<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>33) Sangiti sutta - Pali</TITLE>
<META NAME="ProgId" CONTENT="Word.Document">
<META NAME="Originator" CONTENT="Microsoft Word 9">
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol D - 3] [\z D /] [\f III /]<BR>
[BJT Vol D - 3] [\z D /] [\w III /]<BR>
[BJT Page 352] [\x 352/]<BR>
[PTS Page 207] [\q 207/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
D&atilde;ghanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Tatiya bh&agrave;go<BR>
P&agrave;thikavaggo1</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave; sambuddhassa</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">10. (33) Sa&iuml;g&atilde;tisutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>1. Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; mallesu c&agrave;rika&uuml; caram&agrave;no mahat&agrave; bhikkhusa&iuml;ghena saddhi&uuml; pa¤camattehi bhikkhusatehi yena p&agrave;v&agrave; n&agrave;ma mall&agrave;na&uuml; nagara&uuml; tadavasar&atilde;. Tatra suda&uuml; bhagav&agrave; p&agrave;v&agrave;ya&uuml; viharati cundassa kamm&agrave;raputtassa ambavane.</P>
<P>2. Tena kho pana samayena p&agrave;veyyak&agrave;na&uuml; mall&agrave;na&uuml; ubbhataka&uuml;1 nava&uuml; santh&agrave;g&agrave;ra&uuml;2 acirak&agrave;rita&uuml; hoti, anajjh&agrave;vuttha&uuml;3 sama&otilde;ena v&agrave; br&agrave;hma&otilde;ena v&agrave; kenaci v&agrave; manussabh&aring;tena. Assosu&uuml; kho p&agrave;veyyak&agrave; mall&agrave;: bhagav&agrave; kira mallesu c&agrave;rika&uuml; caram&agrave;no mahat&agrave; bhikkhusa&iuml;ghena saddhi&uuml; pa¤camattehi bhikkhusatehi p&agrave;va&uuml; anuppatto p&agrave;v&agrave;ya&uuml; viharati cundassa kamm&agrave;raputtassa ambavane'ti. Atha kho p&agrave;veyyak&agrave; mall&agrave; yena bhagav&agrave; tenupasa&iuml;kami su, upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinn&agrave; kho p&agrave;veyyak&agrave; mall&agrave; bhagavanta&uuml; etadavocu&uuml;: idha bhante p&agrave;veyyak&agrave;na&uuml; mall&agrave;na&uuml; ubbhataka&uuml; nava&uuml; santh&agrave;g&agrave;ra&uuml; acirak&agrave;rita&uuml; hoti anajjh&agrave;vuttha&uuml; sama&otilde;ena v&agrave; br&agrave;hma&otilde;ena v&agrave; kenaci v&agrave; manussabh&aring;tena. [PTS Page 208] [\q 208/] ta&uuml; ca bhante bhagav&agrave; pa&ntilde;hama&uuml; paribhu¤jatu. Bhagavat&agrave; pa&ntilde;hama&uuml; paribhutta&uuml; pacc&agrave; p&agrave;veyyak&agrave; mall&agrave; paribhu¤jissanti tadassa p&agrave;veyyak&agrave;na&uuml; mall&agrave;na&uuml; d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;y&agrave;"ti.</P>
<P>3. Adhiv&agrave;sesi bhagav&agrave; tu&otilde;h&atilde;bh&agrave;vena. Atha kho p&agrave;veyyak&agrave; mall&agrave; bhagavato adiv&agrave;sana&uuml; viditv&agrave;, u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave;, padakkhi&otilde;a&uuml; katv&agrave; yena santh&agrave;g&agrave;ra&uuml; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; sabbasanthari&uuml;4 santh&agrave;gara&uuml; santharitv&agrave; &agrave;san&agrave;ni pa¤¤apetv&agrave;, udakama&otilde;ika&uuml; pati&ntilde;&ntilde;hapetv&agrave;, telappad&atilde;pa&uuml; &agrave;ropetv&agrave;, yena bhagav&agrave; tenupasa&iuml;kami&uuml;su, upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;ha&uuml;su.</P>
<P>- - - - - - - - - - - - - - - - - - -</P>
<P>1. Ubbha&ntilde;aka&uuml; [PTS] 2. Sandh&agrave;g&agrave;ra&uuml; (machasa&uuml;), sa&otilde;&ntilde;h&agrave;g&agrave;ra&uuml; (sy&agrave;, kam) 3. Anajjh&agrave;vu&ntilde;&ntilde;ha&uuml; (machasa&uuml;) 4. Sabbasanathari&uuml; sanathana&uuml; [PTS] kam)</P>
<P>[BJT Page 354] [\x 354/]</P>
<P>Ekamanta&uuml; &ntilde;hit&agrave; kho te p&agrave;veyyak&agrave; mall&agrave; bhagavanta&uuml; etadavocu&uuml;, sabbasanthari&uuml; santhata&uuml; bhante santh&agrave;g&agrave;ra&uuml;, &agrave;san&agrave;ni pa¤¤att&agrave;ni: udakama&otilde;iko pati&ntilde;&ntilde;h&agrave;pito, telappad&atilde;po &agrave;ropito. Yassa'd&agrave;ni bhante bhagav&agrave; k&agrave;la&uuml; ma¤¤at&atilde;"ti.</P>
<P>4. Atha kho bhagav&agrave; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya saddhi&uuml; bhikkhusa&iuml;ghena yena santh&agrave;g&agrave;ra&uuml; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; p&agrave;de pakkh&agrave;letv&agrave; santh&agrave;g&agrave;ra&uuml; pavisitv&agrave; majjhima&uuml; thamha&uuml; niss&agrave;ya puratth&agrave;bhimukho nis&atilde;di. Bhikkhusa&iuml;gho'pi kho p&agrave;de pakkh&agrave;letv&agrave; santh&agrave;g&agrave;ra&uuml; pavisitv&agrave; pacchima&uuml; bhitti&uuml; niss&agrave;ya puratth&agrave;bhimukho [PTS Page 209] [\q 209/] nis&atilde;di bhagavanta&uuml; yeva purakkhatv&agrave;. P&agrave;veyyak&agrave;'pi kho mall&agrave; p&agrave;de pakkh&agrave;letv&agrave; santh&agrave;g&agrave;ra&uuml; pavisitv&agrave; puratthima&uuml; bhitti&uuml; niss&agrave;ya pacchim&agrave;bhimukh&agrave; nis&atilde;di&uuml;su bhagavanta&uuml; yeva purakkhatv&agrave;. Atha kho bhagav&agrave; p&agrave;veyyake malle bahudev&agrave; ratti&uuml; dhammiy&agrave; kath&agrave;ya sandassetv&agrave; sam&agrave;dapetv&agrave; samuttejetv&agrave; sampaha&uuml;setv&agrave; uyyojesi; abhikkant&agrave; kho v&agrave;se&ntilde;&ntilde;h&agrave; ratti. Yassa'd&agrave;ni tumhe k&agrave;la&uuml; ma¤¤ath&agrave;'ti. 'Eva&uuml; bhante'ti kho p&agrave;veyyak&agrave; mall&agrave; bhagavato pa&ntilde;issutv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; pakkami&uuml;su.</P>
<P>5. Atha kho bhagav&agrave; acirapakkantesu p&agrave;veyyakesu mallesu tu&otilde;h&atilde;bh&aring;ta&uuml; tu&otilde;h&atilde;bh&aring;ta&uuml; bhikkhusa&iuml;gha&uuml; anuviloketv&agrave; &agrave;yasmanta&uuml; s&agrave;riputta&uuml; &agrave;mantesi, 'vigatathinamiddho kho s&agrave;riputta bhikkhusa&iuml;gho. Pa&ntilde;ibh&agrave;tu ta&uuml; s&agrave;riputta bhikkh&aring;na&uuml; dhammi kath&agrave;. Pi&ntilde;&ntilde;hi me &agrave;gil&agrave;yati, tamaha&uuml; &agrave;yamiss&agrave;m&atilde;"ti. 'Eva&uuml; bhante'ti kho &agrave;yasm&agrave; s&agrave;riputto bhagavato paccassosi.</P>
<P>Atha kho bhagav&agrave; catuggu&otilde;a&uuml; sa&iuml;gh&agrave;&ntilde;i&uuml; pa¤¤apetv&agrave; dakki&otilde;ena passena s&atilde;haseyya&uuml; kappesi, p&agrave;de p&agrave;da&uuml; acc&agrave;dh&agrave;ya sato sampaj&agrave;no u&ntilde;&ntilde;h&agrave;nasa¤¤a&uuml; manasi karitv&agrave;.</P>
<P>[BJT Page 356] [\x 356/]</P>
<P>6. Tena kho pana samayena niga&otilde;&ntilde;ho n&agrave;taputto [PTS Page 210] [\q 210/] p&agrave;v&agrave;ya&uuml; adhun&agrave; k&agrave;lakato hoti. Tassa k&agrave;lakiriy&agrave;ya bhinn&agrave; niga&otilde;&ntilde;h&agrave; dvedhikaj&agrave;t&agrave;1 bha&otilde;&oacute;anaj&agrave;t&agrave; kalahaj&agrave;t&agrave; viv&agrave;d&agrave;pann&agrave; a¤¤ama¤¤a&uuml; mukhasatt&atilde;hi vitudant&agrave; viharanti: ' na tva&uuml; ima&uuml; dhammavinaya&uuml; &agrave;j&agrave;n&agrave;si, aha&uuml; ima&uuml; dhammaviyana&uuml; &agrave;j&agrave;n&agrave;mi. Ki&uuml; tva&uuml; ima&uuml; dhammavinaya&uuml; &agrave;j&agrave;nissasi? Micch&agrave;pa&ntilde;ipanno tvamasi, ahamasmi samm&agrave;pa&ntilde;ipanno sa&uuml;hitamme2 asa&uuml;hitatte, pure vacan&atilde;ya&uuml; pacch&agrave; avaca, pacch&agrave; vacan&atilde;ya&uuml; pure avaca, &agrave;ci&otilde;&otilde;ante vipar&agrave;vatta&uuml;, &agrave;ropito te v&agrave;do, niggahito tvamasi, cara v&agrave;dappamokkh&agrave;ya, nibbe&ntilde;hehi ca sace pahos&atilde;'ti. Vadho yeva kho ma¤¤e niga&otilde;&ntilde;hesu n&agrave;taputtiyesu anuvattati. Ye'pi te niga&otilde;&ntilde;hassa n&agrave;taputtassa s&agrave;vak&agrave; gih&atilde; od&agrave;tavasan&agrave;, te'pi tesu niga&otilde;&ntilde;hesu n&agrave;taputtiyesu nibbinnar&aring;p&agrave; virattar&aring;p&agrave; pa&ntilde;iv&agrave;nar&aring;p&agrave; yath&agrave; ta&uuml; durakkh&agrave;te dhammavinaye duppavedite aniyy&agrave;niko anupasamasa&uuml;vattanike asamm&agrave;sambuddhappavadite bhinnath&aring;pe appa&ntilde;isara&otilde;e.</P>
<P>7. Atha kho &agrave;yasm&agrave; s&agrave;riputto bhikkh&aring; &agrave;mantesi: niga&otilde;&ntilde;ho &agrave;vuso n&agrave;taputto p&agrave;v&agrave;ya&uuml; adhun&agrave; k&agrave;lakato, tassa k&agrave;lakiriy&agrave;ya bhinn&agrave; niga&otilde;&ntilde;h&agrave; dvedhikaj&agrave;t&agrave; bha&otilde;&oacute;anaj&agrave;t&agrave; kalahaj&agrave;t&agrave; viv&agrave;d&agrave;pann&agrave; a¤¤ama¤¤a&uuml; mukhasatt&atilde;hi vitudant&agrave; viharanti: ' na tva&uuml; ima&uuml; dhammavinaya&uuml; &agrave;j&agrave;n&agrave;si, aha&uuml; ima&uuml; dhammaviyana&uuml; &agrave;j&agrave;n&agrave;mi. Ki&uuml; tva&uuml; ima&uuml; dhammavinaya&uuml; &agrave;j&agrave;nissasi? Micch&agrave;pa&ntilde;ipanno tvamasi, ahamasmi samm&agrave;pa&ntilde;ipanno sa&uuml;hitamme asa&uuml;hitatte, pure vacan&atilde;ya&uuml; pacch&agrave; avaca, pacch&agrave; vacan&atilde;ya&uuml; pure avaca, &agrave;ci&otilde;&otilde;ante vipar&agrave;vatta&uuml;, &agrave;ropito te v&agrave;do, niggahito tvamasi, cara v&agrave;dappamokkh&agrave;ya, nibbe&ntilde;hehi ca sace pahos&atilde;'ti. Vadho yeva kho ma¤¤e niga&otilde;&ntilde;hesu n&agrave;taputtiyesu anuvattati. Ye'pi te niga&otilde;&ntilde;hassa n&agrave;taputtassa s&agrave;vak&agrave; gih&atilde; od&agrave;tavasan&agrave;, te'pi tesu niga&otilde;&ntilde;hesu n&agrave;taputtiyesu nibbinnar&aring;p&agrave; virattar&aring;p&agrave; pa&ntilde;iv&agrave;nar&aring;p&agrave; yath&agrave; ta&uuml; durakkh&agrave;te dhammavinaye duppavedite aniyy&agrave;nike anupasamasa&uuml;vattanike asamm&agrave;sambuddhappavedite bhinnath&aring;pe appa&ntilde;isara&otilde;e. Eva&uuml; heta&uuml; &agrave;vuso hoti durakkh&agrave;te dhammavinaye duppavedite aniyy&agrave;nike anupasamasa&uuml;vattanike asamm&agrave;sambuddhappavedite. [PTS Page 211] [\q 211/] aya&uuml; kho pana &agrave;vuso amh&agrave;ka&uuml; bhagavat&agrave; dhammo sv&agrave;kkh&agrave;to suppavedito niyy&agrave;niko upasamasa&uuml;vattaniko samm&agrave;sambuddhappavedito. Tattha sabbeheva sa&iuml;g&agrave;yitabba&uuml; na vivaditabba&uuml;, yathayida&uuml; brahmacariya&uuml; addhaniya&uuml; assa cira&ntilde;&ntilde;hitika&uuml;. Tadassa bahujanahit&agrave;ya bahujanasukh&agrave;ya lok&agrave;nukamp&agrave;ya atth&agrave;ya hit&agrave;ya sukh&agrave;ya devamanuss&agrave;na&uuml;. Katamoc&agrave;vuso amh&agrave;ka&uuml; bhagavat&agrave; dhammo sv&agrave;kkh&agrave;to suppavedito niyy&agrave;niko upasamasa&uuml;vattaniko samm&agrave;sambuddhappavedito, tattha sabbeheva sa&iuml;g&agrave;yitabba&uuml; na vivaditabba&uuml;. Yathayida&uuml; brahmacariya&uuml; addhaniya&uuml; assa cira&ntilde;&ntilde;hitika&uuml;, tadassa bahujanahit&agrave;ya bahujanasukh&agrave;ya lok&agrave;nukamp&agrave;ya atth&agrave;ya hit&agrave;ya sukh&agrave;ya devamanuss&agrave;na&uuml;.</P>
<P>- - - - - - - - - - - - - - - -</P>
<P>1. Devajjhakaj&agrave;t&agrave; (sy&agrave;. Kam) 2. Sahita&uuml; me (machasa&uuml;)</P>
<P>[BJT Page 358] [\x 358/]</P>
<P>Ekaka&uuml;</P>
<P>8. Atthi kho &agrave;vuso tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena eko dhammo sammadakkh&agrave;to, tattha sabbeheva sa&iuml;g&agrave;yitabba&uuml; na vivaditabba&uuml;, yathayida&uuml; brahmacariya&uuml; addhaniya&uuml; assa cira&ntilde;&ntilde;hitika&uuml;. Tadassa bahujanahit&agrave;ya bahujanasukh&agrave;ya lok&agrave;nukamp&agrave;ya atth&agrave;ya hit&agrave;ya sukh&agrave;ya devamanuss&agrave;na&uuml;. Katamo eko dhammo? Sabbe satt&agrave; &agrave;h&agrave;ra&ntilde;&ntilde;hitik&agrave;, sabbe satt&agrave; sa&iuml;kh&agrave;ra&ntilde;&ntilde;hitik&agrave;. Aya&uuml; kho &agrave;vuso tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena eko dhammo sammadakkh&agrave;to. Tattha sabbeheva sa&iuml;g&agrave;yitabba&uuml; na vivaditabba&uuml;, [PTS Page 212] [\q 212/] yathayida&uuml; brahmacariya&uuml; addhaniya&uuml;. Assa cira&ntilde;&ntilde;hitika&uuml;, tadassa bahujanahit&agrave;ya bahujanasukh&agrave;ya lok&agrave;nukamp&agrave;ya atth&agrave;ya hit&agrave;ya sukh&agrave;ya devamanuss&agrave;na&uuml;.</P>
<P>Duka&uuml;</P>
<P>9. Atthi kho &agrave;vuso tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena dve dhamm&agrave; sammadakkh&agrave;t&agrave;. Tattha sabbeheva sa&iuml;g&agrave;yitabba&uuml; na vivaditabba&uuml;, yathayida&uuml; brahmacariya&uuml; addhaniya&uuml; assa cira&ntilde;&ntilde;hitika&uuml;. Tadassa bahujanahit&agrave;ya bahujanasukh&agrave;ya lok&agrave;nukamp&agrave;ya atth&agrave;ya hit&agrave;ya sukh&agrave;ya devamanuss&agrave;na&uuml;.</P>
<P>Katame dve?</P>
<P>N&agrave;ma¤ca r&aring;pa¤ca</P>
<P>Avijj&agrave; ca bhavata&otilde;h&agrave; ca</P>
<P>Bhavadi&ntilde;&ntilde;hi ca vibhavadi&ntilde;&ntilde;hi ca</P>
<P>Ahirika¤ca anottappa¤ca</P>
<P>Hiri ca ottappa¤ca</P>
<P>Dovacassat&agrave; ca p&agrave;pamittat&agrave; ca,</P>
<P>Sovacassat&agrave; ca kaly&agrave;&otilde;amittat&agrave; ca</P>
<P>&acirc;pattikusalat&agrave; ca &agrave;pattivu&ntilde;&ntilde;h&agrave;nakusalat&agrave; ca</P>
<P>[BJT Page 360] [\x 360/]</P>
<P>Sam&agrave;pattikusalat&agrave; ca sam&agrave;pattivu&ntilde;&ntilde;h&agrave;nakusalat&agrave; ca</P>
<P>Dh&agrave;tukusalat&agrave; ca manasik&agrave;rakusalat&agrave; ca</P>
<P>&acirc;yatanakusalat&agrave; ca pa&ntilde;iccasamupp&agrave;dakusalat&agrave; ca</P>
<P>&ograve;h&agrave;nakusalat&agrave; ca a&ntilde;&ntilde;h&agrave;nakusalat&agrave; ca</P>
<P>[PTS Page 213] [\q 213/]</P>
<P>Ajjava¤ca lajjava¤ca</P>
<P>Khant&atilde; ca soracca¤ca</P>
<P>S&agrave;khalya¤ca pa&ntilde;isanth&agrave;ro ca</P>
<P>Avihi&uuml;s&agrave; ca soceyya¤ca</P>
<P>Mu&ntilde;&ntilde;hasacca¤ca asampaja¤¤a¤ca</P>
<P>Sati ca sampaja¤¤a¤ca</P>
<P>Indriyesu guttadv&agrave;rat&agrave; ca bhojane amatta¤¤ut&agrave; ca</P>
<P>Indriyesu guttadv&agrave;rat&agrave; ca bhojane matta¤¤ut&agrave; ca</P>
<P>Pa&ntilde;isa&iuml;kh&agrave;nabala¤ca1 bh&agrave;van&agrave;bala¤ca</P>
<P>Satibala¤ca sam&agrave;dhibala¤ca</P>
<P>Samatho ca vipassan&agrave;ca</P>
<P>Samathanimitta¤ca paggahanimitta¤ca</P>
<P>Pagg&agrave;ho ca avikkhepo ca</P>
<P>S&atilde;lavipatti ca di&ntilde;&ntilde;hivipatti ca</P>
<P>S&atilde;lasampad&agrave; ca di&ntilde;&ntilde;hisampad&agrave; ca</P>
<P>[PTS Page 214] [\q 214/] s&atilde;lavisuddhi ca di&ntilde;&ntilde;hivisuddhi ca</P>
<P>Di&ntilde;&ntilde;hivisuddhi kho pana yath&agrave; di&ntilde;&ntilde;hissa ca padh&agrave;na&uuml; sa&uuml;vego ca sa&uuml;vejan&atilde;yesu &ntilde;h&agrave;nesu sa&uuml;viggassa ca yoniso padh&agrave;na&uuml;</P>
<P>Asantu&ntilde;&ntilde;hit&agrave; ca kusalesu dhammesu appa&ntilde;iv&agrave;nit&agrave; ca padh&agrave;nasmi&uuml;</P>
<P>Vijj&agrave; ca vimutti ca</P>
<P>Khaye ¤&agrave;&otilde;a&uuml; anupp&agrave;de ¤&agrave;&otilde;a&uuml;</P>
<P>- - - - - - - - - - - - - -</P>
<P>1. Pa&ntilde;isandh&agrave;na bala&uuml;ca (sy&agrave;)</P>
<P>[BJT Page 362] [\x 362/]</P>
<P>Ime kho &agrave;vuso tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena dve dhamm&agrave; sammadakkh&agrave;t&agrave;. Tattha sabbeheva sa&iuml;g&agrave;yitabba&uuml; na vivaditabba&uuml; yathayida&uuml; brahmacariya&uuml; addhaniya&uuml; assa cira&ntilde;&ntilde;hitika&uuml;. Tadassa bahujanahit&agrave;ya bahujanasukh&agrave;ya lok&agrave;nukamp&agrave;ya atth&agrave;ya hit&agrave;ya sukh&agrave;ya devamanuss&agrave;na&uuml;.</P>
<P>Tika&uuml;</P>
<P>10. Atthi kho &agrave;vuso tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena tayo dhamm&agrave; sammadakkh&agrave;t&agrave;. Tattha sabbeheva sa&iuml;g&agrave;yitabba&uuml; na vivaditabba&uuml;, yathayida&uuml; brahmacariya&uuml; addhaniya&uuml; assa cira&ntilde;&ntilde;hitika&uuml;. Tadassa bahujanahit&agrave;ya bahujanasukh&agrave;ya lok&agrave;nukamp&agrave;ya atth&agrave;ya hit&agrave;ya sukh&agrave;ya devamanuss&agrave;na&uuml;.</P>
<P>Katame tayo?</P>
<P>T&atilde;ni akusalam&aring;l&agrave;ni: lobho akusalam&aring;la&uuml;, doso akusalam&aring;la&uuml;, moho akusalam&aring;la&uuml;.</P>
<P>T&atilde;&otilde;i kusalam&aring;l&agrave;ni: alobho kusalam&aring;la&uuml;, adoso kusalam&aring;la&uuml;, amoho kusalam&aring;la&uuml;.</P>
<P>Ta&otilde;i duccarit&agrave;ni: k&agrave;yaduccarita&uuml;, vac&atilde;duccarita&uuml;, manoduccarita&uuml;.</P>
<P>[PTS Page 215] [\q 215/] t&atilde;&otilde;i sucarit&agrave;ni: k&agrave;yasucarita&uuml;, vac&atilde;sucarita&uuml; , manosucarita&uuml;.</P>
<P>Tayo akusalavitakk&agrave;: k&agrave;mavitakko, by&agrave;p&agrave;davitakko, vihi&uuml;s&agrave;vitakko.</P>
<P>Tayo kusalavitakk&agrave;:nekkhammavitakko, aby&agrave;p&agrave;davitakko, avihi&uuml;s&agrave;vitakko.</P>
<P>Tayo akusalasa&uuml;kapp&agrave;: k&agrave;masa&uuml;kappo, by&agrave;p&agrave;dasa&uuml;kappo, vihi&uuml;s&agrave;sa&uuml;kappo.</P>
<P>Tayo kusalasa&uuml;kapp&agrave;: nekkhammasa&uuml;kappo, aby&agrave;p&agrave;dasa&uuml;kappo, avihi&uuml;s&agrave;sa&uuml;kapo.</P>
<P>Tisso akusalasa¤¤&agrave;: k&agrave;masa¤¤&agrave;, by&agrave;p&agrave;dasa¤¤&agrave;, vihi&uuml;s&agrave;sa¤¤&agrave;.</P>
<P>Tisso kusalasa¤¤&agrave;: nekkhammasa¤¤&agrave;, aby&agrave;p&agrave;dasa¤¤&agrave;, avihi&uuml;s&agrave;sa¤¤&agrave;.</P>
<P>Tisso akusaladh&agrave;tuyo: k&agrave;madh&agrave;tu, by&agrave;p&agrave;dadh&agrave;tu, vihi&uuml;s&agrave;dh&agrave;tu,</P>
<P>Tisso kusaladh&agrave;tuyo:nekkhammadh&agrave;tu, aby&agrave;p&agrave;dadh&agrave;tu, avihi&uuml;s&agrave;dh&agrave;tu</P>
<P>Apar&agrave;'pi tisso dh&agrave;tuyo: k&agrave;madh&agrave;tu, r&aring;padh&agrave;tu, ar&aring;padh&agrave;tu.</P>
<P>Apar&agrave;'pi tisso dh&agrave;tuyo: r&aring;padh&agrave;tu, ar&aring;padh&agrave;tu, nirodhadh&agrave;tu.</P>
<P>Apar&agrave;'pi tisso dh&agrave;tuyo: h&atilde;nadh&agrave;tu, majjhimadh&agrave;tu, pa&otilde;&atilde;tadh&agrave;tu.</P>
<P>[PTS Page 216] [\q 216/] tisso ta&otilde;h&agrave;: k&agrave;mata&otilde;h&agrave;, bhavata&otilde;h&agrave;, vibhavata&otilde;h&agrave;.</P>
<P>[BJT Page 364] [\x 364/]</P>
<P>Apar&agrave;'pi tisso ta&otilde;h&agrave;: k&agrave;mata&otilde;h&agrave;, r&aring;pata&otilde;h&agrave;, ar&aring;pata&otilde;h&agrave;.</P>
<P>Apar&agrave;'pi tisso ta&otilde;h&agrave;: r&aring;pata&otilde;h&agrave;, ar&aring;pata&otilde;h&agrave;, nirodhata&otilde;h&agrave;.</P>
<P>T&atilde;&otilde;i sa&uuml;yojan&agrave;ni: sakk&agrave;yadi&ntilde;&ntilde;hi, vicikicch&agrave;, s&atilde;labbatapar&agrave;m&agrave;so.</P>
<P>Tayo &agrave;sav&agrave;: k&agrave;m&agrave;savo, bhav&agrave;savo, avijj&agrave;savo.</P>
<P>Tayo bhav&agrave;: k&agrave;mabhavo, r&aring;pabhavo, ar&aring;pabhavo.</P>
<P>Tisso esan&agrave;: k&agrave;mesan&agrave;, bhavesan&agrave;, brahmacariyesan&agrave;.</P>
<P>Tisso vidh&agrave;: seyyo'hamasm&atilde;'ti vidh&agrave;. Sadiso'hamasm&atilde;'ti vidh&agrave;, h&atilde;no'hamasm&atilde;'ti v&atilde;dh&agrave;.</P>
<P>Tayo addh&agrave;: at&atilde;to addh&agrave;, an&agrave;gato addh&agrave;, paccuppanno addh&agrave;.</P>
<P>Tayo ant&agrave;: sakk&agrave;yo anto, sakk&agrave;yasamudayo anto, sakk&agrave;yanirodho anto.</P>
<P>Tisso vedan&agrave;: sukh&agrave; vedan&agrave;, dukkh&agrave; vedan&agrave;, adukkhamasukh&agrave; vedan&agrave;.</P>
<P>Tisso dukkhat&agrave;: dukkhadukkhat&agrave;, sa&iuml;kh&agrave;radukkhat&agrave;, vipari&otilde;&agrave;madukkh&agrave;t&agrave;.</P>
<P>[PTS Page 217] [\q 217/] tayo r&agrave;s&atilde;: micchattaniyato r&agrave;si, sammattaniyato r&agrave;si, aniyato r&agrave;si.</P>
<P>Tisso ka&iuml;kh&agrave;:1 at&atilde;ta&uuml; v&agrave; addh&agrave;na&uuml; &agrave;rabbha ka&iuml;khati vicikicchati n&agrave;dhimuccati na sampas&atilde;dati, an&agrave;gata&uuml; v&agrave; addh&agrave;na&uuml; &agrave;rabbha ka&iuml;khati vicikicchati n&agrave;dhimuccati na sampas&atilde;dati, etarahi v&agrave; paccuppanna&uuml; addh&agrave;na&uuml; &agrave;rabbha ka&iuml;khati vicikicchati n&agrave;dhimuccati na sampas&atilde;dati.</P>
<P>T&atilde;ni tath&agrave;gatassa arakkheyy&agrave;ni: parisuddhak&agrave;yasam&agrave;c&agrave;ro &agrave;vuso tath&agrave;gato, natthi tath&agrave;gatassa k&agrave;yaduccarita&uuml; ya&uuml; tath&agrave;gato rakkheyya m&agrave; me ida&uuml; paro a¤¤&agrave;s&atilde;'ti; parisuddhavac&atilde;sam&agrave;c&agrave;ro &agrave;vuso tath&agrave;gato, natthi tath&agrave;gatassa vac&atilde;duccarita&uuml; ya&uuml; tath&agrave;gato rakkheyya 'm&agrave; me ida&uuml; paro a¤¤&agrave;s&atilde;'ti; parisuddhamanosam&agrave;c&agrave;ro &agrave;vuso, tath&agrave;gato, natthi tath&agrave;gatassa manoduccarita&uuml; ya&uuml; tath&agrave;gato rakkheyya 'm&agrave; me ida&uuml; paro a¤¤&agrave;s&atilde;'ti.</P>
<P>- - - - - - - - - - - - - - -</P>
<P>1. Tayo tam&agrave; (machasa&uuml;)</P>
<P>[BJT Page 366] [\x 366/]</P>
<P>Tayo ki¤can&agrave;: r&agrave;go ki¤cana&uuml;, doso ki¤cana&uuml;, moho ki¤cana&uuml;.</P>
<P>Tayo agg&atilde;: r&agrave;gagg&atilde;, dosaggi, mohaggi.</P>
<P>Apare'pi tayo agg&atilde;: &agrave;huneyyaggi, gahapataggi, dakki&otilde;eyyaggi.</P>
<P>Tividhena r&aring;pasa&iuml;gaho: sanidassanasappa&ntilde;igha&uuml; r&aring;pa&uuml;, anidassanasappa&ntilde;igha&uuml; r&aring;pa&uuml;1, anidassanaappa&ntilde;igha&uuml; r&aring;pa&uuml;.</P>
<P>Tayo sa&iuml;kh&agrave;r&agrave;: pu¤¤&agrave;bhisa&iuml;kh&agrave;ro, apu¤¤&agrave;bhisa&iuml;kh&agrave;ro, &agrave;ne¤j&agrave;bhisa&iuml;kh&agrave;ro.</P>
<P>[PTS Page 218] [\q 218/] tayo puggal&agrave;: sekkho puggalo, asekkho puggalo nevasekkho n&agrave;sekkho puggalo.</P>
<P>Tayo ther&agrave;: j&agrave;tithero, dhammathero, sammatithero.2</P>
<P>T&atilde;&otilde;i pu¤¤akiriyavatth&aring;ni: d&agrave;namaya&uuml; pu¤¤akiriyavatthu, s&atilde;lamaya&uuml; pu¤¤akiriyavatthu, bh&agrave;van&agrave;maya&uuml; pu¤¤akiriyavatthu.</P>
<P>T&atilde;&otilde;i codan&agrave;vatth&aring;ni: di&ntilde;&ntilde;hena, sutena, parisa&uuml;k&agrave;ya.</P>
<P>Tisso k&agrave;m&aring;papattiyo3: sant&agrave;vuso satt&agrave; paccupa&ntilde;&ntilde;hitak&agrave;m&agrave;. Te paccupa&ntilde;&ntilde;hitesu k&agrave;mesu vasa&uuml; vattenti seyyath&agrave;pi manuss&agrave; ekacco ca dev&agrave; ekacce ca vinip&agrave;tik&agrave;. Aya&uuml; pa&ntilde;ham&agrave; k&agrave;m&aring;papatti. Sant&agrave;vuso satt&agrave; nimmitak&agrave;m&agrave;. Te nimminitv&agrave; nimminitv&agrave; k&agrave;mesu vasa&uuml; vattenti seyyath&agrave;pi dev&agrave; nimm&agrave;&otilde;arat&atilde;. Aya&uuml; dutiy&agrave; k&agrave;m&aring;papatti. Sant&agrave;vuso satt&agrave; paranimmitak&agrave;m&agrave;. Te paranimmitesu k&agrave;mesu vasa&uuml; vattenti, seyyath&agrave;pi dev&agrave; paranimmitavasavatt&atilde;. Aya&uuml; tatiy&agrave; k&agrave;m&aring;papatti.</P>
<P>- - - - - - - - - - - - - - - -</P>
<P>1. Anidassanasappa&ntilde;ighar&aring;pa&uuml; (sy&agrave;, kam) 2. Sammutithero (machasa&uuml;) 3. K&agrave;muppattiyo [PTS] sy&agrave;, kam)</P>
<P>[BJT Page 368] [\x 368/]</P>
<P>Tisso sukh&aring;papattiyo1 sant&agrave;vuso satt&agrave; upp&agrave;detv&agrave; upp&agrave;detv&agrave; sukha&uuml; viharanti, seyyath&agrave;pi dev&agrave; brahmak&agrave;yik&agrave;. Aya&uuml; pa&ntilde;ham&agrave; sukh&aring;papatti. Sant&agrave;vuso satt&agrave; sukhena abhissann&agrave; parissann&agrave; parip&aring;r&agrave; paripphu&ntilde;&agrave;. Te kad&agrave;ci karahaci ud&agrave;na&uuml; ud&agrave;nenti aho sukha&uuml; aho sukhanti, seyyath&agrave;pi dev&agrave; &agrave;bhassar&agrave;. Aya&uuml; dutiy&agrave; sukh&aring;papatti. Sant&agrave;vuso satt&agrave; sukhena abhissann&agrave; parissann&agrave; parip&aring;r&agrave; paripphu&ntilde;&agrave;, te santa&uuml; yeva kusit&agrave; [PTS Page 219] [\q 219/] sukha&uuml; pa&ntilde;isa&uuml;vedenti. Seyyath&agrave;pi dev&agrave; subhaki&otilde;h&agrave;. Aya&uuml; tatiy&agrave; sukh&aring;papatti.</P>
<P>Tisso pa¤¤&agrave;: sekkh&agrave; pa¤¤&agrave;, asekkh&agrave; pa¤¤&agrave;, nevasekkh&agrave; n&agrave;sekkh&agrave; pa¤¤&agrave;.</P>
<P>Apar&agrave;'pi tisso pa¤¤&agrave;: cint&agrave;may&agrave; pa¤¤&agrave;, sutamay&agrave; pa¤¤&agrave; bh&agrave;van&agrave;may&agrave; pa¤¤&agrave;.</P>
<P>T&atilde;&otilde;&agrave;vudh&agrave;ni: sut&agrave;vudha&uuml;, pavivek&agrave;vudha&uuml;, pa¤¤&agrave;vudha&uuml;.</P>
<P>T&atilde;&otilde;indriy&agrave;ni: ana¤¤&agrave;ta¤¤ass&agrave;m&atilde;tindriya&uuml;, a¤¤indriya&uuml;, a¤¤&agrave;t&agrave;vindriya&uuml;.</P>
<P>T&atilde;&otilde;i cakkhuni: ma&uuml;sacakkhu, dibbacakkhu, pa¤¤&agrave;cakkhu.</P>
<P>Tisso sikkh&agrave;: adhis&atilde;lasikkh&agrave;, adhicittasikkh&agrave;, adhipa¤¤&agrave;sikkh&agrave;.</P>
<P>Tisso bh&agrave;van&agrave;: k&agrave;yabh&agrave;van&agrave;, cittabh&agrave;van&agrave;, pa¤¤&agrave;bh&agrave;van&agrave;.</P>
<P>T&atilde;&otilde;i anuttariy&agrave;ni: dassan&agrave;nuttariya&uuml;, pa&ntilde;ipad&agrave;nuttariya&uuml;, vimutt&agrave;nuttariya&uuml;.</P>
<P>Tayo sam&agrave;dhi: savitakkasavic&agrave;ro sam&agrave;dhi, avitakkavic&agrave;ramatto sam&agrave;dhi, avitakkaavic&agrave;ro s&agrave;m&agrave;dhi.</P>
<P>Apare'pi tayo sam&agrave;dhi: su¤¤ato sam&agrave;dhi, animitto sam&agrave;dhi, appa&otilde;ihito sam&agrave;dhi.</P>
<P>- - - - - - - - - - - - - -</P>
<P>1. Sukhupapattiyo [PTS] sy&agrave;, kam)</P>
<P>[BJT Page 370] [\x 370/]</P>
<P>T&atilde;&otilde;i soceyy&agrave;ni: k&agrave;yasoceyya&uuml; vac&atilde;soceyya&uuml; manosoceyya&uuml;.</P>
<P>[PTS Page 220] [\q 220/] t&atilde;&otilde;i moneyy&agrave;ni: k&agrave;yamoneyya&uuml;, vac&atilde;moneyya&uuml;, manomoneyya&uuml;.</P>
<P>T&atilde;&otilde;i kosall&agrave;ni: &agrave;yakosalla&uuml; ap&agrave;yakosalla&uuml; up&agrave;yakosalla&uuml;.</P>
<P>Tayo mad&agrave;: &agrave;rogyamado yebbanamado j&atilde;vitamado.</P>
<P>T&atilde;&otilde;i &agrave;dhipateyy&agrave;ni: att&agrave;dhipateyya&uuml;, lok&agrave;dhipateyya&uuml;, dhamm&agrave;dhipateyya&uuml;.</P>
<P>T&atilde;&otilde;i kath&agrave;vatth&aring;ni: at&atilde;ta&uuml; v&agrave; addh&agrave;na&uuml; &agrave;rabbha katha&uuml; katheyya, eva&uuml; ahosi at&atilde;tamaddh&agrave;nanti, an&agrave;gata&uuml; v&agrave; addh&agrave;na&uuml; &agrave;rabbha katha&uuml; katheyya, eva&uuml; bhavissati an&agrave;gatamaddh&agrave;nanti, etarahi v&agrave; paccuppanna&uuml; adh&agrave;na&uuml; &agrave;rabbha katha&uuml; katheyya, eva&uuml; hoti etarahi paccuppanna&uuml; addh&agrave;nanti.</P>
<P>Tisso vijj&agrave;: pubbeniv&agrave;s&agrave;nussati¤&agrave;&otilde;a&uuml; vijj&agrave;, satt&agrave;na&uuml; cut&aring;pap&agrave;te ¤&agrave;&otilde;a&uuml; vijj&agrave;, &agrave;sav&agrave;na&uuml; khaye ¤&agrave;&otilde;a&uuml; vijj&agrave;.</P>
<P>Tayo vih&agrave;r&agrave;: dibbo vih&agrave;ro, buhm&agrave; vih&agrave;ro, ariyo vih&agrave;ro.</P>
<P>T&atilde;&otilde;i p&agrave;&ntilde;ih&agrave;riy&agrave;ni: iddhip&agrave;&ntilde;ih&agrave;riy&agrave;, &agrave;desan&agrave;p&agrave;&ntilde;ih&agrave;riya&uuml;, anus&agrave;san&atilde;p&agrave;&ntilde;ih&agrave;riya&uuml;.</P>
<P>Ime kho &agrave;vuso tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena tayo dhamm&agrave; sammadakkh&agrave;t&agrave;. Tattha sabbeheva sa&iuml;g&agrave;yitabba&uuml; na vi&ntilde;aditabba&uuml;, yathayida&uuml; brahmacariya&uuml; addhaniya&uuml; assa cira&ntilde;&ntilde;hitika&uuml;. Tadassa bahujanahit&agrave;ya bahujanasukh&agrave;ya lok&agrave;nukamp&agrave;ya atth&agrave;ya hit&agrave;ya sukh&agrave;ya devamanuss&agrave;na&uuml;.</P>
<P>[BJT Page 372] [\x 372/]</P>
<P>Catukka&uuml;</P>
<P>10. [PTS Page 221] [\q 221/] atthi kho &agrave;vuso tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena catt&agrave;ro dhamm&agrave; sammadakkh&agrave;t&agrave;. Tattha sabbeheva sa&iuml;g&agrave;yitabba&uuml; na vivaditabba&uuml; yathayida&uuml; brahmacariya&uuml; addhaniya&uuml; assa cira&ntilde;&ntilde;hitika&uuml;. Tadassa bahujanahit&agrave;ya bahujanasuk&agrave;ya atth&agrave;ya hit&agrave;ya sukh&agrave;ya dvemanuss&agrave;na&uuml; katame catt&agrave;ro?</P>
<P>Catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;n&agrave;: idh&agrave;vuso bhikkhu k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;, vedan&agrave;su ved&agrave;n&agrave;nupass&atilde; viharati &agrave;t&agrave;pi sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;, citte citt&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;, dhammesu dhamm&agrave;nupass&atilde; viharati &agrave;t&agrave;pi sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;.</P>
<P>Catt&agrave;ro sammappadh&agrave;n&agrave;: id&agrave;vuso bhikkhu anuppann&agrave;na&uuml; p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; anupp&agrave;d&agrave;ya chanda&uuml; janeti v&agrave;yamati viriya&uuml; &agrave;rabhati citta&uuml; pagga&otilde;h&agrave;ti padahati, uppann&agrave;na&uuml; p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;n&agrave;ya chanda&uuml; janeti v&agrave;yamati viriya&uuml; &agrave;rabhati citta&uuml; pagga&otilde;h&agrave;ti padahati, anuppann&agrave;na&uuml; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; upp&agrave;d&agrave;ya chanda&uuml; janeti v&agrave;yamati viriya&uuml; &agrave;rabhati citta&uuml; pagga&otilde;h&agrave;ti padahati, uppann&agrave;na&uuml; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; &ntilde;hitiy&agrave; asammos&agrave;ya bh&atilde;yyobh&agrave;v&agrave;ya vepull&agrave;ya bh&agrave;van&agrave;p&agrave;rip&aring;riy&agrave; chanda&uuml; janeti v&agrave;yamati viriya&uuml; &agrave;rabhati citta&uuml; pagga&otilde;h&agrave;ti padahati.</P>
<P>Catt&agrave;ro iddhip&agrave;d&agrave;: idh&agrave;vuso bhikkhu chandasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti, cittasam&agrave;dhipadh&agrave;nasa&uuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti, viriyasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; [PTS Page 222] [\q 222/] iddhip&agrave;da&uuml; bh&agrave;veti, v&atilde;ma&uuml;s&agrave;sam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhipad&agrave;&uuml; bh&agrave;veti.</P>
<P>[BJT Page 374] [\x 374/]</P>
<P>Catt&agrave;ri jh&agrave;n&agrave;ni: idh&agrave;vuso bhikkhu vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml;1 upasampajja viharati. Vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml; jh&agrave;na&uuml;2 upasampajja viharati. P&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca viharati sato ca sampaj&agrave;no sukha&uuml; ca k&agrave;yena pa&ntilde;isa&uuml;vedeti, yanta&uuml; ariy&agrave; &agrave;cikkhanti 'upekkhako satim&agrave; sukhavih&agrave;r&atilde;'ti ta&uuml; tatiya&uuml; jh&agrave;na&uuml;3 upasampajja viharati. Sukhassa ca pah&agrave;&otilde;&agrave; dukkhassa ca pah&agrave;&otilde;&agrave; pubbeva somanassadomanass&agrave;na&uuml; attha&iuml;gam&agrave; adukkhamasukha&uuml; upekkh&agrave;satip&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml;4 upasampajja viharati.</P>
<P>Catasso sam&agrave;dhibh&agrave;van&agrave;: atth&agrave;vus&agrave; sam&agrave;dhibh&agrave;van&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; di&ntilde;&ntilde;hadhammasukhavih&agrave;r&agrave;ya sa&uuml;vattati, atth&agrave;vuso sam&agrave;dhibh&agrave;van&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; ¤&agrave;&otilde;adassanapa&ntilde;il&agrave;bh&agrave;ya sa&uuml;vattati, atth&agrave;vuso sam&agrave;dhibh&agrave;van&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; satisampaja¤¤&agrave;ya sa&uuml;vattati, atth&agrave;vuso sam&agrave;dhibh&agrave;van&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; &agrave;sav&agrave;na&uuml; khay&agrave;ya sa&uuml;vattati.</P>
<P>Katam&agrave; c&agrave;vuso sam&agrave;dhibh&agrave;van&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; di&ntilde;&ntilde;hadhammasukhavih&agrave;r&agrave;ya sa&uuml;vattati? Idh&agrave;vuso bhikkhu vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hamajjh&agrave;na&uuml; upasampajja viharati. Vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiyajjh&agrave;na&uuml; upasampajja viharati. P&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca viharati sato ca sampaj&agrave;no sukha&uuml; ca k&agrave;yena pa&ntilde;isa&uuml;vedeti, yanta&uuml; ariy&agrave; &agrave;cikkhanti 'upekkhako satim&agrave; sukhavih&agrave;r&atilde;'ti ta&uuml; tatiya&uuml; jh&agrave;na&uuml; upasampajja viharati. Sukhassaca pah&agrave;&otilde;&agrave; dukkhassa ca pah&agrave;&otilde;&agrave; pubbeva somanassadomanass&agrave;na&uuml; attha&iuml;gam&agrave; adukkhamasukha&uuml; upekkh&agrave;satip&agrave;risuddhi&uuml; catutthajjh&agrave;na&uuml; upasampajja viharati. Aya&uuml; [PTS Page 223] [\q 223/] &agrave;vuso sam&agrave;dhibh&agrave;van&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; di&ntilde;&ntilde;hadhammasukhavih&agrave;r&agrave;ya sa&uuml;vattati.</P>
<P>Katam&agrave; c&agrave;vuso sam&agrave;dibh&agrave;van&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; ¤&agrave;&otilde;adassanapa&ntilde;il&agrave;bh&agrave;ya sa&uuml;vattati? Idh&agrave;vuso bhikkhu &agrave;lokasa¤¤a&uuml; manasikaroti, div&agrave;sa¤¤a&uuml; adhi&ntilde;&ntilde;h&agrave;ti yath&agrave; div&agrave; tath&agrave; ratti&uuml; yath&agrave; ratti&uuml; tath&agrave; div&agrave;. Iti viva&ntilde;ena cetas&agrave; apariyonaddhena sappabh&agrave;sa&uuml; citta&uuml; bh&agrave;veti. Aya&uuml; &agrave;vuso sam&agrave;dhibh&agrave;van&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; ¤&agrave;&otilde;adassanapa&ntilde;il&agrave;bh&agrave;ya sa&uuml;vattati.</P>
<P>- - - - - - - - - - - - - - -</P>
<P>1. Pa&ntilde;hamajjh&agrave;na&uuml; - (sy&agrave; - kam) 2. Dutiyajjh&agrave;na&uuml; (sy&agrave;, kam) 3. Tatiyajjh&agrave;na&uuml; (sy&agrave;, kami) 4. Catutthajjh&agrave;na&uuml; (sy&agrave; kam)</P>
<P>[BJT Page 376] [\x 376/]</P>
<P>Katam&agrave; c&agrave;vuso sam&agrave;dhibh&agrave;van&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; satisampaja¤¤&agrave;ya sa&uuml;vattati? Idh&agrave;vuso bhikkhuno vidit&agrave; vedan&agrave; uppajjanti. Vidit&agrave; upa&ntilde;&ntilde;hahanti, vidit&agrave; abbhattha&uuml; gacchanti, vidit&agrave; sa¤¤&agrave; uppajjanti, vidit&agrave; upa&ntilde;&ntilde;hahanti, vidit&agrave; abbhattha&uuml; gacchanti. Vidit&agrave; vitakk&agrave; uppajjanti, vidit&agrave; upa&ntilde;&ntilde;hahanti, vidit&agrave; abbhattha&uuml; gacchanti. Aya&uuml; &agrave;vuso sam&agrave;dhibh&agrave;van&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; satisampaja¤¤&agrave;ya sa&uuml;vattati.</P>
<P>Katam&agrave; c&agrave;vuso sam&agrave;dhibh&agrave;van&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; &agrave;sav&agrave;na&uuml; khay&agrave;ya sa&uuml;vattati? Idh&agrave;vuso bhikkhu pa¤casu up&agrave;d&agrave;nakkhandhesu udayabbay&agrave;nupass&atilde; viharati. Iti r&aring;pa&uuml;, iti r&aring;passa samudayo, iti r&aring;passa attha&uuml;gamo. Iti vedan&agrave;, iti vedan&agrave;su samudayo, iti vedan&agrave;ssu attha&uuml;gamo. Iti sa¤¤&agrave;, iti sa¤¤&agrave; samudayo, iti sa¤¤&agrave; attha&uuml;gamo, iti sa&uuml;kh&agrave;r&agrave;, iti sa&uuml;kh&agrave;ro samudayo, iti sa&uuml;kh&agrave;ro attha&uuml;gamo, iti vi¤¤&agrave;&otilde;a&uuml;, iti vi¤¤&agrave;&otilde;assa samudayo, iti vi¤¤&agrave;&otilde;assa atthagamo. Aya&uuml; &agrave;vuso sam&agrave;dhibh&agrave;van&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; &agrave;sav&agrave;na&uuml; khay&agrave;ya sa&uuml;vattati.</P>
<P>Catasso appama¤¤&agrave;: idh&agrave;vuso bhikkhu mett&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; viharati, tath&agrave; dutiya&uuml;, tath&agrave; tatiya&uuml;, tath&agrave; catuttha&uuml;. Iti uddhamadho [PTS Page 224] [\q 224/] tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; mett&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjena1 pharitv&agrave; viharati. Idh&agrave;vuso bhikkhu karu&otilde;&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; viharati, tath&agrave; dutiya&uuml;, tath&agrave; tatiya&uuml;, tath&agrave; catuttha&uuml;. Iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; karu&otilde;&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjena pharitv&agrave; viharati. Idh&agrave;vuso bhikkhu mudit&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; viharati, tath&agrave; dutiya&uuml;, tath&agrave; tatiya&uuml;, tath&agrave; catuttha&uuml;. Iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; mudit&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjena pharitv&agrave; viharati. Idh&agrave;vuso bhikkhu upekkh&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; viharati, tath&agrave; dutiya&uuml;, tath&agrave; tatiya&uuml;, tath&agrave; catuttha&uuml;. Iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; upekkh&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjena pharitv&agrave; viharati</P>
<P>Catt&agrave;ro &agrave;ruppa&uuml;:2 idh&agrave;vuso bhikkhu sabbaso r&aring;pasa¤¤&agrave;na&uuml; samatikkam&agrave; pa&ntilde;ighasa¤¤&agrave;na&uuml; atthagam&agrave; n&agrave;nattasa¤¤&agrave;na&uuml; amanasik&agrave;r&agrave; 'ananto &agrave;k&agrave;so'ti &agrave;k&agrave;s&agrave;na¤c&agrave;yatana&uuml; upasampajja viharati, sabbaso &agrave;k&agrave;s&agrave;na¤c&agrave;yatana&uuml; samatikkamma 'ananta&uuml; vi¤¤&agrave;&otilde;anti' vi¤¤&agrave;&otilde;a¤c&agrave;yatana&uuml; upasampajja viharati, sabbaso vi¤¤&agrave;&otilde;a¤c&agrave;yatana&uuml; samatikkamma 'natthi ki¤c&atilde;'ti &agrave;ki¤ca¤¤&agrave;yatana&uuml; upasampajja viharati, sabbaso &agrave;ki¤ca¤¤&agrave;yatana&uuml; samatikkamma nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatana&uuml; upasampajja viharati.</P>
<P>- - - - - - - - - - - - - - -</P>
<P>1. Aby&agrave;pajjhena [PTS] sy&agrave;, kam) 2. Ar&aring;p&agrave; [PTS] sy&agrave;,kam)</P>
<P>[BJT Page 378] [\x 378/]</P>
<P>Catt&agrave;ri apassen&agrave;ni: idh&agrave;vuso bhikkhu sa&iuml;kh&agrave;yeka&uuml; pa&ntilde;isevati, sa&iuml;kh&agrave;yeka&uuml; adhiv&agrave;seti, sa&iuml;kh&agrave;yeka&uuml; parivajjeti, sa&iuml;kh&agrave;yeka&uuml; vinodeti.</P>
<P>Catt&agrave;ro ariyava&uuml;s&agrave;: idh&agrave;vuso bhikkhu santu&ntilde;&ntilde;ho hoti itar&atilde;tarena c&atilde;varena, itar&atilde;tarac&atilde;varasantu&ntilde;&ntilde;hiy&agrave; ca va&otilde;&otilde;av&agrave;d&atilde;, na ca, c&atilde;varahetu anesana&uuml; appa&ntilde;ir&aring;pa&uuml; &agrave;pajjati, aladdh&agrave; ca c&atilde;vara&uuml; na paritassati, laddh&agrave; ca c&atilde;vara&uuml; agathito1 amucchito anajjh&agrave;panno &agrave;d&atilde;navadass&agrave;v&atilde; nissara&otilde;apa¤¤o paribhu¤jati. T&agrave;ya ca pana itar&atilde;tarac&atilde;varasantu&ntilde;&ntilde;hiy&agrave; nevatt&agrave;nukka&uuml;seti na para&uuml; vambheti. So hi tattha dakkho hoti, analaso sampaj&agrave;no patissato. Aya&uuml; vuccat&agrave;vuso [PTS Page 225] [\q 225/] bhikkhu por&agrave;&otilde;e agga¤¤e ariyava&uuml;se &ntilde;hitoti.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu santu&ntilde;&ntilde;ho hoti itar&atilde;tarena pi&otilde;&oacute;ap&agrave;tena, itar&atilde;tarapi&otilde;&oacute;ap&agrave;tasantu&ntilde;hiy&agrave; ca va&otilde;&otilde;av&agrave;d&atilde;, na ca pi&otilde;&oacute;ap&agrave;tahetu anesana&uuml; appa&ntilde;ir&aring;pa&uuml; &agrave;pajjati, aladdh&agrave; ca pi&otilde;&oacute;ap&agrave;ta&uuml; na paritassati, laddh&agrave; ca pi&otilde;&oacute;ap&agrave;ta&uuml; agathito amucchito anajjh&agrave;panno &agrave;dinavadass&agrave;v&atilde; nissara&otilde;apa¤¤o paribhu¤ajati, t&agrave;ya ca pana itar&atilde;tarapi&otilde;&oacute;ap&agrave;tasantu&ntilde;&ntilde;hiy&agrave; nevatt&agrave;nukka&uuml;seti na para&uuml; vamheti. So hi tattha dakkho hoti analaso sampaj&agrave;no patissato, aya&uuml; vuccat&agrave;vuso bhikkhu por&agrave;&otilde;e agga¤¤e ariyava&uuml;se &ntilde;hitoti.</P>
<P>- - - - - - - - - - - - -</P>
<P>1. Agamito (machasa&uuml;)</P>
<P>[BJT Page 380] [\x 380/]</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu santu&ntilde;&ntilde;ho hoti itar&atilde;tarena sen&agrave;sanena, itar&atilde;tarasen&agrave;sanasantu&ntilde;hiy&agrave; ca va&otilde;&otilde;av&agrave;d&atilde;, na ca sen&agrave;sanahetu anesana&uuml; appa&ntilde;ir&aring;pa&uuml; &agrave;pajjati, aladdh&agrave; ca sen&agrave;sana&uuml; na paritassati, laddh&agrave; ca sen&agrave;sana&uuml; agathito amucchito anajjh&agrave;panno &agrave;dinavadass&agrave;v&atilde; nissara&otilde;apa¤¤o paribhu¤ajati, t&agrave;ya ca pana itar&atilde;tarasen&agrave;sanasantu&ntilde;&ntilde;hiy&agrave; nevatt&agrave;nukka&uuml;seti na para&uuml; vamheti. So hi tattha dakkho hoti analaso sampaj&agrave;no patissato, aya&uuml; vuccat&agrave;vuso bhikkhu por&agrave;&otilde;e agga¤¤e ariyava&uuml;se &ntilde;hitoti.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu pah&agrave;n&agrave;r&agrave;mo hoti pah&agrave;narato bh&agrave;van&agrave;r&agrave;mo hoti bh&agrave;van&agrave;rato, t&agrave;ya ca pana pah&agrave;n&agrave;r&agrave;mat&agrave;ya pah&agrave;naratiy&agrave; bh&agrave;van&agrave;r&agrave;mat&agrave;ya bh&agrave;van&agrave;ratiy&agrave; neva att&agrave;nukka&uuml;seti na para&uuml; vamehati. Yo hi tattha dakkho analaso sampaj&agrave;no patissato. Aya&uuml; vuccat&agrave;vuso bhikkhu por&agrave;&otilde;e agga¤¤e ariyava&uuml;se &ntilde;hitoti.</P>
<P>Catt&agrave;ri padh&agrave;n&agrave;ni: sa&uuml;varappadh&agrave;na&uuml;, pah&agrave;nappadh&agrave;na&uuml;, bh&agrave;vanappadh&agrave;na&uuml;1, anurakkhanappadh&agrave;na&uuml;2.</P>
<P>Katama¤c&agrave;vuso sa&uuml;varappadh&agrave;na&uuml;? Idh&agrave;vuso bhikkhu cakkhun&agrave; r&aring;pa&uuml; disv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;amena&uuml; cakkhundriya&uuml; [PTS Page 226] [\q 226/] asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave;domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati, rakkhati cakkhundriya&uuml;, cakkhundriye sa&uuml;var&agrave;ya &agrave;pajjati, sotena sadda&uuml; sutv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde; yatv&agrave;dhikara&otilde;amena&uuml; sotendriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave;domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati, rakkhati sotandriya&uuml;, sotendriye sa&uuml;vara&uuml; &agrave;pajjati, gh&agrave;nena gandha&uuml; gh&agrave;yitv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;amena&uuml; gh&agrave;nendriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave;domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati, rakkhati gh&agrave;nendriya&uuml;, gh&agrave;nendriye sa&uuml;vara&uuml; &agrave;pajjati, jivh&agrave;ya rasa&uuml; s&agrave;yitv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;amena&uuml; jivhindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave;domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati, rakkhati jivhindriya&uuml;, jivhindriye sa&uuml;vara&uuml; &agrave;pajjati, k&agrave;yena pho&ntilde;&ntilde;habba&uuml; phusitv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;amena&uuml; k&agrave;yindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave;domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati, rakkhati k&agrave;yindriya&uuml;, k&agrave;yindriye sa&uuml;vara&uuml; &agrave;pajjati, manas&agrave; dhamma&uuml; vi¤¤&agrave;ya na nimittagg&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;amena&uuml; manindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave;domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati, rakkhati manindriya&uuml;, manindriye sa&uuml;vara&uuml; &agrave;pajjati, ida&uuml; vuccat&agrave;vuso sa&uuml;varappadh&agrave;na&uuml;.</P>
<P>- - - - - - - - - - - -</P>
<P>1. Bh&agrave;van&agrave;ppadh&agrave;na&uuml; (sy&agrave;), bh&agrave;van&agrave;padh&agrave;na&uuml; (machasa&uuml;) 2. Anurakkhan&agrave;ppadh&agrave;na&uuml; (sy&agrave;) anurakkhan&agrave;padh&agrave;na&uuml; (machasa&uuml;) 3. Byanti karoti (machasa&uuml;)</P>
<P>[BJT Page 382] [\x 382/]</P>
<P>Katama¤c&agrave;vuso pah&agrave;nappadh&agrave;na&uuml;? Idh&agrave;vuso bhikkhu uppanna&uuml; k&agrave;mavitakka&uuml; n&agrave;dhiv&agrave;seti pajahati vinodeti byant&atilde;taroti anabh&agrave;va&uuml; gameti, uppanna&uuml; by&agrave;p&agrave;davitakka&uuml; n&agrave;dhiv&agrave;seti pajahati vinodeti byant&atilde;karoti anabh&agrave;va&uuml; gameti, uppanna&uuml; vihi&uuml;s&agrave;vitakka&uuml; n&agrave;dhiv&agrave;seti pajahati vinodeti byant&atilde;karoti anabh&agrave;va&uuml; gameti, uppannuppanne p&agrave;pake akusale dhamme n&agrave;dhiv&agrave;seti pajahati vinodeti byant&atilde;karoti anabh&agrave;va&uuml; gameti. Ida&uuml; vuccat&agrave;vuso pah&agrave;nappadh&agrave;na&uuml;.</P>
<P>Katama¤c&agrave;vuso bh&agrave;vanappadh&agrave;na&uuml;? Idh&agrave;vuso bhikkhu satisambejjha&iuml;ga&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggaparin&agrave;mi&uuml;. Dhammavicayasambojjha&iuml;ga&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggaparin&agrave;mi&uuml;. Viriyasambojjha&iuml;ga&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggaparin&agrave;mi&uuml;. P&atilde;tisambojjha&iuml;ga&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggaparin&agrave;mi&uuml;. Passaddhisambojjha&iuml;ga&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggaparin&agrave;mi&uuml;. Sam&agrave;dhisambojjha&iuml;ga&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggaparin&agrave;mi&uuml;. Upekkh&agrave;sambojjha&iuml;ga&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;: ida&uuml; vuccat&agrave;vuso bh&agrave;vanappadh&agrave;na&uuml;.</P>
<P>Katama¤c&agrave;vuso anurakkhanappadh&agrave;na&uuml;? Idh&agrave;vuso bhikkhu uppanna bhaddaka&uuml;1 sam&agrave;dhinimitta&uuml; anurakkhati a&ntilde;&ntilde;hikasa¤¤a&uuml; pulavakasa¤¤a&uuml;2 vin&atilde;lakasa¤¤a&uuml; vicchiddakasa¤¤a&uuml; uddhum&agrave;takasa¤¤a&uuml;. Ida&uuml; vuccat&agrave;vuso anurakkhanappadh&agrave;na&uuml;.</P>
<P>Catt&agrave;ri ¤&agrave;&otilde;&agrave;ni: dhamme ¤&agrave;&otilde;a&uuml;, anvaye ¤&agrave;&otilde;a&uuml;, pariy&agrave;ye3 ¤&agrave;&otilde;a&uuml; sammutiy&agrave; ¤&agrave;&otilde;a&uuml;. "</P>
<P>[PTS Page 227] [\q 227/] apar&agrave;ni'pi catt&agrave;ri ¤&agrave;&otilde;&agrave;ni: dukkhe ¤&agrave;&otilde;a&uuml;, dukkhasamudaye ¤&agrave;&otilde;a&uuml;, dukkhanirodhe ¤&agrave;&otilde;a&uuml;, dukkhanirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;ya ¤&agrave;&otilde;a&uuml;.</P>
<P>Catt&agrave;ri sot&agrave;pattiya&iuml;g&agrave;ni: sappurisasa&uuml;sevo, saddhammasava&otilde;a&uuml;, yonisomanasik&agrave;ro, dhamm&agrave;nudhammappa&ntilde;ipatti.</P>
<P>Catt&agrave;ri sot&agrave;pannassa a&iuml;g&agrave;ni: idh&agrave;vuso ariyas&agrave;vako buddhe aveccappas&agrave;dena samann&agrave;gato hoti: iti pi so bhagav&agrave; araha&uuml; samm&agrave;sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;'ti.</P>
<P>- - - - - - - - - - - - - - - - -</P>
<P>1. Bhadraka&uuml; (machasa&uuml;) 2. Pu&euml;uvaka sa¤¤a&uuml; (machasa&uuml;), pu&euml;avaka sa¤¤a&uuml; [PTS] sy&agrave;, kam) 3. Paricce (kam), paricchede [PTS] sy&agrave;, kam)</P>
<P>[BJT Page 384] [\x 384/]</P>
<P>Dhamme aveccappas&agrave;dena samann&agrave;gato hoti: sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo sandi&ntilde;&ntilde;hiko ak&agrave;liko ehipassiko opanayiko1 paccatta&uuml; veditabbo vi¤¤&aring;h&atilde;'ti.</P>
<P>Sa&iuml;ghe aveccappas&agrave;dena samann&agrave;gato hoti: supa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ujupa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ¤&agrave;yapa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, s&agrave;m&atilde;cipa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, yadida&uuml; catt&agrave;ri purisayug&agrave;ni, a&ntilde;&ntilde;ha purisapuggal&agrave;, esa bhagavato s&agrave;vakasa&iuml;gho &agrave;hu&otilde;eyyo p&agrave;hu&otilde;eyay&agrave; dakkhi&otilde;eyyo a¤jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhetta&uuml; lokass&agrave;'ti.</P>
<P>Ariyakantehi s&atilde;lehi samann&agrave;gato hoti akha&otilde;&oacute;ehi acchiddehi asabalehi akamm&agrave;sehi bhujissehi vi¤¤&aring;ppasatthehi apar&agrave;ma&ntilde;&ntilde;hehi sam&agrave;dhisa&uuml;vattanikehi.</P>
<P>Catt&agrave;ri s&agrave;ma¤¤aphal&agrave;ni: sot&agrave;pattiphala&uuml;, sakad&agrave;g&agrave;miphala&uuml;, an&agrave;g&agrave;miphala&uuml;, arahattaphala&uuml;,</P>
<P>[PTS Page 228] [\q 228/] catasso dh&agrave;tuyo: pa&ntilde;havidh&agrave;tu. &acirc;podh&agrave;tu, tejodh&agrave;tu, v&agrave;yodh&agrave;tu.</P>
<P>Catt&agrave;ro &agrave;h&agrave;r&agrave;: kabal&atilde;k&agrave;ro &agrave;h&agrave;ro o&euml;&agrave;riko v&agrave; sukhumo v&agrave;, phasso dutiyo, manosa¤cetan&agrave; tatiy&agrave;, vi¤¤&agrave;&otilde;a&uuml; catuttha&uuml;.</P>
<P>Catasso vi¤¤&agrave;&otilde;a&ntilde;&ntilde;hitiyo: r&aring;p&aring;paya&uuml; v&agrave; &agrave;vuso vi¤¤&agrave;&otilde;a&uuml; ti&ntilde;&ntilde;ham&agrave;na&uuml; ti&ntilde;&ntilde;hati, r&aring;p&agrave;ramma&otilde;a&uuml; r&aring;pappati&ntilde;&ntilde;ha&uuml; nandupasecana&uuml; vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjati. Vedan&aring;paya&uuml; v&agrave; &agrave;vuso vi¤¤&agrave;&otilde;a&uuml; ti&ntilde;&ntilde;ham&agrave;na&uuml; ti&ntilde;&ntilde;hati, vedan&agrave;ramma&otilde;a&uuml; vedanappati&ntilde;&ntilde;ha&uuml; nand&aring;pasecana&uuml; vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjati. Sa¤¤&aring;paya&uuml; v&agrave; &agrave;vuso vi¤¤&agrave;&otilde;a&uuml; ti&ntilde;&ntilde;ham&agrave;na&uuml; ti&ntilde;&ntilde;hati, sa¤¤&agrave;ramma&otilde;a&uuml; sa¤¤&agrave;ppati&ntilde;&ntilde;ha&uuml; nand&aring;pasecana&uuml; vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjati. Sa&iuml;kh&agrave;r&aring;paya&uuml; v&agrave; &agrave;vuso vi¤¤&agrave;&otilde;a&uuml; ti&ntilde;&ntilde;ham&agrave;na&uuml; ti&ntilde;&ntilde;hati, sa&iuml;kh&agrave;ramma&otilde;a&uuml; sa&iuml;kh&agrave;rappati&ntilde;&ntilde;ha&uuml; nand&aring;pasecana&uuml; vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjati.</P>
<P>- - - - - - - - - - - - - - - - - -</P>
<P>1. Opaneyiyako (machasa&uuml;)</P>
<P>[BJT Page 386] [\x 386/]</P>
<P>Catt&agrave;ri agatigaman&agrave;ni: chand&agrave;gati&uuml; gacchati, dos&agrave;gati&uuml; gacchati, moh&agrave;gati&uuml; gacchati, bhay&agrave;gati&uuml; gacchati.</P>
<P>Catt&agrave;ro ta&otilde;hupp&agrave;d&agrave;: c&atilde;varahetu v&agrave; &agrave;vuso bhikkhuno ta&otilde;h&agrave; uppajjam&agrave;n&agrave; uppajjati, pi&otilde;&oacute;ap&agrave;tahetu v&agrave; &agrave;vuso bhikkhuno ta&otilde;h&agrave; uppajjam&agrave;n&agrave; uppajjati, sen&agrave;sanahetu v&agrave; &agrave;vuso bhikkhuno ta&otilde;h&agrave; uppajjam&agrave;n&agrave; uppajjati, itibhav&agrave;bhavahetu v&agrave; &agrave;vuso bhikkhuno ta&otilde;h&agrave; uppajjam&agrave;n&agrave; uppajjati,</P>
<P>Catasso pa&ntilde;ipad&agrave;: dukkh&agrave; pa&ntilde;ipad&agrave; dandh&agrave;bhi¤¤&agrave;, dukkh&agrave; pa&ntilde;ipad&agrave; khipp&agrave;bhi¤¤&agrave;, sukh&agrave; pa&ntilde;ipad&agrave; dandh&agrave;bhi¤¤&agrave;. Sukh&agrave; pa&ntilde;ipad&agrave; khipp&agrave;bhi¤¤&agrave;.</P>
<P>[PTS Page 229] [\q 229/] apar&agrave;'pi catasso pa&ntilde;ipad&agrave;: akkham&agrave; pa&ntilde;ipad&agrave;, kham&agrave; pa&ntilde;ipad&agrave;, dam&agrave; pa&ntilde;ipad&agrave;, sam&agrave; pa&ntilde;ipad&agrave;,</P>
<P>Catt&agrave;ri dhammapad&agrave;ni: anabhijjh&agrave; dhammapada&uuml;, aby&agrave;p&agrave;do dhammapada&uuml;, samm&agrave;sati dhammapada&uuml;, samm&agrave;sam&agrave;dhi dhammapada&uuml;.</P>
<P>Catt&agrave;ri dhammasam&agrave;d&agrave;n&agrave;ni: atth&agrave;vuso dhammasam&agrave;d&agrave;na&uuml; paccuppanna</P>
<P>Dukkha¤ceva &agrave;yati¤ca dukkhavip&agrave;ka&uuml;, atth&agrave;vuso dhammasam&agrave;d&agrave;na&uuml; paccuppannadukkha&uuml; &agrave;yati&uuml; sukhavip&agrave;ka&uuml;, atth&agrave;vuso dhammasam&agrave;d&agrave;na&uuml; paccupannasukha&uuml; &agrave;yati&uuml; dukkhavip&agrave;ka&uuml;, atth&agrave;vuso dhammasam&agrave;d&agrave;na&uuml; paccuppannasukha¤cava &agrave;yati&uuml; ca sukhavip&agrave;ka&uuml;.</P>
<P>Catt&agrave;ro dhammakkhandh&agrave;: s&atilde;lakkhandho, sam&agrave;dhikkhandho, pa¤¤&agrave;kkhandho, vimuttikkhandho.</P>
<P>Catt&agrave;ri bal&agrave;ni: viriyabala&uuml;, satibala&uuml;, sam&agrave;dhibala&uuml;, pa¤¤&agrave;bala&uuml;.</P>
<P>Catt&agrave;ri adhi&ntilde;&ntilde;h&agrave;n&agrave;ni: pa¤¤&agrave;di&ntilde;&ntilde;h&agrave;na&uuml;, sacc&agrave;dhi&ntilde;&ntilde;h&agrave;na&uuml;, c&agrave;g&agrave;dhi&ntilde;&ntilde;h&agrave;na&uuml;, upasam&agrave;dhi&ntilde;&ntilde;h&agrave;na&uuml;.</P>
<P>Catt&agrave;ri pa¤haby&agrave;kara&otilde;&agrave;ni: eka&uuml;saby&agrave;kara&otilde;&atilde;yo pa¤ho, pa&ntilde;ipucch&agrave;by&agrave;kara&otilde;&atilde;yo pa¤ho, vibhajjaby&agrave;kara&otilde;&atilde;yo pa¤ho, &ntilde;hapa&otilde;&atilde;yo pa¤ho.</P>
<P>- - - - - - - - - - - - - - - - -</P>
<P>1. Catat&agrave;ro pa¤h&agrave;by&agrave;kara&otilde;&agrave; [PTS] sy&agrave;. Kam)</P>
<P>[BJT Page 388] [\x 388/]</P>
<P>[PTS Page 230] [\q 230/]</P>
<P>Catt&agrave;r&atilde; kamm&agrave;ni: atth&agrave;vuso kamma&uuml; ka&otilde;ha&uuml; ka&otilde;havip&agrave;ka&uuml;, atth&agrave;vuso kamma&uuml; sukka&uuml; sukkavip&agrave;ka&uuml;, atth&agrave;vuso kamma&uuml; ka&otilde;hasukka&uuml; ka&otilde;hasukkavip&agrave;ka&uuml;. Atth&agrave;vuso kamma&uuml; aka&otilde;ha&uuml; asukka&uuml; aka&otilde;haasukkavip&agrave;ka&uuml; kammakkhay&agrave;ya sa&uuml;vattati.</P>
<P>Catt&agrave;ro sacchikara&otilde;&atilde;y&agrave; dhamm&agrave;: pubbeniv&agrave;so satiy&agrave; sacchikara&otilde;&atilde;yo, satt&agrave;na&uuml; cut&aring;pap&agrave;to cakkhun&agrave; sacchikara&otilde;iyo, a&ntilde;&ntilde;ha vimokkh&agrave; k&agrave;yena sacchikara&otilde;&atilde;y&agrave;, &agrave;sav&agrave;na&uuml; khayo pa¤¤&agrave;ya sacchikara&otilde;&atilde;yo.</P>
<P>Catt&agrave;ro ogh&agrave;: k&agrave;mogho, bhavogho, di&ntilde;&ntilde;hogho, avijjogho.</P>
<P>Catt&agrave;ro yog&agrave;: k&agrave;mayogo, bhavayogo, di&ntilde;&ntilde;hiyogo, avijj&agrave;yogo.</P>
<P>Catt&agrave;ro visa¤¤og&agrave;: k&agrave;mayogavi¤¤ogo, bhavayogavisa¤¤ogo, di&ntilde;&ntilde;hiyogavisa¤¤ogo, avijj&agrave;yogavisa¤¤ogo.</P>
<P>Catt&agrave;ro ganth&agrave;: abhijjh&agrave; k&agrave;yagantho, by&agrave;p&agrave;do k&agrave;yagantho, s&atilde;labbatapar&agrave;m&agrave;so k&agrave;yagantho, ida&uuml; sacc&agrave;bhiniveso k&agrave;yagantho.</P>
<P>Catt&agrave;ri up&agrave;d&agrave;n&agrave;ni: k&agrave;m&aring;pad&agrave;na&uuml;, di&ntilde;&ntilde;hup&agrave;d&agrave;na&uuml;, s&atilde;labbat&aring;p&agrave;d&agrave;na&uuml;, attav&agrave;d&aring;p&agrave;d&agrave;na&uuml;.</P>
<P>Catasso yoniyo: a&otilde;a&oacute;ajayoni, jal&agrave;bujayoni, sa&uuml;sedajayoni, opap&agrave;tikayoni.</P>
<P>[BJT Page 390] [\x 390/]</P>
<P>[PTS Page 231] [\q 231/] catasso gabbh&agrave;vakkanatiyo: idh&agrave;vuso ekacco asampaj&agrave;no m&agrave;tukucchi&uuml; okkamati, asampaj&agrave;no m&agrave;tukucchismi&uuml; &ntilde;h&agrave;ti, asampaj&agrave;no m&agrave;tukucchism&agrave; nikkhamati. Aya&uuml; pa&ntilde;ham&agrave; gabbh&agrave;vakkanti.</P>
<P>Puna ca para&uuml; &agrave;vuso idhekacco sampaj&agrave;no m&agrave;tukucchi&uuml; okkamati, asampaj&agrave;no m&agrave;tukucchismi&uuml; &ntilde;h&agrave;ti, asampaj&agrave;no m&agrave;tukucchism&agrave; nikkhamati. Aya&uuml; dutiy&agrave; gabbh&agrave;vakkanti.</P>
<P>Puna ca para&uuml; &agrave;vuso idhekacco sampaj&agrave;no m&agrave;tukucchi&uuml; okkamati, sampaj&agrave;no m&agrave;tukucchismi&uuml; &ntilde;h&agrave;ti, asampaj&agrave;no m&agrave;tukucchism&agrave; nikkhamati. Aya&uuml; tatiy&agrave; gabbh&agrave;vakkanti.</P>
<P>Puna ca para&uuml; &agrave;vuso idhekacco sampaj&agrave;no ceva m&agrave;tukucchi&uuml; okkamati, sampaj&agrave;no m&agrave;tukucchismi&uuml; &ntilde;h&agrave;ti, sampaj&agrave;no m&agrave;tukucchism&agrave; nikkhamati. Aya&uuml; catutth&agrave; gabbh&agrave;vakkanti.</P>
<P>Catt&agrave;ro attabh&agrave;vapa&ntilde;il&agrave;bh&agrave;: atth&agrave;vuso attabh&agrave;vapa&ntilde;il&agrave;bho yasmi&uuml; attabh&agrave;vapa&ntilde;il&agrave;bhe attasa¤cetan&agrave; yeva kamati no parasa¤cetan&agrave;. Atth&agrave;vuso attabh&agrave;vapa&ntilde;il&agrave;bho yasmi&uuml; attabh&agrave;vapa&ntilde;il&agrave;bhe parasa¤cetan&agrave; yeva kamati no attasa¤cetan&agrave;. Atth&agrave;vuso attabh&agrave;vapa&ntilde;il&agrave;bho yasmi&uuml; attabh&agrave;vapa&ntilde;il&agrave;bhe attasa¤cetan&agrave; ceva kamati parasa¤cetan&agrave; ca. Atth&agrave;vuso attabh&agrave;vapa&ntilde;il&agrave;bho yasmi&uuml; attabh&agrave;vapa&ntilde;il&agrave;bhe neva attasa¤cetan&agrave; kamati no parasa¤cetan&agrave;.</P>
<P>Catasso dakkhi&otilde;&agrave;visuddhiyo: atth&agrave;vuso dakkhi&otilde;&agrave; d&agrave;yakato visujjhati no pa&ntilde;igg&agrave;hakato, atth&agrave;vuso dakkhi&otilde;&agrave; pa&ntilde;igg&agrave;hakato visujjhati no d&agrave;yakato, atth&agrave;vuso dakkhi&otilde;&agrave; neva d&agrave;yakato visujjhati [PTS Page 232] [\q 232/] no pa&ntilde;igg&agrave;hakato, atth&agrave;vuso dakkhi&otilde;&agrave; d&agrave;yakato ceva visujjhati pa&ntilde;igg&agrave;hakato ca.</P>
<P>Catt&agrave;ri sa&iuml;gahavatth&aring;ni: d&agrave;na&uuml;, peyyavajja&uuml;, 1 atthacariya&uuml;, sam&agrave;nattat&agrave;.</P>
<P>Catt&agrave;ro anariyavoh&agrave;r&agrave;: mus&agrave;v&agrave;do, pisu&otilde;&agrave; v&agrave;c&agrave;, pharus&agrave; v&agrave;c&agrave;, samphappal&agrave;po.</P>
<P>- - - - - - - - - - - - -</P>
<P>1. Piyavajja&uuml; (sy&agrave;. Kam)</P>
<P>[BJT Page 392] [\x 392/]</P>
<P>Catt&agrave;ro ariyavoh&agrave;r&agrave;: mus&agrave;v&agrave;d&agrave; verama&otilde;&atilde;,1 pisu&otilde;&agrave;ya v&agrave;c&agrave;ya verama&otilde;&atilde;, phar&agrave;s&agrave;ya v&agrave;c&agrave;ya verama&otilde;&atilde;, samphappal&agrave;p&agrave; verama&otilde;&atilde;.</P>
<P>Apare'pi catt&agrave;ro anariyavoh&agrave;r&agrave;: adi&ntilde;&ntilde;he di&ntilde;&ntilde;hav&agrave;dit&agrave;, assute sutav&agrave;dit&agrave;, amute mutav&agrave;dit&agrave;, avi¤¤&agrave;te vi¤¤&agrave;tav&agrave;dit&agrave;.</P>
<P>Apare'pi catt&agrave;ro ariyavohar&agrave;: adi&ntilde;&ntilde;he adi&ntilde;&ntilde;hav&agrave;dit&agrave;, assute assutav&agrave;dit&agrave;, amute amutav&agrave;dit&agrave;, avi¤¤&agrave;te avi¤¤&agrave;tav&agrave;dit&agrave;.</P>
<P>Apare'pi catt&agrave;ro: anariyavoh&agrave;r&agrave;. Di&ntilde;&ntilde;he adi&ntilde;&ntilde;hav&agrave;dit&agrave;, sute assutav&agrave;dit&agrave;, mute amutav&agrave;dit&agrave;, vi¤¤&agrave;te avi¤¤&agrave;tav&agrave;dit&agrave;.</P>
<P>Apare'pi catt&agrave;ro ariyavoh&agrave;r&agrave;: di&ntilde;&ntilde;he di&ntilde;&ntilde;hav&agrave;dit&agrave;, sute sutav&agrave;dit&agrave;, mute mutav&agrave;dit&agrave;, vi¤¤&agrave;te vi¤¤&agrave;tav&agrave;dit&agrave;.</P>
<P>Catt&agrave;ro puggal&agrave;: idh&agrave;vuso ekacco puggalo attannapo hoti attaparit&agrave;pan&agrave;nuyogamanuyutto, idh&agrave;vuso ekacce puggalo parantapo hoti paraparit&agrave;pan&agrave;nuyogamanuyutto, idh&agrave;vuso ekacco puggalo attantapo ca hoti attaparit&agrave;pan&agrave;nuyogamanuyutto parantapo ca paraparit&agrave;pan&agrave;nuyogamanuyutto, idha pan&agrave;vuso ekacco puggalo neva attantapo hoti na attaparit&agrave;pan&agrave;nuyogamanuyutto na parantapo na paraparit&agrave;panuyogamanuyutto. So anattantapo aparantapo [PTS Page 233] [\q 233/] di&ntilde;&ntilde;heva dhamme nicch&agrave;to nibbuto s&atilde;t&atilde;bhuto2 sukhapa&ntilde;isa&uuml;vedi brahmabhutena attan&agrave; viharati.</P>
<P>Apare'pi catt&agrave;ro puggal&agrave;: idh&agrave;vuso ekacco puggalo attahit&agrave;ya pa&ntilde;ipanno hoti no parahit&agrave;ya, idh&agrave;vuso ekacco puggalo parahit&agrave;ya pa&ntilde;ipanno hoti no attahit&agrave;ya, idh&agrave;vuso ekacco puggalo neva attahit&agrave;ya pa&ntilde;ipanno hoti na parahit&agrave;ya, idh&agrave;vuso ekacco puggalo attahit&agrave;ya ceva pa&ntilde;ipanno hoti parahit&agrave;ya ca.</P>
<P>- - - - - - - - - - - - - - - - - -</P>
<P>1. Verama&otilde;i (kesuci) s&atilde;tibhuto (kesuci)</P>
<P>[BJT Page 394] [\x 394/]</P>
<P>Apare'pi catt&agrave;ro puggal&agrave;: tamotamapar&agrave;yano, tamojotipar&agrave;yano, jotitamapar&agrave;yano, jotijotipar&agrave;yano.</P>
<P>Apare'pi catt&agrave;ro puggal&agrave;: sama&otilde;amacalo, sama&otilde;apadumo, sama&otilde;apu&otilde;&oacute;ariko, sama&otilde;esu sama&otilde;asukhum&agrave;lo.</P>
<P>Ime kho &agrave;vuso tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena catt&agrave;ro dhamm&agrave; sammadakkh&agrave;t&agrave;. Tattha sabbeheva sa&iuml;g&agrave;yitabba&uuml; na vivaditabba&uuml;, yathayida&uuml; brahmacariya&uuml; addhaniya&uuml; assa cira&ntilde;&ntilde;hitika&uuml;, tadassa bahujanahit&agrave;ya bahujanasukh&agrave;ya lok&agrave;nukamp&agrave;ya atth&agrave;ya hit&agrave;ya sukh&agrave;ya devamanuss&agrave;na&uuml;.</P>
<P>Pa¤cata&uuml;</P>
<P>11. Atthi kho &agrave;vuso tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena pa¤cadhamm&agrave; sammadakkh&agrave;t&agrave;. Tattha sabbeheva sa&iuml;g&agrave;yitabba&uuml; na vivaditaba&uuml;. Yathayida&uuml; brahmavariya&uuml; addhaniya&uuml; assa cira&ntilde;&ntilde;hinika&uuml;, tadassa bahujanahit&agrave;ya bahujanasukh&agrave;ya lok&agrave;nukamp&agrave;ya atth&agrave;ya hit&agrave;ya sukh&agrave;ya devamanuss&agrave;na&uuml;.</P>
<P>Katame pa¤ca: pa¤cakkhandh&agrave; - r&aring;pakkhandho, vedan&agrave;kkhandho, sa¤¤&agrave;kkhandho, sa&uuml;kh&agrave;rakkhandho, vi¤¤&agrave;&otilde;akkhandho.</P>
<P>Pa¤cup&agrave;d&agrave;nakkhandh&agrave;: r&aring;p&aring;p&agrave;d&agrave;nakkhandho2 [PTS Page 234] [\q 234/] vedan&aring;p&agrave;d&agrave;nakkhandho, sa¤¤&aring;p&agrave;d&agrave;nakkhandho, sa&iuml;kh&agrave;r&aring;p&agrave;d&agrave;nakkhandho, vi¤¤&agrave;&otilde;&aring;p&agrave;d&agrave;nakkhandho,</P>
<P>Pa¤ca k&agrave;magu&otilde;&agrave;: cakkhuvi¤¤eyy&agrave; r&aring;p&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, sotavi¤¤eyy&agrave; sadd&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;,</P>
<P>Gh&agrave;&otilde;avi¤¤eyy&agrave; gandh&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, jivh&agrave;vi¤¤eyy&agrave; ras&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, k&agrave;ya vi¤¤eyy&agrave; pho&ntilde;&ntilde;habb&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;.</P>
<P>- - - - - - - - - - - - - - -</P>
<P>2. Rupup&agrave;d&agrave;nakkhandhe (machasa&uuml;)</P>
<P>[BJT Page 396] [\x 396/]</P>
<P>Pa¤ca gatiyo: nirayo, tiracch&agrave;nayoni, pettivisayo, manuss&agrave;, dev&agrave;.</P>
<P>Pa¤ca macchariy&agrave;ni: &agrave;v&agrave;samacchariya&uuml;, kulamacchariya&uuml;, l&agrave;bhamacchariya&uuml;, va&otilde;&otilde;amacchariya&uuml;, dhammamacchariya&uuml;.</P>
<P>Pa¤ca n&atilde;vara&otilde;&agrave;ni: k&agrave;macchandan&atilde;vara&otilde;a&uuml;, by&agrave;p&agrave;dan&atilde;varana&uuml;, th&atilde;namiddhan&atilde;vara&otilde;a&uuml;, uddhaccakukkuccan&atilde;vara&otilde;a&uuml;, vicikicch&agrave;n&atilde;vara&otilde;a&uuml;.</P>
<P>Pa¤corambh&agrave;giy&agrave;ni sa&uuml;yojan&agrave;n&agrave;: sakk&agrave;yadi&ntilde;&ntilde;hi, vicikicch&agrave;, s&atilde;labbatapar&agrave;m&agrave;so, k&agrave;macchando, by&agrave;p&agrave;do.</P>
<P>Pa¤cuddhamabh&agrave;giy&agrave;ni sa&uuml;yojan&agrave;ni: r&aring;par&agrave;go, ar&aring;par&agrave;go, m&agrave;no, uddhacca&uuml;, avijj&agrave;.</P>
<P>[PTS Page 235] [\q 235/] pa¤ca sikkh&agrave;pad&agrave;ni: p&agrave;&otilde;&agrave;tip&agrave;t&agrave; verama&otilde;&atilde;, adinn&agrave;d&agrave;n&agrave; verama&otilde;&atilde;, k&agrave;mesu micch&agrave;c&agrave;r&agrave; verama&otilde;&atilde;, mus&agrave;v&agrave;d&agrave; verama&otilde;&atilde;, sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;han&agrave; verama&otilde;&atilde;.</P>
<P>Pa¤ca abhabba&ntilde;&ntilde;h&agrave;n&agrave;ni: abhabbo &agrave;vuso kh&atilde;&otilde;&agrave;savo bhikkhu sa&uuml;cicca p&agrave;&otilde;&agrave; j&atilde;vit&agrave; voropetu&uuml;, abhabbo kh&atilde;&otilde;&agrave;savo bhikkhu adinna&uuml; theyyasa&iuml;kh&agrave;ta&uuml; &agrave;diyitu&uuml;, abhabbo kh&atilde;&otilde;&agrave;savo bhikkhu methuna&uuml; dhamma&uuml; pa&ntilde;isevitu&uuml;, abhabbo kh&atilde;&otilde;&agrave;savo bhikkhu sampaj&agrave;namus&agrave; bh&agrave;situ&uuml;, abhabbo kh&atilde;&otilde;&agrave;savo bhikkhu sannidhik&agrave;raka&uuml; k&agrave;me paribhu¤jitu&uuml; seyyath&agrave;pi pubbe ag&agrave;riyakabh&aring;to.</P>
<P>Pa¤ca byasan&agrave;ni: ¤&agrave;tibyasana&uuml;, bhogabyasana&uuml;, rogabyasana&uuml;, s&atilde;labyasana&uuml;, di&ntilde;&ntilde;hibyasana&uuml;, n&agrave;vuso satt&agrave; ¤&agrave;tibyasanahetu v&agrave; bhogabyasanahetu v&agrave; rogabyasanahetu v&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjanti. S&atilde;labyasanahetu v&agrave; &agrave;vuso satt&agrave; di&ntilde;&ntilde;hibyasanahetu v&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vin&atilde;p&agrave;ta&uuml; niraya&uuml; upapajjanti. "</P>
<P>[BJT Page 398] [\x 398/]</P>
<P>Pa¤ca sampad&agrave;: ¤&agrave;tisampad&agrave;, bhogasampad&agrave;, &agrave;rogyasampad&agrave;, s&atilde;lasampad&agrave;, di&ntilde;&ntilde;hisampad&agrave;, n&agrave;vuso satt&agrave; ¤&agrave;tisampad&agrave;hetu v&agrave; bhogasampad&agrave;hetu v&agrave; &agrave;rogyasampad&agrave;hetu v&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjanti. S&atilde;lasampad&agrave;hetu v&agrave; &agrave;vuso satt&agrave; di&ntilde;&ntilde;hisampad&agrave;hetu v&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjanti.</P>
<P>Pa¤ca &agrave;d&atilde;n&agrave;v&agrave; duss&atilde;lassa s&atilde;lavipattiy&agrave;: idh&agrave;vuso [PTS Page 236] [\q 236/] duss&atilde;lo s&atilde;lavipanno pam&agrave;d&agrave;dhikara&otilde;a&uuml; mahati&uuml; bhogaj&agrave;ni&uuml; nigacchati. Aya&uuml; pa&ntilde;hamo &agrave;d&atilde;navo duss&atilde;lassa s&atilde;lavipattiy&agrave;.</P>
<P>Punaca para&uuml; &agrave;vuso duss&atilde;lassa s&atilde;lavipannassa p&agrave;pako kittisaddo abbhuggacchati. Aya&uuml; dutiyo &agrave;d&atilde;n&agrave;vo duss&atilde;lassa s&atilde;lavipattiy&agrave;.</P>
<P>Puna ca para&uuml; &agrave;vuso duss&atilde;lo s&atilde;lavipanno ya¤¤adeva parisa&uuml; upasa&iuml;kamati yadi khattiyaparisa&uuml; yadi br&agrave;mha&otilde;aparisa&uuml; yadi gahapatiparisa&uuml; yadi sama&otilde;aparisa&uuml; avis&agrave;rado upasa&iuml;kamati ma&iuml;kubh&aring;to. Aya&uuml; tatiyo &agrave;d&atilde;navo duss&atilde;lassa s&atilde;lavipattiy&agrave;.</P>
<P>Puna ca para&uuml; &agrave;vuso duss&atilde;lo s&atilde;lavipanno samm&aring;&euml;ho k&agrave;la&uuml; karoti. Aya&uuml; catuttho &agrave;d&atilde;navo duss&atilde;lassa s&atilde;lavipattiy&agrave;.</P>
<P>Puna ca para&uuml; &agrave;vuso duss&atilde;lo silavipanno k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjati. Aya&uuml; pa¤camo &agrave;d&atilde;navo duss&atilde;lassa s&atilde;lavipattiy&agrave;.</P>
<P>Pa¤ca &agrave;nisa&uuml;s&agrave; s&atilde;lavato s&atilde;lasampad&agrave;ya: idh&agrave;vuso s&atilde;lav&agrave; s&atilde;lasampanno appam&agrave;d&agrave;dhikara&otilde;a&uuml; mahanta&uuml; bhogakkhandha&uuml; adhigacchati. Aya&uuml; pa&ntilde;hamo &agrave;nisa&uuml;so s&atilde;lavato s&atilde;lasampad&agrave;ya.</P>
<P>Puna ca para&uuml; &agrave;vuso s&atilde;lavato s&atilde;lasampannassa kaly&agrave;&otilde;o kittisaddo ababhuggacchati. Aya&uuml; dutiyo &agrave;nisa&uuml;so s&atilde;lavato s&atilde;lasampad&agrave;ya.</P>
<P>[BJT Page 400] [\x 400/]</P>
<P>Puna ca para&uuml; &agrave;vuso s&atilde;lav&agrave; s&atilde;lasampanno ya¤¤adeva parisa&uuml; upasa&iuml;kamati yadi khattiyaparisa&uuml; yadi br&agrave;hma&otilde;apar&atilde;sa&uuml; yadi gahapatiparisa&uuml; yadi sama&otilde;aparisa&uuml; vis&agrave;rado upasa&iuml;kamati ama&iuml;kubh&aring;to. Aya&uuml; tatiyo &agrave;nisa&uuml;so s&atilde;lavato s&atilde;lasampad&agrave;ya.</P>
<P>Puna ca para&uuml; &agrave;vuso s&atilde;lav&agrave; s&atilde;lasampanno asamm&aring;&euml;ho k&agrave;la&uuml; karoti. Aya&uuml; catuttho &agrave;nisa&uuml;so s&atilde;lavato s&atilde;lasampad&agrave;ya.</P>
<P>Puna ca para&uuml; &agrave;vuso s&atilde;lav&agrave; s&atilde;lasampanno k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjati. Aya&uuml; pa¤camo &agrave;nisa&uuml;so s&atilde;lavato s&atilde;lasampad&agrave;ya.</P>
<P>Codakena &agrave;vuso bhikkhun&agrave; para&uuml; codetuk&agrave;mena pa¤ca dhamme ajjhatta&uuml; upa&ntilde;&ntilde;hepetv&agrave; paro codetabbo: k&agrave;lena vakkh&agrave;mi no ak&agrave;lena, bh&aring;tena vakkh&agrave;mi no abh&aring;tena, sa&otilde;hena vakkh&agrave;mi no pharusena, atthasa&uuml;hitena [PTS Page 237] [\q 237/] vakkh&agrave;mi no anatthasa&uuml;hitena, mettacittena1 vakkh&agrave;mi no dosantaren&agrave; ti. Codakena &agrave;vuso bhikkhun&agrave; para&uuml; codetuk&agrave;mena ime pa¤ca dhamme ajjhatta&uuml; upa&ntilde;&ntilde;hapetv&agrave; paro codetabbo.</P>
<P>Pa¤ca padh&agrave;niya&iuml;g&agrave;ni: idh&agrave;vuso bhikkhu saddho hoti, saddahati tath&agrave;gatassa bodhi&uuml;: itipi so bhagav&agrave; araha&uuml; samm&agrave;sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;'ti, app&agrave;b&agrave;dho hoti app&agrave;ta&iuml;ko samavep&agrave;kiniy&agrave; gaha&otilde;iy&agrave; samann&agrave;gato n&agrave;tis&atilde;t&agrave;ya n&agrave;ccu&otilde;h&agrave;ya majjhim&agrave;ya padh&agrave;nakkham&agrave;ya, asa&ntilde;ho hoti am&agrave;y&agrave;v&atilde; yath&agrave;bh&aring;ta&uuml; att&agrave;na&uuml; &agrave;vikatt&agrave; satthari v&agrave; vi¤¤&aring;su v&agrave; sabrahmac&agrave;r&atilde;su, &agrave;raddhaviriyo viharati akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;n&agrave;ya kusal&agrave;na&uuml; dhamm&agrave;na&uuml; upasampad&agrave;ya th&agrave;mav&agrave; da&euml;haparakkamo anikkhittadhuro kusalesu dhammesu, pa¤¤av&agrave; hoti udayatthag&agrave;miniy&agrave; pa¤¤&agrave;ya samann&agrave;gato ariy&agrave;ya nibbedhik&agrave;ya samm&agrave;dukkhakkhayag&agrave;miniy&agrave;.</P>
<P>- - - - - - - - - - - - - - - - - -</P>
<P>1. Mett&agrave;cittena (kesuci)</P>
<P>[BJT Page 402] [\x 402/]</P>
<P>Pa¤ca suddh&agrave;v&agrave;s&agrave;: avih&agrave; atapp&agrave; sudass&agrave; sudass&atilde; akani&ntilde;&ntilde;h&agrave;.</P>
<P>Pa¤ca an&agrave;g&agrave;mino: antar&agrave;parinibb&agrave;y&atilde;, upahaccaparinibb&agrave;y&atilde;, asa&uuml;kh&agrave;raparinibb&agrave;y&atilde;, sasa&uuml;kh&agrave;raparibb&agrave;y&atilde;, uddha&uuml;soto akani&ntilde;&ntilde;hag&agrave;m&atilde;.</P>
<P>Pa¤ca cetokh&atilde;l&agrave;: idh&agrave;vuso bhikkhu satthari [PTS Page 238] [\q 238/] ka&iuml;khati vivikicchati n&agrave;dhimuccati na sampas&atilde;dati. Yo so &agrave;vuso bhikkhu satthari ka&iuml;khati vicikicchati n&agrave;dhimuccati na sampas&atilde;dati, tassa citta&uuml; na namati &agrave;tapp&agrave;ya anuyog&agrave;ya s&agrave;tacc&agrave;ya padh&agrave;n&agrave;ya. Yassa citta&uuml; na namati &agrave;tapp&agrave;ya anuyog&agrave;ya s&agrave;taccay&agrave; padh&agrave;n&agrave;ya. Aya&uuml; pa&ntilde;hamo cetokh&atilde;lo.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu dhamme ka&iuml;kh&agrave;ti vicikicchati, n&agrave;dhimuccati na sampas&atilde;dati. Yo so &agrave;vuso bhikkhu dhamme ka&iuml;khati vicikicchati n&agrave;dhimuccati na sampas&atilde;dati. Tassa citta&uuml; na namati &agrave;tapp&agrave;ya anuyog&agrave;ya s&agrave;tacc&agrave;ya padh&agrave;n&agrave;ya.Aya&uuml; dutiyo cetokh&atilde;lo.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu sa&iuml;ghe ka&iuml;khati vicikicchati n&agrave;dhimuccati na sampas&atilde;dati. Yo so &agrave;vuso bhikkhu sa&iuml;ghe ka&iuml;khati vicikicchati n&agrave;dhimuccati na sampas&atilde;dati. Tassa citta&uuml; na namati &agrave;tapp&agrave;ya anuyog&agrave;ya s&agrave;tacc&agrave;ya padh&agrave;n&agrave;ya. Yassa citta&uuml; na namati &agrave;tapp&agrave;ya s&agrave;tacc&agrave;ya padh&agrave;n&agrave;ya. Aya&uuml; tatiyo cetokh&atilde;lo.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu sikkh&agrave;ya ka&iuml;khati vicikicchati n&agrave;dhimuccati na sampas&atilde;dati. Yo so &agrave;vuso bhikkhu sikkh&agrave;ya ka&iuml;khati vicikicchati n&agrave;dhimuccati na sampas&atilde;dati. Tassa citta&uuml; na namati &agrave;tapp&agrave;ya anuyog&agrave;ya s&agrave;tacc&agrave;ya padh&agrave;n&agrave;ya. Yassa citta&uuml; na namati &agrave;tapp&agrave;ya anuyog&agrave;ya s&agrave;tacc&agrave;ya padh&agrave;n&agrave;ya. Aya&uuml; catuttho cotokh&atilde;lo. Puna ca para&uuml; &agrave;vuso bhikkhu sabrahmac&agrave;r&atilde;su kupito hoti anattamano &agrave;hatacitto kh&atilde;laj&agrave;to. Yo so &agrave;vuso bhikkhu sabrahmac&agrave;r&atilde;su kupito hoti anattamano &agrave;hatacitto kh&atilde;laj&agrave;to, tassa citta&uuml; na namati &agrave;tapp&agrave;ya anuyog&agrave;ya s&agrave;tacc&agrave;ya padh&agrave;n&agrave;ya. Yassa citta&uuml; na namati &agrave;tapp&agrave;ya anuyog&agrave;ya s&agrave;tacc&agrave;ya padh&agrave;n&agrave;ya, aya&uuml; pa¤camo cetokh&atilde;lo.</P>
<P>Pa¤ca cetaso vinibandh&agrave;: idh&agrave;vuso bhikkhu k&agrave;mesu avigatar&agrave;go hoti avigatachando avigatapemo avigatapip&agrave;so avigatapari&euml;&agrave;ho avigatata&otilde;ho. Yo so &agrave;vuso bhikkhu k&agrave;mesu avigatar&agrave;go hoti avigatachando avigatapemo avigatapip&agrave;so avigatapari&euml;&agrave;ho avigatata&otilde;ho, tassa citta&uuml; na namati &agrave;tapp&agrave;ya anuyog&agrave;ya s&agrave;tacc&agrave;ya padh&agrave;n&agrave;ya. Yassa citta&uuml; na namati &agrave;tapp&agrave;ya anuyog&agrave;ya s&agrave;tacc&agrave;ya padh&agrave;n&agrave;ya, aya&uuml; pa&ntilde;hamo cetaso vinibandho.</P>
<P>[BJT Page 404] [\x 404/]</P>
<P>Puna ca para &agrave;vuso bhikkhu k&agrave;ye avigatar&agrave;go hoti avigatachando avigatapemo avigatapip&agrave;so avigatapari&euml;&agrave;ho avigatata&otilde;ho. Yo so &agrave;vuso bhikkhu k&agrave;ye avigatar&agrave;go hoti avigatachando avigatapemo avigatapip&agrave;so avigatapari&euml;&agrave;ho avigatata&otilde;ho, tassa citta&uuml; na namati &agrave;tapp&agrave;ya anuyog&agrave;ya s&agrave;tacc&agrave;ya padh&agrave;n&agrave;ya. Yassa citta&uuml; na namati &agrave;tapp&agrave;ya anuyog&agrave;ya s&agrave;tacc&agrave;ya padh&agrave;n&agrave;ya, aya&uuml; dutiyo cetaso vinibandho.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu r&aring;pe avigatar&agrave;go hoti avigatachando avigatapemo avigatapip&agrave;so avigatapari&euml;&agrave;ho avigatata&otilde;ho. Yo so &agrave;vuso bhikkhu r&aring;pe avigatar&agrave;go hoti avigatachando avigatapemo avigatapip&agrave;so avigatapari&euml;&agrave;ho avigatata&otilde;ho, tassa citta&uuml; na namati &agrave;tapp&agrave;ya anuyog&agrave;ya s&agrave;tacc&agrave;ya padh&agrave;n&agrave;ya. Yassa citta&uuml; na namati &agrave;tapp&agrave;ya anuyog&agrave;ya s&agrave;tacc&agrave;ya padh&agrave;n&agrave;ya, aya&uuml; tatiyo cetaso vinibandho.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu y&agrave;vadattha&uuml; udar&agrave;vahedaka&uuml; bhu¤jitv&agrave; seyyasukha&uuml; passasukha&uuml; middhasukha&uuml; anuyutto viharati. Yo so &agrave;vuso bhikkhu y&agrave;vadattha&uuml; udar&agrave;vahedaka&uuml; bhu¤jitv&agrave; seyyasukha&uuml; passasukha&uuml; middhasukha&uuml; anuyutto viharati. Tassa citta&uuml; na namati &agrave;tapp&agrave;ya anuyog&agrave;ya s&agrave;tacc&agrave;ya padh&agrave;n&agrave;ya. Yassa citta&uuml; na namati &agrave;tapp&agrave;ya anuyog&agrave;ya s&agrave;tacc&agrave;ya padh&agrave;n&agrave;ya, aya&uuml; catuttho cetaso vinibandho.</P>
<P>Puna ca para&uuml; &agrave;vuso [PTS Page 239] [\q 239/] bhikkhu a¤¤atara&uuml; devanik&agrave;ya&uuml; pa&otilde;idh&agrave;ya brahmacariya&uuml; carati 'imin&agrave;ha&uuml; s&atilde;lena v&agrave; vatena v&agrave; tapena v&agrave; brahmacariyena v&agrave; devo v&agrave; bhaviss&agrave;m&atilde; deva¤¤ataro c&agrave;'ti. Yo so &agrave;vuso bhikkhu a¤¤atara&uuml; devanik&agrave;ya&uuml; pa&otilde;idh&agrave;ya brahmacariya&uuml; carati 'imin&agrave;ha&uuml; s&atilde;lena v&agrave; vatena v&agrave; tapena v&agrave; brahmacariyena v&agrave; devo v&agrave; bhaviss&agrave;mi deva¤¤ataro v&agrave;'ti. Tassa citta&uuml; na namati &agrave;tapp&agrave;ya anuyog&agrave;ya s&agrave;tacc&agrave;ya padh&agrave;n&agrave;ya. Yassa citta&uuml; na namati &agrave;tapp&agrave;ya anuyog&agrave;ya s&agrave;tacc&agrave;ya padh&agrave;n&agrave;ya, aya&uuml; pa¤camo cetaso vinibandho.</P>
<P>Pa¤cindriy&agrave;ni: cakkhundriya&uuml;, sotindriya&uuml;, gh&agrave;nindriya&uuml;, jivahindriya&uuml; k&agrave;yindriya&uuml;.</P>
<P>Apar&agrave;ni'pi pa¤cindriy&agrave;ni: sukhindriya&uuml;, dukkhindriya&uuml;, somanassindriya&uuml;, demanassindriya&uuml;, upekkhindriya&uuml;.</P>
<P>Apar&agrave;ni'pi pa¤cindriy&agrave;ni: saddhindriya&uuml;, viriyindriya&uuml;, satindriya&uuml;, sam&agrave;dhindriya&uuml;, pa¤¤indiya&uuml;.</P>
<P>Pa¤ca nissara&otilde;iy&agrave;1 dh&agrave;tuyo:idh&agrave;vuso bhikkhuno k&agrave;me manasikaroto k&agrave;mesu citta&uuml; na pakkhandati nappas&atilde;dati santi&ntilde;&ntilde;hati na vimuccati nekkhamma&uuml; kho panassa manasikaroto nekkhamme citta&uuml; pakkhandati pas&atilde;dati santi&ntilde;&ntilde;hati vimuccati. Tassa ta&uuml; citta&uuml; sugata&uuml; [PTS Page 240] [\q 240/] subh&agrave;vita&uuml; suvu&ntilde;&ntilde;hita&uuml; suvimutta&uuml; visa&uuml;yutta&uuml; k&agrave;mehi, ye ca k&agrave;mappaccay&agrave; uppajjanti &agrave;sav&agrave; vigh&agrave;t&agrave; pari&euml;&agrave;h&agrave;2, mutto so tehi, na so ta&uuml; vedana&uuml; vedeti, idamakkh&agrave;ta&uuml; k&agrave;m&agrave;na&uuml; nissara&otilde;a&uuml;.</P>
<P>- - - - - - - - - - - - - -</P>
<P>[BJT] niss&agrave;ra&otilde;iy&agrave; [PTS] sy&agrave;, kam) 2. Vigh&agrave;ta pari&euml;&agrave;h&agrave; (sy&agrave;, kam)</P>
<P>[BJT Page 406] [\x 406/]</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhuno by&agrave;pada&uuml; manasikaroto by&agrave;p&agrave;de citta&uuml; na pakkhandati nappas&atilde;dati na santi&ntilde;&ntilde;hati na vimuccati. Aby&agrave;p&agrave;da&uuml; kho panassa manasikaroto aby&agrave;pade citta&uuml; pakkhandati pas&atilde;dati santi&ntilde;&ntilde;hati vimuccati. Tassa ta&uuml; citta&uuml; sugata&uuml; subh&agrave;vita&uuml; suvu&ntilde;&ntilde;hita&uuml; suvimutta&uuml; visa&uuml;yutta&uuml; by&agrave;p&agrave;dena. Ye ca by&agrave;p&agrave;dapaccay&agrave; uppajjanti &agrave;sav&agrave; vigh&agrave;t&agrave; pari&euml;&agrave;h&agrave; mutto so tehi. Na so ta&uuml; vedana&uuml; vedeti. Idamakkh&agrave;ta&uuml; by&agrave;p&agrave;dassa nissara&otilde;a&uuml;.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhuno vihesa&uuml; manasikaroto vihes&agrave;ya citta&uuml; na pakkhandati nappas&atilde;dati na santi&ntilde;&ntilde;hati na vimuccati. Avihesa&uuml; kho panassa manasikaroto avihes&agrave;ya citta&uuml; pakkhandati pas&atilde;dati santi&ntilde;&ntilde;hati vimuccati. Tassa ta&uuml; citta&uuml; sugata&uuml; subh&agrave;vita&uuml; suvu&ntilde;&ntilde;hita&uuml; suvimutta&uuml; visa&uuml;yutta&uuml; vihes&agrave;ya. Ye ca vibhesapaccay&agrave; uppajjanti &agrave;sav&agrave; vigh&agrave;t&agrave; pari&euml;&agrave;h&agrave; mutto so tehi. Na so ta&uuml; vedana&uuml; vedeti. Idamakkh&agrave;ta&uuml; vihes&agrave;ya nissara&otilde;a&uuml;.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhuno r&aring;pe manasikaroto r&aring;pesu citta&uuml; na pakkhandati nappas&atilde;dati na santi&ntilde;&ntilde;hati na vimuccati. Ar&aring;pa&uuml; kho panassa manasikaroto ar&aring;pe citta&uuml; pakkhandati pas&atilde;dati santi&ntilde;&ntilde;hati vimuccati. Tassa ta&uuml; citta&uuml; sugata&uuml; subh&agrave;vita&uuml; suvu&ntilde;&ntilde;hita&uuml; suvimutta&uuml; visa&uuml;yutta&uuml; r&aring;pehi. Ye ca r&aring;pappaccay&agrave; uppajjanti &agrave;sav&agrave; vigh&agrave;t&agrave; pari&euml;&agrave;h&agrave; mutto so tehi. Na so ta&uuml; vedana&uuml; vedeti. Idamakkh&agrave;ta&uuml; r&aring;p&agrave;na&uuml; nissara&otilde;a&uuml;.</P>
<P>[BJT Page 408] [\x 408/]</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhuno sakk&agrave;ya&uuml; manasikaroto sakk&agrave;ye citta&uuml; na pakkhandati nappas&atilde;dati na santi&ntilde;&ntilde;hati na vimuccati. Sakk&agrave;yanirodha&uuml; kho panassa manasikaroto sakk&agrave;yanirodho citta&uuml; pakkhandati pas&atilde;dati santi&ntilde;&ntilde;hati vimuccati. Tassa ta&uuml; citta&uuml; sugata&uuml; subh&agrave;vita&uuml; suvu&ntilde;&ntilde;hita&uuml; suvimutta&uuml; visa&uuml;yutta&uuml; sakk&agrave;yena. Ye ca sakk&agrave;yapaccay&agrave; uppajjanti &agrave;sav&agrave; vigh&agrave;t&agrave; pari&euml;&agrave;h&agrave; mutto [PTS Page 241] [\q 241/] so tehi. Na so ta&uuml; vedana&uuml; vedeti. Idamakkh&agrave;ta&uuml; sakk&agrave;yassa nissara&otilde;a&uuml;.</P>
<P>Pa¤ca vimutt&agrave;yatan&agrave;ni: idh&agrave;vuso bhikkhuno satth&agrave; dhamma&uuml; deseti a¤¤ataro v&agrave; garu&ntilde;&ntilde;h&agrave;niko sabrahmac&agrave;r&atilde;. Yath&agrave; yath&agrave; &agrave;vuso bhikkhuno satth&agrave; dhamma&uuml; deseti a¤¤ataro v&agrave; garu&ntilde;&ntilde;h&agrave;niko sabrahmac&agrave;r&atilde;, tath&agrave; tath&agrave; so tasmi&uuml; dhamme atthappa&ntilde;isa&uuml;ved&atilde; ca hoti dhammapa&ntilde;isa&uuml;ved&atilde; ca. Tassa atthappa&ntilde;isa&uuml;vedino dhammappa&ntilde;isa&uuml;vedino p&agrave;mujja&uuml; j&agrave;yati, pamuditassa p&atilde;ti j&agrave;yati, p&atilde;timanassa k&agrave;yo passambhati. Passaddhak&agrave;yo sukha&uuml; vedeti, sukhino citta&uuml; sam&agrave;dhiyati. Ida&uuml; pa&ntilde;hama&uuml; vimutt&agrave;yatana&uuml;.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhuno na heva kho satth&agrave; dhamma&uuml; deseti a¤¤ataro v&agrave; garu&ntilde;&ntilde;h&agrave;niko sabrahmac&agrave;r&atilde;. Api ca kho yath&agrave;suta&uuml; yath&agrave;pariyatta&uuml; dhamma&uuml; vitth&agrave;rena paresa&uuml; deseti. Yath&agrave; yath&agrave; &agrave;vuso bhikkhu yath&agrave;suta&uuml; yath&agrave;pariyatta&uuml; dhamma&uuml; vitth&agrave;rena paresa&uuml; deseti, tath&agrave; tath&agrave; so tasmi&uuml; dhamme atthappa&ntilde;isa&uuml;ved&atilde; ca tena dhammapa&ntilde;isa&uuml;ved&atilde; ca. Tassa atthappa&ntilde;isa&uuml;vedino dhammappa&ntilde;isa&uuml;vedino p&agrave;mujja&uuml; j&agrave;yati, pamuditassa p&atilde;ti j&agrave;yati, p&atilde;timanassa k&agrave;yo passambhati. Passaddhak&agrave;yo sukha&uuml; vedeti, sukhino citta&uuml; sam&agrave;dhiyati. Ida&uuml; dutiya&uuml; vimutt&agrave;yatana&uuml;</P>
<P>[BJT Page 410] [\x 410/]</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhuno na heva kho satth&agrave; dhamma&uuml; deseti a¤¤ataro v&agrave; garu&ntilde;&ntilde;h&agrave;niko sabrahmac&agrave;r&atilde;, n&agrave;pi yath&agrave;suta&uuml; yath&agrave;pariyatta&uuml; dhamma&uuml; vitth&agrave;rena paresa&uuml; deseti, api ca kho yath&agrave;suta&uuml; yath&agrave;pariyatta&uuml; dhamma&uuml; vitth&agrave;rena sajjh&agrave;ya&uuml; karoti. Yath&agrave; yath&agrave;vuso bhikkhu yath&agrave;suta&uuml; yath&agrave;pariyatta&uuml; dhamma&uuml; vitth&agrave;rena sajjh&agrave;ya&uuml; karoti, tat&agrave; tath&agrave; so tasmi&uuml; dhamme atthapa&ntilde;isa&uuml;ved&atilde; ca hoti dhammapa&ntilde;isa&uuml;ved&atilde; ca. Tassa atthapa&ntilde;isa&uuml;vedino dhammapa&ntilde;isa&uuml;vedino p&agrave;mujja&uuml; j&agrave;yati, pamuditassa p&atilde;ti j&agrave;yati, p&atilde;timanassa k&agrave;yo passambhati, [PTS Page 242] [\q 242/] passaddhak&agrave;yo sukha&uuml; vedeti, sukhino citta&uuml; sam&agrave;dhiyati. Ida&uuml; tatiya&uuml; vimutt&agrave;yatana&uuml;.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhuno na heva kho satth&agrave; dhamma&uuml; deseti a¤¤ataro v&agrave; garu&ntilde;&ntilde;h&agrave;niko sabrahmac&agrave;r&atilde;, n&agrave;pi yath&agrave;suta&uuml; yath&agrave;pariyatta&uuml; dhamma&uuml; vitth&agrave;rena paresa&uuml; deseti, n&agrave;pi yath&agrave;suta&uuml; yath&agrave;pariyatta&uuml; dhamma&uuml; vitth&agrave;rena sajjh&agrave;ya&uuml; karoti, api ca kho yath&agrave;suta&uuml; yath&agrave;pariyatta&uuml; dhamma&uuml; cetas&agrave; anuvitakketi anuvic&agrave;reti manas&agrave;nupekkhati. Yath&agrave; yath&agrave; &agrave;vuso bhikkhu yath&agrave;suta&uuml; yath&agrave;pariyatta&uuml; dhamma&uuml; cetas&agrave; anuvitakketi anuvic&agrave;reti manas&agrave;nupekkhati, tath&agrave; tath&agrave; so tasmi&uuml; dhamme atthapa&ntilde;isa&uuml;ved&atilde; ca hoti dhammapa&ntilde;isa&uuml;ved&atilde; ca. Tassa atthapa&ntilde;isa&uuml;vedino dhammapa&ntilde;isa&uuml;vedino p&agrave;mujja&uuml; j&agrave;yati, pamuditassa p&atilde;ti j&agrave;yati p&atilde;timanassa k&agrave;yo passambhati. Passaddhak&agrave;yo sukha&uuml; vedeti. Sukhino citta&uuml; sam&agrave;dhiyati. Ida&uuml; catuttha&uuml; vimutt&agrave;yatana&uuml;.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhuno naheva kho satth&agrave; dhamma&uuml; deseti a¤¤ataro v&agrave; garu&ntilde;&ntilde;h&agrave;niko sabrahmac&agrave;r&atilde;, n&agrave;pi yath&agrave;suta&uuml; yath&agrave;pariyatta&uuml; dhamma&uuml; vitth&agrave;rena paresa&uuml; doseti, n&agrave;pi yath&agrave; suta&uuml; yath&agrave;pariyatta&uuml; dhamma&uuml; vitth&agrave;rena sajjh&agrave;ya&uuml; karoti, n&agrave;pi yath&agrave;suta&uuml; yath&agrave;pariyatta&uuml; dhamma&uuml; cetas&agrave; anuvitakketi anuvic&agrave;reti manas&agrave;nupekkhati, api ca khvassa a¤¤atara&uuml; sam&agrave;dhinimitta&uuml; suggahita&uuml; hoti sumanasikata&uuml;, s&aring;padh&agrave;rita&uuml; suppa&ntilde;ividdha&uuml; pa¤¤&agrave;ya, yath&agrave; yath&agrave; &agrave;vuso bhikkhuno a¤¤atara&uuml; sam&agrave;dhinimitta&uuml; suggahita&uuml; hoti sumanasikata&uuml; s&aring;padh&agrave;rita&uuml; suppa&ntilde;ividdha&uuml; pa¤¤&agrave;ya, tath&agrave; tath&agrave; so tasmi&uuml; dhamme atthapa&ntilde;isa&uuml;ved&atilde; ca hoti dhammapa&ntilde;isa&uuml;ved&atilde; ca. Tassa atthapa&ntilde;isa&uuml;vedino dhammapa&ntilde;isa&uuml;vedino p&agrave;mujja&uuml; j&agrave;yati, pamuditassa p&atilde;ti j&agrave;yati. P&atilde;timanassa k&agrave;yo passambhati, passaddhak&agrave;yo sukha&uuml; [PTS Page 243] [\q 243/] vedeti, sukhino citta&uuml; sam&agrave;dhiyati. Ida&uuml; pa¤cama&uuml; vimutt&agrave;yatana&uuml;.</P>
<P>[BJT Page 412] [\x 412/]</P>
<P>Pa¤ca vimutatiparip&agrave;caniy&agrave; sa¤¤&agrave;: aniccasa¤¤&agrave;, anicce dukkhasa¤¤&agrave;, dukkhe anattasa¤¤&agrave;, pah&agrave;nasa¤¤&agrave;, vir&agrave;gasa¤¤&agrave;.</P>
<P>Ime kho &agrave;vuso tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena pa¤ca dhamm&agrave; sammadakkh&agrave;t&agrave;. Tattha sabbeheva sa&iuml;g&agrave;yitabba&uuml; na vivaditabba&uuml;, yathayida&uuml; brahmacariya&uuml; addhaniya&uuml; assa cira&ntilde;&ntilde;hitika&uuml;, tadassa bahujanahit&agrave;ya bahujanasukh&agrave;ya lok&agrave;nukamp&agrave;ya atth&agrave;ya hit&agrave;ya sukh&agrave;ya devamanuss&agrave;na&uuml;.</P>
<P>Chakka&uuml;</P>
<P>12. Atthi kho &agrave;vuso tena bhagavat&agrave; janat&agrave; passat&agrave; arahat&agrave; samm&agrave; sambuddhena cha dhamm&agrave; sammadakkh&agrave;t&agrave;. Tattha sabbe heva sa&iuml;g&agrave;yitabba&uuml; na vivaditabba&uuml;, yathayida&uuml; brahmacariya&uuml; addhaniya&uuml; assa cira&ntilde;&ntilde;hitika&uuml;, tadassa bahujanahit&agrave;ya bahujanasukh&agrave;ya lok&agrave;nukamp&agrave;ya atth&agrave;ya hit&agrave;ya sukh&agrave;ya devamanuss&agrave;na&uuml;. Katame cha:</P>
<P>Cha ajjhattik&agrave;ni &agrave;yatan&agrave;ni: cakkh&agrave;yatana&uuml;, sot&agrave;yatana&uuml;, gh&agrave;n&agrave;yatana&uuml;. Jivh&agrave;yatana&uuml;. , K&agrave;y&agrave;tana&uuml;, man&agrave;yatana&uuml;.</P>
<P>Cha b&agrave;hir&agrave;ni &agrave;yatan&agrave;ni: r&aring;p&agrave;yatana&uuml;, sadd&agrave;yatana&uuml;, gandh&agrave;yatana&uuml;, ras&agrave;yatana&uuml;, pho&ntilde;&ntilde;habb&agrave;yatana&uuml;, dhamm&agrave;yatana&uuml;.</P>
<P>Cha vi¤¤&agrave;&otilde;ak&agrave;y&agrave;: cakkhuvi¤¤a&otilde;a&uuml;, gh&agrave;navi¤¤&agrave;&otilde;a&uuml; jivh&agrave;vi¤¤&agrave;&otilde;a&uuml;, k&agrave;yavi¤¤&agrave;&otilde;a&uuml;, manovi¤¤&agrave;&otilde;a&uuml;.</P>
<P>Cha phassak&agrave;y&agrave;: cakkhusamphasso, sotasamphasso, gh&agrave;nasamphasso, jivh&agrave;samphasso, k&agrave;yasamphasso, manosamphasso.</P>
<P>Cha vedan&agrave;k&agrave;y&agrave;: cakkhusamphassaj&agrave; vedan&agrave;, [PTS Page 244] [\q 244/] sotasamphassaj&agrave; vedan&agrave;, gh&agrave;nasamphassaj&agrave; vedan&agrave;, jivh&agrave;samphassaj&agrave; vedan&agrave;, k&agrave;yasamphassaj&agrave; vedan&agrave;, manosamphassaj&agrave; vedan&agrave;.</P>
<P>Cha sa¤¤&agrave;k&agrave;y&agrave;: r&aring;pasa¤¤&agrave;, saddasa¤¤&agrave;, gandhasa¤¤&agrave;, rasasa¤¤&agrave;, pho&ntilde;&ntilde;habbasa¤¤&agrave;, dhammasa¤¤&agrave;.</P>
<P>[BJT Page 414] [\x 414/]</P>
<P>Cha sa¤cetan&agrave;k&agrave;y&agrave;: r&aring;pasa¤cetan&agrave;, saddasa¤cetan&agrave;, gandhasa¤cetan&agrave;, rasasa¤cetan&agrave;, pho&ntilde;&ntilde;habbasa¤cetan&agrave;, dhammasa¤cetan&agrave;.</P>
<P>Cha ta&otilde;h&agrave;k&agrave;y&agrave;: r&aring;pata&otilde;h&agrave;, saddatanh&agrave;, gandhata&otilde;h&agrave;, rasata&otilde;h&agrave;, pho&ntilde;&ntilde;habbata&otilde;h&agrave;, dhammata&otilde;h&agrave;.</P>
<P>Cha ag&agrave;rav&agrave;: idh&agrave;vuso bhikkhu satthari ag&agrave;ravo viharati appatissavo, dhamme ag&agrave;ravo viharati appatissavo, sa&iuml;ghe ag&agrave;ravo viharati appatissavo, sikkh&agrave;ya ag&agrave;ravo viharati appatissavo, appam&agrave;de ag&agrave;ravo viharati appatissavo, pa&ntilde;isanth&agrave;re ag&agrave;ravo viharati appatissavo.</P>
<P>Cha g&agrave;rav&agrave;: idh&agrave;vuso bhikkhu satthari sag&agrave;ravo viharati sappatissavo, dhamme sag&agrave;ravo viharati sappatissavo, sa&iuml;ghe sag&agrave;ravo viharati sappatissavo, sikkh&agrave;ya sag&agrave;ravo viharati sappatissavo, appam&agrave;de sag&agrave;ravo viharati sappatissavo, pa&ntilde;isanth&agrave;re sag&agrave;ravo viharati sappatissavo.</P>
<P>Cha somanass&aring;pavic&agrave;r&agrave;: cakkhun&agrave; r&aring;pa&uuml; disv&agrave; somanassa&ntilde;&ntilde;h&agrave;niya&uuml; r&aring;pa&uuml; upavicarati. Sotena sadda&uuml; sutv&agrave; somanassa&ntilde;&ntilde;h&agrave;niya&uuml; sadda&uuml; upavicarati. Gh&agrave;nena gandha&uuml; gh&agrave;yitv&agrave; somanassa&ntilde;&ntilde;h&agrave;niya&uuml; gandha&uuml; upavicarati. Jivh&agrave;ya rasa&uuml; s&agrave;yitv&agrave; somanassa&ntilde;&ntilde;h&agrave;niya&uuml; rasa&uuml; upavicarati. K&agrave;yena pho&ntilde;&ntilde;habba&uuml; ph&aring;sitv&agrave; somanassa&ntilde;&ntilde;h&agrave;niya&uuml; pho&ntilde;&ntilde;habba&uuml; upavicarati. Manas&agrave; dhamma&uuml; vi¤¤&agrave;ya somanassa&ntilde;&ntilde;h&agrave;niya&uuml; dhamma&uuml; upavicarati.</P>
<P>[PTS Page 245] [\q 245/] cha domanass&aring;pavic&agrave;r&agrave;: cakkhun&agrave; r&aring;pa&uuml; disv&agrave; domanassa&ntilde;&ntilde;h&agrave;niya&uuml; r&aring;pa&uuml; upavicarati. Sotena sadda&uuml; sutv&agrave; domanassa&ntilde;&ntilde;h&agrave;niya&uuml; sadda&uuml; upavicarati. Gh&agrave;nena gandha&uuml; gh&agrave;yitv&agrave; domanassa&ntilde;&ntilde;h&agrave;niya&uuml; gandha&uuml; upavicarati. Jivh&agrave;ya rasa&uuml; s&agrave;yitv&agrave; demanassa&ntilde;&ntilde;h&agrave;niya&uuml; rasa&uuml; upavicarati. K&agrave;yena pho&ntilde;&ntilde;habba&uuml; phusitv&agrave; demanassa&ntilde;&ntilde;h&agrave;niya&uuml; pho&ntilde;&ntilde;habba&uuml; upavicarati. Manas&agrave; dhamma&uuml; vi¤¤&agrave;ya domanassa&ntilde;&ntilde;h&agrave;niya&uuml; dhamma&uuml; upavicarati.</P>
<P>Cha upekkh&aring;pavic&agrave;r&agrave;: cakkhun&agrave; r&aring;pa&uuml; disv&agrave; upekkh&agrave;&ntilde;h&agrave;niya&uuml; r&aring;pa&uuml; upavicarati. Sotena sadda&uuml; sutv&agrave; upekkh&agrave;&ntilde;h&agrave;niya&uuml; sadda&uuml; upavicarati. Gh&agrave;nena gandha&uuml; gh&agrave;yitv&agrave; upekkh&agrave;&ntilde;h&agrave;niya&uuml; gandha&uuml; upavicarati. Jivh&agrave;ya rasa&uuml; s&agrave;yitv&agrave; upekkh&agrave;&ntilde;h&agrave;niya&uuml; rasa&uuml; upavicarati. K&agrave;yena pho&ntilde;&ntilde;habba&uuml; phusitv&agrave; upekkh&agrave;&ntilde;h&agrave;niya&uuml; pho&ntilde;&ntilde;habba&uuml; upavicarati. Manas&agrave; dhamma&uuml; vi¤¤&agrave;ya upekkh&agrave;&ntilde;h&agrave;niya&uuml;1 dhamma&uuml; upavicarati.</P>
<P>- - - - - - - - - - - - -</P>
<P>1. Upekkh&agrave;&ntilde;&ntilde;h&agrave;niya&uuml; (machasa&uuml;)</P>
<P>[BJT Page 416] [\x 416/]</P>
<P>Cha s&agrave;r&agrave;n&atilde;y&agrave; dhamm&agrave;: idh&agrave;vuso bhikkhuno metta&uuml; k&agrave;yakamma&uuml; paccupa&ntilde;&ntilde;hita&uuml; hoti sabrahmac&agrave;r&atilde;su &agrave;v&atilde;1 ceva raho ca. Ayampi dhammo s&agrave;r&agrave;n&atilde;yo piyakara&otilde;o garukara&otilde;o, sa&uuml;gah&agrave;ya aviv&agrave;d&agrave;ya avihes&agrave;ya s&agrave;maggiy&agrave; ek&atilde;bh&agrave;v&agrave;ya sa&uuml;vattati.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkuno metta&uuml; vac&atilde;kamma&uuml; paccupa&ntilde;&ntilde;hita&uuml; hoti sabrahmac&agrave;r&atilde;su &agrave;v&atilde; ceva rahoca. Ayampi dhammo s&agrave;r&agrave;n&atilde;yo piyakara&otilde;o garukara&otilde;o, sa&uuml;gah&agrave;ya aviv&agrave;d&agrave;ya avihes&agrave;ya s&agrave;maggiy&agrave; ek&atilde;bh&agrave;v&agrave;ya sa&uuml;vatti.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhuno metta&uuml; manokamma&uuml; paccupa&ntilde;&ntilde;hita&uuml; hoti sabrahmac&agrave;r&atilde;su &agrave;v&atilde; ceva raho ca, ayampi dhammo s&agrave;r&agrave;n&atilde;yo piyaka&otilde;o garukara&otilde;o, sa&uuml;gah&agrave;ya aviv&agrave;d&agrave;ya avihes&agrave;ya s&agrave;maggiy&agrave; ek&atilde;bh&agrave;v&agrave;ya sa&uuml;vattati.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhuno ye te l&agrave;bh&agrave; dhammik&agrave; dhammaladdh&agrave; antamaso pattapariy&agrave;pannamattampi, tath&agrave;r&aring;pehi l&agrave;bhehi appa&ntilde;ivibhattabhog&atilde; hoti s&atilde;lavantehi sabrahmac&agrave;r&atilde;hi s&agrave;dh&agrave;ra&otilde;abhog&atilde;, ayampi dhammo s&agrave;r&agrave;n&atilde;yo piyakara&otilde;o garukara&otilde;o, sa&iuml;gah&agrave;ya viv&agrave;d&agrave;ya avihes&agrave;ya s&agrave;maggiy&agrave; ek&atilde;bh&agrave;v&agrave;ya sa&uuml;vattati.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu y&agrave;ni t&agrave;ni s&atilde;l&agrave;ni akha&otilde;a&oacute;&agrave;ni acchidd&agrave;ni asabal&agrave;ni akamm&agrave;s&agrave;ni bhujiss&agrave;ni vi¤¤&aring;ppasatth&agrave;ni apar&agrave;ma&ntilde;&ntilde;h&agrave;ni sam&agrave;dhisa&uuml;vattanik&agrave;ni. Tath&agrave;r&aring;pesu s&atilde;lesu s&atilde;las&agrave;ma¤¤agato [PTS Page 246] [\q 246/] viharati sabrahmac&agrave;r&atilde;hi &agrave;v&atilde; veva raho ca. Ayampi dhammo s&agrave;r&agrave;n&atilde;yo piyakara&otilde;o garukara&otilde;o, sa&uuml;gah&agrave;ya aviv&agrave;d&agrave;ya avihes&agrave;ya s&agrave;maggiy&agrave; ek&atilde;bh&agrave;v&agrave;ya sa&uuml;vattati.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu y&agrave;ya&uuml; di&ntilde;&ntilde;hi ariy&agrave; niyy&agrave;&otilde;ik&agrave; niyy&agrave;ti takkarassa samm&agrave; dukkhakkhay&agrave;ya, tath&agrave; r&aring;p&agrave;ya di&ntilde;&ntilde;hiy&agrave; dis&agrave;&ntilde;&ntilde;hima¤¤agato viharati sabrahmac&agrave;r&atilde;hi &agrave;v&atilde; ceva raho ca. Ayampi dhammo s&agrave;r&agrave;&otilde;&atilde;yo piyakarano garukarano sa&iuml;gah&agrave;ya aviv&agrave;d&agrave;ya avihes&agrave;ya s&agrave;maggiy&agrave; ek&atilde;bh&agrave;v&agrave;ya sa&uuml;vattati.</P>
<P>Cha viv&agrave;dam&aring;l&agrave;ni: idh&agrave;vuso bhikkhu kodhano hoti upan&agrave;h&atilde;. Yo so &agrave;vuso bhikkhu kodhano hoti upan&agrave;h&atilde;, so satthar&atilde;'pi ag&agrave;ravo viharati appatissavo, dhamme'pi ag&agrave;ravo viharati appatissavo, sa&iuml;ghe'pi ag&agrave;ravo viharati appatissavo, sikkh&agrave;ya'pi na parip&aring;rak&agrave;r&atilde;2 hoti.</P>
<P>- - - - - - - - - - - - - - - -</P>
<P>1. &acirc;vi (machasa&uuml;) 2. Parip&aring;rik&agrave;r&atilde; ( sy&agrave;. Kam)</P>
<P>[BJT Page 418] [\x 418/]</P>
<P>Yo so &agrave;vuso bhikkhu satthari ag&agrave;ravo viharati appatissavo, dhamme ag&agrave;ravo viharati appatissavo, sa&iuml;ghe ag&agrave;ravo viharati appatissavo, sikkh&agrave;ya na parip&aring;rak&agrave;r&atilde;, so sa&iuml;ghe viv&agrave;da&uuml; janeti, yo hoti viv&agrave;do bahujanaahit&agrave;ya bahujanaasukh&agrave;ya bahuno janassa anatth&agrave;ya ahit&agrave;ya dukkh&agrave;ya devamanuss&agrave;na&uuml;. Evar&aring;pa¤ce tumhe &agrave;vuso viv&agrave;dam&aring;la&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; samanupasseyy&agrave;tha, tatra tumhe &agrave;vuso tasseva p&agrave;pakassa viv&agrave;dam&aring;lassa pah&agrave;n&agrave;ya v&agrave;yameyy&agrave;tha. Evar&aring;pa¤ce tumhe &agrave;vuso viv&agrave;dam&aring;la&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; na samanupasseyy&agrave;tha, tatra tumhe &agrave;vuso tasseva p&agrave;pakassa viv&agrave;dam&aring;lassa &agrave;yati&uuml; anavassav&agrave;ya pa&ntilde;ipajjeyy&agrave;tha, evametassa p&agrave;pakassa viv&agrave;dam&aring;lassa pah&agrave;na&uuml; hoti. Evametassa p&agrave;pakassa viv&agrave;dam&aring;lassa &agrave;yati&uuml; anavassavo hoti.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu makkh&atilde; hoti pal&agrave;s&atilde;. Yo so &agrave;vuso bhikkhu [PTS Page 247] [\q 247/] makkh&atilde; hoti pal&agrave;s&atilde;, so satthar&atilde;'pi ag&agrave;ravo viharati appatissavo, dhamme'pi ag&agrave;ravo viharati appatissavo, sa&iuml;ghe'pi ag&agrave;ravo viharati appatissavo, sikkh&agrave;ya'pi na parip&aring;rak&agrave;r&atilde; hoti.</P>
<P>Yo so &agrave;vuso bhikkhu satthari ag&agrave;ravo viharati appatissavo, dhamme ag&agrave;ravo viharati appatissavo, sa&iuml;ghe ag&agrave;ravo viharati appatissavo, sikkh&agrave;ya na parip&aring;rak&agrave;r&atilde;, so sa&iuml;ghe viv&agrave;da&uuml; janeti, yo hoti viv&agrave;do bahujanaahit&agrave;ya bahujanaasukh&agrave;ya bahuno janassa anatth&agrave;ya ahit&agrave;ya dukkh&agrave;ya devamanuss&agrave;na&uuml;. Evar&aring;pa&uuml; ce tumhe &agrave;vuso viv&agrave;dam&aring;la&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; samanupasseyy&agrave;tha, tatra tumhe &agrave;vuso tasseva p&agrave;pakassa viv&agrave;dam&aring;lassa pah&agrave;n&agrave;ya v&agrave;yameyy&agrave;tha. Evar&aring;pa&uuml; ce tumhe &agrave;vuso viv&agrave;dam&aring;la&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; na samanupasseyy&agrave;tha, tatra tumhe &agrave;vuso tasseva p&agrave;pakassa viv&agrave;dam&aring;lassa &agrave;yati&uuml; anavassav&agrave;ya pa&ntilde;ipajjeyy&agrave;tha. Evametassa p&agrave;pakassa viv&agrave;dam&aring;lassa pah&agrave;na&uuml; hoti, evametassa p&agrave;pakassa viv&agrave;dam&aring;lassa &agrave;yati&uuml; anavassavo hoti.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu issuk&atilde; hoti macchar&atilde;. Yo so &agrave;vuso bhikkhu issuk&atilde; hoti macchar&atilde;, so satthari'pi ag&agrave;ravo viharati appatissavo, dhamme'pi ag&agrave;ravo viharati appatissavo, sa&iuml;ghe'pi ag&agrave;ravo viharati appatissavo, sikkh&agrave;ya'pi na parip&aring;rak&agrave;r&atilde; hoti. Yo so &agrave;vuso bhikkhu satthari ag&agrave;ravo viharati appatissavo, dhamme ag&agrave;ravo viharati appatissavo, sa&iuml;ghe ag&agrave;ravo viharati appatissavo, sikkh&agrave;ya na parip&aring;rak&agrave;r&atilde;, so sa&iuml;ghe viv&agrave;da&uuml; janeti, yo hoti viv&agrave;do bahujanaahit&agrave;ya bahujanaasukh&agrave;ya bahuno janassa anatth&agrave;ya ahit&agrave;ya dukkh&agrave;ya devamanuss&agrave;na&uuml;. Evar&aring;pa&uuml; ce tumhe &agrave;vuso viv&agrave;dam&aring;la&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; samanupasseyy&agrave;tha, tatra tumhe &agrave;vuso tasseva p&agrave;pakassa viv&agrave;dam&aring;lassa pah&agrave;n&agrave;ya v&agrave;yameyy&agrave;tha. Evar&aring;pa&uuml; ce tumhe &agrave;vuso viv&agrave;dam&aring;la&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; na samanupasseyy&agrave;tha, tatra tumhe &agrave;vuso tasseva p&agrave;pakassa viv&agrave;dam&aring;lassa &agrave;yati&uuml; anavassav&agrave;ya pa&ntilde;ipajjeyy&agrave;tha. Evametassa p&agrave;pakassa viv&agrave;dam&aring;lassa pah&agrave;na&uuml; hoti, evametassa p&agrave;pakassa viv&agrave;dam&aring;lassa &agrave;yati&uuml; anavassavo hoti.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu sa&ntilde;ho hoti m&agrave;y&agrave;vi, yo so &agrave;vuso bhikkhu sa&ntilde;ho hoti m&agrave;y&agrave;v&atilde;, so satthari'pi ag&agrave;ravo viharati appatissavo, dhamme'pi ag&agrave;ravo viharati appatissavo, sa&iuml;ghe'pi ag&agrave;ravo viharati appatissavo, sikkh&agrave;ya'pi na parip&aring;rak&agrave;r&atilde; hoti. Yo so &agrave;vuso bhikkhu satthari ag&agrave;ravo viharati appatissavo, dhamme ag&agrave;ravo viharati appatissavo, sa&iuml;ghe ag&agrave;ravo viharati appatissavo, sikkh&agrave;ya na parip&aring;rak&agrave;r&atilde;, so sa&iuml;ghe viv&agrave;da&uuml; janeti, yo hoti viv&agrave;do bahujanaahit&agrave;ya bahujanaasukh&agrave;ya bahuno janassa anatth&agrave;ya ahit&agrave;ya dukkh&agrave;ya devamanuss&agrave;na&uuml;. Evar&aring;pa&uuml; ce tumhe &agrave;vuso viv&agrave;dam&aring;la&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; samanupasseyy&agrave;tha, tatra tumhe &agrave;vuso tasseva p&agrave;pakassa viv&agrave;dam&aring;lassa pah&agrave;n&agrave;ya v&agrave;yameyy&agrave;tha. Evar&aring;pa&uuml; ce tumhe &agrave;vuso viv&agrave;dam&aring;la&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; na samanupasseyy&agrave;tha, tatra tumhe &agrave;vuso tasseva p&agrave;pakassa viv&agrave;dam&aring;lassa &agrave;yati&uuml; anavassav&agrave;ya pa&ntilde;ipajjeyy&agrave;tha. Evametassa p&agrave;pakassa viv&agrave;dam&aring;lassa pah&agrave;na&uuml; hoti, evametassa p&agrave;pakassa viv&agrave;dam&aring;lassa &agrave;yati&uuml; anavassavo hoti.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu p&agrave;piccho hoti micch&agrave;di&ntilde;&ntilde;hi, yo so &agrave;vuso bhikkhu p&agrave;piccho hoti micch&agrave;di&ntilde;&ntilde;h&atilde;, so satthari'pi ag&agrave;ravo viharati appatissavo, dhamme'pi ag&agrave;ravo viharati appatissavo, sa&iuml;ghe'pi pi ag&agrave;ravo viharati appatissavo, sikkh&agrave;ya'pi na parip&aring;rak&agrave;r&atilde; hoti. Yo so &agrave;vuso bhikkhu satthari ag&agrave;ravo viharati appatissavo, dhamme ag&agrave;ravo viharati appatissavo, sa&iuml;ghe ag&agrave;ravo viharati appatissavo, sikkh&agrave;ya na parip&aring;rak&agrave;r&atilde;, so sa&iuml;ghe viv&agrave;da&uuml; janeti, yo hoti viv&agrave;do bahujanaahit&agrave;ya bahujanaasukh&agrave;ya bahuno janassa anatth&agrave;ya ahit&agrave;ya dukkh&agrave;ya devamanuss&agrave;na&uuml;. Evar&aring;pa&uuml; ce tumhe &agrave;vuso viv&agrave;dam&aring;la&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; samanupasseyy&agrave;tha, tatra tumhe &agrave;vuso tasseva p&agrave;pakassa viv&agrave;dam&aring;lassa pah&agrave;n&agrave;ya v&agrave;yameyy&agrave;tha. Evar&aring;pa&uuml; ce tumhe &agrave;vuso viv&agrave;dam&aring;la&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; na samanupasseyy&agrave;tha, tatra tumhe &agrave;vuso tasseva p&agrave;pakassa viv&agrave;dam&aring;lassa &agrave;yati&uuml; anavassav&agrave;ya pa&ntilde;ipajjeyy&agrave;tha. Evametassa p&agrave;pakassa viv&agrave;dam&aring;lassa pah&agrave;na&uuml; hoti, evametassa p&agrave;pakassa viv&agrave;dam&aring;lassa &agrave;yati&uuml; anavassavo hoti.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu sandi&ntilde;&ntilde;hipar&agrave;m&agrave;s&atilde; hoti &agrave;dh&agrave;nag&agrave;h&atilde; duppa&ntilde;inissagg&atilde;. Yo so &agrave;vuso bhikkhu sandi&ntilde;&ntilde;hipar&agrave;m&agrave;s&atilde; hoti &agrave;dh&agrave;nag&agrave;h&atilde; duppa&ntilde;inissagg&atilde; so satthar&atilde;'pi ag&agrave;ravo viharati appatissavo, dhamme'pi ag&agrave;ravo viharati appatissavo, sa&iuml;ghe'pi ag&agrave;ravo viharati appatissavo, sikkh&agrave;ya'pi na parip&aring;rak&agrave;r&atilde; hoti. Yo so &agrave;vuso bhikkhu satthar&atilde;</P>
<P>Ag&agrave;ravo viharati appatissavo, dhamme ag&agrave;ravo viharati appatissavo, sa&iuml;ghe ag&agrave;ravo viharati appatissavo, sikkh&agrave;ya na parip&aring;rak&agrave;r&atilde;, so sa&iuml;ghe viv&agrave;da&uuml; janeti, yo hoti viv&agrave;do bahujanaahit&agrave;ya bahujanaasukh&agrave;ya bahuno janassa anatth&agrave;ya ahit&agrave;ya dukkh&agrave;ya devamanuss&agrave;na&uuml;. Evar&aring;pa&uuml; ce tumhe &agrave;vuso viv&agrave;dam&aring;la&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; samanupasseyy&agrave;tha, tatra tumhe &agrave;vuso tasseva p&agrave;pakassa viv&agrave;dam&aring;lassa pah&agrave;n&agrave;ya v&agrave;yameyy&agrave;tha. Evar&aring;pa&uuml; ce tumhe &agrave;vuso viv&agrave;dam&aring;la&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; na samanupasseyy&agrave;tha, tatra tumhe &agrave;vuso tasseva p&agrave;pakassa viv&agrave;dam&aring;lassa &agrave;yati&uuml; anavassav&agrave;ya pa&ntilde;ipajjeyy&agrave;tha. Evametassa p&agrave;pakassa viv&agrave;dam&aring;lassa pah&agrave;na&uuml; hoti, evametassa p&agrave;pakassa viv&agrave;dam&aring;lassa &agrave;yati&uuml; anavassavo hoti.</P>
<P>[BJT Page 420] [\x 420/]</P>
<P>Cha dh&agrave;tuyo: pa&ntilde;hav&atilde;dh&agrave;tu &agrave;podh&agrave;tu, tejodh&agrave;tu, v&agrave;yodh&agrave;tu, &agrave;k&agrave;sadh&agrave;tu, vi¤¤&agrave;&otilde;adh&agrave;tu.</P>
<P>Cha nissara&otilde;iy&agrave; dh&agrave;tuyo: idh&agrave;vuso bhikkhu eva&uuml; vadeyya: mett&agrave; hi kho me &agrave;vuso cetovimutti bh&agrave;vit&agrave; [PTS Page 248] [\q 248/] bahul&atilde;kat&agrave; y&agrave;n&atilde;kat&agrave; vatthukat&agrave; anu&ntilde;&ntilde;hit&agrave; paricit&agrave; susam&agrave;raddh&agrave;. Atha ca pana me by&agrave;p&agrave;do citta&uuml; pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hat&atilde;'ti, so 'm&agrave; hevanti'ssa vacan&atilde;yo, m&agrave;'yasm&agrave; eva&uuml; avaca, m&agrave; bhagavanta&uuml; abbh&agrave;cikkhi, [C1] na hi s&agrave;dhu bhagavato abbhakkh&agrave;na&uuml;, na hi bhagav&agrave; eva&uuml; vadeyya. A&ntilde;&ntilde;h&agrave;nameta&uuml; &agrave;vuso anavak&agrave;so ya&uuml; mett&agrave;ya cetovimuttiy&agrave; bh&agrave;vit&agrave;ya bahul&atilde;kat&agrave;ya y&agrave;n&atilde;kat&agrave;ya vatthukat&agrave;ya anu&ntilde;&ntilde;hit&agrave;ya paricit&agrave;ya susam&agrave;raddh&agrave;ya; atha ca panassa by&agrave;p&agrave;do citta&uuml; pariy&agrave;d&agrave;ya &ntilde;hassat&atilde;'ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Nissara&otilde;a&uuml; heta&uuml; &agrave;vuso by&agrave;p&agrave;dassa yadida&uuml; mett&agrave; cetovimutt&atilde;'ti.</P>
<P>Idha pana &agrave;vuso bhikkhu eva&uuml; vadeyya: - karu&otilde;&agrave; hi kho me &agrave;vuso cetovimutti bh&agrave;vit&agrave; bahul&atilde;kat&agrave; y&agrave;n&atilde;kat&agrave; vatthukat&agrave; anu&ntilde;&ntilde;hit&agrave; paricit&agrave; susam&agrave;raddh&agrave;, atha ca pana me vihes&agrave; citta&uuml; pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hat&atilde;'ti, so m&agrave; hevanti'ssa vacan&atilde;yo: m&agrave;'yasm&agrave; eva&uuml; avaca, m&agrave; bhagavanta&uuml; abbh&agrave;cikkhi, na hi s&agrave;dhu bhagavato abbhakkh&agrave;na&uuml;, na hi bhagav&agrave; eva&uuml; vadeyya. A&ntilde;&ntilde;h&agrave;nameta&uuml; &agrave;vuso anavak&agrave;so ya&uuml; karu&otilde;&agrave;ya cetovimuttiy&agrave; bh&agrave;vit&agrave;ya bahul&atilde;kat&agrave;ya y&agrave;n&atilde;kat&agrave;ya vatthukat&agrave;ya anu&ntilde;&ntilde;hit&agrave;ya paricit&agrave;ya susam&agrave;raddh&agrave;ya atha ca panassa vihes&agrave; citta&uuml; pariy&agrave;d&agrave;ya &ntilde;hassat&atilde;'ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Nissara&otilde;a&uuml; heta&uuml; &agrave;vuso vihes&agrave;ya yadida&uuml; karu&otilde;&agrave; cetovimutti.</P>
<P>- - - - - - - - - - - - - - -</P>
<P>[C1] abbh&agrave;cikkh&atilde; (buja)</P>
<P>[BJT Page 422] [\x 422/]</P>
<P>Idh&agrave;vuso bhikkhu eva&uuml; vadeyya: "mudit&agrave; hi kho me &agrave;vuso cetovimutti bh&agrave;vit&agrave; bahul&atilde;kat&agrave; y&agrave;n&atilde;kat&agrave; vatthukat&agrave; anu&ntilde;&ntilde;hit&agrave; paricit&agrave; susam&agrave;raddh&agrave;, atha ca pana me arati citta&uuml; pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hat&atilde;"ti. So 'm&agrave; hevanti'ssa vacan&atilde;yo, m&agrave;yasm&agrave; eva&uuml; avaca. M&agrave; bhagavanta&uuml; abbh&agrave;cikkhi, [C1] na hi s&agrave;dhu bhagavato abbhakkh&agrave;na&uuml;, na hi bhagav&agrave; eva&uuml; vadeyya. A&ntilde;&ntilde;h&agrave;nameta&uuml; &agrave;vuso anavak&agrave;so ya&uuml; mudit&agrave;ya cetovimuttiy&agrave; bh&agrave;vit&agrave;ya bahul&atilde;kat&agrave;ya y&agrave;n&atilde;kat&agrave;ya vatthukat&agrave;ya [PTS Page 249] [\q 249/] anu&ntilde;&ntilde;hit&agrave;ya paricit&agrave;ya susam&agrave;raddh&agrave;ya, atha ca panassa arati citta&uuml; pariy&agrave;d&agrave;ya &ntilde;hassat&atilde;'ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Nissara&otilde;a&uuml; heta&uuml; &agrave;vuso aratiy&agrave;, yadida&uuml;</P>
<P>Ttiy&agrave; bh&agrave;vit&agrave;ya bahul&atilde;kat&agrave;ya y&agrave;n&atilde;kat&agrave;ya vatthukata</P>
<P>Mudit&agrave; cetovimutti.</P>
<P>Idha pan&agrave;vuso bhikkhu eva&uuml; vadeyya: upekkh&agrave; hi kho me &agrave;vuso cetovimutti bh&agrave;vit&agrave; bahul&atilde;kat&agrave; y&agrave;n&atilde;kat&agrave; vatthukat&agrave; anu&ntilde;&ntilde;hit&agrave; paricit&agrave; susam&agrave;raddh&agrave;, atha ca pana me r&agrave;go citta&uuml; pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hat&atilde;'ti, so 'm&agrave; hevanti'ssa vacan&atilde;yo, m&agrave;yasm&agrave; eva&uuml; avaca, m&agrave; bhagavanta&uuml; abbh&agrave;cikkhi, na hi s&agrave;dhu bhagavato abbhakkh&agrave;na&uuml;, na hi bhagav&agrave; eva&uuml; vadeyya. A&ntilde;&ntilde;h&agrave;nameta&uuml; &agrave;vuso anavak&agrave;so ya&uuml; upekkh&agrave;ya cetovimuttiy&agrave; bh&agrave;vit&agrave;ya bahul&atilde;kat&agrave;ya y&agrave;n&atilde;kat&agrave;ya vatthukat&agrave;ya anu&ntilde;&ntilde;hit&agrave;ya paricit&agrave;ya susam&agrave;raddh&agrave;ya, atha ca panassa r&agrave;go citta&uuml; pariy&agrave;d&agrave;ya &ntilde;hassat&atilde;'ti, neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Nissara&otilde;a&uuml; heta&uuml; &agrave;vuso r&agrave;gassa, yadida&uuml; upekkh&agrave; cetovimutti.</P>
<P>- - - - - - - - - - - - - -</P>
<P>[C11] abbh&agrave;cikkh&atilde; buja</P>
<P>[BJT Page 424] [\x 424/]</P>
<P>Idh&agrave;vuso bhikkhu eva&uuml; vadeyya: "animitt&agrave; hi kho me &agrave;vuso cetovimutti bh&agrave;vit&agrave; bahul&atilde;kat&agrave; y&agrave;n&atilde;kat&agrave; vatthukat&agrave; anu&ntilde;&ntilde;hit&agrave; paricit&agrave; susam&agrave;raddh&agrave;, atha ca pana me ta&uuml; nimitt&agrave;nus&agrave;r&atilde; vi¤¤&agrave;&otilde;a&uuml; hot&atilde;'ti. So 'm&agrave; hevanti'ssa vacan&atilde;yo, m&agrave;yasm&agrave; eva&uuml; avaca, m&agrave; bhagavanta&uuml; abbh&agrave;cikkhi, na hi s&agrave;dhu bhagavato abbhakkh&agrave;na&uuml;, na hi bhagav&agrave; eva&uuml; vadeyya. A&ntilde;&ntilde;h&agrave;nameta&uuml; &agrave;vuso anavak&agrave;so ya&uuml; animitt&agrave;ya cetovimuttiy&agrave; bh&agrave;vit&agrave;ya bahul&atilde;kat&agrave;ya y&agrave;n&atilde;kat&agrave;ya vatthukat&agrave;ya anu&ntilde;&ntilde;hit&agrave;ya paricit&agrave;ya susam&agrave;raddh&agrave;ya, atha ca panassa nimitt&agrave;nus&agrave;r&atilde; vi¤¤&agrave;&otilde;a&uuml; bhavissati'ti ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Nissara&otilde;a&uuml; heta&uuml; &agrave;vuso sabbanimitt&agrave;na&uuml; yadida&uuml; animitt&agrave; cetovimutti.</P>
<P>Idha pan&agrave;vuso bhikkhu eva&uuml; vadeyya: asm&atilde;'ti kho me vigata&uuml;1 ayamahamasm&atilde;'ti na samanupass&agrave;mi. Atha ca pana me vicikicch&agrave; katha&uuml;kath&agrave;salla&uuml; citta&uuml; pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hat&atilde;'ti, so 'm&agrave; heva 'ntissa vacan&atilde;yo, 'm&agrave;yasm&agrave; eva&uuml; avaca, m&agrave; bhagavanta&uuml; abbh&agrave;cikkhi, na hi [PTS Page 250] [\q 250/] s&agrave;dhu bhagavato abbhakkh&agrave;na&uuml;, na hi bhagav&agrave; eva&uuml; vadeyya. A&ntilde;&ntilde;h&agrave;nameta&uuml; &agrave;vuso anavak&agrave;so ya&uuml; asm&atilde;'ti vigate1 ayamahamasm&atilde;'ti asamanupassato, atha ca panassa vicikicch&agrave;katha&uuml;kath&agrave;salla&uuml; citta&uuml; pariy&agrave;d&agrave;ya &ntilde;hassat&atilde;'ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Nissara&otilde;a&uuml; heta&uuml; &agrave;vuso vicikicch&agrave;katha&uuml;kath&agrave;sallassa, yadida&uuml; asm&atilde;'ti m&agrave;nassa samuggh&agrave;to.</P>
<P>Cha anuttariy&agrave;ni: dassan&agrave;nuttariya&uuml;, savan&agrave;nuttariya&uuml; l&agrave;bh&agrave;nuttariya&uuml;, sikkh&agrave;nuttariya&uuml;, p&agrave;ricariy&agrave;nuttariya&uuml;, anussat&agrave;nuttariya&uuml;</P>
<P>Cha anussati&ntilde;h&agrave;n&agrave;ni: buddh&agrave;nussati, dhamm&agrave;nussati, sa&iuml;gh&agrave;nussati s&atilde;l&agrave;nussati, c&agrave;g&agrave;nussati, devat&agrave;nussati.</P>
<P>- - - - - - - - - - - - - - - -</P>
<P>1. Vis&agrave;ta&uuml; )[PTS] vigh&agrave;te (sy&agrave;)</P>
<P>[BJT Page 426] [\x 426/]</P>
<P>Cha satatavih&agrave;r&agrave;: idh&agrave;vuso bhikkhu cakkhun&agrave; r&aring;pa&uuml; disv&agrave; neva sumano hoti na dummano, upekkhako ca viharati sato sampaj&agrave;no, sotena sadda&uuml; sutv&agrave; neva sumano hoti na dummano, upekkhako ca viharati sato sampaj&agrave;no. Gh&agrave;&otilde;ena gandha&uuml; gh&agrave;yitv&agrave; neva sumano hoti na dummano, upekkhako ca viharati sato sampaj&agrave;no, jivh&agrave;ya rasa&uuml; s&agrave;yitv&agrave; neva sumano hoti na dummano, upekkhako ca viharati sato sampaj&agrave;no, k&agrave;yena pho&ntilde;&ntilde;habba&uuml; ph&aring;sitv&agrave; neva sumano hoti na dummano, upekkhako ca viharati sato sampaj&agrave;no, manas&agrave; dhamma&uuml; vi¤¤&agrave;ya neva sumano hoti na dummano, upekkhako ca viharati sato sampaj&agrave;no,</P>
<P>Cha&euml;&agrave;bhij&agrave;tiyo: idh&agrave;vuso ekacco ka&otilde;h&agrave;bhij&agrave;tiko [PTS Page 251] [\q 251/] sam&agrave;no ka&otilde;ha&uuml; dhamma&uuml; abhij&agrave;yati. Idh&agrave;vuso ekacco ka&otilde;h&agrave;bhij&agrave;tiko sam&agrave;no sukka&uuml; dhamma&uuml; abhij&agrave;yati. Idh&agrave;vuso ekacco ka&otilde;h&agrave;bhij&agrave;tiko sam&agrave;no aka&otilde;ha&uuml; asukka&uuml; nibb&agrave;na&uuml; abhij&agrave;yati. Idh&agrave;vuso ekacco sukk&agrave;bhij&agrave;tiko sam&agrave;no sukka&uuml; dhamma&uuml; abhij&agrave;yati. Idh&agrave;vuso ekacco sukk&agrave;bhij&agrave;tiko sam&agrave;no ka&otilde;ha&uuml; dhamma&uuml; abhij&agrave;yati. Idh&agrave;vuso ekacco sukk&agrave;bhij&agrave;tiko sam&agrave;no aka&otilde;ha&uuml; asukka&uuml; nibb&agrave;na&uuml; abhij&agrave;yati.</P>
<P>Cha nibbedhabh&agrave;giy&agrave; sa¤¤&agrave;. Aniccasa¤¤&agrave;, anicce dukkhasa¤¤&agrave;, dukkhe anattasa¤¤&agrave;, pah&agrave;nasa¤¤&agrave;, vir&agrave;gasa¤¤&agrave;, nirodhasa¤¤&agrave;,</P>
<P>Ime kho &agrave;vuso tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena cha dhamm&agrave; samm&agrave;dakkh&agrave;t&agrave;, tattha sabbeheva sa&iuml;g&agrave;yitabba&uuml; na vivaditabba&uuml;, yathayida&uuml; brahmacariya&uuml; addhaniya&uuml; assa cira&ntilde;&ntilde;hitika&uuml;, tadassa bahujanahit&agrave;ya bahujanasukh&agrave;ya lok&agrave;nukamp&agrave;ya atth&agrave;ya hit&agrave;ya sukh&agrave;ya devamanuss&agrave;na&uuml;.</P>
<P>Sattaka&uuml;</P>
<P>13. Atthi kho &agrave;vuso tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena sattadhamm&agrave; sammadakkh&agrave;t&agrave;. Tattha sabbeheva sa&iuml;g&agrave;yitabba&uuml; na vivaditabba&uuml;, yathayida&uuml; brahmacariya&uuml; addhaniya&uuml; assa cira&ntilde;&ntilde;hitika&uuml;, tadassa bahujanahit&agrave;ya bahujanasukh&agrave;ya lok&agrave;nukamp&agrave;ya atth&agrave;ya hit&agrave;ya sukh&agrave;ya devamanuss&agrave;na&uuml;</P>
<P>.</P>
<P>Katame satta:</P>
<P>Satta ariyadhan&agrave;ni: saddh&agrave;dhana&uuml;, s&atilde;ladhana&uuml;, hiridhana&uuml;, ottappadhana&uuml; sutadhana&uuml; c&agrave;gadhana&uuml;, pa¤¤&agrave;dhana&uuml;.</P>
<P>[BJT Page 428] [\x 428/]</P>
<P>Satta sabbojjha&iuml;g&agrave;: satisambojjha&iuml;go, dhammavicayasambojjha&iuml;go, [PTS Page 252] [\q 252/] viriyasambojjha&iuml;go, p&atilde;tisambojjha&iuml;go, passaddhisambojjha&iuml;go, sam&agrave;dhisambojjha&iuml;go, upekkh&agrave;sambojjha&iuml;go.</P>
<P>Satta sam&agrave;dhiparikkh&agrave;r&agrave;: samm&agrave;di&ntilde;&ntilde;hi, samm&agrave;sa&uuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto, samm&agrave;&agrave;j&atilde;vo, samm&agrave;v&agrave;y&agrave;mo, samm&agrave;sati.</P>
<P>Satta asaddhamm&agrave;: idh&agrave;vuso bhikkhu assaddho hoti, ahiriko hoti, anottapp&atilde; hoti, appassuto hoti, kus&atilde;to hoti, mu&ntilde;&ntilde;hassat&atilde; hoti, duppa¤¤o hoti.</P>
<P>Satta saddhamm&agrave;: idh&agrave;vuso bhikkhu saddho hoti, hir&atilde;m&agrave; hoti, ottapp&atilde; hoti, bahussuto hoti, &agrave;raddhaviriyo hoti, upa&ntilde;&ntilde;hitasati hoti, pa¤¤av&agrave; hoti.</P>
<P>Satta sappurisadhamm&agrave;: idh&agrave;vuso bhikkhu dhamma¤¤&aring; ca hoti, attha¤¤&aring; ca, atta¤¤&aring; ca, matta¤¤&aring; ca, k&agrave;la¤¤&aring; ca, parisa¤¤&aring; ca, puggala¤¤&aring; ca.</P>
<P>Satata niddasavatth&aring;ni: idh&agrave;vuso bhikkhu sikkh&agrave;sam&agrave;d&agrave;ne tibbacchando hoti &agrave;yati¤ca sikkh&agrave;sam&agrave;d&agrave;ne avigatapemo. Dhammanisantiy&agrave; tibbacchando hoti &agrave;yati¤ca dhammanisantiy&agrave; avigatapemo. Icch&agrave;vinaye tibbacchando hoti &agrave;yati¤ca icch&agrave;vinaye avigatapemo. Pa&ntilde;isall&agrave;ne tibbacchando hoti &agrave;yati¤ca pa&ntilde;isall&agrave;ne avigatapemo. V&atilde;riy&agrave;rambhe tibbacchando hoti &agrave;yati¤ca viriy&agrave;rambhe avigatapemo. Satinepakke tibbacchando hoti &agrave;yati¤ca satinapakke avigatapemo. [PTS Page 253] [\q 253/] di&ntilde;&ntilde;hipa&ntilde;ivedhe tibbacchando hoti &agrave;yati¤ca di&ntilde;&ntilde;hipa&ntilde;ivedhe avigatapemo.</P>
<P>[BJT Page 430] [\x 430/]</P>
<P>Satta sa¤¤&agrave;: aniccasa¤¤&agrave;, anattasa¤¤&agrave;, asubhasa¤¤&agrave;, &agrave;d&atilde;navasa¤¤&agrave;, pah&agrave;nasa¤¤&agrave;, vir&agrave;gasa¤¤&agrave;, nirodhasa¤¤&agrave;.</P>
<P>Satta bal&agrave;ni: saddh&agrave;bala&uuml;, viriyabala&uuml;, hiribala&uuml;, ottappabala&uuml;, satibala&uuml;, sam&agrave;dhibala&uuml;, pa¤¤&agrave;bala&uuml;.</P>
<P>Satta vi¤¤&agrave;&otilde;a&ntilde;&ntilde;hitiyo: sant&agrave;vuso satt&agrave; n&agrave;nattak&agrave;y&agrave; n&agrave;nattasa¤¤ino, seyyath&agrave;pi manuss&agrave; ekacce ca dev&agrave; ekacce ca vinip&agrave;tik&agrave;. Aya&uuml; pa&ntilde;ham&agrave; vi¤¤&agrave;&otilde;a&ntilde;&ntilde;hiti.</P>
<P>Sant&agrave;vuso satt&agrave; n&agrave;nattak&agrave;y&agrave; ekattasa¤¤ino seyyath&agrave;pi dev&agrave; brahmak&agrave;yik&agrave; pa&ntilde;ham&agrave;bhinibbatt&agrave;. Aya&uuml; dutiy&agrave; vi¤¤&agrave;&otilde;a&ntilde;&ntilde;hiti.</P>
<P>Sant&agrave;vuso satt&agrave; ekattak&agrave;y&agrave; n&agrave;nattasa¤¤ino, seyyath&agrave;pi dev&agrave; &agrave;bhassar&agrave;. Aya&uuml; tatiy&agrave; vi¤¤&agrave;&otilde;a&ntilde;&ntilde;hiti.</P>
<P>Sant&agrave;vuso satt&agrave; ekattak&agrave;y&agrave; ekattasa¤¤ino, seyyath&agrave;pi dev&agrave; subhaki&otilde;h&agrave;. Aya&uuml; catutthi vi¤¤&agrave;&otilde;a&ntilde;&ntilde;hiti.</P>
<P>Sant&agrave;vuso satt&agrave; sabbaso r&aring;pasa¤¤&agrave;na&uuml; samatikkam&agrave; pa&ntilde;ighasa¤¤&agrave;na&uuml; atthagam&agrave; n&agrave;nattasa¤¤&agrave;na&uuml; amanasik&agrave;r&agrave; ananto &agrave;k&agrave;so'ti &agrave;k&agrave;s&agrave;na¤c&agrave;yatan&aring;pag&agrave;. Aya&uuml; pa¤cami vi¤¤&agrave;&otilde;a&ntilde;&ntilde;hiti.</P>
<P>Sant&agrave;vuso satt&agrave; sabbaso &agrave;k&agrave;s&agrave;na¤c&agrave;yatana&uuml; samatikkamma ananta&uuml; vi¤¤&agrave;&otilde;anti vi¤¤&agrave;&otilde;a¤c&agrave;yatan&aring;pag&agrave;. Aya&uuml; cha&ntilde;&ntilde;hi vi¤¤&agrave;&otilde;a&ntilde;&ntilde;hiti.</P>
<P>Sant&agrave;vuso satt&agrave; sabbaso vi¤¤&agrave;&otilde;a¤c&agrave;yatana&uuml; samatikkamma natthi ki¤c&atilde;'ti &agrave;ki¤ca¤¤&agrave;yatan&aring;pag&agrave;. Aya&uuml; sattam&atilde; vi¤¤&agrave;&otilde;a&ntilde;&ntilde;hiti.</P>
<P>[BJT Page 432] [\x 432/]</P>
<P>Satta puggal&agrave; dakkhi&otilde;eyyo: ubhatobh&agrave;gavimutto, [PTS Page 254] [\q 254/] pa¤¤&agrave;vimutto, k&agrave;yasakkh&atilde;, di&ntilde;&ntilde;hippatto, saddh&agrave;vimutto, dhamm&agrave;nus&agrave;r&atilde;, saddh&agrave;nus&agrave;r&atilde;.</P>
<P>Satta anusay&agrave;: k&agrave;mar&agrave;g&agrave;nusayo, pa&ntilde;igh&agrave;nusayo, di&ntilde;&ntilde;h&agrave;nusayo vicikicch&agrave;nusayo, m&agrave;n&agrave;nusayo, bhavar&agrave;g&agrave;nusayo, avijj&agrave;nusayo.</P>
<P>Satta sa&uuml;yojan&agrave;ni: anunayasa&uuml;yojana&uuml;,1 pa&ntilde;ighasa&uuml;yojana&uuml;, di&ntilde;&ntilde;hisa&uuml;yojana&uuml;, vicikicch&agrave;sa&uuml;yojana&uuml;, m&agrave;nasa&uuml;yojana&uuml;, bhavar&agrave;gasa&uuml;yojana&uuml;, avijj&agrave;sa&uuml;yojana&uuml;.</P>
<P>Satta adhikara&otilde;asamath&agrave;: uppannuppann&agrave;na&uuml; adhikara&otilde;&agrave;na&uuml; samath&agrave;ya v&aring;pasam&agrave;ya sammukh&agrave;vinayo d&agrave;tabbo, sativinayo d&agrave;tabbo, am&aring;&euml;havinayo d&agrave;tabbo, pa&ntilde;i¤¤&agrave;ya k&agrave;retabba&uuml;, yebhuyyasik&agrave;, tassap&agrave;piyyasik&agrave;, ti&otilde;avatth&agrave;rako.</P>
<P>Ime kho &agrave;vuso tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena satta dhamam&agrave; sammadakkh&agrave;t&agrave;. Sattha sabbeheva sa&iuml;g&agrave;yitabba&uuml; na vivaditabba&uuml;, yathayida&uuml; brahmacariya&uuml; addhaniya&uuml; assa cira&ntilde;&ntilde;hitika&uuml;, tadassa bahujanahit&agrave;ya bahujanasukh&agrave;ya lok&agrave;nukamp&agrave;ya atth&agrave;ya hit&agrave;ya sukh&agrave;ya devamanuss&agrave;na&uuml;.</P>
<P>A&ntilde;&ntilde;haka&uuml;</P>
<P>14. Atthi kho &agrave;vuso tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena a&ntilde;&ntilde;hadhamm&agrave; sammadakkh&agrave;t&agrave;. Tattha sabbeheva sa&iuml;g&agrave;yitabba&uuml; na vivaditabba&uuml;, yathayida&uuml; brahmacariya&uuml; addhaniya&uuml; assa cira&ntilde;&ntilde;hitika&uuml;, tadassa bahujanahit&agrave;ya bahujanasukh&agrave;ya lok&agrave;nukamp&agrave;ya atth&agrave;ya hit&agrave;ya sukh&agrave;ya devamanuss&agrave;na&uuml;.</P>
<P>Katame a&ntilde;&ntilde;ha?</P>
<P>A&ntilde;&ntilde;ha micchatt&agrave;: micch&agrave;di&ntilde;&ntilde;hi, micch&agrave;sa&uuml;kappo, micc&agrave;v&agrave;c&agrave;, micch&agrave;kammanto, micch&agrave;&agrave;j&atilde;vo, micch&agrave;v&agrave;y&agrave;mo, micch&agrave;sati, micch&agrave;sam&agrave;dhi. (1)</P>
<P>[PTS Page 255] [\q 255/] a&ntilde;&ntilde;ha sammatt&agrave;: samm&agrave;di&ntilde;&ntilde;hi, samm&agrave;sa&uuml;kappo, samm&agrave;v&agrave;c&agrave;, samm&agrave;kammanto, samm&agrave;&agrave;j&atilde;vo, samm&agrave;v&agrave;y&agrave;mo, samm&agrave;sati, samm&agrave;sam&agrave;dhi. (2)</P>
<P>A&ntilde;&ntilde;ha puggal&agrave; dakkhi&otilde;eyy&agrave;: sot&agrave;panno, sot&agrave;pattiphalasacchikiriy&agrave;ya pa&ntilde;ipanno, sakad&agrave;g&agrave;m&atilde;, sakad&agrave;g&agrave;miphalasacchikiriy&agrave;ya pa&ntilde;ipanno, an&agrave;g&agrave;m&atilde;, an&agrave;g&agrave;miphalasacchikiriy&agrave;ya pa&ntilde;ipanno, arah&agrave;, arahattaphalasacchikiriy&agrave;ya pa&ntilde;ipanno. (3)</P>
<P>- - - - - - - - - - - - -</P>
<P>1. K&agrave;masa¤¤ejana&uuml; (sy&agrave;)</P>
<P>[BJT Page 434] [\x 434/]</P>
<P>A&ntilde;&ntilde;ha kus&atilde;tavatth&aring;ni: idh&agrave;vuso bhikkhun&agrave; kamma&uuml; k&agrave;tabba&uuml; hoti. Tassa eva&uuml; hoti: kamma&uuml; kho me k&agrave;tabba&uuml; bhavissati, kamma&uuml; kho pana me karontassa k&agrave;yo kilamissati, hand&agrave;ha&uuml; nipajj&agrave;m&atilde;'ti so nipajjati, na viriya&uuml; &agrave;rabhati appattassa pattiy&agrave; anadhigatassa adhigam&agrave;ya asacchikatassa sacchikiriy&agrave;ya. Ida&uuml; pa&ntilde;hama&uuml; kus&atilde;tavatthu.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhun&agrave; kamma&uuml; kata&uuml; hoti. Tassa eva&uuml; hoti: aha&uuml; kho kamma&uuml; ak&agrave;si&uuml;, kamma&uuml; kho pana me karontassa k&agrave;yo kilanto, hand&agrave;ha&uuml; nipajj&agrave;m&atilde;'ti. So nipajjati, na viriya&uuml; &agrave;rabhati appattassa pattiy&agrave; anadhigatassa adhigam&agrave;ya asacchikatassa sacchikiriy&agrave;ya. Ida&uuml; dutiya&uuml; kus&atilde;tavatthu.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhun&agrave; maggo gantabbo hoti. Tassa eva&uuml; hoti: maggo kho me gantabbo bhavissati. Magga&uuml; kho pana me gacchantassa k&agrave;yo kilamissati. Hand&agrave;ha&uuml; nipajj&agrave;m&atilde;'ti. So nipajjati. Na viriya&uuml; &agrave;rabhati appattassa pattiy&agrave; anadhigatassa adhigam&agrave;ya asacchikatassa sacchikiriy&agrave;ya. Ida&uuml; tatiya&uuml; kusitavatthu.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhun&agrave; maggo gato hoti. Tassa eva&uuml; hoti: aha&uuml; kho magga&uuml; agam&agrave;si&uuml;. Magga&uuml; kho pana me gacchantassa k&agrave;yo kilanto. Hand&agrave;ha&uuml; nipajj&agrave;m&atilde;'ti. So nipajjati, na viriya&uuml; &agrave;rabhati appattassa pattiy&agrave; anadhigatassa adhigam&agrave;ya asacchitakassa sacchikiriy&agrave;ya. Ida&uuml; catuttha&uuml; kus&atilde;tavatthu.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu g&agrave;ma&uuml; v&agrave; nigama&uuml; v&agrave; pi&otilde;&oacute;&agrave;ya caranto na labhati l&aring;khassa v&agrave; pa&otilde;&atilde;tassa v&agrave; bhojanassa y&agrave;vadattha&uuml; p&agrave;rip&aring;ri&uuml;. Tassa eva&uuml; hoti: 'aha&uuml; kho g&agrave;ma&uuml; v&agrave; nigama&uuml; v&agrave; pi&otilde;&oacute;&agrave;ya [PTS Page 256] [\q 256/] caranto n&agrave;lattha&uuml; l&aring;khassa v&agrave; pa&otilde;&atilde;tassa v&agrave; bhojanassa y&agrave;vadattha&uuml; p&agrave;rip&aring;ri&uuml;. Tassa me k&agrave;yo kilanto akamma¤¤o. Hand&agrave;ha&uuml; nipajj&agrave;m&atilde;'ti. So nipajjati, na viriya&uuml; &agrave;rabhati appattassa pattiy&agrave; anadhigatassa adhigam&agrave;ya asacchikatassa sacchikiriy&agrave;ya. Ida&uuml; pa¤cama&uuml; kus&atilde;tavatthu.</P>
<P>[BJT Page 436] [\x 436/]</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu g&agrave;ma&uuml; v&agrave; nigama&uuml; v&agrave; pi&otilde;&oacute;&agrave;ya caranto na labhati l&aring;khassa v&agrave; pa&otilde;&atilde;tassa v&agrave; bhojanassa y&agrave;vadattha&uuml; p&agrave;rip&aring;ri&uuml;. Tassa eva&uuml; hoti:'aha&uuml; kho g&agrave;ma&uuml; v&agrave; nigama&uuml; v&agrave; pi&otilde;&oacute;&agrave;ya caranto alattha&uuml; l&aring;khassa v&agrave; pa&otilde;&atilde;tassa v&agrave; bhojanassa y&agrave;vadattha&uuml; p&agrave;rip&aring;ri&uuml;. Tassa me k&agrave;yo garuko akamma¤¤o. M&agrave;s&agrave;cita&uuml; ma¤¤e. Hand&agrave;ha&uuml; nipajj&agrave;m&atilde;'ti. So nipajjati, na viriya&uuml; &agrave;rabhati appattassa pattiy&agrave; anadhigatassa adhigam&agrave;ya asacchikatassa sacchikiriy&agrave;ya. Ida&uuml; cha&ntilde;&ntilde;ha&uuml; kus&atilde;tavatthu.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhuno uppanno hoti appamattako &agrave;b&agrave;dho. Tassa eva&uuml; hoti: 'uppanno kho me appamattako &agrave;b&agrave;dho. Atthi kappo nipajjitu&uuml;, hand&agrave;ha&uuml; nipajj&agrave;m&atilde;'ti. So nipajjati, na viriya&uuml; &agrave;rabhati appattassa pattiy&agrave; anadhigatassa adhigam&agrave;ya asacchikatassa sacchikiriy&agrave;ya. Ida&uuml; sattama&uuml; kus&atilde;tavatthu.</P>
<P>Puna ca para&uuml;, &agrave;vuso bhikkhu gil&agrave;n&agrave; vu&ntilde;&ntilde;hito1 hoti, aciravu&ntilde;&ntilde;hito gela¤¤&agrave;. Tassa eva&uuml; hoti: aha&uuml; kho gil&agrave;n&agrave; vu&ntilde;&ntilde;hito acitavu&ntilde;&ntilde;hito gela¤¤&agrave;. Tassa me k&agrave;yo dubbalo akamma¤¤o, atthi kappo nipajjitu&uuml; hand&agrave;ha&uuml; nipajj&agrave;m&atilde;'ti. So nipajjati, na viriya&uuml; &agrave;rabhati appattassa pattiy&agrave; anadhigatassa adhigam&agrave;ya asacchikatassa sacchikiriy&agrave;ya. Ida&uuml; a&ntilde;&ntilde;hama&uuml; kus&atilde;tavatthu.</P>
<P>A&ntilde;&ntilde;ha &agrave;rambhavatth&aring;ni: idh&agrave;vuso bhikkhun&agrave; kamma&uuml; k&agrave;tabba&uuml; hoti. Tassa eva&uuml; hot&atilde;; 'kamma&uuml; kho me k&agrave;tabba&uuml; bhavissati, kamma&uuml; kho pana me karontena na sukara&uuml; buddh&agrave;na&uuml; s&agrave;sana&uuml; manasik&agrave;tu&uuml;. Hand&agrave;ha&uuml; viriya&uuml; &agrave;rabh&agrave;mi appattassa pattiy&agrave; anadhigatassa adhigam&agrave;ya asacchikatassa sacchikiriy&agrave;y&agrave;'ti. So viriya&uuml; &agrave;rabhati appattassa pattiy&agrave; anadhigatassa adhigam&agrave;ya asacchikatassa sacchikiriy&agrave;ya. Ida&uuml; pa&ntilde;hama&uuml; &agrave;rambhavatthu.</P>
<P>- - - - - - - - - - - - - - -</P>
<P>1. Gil&agrave;navu&ntilde;&ntilde;hito (machasa&uuml;)</P>
<P>[BJT Page 438] [\x 438/]</P>
<P>Puna ca para&uuml; &agrave;vuso, bhikkhun&agrave; [PTS Page 257] [\q 257/] kamma&uuml; kata&uuml; hoti. Tassa eva&uuml; hoti: aha&uuml; kho kamma&uuml; ak&agrave;si&uuml;. Kamma&uuml; kho pan&agrave;ha&uuml; karonto n&agrave;sakkhi&uuml; buddh&agrave;na&uuml; s&agrave;sana&uuml; manasik&agrave;tu&uuml;. Hand&agrave;ha&uuml; viraya&uuml; &agrave;rabh&agrave;mi appattassa pattiy&agrave; anadhigatassa adhigam&agrave;ya asacchikatassa sacchikiriy&agrave;y&agrave;'ti. So viriya&uuml; &agrave;rabhati appattassa pattiy&agrave; anadhigatassa adhigam&agrave;ya asacchikatassa sacchikiriy&agrave;ya. Ida&uuml; dutiya&uuml; &agrave;rambhavatthu.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhun&agrave; maggo gantabbo hoti. Tassa eva&uuml; hoti: 'maggo kho me gantabbo bhavissati. Magga&uuml; kho pana me gacchantena na sukara&uuml; buddh&agrave;na&uuml; s&agrave;sana&uuml; manasik&agrave;tu&uuml;. Hand&agrave;ha&uuml; viriya&uuml; &agrave;rabh&agrave;mi appattassa pattiy&agrave; anadhigatassa adhigam&agrave;ya asacchikatassa sacchikiriy&agrave;y&agrave;'ti. So viriya&uuml; &agrave;rabhati appattassa pattiy&agrave; anadhigatassa adhigam&agrave;ya asacchikatassa sacchikiriy&agrave;ya. Ida&uuml; tatiya&uuml; &agrave;rambhavatthu.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhun&agrave; maggo gato hoti. Tassa eva&uuml; hoti: 'aha&uuml; kho magga&uuml; agam&agrave;si&uuml;. Magga&uuml; kho pan&agrave;ha&uuml; gacchanto n&agrave;sakkhi&uuml; buddh&agrave;na&uuml; s&agrave;sana&uuml; manasik&agrave;tu&uuml;. Hand&agrave;ha&uuml; viriya&uuml; &agrave;rabh&agrave;mi appattassa pattiy&agrave; anadhigatassa adhigam&agrave;ya asacchikatassa sacchikiriy&agrave;y&agrave;'ti. So viriya&uuml; &agrave;rabhati appattassa pattiy&agrave; anadhigatassa adhigam&agrave;ya asacchikatassa sacchikiriy&agrave;ya, ida&uuml; catuttha&uuml; &agrave;rambhavatthu.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu g&agrave;ma&uuml; v&agrave; nigama&uuml; v&agrave; pi&otilde;&oacute;&agrave;ya caranto na labhati l&aring;khassa v&agrave; pa&otilde;&atilde;tassa v&agrave; bhojanassa y&agrave;vadattha&uuml; p&agrave;rip&aring;ri&uuml;. Tassa eva&uuml; hoti: 'aha&uuml; kho g&agrave;ma&uuml; v&agrave; nigama&uuml; pi&otilde;&oacute;&agrave;ya caranto n&agrave;lantha&uuml; l&aring;khassa v&agrave; pa&otilde;&atilde;tassa v&agrave; bhojanassa y&agrave;vadattha&uuml; p&agrave;rip&aring;ri&uuml;. Tassa me k&agrave;yo lahuko kamma¤¤o. Hand&agrave;ha&uuml; viriya&uuml; &agrave;rabh&agrave;mi appattassa pattiy&agrave; anadhigatassa adhigam&agrave;ya asacchikatassa sacchikiriy&agrave;y&agrave;'ti. So viriya&uuml; &agrave;rabhati appattassa pattiy&agrave; anadhigatassa adhigam&agrave;ya asacchikatassa sacchikiriy&agrave;ya. Ida&uuml; pa¤cama&uuml; &agrave;rambhavatthu.</P>
<P>[BJT Page 440] [\x 440/]</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu g&agrave;ma&uuml; v&agrave; nigama&uuml; v&agrave; pi&otilde;&oacute;&agrave;ya caranto labhati l&aring;khassa v&agrave; pa&otilde;&atilde;tassa v&agrave; bhojanassa y&agrave;vadattha&uuml; p&agrave;rip&aring;ri&uuml;. Tassa eva&uuml; hoti: 'aha&uuml; kho g&agrave;ma&uuml; v&agrave; nigama&uuml; v&agrave; pi&otilde;&oacute;&agrave;ya caranto alattha&uuml; l&aring;khassa v&agrave; pa&otilde;&atilde;tassa v&agrave; bhojanassa y&agrave;vadattha&uuml; p&agrave;rip&aring;ri&uuml;. Tassa me k&agrave;yo balav&agrave; kamma¤¤o. Hand&agrave;ha&uuml; viriya&uuml; &agrave;rabh&agrave;mi, appattassa pattiy&agrave; anadhigatassa adhigam&agrave;ya asacchikatassa sacchikiriy&agrave;y&agrave;'ti. So viriya&uuml; &agrave;rabhati appattassa pattiy&agrave; anadhigatassa adhigam&agrave;ya asacchikatassa sacchikiriy&agrave;ya. Ida&uuml; cha&ntilde;&ntilde;ha&uuml; &agrave;rambhavatthu.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhuno uppanno hoti appamattako &agrave;b&agrave;dho tassa eva&uuml; hoti: ' uppanno kho me aya&uuml; appamattako. &acirc;b&agrave;dho &ntilde;h&agrave;na&uuml; kho paneta&uuml; vijjati ya&uuml; me &agrave;b&agrave;dho pava&oacute;&oacute;heyya, hand&agrave;ha&uuml; viriya&uuml; &agrave;rabh&agrave;mi appattassa pattiy&agrave; anadhigatassa adhigam&agrave;ya asacchikatassa sacchikiriy&agrave;y&agrave;'ti. So viriya&uuml; &agrave;rabhati appattassa pattiy&agrave; anadhigatassa adhigam&agrave;ya asacchikatassa sacchikiriy&agrave;ya. [PTS Page 258] [\q 258/] ida&uuml; sattama&uuml; &agrave;rambhavatthu.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu gil&agrave;n&agrave; vu&ntilde;&ntilde;hito hoti aciravu&ntilde;&ntilde;hito gela¤¤&agrave;. Tassa eva&uuml; hoti: 'aha&uuml; kho gil&agrave;n&agrave; vu&ntilde;&ntilde;hito1 aciravu&ntilde;&ntilde;hito gela¤¤&agrave;. &ograve;h&agrave;na&uuml; kho paneta&uuml; vijjati ya&uuml; me &agrave;b&agrave;dho paccud&agrave;vatteyya, hand&agrave;ha&uuml; viriya&uuml; &agrave;rabh&agrave;mi appattassa pattiy&agrave; anadhigatassa adhigam&agrave;ya asacchikatassa sacchikiriy&agrave;y&agrave;'ti. So viriya&uuml; &agrave;rabhati appattassa pattiy&agrave; anadhigatassa adhigam&agrave;ya asacchikatassa sacchikiriy&agrave;ya. Ida&uuml; a&ntilde;&ntilde;hama&uuml; &agrave;rambhavatthu.</P>
<P>A&ntilde;&ntilde;ha d&agrave;navatth&aring;ni: &agrave;sajja d&agrave;na&uuml; deti. Bhay&agrave; d&agrave;na&uuml; deti. 'Ad&agrave;si me'ti d&agrave;na&uuml; deti. 'Dassati me'ti d&agrave;na&uuml; deti. 'S&agrave;hu d&agrave;nanti d&agrave;na&uuml; deti, 'aha&uuml; pac&agrave;mi, ime na pacanti, n&agrave;rah&agrave;mi pacanto apacant&agrave;na&uuml; na d&agrave;tu'nti d&agrave;na&uuml; deti. 'Ima&uuml; me d&agrave;na&uuml; dadato kaly&agrave;&otilde;o kittisaddo abbhuggacchat&atilde;'ti d&agrave;na&uuml; deti, citt&agrave;la&iuml;k&agrave;racittaparikkh&agrave;rattha&uuml; d&agrave;na&uuml; deti.</P>
<P>- - - - - - - - - - - - -</P>
<P>1. Gil&agrave;navu&ntilde;&ntilde;hito (machasa&uuml;)</P>
<P>[BJT Page 442] [\x 442/]</P>
<P>A&ntilde;&ntilde;ha d&agrave;n&aring;papattiyo: idh&agrave;vuso ekacco d&agrave;na&uuml; deti. Sama&otilde;assa v&agrave; br&agrave;hama&otilde;assa v&agrave; anna&uuml; p&agrave;na&uuml; vattha&uuml; y&agrave;na&uuml; m&agrave;l&agrave;gandhavilepana&uuml; seyy&agrave;vasathapad&atilde;peyya&uuml;. So ya&uuml; deti ta&uuml; pacc&agrave;si&uuml;sati. So passati khattiyamah&agrave;s&agrave;la&uuml; v&agrave; br&agrave;hma&otilde;amah&agrave;s&agrave;la&uuml; v&agrave; gahapatimah&agrave;s&agrave;la&uuml; v&agrave; pa¤cahi k&agrave;magu&otilde;ehi samappita&uuml; sama&iuml;g&atilde;bh&aring;ta&uuml; paric&agrave;rayam&agrave;na&uuml;. Tassa eva&uuml; hoti 'ahovat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; khattiyamah&agrave;s&agrave;l&agrave;na&uuml; v&agrave; br&agrave;hma&otilde;amah&agrave;s&agrave;l&agrave;na&uuml; v&agrave; gahapatimah&agrave;s&agrave;l&agrave;na&uuml; v&agrave; sahabyata&uuml; upapajjeyya'nti. So ta&uuml; citta&uuml; dahati, ta&uuml; citta&uuml; adhi&ntilde;&ntilde;h&agrave;ti, ta&uuml; citta&uuml; bh&agrave;veti. Tassa ta&uuml; citta&uuml; h&atilde;ne'dhimutta&uuml; uttari&uuml; abh&agrave;vita&uuml; tatrupapattiy&agrave; sa&uuml;vattati. [PTS Page 259] [\q 259/] ta¤ca kho s&atilde;lavato vad&agrave;mi no duss&atilde;lassa. Ijjhat&agrave;vuso s&atilde;lavato cetopa&otilde;idhi visuddhatt&agrave;.</P>
<P>Puna ca para&uuml; &agrave;vuso idhekacco d&agrave;na&uuml; deti sama&otilde;assa v&agrave; buhma&otilde;assa v&agrave; anna&uuml; p&agrave;na&uuml; vattha&uuml; y&agrave;na&uuml; m&agrave;l&agrave;gandhavilepana&uuml; seyy&agrave;vasathapad&atilde;peyya&uuml;. So ya&uuml; deti ta&uuml; pacc&agrave;si&uuml;sati.1 Tassa suta&uuml; hoti 'c&agrave;tummah&agrave;r&agrave;jik&agrave; dev&agrave; d&atilde;gh&agrave;yuk&agrave; va&otilde;&otilde;avanto sukhabahul&agrave;'ti. Tassa eva&uuml; hoti "aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammaran&agrave; c&agrave;tummah&agrave;r&agrave;jik&agrave;na&uuml;2 dev&agrave;na&uuml; sahaby&agrave;ta&uuml; upapajjeyyanti". So ta&uuml; citta&uuml; dahati, ta&uuml; citta&uuml; adhi&ntilde;&ntilde;h&agrave;ti, ta&uuml; citta&uuml; bh&agrave;veti. Tassa ta&uuml; citta&uuml; h&atilde;ne'dhimutta&uuml; uttari&uuml; abh&agrave;vita&uuml; tatrupapattiy&agrave; sa&uuml;vattati. Ta¤ca kho s&atilde;lavato vad&agrave;mi no duss&atilde;lassa. Ijjhat&agrave;vuso s&atilde;lavato cetopa&otilde;idhi visuddhatt&agrave;.</P>
<P>Puna ca para&uuml; &agrave;vuso idhekacco d&agrave;na&uuml; deti sama&otilde;assa v&agrave; br&agrave;hma&otilde;assa v&agrave; anna&uuml; p&agrave;na&uuml; vattha&uuml; y&agrave;na&uuml; m&agrave;l&agrave;gandhavilepana&uuml; seyy&agrave;vasathapad&atilde;peyya&uuml;. So ya&uuml; deti ta&uuml; pacc&agrave;si&uuml;sati. Tassa suta&uuml; hoti 't&agrave;vati&uuml;s&agrave; dev&agrave; d&atilde;gh&agrave;yuk&agrave; va&otilde;&otilde;avanto sukhabahul&agrave;'ti. Tassa eva&uuml; hoti "aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammaran&agrave; t&agrave;vati&uuml;s&agrave;na&uuml; dev&agrave;na&uuml; sahaby&agrave;ta&uuml; upapajjeyyanti". So ta&uuml; citta&uuml; dahati, ta&uuml; citta&uuml; adhi&ntilde;&ntilde;h&agrave;ti, ta&uuml; citta&uuml; bh&agrave;veti. Tassa ta&uuml; citta&uuml; h&atilde;ne'dhimutta&uuml; uttari&uuml; abh&agrave;vita&uuml; tatrupapattiy&agrave; sa&uuml;vattati. Ta¤ca kho s&atilde;lavato vad&agrave;mi no duss&atilde;lassa. Ijjhat&agrave;vuso s&atilde;lavato cetopa&otilde;idhi visuddhatt&agrave;.</P>
<P>Puna ca para&uuml; &agrave;vuso idhekacco d&agrave;na&uuml; deti sama&otilde;assa v&agrave; br&agrave;hma&otilde;assa v&agrave; anna&uuml; p&agrave;na&uuml; vattha&uuml; v&agrave;na&uuml; m&agrave;l&agrave;gandhavilepana&uuml; seyy&agrave;vasathapad&atilde;peyya&uuml;. So ya&uuml; deti ta&uuml; pacc&agrave;si&uuml;sati.Tassa suta&uuml; hoti 'y&agrave;m&agrave; dev&agrave; d&atilde;gh&agrave;yuk&agrave; va&otilde;&otilde;avanto sukhabahul&agrave;'ti. Tassa eva&uuml; hoti "aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammaran&agrave; y&agrave;m&agrave;na&uuml; dev&agrave;na&uuml; sahaby&agrave;ta&uuml; upapajjeyyanti". So ta&uuml; citta&uuml; dahati, ta&uuml; citta&uuml; adhi&ntilde;&ntilde;h&agrave;ti, ta&uuml; citta&uuml; bh&agrave;veti. Tassa ta&uuml; citta&uuml; h&atilde;ne'dhimutta&uuml; uttari&uuml; abh&agrave;vita&uuml; tatrupapattiy&agrave; sa&uuml;vattati. Ta¤ca kho s&atilde;lavato vad&agrave;mi no duss&atilde;lassa. Ijjhat&agrave;vuso s&atilde;lavato cetopa&otilde;idhi visuddhatt&agrave;.</P>
<P>Puna ca para&uuml; &agrave;vuso idhekacco d&agrave;na&uuml; deti sama&otilde;assa v&agrave; br&agrave;hma&otilde;assa v&agrave; anna&uuml; p&agrave;na&uuml; vattha&uuml; y&agrave;na&uuml; m&agrave;l&agrave;gandhavilepana seyy&agrave;vasathapad&atilde;pa&uuml;. So ya&uuml; deti ta&uuml; pacc&agrave;si&uuml;sati. Tassa suta&uuml; hoti 'tusit&agrave; dev&agrave; d&atilde;gh&agrave;yuk&agrave; va&otilde;&otilde;avanto sukhabahul&agrave;'ti. Tassa eva&uuml; hoti "aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; tusit&agrave;na&uuml; dev&agrave;na&uuml; sahaby&agrave;ta&uuml; upapajjeyyanti". So ta&uuml; citta&uuml; dahati, ta&uuml; citta&uuml; adhi&ntilde;&ntilde;h&agrave;ti, ta&uuml; citta&uuml; bh&agrave;veti. Tassa ta&uuml; citta&uuml; h&atilde;ne'dhimutta&uuml; uttari&uuml; abh&agrave;vita&uuml; tatrupapattiy&agrave; sa&uuml;vattati. Ta¤ca kho s&atilde;lavato vad&agrave;mi no duss&atilde;lassa. Ijjhat&agrave;vuso s&atilde;lavato cetopa&otilde;idhi visuddhatt&agrave;.</P>
<P>Puna ca para&uuml; &agrave;vuso idhekacco d&agrave;na&uuml; deti sama&otilde;assa v&agrave; br&agrave;hma&otilde;assa v&agrave; anna&uuml; p&agrave;na&uuml; vattha&uuml; y&agrave;na&uuml; m&agrave;l&agrave;gandhavilepana&uuml; seyy&agrave;vasathapad&atilde;peyya&uuml;. So ya&uuml; deti ta&uuml; pacc&agrave;si&uuml;sati. Tassa suta&uuml; hoti 'nimm&agrave;&otilde;arat&atilde; dev&agrave; d&atilde;gh&agrave;yuk&agrave; va&otilde;&otilde;avanto sukhabahul&agrave;'ti. Tassa eva&uuml; hoti "aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; nimm&agrave;&otilde;arat&atilde;na&uuml; dev&agrave;na&uuml; sahabyata&uuml; upapajjeyyanti". So ta&uuml; citta&uuml; dahati, ta&uuml; citta&uuml; adhi&ntilde;&ntilde;h&agrave;ti, ta&uuml; citta&uuml; bh&agrave;veti. Tassa ta&uuml; citta&uuml; h&atilde;ne'dhimutta&uuml; uttari&uuml; abh&agrave;vita&uuml; tatrupapattiy&agrave; sa&uuml;vattati. Ta¤ca kho s&atilde;lavato vad&agrave;mi no duss&atilde;lassa. Ijjhat&agrave;vuso s&atilde;lavato cetopa&otilde;idhi visuddhatt&agrave;.</P>
<P>Puna ca para&uuml; &agrave;vuso idhekaccod&agrave;na&uuml; deti sama&otilde;assa v&agrave; br&agrave;hma&otilde;assa v&agrave; anna&uuml; p&agrave;na&uuml; vattha&uuml; y&agrave;na&uuml; m&agrave;l&agrave;gandhavilepana&uuml; seyy&agrave;vasathapad&atilde;peyya&uuml;. So ya&uuml; deti ta&uuml; pacc&agrave;si&uuml;sati. Tassa suta&uuml; hoti 'paranimmitavasavatt&atilde; dev&agrave; d&atilde;gh&agrave;yuk&agrave; va&otilde;&otilde;avanto sukhabahul&agrave;'ti. Tassa eva&uuml; hoti "aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; paranimmitavasavatt&atilde;na&uuml; dev&agrave;na&uuml; sahabyata&uuml; upapajjeyyanti". So ta&uuml; citta&uuml; dahati, ta&uuml; citta&uuml; adhi&ntilde;&ntilde;h&agrave;ti ta&uuml; citta&uuml; bh&agrave;veti. Tassa ta&uuml; citta&uuml; h&atilde;ne'dhimutta&uuml; uttari&uuml; abh&agrave;vita&uuml; tatrupapattiy&agrave; sa&uuml;vattati. Ta¤ca kho s&atilde;lavato vad&agrave;mi no duss&atilde;lassa. Ijjhat&agrave;vuso s&atilde;lavato cetopa&otilde;idhi visuddhatt&agrave;.</P>
<P>- - - - - - - - - - - - - - - -</P>
<P>1. Pacc&agrave;s&atilde;sati (machasa&uuml;) 2. C&agrave;tumah&agrave;r&agrave;jik&agrave;na&uuml; (machasa&uuml;)</P>
<P>[BJT Page 444] [\x 444/]</P>
<P>Puna ca para&uuml; &agrave;vuso idhekacco d&agrave;na&uuml; deti sama&otilde;assa v&agrave; br&agrave;hma&otilde;assa v&agrave; anna&uuml; p&agrave;na&uuml; vattha&uuml; y&agrave;na&uuml; m&agrave;l&agrave;gandhavilepana&uuml; seyy&agrave;vasathapad&atilde;peyya&uuml;. So ya&uuml; deti ta&uuml; pacc&agrave;si&uuml;sati. Tassa suta&uuml; hoti 'brahmak&agrave;yik&agrave; dev&agrave; d&atilde;gh&agrave;yuk&agrave; va&otilde;&otilde;avanto sukhabahul&agrave;'ti. Tassa eva&uuml; hoti "aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; brahmak&agrave;yik&agrave;na&uuml; dev&agrave;na&uuml; sahabyata&uuml; upapajjeyyanti". So ta&uuml; citta&uuml; dahati, ta&uuml; citta&uuml; adhi&ntilde;&ntilde;h&agrave;ti, ta&uuml; citta&uuml; bh&agrave;veti. Tassa ta&uuml; citta&uuml; h&atilde;ne'dhimutta&uuml; uttari&uuml; abh&agrave;vita&uuml; tatrupapattiy&agrave; sa&uuml;vattati. Ta¤ca kho [PTS Page 260] [\q 260/] s&atilde;lavato vad&agrave;mi no duss&atilde;lassa. V&atilde;tar&agrave;gassa no sar&agrave;gassa. Ijjhat&agrave;vuso s&atilde;lavato cetopa&otilde;idhi visuddhatt&agrave;.</P>
<P>A&ntilde;&ntilde;ha paris&agrave;: khattiyaparis&agrave;, br&agrave;hma&otilde;aparis&agrave;, gahapatiparis&agrave;, sama&otilde;aparis&agrave;, c&agrave;tummah&agrave;r&agrave;jikaparis&agrave;, t&agrave;vati&uuml;saparis&agrave;, m&agrave;raparis&agrave;, brahmaparis&agrave;.</P>
<P>A&ntilde;&ntilde;ha lokadhamm&agrave;: l&agrave;bho ca, al&agrave;bho ca, yaso ca, ayaso ca, nind&agrave; ca, pasa&uuml;s&agrave; ca, sukha¤ca, dukkha¤ca.</P>
<P>A&ntilde;&ntilde;ha abhibh&agrave;yatan&agrave;ni: ajjhatta&uuml; r&aring;pasa¤¤i eko bahiddh&agrave; r&aring;p&agrave;ni passati paritt&agrave;ni suva&otilde;&otilde;adubba&otilde;&otilde;&agrave;ni. T&agrave;ni abhibhuyya j&agrave;n&agrave;mi pass&agrave;m&atilde;'ti eva&uuml; sa¤¤&atilde; hoti. Ida&uuml; pa&ntilde;hama&uuml; abhibh&agrave;yatana&uuml;.</P>
<P>Ajjhatta&uuml; ar&aring;pasa¤¤i eko bahiddh&agrave; rup&agrave;ni passati appam&agrave;&otilde;&agrave;ni suva&otilde;&otilde;adubba&otilde;&otilde;&agrave;ni, t&agrave;ni abhibhuyya j&agrave;n&agrave;mi pass&agrave;m&atilde;'ti eva&uuml; sa¤¤&atilde; hoti. Ida&uuml; dutiya&uuml; abhibh&agrave;yatana&uuml;.</P>
<P>Ajjhatta&uuml; ar&aring;pasa¤¤&atilde; eko bahiddh&agrave; r&aring;p&agrave;ni passati paritt&agrave;ni suva&otilde;&otilde;adubba&otilde;&otilde;&agrave;ni, t&agrave;ni abibhuyya j&agrave;n&agrave;mi pass&agrave;m&atilde;ti eva&uuml; sa¤¤i he ti. Ida&uuml; tatiya&uuml; abhibh&agrave;yatana&uuml;.</P>
<P>Ajjhatta&uuml; ar&aring;pasa¤¤i eko bahiddh&agrave; r&aring;p&agrave;ni passati appam&agrave;&otilde;&agrave;ni suva&otilde;&otilde;adubba&otilde;&otilde;&agrave;ni, t&agrave;ni abhibhuyya j&agrave;n&agrave;mi pass&agrave;m&atilde;'ti eva&uuml; sa¤¤&atilde; hoti. Ida&uuml; catuttha&uuml; abhibh&agrave;yatana&uuml;.</P>
<P>[BJT Page 446] [\x 446/]</P>
<P>Ajjhatta&uuml; ar&aring;pasa¤¤&atilde; eko bahiddh&agrave; r&aring;p&agrave;ni passati n&atilde;l&agrave;ni n&atilde;lava&otilde;&otilde;&agrave;ni n&atilde;lanidassan&agrave;ni n&atilde;lanibh&agrave;s&agrave;ni - seyyath&agrave;pi n&agrave;ma umm&agrave;puppha&uuml; n&atilde;la&uuml; n&atilde;lava&otilde;&otilde;a&uuml; n&atilde;lanidassana&uuml; n&atilde;lanih&agrave;sa&uuml; seyyath&agrave; v&agrave; pana ta&uuml; vattha&uuml; b&agrave;r&agrave;&otilde;aseyyaka&uuml; ubhatobh&agrave;gavima&ntilde;&ntilde;ha&uuml; n&atilde;la&uuml; n&atilde;lava&otilde;&otilde;a&uuml; n&atilde;lanidassana&uuml; nilanibh&agrave;sa&uuml;. Evameva&uuml; ajjhatta&uuml; ar&aring;pasa¤¤&atilde; eko bahiddh&agrave; r&aring;p&agrave;ni passati [PTS Page 261] [\q 261/] n&atilde;l&agrave;ni n&atilde;lava&otilde;&otilde;&agrave;ni n&atilde;lanidassan&agrave;ni n&atilde;lanibh&agrave;s&agrave;ni. T&agrave;ni abhibhuyya j&agrave;n&agrave;mi pass&agrave;m&atilde;'ti eva&uuml; sa¤¤&atilde; hoti. Ida&uuml; pa¤cama&uuml; abhibh&agrave;yatana&uuml;.</P>
<P>Ajjhatta&uuml; ar&aring;pasa¤¤&atilde; eko bahiddh&agrave; r&aring;p&agrave;ni passati p&atilde;t&agrave;ni p&atilde;tava&otilde;&otilde;&agrave;ni p&atilde;tanidassan&agrave;ni p&atilde;tanibh&agrave;s&agrave;ni - seyyath&agrave;pi n&agrave;ma ka&otilde;ik&agrave;rapuppha&uuml; p&atilde;ta&uuml; p&atilde;tava&otilde;&otilde;a&uuml; p&atilde;tanidassana&uuml; p&atilde;tanih&agrave;sa&uuml;. Seyyath&agrave; v&agrave; pana ta&uuml; vattha&uuml; b&agrave;r&agrave;&otilde;aseyyaka&uuml; ubhatobh&agrave;gavima&ntilde;&ntilde;ha&uuml; p&atilde;ta&uuml; p&atilde;tava&otilde;&otilde;a&uuml; p&atilde;tanidassana&uuml; p&atilde;tanibh&agrave;sa&uuml;. Evameva&uuml; ajjhatta&uuml; ar&aring;pasa¤¤&atilde; eko bahiddh&agrave; r&aring;p&agrave;ni passati p&atilde;t&agrave;ni p&atilde;tava&otilde;&otilde;&agrave;ni p&atilde;tanidassan&agrave;ni p&atilde;tanibh&agrave;s&agrave;ni. T&agrave;ni abhibhuyya j&agrave;n&agrave;mi pass&agrave;m&atilde;'ti eva&uuml; sa¤¤&atilde; hoti. Ida&uuml; ja&ntilde;&ntilde;ha&uuml; abhibh&agrave;yatana&uuml;.</P>
<P>Ajjhatta&uuml; ar&aring;pasa¤¤&atilde; eko bahiddh&agrave; r&aring;p&agrave;ni passati lohitak&agrave;ni lohitakava&otilde;&otilde;&agrave;ni lohitakanidass&agrave;ni lohitakanibh&agrave;s&agrave;ni. Seyyath&agrave;pi n&agrave;ma bandhuj&atilde;vakapuppha&uuml; lohitaka&uuml; lohitakava&otilde;&otilde;a&uuml; lohitakanidassana&uuml; lohitakanibh&agrave;sa&uuml;. Seyyath&agrave; v&agrave; pana ta&uuml; vattha&uuml; b&agrave;r&agrave;&otilde;aseyyaka&uuml; ubhatobh&agrave;gavima&ntilde;&ntilde;ha&uuml; lohitaka&uuml; lohitakava&otilde;&otilde;a&uuml; lohitakanidassana&uuml; lohitakanibh&agrave;sa&uuml;. Evameva&uuml; ajjhatta&uuml; ar&aring;pasa¤¤&atilde; eko bahiddh&agrave; r&aring;p&agrave;ni passati lohitak&agrave;ni lohitakava&otilde;&otilde;&agrave;ni lohitakanidassan&agrave;ni lohitakanibh&agrave;s&agrave;ni. T&agrave;ni abhibhuyya j&agrave;n&agrave;mi pass&agrave;m&atilde;'ti eva&uuml; sa¤¤&atilde; hot&atilde;. Ida&uuml; sattama&uuml; abhih&agrave;yatana&uuml;.</P>
<P>Ajjhatta&uuml; ar&aring;pasa¤¤&atilde; eko bahiddh&agrave; r&aring;p&agrave;ni passat&atilde; od&agrave;t&agrave;ni od&agrave;tava&otilde;&otilde;&agrave;ni od&agrave;tanidassan&agrave;ni od&agrave;tanibh&agrave;s&agrave;ni. Seyyath&agrave;pi n&agrave;ma osadh&atilde;t&agrave;rak&agrave; od&agrave;t&agrave; od&agrave;tava&otilde;&otilde;&agrave; od&agrave;tanidassan&agrave; od&agrave;tanibh&agrave;s&agrave;. Seyyath&agrave; v&agrave; pana ta&uuml; vattha&uuml; b&agrave;r&agrave;&otilde;ayeyyaka&uuml; ubhatobh&agrave;gavima&ntilde;&ntilde;ha&uuml; od&agrave;ta&uuml; od&agrave;tava&otilde;&otilde;a&uuml; od&agrave;tanidassana&uuml; od&agrave;tanibh&agrave;sa&uuml;. Evameva&uuml; ajjhatta&uuml; ar&aring;pasa¤¤&atilde; eko bahiddh&agrave; r&aring;p&agrave;ni passati od&agrave;t&agrave;ni od&agrave;tava&otilde;&otilde;&agrave;ni od&agrave;tanidassan&agrave;ni od&agrave;tanibh&agrave;s&agrave;ni. T&agrave;ni abhibhuyya j&agrave;n&agrave;mi pass&agrave;m&atilde;'ti eva&uuml; sa¤¤&atilde; hoti. Ida&uuml; a&ntilde;&ntilde;hama&uuml; abhibh&agrave;yatana&uuml;.</P>
<P>[BJT Page 448] [\x 448/]</P>
<P>A&ntilde;&ntilde;ha vimokkh&agrave;: r&aring;p&atilde; r&aring;p&agrave;ni passati. Aya&uuml; pa&ntilde;hamo vimokkho. Ajjhatta&uuml; ar&aring;pasa¤¤&atilde; [PTS Page 262] [\q 262/] bahiddh&agrave; r&aring;p&agrave;ni passati. Aya&uuml; dutiyo vimokkho.</P>
<P>Subhanteva adhimutto hoti. Aya&uuml; tatiyo vimokkho.</P>
<P>Sabbaso r&aring;pasa¤¤&agrave;na&uuml; samatikkam&agrave; pa&ntilde;ighasa¤¤&agrave;na&uuml; atthagam&agrave; n&agrave;nattasa¤¤&agrave;na&uuml; amanasik&agrave;r&agrave; ananto &agrave;k&agrave;so'ti &agrave;k&agrave;s&agrave;na¤c&agrave;yatana&uuml; upasampajja viharati. Aya&uuml; catuttho vimokkho.</P>
<P>Sabbaso &agrave;k&agrave;s&agrave;n&agrave;¤c&agrave;yatana&uuml; samatikkamma ananta&uuml; vi¤¤&agrave;&otilde;anti vi¤¤&agrave;&otilde;a¤c&agrave;yatana&uuml; upasampajja viharati. Aya&uuml; pa¤camo vimokkho.</P>
<P>Sabbaso vi¤¤&agrave;&otilde;a¤c&agrave;yatana&uuml; samatikkamma 'natthiki¤c&atilde;'ti &agrave;ki¤ca¤¤&agrave;yatana&uuml; upasampajja viharati. Aya&uuml; cha&ntilde;&ntilde;ho vimokkho.</P>
<P>Sabbaso &agrave;ki¤ca¤¤&agrave;yatana&uuml; samatikkamma nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatana&uuml; upasampajja viharati. Aya&uuml; sattamo vimokkho.</P>
<P>Sabbaso nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatana&uuml; samatikkamma sa¤¤&agrave;vedayita nirodha&uuml; upasampajja viharati. Aya&uuml; a&ntilde;&ntilde;hamo vimokkho.</P>
<P>Ime kho &agrave;vuso tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena a&ntilde;&ntilde;ha dhamm&agrave; sammadakkh&agrave;t&agrave;. Tattha sabbeheva sa&iuml;g&agrave;yitabba&uuml; na vivaditabba&uuml;, yathayida&uuml; brahmacariya&uuml; addhaniya&uuml; assa cira&ntilde;&ntilde;hitika&uuml;, tadassa bahujanahit&agrave;ya bahujanasukh&agrave;ya lok&agrave;nukamp&agrave;ya atth&agrave;ya hit&agrave;ya sukh&agrave;ya devamanuss&agrave;na&uuml;.</P>
<P>Navaka&uuml;</P>
<P>15. Atthi kho &agrave;vuso tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena nava dhamm&agrave; sammadakkh&agrave;t&agrave;. Tattha sabbeheva sa&iuml;g&agrave;yitabba&uuml; na vivaditabba&uuml;, yathayida&uuml; brahmacariya&uuml; addhaniya&uuml; assa cira&ntilde;&ntilde;hitika&uuml;, tadassa bahujanahit&agrave;ya bahujanasukh&agrave;ya lok&agrave;nukamp&agrave;ya atth&agrave;ya hit&agrave;ya sukh&agrave;ya devamanuss&agrave;na&uuml;.</P>
<P>Katame nava?</P>
<P>Nava &agrave;gh&agrave;tavatth&aring;ni: anattha&uuml; me acar&atilde;'ti &agrave;gh&agrave;ta&uuml; bandhati, anattha&uuml; me carat&atilde;'ti &agrave;gh&agrave;ta&uuml; bandhati, anattha&uuml; me carissat&atilde;'ti &agrave;gh&agrave;ta&uuml; bandhati, piyassa me man&agrave;passa anattha&uuml; acar&atilde;'ti &agrave;gh&agrave;ta&uuml; bandhati, piyassa me man&agrave;passa anattha&uuml; carat&atilde;'ti &agrave;gh&agrave;ta&uuml; bandhati, piyassa me man&agrave;passa anattha&uuml; carissat&atilde;'ti &agrave;gh&agrave;ta&uuml; bandhati, appiyassa me aman&agrave;passa attha&uuml; acar&atilde;'ti &agrave;gh&agrave;ta&uuml; bandhati, appiyassa me aman&agrave;passa attha&uuml; carat&atilde;'ti &agrave;gh&agrave;ta&uuml; bandhati, appiyassa me aman&agrave;passa attha&uuml; carissat&atilde;'ti &agrave;gh&agrave;ta&uuml; bandhati.</P>
<P>[BJT Page 450] [\x 450/]</P>
<P>Nava &agrave;gh&agrave;tapa&ntilde;ivinay&agrave;: anattha&uuml; me acar&atilde;'ti, ta&uuml; kutettha labbh&agrave;'ti &agrave;gh&agrave;ta&uuml; pa&ntilde;ivineti, anattha&uuml; [PTS Page 263] [\q 263/] me carat&atilde;'ti ta&uuml; kutettha labbh&agrave;'ti &agrave;gh&agrave;ta&uuml; pa&ntilde;ivineti, an&agrave;ttha&uuml; me carissat&atilde;'ti ta&uuml; kutettha labbh&agrave;'ti &agrave;gh&agrave;ta&uuml; pa&ntilde;ivineti, piyassa me man&agrave;passa anattha&uuml; acar&atilde;'ti ta&uuml; kutettha labbh&agrave;'ti &agrave;gh&agrave;ta&uuml; pa&ntilde;ivineti, piyassa me man&agrave;passa anattha&uuml; carat&atilde;'ti ta&uuml; kutettha labbh&agrave;'ti &agrave;gh&agrave;ta&uuml; pa&ntilde;ivineti, piyassa me man&agrave;passa anattha&uuml; carissat&atilde;'ti ta&uuml; kutettha labbh&agrave;'ti &agrave;gh&agrave;ta&uuml; pa&ntilde;ivineti, appiyassa me aman&agrave;passa attha&uuml; acar&atilde;'ti ta&uuml; kutettha labbh&agrave;'ti &agrave;gh&agrave;ta&uuml; pa&ntilde;ivineti, appiyassa me aman&agrave;passa attha&uuml; carat&atilde;'ti ta&uuml; kutettha labbh&agrave;'ti &agrave;gh&agrave;ta&uuml; pa&ntilde;ivineti, appiyassa me aman&agrave;passa attha&uuml; carissat&atilde;'ti ta&uuml; kutetthe labbh&agrave; ti &agrave;gh&agrave;ta&uuml; pa&ntilde;ivineti.</P>
<P>Nava satt&agrave;v&agrave;s&agrave;: sant&agrave;vuso, satt&agrave; n&agrave;nattak&agrave;y&agrave; n&agrave;natta sa¤¤ino seyyath&agrave;pi manuss&agrave; ekacce ca dev&agrave; ekacce ca vinip&agrave;tik&agrave;. Aya&uuml; pa&ntilde;hamo satt&agrave;v&agrave;so.</P>
<P>Sant&agrave;vuso, satt&agrave; n&agrave;n&agrave;ttak&agrave;y&agrave; ekattasa¤¤ino seyyath&agrave;pi dev&agrave; brahmak&agrave;yik&agrave; pa&ntilde;ham&agrave;bhinibbatt&agrave;. Aya&uuml; dutiyo satt&agrave;v&agrave;so.</P>
<P>Sant&agrave;vuso, satt&agrave; ekattak&agrave;y&agrave; n&agrave;nattasa¤¤ino seyyath&agrave;pi dev&agrave; &agrave;bhassar&agrave;. Aya&uuml; tatiyo satt&agrave;v&agrave;so.</P>
<P>Sant&agrave;vuso, satt&agrave; ekattak&agrave;y&agrave; ekattasa¤¤ino seyyath&agrave;pi dev&agrave; subhaki&otilde;h&agrave;. Aya&uuml; catuttho satt&agrave;v&agrave;so,</P>
<P>Sant&agrave;vuso, satt&agrave; asa¤¤ino appa&ntilde;isa&uuml;vedino seyyath&agrave;pi dev&agrave; asa¤¤asatt&agrave;.1 Aya&uuml; pa¤camo satt&agrave;v&agrave;so.</P>
<P>Sant&agrave;vuso, satt&agrave; sabbaso r&aring;pasa¤¤&agrave;na&uuml; samatikkam&agrave; pa&ntilde;ighasa¤¤&agrave;na&uuml; atthagam&agrave; n&agrave;nattasa¤¤&agrave;na&uuml; amanasik&agrave;r&agrave; ananto &agrave;k&agrave;so'ti &agrave;k&agrave;s&agrave;na¤c&agrave;yatan&aring;pag&agrave;. Aya&uuml; cha&ntilde;&ntilde;ho satt&agrave;v&agrave;so.</P>
<P>Satt&agrave;vuso, satt&agrave; sabbaso ak&agrave;k&agrave;s&agrave;na¤c&agrave;yatana&uuml; samatikkamma ananta&uuml; vi¤¤&agrave;na&otilde;anti vi¤¤&agrave;&otilde;a¤c&agrave;yatan&aring;pag&agrave;. Aya&uuml; sattamo satt&agrave;v&agrave;so.</P>
<P>- - - - - - - - - - - - - -</P>
<P>1. Asa¤¤isatt&agrave; (sy&agrave;, kam)</P>
<P>[BJT Page 452] [\x 452/]</P>
<P>Sant&agrave;vuso, satt&agrave; sabbaso vi¤¤&agrave;&otilde;a¤c&agrave;yatana&uuml; samatikkamma natthi ki¤c&atilde;'ti &agrave;ki¤ca¤¤&agrave;yatan&aring;pag&agrave;. Aya&uuml; a&ntilde;&ntilde;hamo satt&agrave;v&agrave;so.</P>
<P>Sant&agrave;vuso, satt&agrave; sabbaso &agrave;ki¤ca¤¤&agrave;yatana&uuml; samatikkamma nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatan&aring;pag&agrave;. Aya&uuml; navamo satt&agrave;v&agrave;so.</P>
<P>Nava akkha&otilde;&agrave; asamay&agrave; brahmacariyav&agrave;s&agrave;ya: [PTS Page 264] [\q 264/] idh&agrave;vuso, tath&agrave;gato ca loke uppanno hoti araha&uuml; samm&agrave;sambuddho, dhammo ca des&atilde;yati opasamiko parinibb&agrave;niko sambodhag&agrave;m&atilde; sugatappavedito, aya&uuml; ca puggalo niraya&uuml; upapanno hoti. Aya&uuml; pa&ntilde;hamo akkha&otilde;o asamayo brahmacariyav&agrave;s&agrave;ya.</P>
<P>Puna ca para&uuml; &agrave;vuso, tath&agrave;gato ca loke uppanno hoti araha&uuml; samm&agrave;sambuddho. Dhammo ca des&atilde;yati opasamiko parinibb&agrave;niko sambodhag&agrave;mi sugatappavedito. Aya&uuml; ca puggalo tiracch&agrave;nayoni&uuml; upapanno hoti. Aya&uuml; dutiyo akkha&otilde;o asamayo brahmacariyav&agrave;s&agrave;ya.</P>
<P>Puna ca para&uuml; &agrave;vuso, tath&agrave;gato ca loke uppanno hoti araha&uuml; samm&agrave;sambuddho, dhammo ca des&atilde;yati opasamiko parinibb&agrave;niko sambodhag&agrave;m&atilde; sugatappavedito. Aya&uuml; ca puggalo pettivisaya&uuml; upapanno hoti. Aya&uuml; tatiyo akkha&otilde;o asamayo brahvacariyav&agrave;s&agrave;ya.</P>
<P>Puna ca para&uuml; &agrave;vuso, tath&agrave;gato ca loke uppanno hoti araha&uuml; samm&agrave;sambuddho, dhammo ca des&atilde;yati opasamiko parinibb&agrave;niko sambodhag&agrave;m&atilde; sugatappavedito, aya&uuml; ca puggalo asurak&agrave;ya&uuml; upapanno hoti. Aya&uuml; catuttho akkha&otilde;o asamayo brahmacariyav&agrave;s&agrave;ya,</P>
<P>Puna ca para&uuml; &agrave;vuso, tath&agrave;gato ca loke uppanno hoti araha&uuml; samm&agrave;sambuddho, dhammo ca des&atilde;yati opasamiko parinibb&agrave;niko sambodhag&agrave;m&atilde; sugatappavedito, aya&uuml; ca puggalo a¤¤atara&uuml; d&atilde;gh&agrave;yuka&uuml; devanik&agrave;ya&uuml; upapanno hoti. Aya&uuml; pa¤camo akkha&otilde;o asamayo brahmacariyav&agrave;s&agrave;ya.</P>
<P>Puna ca para&uuml; &agrave;vuso, tath&agrave;gato ca loke uppanno hoti araha&uuml; samm&agrave;sambuddho, dhammo ca des&atilde;yati opasamiko parinibb&agrave;niko sambodhag&agrave;m&atilde; sugatappavedito, aya&uuml; ca puggalo paccantimesu janapadesu pacc&agrave;j&agrave;to hoti milakkhesu1 avi¤¤&agrave;t&agrave;resu, yattha natthi gati bhikkh&aring;na&uuml; bhikkhun&atilde;na&uuml; up&agrave;sak&agrave;na&uuml; up&agrave;sik&agrave;na&uuml;. Aya&uuml; cha&ntilde;&ntilde;ho akkha&otilde;o asamayo brahmacariyav&agrave;s&agrave;ya.</P>
<P>Puna ca para&uuml; &agrave;vuso, tath&agrave;gato ca loke uppanno hoti araha&uuml; samm&agrave;sambuddho, dhammo ca des&atilde;yati opasamiko parinibb&agrave;niko sambodhag&agrave;m&atilde; sugatappavedito. Aya&uuml; ca puggalo majjhimesu janapadesu pacc&agrave;j&agrave;to hoti, so ca hoti micch&agrave;di&ntilde;&ntilde;hiko vipar&atilde;tadassano natthi dinna&uuml;, natthi yi&ntilde;&ntilde;ha&uuml;, natthi huta&uuml;, natthi suka&ntilde;adukka&ntilde;&agrave;na&uuml;2 kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko, natthi aya&uuml; loko, natthi paro loko, [PTS Page 265] [\q 265/] natthi m&agrave;t&agrave;, natthi pit&agrave;, natthi satt&agrave; opap&agrave;tik&agrave;, natthi loke sama&otilde;abr&agrave;hma&otilde;&agrave; sammaggat&agrave; samm&agrave;pa&ntilde;ipann&agrave;, ye ima&uuml; ca loka&uuml; para&uuml; ca loka&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; pavedent&atilde;'ti. Aya&uuml; sattamo akkha&otilde;o asamayo brahmacariyav&agrave;s&agrave;ya.</P>
<P>- - - - - - - - - - - - - -</P>
<P>1. Milakkhakesu (sy&agrave;, kam) milakakhu&ugrave;&aring; (katthaci) 2. Sukatadukkat&agrave;na&uuml; (machasa&uuml;)</P>
<P>[BJT Page 454] [\x 454/]</P>
<P>Puna ca para&uuml; &agrave;vuso, tath&agrave;gato ca loke uppanno hoti araha&uuml; samm&agrave;sambuddho, dhammo ca des&atilde;yati opasamiko parinibb&agrave;niko sambodhag&agrave;m&atilde; sugatappavedito. Aya&uuml; ca puggalo majjhimesu janapadesu pacc&agrave;j&agrave;to hoti. So ca hoti duppa¤¤o ja&euml;o e&euml;amugo na pa&ntilde;ibalo subh&agrave;sitadubbh&agrave;sit&agrave;namatthama¤¤&agrave;tu&uuml;. Aya&uuml; a&ntilde;&ntilde;hamo akkha&otilde;o asamayo brahmacariyav&agrave;s&agrave;ya.</P>
<P>Puna ca para&uuml; &agrave;vuso, tath&agrave;gato ca loke na uppanno hoti araha&uuml; samm&agrave;sambuddho, dhammo ca na des&atilde;yati opasamiko parinibb&agrave;niko sambodhag&agrave;m&atilde; sugatappavedito, aya&uuml; ca puggalo majjhimesu janapadesu pacc&agrave;j&agrave;to hoti so ca hoti pa¤¤av&agrave; aja&euml;o anelamugo pa&ntilde;ibalo subh&agrave;sitadubbh&agrave;sit&agrave;namatthama¤¤&agrave;tu&uuml;. Aya&uuml; navamo akkha&otilde;o asamayo brahmacariyav&agrave;s&agrave;ya.</P>
<P>Nava anupubbavih&agrave;r&agrave;: idh&agrave;vuso, bhikkhu vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati.</P>
<P>Vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml; jh&agrave;na&uuml; upasampajja viharati.</P>
<P>P&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca viharati sato ca sampaj&agrave;no sukha&uuml; ca k&agrave;yena pa&ntilde;isa&uuml;vedeti, ya&uuml; ta&uuml; ariy&agrave; &agrave;cikkhanti 'upekkhako satim&agrave; sukhavih&agrave;r&atilde;'ti ta&uuml; tatiya&uuml; jh&agrave;na&uuml; upasampajja viharati.</P>
<P>Sukhassa ca pah&agrave;&otilde;&agrave; dukkhassa ca pah&agrave;&otilde;&agrave; pubbeva somanassadomanass&agrave;na&uuml; attha&iuml;gam&agrave; adukkha&uuml; asukha&uuml; upekkh&agrave;satip&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja viharati.</P>
<P>Sabbaso r&aring;pasa¤¤&agrave;na&uuml; samatikkam&agrave; pa&ntilde;ighasa¤¤&agrave;na&uuml; atthagam&agrave; n&agrave;nattasa¤¤&agrave;na&uuml; amanasik&agrave;r&agrave; ananto &agrave;k&agrave;so'ti &agrave;k&agrave;s&agrave;na¤c&agrave;yatana&uuml; upasampajja viharati.</P>
<P>Sabbaso &agrave;k&agrave;s&agrave;na¤c&agrave;yatana&uuml; samatikkamma ananta&uuml; vi¤¤&agrave;&otilde;anti vi¤¤&agrave;&otilde;a¤c&agrave;yatana&uuml; upasampajja viharati.</P>
<P>Sabbaso vi¤¤&agrave;&otilde;a¤c&agrave;yatana&uuml; samatikkamma [PTS Page 266] [\q 266/] natthi ki¤c&atilde;'ti &agrave;ki¤ca¤¤&agrave;yatana&uuml; upasampajja viharati.</P>
<P>Sabbaso &agrave;ki¤ca¤¤&agrave;yatana&uuml; samatikkamma nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatana&uuml; upasampajja viharati.</P>
<P>[BJT Page 456] [\x 456/]</P>
<P>Sabbaso nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatana&uuml; samatikkamma sa¤¤&agrave;vedayitanirodha&uuml; upasampajja viharati.</P>
<P>Nava anupubbanirodh&agrave;: pa&ntilde;hama&uuml; jh&agrave;na&uuml; sam&agrave;pannassa k&agrave;masa¤¤&agrave; niruddh&agrave; hoti, dutiya&uuml; jh&agrave;na&uuml; sam&agrave;pannassa vitakkavic&agrave;r&agrave; nir&agrave;ddh&agrave; honti, tatiya&uuml; jh&agrave;na&uuml; sam&agrave;pannassa p&atilde;ti niruddh&agrave; hoti, catuttha&uuml; jh&agrave;na&uuml; sam&agrave;pannassa ass&agrave;sapass&agrave;s&agrave; niruddh&agrave; honti, &agrave;k&agrave;s&agrave;na¤c&agrave;yatana&uuml; sam&agrave;pannassa r&aring;pasa¤¤&agrave; niruddh&agrave; hoti, vi¤¤&agrave;&otilde;a¤c&agrave;yatana&uuml; sam&agrave;pannassa &agrave;k&agrave;s&agrave;na¤c&agrave;yatanasa¤¤&agrave; niruddh&agrave; hoti, &agrave;ki¤ca¤¤&agrave;yatana&uuml; sam&agrave;pannassa vi¤¤&agrave;&otilde;a¤c&agrave;yatanasa¤¤&agrave; niruddh&agrave; hoti, nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatana&uuml; sam&agrave;pannassa &agrave;ki¤ca¤¤&agrave;yatanasa¤¤&agrave; niruddh&agrave; hoti, sa¤¤&agrave;vedayitanirodha&uuml; sam&agrave;pannassa sa¤¤&agrave; ca vedan&agrave; ca niruddh&agrave; honti.</P>
<P>Ime kho &agrave;vuso tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena nava dhamm&agrave;sammadakkh&agrave;t&agrave;. Tattha sabbeheva sa&iuml;g&agrave;yitabba&uuml; na vivaditabba&uuml;, yathayida&uuml; brahmacariya&uuml; addhaniya&uuml; assa cira&ntilde;&ntilde;hitika&uuml;, tadassa bahujanahit&agrave;ya bahujanasukh&agrave;ya lok&agrave;nukamp&agrave;ya atth&agrave;ya hit&agrave;ya sukh&agrave;ya devamanuss&agrave;na&uuml;.</P>
<P>Dasaka&uuml;</P>
<P>16. Atthi kho &agrave;vuso, tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena dasa dhamm&agrave; sammadakkh&agrave;t&agrave;. Tattha sabbeheva sa&iuml;g&agrave;yitabba&uuml; na vivaditabba&uuml;, yathayida&uuml; brahmacariya&uuml; addhaniya&uuml; assa cira&ntilde;&ntilde;hitika&uuml;, tadassa bahujanahit&agrave;ya bahujanasukh&agrave;ya lok&agrave;nukamp&agrave;ya atth&agrave;ya hit&agrave;ya sukh&agrave;ya devamanuss&agrave;na&uuml;.</P>
<P>Katame dasa:</P>
<P>Dasa n&agrave;thakara&otilde;&agrave; dhamm&agrave;: idh&agrave;vuso, bhikkhu s&atilde;lav&agrave; hoti p&agrave;timokkhasa&uuml;varasa&uuml;vuto viharati &agrave;c&agrave;ragocarasampanno anumattesu vajjesu bhayadass&agrave;v&atilde;, sam&agrave;d&agrave;ya sikkhati sikkh&agrave;padesu. Ya&uuml; &agrave;vuso bhikkhu [PTS Page 267] [\q 267/] s&atilde;lav&agrave; hoti, p&agrave;timokkhasa&uuml;varasa&uuml;vuto viharati &agrave;c&agrave;ragocarasampanno anumattesu vajjesu bhayadass&agrave;v&atilde;, sam&agrave;d&agrave;ya sikkhati sikkh&agrave;padesu, ayampi dhammo n&agrave;thakara&otilde;o.</P>
<P>[BJT Page 458] [\x 458/]</P>
<P>Puna ca para&uuml; &agrave;vuso, bhikkhu bahussuto hoti sutadharo sutasannicayo. Ye te dhamm&agrave; &agrave;dikaly&agrave;&otilde;&agrave; majjhekaly&agrave;&otilde;&agrave; pariyos&agrave;nakaly&agrave;&otilde;&agrave; s&agrave;tth&agrave; sabya¤jan&agrave;1 kevalaparipu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; abhivadanti, tath&agrave;r&aring;pa'ssa dhamm&agrave; bahussut&agrave; honti dhat&agrave;2 vacas&agrave; paricit&agrave; manas&agrave;nupekkhit&agrave; di&ntilde;&ntilde;hiy&agrave; suppa&ntilde;ividdh&agrave;. Yamp&agrave;vuso, bhikkhu bahussuto hoti vacas&agrave; paricit&agrave; manas&agrave;nupekkhit&agrave; di&ntilde;&ntilde;hiy&agrave; suppa&ntilde;ividdh&agrave;, ayampi dhammo n&agrave;thakara&otilde;o.</P>
<P>Puna ca para&uuml; &agrave;vuso, bhikkhu kaly&agrave;&otilde;amitto hoti kaly&agrave;&otilde;asah&agrave;yo kaly&agrave;&otilde;asampava&iuml;ko. Yamp&agrave;vuso, bhikkhu kaly&agrave;&otilde;amitto hoti kaly&agrave;&otilde;asah&agrave;yo kaly&agrave;&otilde;asampava&iuml;ko, ayampi dhammo n&agrave;thakara&otilde;o.</P>
<P>Puna ca para&uuml; &agrave;vuso, bhikkhu suvaco hoti sovacassakara&otilde;ehi dhammehi samann&agrave;gato khamo padakkhi&otilde;agg&agrave;h&atilde; anuss&agrave;ni&uuml;. Yamp&agrave;vuso, bhikkhu suvaco hoti sovacassakara&otilde;ehi dhammehi samann&agrave;gato khamo padakkhi&otilde;agg&agrave;h&atilde; anus&agrave;sani&uuml;. Ayampi dhammo n&agrave;thakara&otilde;o.</P>
<P>Puna ca para&uuml; &agrave;vuso, bhikkhu y&agrave;ni t&agrave;ni sabrahmac&agrave;r&atilde;na&uuml; ucc&agrave;vac&agrave;ni ki&uuml;kara&otilde;&atilde;y&agrave;ni, tattha dakkho hoti analaso tatr&aring;p&agrave;y&agrave;ya v&atilde;ma&uuml;s&agrave;ya samann&agrave;gato ala&uuml; k&agrave;tu&uuml; ala&uuml; sa&uuml;vidh&agrave;tu&uuml;. Yamp&agrave;vuso, bhikkhu y&agrave;ni t&agrave;ni sabrahmac&agrave;r&atilde;na&uuml; ucc&agrave;vac&agrave;ni ki&uuml;kara&otilde;&atilde;y&agrave;ni, tattha dakkho hoti analaso tatr&aring;p&agrave;y&agrave;ya v&atilde;ma&uuml;s&agrave;ya samann&agrave;gato ala&uuml; k&agrave;tu&uuml; ala&uuml; sa&uuml;vidh&agrave;tu&uuml;, ayampi dhammo n&agrave;thakara&otilde;o.</P>
<P>Puna ca para&uuml; &agrave;vuso, bhikkhu dhammak&agrave;mo hoti piyasamud&agrave;h&agrave;ro abhidhamme abhivinaye u&euml;&agrave;rap&agrave;mojjo. Yamp&agrave;vuso, bhikkhu dhammak&agrave;mo hoti piyasamud&agrave;h&agrave;ro abhidhamme ahivinaye u&euml;&agrave;rap&agrave;mojjo, ayampi dhammo n&agrave;thakara&otilde;o.</P>
<P>- - - - - - - - - - - - - - - -</P>
<P>1. S&agrave;ttha&uuml; sabya¤jana&uuml; [PTS] sy&agrave;, ) 2. Dh&agrave;t&agrave; (machasa&uuml;)</P>
<P>[BJT Page 460] [\x 460/]</P>
<P>Puna ca para&uuml; [PTS Page 268] [\q 268/] &agrave;vuso, bhikkhu santu&ntilde;&ntilde;ho hoti itar&atilde;tarehi civarapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;nappaccayabhesajjaparikk&agrave;rehi, yamp&agrave;vuso, bhikkhu santu&ntilde;&ntilde;ho hoti itar&atilde;tarehi c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;nappaccayabhesajjaparikkh&agrave;rehi ayampi dhammo n&agrave;thakara&otilde;o.</P>
<P>Puna ca para&uuml; &agrave;vuso, bhikkhu &agrave;raddhaviriyo viharati akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;n&agrave;ya, kusal&agrave;na&uuml; dhamm&agrave;na&uuml; upasampad&agrave;ya, th&agrave;mav&agrave; da&euml;haparakkamo anikkhittadhuro kusalesu dhammesu. Yamp&agrave;vuso, bhikkhu &agrave;raddhaviriyo virahati akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;n&agrave;ya, kusal&agrave;na&uuml; dhamm&agrave;na&uuml; upasampad&agrave;ya, th&agrave;mav&agrave; da&euml;haparakkamo anikkhittadhuro kusalesu dhammesu, ayampi dhammo n&agrave;thakara&otilde;o.</P>
<P>Puna ca para&uuml; &agrave;vuso, bhikkhu satim&agrave; hoti paramena satinepakkena samann&agrave;gato cirakatampi cirabh&agrave;sitampi sarit&agrave; anussarit&agrave;. Yamp&agrave;vuso, bhikkhu satim&agrave; hoti paramena satinepakkena samann&agrave;gato cirakatampi cirabh&agrave;sitampi sarit&agrave; anussarit&agrave;, ayampi dhammo n&agrave;thakara&otilde;o.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu pa¤¤av&agrave; hoti udayatthag&agrave;miniy&agrave; pa¤¤&agrave;ya samann&agrave;gato ariy&agrave;ya nibbedhik&agrave;ya samm&agrave;dukkhakkhayag&agrave;miniy&agrave;, yamp&agrave;vuso, bhikkhu pa¤¤av&agrave; hoti udayatthag&agrave;miniy&agrave; pa¤¤&agrave;ya samann&agrave;gato ariy&agrave;ya nibbedhik&agrave;ya samm&agrave;dukkhakkhayag&agrave;miniy&agrave;, ayampi dhammo n&agrave;thakara&otilde;o.</P>
<P>Dasa kasi&otilde;&agrave;yatan&agrave;ni: pa&ntilde;hav&atilde;kasi&otilde;ameko1 sa¤j&agrave;n&agrave;ti uddha&uuml; adho tiriya&uuml; advaya&uuml; appam&agrave;&otilde;a&uuml;. &acirc;pokasinameko sa¤j&agrave;n&agrave;ti uddha&uuml; adho tiraya&uuml; advaya&uuml; appam&agrave;&otilde;a&uuml;. Tejokasi&otilde;ameko sa¤j&agrave;n&agrave;ti uddha&uuml; adho tiriya&uuml; advaya&uuml; appam&agrave;&otilde;a&uuml;. V&agrave;yokasi&otilde;ameko sa¤j&agrave;n&agrave;ti uddha&uuml; adho tiriya&uuml; advaya&uuml; appam&agrave;&otilde;a&uuml;. N&atilde;lakasi&otilde;ameko sa¤j&agrave;n&agrave;ti uddha&uuml; adho tiriya&uuml; advaya&uuml; appam&agrave;&otilde;a&uuml;. P&atilde;takasi&otilde;ameko sa¤j&agrave;n&agrave;ti uddha&uuml; adho tiriya&uuml; advaya&uuml; appam&agrave;&otilde;a&uuml;. Lohitakasi&otilde;ameko sa¤j&agrave;n&agrave;ti uddha&uuml; adho tiriya&uuml; advaya&uuml; appam&agrave;&otilde;a&uuml;. Od&agrave;takasi&otilde;ameko sa¤j&agrave;n&agrave;ti uddha&uuml; adho tiriya&uuml; advaya&uuml; appam&agrave;&otilde;a&uuml;. &acirc;k&agrave;sakasi&otilde;ameko sa¤j&agrave;n&agrave;ti uddha&uuml; adho tiriya&uuml; advaya&uuml; appam&agrave;&otilde;a&uuml;. Vi¤¤&agrave;&otilde;akasi&otilde;ameko sa¤j&agrave;n&agrave;ti uddha&uuml; adho tiriya&uuml; advaya&uuml; appam&agrave;&otilde;a&uuml;.</P>
<P>- - - - - - - - - - - - - -</P>
<P>1. Pathavikasi&otilde;ameko (machasa&uuml;)</P>
<P>[BJT Page 462] [\x 462/]</P>
<P>[PTS Page 269] [\q 269/] dasa akusalakammapath&agrave;: p&agrave;&otilde;&agrave;tip&agrave;to, adinn&agrave;d&agrave;na&uuml;, k&agrave;mesu micch&agrave;c&agrave;ro, mus&agrave;v&agrave;do, pisu&otilde;&agrave; v&agrave;c&agrave;, pharus&agrave; v&agrave;c&agrave;, samphappal&agrave;po, abhijjh&agrave;, by&agrave;p&agrave;do, micch&agrave;di&ntilde;&ntilde;hi.</P>
<P>Dasa kusalakammapath&agrave;: p&agrave;&otilde;&agrave;tip&agrave;t&agrave; verama&otilde;&atilde;, adinn&agrave;d&agrave;n&agrave; verama&otilde;&atilde;, k&agrave;mesu micch&agrave;c&agrave;r&agrave; verama&otilde;&atilde;, mus&agrave;v&agrave;d&agrave; verama&otilde;&atilde;, pisu&otilde;&agrave;ya v&agrave;c&agrave;ya verama&otilde;&atilde;, pharus&agrave;ya v&agrave;c&agrave;ya verama&otilde;&atilde;, sampappal&agrave;p&agrave; verama&otilde;&atilde;, anabhijjh&agrave;, aby&agrave;p&agrave;do, samm&agrave;di&ntilde;&ntilde;hi,</P>
<P>Dasa ariyav&agrave;s&agrave;: idh&agrave;vuso, bhikkhu pa¤ca&iuml;gavippah&atilde;no hoti cha&euml;a&iuml;gasamann&agrave;gato ek&agrave;rakkho catur&agrave;passeno panunnapaccekasacco samavayasa&ntilde;&ntilde;hesano an&agrave;vilasa&uuml;kappo passaddhak&agrave;yasa&iuml;k&agrave;ro suvimuttacitto suvimuttapa¤¤o.</P>
<P>Katha¤ca &agrave;vuso, bhikkhu pa¤ca&iuml;gavippah&atilde;no hoti: idh&agrave;vuso, bhikkhuno k&agrave;macchando pah&atilde;no hoti, by&agrave;p&agrave;do pah&atilde;no hoti, th&atilde;namiddha&uuml; pah&atilde;na&uuml; hoti, uddhaccakukkucca&uuml; pah&atilde;na&uuml; hoti, vicikicch&agrave; pah&atilde;n&agrave; hoti. Eva&uuml; kho &agrave;vuso bhikkhu pa¤ca&iuml;gavippah&atilde;no hoti.</P>
<P>Katha¤ca &agrave;vuso, bhikkhu ja&euml;a&iuml;gasamann&agrave;gato hoti: idh&agrave;vuso, bhikkhu cakkhun&agrave; r&aring;pa&uuml; disv&agrave; neva sumano hoti na dummano, upekkhako ca viharati sato sampaj&agrave;no. Sotena sadda&uuml; sutv&agrave; neva sumano hoti na dummano, upekkhako ca viharati sato sampaj&agrave;no. Gh&agrave;nena gandha&uuml; gh&agrave;yitv&agrave; neva sumano hoti na dummano, upekkhako ca viharati sato sampaj&agrave;no. Jivh&agrave;ya rasa&uuml; s&agrave;yitv&agrave; neva sumano hoti na dummano, upekkhako ca viharati sato sampaj&agrave;no. K&agrave;yena pho&ntilde;&ntilde;habba&uuml; phusitv&agrave; neva sumano hoti na dummano, upekkhako ca viharati sato sampaj&agrave;no. Manas&agrave; dhamma&uuml; vi¤¤&agrave;ya neva sumano hoti na dummano, upekkhako ca viharati sato sampaj&agrave;no. Eva&uuml; kho &agrave;vuso bhikkhu cha&euml;a&iuml;gasamann&agrave;gato hoti.</P>
<P>Katha¤ca &agrave;vuso, bhikkhu ek&agrave;rakkho hoti: idh&agrave;vuso, bhikkhu sat&agrave;rakkhena cetas&agrave; samann&agrave;gato hoti. Eva&uuml; kho &agrave;vuso, bhikkhu ek&agrave;rakkho hoti.</P>
<P>[BJT Page 464] [\x 464/]</P>
<P>[PTS Page 270] [\q 270/] katha¤ca &agrave;vuso, bhikkhu catur&agrave;passeno hoti, idh&agrave;vuso, bhikkhu sa&iuml;kh&agrave;yeka&uuml; parisevati, sa&iuml;kh&agrave;yeka&uuml; adhiv&agrave;seti, sa&iuml;kh&agrave;yeka&uuml; vinodeti, sa&iuml;kh&agrave;yeka&uuml; parivajjeti. Eva&uuml; kho &agrave;vuso, bhikkhu catur&agrave;passeno hoti.</P>
<P>Katha¤ca &agrave;vuso, bhikkhu panunnapaccekasacco hoti, idh&agrave;vuso, bhikkhuno y&agrave;ni t&agrave;ni puthuyama&otilde;abr&agrave;hma&otilde;&agrave;na&uuml; puthupaccekasacc&agrave;ni sabb&agrave;ni t&agrave;ni nunn&agrave;ni honti panunn&agrave;ni catt&agrave;ni vant&agrave;ni mutt&agrave;ni pah&atilde;n&agrave;ni pa&ntilde;ippassaddh&agrave;ni. Eva&uuml; kho &agrave;vuso, bhikkhu panunna&uuml; paccekasacco hoti.</P>
<P>Katha¤c&agrave;vuso, bhikkhu samavayasa&ntilde;&ntilde;hesano hoti: idh&agrave;vuso bhikkhuno k&agrave;mesan&agrave; pah&atilde;n&agrave; hoti, bhavesan&agrave; pah&atilde;n&agrave; hoti, brahmacariyesan&agrave; pa&ntilde;ippassaddh&agrave; hoti. Eva&uuml; kho &agrave;vuso, bhikkhu samavayasa&ntilde;&ntilde;hesano hoti,</P>
<P>Katha¤c&agrave;vuso, bhikkhu an&agrave;vilasa&iuml;kappo hoti: idh&agrave;vuso, bhikkhuno k&agrave;masa&iuml;kappo pah&atilde;no hoti, by&agrave;p&agrave;dasa&iuml;kappo pah&atilde;no hoti, vihi&uuml;s&agrave;sa&uuml;kappo pah&atilde;no hoti. Eva&uuml; kho &agrave;vuso, bhikkhu an&agrave;vilasa&iuml;kappo hoti.</P>
<P>Katha¤c&agrave;vuso, bhikkhu passaddhak&agrave;yasa&iuml;kh&agrave;ro hoti: idh&agrave;vuso, bhikkhu sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassadomanass&agrave;na&uuml; atthagam&agrave; adukkhamasukha&uuml; upekkh&agrave;satip&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja viharati. Eva&uuml; kho &agrave;vuso, bhikkhu passaddhak&agrave;ya sa&iuml;kh&agrave;ro hoti.</P>
<P>Katha¤c&agrave;vuso, bhikkhu suvimuttacitto hoti: idh&agrave;vuso bhikkhuno r&agrave;g&agrave; citta&uuml; vimutta&uuml; hoti dos&agrave; citta&uuml; vimutta&uuml; hoti moh&agrave; citta&uuml; vimutta&uuml; hoti. Eva&uuml; kho &agrave;vuso, bhikkhu suvimuttacitto hoti.</P>
<P>[BJT Page 466] [\x 466/]</P>
<P>Katha¤c&agrave;vuso bhikkhu suvimuttapa¤¤o hoti: idh&agrave;vuso, bhikkhu r&agrave;go me pah&atilde;no ucchinnam&aring;lo t&agrave;l&agrave;vatthukato anabh&agrave;va&uuml; gato &agrave;yati&uuml; anupp&agrave;dadhammoti paj&agrave;n&agrave;ti, doso me pah&atilde;no ucchinnam&aring;lo t&agrave;l&agrave;vatthukato anabh&agrave;va&uuml; [PTS Page 271] [\q 271/] gato &agrave;yati&uuml; anupp&agrave;dadhammoti paj&agrave;n&agrave;ti, moho me pah&atilde;no ucchinnam&aring;lo t&agrave;l&agrave;vatthukato anabh&agrave;va&uuml; gato &agrave;yati&uuml; anupp&agrave;dadhammoti paj&agrave;n&agrave;ti. Eva&uuml; kho &agrave;vuso bhikkhu suvimuttapa¤¤o hoti.</P>
<P>Dasa asekkh&agrave; dhamm&agrave;: asekkh&agrave; samm&agrave;di&ntilde;&ntilde;hi, asekkho samm&agrave;sa&iuml;kappo, asekkh&agrave; samm&agrave;v&agrave;c&agrave;, asekkho samm&agrave;kammanto, asekkho samm&agrave;&agrave;j&atilde;vo, asekkho samm&agrave;v&agrave;y&agrave;mo, asekkh&agrave; samm&agrave;sati, asekkho samm&agrave;sam&agrave;dhi, asekkha&uuml; samm&agrave;¤&agrave;&otilde;a&uuml;, asekkh&agrave; samm&agrave;vimutti.</P>
<P>Ime kho &agrave;vuso, tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena dasa dhamm&agrave; sammadakkh&agrave;t&agrave;. Tattha sabbeheva sa&iuml;g&agrave;yitabba&uuml; na vivaditabba&uuml;. Yathayida&uuml; brahmacariya&uuml; addhaniya&uuml; assa cira&ntilde;&ntilde;hitika&uuml;. Tadassa bahujanahit&agrave;ya bahujanasukh&agrave;ya lok&agrave;nukamp&agrave;ya atth&agrave;ya hit&agrave;ya sukh&agrave;ya devamanuss&agrave;nanti.</P>
<P>17. Atha kho bhagav&agrave; vu&ntilde;&ntilde;hahitv&agrave; &agrave;yasmanta&uuml; s&agrave;riputta&uuml; &agrave;mantesi: "s&agrave;dhu s&agrave;dhu s&agrave;riputta, s&agrave;dhu kho tva&uuml; s&agrave;riputta, bhikkhuna&uuml; sa&iuml;g&atilde;tipariy&agrave;ya&uuml; abh&agrave;s&atilde;"ti.</P>
<P>Idamavoca &agrave;yasm&agrave; s&agrave;riputto. Samanu¤¤o satth&agrave; ahosi. Attaman&agrave; ca te bhikkh&aring; &agrave;yasmato s&agrave;riputtassa bh&agrave;sita&uuml; abhinandunti.</P>
<P>Sa&iuml;g&atilde;tisutta&uuml; ni&ntilde;&ntilde;hita&uuml; dasama&uuml;.</P>
</FONT></BODY>
</HTML>
