<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>34. Dasuttara sutta - Pali</TITLE>
<META NAME="ProgId" CONTENT="Word.Document">
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol D - 3] [\z D /] [\f III /]<BR>
[BJT Vol D - 3] [\z D /] [\w III /]<BR>
[BJT Page 468] [\x 468/]<BR>
[PTS Page 272] [\q 272/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
D&atilde;ghanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Tatiya bh&agrave;go<BR>
P&agrave;thikavaggo1</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave; sambuddhassa</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">34. Dasuttarasutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>1. Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; camp&agrave;ya&uuml; viharati gaggar&agrave;ya pokkhara&otilde;&atilde;y&agrave; t&atilde;re mahat&agrave; bhikkhusa&iuml;ghena saddhi&uuml; pa¤camattehi bhikkhusatehi.</P>
<P>Tatra kho &agrave;yasm&agrave; s&agrave;riputto bhikkh&aring; &agrave;mantesi: '&agrave;vuso bhikkhavo'ti. '&acirc;vuso'ti kho te bhikkh&aring; &agrave;yasmato s&agrave;riputtassa paccassosu&uuml;. &acirc;yasm&agrave; s&agrave;riputto etadavoca:</P><DIR>
<DIR>

<P>Dasuttara&uuml; pavakkh&agrave;mi dhamma&uuml; nibb&agrave;napattiy&agrave;,<BR>
Dukkhassantakiriy&agrave;ya sabbaganthappamocana&uuml;.</P></DIR>
</DIR>

<P>Eko dhammo</P>
<P>2. Eko &agrave;vuso dhammo bahuk&agrave;ro, eko dhammo bh&agrave;vetabbo, eko dhammo pari¤¤eyyo, eko dhammo pah&agrave;tabbo, eko dhammo h&agrave;nabh&agrave;giyo, eko dhammo visesabh&agrave;giyo, eko dhammo duppa&ntilde;ivijjho, eko dhammo upp&agrave;detabbo, eko dhammo abhi¤¤eyyo, eko dhammo sacchik&agrave;tabbo.</P>
<P>Katamo eko dhammo bahuk&agrave;ro? Appam&agrave;do kusalesu dhammesu aya&uuml; eko dhammo bahuk&agrave;ro.</P>
<P>Katamo eko dhammo bh&agrave;vetabbo? K&agrave;yagat&agrave;sati s&agrave;tasahagat&agrave;. Aya&uuml; eko dhammo bh&agrave;vetabbo.</P>
<P>Katamo eko dhammo pari¤¤eyyo? Phasso s&agrave;savo up&agrave;d&agrave;niyo. Aya&uuml; eko dhammo pari¤¤eyyo.</P>
<P>[BJT Page 470] [\x 470/]</P>
<P>[PTS Page 273] [\q 273/] katamo eko dhammo pah&agrave;tabbo? Asmim&agrave;no, aya&uuml; eko dhammo pah&agrave;tabbo.</P>
<P>Katamo eko dhammo h&agrave;nabh&agrave;giyo? Ayoniso manasik&agrave;ro. Aya&uuml; eko dhammo h&agrave;nabh&agrave;giyo.</P>
<P>Katamo eko dhammo visesabh&agrave;giyo? Yoniso manasik&agrave;ro. Aya&uuml; eko dhammo visesabh&agrave;giyo.</P>
<P>Katamo eko dhammo duppa&ntilde;ivijjho? &acirc;nantariko cetosam&agrave;dhi. Aya&uuml; eko dhammo duppa&ntilde;ivijjho.</P>
<P>Katamo eko dhammo upp&agrave;detabbo? Akuppa&uuml; ¤&agrave;&otilde;a&uuml;. Aya&uuml; eko dhammo upp&agrave;detabbo.</P>
<P>Katamo eko dhammo abhi¤¤eyyo? Sabbe satt&agrave; &agrave;h&agrave;ra&ntilde;&ntilde;hitik&agrave;. Aya&uuml; eko dhammo abhi¤¤eyyo.</P>
<P>Katamo eko dhammo sacchik&agrave;tabbo? Akupp&agrave; cetovimutti. Aya&uuml; eko dhammo sacchik&agrave;tabbo.</P>
<P>Iti ime dasa dhamm&agrave; bh&aring;t&agrave; tacch&agrave; tath&agrave; avitath&agrave; ana¤¤ath&agrave; samm&agrave; tath&agrave;gatena abhisambuddh&agrave;.</P>
<P>Dvedhamm&agrave;.</P>
<P>3. Dve dhamm&agrave; bahuk&agrave;r&agrave;, dve dhamm&agrave; bh&agrave;vetabb&agrave;? Dve dhamm&agrave; pari¤¤eyy&agrave;, dve dhamm&agrave; pah&agrave;tabb&agrave;, dve dhamm&agrave; h&agrave;nabh&agrave;giy&agrave;, dve dhamm&agrave; visesabh&agrave;giy&agrave;. Dve dhamm&agrave; duppa&ntilde;ivijjh&agrave;, dve dhamm&agrave; upp&agrave;detabb&agrave;, dve dhamm&agrave; abhi¤¤eyy&agrave;, dve dhamm&agrave; sacchik&agrave;tabb&agrave;.</P>
<P>Katame dve dhamm&agrave; bahuk&agrave;r&agrave;? Sati ca sampaja¤¤a&uuml; ca. Ime dve dhamm&agrave; bahuk&agrave;r&agrave;.</P>
<P>Katame dve dhamm&agrave; bh&agrave;vatabb&agrave;? Samatho ca vipassan&agrave; ca. Ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>[BJT Page 472] [\x 472/]</P>
<P>Katame dve dhamm&agrave; pari¤¤eyy&agrave;? N&agrave;ma¤ca r&aring;pa¤ca. Ime dve dhamm&agrave; pari¤¤eyy&agrave;.</P>
<P>[PTS Page 274] [\q 274/] katame dve dhamm&agrave; pah&agrave;tabb&agrave;? Avijj&agrave; ca bhavata&otilde;h&agrave; ca. Ime dve dhamm&agrave; pah&agrave;tabb&agrave;.</P>
<P>Katame dve dhamm&agrave; h&agrave;nabh&agrave;giy&agrave;? Dovacassat&agrave; ca, p&agrave;pamittat&agrave; ca. Ime dve dhamm&agrave; h&agrave;nabh&agrave;giy&agrave;.</P>
<P>Katame dve dhamm&agrave; visesabh&agrave;giy&agrave;? Sovacassat&agrave; ca kaly&agrave;&otilde;amittat&agrave; ca. Ime dve dhamm&agrave; visesabh&agrave;giy&agrave;.</P>
<P>Katame dve dhamm&agrave; duppa&ntilde;ivijjh&agrave;? Yo ca hetu yo ca paccayo satt&agrave;na&uuml; sa&uuml;kiles&agrave;ya, yo ca hetu yo ca paccayo satt&agrave;na&uuml; visuddhiy&agrave;. Ime dve dhamm&agrave; duppa&ntilde;ivijjh&agrave;.</P>
<P>Katame dve dhamm&agrave; upp&agrave;detabb&agrave;? Dve ¤&agrave;&otilde;&agrave;ni khaye ¤&agrave;&otilde;a&uuml; anupp&agrave;de ¤&agrave;&otilde;a&uuml;. Ime dve dhamm&agrave; upp&agrave;detabb&agrave;.</P>
<P>Katame dve dhamm&agrave; abhi¤¤eyy&agrave;? Dve dh&agrave;tuyo: sa&iuml;khat&agrave; ca dh&agrave;tu, asa&iuml;khat&agrave; ca dh&agrave;tu. Ime dve dhamm&agrave; abhi¤¤eyy&agrave;.</P>
<P>Katame dve dhamm&agrave; sacchik&agrave;tabb&agrave;? Vijj&agrave; ca vimutti ca. Ime dve dhamm&agrave; sacchik&agrave;tabb&agrave;.</P>
<P>Iti ime v&atilde;sati dhamm&agrave; bh&aring;t&agrave; tacch&agrave; tath&agrave; avitath&agrave; ana¤¤ath&agrave; samm&agrave; tath&agrave;gatena abhisambuddh&agrave;.</P>
<P>Tayodhamm&agrave;</P>
<P>4. Tayo dhamm&agrave; bahuk&agrave;r&agrave;, tayo dhamm&agrave; bh&agrave;vetabb&agrave;, tayo dhamm&agrave; bahuk&agrave;r&agrave;, tayo dhamm&agrave; bh&agrave;vetabb&agrave;, tayo dhamm&agrave; pari¤¤ayy&agrave;, tayo dhamm&agrave; pah&agrave;tabb&agrave;, tayo dhamm&agrave; h&agrave;nabh&agrave;giy&agrave;, tayo dhamm&agrave; visesabh&agrave;giy&agrave;, tayo dhamm&agrave; duppa&ntilde;ivijjh&agrave;, tayo dhamm&agrave; upp&agrave;detabb&agrave;, tayo dhamm&agrave; abhi¤¤eyy&agrave;, tayo dhamm&agrave; sacchik&agrave;tabb&agrave;.</P>
<P>Pi&ntilde;uva:474</P>
<P>Katame tayo dhamm&agrave; bahuk&agrave;r&agrave;? Sappurisasa&uuml;sevo, saddhammasavana&uuml; dhamm&agrave;nudhammappa&ntilde;ipatti. Ime tayo dhamm&agrave; bahuk&agrave;r&agrave;.</P>
<P>Katame tayo dhamm&agrave; bh&agrave;vetabb&agrave;? Tayo sam&agrave;dh&atilde;: savitakkasavic&agrave;ro sam&agrave;dhi, avitakkavic&agrave;ramatto sam&agrave;dhi, avitakka avic&agrave;ro sam&agrave;dhi. Ime tayo dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>[PTS Page 275] [\q 275/] katame tayo dhamm&agrave; pari¤¤eyy&agrave;? Tisso vedan&agrave;: sukh&agrave; vedan&agrave;, dukkh&agrave; vedan&agrave;, adukkhamasukh&agrave; ved&agrave;n&agrave;. Ime tayo dhamm&agrave; pari¤¤eyy&agrave;.</P>
<P>Katame tayo dhamm&agrave; pah&agrave;tabb&agrave;? Tisso ta&otilde;h&agrave;: k&agrave;mata&otilde;h&agrave;, bhavata&otilde;h&agrave;, vibhavata&otilde;h&agrave;. Ime tayo dhamm&agrave; pah&agrave;tabb&agrave;.</P>
<P>Katame tayo dhamm&agrave; h&agrave;nabh&agrave;giy&agrave;? T&atilde;&otilde;i akusalam&aring;l&agrave;ni: lobho akusalam&aring;la&uuml;, doso akusalam&aring;la&uuml;, moho akusalam&aring;la&uuml;. Ime tayo dhamm&agrave; h&agrave;nabh&agrave;giy&agrave;.</P>
<P>Katame tayo dhamm&agrave; visesabh&agrave;giy&agrave;? T&atilde;&otilde;i kusalam&aring;l&agrave;ni: alobho kusalam&aring;la&uuml;, adoso kusalam&aring;la&uuml;, amoho kusalam&aring;la&uuml;, ime tayo dhamm&agrave; visesabh&agrave;giy&agrave;.</P>
<P>Katame tayo dhamm&agrave; duppa&ntilde;ivijjh&agrave;? Tisso nissara&otilde;iy&agrave; dh&agrave;tuyo: k&agrave;m&agrave;nameta&uuml; nissara&otilde;a&uuml; yadida&uuml; nekkhamma&uuml;, r&aring;p&agrave;nameta&uuml; nissara&otilde;a&uuml; yadida&uuml; &agrave;ruppa&uuml;, ya&uuml; kho pana ki¤ci bh&aring;ta&uuml; sa&iuml;khata&uuml; pa&ntilde;iccasamuppanna&uuml; nirodho tassa nissara&otilde;a&uuml;. Ime tayo dhamm&agrave; duppa&ntilde;ivijjh&agrave;.</P>
<P>Katame tayo dhamm&agrave; upp&agrave;detabb&agrave;? T&atilde;&otilde;i ¤&agrave;&otilde;&agrave;ni. At&atilde;ta&uuml;se ¤&agrave;na&uuml;, an&agrave;gata&uuml;se ¤&agrave;&otilde;a&uuml;, paccuppanna&uuml;se ¤&agrave;&otilde;a&uuml;. Ime tayo dhamm&agrave; upp&agrave;detabb&agrave;.</P>
<P>Katame tayo dhamm&agrave; abhi¤¤eyy&agrave;? Tisso dh&agrave;tuyo: k&agrave;madh&agrave;tu, r&aring;padh&agrave;tu, ar&aring;padh&agrave;tu. Ime tayo dhamm&agrave; abhi¤¤eyy&agrave;.</P>
<P>Katame tayo dhamm&agrave; sacchik&agrave;tabb&agrave;? Tisso vijj&agrave;: pubbeniv&agrave;s&agrave;nussati¤&agrave;&otilde;a&uuml; vijj&agrave;, satt&agrave;na&uuml; cut&aring;pap&agrave;te ¤&agrave;&otilde;a&uuml; vijj&agrave;, &agrave;sav&agrave;na&uuml; khaye ¤&agrave;&otilde;a&uuml; vijj&agrave;: ime tayo dhamm&agrave; sacchik&agrave;tabb&agrave;.</P>
<P>[BJT Page 476] [\x 476/]</P>
<P>[PTS Page 276] [\q 276/] iti ime ti&uuml;sa dhamm&agrave; bh&aring;t&agrave; tacch&agrave; tath&agrave; avitath&agrave; ana¤¤ath&agrave; samm&agrave; tath&agrave;gatena abhisambuddh&agrave;.</P>
<P>Catt&agrave;ro dhamm&agrave;</P>
<P>5. Catt&agrave;ro dhamm&agrave; bahuk&agrave;r&agrave;, catt&agrave;ro dhamm&agrave; bh&agrave;vetabb&agrave; catt&agrave;ro dhamm&agrave; pari¤¤eyy&agrave;, catt&agrave;ro dhamm&agrave; pah&agrave;tabb&agrave;, catt&agrave;ro dhamm&agrave; h&agrave;nabh&agrave;giy&agrave;, catt&agrave;ro dhamm&agrave; visesabh&agrave;giy&agrave;, catt&agrave;ro dhamm&agrave; duppa&ntilde;ivijjh&agrave;, catt&agrave;ro dhamm&agrave; upp&agrave;detabb&agrave;, catt&agrave;ro dhamm&agrave; abhi¤¤eyy&agrave;, catt&agrave;ro dhamm&agrave; sacchik&agrave;tabb&agrave;.</P>
<P>Katame catt&agrave;ro dhamm&agrave; bahuk&agrave;r&agrave;? Catt&agrave;ri cakk&agrave;ni: patir&aring;padesav&agrave;so, sappuris&aring;panissayo,1 attasamm&agrave;pa&otilde;idhi, pubbe ca katapu¤¤at&agrave;. Ime catt&agrave;ro dhamm&agrave; bahuk&agrave;r&agrave;.</P>
<P>Katame catt&agrave;ro dhamm&agrave; bh&agrave;vetabb&agrave;? Catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;n&agrave;: idh&agrave;vuso bhikkhu k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;, idh&agrave;vuso bhikkhu vedan&agrave; vedan&agrave;supass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;, idh&agrave;vuso bhikkhu citte citt&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;, idh&agrave;vuso bhikkhu dhammesu dhamm&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Ime catt&agrave;ro dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>Katame catt&agrave;ro dhamm&agrave; pari¤¤eyy&agrave;? Catt&agrave;ro &agrave;h&agrave;r&agrave;: kabal&atilde;k&agrave;ro &agrave;h&agrave;ro o&euml;&agrave;riko v&agrave; sukhumo v&agrave;, phasso dutiyo, manosa¤cetan&agrave; tatiy&agrave;, vi¤¤&agrave;&otilde;a&uuml; catuttha&uuml;. Ime catt&agrave;ro dhamm&agrave; pari¤¤eyy&agrave;.</P>
<P>Katame catt&agrave;ro dhamm&agrave; pah&agrave;tabb&agrave;? Catt&agrave;ro ogh&agrave;: k&agrave;mogho, bhavogho, di&ntilde;&ntilde;hogho, avijjogho. Ime catt&agrave;ro dhamm&agrave; pah&agrave;tabb&agrave;.</P>
<P>Katame catt&agrave;ro dhamm&agrave; h&agrave;nabh&agrave;giy&agrave;? Catt&agrave;ro yog&agrave;: k&agrave;ma yogo bhavayogo, di&ntilde;&ntilde;hiyogo, avijj&agrave;yogo. Ime catt&agrave;ro dhamm&agrave; h&agrave;nabh&agrave;giy&agrave;.</P>
<P>Katame catt&agrave;ro dhamm&agrave; visesabh&agrave;giy&agrave;? Catt&agrave;ro visa&uuml;yog&agrave;: k&agrave;mayogavisa&uuml;yogo, bhavayogavisa&uuml;yogo, di&ntilde;&ntilde;hiyogavisa&uuml;yogo, avijj&agrave;yogavisa&uuml;yogo. Ime catt&agrave;ro dhamm&agrave; visesabh&agrave;giy&agrave;.</P>
<P>- - - - - - - - - - - - - -</P>
<P>1. Sappurisupassayo (say&agrave;. Kam)</P>
<P>[BJT Page 478] [\x 478/]</P>
<P>[PTS Page 277] [\q 277/] katame catt&agrave;ro dhamm&agrave; duppa&ntilde;ivijjh&agrave;? Catt&agrave;ro sam&agrave;dhiyo: h&agrave;nabh&agrave;giyo sam&agrave;dhi, &ntilde;hitibh&agrave;giyo sam&agrave;dhi, visesabh&agrave;giyo sam&agrave;dhi, nibbedhabh&agrave;giyo sam&agrave;dhi. Ime cattaro dhamm&agrave; duppa&ntilde;ivijjh&agrave;.</P>
<P>Katame catt&agrave;ro dhamm&agrave; upp&agrave;detabb&agrave;? Catt&agrave;ri ¤&agrave;&otilde;&agrave;ni, dhamme ¤&agrave;&otilde;a&uuml;, anavaye ¤&agrave;&otilde;a&uuml;, pariye ¤&agrave;&otilde;a&uuml;, sammutiy&agrave; ¤&agrave;&otilde;a&uuml;. Ime catt&agrave;ro dhamm&agrave; upp&agrave;detabb&agrave;.</P>
<P>Katame catt&agrave;ro dhamm&agrave; abhi¤¤eyy&agrave;? Catt&agrave;ri ariyasacc&agrave;ni: dukkha&uuml; ariyasacca&uuml;, dukkhamudayo ariyasacca&uuml;, dukkhanirodho ariyasacca&uuml;, dukkhanirodhag&agrave;min&atilde;pa&ntilde;ipad&agrave; ariyasacca&uuml;. Ime catt&agrave;ro dhamm&agrave; abhi¤¤eyy&agrave;.</P>
<P>Katame catt&agrave;ro dhamm&agrave; sacchik&agrave;tabb&agrave;? Catt&agrave;ri s&agrave;ma¤¤aphal&agrave;ni: sot&agrave;pattiphala&uuml;, sakad&agrave;g&agrave;miphala&uuml;, an&agrave;g&agrave;miphala&uuml;, arahattaphala&uuml;. Ime catt&agrave;ro dhamm&agrave; sacchik&agrave;tabb&agrave;.</P>
<P>Iti ime catt&agrave;r&atilde;sa&uuml; dhamm&agrave; bh&aring;t&agrave; tacch&agrave; tath&agrave; avitath&agrave; ana¤¤ath&agrave; samm&agrave; tath&agrave;gatena abhisambuddh&agrave;.</P>
<P>Pa¤ca dhamm&agrave;</P>
<P>6. Pa¤ca dhamm&agrave; bahuk&agrave;r&agrave;, pa¤ca dhamm&agrave; bh&agrave;vetabb&agrave;, pa¤ca dhamm&agrave; pari¤¤eyy&agrave;, pa¤ca dhamm&agrave; pah&agrave;tabb&agrave;, pa¤ca dhamm&agrave; h&agrave;nabh&agrave;giy&agrave;, pa¤ca dhamm&agrave; visesabh&agrave;giy&agrave;. Pa¤ca dhamm&agrave; duppa&ntilde;ivijjh&agrave;, pa¤ca dhamm&agrave; upp&agrave;detabb&agrave;, pa¤ca dhamm&agrave; abhi¤¤eyy&agrave;, pa¤ca dhamm&agrave; sacchik&agrave;tabb&agrave;.</P>
<P>Katame pa¤ca dhamm&agrave; bahuk&agrave;r&agrave;? Pa¤ca padh&agrave;niya&iuml;g&agrave;ni: idh&agrave;vuso bhikkhu saddho hoti saddahati tath&agrave;gatassa bodhi&uuml;; iti pi so bhagav&agrave; araha&uuml; samm&agrave;sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;'ti, app&agrave;b&agrave;dho hoti app&agrave;ta&iuml;ko samavep&agrave;kiniy&agrave; gaha&otilde;iy&agrave; samann&agrave;gato n&agrave;tis&atilde;t&agrave;ya n&agrave;ccu&otilde;h&agrave;ya majjhim&agrave;ya padh&agrave;nakkham&agrave;ya, asa&ntilde;ho hoti am&agrave;y&agrave;v&atilde; yath&agrave;bh&aring;ta&uuml; att&agrave;na&uuml; &agrave;vikatt&agrave; satthari v&agrave; vi¤¤&aring;su v&agrave; sabrahmac&agrave;r&atilde;su, &agrave;raddhaviriyo viharati akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;n&agrave;ya, kusal&agrave;na&uuml; dhamm&agrave;na&uuml; upasampad&agrave;ya th&agrave;mav&agrave; da&euml;haparakkamo anikkhittadhuro kusalesu dhammesu, pa¤¤av&agrave; hoti udayatthag&agrave;miniy&agrave; pa¤¤&agrave;ya samann&agrave;gato ariy&agrave;ya nibbedhik&agrave;ya samm&agrave; dukkhakkhayag&agrave;miniy&agrave;. Ime pa¤ca dhamm&agrave; bahuk&agrave;r&agrave;.</P>
<P>[BJT Page 480] [\x 480/]</P>
<P>Katame pa¤ca dhamm&agrave; bh&agrave;vetabb&agrave;? Pa¤ca&iuml;giko samm&agrave;sam&agrave;dhi; p&atilde;tiphara&otilde;at&agrave;, sukhaphara&otilde;at&agrave;, cetophara&otilde;at&agrave;, [PTS Page 278] [\q 278/] &agrave;lokaphara&otilde;at&agrave;, paccavekkha&otilde;animitta&uuml;. Ime pa¤ca dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>Katame pa¤ca dhamm&agrave; pari¤¤eyy&agrave;? Pa¤cup&agrave;d&agrave;nakkhandh&agrave;: seyyath&atilde;da&uuml; r&aring;p&aring;p&agrave;d&agrave;nakkhandho, vedan&aring;p&agrave;danakkhandho, sa¤¤&aring;p&agrave;d&agrave;nakkhandho, sa&iuml;kh&agrave;r&aring;p&agrave;d&agrave;nakkhandho, vi¤¤&agrave;&otilde;&aring;p&agrave;d&agrave;nakkhandho. Ime pa¤ca dhamm&agrave; pari¤¤eyy&agrave;.</P>
<P>Katame pa¤ca dhamm&agrave; pah&agrave;tabb&agrave;? Pa¤ca n&atilde;vara&otilde;&agrave;ni: k&agrave;macchandan&atilde;vara&otilde;a&uuml;, by&agrave;p&agrave;dan&atilde;vara&otilde;a&uuml;, th&atilde;namiddhan&atilde;vara&otilde;a&uuml;, uddhaccakukkuccan&atilde;vara&otilde;a&uuml;, vicikicch&agrave;n&atilde;vara&otilde;a&uuml;. Ime pa¤ca dhamm&agrave; pah&agrave;tabb&agrave;.</P>
<P>Katame pa¤ca dhamm&agrave; h&agrave;nabh&agrave;giy&agrave;? Pa¤ca cetokh&atilde;l&agrave;: idh&agrave;vuso bhikkhu satthari ka&iuml;khati vicikicchati n&agrave;dhimuccati na sampas&atilde;dati yo so &agrave;vuso bhikkhu satthari ka&iuml;khati vicikicchati n&agrave;dhimuccati na sampas&atilde;dati. Tassa citta&uuml; na namati &agrave;tapp&agrave;ya anuyog&agrave;ya s&agrave;taccay&agrave; padh&agrave;n&agrave;ya. Yassa citta&uuml; na namati &agrave;tapp&agrave;ya anuyog&agrave;ya s&agrave;tacc&agrave;ya padh&agrave;n&agrave;ya, aya&uuml; pa&ntilde;hamo cetokh&atilde;lo.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu dhamme ka&iuml;khati vicikicchati n&agrave;dhimuccati na sampas&atilde;dati. Yo so &agrave;vuso bhikkhu dhamme ka&iuml;khati vicikicchati n&agrave;dhimuccati na sampas&atilde;dati. Tassa citta&uuml; na namati &agrave;tapp&agrave;ya anuyog&agrave;ya s&agrave;tacc&agrave;ya padh&agrave;n&agrave;ya. Yassa citta&uuml; na namati &agrave;tapp&agrave;ya anuyog&agrave;ya s&agrave;tacc&agrave;ya padh&agrave;n&agrave;ya. Aya&uuml; dutiyo cetokh&atilde;lo.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu sa&iuml;ghe ka&iuml;khati vicikicchati n&agrave;dhimuccati na sampas&atilde;dati. Yo so &agrave;vuso bhikkhu satthari ka&iuml;khati vicikicchati n&agrave;dhimuccati na sampas&atilde;dati. Tassa citta&uuml; na namati &agrave;tapp&agrave;ya anuyog&agrave;ya s&agrave;cc&agrave;ya padh&agrave;n&agrave;ya. Yassa citta&uuml; na namati &agrave;tapp&agrave;ya anuyog&agrave;ya s&agrave;tacc&agrave;ya padh&agrave;n&agrave;ya, aya&uuml; tatiyo cetokh&atilde;lo.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu sikkh&agrave;ya ka&iuml;khati vicikicchati n&agrave;dhimuccati na sampas&atilde;dati. Tassa citta&uuml; na namati &agrave;tapp&agrave;ya anuyog&agrave;ya s&agrave;tacc&agrave;ya padh&agrave;n&agrave;ya. Yassa citta&uuml; na namati &agrave;tapp&agrave;ya anuyog&agrave;ya s&agrave;tacc&agrave;ya padh&agrave;n&agrave;ya. Aya&uuml; catuttho cetokh&atilde;lo.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu sabuhmac&agrave;r&atilde;su kupito hoti anattamano &agrave;hatacitto kh&atilde;laj&agrave;to. Yo so &agrave;vuso bhikkhu sabrahmac&agrave;r&atilde;su kupito hoti anattamano &agrave;hatacitto kh&atilde;laj&agrave;to, tassa citta&uuml; na namati &agrave;tapp&agrave;ya anuyog&agrave;ya s&agrave;tacc&agrave;ya padh&agrave;n&agrave;ya. Yassa citta&uuml; na namati &agrave;tapp&agrave;ya anuyog&agrave;ya s&agrave;tacc&agrave;ya padh&agrave;n&agrave;ya, aya&uuml; pa¤camo cetokh&atilde;lo. Ime pa¤ca dhamm&agrave; h&agrave;nabh&agrave;giy&agrave;.</P>
<P>Katame pa¤ca dhamm&agrave; visesabh&agrave;giy&agrave;? Pa¤cindriy&agrave;ni: saddhindriya&uuml;, viriyindriya&uuml;. Satindriya&uuml;, sam&agrave;dhindriya&uuml;, pa¤¤indriya&uuml;. Ime pa¤ca dhamm&agrave; visesabh&agrave;giy&agrave;.</P>
<P>[BJT Page 482] [\x 482/]</P>
<P>Katame pa¤ca dhamm&agrave; duppa&ntilde;ivijjh&agrave;? Pa¤caniss&agrave;ra&otilde;&atilde;y&agrave; dh&agrave;tuyo: idh&agrave;vuso, bhikkhuno k&agrave;me manasikaroto k&agrave;mesu citta&uuml; na pakkhandati nappas&atilde;dati na santi&ntilde;&ntilde;hati na vimuccati. Nekkhamma&uuml; kho panassa manasikaroto nekkhamme citta&uuml; pakkhandati pas&atilde;dati santi&ntilde;&ntilde;hati vimuccati, tassa ta&uuml; citta&uuml; sugata&uuml; subh&agrave;vita&uuml; suvu&ntilde;&ntilde;hita&uuml; suvimutta&uuml; visa&uuml;yutta&uuml; k&agrave;mehi. Yeca k&agrave;mappaccay&agrave; uppajjanti &agrave;sav&agrave; vigh&agrave;t&agrave; pari&euml;&agrave;h&agrave; mutto so tehi, na so ta&uuml; vedana&uuml; vedeti. Idamakkh&agrave;ta&uuml; k&agrave;m&agrave;na&uuml; nissara&otilde;a&uuml;.</P>
<P>Puna ca para&uuml; &agrave;vuso, bhikkhuno by&agrave;p&agrave;da&uuml; manasikaroto by&agrave;p&agrave;de citta&uuml; na pakkhandati, nappas&atilde;dati na sanni&ntilde;&ntilde;hati na vimuccati. Aby&agrave;p&agrave;da&uuml; kho panassa manasik&agrave;roto aby&agrave;p&agrave;de citta&uuml; pakkhandati pas&atilde;dati santi&ntilde;&ntilde;hati vimuccati. Tassa ta&uuml; citta&uuml; sugata&uuml; subh&agrave;vita&uuml; suvu&ntilde;&ntilde;hita&uuml; suvimutta&uuml; visa&uuml;yutta&uuml; by&agrave;p&agrave;dena. Ye ca by&agrave;p&agrave;dapaccay&agrave; uppajjanti &agrave;sav&agrave; vigh&agrave;t&agrave; pari&euml;&agrave;h&agrave;, mutto so tehi, na so ta&uuml; vedana&uuml; vedeti. Idamakkh&agrave;ta&uuml; by&agrave;p&agrave;dassa nissara&otilde;a&uuml;.</P>
<P>Puna ca para&uuml; &agrave;vuso, bhikkhuno vihesa&uuml; manasikaroto vihes&agrave;ya citta&uuml; na pakkhandati nappas&atilde;dati na santi&ntilde;&ntilde;hati na vimuccati. Avihesa&uuml; kho panassa manasikaroto avihes&agrave;ya citta&uuml; pakkhandati pas&atilde;dati santi&ntilde;&ntilde;hati vimuccati. Tassa ta&uuml; citta&uuml; sugata&uuml; subh&agrave;vita&uuml; suvu&ntilde;&ntilde;hita&uuml; suvimutta&uuml; visa&uuml;yutta&uuml; vihes&agrave;ya. Ye ca vihesappacc&agrave; uppajjanti &agrave;sav&agrave; vigh&agrave;t&agrave; pari&euml;&agrave;h&agrave;, mutto so tehi, na so ta&uuml; vedana&uuml; vedeti. Idamakkh&agrave;ta&uuml; vihes&agrave;ya nissara&otilde;a&uuml;.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhuno r&aring;pe manasik&agrave;roto r&aring;pesu citta&uuml; na pakkhandati nappas&atilde;dati na santi&ntilde;&ntilde;hati na vimuccati. Ar&aring;pa&uuml; kho panassa manasikaroto ar&aring;pe citta&uuml; pakkhandati pas&atilde;dati santi&ntilde;&ntilde;hati vimuccati. Tassa ta&uuml; citta&uuml; sugata&uuml; subh&agrave;vita&uuml; suvu&ntilde;&ntilde;hita&uuml; suvimutta&uuml; visa&uuml;yutta&uuml; r&aring;pehi. Ye ca r&aring;pappaccay&agrave; uppajjanti &agrave;sav&agrave; vigh&agrave;t&agrave; pari&euml;&agrave;h&agrave;, mutto so tehi, na so ta&uuml; vedana&uuml; vedeti. Idamakkh&agrave;ta&uuml; r&aring;p&agrave;na&uuml; nissara&otilde;a&uuml;.</P>
<P>[BJT Page 484] [\x 484/]</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhuno sakk&agrave;ya&uuml; manasikaroto sakk&agrave;ye citta&uuml; na pakkhandati nappas&atilde;dati na santi&ntilde;&ntilde;hati na vimuccati. Sakk&agrave;yanirodha&uuml; kho panassa manasikaroto sakk&agrave;yanirodhe citta&uuml; pakkhandati pas&atilde;dati santi&ntilde;&ntilde;hati vimuccati. Tassa ta&uuml; citta&uuml; sugata&uuml; subh&agrave;vita&uuml; suvu&ntilde;&ntilde;hita&uuml; suvimutta&uuml; visa&uuml;yutta&uuml; sakk&agrave;yena. Ye ca sakk&agrave;yappaccay&agrave; uppajjanti &agrave;sav&agrave; vigh&agrave;t&agrave; pari&euml;&agrave;h&agrave;, mutto so tehi. Na so ta&uuml; vedana&uuml; vedeti. Idamakkh&agrave;ta&uuml; sakk&agrave;yassa nissara&otilde;a&uuml;. Ime pa¤ca dhamm&agrave; duppa&ntilde;ivijjh&agrave;.</P>
<P>Katame pa¤ca dhamm&agrave; upp&agrave;detabb&agrave;? Pa¤ca ¤&agrave;&otilde;iko samm&agrave;sam&agrave;dhi. Aya&uuml; sam&agrave;dhi paccuppannasuko ceva &agrave;yati¤ca sukhavip&agrave;ko'ti paccatta¤¤eva ¤&agrave;&otilde;a&uuml; uppajjati, aya&uuml; sam&agrave;dhi ariyo nir&agrave;miso'ti [PTS Page 279] [\q 279/] paccatta¤¤eva ¤&agrave;&otilde;a&uuml; uppajjati, aya&uuml; sam&agrave;dhi ak&agrave;purisasevito'ti paccatta¤¤eva ¤&agrave;&otilde;a&uuml; uppajjati, aya&uuml; sam&agrave;dhi santo pa&otilde;&atilde;to pa&ntilde;ippassaddhaladdho ekodibh&agrave;v&agrave;dhigato na sa&iuml;kh&agrave;raniggayhav&agrave;rit&agrave;vatoti1 paccatta¤¤eva ¤&agrave;&otilde;a&uuml; uppajjati, so kho pan&agrave;ha&uuml; ima&uuml; sam&agrave;dhi&uuml; sato'va sam&agrave;pajj&agrave;mi, sato vu&ntilde;&ntilde;hah&agrave;m&atilde;'ti paccatta¤¤eva ¤&agrave;&otilde;a&uuml; uppajjati. Ime pa¤ca dhamm&agrave; upp&agrave;detabb&agrave;.</P>
<P>Katame pa¤ca dhamm&agrave; abhi¤¤eyy&agrave;? Pa¤ca vimutt&agrave;yatan&agrave;ni: idh&agrave;vuso bhikkhuno satth&agrave; dhamma&uuml; deseti a¤¤ataro v&agrave; garu&ntilde;&ntilde;h&agrave;niko sabrahmac&agrave;r&atilde;. Yath&agrave; yath&agrave; &agrave;vuso bhikkhano satth&agrave; dhamma&uuml; deseti a¤¤ataro v&agrave; garu&ntilde;&ntilde;h&agrave;niko sabrahmac&agrave;r&atilde;, tath&agrave; tath&agrave; so tasmi&uuml; dhamme atthapa&ntilde;isa&uuml;ved&atilde; ca hoti dhammapa&ntilde;isa&uuml;ved&atilde; ca. Tassa atthapa&ntilde;isa&uuml;vedino dhammapa&ntilde;isa&uuml;vedino p&agrave;mujja&uuml; j&agrave;yati, pamuditassa p&atilde;ti j&agrave;yati, p&atilde;timanassa k&agrave;yo passambhati, passaddhak&agrave;yo sukha&uuml; vedeti, sukhino citta&uuml; sam&agrave;dhiyati. Ida&uuml; pa&ntilde;hama&uuml; vimutt&agrave;yatana&uuml;.</P>
<P>- - - - - - - - - - - - - - -</P>
<P>1. Sasa&iuml;kh&agrave;raniggayhav&agrave;ritagato (machas&agrave;)</P>
<P>[BJT Page 486] [\x 486/]</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhuno na heva kho satth&agrave; dhamma&uuml; deseti. A¤¤ataro v&agrave; garu&ntilde;&ntilde;h&agrave;niko sabrahmac&agrave;r&atilde;, api ca kho yath&agrave;suta&uuml; yath&agrave;pariyatta&uuml; dhamma&uuml; vitth&agrave;rena paresa&uuml; deseti. Yath&agrave; yath&agrave; &agrave;vuso bhikkhu yath&agrave;suta&uuml; yath&agrave;pariyatta&uuml; dhamma&uuml; vitth&agrave;rena paresa&uuml; deseti, tath&agrave; tath&agrave; so tasmi&uuml; dhamme atthappa&ntilde;isa&uuml;ved&atilde; ca hoti dhammappa&ntilde;isa&uuml;ved&atilde; ca. Tassa atthapa&ntilde;isa&uuml;vedino dhammapa&ntilde;isa&uuml;vedino p&agrave;mujja&uuml; j&agrave;yati, pamuditassa p&atilde;ti j&agrave;yati, p&atilde;timanassa k&agrave;yo passambhati, passaddhak&agrave;yo sukha&uuml; vedeti, sukhino citta&uuml; sam&agrave;dhiyati. Ida&uuml; dutiya&uuml; vimutt&agrave;yatana&uuml;.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhuno na heva kho satth&agrave; dhamma&uuml; deseti a¤¤ataro v&agrave; garu&ntilde;&ntilde;h&agrave;niko sabrahmac&agrave;r&atilde;, n&agrave;pi yath&agrave;suta&uuml; yath&agrave;pariyatta&uuml; dhamma&uuml; vitth&agrave;rena paresa&uuml; deseti. Api ca kho yath&agrave;suta&uuml; yath&agrave;pariyatta&uuml; dhamma&uuml; vitth&agrave;rena sajjh&agrave;ya&uuml; karoti. Tath&agrave; tath&agrave;vuso bhikkhu yath&agrave;suta&uuml; yath&agrave;pariyatta&uuml; dhamma&uuml; vitth&agrave;rena sajjh&agrave;ya&uuml; karoti, tath&agrave; tath&agrave; so tasmi&uuml; dhamme atthapa&ntilde;isa&uuml;vedi ca hoti dhammappa&ntilde;isa&uuml;ved&atilde; ca. Tassa atthapa&ntilde;isa&uuml;vedino dhammapa&ntilde;isa&uuml;vedino p&agrave;mujja&uuml; j&agrave;yati, pamuditassa p&atilde;ti j&agrave;yati, p&atilde;timanassa k&agrave;yo passambhati, passaddhak&agrave;yo sukha&uuml; vedeti, sukhino citta&uuml; sam&agrave;dhiyati. Ida&uuml; tatiya&uuml; vimutt&agrave;yatana&uuml;.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhuno na heva kho satth&agrave; dhamma&uuml; deseti a¤¤ataro v&agrave; garu&ntilde;&ntilde;h&agrave;niko sabrahmac&agrave;r&atilde;, n&agrave;pi yath&agrave; suta&uuml; yath&agrave;pariyatta&uuml; dhamma&uuml; vitth&agrave;rena paresa&uuml; deseti, n&agrave;pi yath&agrave;suta&uuml; yath&agrave;pariyatta&uuml; dhamma&uuml; vitth&agrave;rena sajjh&agrave;ya&uuml; karoti, api ca kho yath&agrave;suta&uuml; yath&agrave;pariyatta&uuml; dhamma&uuml; cetas&agrave; anuvitakketi anuvic&agrave;reti manas&agrave;nupekkhati. Yath&agrave; yath&agrave; &agrave;vuso bhikkhu yath&agrave;suta&uuml; yath&agrave;pariyatta&uuml; dhamma&uuml; cetas&agrave; anuvitakketi anuvic&agrave;reti manas&agrave;nupekkhati, tath&agrave; tath&agrave; so tasmi&uuml; dhamme atthappa&ntilde;isa&uuml;ved&atilde; ca hoti dhammappa&ntilde;isa&uuml;ved&atilde; ca. Tassa atthapa&ntilde;isa&uuml;vedino dhammapa&ntilde;isa&uuml;vedino p&agrave;mujja&uuml; j&agrave;yati, pamuditassa p&atilde;ti j&agrave;yati, p&atilde;timanassa k&agrave;yo passambhati, passaddhak&agrave;yo sukha&uuml; vedeti, sukhino citta&uuml; sam&agrave;dhiyati. Ida&uuml; catuttha&uuml; vimutt&agrave;yatana&uuml;.</P>
<P>[BJT Page 488] [\x 488/]</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhuno na heva kho satth&agrave; dhamma&uuml; deset&atilde;, a¤¤ataro v&agrave; garu&ntilde;&ntilde;h&agrave;niko sabrahmac&agrave;r&atilde;, n&agrave;pi yath&agrave;suta&uuml; yath&agrave;pariyatta&uuml; dhamma&uuml; vitth&agrave;rena paresa&uuml; deseti. N&agrave;pi yath&agrave;suta&uuml; yath&agrave;pariyatta&uuml; dhamma&uuml; vitth&agrave;rena sajjh&agrave;ya&uuml; karot&atilde;, n&agrave;pi yath&agrave;suta&uuml; yath&agrave;pariyatta&uuml; dhamma&uuml; cetas&agrave; anuvitakketi anuvic&agrave;reti manas&agrave;nupekkhati. Api ca khvassa a¤¤atara&uuml; sam&agrave;dhinimitta&uuml; suggahita&uuml; hoti sumanasikata&uuml; s&aring;padh&agrave;rita&uuml; suppa&ntilde;ividdha&uuml; pa¤¤&agrave;ya. Yath&agrave; yath&agrave; &agrave;vuso bhikkhuno a¤¤atara&uuml; sam&agrave;dhinimitta&uuml; suggahita&uuml; hoti sumanasikata&uuml; s&aring;padh&agrave;rita&uuml; suppa&ntilde;ividdha&uuml; pa¤¤&agrave;ya. Tath&agrave; tath&agrave; so tasmi&uuml; dhamme atthapa&ntilde;isa&uuml;ved&atilde; ca hoti dhammapa&ntilde;isa&uuml;ved&atilde; ca. Tassa atthapa&ntilde;isa&uuml;vedino dhammapa&ntilde;isa&uuml;vedino p&agrave;mujja&uuml; j&agrave;yati, pamuditassa p&atilde;ti j&agrave;yati, p&atilde;timanassa k&agrave;yo passambhati, passaddhak&agrave;yo sukha&uuml; vedeti, sukhino citta&uuml; sam&agrave;dhiyati. Ida&uuml; pa¤cama&uuml; vimutt&agrave;yatana&uuml;. Ime pa¤ca dhamm&agrave; abhi¤¤eyy&agrave;.</P>
<P>Katame pa¤ca dhamm&agrave; sacchik&agrave;tabb&agrave;? Pa¤ca dhammakkhandh&agrave;: s&atilde;lakkhandho, sam&agrave;dhikkhandho, pa¤¤&agrave;kkhandho, vimuttikkhandho, vimutti¤&agrave;&otilde;adassanakkhandho. Ime pa¤ca dhamm&agrave; sacchik&agrave;tabb&agrave;.</P>
<P>Iti ime pa¤¤&agrave;sa dhamm&agrave; bh&aring;t&agrave; tacch&agrave; tath&agrave; avitath&agrave; ana¤¤ath&agrave; samm&agrave; tath&agrave;gatena abhisambuddh&agrave;.</P>
<P>Cha dhamm&agrave;</P>
<P>7. Cha dhamm&agrave; bahuk&agrave;r&agrave;, cha dhamm&agrave; bh&agrave;vetabb&agrave;, cha dhamm&agrave; pari¤¤eyy&agrave;, cha dhamm&agrave; pah&agrave;tabb&agrave;, cha dhamm&agrave; h&agrave;nabh&agrave;giy&agrave;, cha dhamm&agrave; visesabh&agrave;giy&agrave;. Cha dhamm&agrave; duppa&ntilde;ivijjh&agrave;, cha dhamm&agrave; upp&agrave;detabb&agrave;, cha dhamm&agrave; abhi¤¤eyy&agrave;, cha dhamm&agrave; sacchik&agrave;tabb&agrave;.</P>
<P>Katame cha dhamm&agrave; bahuk&agrave;r&agrave;? Cha s&agrave;r&agrave;n&atilde;y&agrave; dhamm&agrave;: idh&agrave;vuso bhikkhuno metta&uuml; k&agrave;yakamma&uuml; [PTS Page 280] [\q 280/] paccupa&ntilde;&ntilde;hita&uuml; hoti sabrahmac&agrave;r&atilde;su &agrave;vi ceva raho ca. Ayampi dhammo s&agrave;r&agrave;n&atilde;yo piyakara&otilde;o garukara&otilde;o sa&iuml;gah&agrave;ya aviv&agrave;d&agrave;ya avihes&agrave;ya s&agrave;maggiy&agrave; ek&atilde;bh&agrave;v&agrave;ya sa&uuml;vattati.</P>
<P>[BJT Page 490] [\x 490/]</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhuno metta&uuml; vac&atilde;kamma&uuml; paccupa&ntilde;&ntilde;hita&uuml; hoti sabrahmac&agrave;r&atilde;su &agrave;vi ceva raho ca. Ayampi dhammo s&agrave;r&agrave;n&atilde;yo piyakara&otilde;o garukara&otilde;o sa&iuml;gah&agrave;ya aviv&agrave;d&agrave;ya avihes&agrave;ya s&agrave;maggiy&agrave; ek&atilde;bh&agrave;v&agrave;ya sa&uuml;vattati.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhuno metta&uuml; manokamma&uuml; paccupa&ntilde;&ntilde;hita&uuml; hoti sabrahmac&agrave;r&atilde;su &agrave;vi ceva raho ca. Ayampi dhammo s&agrave;r&agrave;n&atilde;yo piyakara&otilde;o garukara&otilde;o sa&iuml;gah&agrave;ya aviv&agrave;d&agrave;ya avihes&agrave;ya s&agrave;maggiy&agrave; ek&atilde;bh&agrave;v&agrave;ya sa&uuml;vattati.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu ye te l&agrave;bh&agrave; dhammik&agrave; dhammaladdh&agrave; antamaso pattapariy&agrave;pannamattamp&atilde; tath&agrave;r&aring;pehi l&agrave;bhehi appa&ntilde;ivibhattabhog&atilde; hoti s&atilde;lavantehi sabrahmac&agrave;r&atilde;hi s&agrave;dh&agrave;ra&otilde;abhog&atilde;. Ayampi dhammo s&agrave;r&agrave;niyo piyakara&otilde;o garukara&otilde;o sa&iuml;gah&agrave;ya aviv&agrave;d&agrave;ya avihes&agrave;ya s&agrave;maggiy&agrave; ek&atilde;bh&agrave;v&agrave;ya sa&uuml;vattati.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu y&agrave;ni t&agrave;ni s&atilde;l&agrave;ni akha&otilde;&oacute;&agrave;ni acchidd&agrave;ni asabal&agrave;ni akamm&agrave;s&agrave;ni bhujiss&agrave;ni vi¤¤&aring;ppasatth&agrave;ni apar&agrave;ma&ntilde;&ntilde;h&agrave;ni sam&agrave;dhisa&uuml;vattanik&agrave;ni, tath&agrave;r&aring;pesu s&atilde;lesu s&atilde;las&agrave;ma¤¤agato viharati sabrahmac&agrave;r&atilde;hi &agrave;viceva raho ca. Ayampi dhammo s&agrave;r&agrave;&otilde;&atilde;yo piyakara&otilde;o garukara&otilde;o sa&iuml;gah&agrave;ya aviv&agrave;d&agrave;ya avihes&agrave;ya s&agrave;maggiy&agrave; ek&atilde;bh&agrave;v&agrave;ya sa&uuml;vattati.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu y&agrave;'ya&uuml; di&ntilde;&ntilde;hi ariy&agrave; niyy&agrave;nik&agrave; niyy&agrave;ti takkarassa samm&agrave; dukkhakkhay&agrave;ya, tath&agrave;r&aring;p&agrave;ya di&ntilde;&ntilde;hiy&agrave; di&ntilde;&ntilde;his&agrave;ma¤¤agato viharati sabrahmac&agrave;r&atilde;hi &agrave;vi ceva raho ca. Ayampi dhammo s&agrave;r&agrave;n&atilde;yo piyakara&otilde;o garukarano sa&iuml;gah&agrave;ya aviv&agrave;d&agrave;ya avihes&agrave;ya s&agrave;maggiy&agrave; ek&atilde;bh&agrave;v&agrave;ya sa&uuml;vattati. Ime cha dhamm&agrave; bahuk&agrave;r&agrave;,</P>
<P>Katame cha dhamm&agrave; bh&agrave;vetabb&agrave;? Cha anussati&ntilde;&ntilde;h&agrave;nini: buddh&agrave;nussati, dhamm&agrave;nussati, sa&iuml;gh&agrave;nussati, s&atilde;l&agrave;nussati, c&agrave;g&agrave;nussati, devat&agrave;nussati. Ime cha dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>Katame cha dhamm&agrave; pari¤¤eyy&agrave;? Cha ajjhattik&agrave;ni &agrave;yatan&agrave;ni: cakkh&agrave;yatana&uuml;, sot&agrave;yatana&uuml;, gh&agrave;n&agrave;yatana&uuml;, jivh&agrave;yatana&uuml;, k&agrave;y&agrave;yatana&uuml;, man&agrave;yatana&uuml;. Ime cha dhamm&agrave; pari¤¤eyy&agrave;.</P>
<P>[BJT Page 492] [\x 492/]</P>
<P>Katame cha dhamm&agrave; pah&agrave;tabb&agrave;? Cha ta&otilde;h&agrave;k&agrave;y&agrave;, r&aring;pata&otilde;h&agrave;, saddata&otilde;h&agrave;, gandhata&otilde;h&agrave;, rasata&otilde;h&agrave;, pho&ntilde;&ntilde;habbata&otilde;h&agrave;, dhammata&otilde;h&agrave;. Ima cha dhamm&agrave; pah&agrave;tabb&agrave;.</P>
<P>Katame cha dhamm&agrave; h&agrave;nabh&agrave;giy&agrave;? Cha ag&agrave;rav&agrave;: idh&agrave;vuso bhikkhu satthari ag&agrave;ravo viharati appatissavo, dhamme ag&agrave;ravo viharati appatissavo, sa&iuml;ghe ag&agrave;ravo viharati appatissavo, sikkh&agrave;ya ag&agrave;ravo viharati appatissavo, appam&agrave;de ag&agrave;ravo viharati appatissavo, pa&ntilde;isanth&agrave;re ag&agrave;ravo viharati appatissavo, ime cha dhamm&agrave; h&agrave;nabh&agrave;giy&agrave;.</P>
<P>Katame cha dhamm&agrave; visesabh&agrave;giy&agrave;? Cha g&agrave;rav&agrave;: idh&agrave;vuso bhikkhu satthari sag&agrave;ravo viharati sappatissavo, dhamme sag&agrave;ravo viharati sappatissavo, sa&iuml;ghe sag&agrave;ravo viharati sappatissavo, sikkh&agrave;ya sag&agrave;ravo viharati sappatissavo, appam&agrave;de sag&agrave;ravo viharati sappatissavo, pa&ntilde;isanth&agrave;re sag&agrave;ravo viharati sappatissavo. Ime cha dhamm&agrave; visesabh&agrave;giy&agrave;.</P>
<P>Katame cha dhamm&agrave; duppa&ntilde;ivijjh&agrave;? Cha nissara&otilde;iy&agrave; dh&agrave;tuyo: idh&agrave;vuso, bhikkhu eva&uuml; vadeyya: mett&agrave; hi kho me &agrave;vuso, cetovimutti bh&agrave;vit&agrave; bahul&atilde;kat&agrave; y&agrave;n&atilde;kat&agrave; vatthukat&agrave; anu&ntilde;&ntilde;hit&agrave; paricit&agrave; susam&agrave;raddh&agrave;, atha ca pana me by&agrave;p&agrave;do citta&uuml; pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hat&atilde;'ti, so 'm&agrave; hevanti'ssa vacan&atilde;yo, m&agrave;'yasm&agrave; eva&uuml; avaca, m&agrave; bhagavanta&uuml; abbh&agrave;cikkhi, na hi s&agrave;dhu bhagavato abbhakkh&agrave;na&uuml;, na hi bhagav&agrave; eva&uuml; vadeyya. A&ntilde;&ntilde;h&agrave;nameta&uuml; &agrave;vuso anavak&agrave;so, ya&uuml; mett&agrave;ya cetovimuttiy&agrave; bh&agrave;vit&agrave;ya bahul&atilde;kat&agrave;ya y&agrave;n&atilde;kat&agrave;ya vatthukat&agrave;ya anu&ntilde;&ntilde;hit&agrave;ya paricit&agrave;ya susam&agrave;raddh&agrave;ya, atha ca panassa by&agrave;p&agrave;do citta&uuml; pariy&agrave;d&agrave;ya &ntilde;hassat&atilde;'ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Nissara&otilde;a&uuml; heta&uuml; &agrave;vuso by&agrave;p&agrave;dassa yadida&uuml; mett&agrave;cetovimutti.</P>
<P>[BJT Page 494] [\x 494/]</P>
<P>Idha pan&agrave;vuso, bhikkhu eva&uuml; vadeyya: karu&otilde;&agrave;hi kho me &agrave;vuso cetovimutti bh&agrave;vit&agrave; bahul&atilde;kat&agrave; y&agrave;n&atilde;kat&agrave; vatthukat&agrave; anu&ntilde;&ntilde;hit&agrave; paricit&agrave; susam&agrave;raddh&agrave;, atha ca pana me vihes&agrave; citta&uuml; pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hat&atilde;'ti, so 'm&agrave; hevanti'ssa vacan&atilde;yo, m&agrave;'yasm&agrave; eva&uuml; avaca, m&agrave; bhagavanta&uuml; abbh&agrave;cikkhi, na hi s&agrave;dhu bhagavato abbhakkh&agrave;na&uuml;, na hi bhagav&agrave; eva&uuml; vadeyya. A&ntilde;&ntilde;h&agrave;nameta&uuml; &agrave;vuso anavak&agrave;so ya&uuml; karu&otilde;&agrave;ya cetovimuttiy&agrave; bh&agrave;vit&agrave;ya bahul&atilde;kat&agrave;ya y&agrave;n&atilde;kat&agrave;ya vatthukat&agrave;ya anu&ntilde;&ntilde;hit&agrave;ya paricit&agrave;ya susam&agrave;raddh&agrave;ya, atha ca panassa vihes&agrave; citta&uuml; pariy&agrave;d&agrave;ya &ntilde;hassat&atilde;'ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Nissara&otilde;a&uuml; heta&uuml; &agrave;vuso, vihes&agrave;ya yadida&uuml; karu&otilde;&agrave; cetovimutti.</P>
<P>Idh&agrave;vuso, bhikkhu eva&uuml; vadeyya: mudit&agrave; hi kho me &agrave;vuso cetovimutti bh&agrave;vit&agrave; bahul&atilde;kat&agrave; y&agrave;n&atilde;kat&agrave; vatthukat&agrave; anu&ntilde;&ntilde;hit&agrave; paricit&agrave; susam&agrave;raddh&agrave;, atha ca pana me arati citta&uuml; pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hat&atilde;'ti, so 'm&agrave; hevanti'ssa vacan&atilde;yo, m&agrave;'yasm&agrave; eva&uuml; avaca, m&agrave; bhagavanta&uuml; abbh&agrave;cikkhi, na hi s&agrave;dhu bhagavato abbhakkh&agrave;na&uuml;, na hi bhagav&agrave; eva&uuml; vadeyya. A&ntilde;&ntilde;h&agrave;nameta&uuml; &agrave;vuso anavak&agrave;so ya&uuml; mudit&agrave;ya cetovimuttiy&agrave; bh&agrave;vit&agrave;ya bahul&atilde;kat&agrave;ya y&agrave;n&atilde;kat&agrave;ya vatthukat&agrave;ya anu&ntilde;&ntilde;hit&agrave;ya paricit&agrave;ya susam&agrave;raddh&agrave;ya, atha ca panassa mudit&agrave; citta&uuml; pariy&agrave;d&agrave;ya &ntilde;hassat&atilde;'ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Nissara&otilde;a&uuml; heta&uuml; &agrave;vuso aratiy&agrave; yadida&uuml; mudit&agrave; cetovimutti.</P>
<P>Idha pana &agrave;vuso, bhikkhu eva&uuml; vadeyya: upekkh&agrave;hi kho me &agrave;vuso cetovimutti bh&agrave;vit&agrave; bahul&atilde;kat&agrave; y&agrave;n&atilde;kat&agrave; vatthukat&agrave; anu&ntilde;&ntilde;hit&agrave; paricit&agrave; susam&agrave;raddh&agrave;, atha ca pana me r&agrave;go citta&uuml; pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hat&atilde;'ti, so 'm&agrave; hevanti'ssa vacan&atilde;yo, m&agrave;'yasm&agrave; eva&uuml; avaca, m&agrave; bhagavanta&uuml; abbh&agrave;cikkhi, na hi s&agrave;dhu bhagavato abbhakkh&agrave;na&uuml;, na hi bhagav&agrave; eva&uuml; vadeyya. A&ntilde;&ntilde;h&agrave;nameta&uuml; &agrave;vuso anavak&agrave;so ya&uuml; upekkh&agrave;ya cetovimuttiy&agrave; bh&agrave;vit&agrave;ya bahul&atilde;kat&agrave;ya y&agrave;n&atilde;kat&agrave;ya vatthukat&agrave;ya anu&ntilde;&ntilde;hit&agrave;ya paricit&agrave;ya susam&agrave;raddh&agrave;ya, atha ca panassa r&agrave;go citta&uuml; pariy&agrave;d&agrave;ya &ntilde;hassat&atilde;'ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Nissara&otilde;a&uuml; heta&uuml; &agrave;vuso r&agrave;gassa yadida&uuml; upekkh&agrave; cetovimutti.</P>
<P>Idha pan&agrave;vuso, bhikkhu eva&uuml; vadeyya: animitt&agrave; hi kho me &agrave;vuso cetovimutti bh&agrave;vit&agrave; bahul&atilde;kat&agrave; y&agrave;n&atilde;kat&agrave; vatthukat&agrave; anu&ntilde;&ntilde;hit&agrave; paricit&agrave; susam&agrave;raddh&agrave;, atha ca pana me ta&uuml; nimitt&agrave;nus&agrave;r&atilde; ¤&agrave;&otilde;a&uuml; hot&atilde;'ti, so 'm&agrave; hevanti'ssa vacan&atilde;yo, m&agrave;'yasm&agrave; eva&uuml; avaca, m&agrave; bhagavanta&uuml; abbh&agrave;cikkhi, na hi s&agrave;dhu bhagavato abbhakkh&agrave;na&uuml;, na hi bhagav&agrave; eva&uuml; vadeyya. A&ntilde;&ntilde;h&agrave;nameta&uuml; &agrave;vuso anavak&agrave;so ya&uuml; animitt&agrave;ya cetovimuttiy&agrave; bh&agrave;vit&agrave;ya bahul&atilde;kat&agrave;ya y&agrave;n&atilde;kat&agrave;ya vatthukat&agrave;ya anu&ntilde;&ntilde;hit&agrave;ya paricit&agrave;ya susam&agrave;raddh&agrave;ya, atha ca panassa animitto citta&uuml; pariy&agrave;d&agrave;ya &ntilde;hassat&atilde;'ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Nissara&otilde;a&uuml; heta&uuml; &agrave;vuso sabbanimitt&agrave;na&uuml; yadida&uuml; animitt&agrave; cetovimutti.</P>
<P>[BJT Page 496] [\x 496/]</P>
<P>Idha pana &agrave;vuso, bhikkhu eva&uuml; vadeyya: asm&atilde;'ti kho me vigata&uuml;, ayamahasm&atilde;'ti na samanupass&agrave;mi. Atha ca pana me vicikicch&agrave; katha&uuml;kath&agrave;salla&uuml; citta&uuml; pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hat&atilde;'ti. So 'm&agrave; hevanti'ssa vacan&atilde;yo, m&agrave;'yasm&agrave; eva&uuml; avaca, m&agrave; bhagavanta&uuml; abbh&agrave;cikkhi, na hi s&agrave;dhu bhagavato abbhakkh&agrave;na&uuml;. Na hi bhagav&agrave; eva&uuml; vadeyya. A&ntilde;&ntilde;h&agrave;nameta&uuml; &agrave;vuso, anavak&agrave;so, ya&uuml; asm&atilde;'ti vigate ayamahamasm&atilde;'ti asamanupassato, atha ca panassa vicikicch&agrave; katha&uuml;kath&agrave;salla&uuml; citta&uuml; pariy&agrave;d&agrave;ya &ntilde;hassat&atilde;'ti, neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Nissara&otilde;a&uuml; heta&uuml; &agrave;vuso vicikicch&agrave; katha&uuml;kath&agrave;sallassa, yadida&uuml; asm&atilde;'ti m&agrave;nassa samuggh&agrave;to.</P>
<P>Ime cha dhamm&agrave; duppa&ntilde;ivijjh&agrave;.</P>
<P>[PTS Page 281] [\q 281/]</P>
<P>Katame cha dhamm&agrave; upp&agrave;detabb&agrave;? Cha satatavih&agrave;r&agrave;: idh&agrave;vuso bhikkhu cakkhun&agrave; r&aring;pa&uuml; disv&agrave; neva sumano hoti na dummano. Upekkhako ca viharati sato sampaj&agrave;no. Sotena sadda&uuml; sutv&agrave; neva sumano hoti na dummano. Upekkhako ca viharati sato sampaj&agrave;no. Gh&agrave;nena gandha&uuml; gh&agrave;yitv&agrave; neva sumano hoti na dummano. Upekkhako ca viharati sato sampaj&agrave;no. Jivh&agrave;ya rasa&uuml; s&agrave;yitv&agrave; neva sumano hoti na dummano. Upekkhako ca viharati sato sampaj&agrave;no. K&agrave;yena pho&ntilde;&ntilde;habba&uuml; phusitv&agrave; neva sumano hoti na dummano. Upekkhako ca viharati sato sampaj&agrave;no. Manas&agrave; dhamma&uuml; vi¤¤&agrave;ya neva sumano hoti na dummano. Upekkhako ca viharati sato sampaj&agrave;no. Ime cha dhamm&agrave; upp&agrave;detabb&agrave;.</P>
<P>Katame cha dhamm&agrave; abhi¤¤eyy&agrave;? Ca anuttariy&agrave;ni: dass&agrave;n&agrave;nuttariya&uuml;, sava&otilde;&agrave;nuttariya&uuml;, l&agrave;bh&agrave;nuttariya&uuml;, sikkh&agrave;nuttariya&uuml;, p&agrave;ricariy&agrave;nuttariya&uuml;, anussat&agrave;nuttariya&uuml;. Ime dhamm&agrave; abhi¤¤eyy&agrave;.</P>
<P>Katame cha dhamm&agrave; sacchik&agrave;tabb&agrave;? Cha abhi¤¤&agrave;: idh&agrave;vuso, bhikkhu anekavihita&uuml; iddhividha&uuml; paccanuhoti eko'pi hutv&agrave; bahudh&agrave; hoti, bahudh&agrave;'pi hutv&agrave; eko hoti, &agrave;v&atilde;bh&agrave;va&uuml; tirobh&agrave;va&uuml; tiroku&oacute;&oacute;ha&uuml; tirop&agrave;k&agrave;ra&uuml; tiropabbata&uuml; asajjam&agrave;no gacchati, seyyath&agrave;pi &agrave;k&agrave;se. Pa&ntilde;haviy&agrave;'pi ummujjanimujja karoti, seyyath&agrave; pi udake. Udake'pi abhijjam&agrave;ne gacchati seyyath&agrave;pi pa&ntilde;haviya&uuml;, &agrave;k&agrave;se'pi palla&iuml;kena khamati seyyath&agrave;pi pakkhisaku&otilde;o. Imepi candima suriye eva&uuml; mahiddhike eva&uuml; mah&agrave;nubh&agrave;ve p&agrave;&otilde;in&agrave; parimasati parimajjati. Y&agrave;va brahmalok&agrave;'pi k&agrave;yena vasa&uuml; vatteti. Dibb&agrave;ya sotadh&agrave;tuy&agrave; visuddh&agrave;ya atikkantam&agrave;nusik&agrave;ya ubho sadde su&otilde;&agrave;ti. Dibbe ca m&agrave;nuse ca ye d&aring;re santike v&agrave; parasatt&agrave;na&uuml; parapuggal&agrave;na&uuml; cetas&agrave; ceto paricca paj&agrave;n&agrave;ti. Sar&agrave;ga&uuml; v&agrave; citta&uuml; sar&agrave;ga&uuml; cittanti paj&agrave;n&agrave;ti. V&atilde;tar&agrave;ga&uuml; v&agrave; citta&uuml; v&atilde;tar&agrave;ga&uuml; cittanti paj&agrave;n&agrave;ti. Sadosa&uuml; v&agrave; citta&uuml; sadosa&uuml; cittanti paj&agrave;n&agrave;ti. V&atilde;tadosa&uuml; v&agrave; citta&uuml; v&atilde;tadosa&uuml; cittanti paj&agrave;n&agrave;ti. Samoha&uuml; v&agrave; citta&uuml; samoha&uuml; v&agrave; cittanti paj&agrave;n&agrave;ti. V&atilde;tamoha&uuml; v&agrave; citta&uuml; v&atilde;tamoha&uuml; cittanti paj&agrave;n&agrave;ti. Sa&iuml;khitta&uuml; v&agrave; citta&uuml; sa&iuml;khitta&uuml; cittanti paj&agrave;n&agrave;ti. Vikkhitta&uuml; v&agrave; citta&uuml; vikkhitta&uuml; v&agrave; cittanti paj&agrave;n&agrave;ti. Amahaggata&uuml; v&agrave; citta&uuml; amahaggata&uuml; v&agrave; cittanti paj&agrave;n&agrave;ti. Mahaggata&uuml; v&agrave; citta&uuml; mahaggata&uuml; cittanti paj&agrave;n&agrave;ti. Savuttara&uuml; v&agrave; citta&uuml; savuttara&uuml; cittanti paj&agrave;n&agrave;ti. Anuttara&uuml; v&agrave; citta&uuml; anuttara&uuml; cittanti paj&agrave;n&agrave;ti. Asam&agrave;hita&uuml; v&agrave; citta&uuml; asam&agrave;hita&uuml; cittanti paj&agrave;n&agrave;ti. Sam&agrave;hita&uuml; v&agrave; citta&uuml; sam&agrave;hita&uuml; cittanti paj&agrave;n&agrave;ti. Avimutta&uuml; v&agrave; citta&uuml; avimutta&uuml; cittanti paj&agrave;n&agrave;ti. Vimutta&uuml; v&agrave; citta&uuml; vimutta&uuml; cittanti paj&agrave;n&agrave;ti. So anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati, seyyath&atilde;da&uuml; ekampi j&agrave;ti&uuml;, dve'pi j&agrave;tiyo, tisso'pi j&agrave;tiyo, catasso'pi j&agrave;tiyo, pa¤ca'pi pi j&agrave;tiyo, dasa'pi pi j&agrave;tiyo, v&atilde;sampi j&agrave;tiyo, ti&uuml;sampi j&agrave;tiyo, catt&agrave;&euml;&atilde;sampi j&agrave;tiyo, pa¤¤&agrave;sampi j&agrave;tiyo, j&agrave;tisatampi, j&agrave;tisahassampi, j&agrave;tisatasahassampi, anek&agrave;ni'pi j&agrave;tisat&agrave;ni anek&agrave;ni'pi j&agrave;tisahass&agrave;ni, anek&agrave;ni'pi j&agrave;tisatasahass&agrave;ni, aneke'pi sa&uuml;va&ntilde;&ntilde;akappe, aneke'pi viva&ntilde;&ntilde;akappe, aneke'pi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;akappe: amutr&agrave;si&uuml; evann&agrave;mo eva&uuml; gotto eva&uuml; va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml; sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto amutra udap&agrave;di&uuml;. Tatr&agrave;p&agrave;si&uuml; eva&uuml; n&agrave;mo eva&uuml; gotto eva&uuml; va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml; sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto idh&aring;papanno"ti. Iti s&agrave;k&agrave;ra&uuml; sauddesa&uuml; anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati. Dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati cavam&agrave;ne upapajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;ti: 'ime vata bhonto satt&agrave; k&agrave;ya duccaritena samann&agrave;gat&agrave; vac&atilde; duccaritena samann&agrave;gat&agrave; mano duccaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; upav&agrave;dak&agrave; micch&agrave;di&ntilde;&ntilde;hik&agrave; micch&agrave;di&ntilde;&ntilde;hi kamma sam&agrave;d&agrave;n&agrave;, te k&agrave;yassabhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vin&atilde;p&agrave;ta&uuml; niraya&uuml; upapann&agrave;. Ime v&agrave; pana bhonto satt&agrave; k&agrave;yasucaritena samann&agrave;gat&agrave;, vac&atilde;sucaritena samann&agrave;gat&agrave;, mano sucaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; anupav&agrave;dak&agrave; samm&agrave;di&ntilde;&ntilde;hik&agrave; samm&agrave;di&ntilde;&ntilde;hikamma sam&agrave;d&agrave;n&agrave;, te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapann&agrave;ti, iti dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati cavam&agrave;ne upapajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;ti. &acirc;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharati. Ime cha dhamm&agrave; sacchik&agrave;tabb&agrave;.</P>
<P>[BJT Page 498] [\x 498/]</P>
<P>Iti ime sa&ntilde;&ntilde;hi dhamm&agrave; bh&aring;t&agrave; tacch&agrave; tath&agrave; avitat&agrave; ana¤¤ath&agrave; samm&agrave; tath&agrave;gatena abhisambuddh&agrave;.</P>
<P>Sattadhamm&agrave;</P>
<P>8. [PTS Page 282] [\q 282/] satta dhamm&agrave; bahuk&agrave;r&agrave;, satta dhamm&agrave; bh&agrave;vetabb&agrave;, satta dhamm&agrave; pari¤¤eyy&agrave;, satta dhamm&agrave; pah&agrave;tabb&agrave;, satta dhamm&agrave; h&agrave;nabh&agrave;giy&agrave;, satta dhamm&agrave; visesabh&agrave;giy&agrave;, satta dhamm&agrave; duppa&ntilde;ivijjh&agrave;, satta dhamm&agrave; upp&agrave;detabb&agrave;, sattadhamm&agrave; abhi¤¤eyy&agrave;, satta dhamm&agrave; sacchik&agrave;tabb&agrave;.</P>
<P>Katame satta dhamm&agrave; bahuk&agrave;r&agrave;? Satta ariyadhan&agrave;ni: saddh&agrave;dhana&uuml;, s&atilde;ladhana&uuml;, hiridhana&uuml;, ottappadhana&uuml;, sutadhana&uuml;, c&agrave;gadhana&uuml;, pa¤¤&agrave;dhana&uuml;. Ime satta dhamm&agrave; bahuk&agrave;r&agrave;.</P>
<P>Katame satta dhamm&agrave; bh&agrave;vetabb&agrave;? Sattasambojjha&iuml;g&agrave;: satisambojjha&iuml;go, dhammavicayasambojjha&iuml;go, viriyasambojjha&iuml;go, p&atilde;tisambojjha&iuml;go, passaddhisambojjha&iuml;go, sam&agrave;dhisambojjha&iuml;go, upekkh&agrave;sambojjha&iuml;go. Ime satta dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>Katame satta dhamm&agrave; pari¤¤eyy&agrave;? Satta vi¤¤&agrave;&otilde;a&ntilde;&ntilde;hitiyo: satt&agrave;vuso satt&agrave; n&agrave;nattak&agrave;y&agrave; n&agrave;n&agrave;ttasa¤¤ino, seyyath&agrave;pi manuss&agrave; ekacco ca dev&agrave; ekacco ca vinip&agrave;tik&agrave;. Aya&uuml; pa&ntilde;ham&agrave; vi¤¤&agrave;&otilde;a&ntilde;&ntilde;hiti.</P>
<P>Sant&agrave;vuso satt&agrave; n&agrave;nattak&agrave;y&agrave; ekattasa¤¤ino, seyyath&agrave;pi dev&agrave; brahmak&agrave;yik&agrave; pa&ntilde;ham&agrave;bhinibbatt&agrave;, aya&uuml; dutiy&agrave; vi¤¤&agrave;&otilde;a&ntilde;&ntilde;hiti.</P>
<P>Sant&agrave;vuso satt&agrave; ekattak&agrave;y&agrave; n&agrave;nattasa¤¤ino, seyyath&agrave;pi dev&agrave; &agrave;bhassar&agrave;. Aya&uuml; tatiy&agrave; vi¤¤&agrave;&otilde;a&ntilde;&ntilde;hiti.</P>
<P>Sant&agrave;vuso satt&agrave; ekattak&agrave;y&agrave; ekattasa¤¤ino, seyyath&agrave;pi dev&agrave; subhaki&otilde;h&agrave;. Aya&uuml; catutth&agrave; vi¤¤&agrave;&otilde;a&ntilde;&ntilde;hiti.</P>
<P>Sant&agrave;vuso satt&agrave; sabbaso r&aring;pasa¤¤&agrave;na&uuml; samatikkamma pa&ntilde;ighasa¤¤&agrave;na&uuml; atthagam&agrave; n&agrave;nattasa¤¤&agrave;na&uuml; amanasik&agrave;r&agrave; ananto &agrave;k&agrave;so'ti &agrave;k&agrave;s&agrave;na¤c&agrave;yatan&aring;pag&agrave;. Aya&uuml; pa¤cam&atilde; vi¤¤&agrave;&otilde;a&ntilde;&ntilde;hiti.</P>
<P>[BJT Page 500] [\x 500/]</P>
<P>Sant&agrave;vuso satt&agrave; sabbaso &agrave;k&agrave;s&agrave;na¤c&agrave;yatana&uuml; samatikkamma ananta&uuml; vi¤¤&agrave;&otilde;anti vi¤¤&agrave;&otilde;a¤c&agrave;yatan&aring;pag&agrave;. Aya&uuml; cha&ntilde;&ntilde;h&agrave;</P>
<P>Vi¤¤&agrave;&otilde;a&ntilde;&ntilde;hiti.</P>
<P>Sant&agrave;vuso satt&agrave; sabbaso vi¤¤&agrave;&otilde;a¤c&agrave;yatana&uuml; samatikkamma natthi ki¤c&atilde;'ti &agrave;ki¤ca¤¤&agrave;yatan&aring;pag&agrave;. Aya&uuml; sattam&atilde; vi¤¤&agrave;&otilde;a&ntilde;&ntilde;hiti. Ime satta dhamm&agrave; pari¤¤eyy&agrave;.</P>
<P>Katame satta dhamm&agrave; pah&agrave;tabb&agrave;? Satt&agrave;nusay&agrave;: k&agrave;mar&agrave;g&agrave;nusayo, pa&ntilde;igh&agrave;nusayo, di&ntilde;&ntilde;h&agrave;nusayo, vicikicch&agrave;nusayo, m&agrave;n&agrave;nusayo, bhavar&agrave;g&agrave;nusayo, avijj&agrave;nusayo. Ime satta dhamm&agrave; pah&agrave;tabb&agrave;.</P>
<P>Katame satta dhamm&agrave; h&agrave;nabh&agrave;giy&agrave;? Satta asaddhamm&agrave;: idh&agrave;vuso bhikkhu assaddho hoti, ahiriko hoti, anottapp&atilde; hoti, appassuto hoti, kus&atilde;to hoti, mu&ntilde;&ntilde;hassati hoti, duppa¤¤o hoti. Ime satta dhamm&agrave; h&agrave;nabh&agrave;giy&agrave;.</P>
<P>Katame satta dhamm&agrave; visesabh&agrave;giy&agrave;? Satta saddhamm&agrave;: idh&agrave;vuso bhikkhu saddho hoti, hirim&agrave; hoti, ottapp&atilde; hoti, bahussuto hoti, &agrave;raddhaviriyo hoti, upa&ntilde;&ntilde;hitasati hoti, pa¤¤av&agrave; hoti. Ime satta dhamm&agrave; visesabh&agrave;giy&agrave;.</P>
<P>[PTS Page 283] [\q 283/] katame satta dhamm&agrave; duppa&ntilde;ivijjh&agrave;? Satta sappurisadhamm&agrave;: idh&agrave;vuso bhikkhu dhamma¤¤&aring; ca hoti, attha¤¤&aring;ca, atta¤¤&aring; ca, matta¤¤&aring; ca k&agrave;la¤¤&aring; ca, parisa¤¤&aring; ca, puggala¤¤&aring; ca. Ime satta dhamm&agrave; duppa&ntilde;ivijjh&agrave;.</P>
<P>Katame satta dhamm&agrave; upp&agrave;detabb&agrave;? Satta sa¤¤&agrave;: aniccasa¤¤&agrave;, anattasa¤¤&agrave;, asubhasa¤¤&agrave;, &agrave;d&atilde;navasa¤¤&agrave;, pah&agrave;&otilde;asa¤¤&agrave;, vir&agrave;gasa¤¤&agrave;, nirodhasa¤¤&agrave;. Ime satta dhamm&agrave; upp&agrave;detabb&agrave;. 8</P>
<P>[BJT Page 502] [\x 502/]</P>
<P>Katame satta dhamm&agrave; abhi¤¤eyay&agrave;? Satta niddasavatth&aring;ni: idh&agrave;vuso bhikkhu sikkh&agrave;sam&agrave;d&agrave;ne tibbachando hoti &agrave;yati¤ca sikkh&agrave;sam&agrave;d&agrave;ne avigatapemo, dhammanisantiy&agrave; tibbachando hoti &agrave;yati¤ca dhammanisantiy&agrave; avigatapemo, icch&agrave;vinaye tibbachando hoti &agrave;yati¤ca icch&agrave;vinaye avigatapemo, pa&ntilde;isall&agrave;ne tibbachando hoti &agrave;yati¤ca pa&ntilde;isall&agrave;ne avigatapemo, viriy&agrave;rambhe tibbachando hoti &agrave;yati¤ca viriy&agrave;rambhe avigatapemo, satinepakke tibbachando hoti &agrave;yati¤ca satinepakke avigatapemo, di&ntilde;&ntilde;hipa&ntilde;ivedhe tibbachando hoti &agrave;yati¤ca di&ntilde;&ntilde;hipa&ntilde;ivedhe avigatapemo, ime satta dhamm&agrave; abhi¤¤eyy&agrave;.</P>
<P>Katame satta dhamm&agrave; sacchik&agrave;tabb&agrave;? Satta kh&atilde;&otilde;&agrave;savabal&agrave;ni: idh&agrave;vuso kh&atilde;&otilde;&agrave;savassa bhikkhuno aniccato sabbe sa&iuml;kh&agrave;r&agrave; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya sudi&ntilde;&ntilde;h&agrave; honti, yamp&agrave;vuso kh&atilde;&otilde;&agrave;savassa bhikkhuno aniccato sabbe sa&iuml;kh&agrave;r&agrave; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya sudi&ntilde;&ntilde;h&agrave; honti, idampi kh&atilde;&otilde;&agrave;savassa bhikkhuno bala&uuml; hoti, ya&uuml; bala&uuml; &agrave;gamma kh&atilde;&otilde;&agrave;savo bhikkhu &agrave;sav&agrave;na&uuml; khaya&uuml; pa&ntilde;ij&agrave;n&agrave;ti, 'kh&atilde;&otilde;&agrave; me &agrave;sav&agrave;'ti.</P>
<P>Puna ca para&uuml; &agrave;vuso kh&atilde;&otilde;&agrave;savassa bhikkhuno a&iuml;g&agrave;rak&agrave;s&aring;pam&agrave; k&agrave;m&agrave; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya sudi&ntilde;&ntilde;h&agrave; honti. Yamp&agrave;vuso kh&atilde;&otilde;&agrave;savassa bhikkhuno aniccato sabbe sa&iuml;kh&agrave;r&agrave; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya sudi&ntilde;&ntilde;h&agrave; honti, idampi kh&atilde;&otilde;&agrave;savassa bhikkhuno bala&uuml; hoti, ya&uuml; bala&uuml; &agrave;gamma kh&atilde;&otilde;&agrave;savo bhikkhu &agrave;sav&agrave;na&uuml; khaya&uuml; pa&ntilde;ij&agrave;n&agrave;ti, 'kh&atilde;&otilde;&agrave; me &agrave;sav&agrave;'ti.</P>
<P>Puna ca para&uuml; &agrave;vuso kh&atilde;&otilde;&agrave;savassa bhikkhuno viveka ninta&uuml; citta&uuml; hoti vivekapo&otilde;a&uuml; vivekapabbh&agrave;ra&uuml; viveka&ntilde;&ntilde;ha&uuml; nekkhamm&agrave;bhirata&uuml; vyantibh&aring;ta&uuml; sabbaso &agrave;sava&ntilde;&ntilde;h&agrave;niyehi dhammehi. Yamp&agrave;vuso kh&atilde;&otilde;&agrave;savassa bhikkhuno aniccato sabbe sa&iuml;kh&agrave;r&agrave; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya sudi&ntilde;&ntilde;h&agrave; honti, idampi kh&atilde;&otilde;&agrave;savassa bhikkhuno bala&uuml; hoti, ya&uuml; bala&uuml; &agrave;gamma kh&atilde;&otilde;&agrave;savo bhikkhu &agrave;sav&agrave;na&uuml; khaya&uuml; pa&ntilde;ij&agrave;n&agrave;ti, 'kh&atilde;&otilde;&agrave; me &agrave;sav&agrave;'ti.</P>
<P>Puna ca para&uuml; &agrave;vuso kh&atilde;&otilde;&agrave;savassa bhikkhuno catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;n&agrave; bh&agrave;vit&agrave; honti [PTS Page 284] [\q 284/] subh&agrave;vit&agrave;. Yamp&agrave;vuso kh&atilde;&otilde;&agrave;savassa bhikkhuno aniccato sabbe sa&iuml;kh&agrave;r&agrave; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya sudi&ntilde;&ntilde;h&agrave; honti, idampi kh&atilde;&otilde;&agrave;savassa bhikkhuno bala&uuml; hoti, ya&uuml; bala&uuml; &agrave;gamma kh&atilde;&otilde;&agrave;savo bhikkhu &agrave;sav&agrave;na&uuml; khaya&uuml; pa&ntilde;ij&agrave;n&agrave;ti, 'kh&atilde;&otilde;&agrave; me &agrave;sav&agrave;'ti.</P>
<P>Puna ca para&uuml; &agrave;vuso kh&atilde;&otilde;&agrave;savassa bhikkhuno pa¤cindriy&agrave;ni bh&agrave;vit&agrave;ni honti subh&agrave;vit&agrave;ni. Yamp&agrave;vuso kh&atilde;&otilde;&agrave;savassa bhikkhuno aniccato sabbe sa&iuml;kh&agrave;r&agrave; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya sudi&ntilde;&ntilde;h&agrave; honti, idampi kh&atilde;&otilde;&agrave;savassa bhikkhuno bala&uuml; hoti, ya&uuml; bala&uuml; &agrave;gamma kh&atilde;&otilde;&agrave;savo bhikkhu &agrave;sav&agrave;na&uuml; khaya&uuml; pa&ntilde;ij&agrave;n&agrave;ti, 'kh&atilde;&otilde;&agrave; me &agrave;sav&agrave;'ti.</P>
<P>[BJT Page 504] [\x 504/]</P>
<P>Puna ca para&uuml; &agrave;vuso kh&atilde;&otilde;&agrave;savassa bhikkhuno satta bojjha&iuml;g&agrave; bh&agrave;vit&agrave; honti subh&agrave;vit&agrave;. Yamp&agrave;vuso kh&atilde;&otilde;&agrave;savassa bhikkhuno aniccato sabbe sa&iuml;kh&agrave;r&agrave; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya sudi&ntilde;&ntilde;h&agrave; honti, idampi kh&atilde;&otilde;&agrave;savassa bhikkhuno bala&uuml; hoti, ya&uuml; bala&uuml; &agrave;gamma kh&atilde;&otilde;&agrave;savo bhikkhu &agrave;sav&agrave;na&uuml; khaya&uuml; pa&ntilde;ij&agrave;n&agrave;ti, 'kh&atilde;&otilde;&agrave; me &agrave;sav&agrave;'ti.</P>
<P>Puna ca para&uuml; &agrave;vuso kh&atilde;&otilde;&agrave;savassa bhikkhuno ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vito hoti subh&agrave;vito. Yamp&agrave;vuso kh&atilde;&otilde;&agrave;savassa bhikkhuno ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vito hoti subh&agrave;vito. Idampi kh&atilde;&otilde;&agrave;savassa bhikkhuno bala&uuml; hoti, ya&uuml; bala&uuml; &agrave;gamma kh&atilde;&otilde;&agrave;savo bhikkhu &agrave;sav&agrave;na&uuml; khaya&uuml; pa&ntilde;ij&agrave;n&agrave;ti, 'kh&atilde;&otilde;&agrave; me &agrave;sav&agrave;'ti.</P>
<P>Ime satta dhamm&agrave; sacchik&agrave;tabb&agrave;.</P>
<P>Iti me sattati dhamm&agrave; bh&aring;t&agrave; tacch&agrave; tath&agrave; avitath&agrave; ana¤¤ath&agrave; samm&agrave; tath&agrave;gatena abhisambuddh&agrave;.</P>
<P>A&ntilde;&ntilde;ha dhamm&agrave;</P>
<P>9. A&ntilde;&ntilde;ha dhamm&agrave; bahuk&agrave;r&agrave;, a&ntilde;&ntilde;ha dhamm&agrave; bh&agrave;vetabb&agrave;, a&ntilde;&ntilde;ha dhamm&agrave; pari¤¤eyy&agrave;, a&ntilde;&ntilde;ha dhamm&agrave; pah&agrave;tabb&agrave;, a&ntilde;&ntilde;ha dhamm&agrave; h&agrave;nabh&agrave;giy&agrave;, a&ntilde;&ntilde;ha dhamm&agrave; visesabh&agrave;giy&agrave;, a&ntilde;&ntilde;ha dhamm&agrave; duppa&ntilde;ivijjh&agrave;, a&ntilde;&ntilde;ha dhamm&agrave; upp&agrave;detabb&agrave;, a&ntilde;&ntilde;ha dhamm&agrave; abhi¤¤eyy&agrave;, a&ntilde;&ntilde;ha dhamm&agrave; sacchik&agrave;tabb&agrave;.</P>
<P>Katame a&ntilde;&ntilde;ha dhamm&agrave; bahuk&agrave;r&agrave;? A&ntilde;&ntilde;ha hetu a&ntilde;&ntilde;ha paccay&agrave; &agrave;dibrahmacariyik&agrave;ya pa¤¤&agrave;ya appa&ntilde;iladdh&agrave;ya pa&ntilde;il&agrave;bh&agrave;ya pa&ntilde;iladdh&agrave;ya bhiyyobh&agrave;v&agrave;ya vepull&agrave;ya bh&agrave;van&agrave;ya p&agrave;rip&aring;riy&agrave; sa&uuml;vattanti. Katame a&ntilde;&ntilde;ha:</P>
<P>Idh&agrave;vuso bhikkhu satth&agrave;ra&uuml; v&agrave; upaniss&agrave;ya viharati a¤¤atara&uuml; v&agrave; garu&ntilde;&ntilde;h&agrave;niya&uuml; sabrahmac&agrave;ra&uuml;, yatthassa tibba&uuml; hirottappa&uuml; paccupa&ntilde;&ntilde;hita&uuml; hoti, pema¤ca g&agrave;ravo ca. Aya&uuml; pa&ntilde;hamo hetu, pa&ntilde;hamo paccayo &agrave;dibrahmacariyik&agrave;ya pa¤¤&agrave;ya appa&ntilde;iladdh&agrave;ya [PTS Page 285] [\q 285/] pa&ntilde;il&agrave;bh&agrave;ya pa&ntilde;iladdh&agrave;ya bhiyyobh&agrave;v&agrave;ya vepull&agrave;ya bh&agrave;van&agrave;ya p&agrave;rip&aring;riy&agrave; sa&uuml;vattati.</P>
<P>Ta&uuml; kho pana satth&agrave;ra&uuml; upaniss&agrave;ya viharati a¤¤atara&uuml; v&agrave; garu&ntilde;&ntilde;h&agrave;niya&uuml; sabrahmac&agrave;ri&uuml; yatthassa tibba&uuml; hirottappa&uuml; paccupa&ntilde;&ntilde;hita&uuml; hoti pema&uuml; ca g&agrave;ravo ca, te k&agrave;lena k&agrave;la&uuml; upasa&iuml;kamitv&agrave; paripucchati paripa¤hati. Ida&uuml; bhante katha&uuml;? Imassa ko attho'ti? Tassa te &agrave;yasmanto aviva&ntilde;a&uuml; ceva vivaranti, anutt&agrave;nikata¤ca utt&agrave;n&atilde;karonti, anekavihitesu ca ka&iuml;kh&agrave;&ntilde;h&agrave;n&atilde;yesu dhammesu ka&iuml;kha&uuml; pa&ntilde;ivinodenti. Aya&uuml; dutiyo hetu dutiyo paccayo &agrave;dibrahmacariyik&agrave;ya pa¤¤&agrave;ya appa&ntilde;iladdh&agrave;ya pa&ntilde;il&agrave;bh&agrave;ya pa&ntilde;iladdh&agrave;ya bhiyyobh&agrave;v&agrave;ya vepull&agrave;ya bh&agrave;van&agrave;ya p&agrave;rip&aring;riy&agrave; sa&uuml;vattati.</P>
<P>[BJT Page 506] [\x 506/]</P>
<P>Ta&uuml; kho pana dhamma&uuml; sutv&agrave; dvayena v&aring;pak&agrave;sena samp&agrave;deti k&agrave;yav&aring;pak&agrave;sena ca cittav&aring;pak&agrave;sena ca. Aya&uuml; tatiyo hetu tatiyo paccayo &agrave;dibrahmacariyik&agrave;ya pa¤¤&agrave;ya appa&ntilde;iladdh&agrave;ya pa&ntilde;il&agrave;bh&agrave;ya pa&ntilde;iladdh&agrave;ya bhiyyobh&agrave;v&agrave;ya vepull&agrave;ya bh&agrave;van&agrave;ya p&agrave;rip&aring;riy&agrave; sa&uuml;vattati.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu s&atilde;lav&agrave; hoti, p&agrave;timokkhasa&uuml;varasa&uuml;vuto viharati &agrave;c&agrave;ragocarasampanno, anumattesu vajjesu bhayadass&agrave;v&atilde;, sam&agrave;d&agrave;ya sikkhati sikkh&agrave;padesu. Aya&uuml; catuttho paccayo &agrave;dibrahmacariyik&agrave;ya pa¤¤&agrave;ya appa&ntilde;iladdh&agrave;ya pa&ntilde;il&agrave;bh&agrave;ya pa&ntilde;iladdh&agrave;ya bhiyyobh&agrave;v&agrave;ya vepull&agrave;ya bh&agrave;van&agrave;ya p&agrave;rip&aring;riy&agrave; sa&uuml;vattati.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu bahussuto hoti sutadharo sutasananicayo. Ye te dhamm&agrave; &agrave;dikaly&agrave;&otilde;&agrave; majjhekaly&agrave;&otilde;&agrave; pariyos&agrave;nakaly&agrave;&otilde;&agrave; s&agrave;tth&agrave; sabya¤jan&agrave; kevalaparipu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariy&agrave; abhivadanti, tath&agrave;r&aring;p&agrave;'ssa dhamm&agrave; bahussut&agrave; honti dhat&agrave; vacas&agrave; paricit&agrave; manas&agrave;nupekkhit&agrave; di&ntilde;&ntilde;hiy&agrave; suppa&ntilde;ividdh&agrave;. Aya&uuml; pa¤camo hetu pa¤camo paccayo &agrave;dibrahmacariyik&agrave;ya pa¤¤&agrave;ya appa&ntilde;iladdh&agrave;ya pa&ntilde;il&agrave;bh&agrave;ya pa&ntilde;iladdh&agrave;ya bhiyyobh&agrave;v&agrave;ya vepull&agrave;ya bh&agrave;van&agrave;ya p&agrave;rip&aring;riy&agrave; sa&uuml;vattati.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu &agrave;raddhaviriyo viharati akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;&otilde;&agrave;ya, kusal&agrave;na&uuml; dhamm&agrave;na&uuml; upasampad&agrave;ya, th&agrave;mava&uuml; da&euml;haparakkamo anikkhittadhuro kusalesu dhammesu. Aya&uuml; [PTS Page 286] [\q 286/] cha&ntilde;&ntilde;ho hetu cha&ntilde;&ntilde;ho paccayo &agrave;dibrahmacariyik&agrave;ya pa¤¤&agrave;ya appa&ntilde;iladdh&agrave; pa&ntilde;il&agrave;bh&agrave;ya pa&ntilde;iladdh&agrave;ya bhiyyobh&agrave;v&agrave;ya vepull&agrave;ya bh&agrave;van&agrave;ya p&agrave;rip&aring;riy&agrave; sa&uuml;vattati.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu satim&agrave; hoti paramena sati nepakkena samann&agrave;gato cirakatampi cirabh&agrave;sitampi sarit&agrave; anussarit&agrave;. Aya&uuml; sattamo hetu sattamo paccayo &agrave;dibrahmacariyik&agrave;ya pa¤¤&agrave;ya appa&ntilde;iladdh&agrave;ya pa&ntilde;il&agrave;bh&agrave;ya pa&ntilde;iladdh&agrave;ya bhiyyobh&agrave;v&agrave;ya vepull&agrave;ya bh&agrave;van&agrave;ya p&agrave;rip&aring;riy&agrave; sa&uuml;vattati.</P>
<P>[BJT Page 508] [\x 508/]</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu pa¤casup&agrave;d&agrave;nakkhandhesu udayabbay&agrave;nupass&atilde; virahati iti r&aring;pa&uuml;, iti r&aring;passa samudayo, iti r&aring;passa attha&uuml;gamo, iti vedan&agrave; iti vedan&agrave;ya samudayo, iti vedan&agrave;ya attha&uuml;gamo. Iti sa¤¤&agrave;, itisa¤¤&agrave;ya samudayo, iti sa¤¤&agrave;ya attha&uuml;gamo, iti sa&iuml;kh&agrave;r&agrave;, iti sa&iuml;kh&agrave;r&agrave;na&uuml; samudayo, iti sa&iuml;kh&agrave;r&agrave;na&uuml; attha&uuml;gamo. Iti vi¤¤&agrave;&otilde;a&uuml;, iti vi¤¤&agrave;&otilde;assa samudayo, iti vi¤¤&agrave;&otilde;assa attha&uuml;gamo'ti. Aya&uuml; a&ntilde;&ntilde;hamo hetu a&ntilde;&ntilde;hamo paccayo &agrave;dibrahmacariyik&agrave;ya pa¤¤&agrave;ya appa&ntilde;iladdh&agrave;ya pa&ntilde;il&agrave;bh&agrave;ya pa&ntilde;iladdh&agrave;ya bhiyyobh&agrave;v&agrave;ya vepull&agrave;ya bh&agrave;van&agrave;ya p&agrave;rip&aring;riy&agrave; sa&uuml;vattati. Ime a&ntilde;&ntilde;ha dhamm&agrave; bah&aring;k&agrave;r&agrave;.</P>
<P>Katame a&ntilde;&ntilde;ha dhamm&agrave; bh&agrave;vetabb&agrave;? Ariyo a&ntilde;&ntilde;ha&iuml;giko maggo</P>
<P>Seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi, samm&agrave;sa&uuml;kappo, samm&agrave;v&agrave;c&agrave;, samm&agrave; kammanto, samm&agrave;&agrave;j&atilde;vo, samm&agrave;v&agrave;y&agrave;mo, samm&agrave;sati samm&agrave;sam&agrave;dhi. Ime a&ntilde;&ntilde;hadhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>Katame a&ntilde;&ntilde;ha dhamm&agrave; pari¤¤eyy&agrave;? A&ntilde;&ntilde;ha lokadhamm&agrave;: l&agrave;bho ca, al&agrave;bho ca, ayaso ca, yaso ca, nind&agrave; ca, pasa&uuml;s&agrave; ca, sukha&uuml; ca, dukkha&uuml; ca. Ime a&ntilde;&ntilde;ha dhamm&agrave; pari¤¤eyy&agrave;.</P>
<P>Katame a&ntilde;&ntilde;ha dhamm&agrave; pah&agrave;tabb&agrave;? A&ntilde;&ntilde;hamicchatt&agrave;: [PTS Page 287] [\q 287/] micch&agrave;di&ntilde;&ntilde;hi, micch&agrave;sa&uuml;kappo, micch&agrave;v&agrave;c&agrave;, micch&agrave;kammanto, micch&agrave;&agrave;j&atilde;vo, micch&agrave;v&agrave;y&agrave;mo, micch&agrave;sati, micch&agrave;sam&agrave;dhi. Ime a&ntilde;&ntilde;ha dhamm&agrave; pab&agrave;tabb&agrave;.</P>
<P>Katame a&ntilde;&ntilde;ha dhamm&agrave; h&agrave;nabh&agrave;giy&agrave;? A&ntilde;&ntilde;ha kus&atilde;tavatth&aring;ni: idh&agrave;vuso bhikkhun&agrave; kamma&uuml; k&agrave;tabba&uuml; hoti. Tassa eva&uuml; hoti: kamma&uuml; kho me k&agrave;tabba&uuml; bhavissati, kamma&uuml; kho pana me karontassa k&agrave;yo kilamissati, hand&agrave;ha&uuml; nipajj&agrave;m&atilde;'ti. So nipajjati, na viriya&uuml; &agrave;rabhati appattassa pattiy&agrave;, anadhigatassa adhigam&agrave;ya, asacchikatassa sacchikiriy&agrave;ya. Ida&uuml; pa&ntilde;hama&uuml; kus&atilde;tavatthu.</P>
<P>[BJT Page 510] [\x 510/]</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhun&agrave; kamma&uuml; kata&uuml; hoti. Tassa eva&uuml; hoti: aha&uuml; kho kamma&uuml; ak&agrave;si&uuml;, kamma&uuml; kho pana me karontassa k&agrave;yo kilanto, hand&agrave;ha&uuml; nipajj&agrave;m&atilde;'ti. So nipajjati, na viriya&uuml; &agrave;rabhati appattassa pattiy&agrave;, anadhigatassa adhigam&agrave;ya, asacchikatassa sacchikiriy&agrave;ya. Ida&uuml; dutiya&uuml; kus&atilde;tavatthu.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhun&agrave; maggo gantabbo hoti, tassa eva&uuml; hoti: maggo kho me gantabbo bhavissati, magga&uuml; kho pana me gacchantassa k&agrave;yo kilamissati, hand&agrave;ha&uuml; nipajj&agrave;m&atilde;'ti. So nipajjati, na viriya&uuml; &agrave;rabhati, appattassa pattiy&agrave;, anadhigatassa adhigam&agrave;ya, asacchikatassa sacchikiriy&agrave;ya. Ida&uuml; tatiya&uuml; kus&atilde;tavatthu.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhun&agrave; maggo gato hoti, tassa eva&uuml; hoti: aha&uuml; kho magga&uuml; agam&agrave;si&uuml;, magga&uuml; kho pana me gacchantassa k&agrave;yo kilamissati, hand&agrave;ha&uuml; nipajj&agrave;m&atilde;'ti. So nipajjati, na viriya&uuml; &agrave;rabhati, appattassa pattiy&agrave;, anadhigatassa adhigam&agrave;ya, asacchikatassa sacchikiriy&agrave;ya. Ida&uuml; catuttha&uuml; kus&atilde;tavatthu.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu g&agrave;ma&uuml; v&agrave; nigama&uuml; v&agrave; pi&otilde;&oacute;&agrave;ya caranto na labhati l&aring;khassa v&agrave; pa&otilde;&atilde;tassa v&agrave; bhojanassa y&agrave;vadattha&uuml; p&agrave;rip&aring;ri&uuml;. Tassa eva&uuml; hoti: "aha&uuml; kho g&agrave;ma&uuml; v&agrave; nigama&uuml; v&agrave; pi&otilde;&oacute;&agrave;ya caranto n&agrave;lattha&uuml; l&aring;khassa v&agrave; pa&otilde;&atilde;tassa v&agrave; bhojanassa y&agrave;vadattha&uuml; p&agrave;rip&aring;ri&uuml;, tassa me k&agrave;yo kilanto akamma¤¤o, hand&agrave;ha&uuml; nipajj&agrave;m&atilde;"ti so nipajjati, na viriya&uuml; &agrave;rabhati, appattassa pattiy&agrave;, anadhigatassa adhigam&agrave;ya, asacchikatassa sacchikiriy&agrave;ya. Ida&uuml; pa¤cama&uuml; kus&atilde;tavatthu.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu g&agrave;ma&uuml; v&agrave; nigama&uuml; v&agrave; pi&otilde;&oacute;&agrave;ya caranto labhati l&aring;khassa v&agrave; pa&otilde;&atilde;tassa v&agrave; bhojanassa y&agrave;vadattha&uuml; p&agrave;rip&aring;ri&uuml;. Tassa eva&uuml; hoti: "aha&uuml; kho g&agrave;ma&uuml; v&agrave; nigama&uuml; v&agrave; pi&otilde;&oacute;&agrave;ya caranto alattha&uuml; l&aring;khassa v&agrave; pa&otilde;&atilde;tassa v&agrave; bhojanassa y&agrave;vadattha&uuml; p&agrave;rip&aring;ri&uuml;, tassa me k&agrave;yo garuko akamma¤¤o m&agrave;s&agrave;cita&uuml; ma¤¤e. Hand&agrave;ha&uuml; nipajj&agrave;m&atilde;"ti so nipajjati, na viriya&uuml; &agrave;rabhati, appattassa pattiy&agrave;, anadhigatassa adhigam&agrave;ya, asacchikatassa sacchikiriy&agrave;ya. Ida&uuml; cha&ntilde;&ntilde;ha&uuml; kus&atilde;tavatthu.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhuno uppanno hoti appamattako &agrave;b&agrave;dho, tassa eva&uuml; hoti: uppanno kho me aya&uuml; appamattako &agrave;b&agrave;dho, atthi kappo nipajjitu&uuml;, hand&agrave;ha&uuml; nipajj&agrave;m&atilde;'ti so nipajjati, na viriya&uuml; &agrave;habhati, appattassa pattiy&agrave;, anadhigatassa adhigam&agrave;ya, asacchikatassa sacchikiriy&agrave;ya. Ida&uuml; sattama&uuml; kus&atilde;tavatthu.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu gil&agrave;n&agrave; vu&ntilde;&ntilde;hito hoti, aciravu&ntilde;&ntilde;hito gela¤¤&agrave;, tassa eva&uuml; hoti: 'aha&uuml; kho gil&agrave;n&agrave; vu&ntilde;&ntilde;hito, aciravu&ntilde;&ntilde;hito gela¤¤&agrave;, tassa me k&agrave;yo dubbalo akamma¤¤o, atthi kappo nipajjitu&uuml;, hand&agrave;ha&uuml; nipajj&agrave;m&atilde;'ti so nipajjati, na viriya&uuml; &agrave;rabhati, appattassa pattiy&agrave;, anadhigatassa adhigam&agrave;ya, asacchikatassa sacchikiriy&agrave;ya. Ida&uuml; a&ntilde;&ntilde;hama&uuml; kus&atilde;tavatthu. Ime a&ntilde;&ntilde;ha dhamm&agrave; h&agrave;nabh&agrave;giy&agrave;.</P>
<P>[BJT Page 512] [\x 512/]</P>
<P>Katame a&ntilde;&ntilde;ha dhamm&agrave; visesabh&agrave;giy&agrave;? A&ntilde;&ntilde;ha &agrave;rambhavatth&aring;ni: idh&agrave;vuso bhikkhun&agrave; kamma&uuml; k&agrave;tabba&uuml; hoti tassa eva&uuml; hoti: 'kamma&uuml; kho me k&agrave;tabba&uuml; bhavissati, kamma&uuml; kho pana me karontena na sukara&uuml; buddh&agrave;na&uuml; s&agrave;sana&uuml; manasik&agrave;tu&uuml;, hand&agrave;ha&uuml; viriya&uuml; &agrave;rabh&agrave;mi appattassa pattiy&agrave; anadhigatassa adhigam&agrave;ya asacchikatassa sacchikiriy&agrave;y&agrave;'ti. So viriya&uuml; &agrave;rabhati appattassa pattiy&agrave; anadhigatassa adhigam&agrave;ya asacchikatassa sacchikiriy&agrave;ya. Ida&uuml; pa&ntilde;hama&uuml; &agrave;rambhavatthu.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhun&agrave; kamma&uuml; kata&uuml; hoti, tassa eva&uuml; hoti: 'aha&uuml; kho kamma&uuml; &agrave;k&agrave;si&uuml;, kamma&uuml; kho pan&agrave;ha&uuml; karonto n&agrave;sakkhi&uuml; buddh&agrave;na&uuml; s&agrave;sana&uuml; manasik&agrave;tu&uuml;, hand&agrave;ha&uuml; viriya&uuml; &agrave;rabh&agrave;mi. Appattassa pattiy&agrave;, anadhigatassa adhigam&agrave;ya, asacchikatassa sacchikiriy&agrave;y&agrave;'ti. So viriya&uuml; &agrave;rabhati appattassa pattiy&agrave;, anadhigatassa adhigam&agrave;ya, asacchikatassa sacchikiriy&agrave;ya. Ida&uuml; dutiya&uuml; &agrave;rambhavatthu.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhun&agrave; maggo gantabbo hoti. Tassa eva&uuml; hoti: 'maggo kho me gantabbo bhavissati, magga&uuml; kho pana me gacchantena na sukara&uuml; buddh&agrave;na&uuml; s&agrave;sana&uuml; manasik&agrave;tu&uuml;, hand&agrave;ha&uuml; viriya&uuml; &agrave;rabh&agrave;mi appattassa pattiy&agrave;, anadhigatassa adhigam&agrave;ya, asacchikatassa sacchikiriy&agrave;y&agrave;'ti. So viriya&uuml; &agrave;rabhati appattassa pattiy&agrave;, anadhigatassa adhigam&agrave;ya, asacchikatassa sacchikiriy&agrave;ya. Ida&uuml; tatiya&uuml; &agrave;rambhavatthu.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhun&agrave; maggo gato hoti. Tassa eva&uuml; hoti: 'aha&uuml; kho magga&uuml; agam&agrave;si&uuml;, magga&uuml; kho pan&agrave;ha&uuml; gacchanto n&agrave;sakkhi&uuml; buddh&agrave;na&uuml; s&agrave;sana&uuml; manasik&agrave;tu&uuml;, hand&agrave;ha&uuml; viriya&uuml; &agrave;rabh&agrave;mi', appattassa pattiy&agrave;, anadhigatassa adhigam&agrave;ya, asacchikatassa sacchikiriy&agrave;y&agrave;'ti. So viriya&uuml; &agrave;rabhati appattassa pattiy&agrave;, anadhigatassa adhigam&agrave;ya, asacchikatassa sacchikiriy&agrave;ya. Ida&uuml; catuttha&uuml; &agrave;rambhavatthu.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu g&agrave;ma&uuml; v&agrave; nigama&uuml; v&agrave; pi&otilde;&oacute;&agrave;ya caranto na labhati l&aring;khassa v&agrave; pa&otilde;&atilde;tassa v&agrave; bhojanassa y&agrave;vadattha&uuml; p&agrave;rip&aring;ri&uuml;. Tassa eva&uuml; hoti: 'aha&uuml; kho g&agrave;ma&uuml; v&agrave; nigama&uuml; v&agrave; pi&otilde;&oacute;&agrave;ya caranto n&agrave;lattha&uuml; l&aring;khassa v&agrave; pa&otilde;&atilde;tassa v&agrave; bhojanassa y&agrave;vadattha&uuml; p&agrave;rip&aring;ri&uuml;, tassa me k&agrave;yo lahuko kamma¤¤o hand&agrave;ha&uuml; viriya&uuml; &agrave;rabh&agrave;mi' appattassa pattiy&agrave;, anadhigatassa adhigam&agrave;ya, asacchikatassa sacchikiriy&agrave;y&agrave;'ti. So viriya&uuml; &agrave;rabhati appattassa pattiy&agrave;, anadhigatassa adhigam&agrave;ya, asacchikatassa sacchikiriy&agrave;ya. Ida&uuml; pa¤cama&uuml; &agrave;rambhavatthu.</P>
<P>[BJT Page 514] [\x 514/]</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu g&agrave;ma&uuml; v&agrave; nigama&uuml; v&agrave; pi&otilde;&oacute;&agrave;ya caranto labhati l&aring;khassa v&agrave; pa&otilde;&atilde;tassa v&agrave; bhojanassa y&agrave;vadattha&uuml; p&agrave;rip&aring;ri&uuml;. Tassa eva&uuml; hoti 'aha&uuml; kho g&agrave;ma&uuml; v&agrave; nigama&uuml; v&agrave; pi&otilde;&oacute;&agrave;ya caranto alattha&uuml; l&aring;khassa v&agrave; pa&otilde;&atilde;tassa v&agrave; bhojanassa y&agrave;vadattha&uuml; p&agrave;rip&aring;ri&uuml;, tassa me k&agrave;yo balav&agrave; kamma¤¤o, hand&agrave;ha&uuml; viriya&uuml; &agrave;rabh&agrave;mi' appattassa pattiy&agrave;, anadhigatassa adhigam&agrave;ya, asacchikatassa sacchikiriy&agrave;y&agrave;'ti. So viriya&uuml; &agrave;rabhati appattassa pattiy&agrave;, anadhigatassa adhigam&agrave;ya, asacchikatassa sacchikiriy&agrave;ya. Ida&uuml; cha&ntilde;&ntilde;ha&uuml; &agrave;rambhavatthu.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhuno uppanno hoti appamattako &agrave;b&agrave;dho. Tassa eva&uuml; hoti 'uppanno kho me aya&uuml; appamattako &agrave;b&agrave;dho, &ntilde;h&agrave;na&uuml; kho paneta&uuml; vijjati. Ya&uuml; me &agrave;b&agrave;dho pava&oacute;&oacute;heyya, hand&agrave;ha&uuml; viriya&uuml; &agrave;rabh&agrave;mi' appattassa pattiy&agrave;, anadhigatassa adhigam&agrave;ya, asacchikatassa sacchikiriy&agrave;y&agrave;'ti. So viriya&uuml; &agrave;rabhati appattassa pattiy&agrave;, anadhigatassa adhigam&agrave;ya, asacchikatassa sacchikiriy&agrave;ya. Ida&uuml; sattama&uuml; &agrave;rambhavatthu.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu gil&agrave;n&agrave; vu&ntilde;&ntilde;hito hoti aciravu&ntilde;&ntilde;hito gela¤¤&agrave;, tassa eva&uuml; hoti 'aha&uuml; kho gil&agrave;n&agrave; vu&ntilde;&ntilde;hito aciravu&ntilde;&ntilde;hito gela¤¤&agrave;, &ntilde;h&agrave;na&uuml; kho paneta&uuml; vijjati, ya&uuml; me &agrave;b&agrave;dho paccud&agrave;vatteyya, hand&agrave;ha&uuml; viriya&uuml; &agrave;rabh&agrave;mi, appattassa pattiy&agrave;, anadhigatassa adhigam&agrave;ya, asacchikatassa sacchikiriy&agrave;y&agrave;'ti. So viriya&uuml; &agrave;rabhati appattassa pattiy&agrave;, anadhigatassa adhigam&agrave;ya, asacchikatassa sacchikiriy&agrave;y&agrave;ti. Ida&uuml; a&ntilde;&ntilde;hama&uuml; &agrave;rambhavatthu.</P>
<P>Ime a&ntilde;&ntilde;ha dhamm&agrave; visesabh&agrave;giy&agrave;.</P>
<P>Katame a&ntilde;&ntilde;ha dhamm&agrave; duppa&ntilde;ivijjh&agrave;? A&ntilde;&ntilde;ha akkha&otilde;&agrave; asamay&agrave; brahmacariyav&agrave;s&agrave;ya. Idh&agrave;vuso tath&agrave;gato ca loke uppanno hoti araha&uuml; samm&agrave;sambuddho, dhammo ca des&atilde;yati opasamiko parinibb&agrave;niko sabbodhag&agrave;m&atilde; sugatappavedito. Aya¤ca puggalo niraya&uuml; upapanno hoti. Aya&uuml; pa&ntilde;hamo akkha&otilde;o asamayo brahmacariyav&agrave;s&agrave;ya.</P>
<P>Puna ca para&uuml; &agrave;vuso tath&agrave;gato ca loke uppanno hoti araha&uuml; samm&agrave;sambuddho, dhammo ca des&atilde;yati opasamiko parinibb&agrave;niko sambodhag&agrave;m&atilde; sugatappavedito, aya¤ca puggalo tiracch&agrave;nayoni&uuml; upapanno hoti. Aya&uuml; dutiyo akkha&otilde;o asamayo brahmacariyav&agrave;s&agrave;ya.</P>
<P>[BJT Page 516] [\x 516/]</P>
<P>Puna ca para&uuml; &agrave;vuso tath&agrave;gato ca loke uppanno hoti araha&uuml; samm&agrave;sambuddho, dhammo ca des&atilde;yati opasamiko parinibb&agrave;niko sambodhag&agrave;m&atilde; sugatappavedito, aya¤ca puggalo pettivisaya&uuml; upapanno hoti. Aya&uuml; tatiyo akkha&otilde;o asamayo brahmacariyav&agrave;s&agrave;ya.</P>
<P>Puna ca para&uuml; &agrave;vuso tath&agrave;gato ca loke uppanno hoti araha&uuml; samm&agrave;sambuddho, dhammo ca des&atilde;yati opasamiko parinibb&agrave;niko sambodhag&agrave;m&atilde; sugatappavedito, aya¤ca puggalo d&atilde;gh&agrave;yuka&uuml; devanik&agrave;ya&uuml; upapanno hoti. Aya&uuml; catuttho akkha&otilde;o asamayo brahmacariyav&agrave;s&agrave;ya.</P>
<P>Puna ca para&uuml; &agrave;vuso tath&agrave;gato ca loke uppanno hoti araha&uuml; samm&agrave;sambuddho, dhammo ca des&atilde;yati opasamiko parinibb&agrave;niko sambodhag&agrave;m&atilde; sugatappavedito, aya¤ca puggalo paccantimesu janapadesu pacc&agrave;j&agrave;to hoti. Milakkhesu avi¤¤&agrave;t&agrave;resu yattha natthi gati bhikkh&aring;na&uuml; bhikkhun&atilde;na&uuml; up&agrave;sak&agrave;na&uuml; up&agrave;sik&agrave;na&uuml;. Aya&uuml; pa¤camo akkha&otilde;o asamayo brahmacariyav&agrave;s&agrave;ya.</P>
<P>Puna ca para&uuml; &agrave;vuso tath&agrave;gato ca loke uppanno hoti araha&uuml; samm&agrave;sambuddho, dhammo ca des&atilde;yati opasamiko parinibb&agrave;niko sambodhag&agrave;m&atilde; sugatappavedito, aya¤ca puggalo majjhimesu janapadesu pacc&agrave;j&agrave;to hoti, soca hoti micch&agrave;di&ntilde;&ntilde;hiko vipar&atilde;tadassano 'natthi dinna&uuml;, natthi di&ntilde;&ntilde;ha&uuml;, natthi huta&uuml;, natthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko, natthi aya&uuml; loko, natthi paro loko, natthi m&agrave;t&agrave;, natthi pit&agrave;, natthi satt&agrave; opap&agrave;tik&agrave;, natthi loke sama&otilde;abr&agrave;hma&otilde;&agrave; sammaggat&agrave; samm&agrave;pa&ntilde;ipann&agrave; ye ima¤ca loka&uuml; para¤ca loka&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; pavedent&atilde;'ti. Aya&uuml; cha&ntilde;&ntilde;ho akkha&otilde;o asamayo brahmacariyav&agrave;s&agrave;ya.</P>
<P>Puna ca para&uuml; &agrave;vuso tath&agrave;gato ca loke uppanno hoti araha&uuml; samm&agrave;sambuddho, dhammo ca des&atilde;yati opasamiko parinibb&agrave;niko sambodhag&agrave;m&atilde; sugatappavedito, aya¤ca puggalo majjhimesu janapadadesu pacc&agrave;j&agrave;to hoti, so ca hoti duppa¤¤o ja&euml;o e&euml;amugo na pa&ntilde;ibalo subh&agrave;sitadubbh&agrave;sit&agrave;na&uuml; atthama¤¤&agrave;tu&uuml;. Aya&uuml; sattamo akkha&otilde;o asamayo brahmacariyav&agrave;s&agrave;ya.</P>
<P>Puna ca para&uuml; &agrave;vuso dhammo ca na des&atilde;yati opasamiko parinibb&agrave;niko sambodhag&agrave;m&atilde; sugatappavedito, aya¤ca puggalo majjhimesu janapadesu pacc&agrave;j&agrave;to hoti, so ca hoti pa¤¤&agrave;v&agrave; aja&euml;o ane&euml;am&aring;go pa&ntilde;ibalo subh&agrave;sitadubbh&agrave;sit&agrave;na&uuml; atthama¤¤&agrave;tu&uuml;. Aya&uuml; a&ntilde;&ntilde;hamo akkha&otilde;o asamayo brahmacariyav&agrave;s&agrave;ya.</P>
<P>Ime a&ntilde;&ntilde;ha dhamm&agrave; duppa&ntilde;ivijjh&agrave;.</P>
<P>Katame a&ntilde;&ntilde;ha dhamm&agrave; upp&agrave;detabb&agrave;? A&ntilde;&ntilde;hamah&agrave;purisavitakk&agrave;: appicchass&agrave;ya&uuml; dhammo n&agrave;ya&uuml; dhammo mahicchassa.</P>
<P>[BJT Page 518] [\x 518/]</P>
<P>Santu&ntilde;&ntilde;hass&agrave;ya&uuml; dhammo n&agrave;ya&uuml; dhammo asantu&ntilde;&ntilde;hassa.</P>
<P>Pavivittass&agrave;ya&uuml; dhammo n&agrave;ya&uuml; dhammo sa&iuml;ga&otilde;ik&agrave;r&agrave;massa.</P>
<P>&acirc;raddhaviriyass&agrave;ya&uuml; dhammo n&agrave;ya&uuml; dhammo kusitassa.</P>
<P>Upa&ntilde;&ntilde;hitasatiss&agrave;ya&uuml; dhammo n&agrave;ya&uuml; dhammo mu&ntilde;&ntilde;hassatissa.</P>
<P>Sam&agrave;hitass&agrave;ya&uuml; dhammo n&agrave;ya&uuml; dhammo asam&agrave;hitassa.</P>
<P>Pa¤¤avato aya&uuml; dhammo n&agrave;ya&uuml; dhammo duppa¤¤assa.</P>
<P>Nippapa¤cass&agrave;ya&uuml; dhammo n&agrave;ya&uuml; dhammo papa¤c&agrave;r&agrave;massa, nippapa¤caratino aya&uuml; dhammo n&agrave;ya&uuml; dhammo papa¤caratino'ti.</P>
<P>Ime a&ntilde;&ntilde;ha dhamm&agrave; upp&agrave;detabb&agrave;.</P>
<P>Katame a&ntilde;&ntilde;ha dhamm&agrave; abhi¤¤eyy&agrave;? A&ntilde;&ntilde;ha abhibh&agrave;yatan&agrave;ni: ajjhatta&uuml; r&aring;pasa¤¤i eko bahiddh&agrave; rup&agrave;ni passati paritt&agrave;ni suva&otilde;&otilde;adubba&otilde;&otilde;&agrave;ni, t&agrave;ni abhibhuyya j&agrave;n&agrave;mi pass&agrave;m&atilde;'ti eva&uuml; sa¤¤i hoti. Ida&uuml; pa&ntilde;hama&uuml; abhibh&agrave;yatana&uuml;.</P>
<P>Ajjhatta&uuml; arupasa¤¤&atilde; eko bahiddh&agrave; r&aring;p&agrave;ni passati appam&agrave;&otilde;&agrave;ni suva&otilde;&otilde;adubba&otilde;&otilde;&agrave;ni, t&agrave;ni abhibhuyya j&agrave;n&agrave;mi pass&agrave;m&atilde;'ti eva&uuml; sa¤¤&atilde; hoti. Ida&uuml; dutiya&uuml; abhibh&agrave;yatana&uuml;.</P>
<P>Ajjhatta&uuml; arupasa¤¤&atilde; eko bahiddh&agrave; rup&agrave;ni passati paritt&agrave;ni suva&otilde;&otilde;adubba&otilde;&otilde;&agrave;ni, t&agrave;ni abhibhuyya j&agrave;n&agrave;mi pass&agrave;m&atilde;'ti eva&uuml; sa¤¤&atilde; hoti. Ida&uuml; tatiya&uuml; abhibh&agrave;yatana&uuml;.</P>
<P>Ajjhatta&uuml; ar&aring;pasa¤¤&atilde; eko bahiddh&agrave; r&aring;p&agrave;ni passati appam&agrave;&otilde;&agrave;ni suva&otilde;&otilde;adubba&otilde;&otilde;&agrave;ni, t&agrave;ni abhibhuyya j&agrave;n&agrave;mi pass&agrave;m&atilde;'ti eva&uuml; sa¤¤&atilde; hoti. Ida&uuml; catuttha&uuml; abhibh&agrave;yatana&uuml;.</P>
<P>Ajjhatta&uuml; ar&aring;pasa¤¤&atilde; eko bahiddh&agrave; r&aring;p&agrave;ni passati n&atilde;l&agrave;ni nilava&otilde;&otilde;&agrave;ni n&atilde;lanidassan&agrave;ni n&atilde;lanibh&agrave;s&agrave;ni, seyyath&agrave;pi n&agrave;ma umm&agrave;puppha&uuml; n&atilde;la&uuml; n&atilde;lava&otilde;&otilde;a&uuml; nilanidassana&uuml; n&atilde;lanibh&agrave;sa&uuml;, seyyath&agrave; v&agrave; pana ta&uuml; vattha&uuml; b&agrave;r&agrave;&otilde;aseyyaka&uuml; ubhatobh&agrave;gavima&ntilde;&ntilde;ha&uuml; n&atilde;la&uuml; n&atilde;lava&otilde;&otilde;a&uuml; n&atilde;lanidassana&uuml; n&atilde;lanibh&agrave;sa&uuml;, evameva&uuml; ajjhatta&uuml; ar&aring;pasa¤¤i eko bahiddh&agrave; r&aring;p&agrave;ni passati n&atilde;l&agrave;ni n&atilde;lava&otilde;&otilde;&agrave;ni n&atilde;lanidassan&agrave;ni n&atilde;lanibh&agrave;s&agrave;ni, t&agrave;ni abhibhuyya j&agrave;n&agrave;mi pass&agrave;m&atilde;'ti eva&uuml; sa¤¤&atilde; hoti. Ida&uuml; pa¤cama&uuml; abhibh&agrave;yatana&uuml;.</P>
<P>[BJT Page 520] [\x 520/]</P>
<P>Ajjhatta&uuml; ar&aring;pasa¤¤&atilde; eko bahiddh&agrave; r&aring;p&agrave;ni passati p&atilde;t&agrave;ni p&atilde;tava&otilde;&otilde;&agrave;ni p&atilde;tanidassan&agrave;ni p&atilde;tanibh&agrave;s&agrave;ni. Seyyath&agrave;pi n&agrave;ma ka&otilde;ik&agrave;rapuppha&uuml; p&atilde;ta&uuml; p&atilde;tava&otilde;&otilde;a&uuml; p&atilde;tanidassana&uuml; p&atilde;tanibh&agrave;sa&uuml;, seyyath&agrave; v&agrave; pana ta&uuml; vattha&uuml; b&agrave;r&agrave;&otilde;aseyyaka&uuml; ubhatobh&agrave;gavima&ntilde;&ntilde;ha&uuml; p&atilde;ta&uuml; p&atilde;tava&otilde;&otilde;a&uuml; p&atilde;tanidassana&uuml; p&atilde;tanibh&agrave;sa&uuml;, evameva&uuml; ajjhatta&uuml; ar&aring;pasa¤¤&atilde; eko bahiddh&agrave; r&aring;p&agrave;ni passati. P&atilde;t&agrave;ni p&atilde;tava&otilde;&otilde;&agrave;ni p&atilde;tanidassan&agrave;n&agrave; p&atilde;tanibh&agrave;s&agrave;ni, t&agrave;ni abhibhuyya j&agrave;n&agrave;mi pass&agrave;m&atilde;'ti eva&uuml; sa¤¤i hoti. Ida&uuml; cha&ntilde;&ntilde;ha&uuml; abhibh&agrave;yatana&uuml;.</P>
<P>Ajjhatta&uuml; ar&aring;pasa¤¤&atilde; eko bahiddh&agrave; r&aring;p&agrave;ni passati lohitak&agrave;ni lohitakava&otilde;&otilde;&agrave;ni lohitakanidassan&agrave;ni lohitakanibh&agrave;s&agrave;ni, seyyath&agrave;pi n&agrave;ma bandhuj&atilde;vakapuppha&uuml; lohitaka&uuml; lohitakava&otilde;&otilde;a&uuml; lohitakanidassana&uuml; lohatikanibh&agrave;sa&uuml; seyyath&agrave; v&agrave; pana ta&uuml; vattha&uuml; b&agrave;r&agrave;&otilde;aseyyaka&uuml; ubhatobh&agrave;gavima&ntilde;&ntilde;ha&uuml; lohitaka&uuml; lohitakava&otilde;&otilde;a&uuml; lohitakanidassana&uuml; lohitakanibh&agrave;sa&uuml;, evameva&uuml; ajjhatta&uuml; ar&aring;pasa¤¤&atilde; eko bahiddh&agrave; r&aring;p&agrave;ni passati lohitak&agrave;ni lohitakava&otilde;&otilde;&agrave;ni lohitakanidassan&agrave;ni lohitakanibh&agrave;s&agrave;ni, t&agrave;ni abhibhuyya j&agrave;n&agrave;mi pass&agrave;m&atilde;'ti eva&uuml; sa¤¤&atilde; hoti. Ida&uuml; sattama&uuml; abhibh&agrave;yatana&uuml;.</P>
<P>Ajjhatta&uuml; ar&aring;pasa¤¤&atilde; eko bahiddh&agrave; r&aring;p&agrave;ni passati od&agrave;t&agrave;ni od&agrave;tava&otilde;&otilde;&agrave;ni od&agrave;tanidassan&agrave;ni od&agrave;tanibh&agrave;s&agrave;ni. - Seyyath&agrave;pi n&agrave;ma osadh&atilde;t&agrave;rak&agrave; od&agrave;t&agrave; od&agrave;tava&otilde;&otilde;&agrave; od&agrave;tanidassan&agrave; od&agrave;tanibh&agrave;s&agrave;, seyyath&agrave; v&agrave; pana ta&uuml; vattha&uuml; b&agrave;r&agrave;&otilde;aseyyaka&uuml; ubhatobh&agrave;gavima&ntilde;&ntilde;ha&uuml; od&agrave;ta&uuml; od&agrave;tava&otilde;&otilde;a&uuml; od&agrave;tanidassana&uuml; od&agrave;tanibh&agrave;sa&uuml;, evameva&uuml; ajjhatta&uuml; ar&aring;pasa¤¤&atilde; eko bahiddh&agrave; r&aring;p&agrave;ni passati od&agrave;t&agrave;ni od&agrave;tava&otilde;&otilde;&agrave;ni od&agrave;tanidassan&agrave;ni od&agrave;tanibh&agrave;s&agrave;ni, t&agrave;ni abhibhuyya j&agrave;n&agrave;mi pass&agrave;m&atilde;'ti eva&uuml; sa¤¤&atilde; hoti. Ida&uuml; a&ntilde;&ntilde;hama&uuml; abhibh&agrave;yatana&uuml;.</P>
<P>Ime a&ntilde;&ntilde;ha dhamm&agrave; abhi¤¤eyy&agrave;.</P>
<P>[PTS Page 288] [\q 288/] katame a&ntilde;&ntilde;ha dhamm&agrave; sacchik&agrave;tabb&agrave;? A&ntilde;&ntilde;ha vimokkh&agrave;: r&aring;p&atilde; r&aring;p&agrave;ni passati. Aya&uuml; pa&ntilde;hamo vimokkho.</P>
<P>Ajjhatta&uuml; ar&aring;pasa¤¤&atilde; eko bahiddh&agrave; r&aring;p&agrave;ni passati, aya&uuml; dutiyo vimokkho.</P>
<P>Subhanteva ayimutto hoti aya&uuml; tatiyo vimokkho.</P>
<P>[BJT Page 522] [\x 522/]</P>
<P>Sabbaso r&aring;pasa¤¤&agrave;na&uuml; samatikkam&agrave; pa&ntilde;ighasa¤¤&agrave;na&uuml; atthagam&agrave; n&agrave;nattasa¤¤&agrave;na&uuml; amanasik&agrave;r&agrave; ananto &agrave;k&agrave;so'ti &agrave;k&agrave;s&agrave;na¤c&agrave;yatana&uuml; upasampajja viharati. Aya&uuml; catuttho vimokkho.</P>
<P>Sabbaso &agrave;k&agrave;s&agrave;na¤c&agrave;yatana&uuml; samatikkamma ananta&uuml; vi¤¤&agrave;&otilde;anti vi¤¤&agrave;&otilde;a¤c&agrave;yatana&uuml; upasampajja viharati. Aya&uuml; pa¤camo vimokkho.</P>
<P>Sabbaso vi¤¤&agrave;&otilde;a¤c&agrave;yatana&uuml; samatikkamma natthi ki¤c&atilde;'ti &agrave;ki¤ca¤¤&agrave;yatana&uuml; upasampajja viharati. Aya&uuml; cha&ntilde;&ntilde;ho vimokkho.</P>
<P>Sabbaso &agrave;ki¤ca¤¤&agrave;yatana&uuml; samatikkamma nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatana&uuml; upasampajja viharati. Aya&uuml; sattamo vimokkho.</P>
<P>Sabbaso nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatana&uuml; samatikkamma sa¤¤&agrave;vedayitanirodha&uuml; upasampajja viharati. Aya&uuml; a&ntilde;&ntilde;hamo vimokkho.</P>
<P>Ime a&ntilde;&ntilde;ha dhamm&agrave; sacchik&agrave;tabb&agrave;.</P>
<P>Iti ime as&atilde;ti dhamm&agrave; bh&aring;t&agrave; tacch&agrave; tath&agrave; avitath&agrave; ana¤¤ath&agrave; samm&agrave; tath&agrave;gatena abhisambuddh&agrave;.</P>
<P>Nava dhamm&agrave;</P>
<P>10. Nava dhamm&agrave; bahuk&agrave;r&agrave;, nava dhamm&agrave; bh&agrave;vetabb&agrave;, nava dhamm&agrave; pari¤¤eyy&agrave;, nava dhamm&agrave; pah&agrave;tabb&agrave;, nava dhamm&agrave; h&agrave;nabh&agrave;giy&agrave;, nava dhamm&agrave; visesabh&agrave;giy&agrave;, nava dhamm&agrave; duppa&ntilde;ivijjh&agrave;, nava dhamm&agrave; upp&agrave;detabb&agrave;, nava dhamm&agrave; abhi¤¤eyy&agrave;, nava dhamm&agrave; sacchik&agrave;tabb&agrave;.</P>
<P>Katame nava dhamm&agrave; bahuk&agrave;r&agrave;? Nava yonisomanasik&agrave;ram&aring;lak&agrave; dhamm&agrave;: yoniso manasikaroto p&agrave;mojja&uuml; j&agrave;yati, pamuditassa p&atilde;ti j&agrave;yati, p&atilde;timanassa k&agrave;yo passambhati, passaddhak&agrave;yo sukha&uuml; vedeti, sukhino citta&uuml; sam&agrave;dhiyati, sam&agrave;hite citte yath&agrave;bh&aring;ta&uuml; j&agrave;n&agrave;ti. Yath&agrave;bh&aring;ta&uuml; j&agrave;na&uuml; passa&uuml; nibbindati, nibbinda&uuml; virajjati, vir&agrave;g&agrave; vimuccati. Ime nava dhamm&agrave; bahuk&agrave;r&agrave;.</P>
<P>[BJT Page 524] [\x 524/]</P>
<P>Katame nava dhamm&agrave; bh&agrave;vetabb&agrave;? Nava p&agrave;risuddhipadh&agrave;niya&iuml;g&agrave;ni. S&atilde;lavisuddhi p&agrave;risuddhipadh&agrave;niya&iuml;ga&uuml;, cittavisuddhi p&agrave;risuddhipadh&agrave;niya&iuml;ga&uuml;, di&ntilde;&ntilde;hivisuddhi p&agrave;risuddhipadh&agrave;niya&iuml;ga&uuml;, ka&iuml;kh&agrave;vitara&otilde;avisuddhi p&agrave;risuddhipadh&agrave;niya&iuml;ga&uuml;, magg&agrave;magga¤&agrave;&otilde;adassanavisuddhi p&agrave;risuddhipadh&agrave;niya&iuml;ga&uuml; pa&ntilde;ipad&agrave;¤&agrave;&otilde;adassanavisuddhi p&agrave;risuddhipad&agrave;niya&iuml;ga&uuml;, ¤&agrave;&otilde;adassanavisuddhi p&agrave;risuddhipadh&agrave;niya&iuml;ga&uuml;, pa¤¤&agrave;visuddhi p&agrave;risuddhipad&agrave;niya&iuml;ga&uuml;, vimuttivisuddhi p&agrave;risuddhipadh&agrave;niya&iuml;ga&uuml;. Ime nava dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>Katame nava dhamm&agrave; pari¤¤eyy&agrave;: nava satt&agrave;v&agrave;s&agrave;. Sant&agrave;vuso satt&agrave; n&agrave;nattak&agrave;y&agrave; n&agrave;nattasa¤¤ino, seyyath&agrave;pi manuss&agrave; ekacce ca dev&agrave; ekacce ca vinip&agrave;t&agrave;. Aya&uuml; pa&ntilde;hamo satt&agrave;v&agrave;so.</P>
<P>Sant&agrave;vuso satt&agrave; n&agrave;nattak&agrave;y&agrave; ekattasa¤¤ino, seyyath&agrave;pi dev&agrave; brahmak&agrave;yik&agrave; pa&ntilde;ham&agrave;bhinibbatt&agrave;. Aya&uuml; dutiyo satt&agrave;v&agrave;so.</P>
<P>Sant&agrave;vuso satt&agrave; ekattak&agrave;y&agrave; n&agrave;nattasa¤¤ino, seyyath&agrave;pi dev&agrave; &agrave;bhassar&agrave;. Aya&uuml; tatiyo satt&agrave;v&agrave;so.</P>
<P>Sant&agrave;vuso satt&agrave; ekattak&agrave;y&agrave; ekattasa¤¤ino, seyyath&agrave;pi dev&agrave; subhaki&otilde;h&agrave;. Aya&uuml; catuttho satt&agrave;v&agrave;so.</P>
<P>Sant&agrave;vuso satt&agrave; asa¤¤ino appa&ntilde;isa&uuml;vedino, seyyath&agrave;pi dev&agrave; asa¤¤asatt&agrave;. Aya&uuml; pa¤camo satt&agrave;v&agrave;so.</P>
<P>Sant&agrave;vuso satt&agrave; sabbaso r&aring;pasa¤¤&agrave;na&uuml; samatikkam&agrave;, pa&ntilde;ighasa¤¤&agrave;na&uuml; atth&agrave;gam&agrave;, n&agrave;nattasa¤¤&agrave;na&uuml; amanasik&agrave;r&agrave;, ananto &agrave;k&agrave;so'ti ak&agrave;s&agrave;na¤c&agrave;yatan&aring;pag&agrave;. Aya&uuml; cha&ntilde;&ntilde;ho satt&agrave;v&agrave;so.</P>
<P>Sant&agrave;vuso satt&agrave; sabbaso &agrave;k&agrave;s&agrave;na¤c&agrave;yatana&uuml; samatikkamma ananta&uuml; vi¤¤&agrave;&otilde;anti vi¤¤&agrave;&otilde;a¤c&agrave;yatan&aring;pag&agrave;. Aya&uuml; sattamo satt&agrave;v&agrave;so.</P>
<P>Sant&agrave;vuso satt&agrave; sabbaso vi¤¤&agrave;&otilde;a¤c&agrave;yatana&uuml; samatikkamma natthi ki¤c&atilde;'ti &agrave;ki¤ca¤¤&agrave;yatan&aring;pag&agrave;, aya&uuml; a&ntilde;&ntilde;hamo satt&agrave;v&agrave;so.</P>
<P>[BJT Page 526] [\x 526/]</P>
<P>Sant&agrave;vuso satt&agrave; sabbaso &agrave;ki¤ca¤¤&agrave;yatana&uuml; samatikkamma nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatan&aring;pag&agrave;. Aya&uuml; navamo satt&agrave;v&agrave;so.</P>
<P>Ime nava dhamm&agrave; pari¤¤eyy&agrave;.</P>
<P>Katame nava dhamm&agrave; pah&agrave;tabb&agrave;? Nava ta&otilde;h&agrave;m&aring;lak&agrave; [PTS Page 289] [\q 289/] dhamm&agrave;: ta&otilde;ha&uuml; pa&ntilde;icca pariyesan&agrave;, pariyesana&uuml; pa&ntilde;icca l&agrave;bho, l&agrave;bha&uuml; pa&ntilde;icca vinicchayo, vinicchaya&uuml; pa&ntilde;icca chandar&agrave;go, chandar&agrave;ga&uuml; pa&ntilde;icca ajjhos&agrave;na&uuml;, ajjhos&agrave;na&uuml; pa&ntilde;icca pariggaho. Pariggaha&uuml;</P>
<P>Pa&ntilde;icca macchariya&uuml;, macchariya&uuml; pa&ntilde;icca &agrave;rakkho, &agrave;rakkh&agrave;dhikara&otilde;a&uuml; pa&ntilde;icca1 da&otilde;&oacute;&agrave;d&agrave;nasatth&agrave;d&agrave;nakalahaviggahaviv&agrave;datuva&uuml;tuva&uuml;pesu¤¤amus&agrave;v&agrave;d&agrave;, aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sa&uuml;vattanti. Ime nava dhamm&agrave; pah&agrave;tabb&agrave;.</P>
<P>Katame nava dhamm&agrave; h&agrave;nabh&agrave;giy&agrave;? Nava &agrave;gh&agrave;tavatth&aring;ni: anattha&uuml; me acar&atilde;'ti &agrave;gh&agrave;ta&uuml; bandhati, anattha&uuml; me carat&atilde;'ti &agrave;gh&agrave;ta&uuml; bandhati, anattha&uuml; me carissat&atilde;'ti &agrave;gh&agrave;ta&uuml; bandhati, piyassa me man&agrave;passa anattha&uuml; acar&atilde;'ti &agrave;gh&agrave;ta&uuml; bandhati, piyassa me man&agrave;passa anattha&uuml; carat&atilde;'ti &agrave;gh&agrave;ta&uuml; bandhati, piyassa me man&agrave;passa anattha&uuml; carissat&atilde;'ti &agrave;gh&agrave;ta&uuml; bandhat&atilde;, appiyassa me aman&agrave;passa attha&uuml; acar&atilde;'ti &agrave;gh&agrave;ta&uuml; bandhati, appiyassa me aman&agrave;passa attha&uuml; carat&atilde;'ti &agrave;gh&agrave;ta&uuml; bandhati, appiyassa me aman&agrave;passa attha&uuml; carissat&atilde;'ti &agrave;gh&agrave;ta&uuml; khandhati. Ime nava dhamm&agrave; h&agrave;nabh&agrave;giy&agrave;.</P>
<P>Katame nava dhamm&agrave; visesabh&agrave;giy&agrave;? Nava &agrave;gh&agrave;tapa&ntilde;ivinay&agrave;. Anattha&uuml; me acar&atilde;'ti ta&uuml; kutettha labbh&agrave;'ti &agrave;gh&agrave;ta&uuml; pa&ntilde;ivineti. Anattha&uuml; me carat&atilde;'ti ta&uuml; kutettha labbh&agrave;'ti &agrave;gh&agrave;ta&uuml; pa&ntilde;ivineti. Anattha&uuml; me carissat&atilde;'ti, ta&uuml; kutettha labbh&agrave;'ti &agrave;gh&agrave;ta&uuml; pa&ntilde;ivineti, piyassa me man&agrave;passa anattha&uuml; acar&atilde;'ti ta&uuml; tutettha labbh&agrave;'ti &agrave;gh&agrave;ta&uuml; pa&ntilde;ivineti. Piyassa me man&agrave;passa anattha&uuml; carat&atilde;'ti ta&uuml; tutettha labbh&agrave;ti &agrave;gh&agrave;ta&uuml; pa&ntilde;ivineti. Piyassa me man&agrave;passa anattha&uuml; carissat&atilde;'ti ta&uuml; kutettha labbh&agrave;'ti &agrave;gh&agrave;ta&uuml; pa&ntilde;ivineti, appiyassa me aman&agrave;passa attha&uuml; acar&atilde;'ti ta&uuml; kutettha labbh&agrave;'ti &agrave;gh&agrave;ta&uuml; pa&ntilde;ivineti. Appiyassa me aman&agrave;passa attha&uuml; carat&atilde;'ti ta&uuml; kutettha labbh&agrave;'ti &agrave;gh&agrave;ta&uuml; pa&ntilde;ivineti. Appiyassa me aman&agrave;passa attha&uuml; carassat&atilde;'ti ta&uuml; kutettha labbh&agrave;'ti &agrave;gh&agrave;ta&uuml; pa&ntilde;ivineti. Ime nava dhamm&agrave; visesabh&agrave;giy&agrave;.</P>
<P>- - - - - - - - - - - - - - - -</P>
<P>1. &acirc;rakkh&agrave;dhikara&otilde;a&uuml; da&otilde;&oacute;&agrave;d&agrave;na. . . . . (Machasa&uuml;)</P>
<P>[BJT Page 528] [\x 528/]</P>
<P>Katame nava dhamm&agrave; duppa&ntilde;ivijjh&agrave;? Nava n&agrave;n&agrave;tt&agrave;: dh&agrave;tun&agrave;natta&uuml; pa&ntilde;icca uppajjati phassan&agrave;natta&uuml;, phassan&agrave;natta&uuml; pa&ntilde;icca uppajjati vedan&agrave;n&agrave;natta&uuml;, vedan&agrave;n&agrave;natta&uuml; pa&ntilde;icca uppajjati sa¤¤&agrave;n&agrave;natta&uuml;, sa¤¤&agrave;n&agrave;natta&uuml; pa&ntilde;icca uppajjati sa&iuml;gappan&agrave;natta&uuml;, sa&iuml;kappan&agrave;natta&uuml; pa&ntilde;icca uppajjati chandan&agrave;natta&uuml;, chandan&agrave;n&agrave;natta&uuml; pa&ntilde;icca uppajjati pari&euml;&agrave;han&agrave;natta&uuml;, pa&ntilde;i&euml;&agrave;han&agrave;natta&uuml; pa&ntilde;icca uppajjati pariyesan&agrave;n&agrave;natta&uuml;, pariyesan&agrave;n&agrave;natta&uuml; pa&ntilde;icca uppajjati l&agrave;bhan&agrave;natta&uuml;, l&agrave;bhan&agrave;natta&uuml; pa&ntilde;icca uppajjati ma¤¤an&agrave;n&agrave;natta&uuml;, ime nava dhamm&agrave; duppa&ntilde;ivijjh&agrave;.</P>
<P>Katame nava dhamm&agrave; upp&agrave;detabb&agrave;? Nava sa¤¤&agrave;: asubhasa¤¤&agrave;, mara&otilde;asa¤¤&agrave;, &agrave;h&agrave;re pa&ntilde;ikk&aring;lasa¤¤&agrave;, sabbaloke anabhiratisa¤¤&agrave;, aniccasa¤¤&agrave;, anacce dukkhasa¤¤&agrave;, [PTS Page 290] [\q 290/] dukkhe anattasa¤¤&agrave;, pah&agrave;&otilde;asa¤¤&agrave;, vir&agrave;gasa¤¤&agrave;. Ime nava dhamm&agrave; upp&agrave;detabb&agrave;.</P>
<P>Katame nava dhamm&agrave; abhi¤¤eyy&agrave;? Nava anupubbavih&agrave;r&agrave;: idh&agrave;vuso bhikkhu vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati. Vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml; jh&agrave;na&uuml; upasampajja viharati. P&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca viharati sato ca sampaj&agrave;no sukha&uuml; ca k&agrave;yane pa&ntilde;isa&uuml;vedeti. Ya&uuml; ta&uuml; ariy&agrave; &agrave;cikkhanti 'upekkhako satim&agrave; sukhavih&agrave;r&atilde;'ti ta&uuml; tatiya&uuml; jh&agrave;na&uuml; upasampajja viharati. Sukhassa ca pah&agrave;&otilde;&agrave; dukkhassa ca pah&agrave;&otilde;&agrave; pubbeva somanassadomanass&agrave;na&uuml; attha&iuml;gam&agrave; adukkha&uuml; asukha&uuml; upekkh&agrave;satip&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja viharati. Sabb&agrave;so r&aring;pasa¤¤&agrave;na&uuml; samatikkam&agrave; pa&ntilde;ighasa¤¤&agrave;na&uuml; atthagam&agrave; n&agrave;nattasa¤¤&agrave;na&uuml; amanasik&agrave;r&agrave; ananto &agrave;k&agrave;so'ti &agrave;k&agrave;s&agrave;na¤c&agrave;yatana&uuml; upasampajja viharati, sabbaso &agrave;k&agrave;s&agrave;na¤c&agrave;yatana&uuml; samatikkamma ananta&uuml; vi¤¤&agrave;&otilde;anti vi¤¤&agrave;&otilde;a¤c&agrave;yatana&uuml; upasampajja viharati, sabbaso vi¤¤&agrave;&otilde;a¤c&agrave;yatana&uuml; samatikkamma natthi ki¤c&atilde;'ti &agrave;ki¤ca¤¤&agrave;yatana&uuml; upasampajja viharati, sabbaso &agrave;ki¤ca¤¤&agrave;yatana&uuml; samatikkamma nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatana&uuml; upasampajja viharati, sabbaso nevasa¤¤&agrave; n&agrave;sa¤¤&agrave;yatana&uuml; samatikkamma sa¤¤&agrave;vedayitanirodha&uuml; upasampajja viharati. Ime nava dhamm&agrave; abhi¤¤eyy&agrave;.</P>
<P>[BJT Page 530] [\x 530/]</P>
<P>Katame nava dhamm&agrave; sacchik&agrave;tabb&agrave;? Nava anupubbanirodh&agrave;: pa&ntilde;hama&uuml; jh&agrave;na&uuml; sam&agrave;pannassa k&agrave;masa¤¤&agrave; niruddh&agrave; hoti, dutiya&uuml; jh&agrave;na&uuml; sam&agrave;pannassa vitakkavic&agrave;r&agrave; niruddh&agrave; honti, tatiya&uuml; jh&agrave;na&uuml; sam&agrave;pannassa p&atilde;ti niruddh&agrave; hoti. Catuttha&uuml; jh&agrave;na&uuml; sam&agrave;pannassa ass&agrave;sapass&agrave;s&agrave; niruddh&agrave; honti, &agrave;k&agrave;s&agrave;na¤c&agrave;yatana&uuml; sam&agrave;pannassa r&aring;pasa¤¤&agrave; niruddh&agrave; hoti, vi¤¤&agrave;&otilde;a¤c&agrave;yatana&uuml; sam&agrave;pannassa &agrave;k&agrave;s&agrave;na¤c&agrave;yatanasa¤¤&agrave; niruddh&agrave; hoti, &agrave;ki¤ca¤¤&agrave;yatana&uuml; sam&agrave;pannassa vi¤¤&agrave;&otilde;a¤c&agrave;yatanasa¤¤&agrave; niruddh&agrave; hoti, nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatana&uuml; sam&agrave;pannassa &agrave;ki¤ca¤¤&agrave;yatanasa¤¤&agrave; niruddh&agrave; hoti, sa¤¤&agrave;vedayitanirodha&uuml; sam&agrave;pannassa sa¤¤&agrave; ca vedan&agrave; ca niruddh&agrave; honti. Ime nava dhamm&agrave; sacchik&agrave;tabb&agrave;.</P>
<P>Iti ime navut&atilde; dhamm&agrave; bh&aring;t&agrave; tacch&agrave; tath&agrave; avitath&agrave; ana¤¤ath&agrave; samm&agrave; tath&agrave;gatena abhisambuddh&agrave;.</P>
<P>Dasa dhamm&agrave;</P>
<P>11. Dasa dhamm&agrave; bahuk&agrave;r&agrave;. Dasa dhamm&agrave; bh&agrave;vetabb&agrave;, dasa dhamm&agrave; pari¤¤eyy&agrave;, dasa dhamm&agrave; pabh&agrave;tabb&agrave;. Dasa dhamm&agrave; h&agrave;nabh&agrave;giy&agrave;. Dasa dhamm&agrave; visesabh&agrave;giy&agrave;. Dasa dhamm&agrave; duppa&ntilde;ivijjh&agrave;. Dasa dhamm&agrave; upp&agrave;detabb&agrave;. Dasa dhamm&agrave; abhi¤¤eyy&agrave;. Dasa dhamm&agrave; sacchik&agrave;tabb&agrave;.</P>
<P>Katame dasa dhamm&agrave; bahuk&agrave;r&agrave;? Dasa n&agrave;thakara&otilde;&agrave; dhamm&agrave;: idh&agrave;vuso bhikkhu s&atilde;lav&agrave; hoti p&agrave;timokkhasa&uuml;varasa&uuml;vuto viharati &agrave;c&agrave;ragocarasappanno anumattesu vajjesu bhayadass&agrave;v&atilde;, sam&agrave;d&agrave;ya sikkhati sikkh&agrave;padesu. Ya&uuml; &agrave;vuso bhikkhu s&atilde;lav&agrave; hoti p&agrave;timokkhasa&uuml;varasa&uuml;vuto viharati &agrave;c&agrave;ragocarasampanno anumattesu vajjesu bhayadass&agrave;v&atilde; sam&agrave;d&agrave;ya sikkhati sikkh&agrave;padesu, ayampi dhammo n&agrave;thakara&otilde;o.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu bahussuto hoti sutadharo sutasannicayo, ye te dhamm&agrave; &agrave;dikaly&agrave;&otilde;&agrave;, majjhe kaly&agrave;&otilde;&agrave;, pariyos&agrave;nakaly&agrave;&otilde;&agrave; s&agrave;tth&agrave; sabya¤jan&agrave; kevalaparipu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; abhivadanti, tath&agrave;r&aring;p&agrave;'ssa dhamm&agrave; bahussut&agrave; honti dhat&agrave; vacas&agrave; paricit&agrave; manas&agrave;nupekkhit&agrave; di&ntilde;&ntilde;hiy&agrave; suppa&ntilde;ividdh&agrave;, yamp&agrave;vuso bhikkhu bahussuto hoti sutadharo sutasannivayo ye te dhamm&agrave; &agrave;dikaly&agrave;&otilde;&agrave;, majjhe kaly&agrave;&otilde;&agrave;, pariyos&agrave;nakaly&agrave;&otilde;&agrave; s&agrave;tth&agrave; sabya¤jan&agrave; kevalaparipu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; abhivadanti, tath&agrave; r&aring;p&agrave;'ssa dhamm&agrave; bahussut&agrave; honti dhat&agrave; vacas&agrave; paricit&agrave; manas&agrave;nupekkhit&agrave; di&ntilde;&ntilde;hiy&agrave; suppa&ntilde;ividdh&agrave;, ayampi dhammo n&agrave;thakara&otilde;o.</P>
<P>[BJT Page 532] [\x 532/]</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu kaly&agrave;&otilde;amitto hoti kaly&agrave;&otilde;asah&agrave;yo kaly&agrave;&otilde;asampava&iuml;ko. Yamp&agrave;vuso bhikkhu kaly&agrave;&otilde;amitto hoti kaly&agrave;&otilde;asah&agrave;yo kaly&agrave;&otilde;asampava&iuml;ko. Ayampi dhammo n&agrave;thakara&otilde;o.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu suvaco hoti sovacassakara&otilde;ehi dhammehi samann&agrave;gato khamo padakkhi&otilde;agg&agrave;h&atilde; anus&agrave;sani&uuml;, yamp&agrave;vuso bhikkhu suvaco hoti sovacassakara&otilde;ehi dhammehi samann&agrave;gato khamo padakkhi&otilde;agg&agrave;h&atilde; anus&agrave;sani&uuml;, ayampi dhammo n&agrave;thakara&otilde;o.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu y&agrave;ni t&agrave;ni sabrahmac&agrave;r&atilde;na&uuml; ucc&agrave;vac&agrave;ni ki&uuml;kara&otilde;&atilde;y&agrave;ni, tattha dakkho hoti analaso tatrup&agrave;y&agrave;ya v&atilde;ma&uuml;s&agrave;ya samann&agrave;gato ala&uuml; k&agrave;tu&uuml; ala&uuml; sa&uuml;vidh&agrave;tu&uuml;. Yamp&agrave;vuso bhikkhu y&agrave;ni t&agrave;ni sabrahmac&agrave;r&atilde;na&uuml; ucc&agrave;vac&agrave;ni ki&uuml;kara&otilde;&atilde;y&agrave;ni, tattha dakkho hoti analaso tatrup&agrave;y&agrave;ya v&atilde;ma&uuml;s&agrave;ya samann&agrave;gato ala&uuml; k&agrave;tu&uuml; ala&uuml; sa&uuml;vidh&agrave;tu&uuml;. Ayampi dhammo n&agrave;thakara&otilde;o.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu dhammak&agrave;mo hoti piyasamud&agrave;h&agrave;ro, abhidhamme abhivinaye u&euml;&agrave;rap&agrave;mojjo. Yamp&agrave;vuso bhikkhu dhammak&agrave;mo hoti piyasamud&agrave;h&agrave;ro, abhidhamme abhivinaye u&euml;&agrave;rap&agrave;mojjo. Ayampi dhammo n&agrave;thakara&otilde;o.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu santu&ntilde;&ntilde;ho hoti itar&atilde;tarehi civarapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;nappaccayabhesajjaparikk&agrave;rehi. Yamp&agrave;vuso bhikkhu santu&ntilde;&ntilde;ho hoti itar&atilde;tarehi c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;rehi, ayampi dhammo n&agrave;thakara&otilde;o.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu &agrave;raddhaviriyo viharati, akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;n&agrave;ya, kusal&agrave;na&uuml; dhamm&agrave;na&uuml; upasampad&agrave;ya, th&agrave;mav&agrave; da&euml;haparakkamo, anikkhittadhuro kusalesu dhammesu. Yamp&agrave;vuso bhikkhu &agrave;raddhaviriyo virahati, akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;n&agrave;ya, kusal&agrave;na&uuml; dhamm&agrave;na&uuml; upasamp&agrave;daya, th&agrave;mav&agrave; da&euml;haparakkamo, anikkhittadhuro kusalesu dhammesu ayampi dhammo n&agrave;thakara&otilde;o.</P>
<P>[BJT Page 534] [\x 534/]</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu satim&agrave; hoti paramena satinepakkena samann&agrave;gato cirakatampi cirabh&agrave;sitampi sar&atilde;t&agrave; anussarit&agrave;. Yamp&agrave;vuso bhikkhu satim&agrave; hoti paramena satinepakkena samann&agrave;gato cirakatampi cirabh&agrave;sitampi sar&atilde;t&agrave; anussarit&agrave;, ayampi dhammo n&agrave;thakara&otilde;o.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu pa¤¤av&agrave; hoti udayatthag&agrave;miniy&agrave; pa¤¤&agrave;ya samann&agrave;gato ariy&agrave;ya nibbedhik&agrave;ya samm&agrave; dukkhakkhayag&agrave;miniy&agrave;. Yamp&agrave;vuso bhikkhu pa¤¤av&agrave; hoti udayatthag&agrave;miniy&agrave; pa¤¤&agrave;ya samann&agrave;gato ariy&agrave;ya nibbedhik&agrave;ya samm&agrave; dukkhakkhayag&agrave;miniy&agrave;, ayampi dhammo n&agrave;thakara&otilde;o.</P>
<P>Ime dasa dhamm&agrave; bahuk&agrave;r&agrave;.</P>
<P>Katame dasa dhamm&agrave; bh&agrave;vetabb&agrave;? Dasa kasi&otilde;&agrave;yatan&agrave;ni: pa&ntilde;hav&atilde;kasi&otilde;ameko sa¤j&agrave;n&agrave;ti uddha&uuml; adho tiraya&uuml; advaya&uuml; appam&agrave;&otilde;a&uuml;, &agrave;pokasi&otilde;ameko sa¤j&agrave;n&agrave;ti uddha&uuml; adho tiriya&uuml; advaya&uuml; appam&agrave;&otilde;a&uuml;, tejokasi&otilde;ameko sa¤j&agrave;n&agrave;ti uddha&uuml; adho tiriya&uuml; advaya&uuml; appam&agrave;&otilde;a&uuml;, v&agrave;yokasi&otilde;ameko sa¤j&agrave;n&agrave;ti uddha&uuml; adho tiriya&uuml; advaya&uuml; appam&agrave;&otilde;a&uuml;, n&atilde;lakasi&otilde;ameko sa¤j&agrave;n&agrave;ti uddha&uuml; adho tiriya&uuml; advaya&uuml; appam&agrave;&otilde;a&uuml;, p&atilde;takasi&otilde;ameko sa¤j&agrave;n&agrave;ti uddha&uuml; adho tiriya&uuml; advaya&uuml; appam&agrave;&otilde;a&uuml;, lohitakasi&otilde;ameko sa¤jan&agrave;ti uddha&uuml; adho tiriya&uuml; advaya&uuml; appam&agrave;&otilde;a&uuml;, od&agrave;takasi&otilde;ameko sa¤j&agrave;n&agrave;ti uddha&uuml; adho tiriya&uuml; advaya&uuml; appam&agrave;&otilde;a&uuml;, &agrave;k&agrave;sakasi&otilde;ameko sa¤j&agrave;n&agrave;ti uddha&uuml; adho tiriya&uuml; advaya&uuml; appam&agrave;&otilde;a&uuml;, vi¤¤&agrave;&otilde;akasi&otilde;ameko sa¤j&agrave;n&agrave;ti uddha&uuml; adho tiriya&uuml; advaya&uuml; appam&agrave;&otilde;a&uuml;, ime dasa dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>Katame dasa dhamm&agrave; pari¤¤eyy&agrave;? Das&agrave;yatan&agrave;ni: cakkh&agrave;yatana&uuml;, r&aring;p&agrave;yatana&uuml;, sot&agrave;yatana&uuml;, sadd&agrave;yatana&uuml;, gh&agrave;n&agrave;yatana&uuml;, gandh&agrave;yatana&uuml;, jivh&agrave;yatana&uuml;, ras&agrave;yatana&uuml;, k&agrave;y&agrave;yatana&uuml;, pho&ntilde;&ntilde;habb&agrave;yatana&uuml;.</P>
<P>Ime dasa dhamm&agrave; pari¤¤eyy&agrave;.</P>
<P>Katame dasa dhamm&agrave; pah&agrave;tabb&agrave;? Dasa micchatt&agrave;: micch&agrave;di&ntilde;&ntilde;hi, micch&agrave;sa&iuml;kappo, micch&agrave;v&agrave;c&agrave;, micch&agrave;kammanto, micch&agrave;&agrave;j&atilde;vo, micch&agrave;v&agrave;y&agrave;mo, micch&agrave;sati, micch&agrave;sam&agrave;dhi, micch&agrave;¤&agrave;&otilde;a&uuml;, micch&agrave;vimutti. Ime dasa dhamm&agrave; pah&agrave;tabb&agrave;.</P>
<P>Katame dasa dhamm&agrave; h&agrave;nabh&agrave;giy&agrave;? Dasa akusalakammapath&agrave;: p&agrave;&otilde;&agrave;tip&agrave;to, adinn&agrave;d&agrave;na&uuml;, k&agrave;mesu micch&agrave;c&agrave;ro, mus&agrave;v&agrave;do, pisu&otilde;&agrave; v&agrave;c&agrave;, pharus&agrave; v&agrave;c&agrave;, samphappal&agrave;po, abhijjh&agrave;, by&agrave;p&agrave;do, micchidi&ntilde;&ntilde;hi. Ime dasa dhamm&agrave; h&agrave;nabh&agrave;giy&agrave;.</P>
<P>[BJT Page 536] [\x 536/]</P>
<P>[PTS Page 291] [\q 291/]</P>
<P>Katame dasa dhamm&agrave; visesabh&agrave;giy&agrave;? Dasakusalakammapath&agrave;: p&agrave;&otilde;&agrave;tip&agrave;t&agrave; verama&otilde;&atilde;, adinn&agrave;d&agrave;n&agrave; verama&otilde;&atilde;, k&agrave;mesu micch&agrave;c&agrave;r&agrave; verama&otilde;&atilde;, mus&agrave;v&agrave;d&agrave; verama&otilde;&atilde;, pisu&otilde;&agrave;ya v&agrave;c&agrave;ya verama&otilde;&atilde;, pharus&agrave;ya v&agrave;c&agrave;ya verama&otilde;&atilde;, samaphappal&agrave;p&agrave; verama&otilde;&atilde;, anabhijjh&agrave;, aby&agrave;p&agrave;do, samm&agrave;di&ntilde;&ntilde;hi. Ime dasa dhamm&agrave; visesabh&agrave;giy&agrave;.</P>
<P>Katame dasa damm&agrave; duppa&ntilde;ivijjh&agrave;? Dasa ariyav&agrave;s&agrave;: idh&agrave;vuso bhikkhu pa¤ca&iuml;gavippah&atilde;no hoti cha&euml;a&iuml;gasamann&agrave;gato ek&agrave;rakkho catur&agrave;passeno panunnapaccekasacco samavayasa&ntilde;&ntilde;hesano an&agrave;vilasa&iuml;kappo passaddhak&agrave;yasa&iuml;kh&agrave;ro suvimuttacitto suvimuttapa¤¤o.</P>
<P>Katha¤ca &agrave;vuso bhikkhu pa¤ca&iuml;gavippah&atilde;no hoti: idh&agrave;vuso bhikkhuno k&agrave;macchando pah&atilde;no hoti, by&agrave;p&agrave;do pah&atilde;no hoti. Th&atilde;namiddha&uuml; pah&atilde;na&uuml; hoti, uddhaccakukkucca&uuml; pah&atilde;na&uuml; hoti, vicikicch&agrave; pah&atilde;n&agrave; hoti. Eva&uuml; kho &agrave;vuso bhikkhu pa¤ca&iuml;gavippah&atilde;no hoti.</P>
<P>Katha¤ca &agrave;vuso bhikkhu cha&euml;a&iuml;gasamann&agrave;gato hoti: idh&agrave;vuso bhikkhu cakkhun&agrave; r&aring;pa&uuml; disv&agrave; neva sumano hoti na dummano, upekkhako ca viharati sato sampaj&agrave;no, sotena sadda&uuml; sutv&agrave; neva sumano hoti na dummano, upekkhako ca viharati sato sampaj&agrave;no, gh&agrave;nena gandha&uuml; gh&agrave;yitv&agrave; neva sumano hoti na dummano, upekkhako ca viharati sato sampaj&agrave;no, k&agrave;yena pho&ntilde;&ntilde;habba&uuml; phusitv&agrave; neva sumano hoti na dummano, upekkhako ca viharati sato sampaj&agrave;no, manas&agrave; dhamma&uuml; vi¤¤&agrave;ya neva sumano hoti na dummano, upekkhako ca viharati sato sampaj&agrave;no, eva&uuml; kho &agrave;vuso bhikkhu cha&euml;a&iuml;gasamann&agrave;gato hoti.</P>
<P>Katha¤ca &agrave;vuso bhikkhu ek&agrave;rakkho hoti: idh&agrave;vuso bhikkhu sat&agrave;rakkhena cetas&agrave; samann&agrave;gato hoti. Eva&uuml; kho &agrave;vuso bhikkhu ek&agrave;rakkho hoti.</P>
<P>Katha¤ca &agrave;vuso bhikkhu catur&agrave;passeno hoti: idh&agrave;vuso bhikkhu sa&iuml;kh&agrave;yeka&uuml; pa&ntilde;isevati, sa&iuml;kh&agrave;yeka&uuml; adhiv&agrave;seti, sa&iuml;kh&agrave;yeka&uuml; parivajjeti, sa&iuml;kh&agrave;yeka&uuml; vinodeti. Eva&uuml; kho &agrave;vuso bhikkhu catur&agrave;passeno hoti.</P>
<P>[BJT Page 538] [\x 538/]</P>
<P>Katha¤ca &agrave;vuso bhikkhu panunnapaccekasacco hoti: idh&agrave;vuso bhikkhuno y&agrave;ni hi puthusama&otilde;abr&agrave;hma&otilde;&agrave;na&uuml; puthuppaccekasacc&agrave;ni sabb&agrave;ni t&agrave;ni nunn&agrave;ni honti panunn&agrave;ni catt&agrave;ni vant&agrave;ni mutt&agrave;ni pah&atilde;n&agrave;ni pa&ntilde;ippassaddh&agrave;ni, eva&uuml; kho &agrave;vuso bikkhu panunnapaccekasacco hoti.</P>
<P>Kata¤ca &agrave;vuso bhikkhu samavayasa&ntilde;&ntilde;hesano hoti; idh&agrave;vuso bhikkhuno k&agrave;mesan&agrave; pah&atilde;n&agrave; hoti, bhavesan&agrave; pah&atilde;n&agrave; hoti, brahmacariyesan&agrave; pa&ntilde;ippassaddh&agrave; hoti. Eva&uuml; kho &agrave;vuso bhikkhu samavayasa&ntilde;&ntilde;hesano hoti.</P>
<P>Katha¤c&agrave;vuso bhikkhu an&agrave;vilasa&iuml;kappo hoti: idh&agrave;vuso bhikkhuno k&agrave;masa&iuml;kappo pah&atilde;no hoti, by&agrave;p&agrave;dasa&iuml;kappo pah&atilde;no hoti, vihi&uuml;s&agrave;sa&iuml;kappo pah&atilde;no hoti, eva&uuml; kho &agrave;vuso bhikkhu an&agrave;vilasa&iuml;kappo hoti.</P>
<P>Katha¤ca &agrave;vuso bhikkhu passaddhak&agrave;yasa&iuml;kh&agrave;ro hoti: idh&agrave;vuso bhikkhu sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassadomanass&agrave;na&uuml; atthagam&agrave; adukkhamasukha&uuml; upekkh&agrave;satip&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja viharati. Eva&uuml; kho &agrave;vuso bhikkhu passaddhak&agrave;yasa&iuml;kh&agrave;ro hoti.</P>
<P>Katha¤c&agrave;vuso bhikkhu suvimuttacitto hoti: idh&agrave;vuso bhikkhuno r&agrave;g&agrave; citta&uuml; vimutta&uuml; hoti, dos&agrave; citta&uuml; vimutta&uuml; hoti, moh&agrave; citta&uuml; vimutta&uuml; hoti. Eva&uuml; kho &agrave;vuso bhikkhu suvimuttacitto hoti.</P>
<P>Katha¤c&agrave;vuso bhikkhu suvimuttapa¤¤o hoti: idh&agrave;vuso bhikkhu r&agrave;go me pah&atilde;no ucchinnam&aring;lo t&agrave;l&agrave;vatthukato anabh&agrave;va&uuml; kato &agrave;yati&uuml; anupp&agrave;dadhammo'ti paj&agrave;n&agrave;ti, doso me pah&atilde;no ucchinnam&aring;lo t&agrave;l&agrave;vatthukato anabh&agrave;va&uuml; kato &agrave;yati&uuml; anupp&agrave;dadhammo'ti paj&agrave;n&agrave;ti, moho me pah&atilde;no ucchinnam&aring;lo t&agrave;l&agrave;vatthukato anabh&agrave;va&uuml; kato &agrave;yati&uuml; anupp&agrave;dadhammo'ti paj&agrave;n&agrave;ti, eva&uuml; kho &agrave;vuso bhikkhu suvimuttappa¤¤o hoti.</P>
<P>Ime dasa dhamm&agrave; duppa&ntilde;ivijjh&agrave;.</P>
<P>[BJT Page 540] [\x 540/]</P>
<P>Katame dasa dhamm&agrave; upp&agrave;detabb&agrave;? Dasa sa¤¤&agrave;: asubhasa¤¤&agrave;, mara&otilde;a sa¤¤&agrave;, &agrave;h&agrave;re pa&ntilde;ikk&aring;lasa¤¤&agrave;, sabbaloke anabhiratasa¤¤&agrave;, aniccasa¤¤&agrave;, anicce dukkhasa¤¤&agrave;, dukkhe anattasa¤¤&agrave;, pah&agrave;nasa¤¤&agrave;, vir&agrave;gasa¤¤&agrave; nirodhasa¤¤&agrave;. Ime dasa dhamm&agrave; upp&agrave;detabb&agrave;.</P>
<P>Katame dasa dhamm&agrave; abhi¤¤eyy&agrave;? Dasa nijjaravatth&aring;ni: samm&agrave;di&ntilde;&ntilde;hissa micch&agrave;di&ntilde;&ntilde;hi nijji&otilde;&otilde;&agrave; hoti ye ca micch&agrave;di&ntilde;&ntilde;hipaccay&agrave; aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti. Te cassa nijji&otilde;&otilde;&agrave; honti. Samm&agrave;di&ntilde;&ntilde;hipaccay&agrave; ca aneke kusal&agrave; dhamm&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti.</P>
<P>Samm&agrave;sa&iuml;kappassa micch&agrave;sa&iuml;kappo nijji&otilde;&otilde;o hoti, ye ca micch&agrave;sa&iuml;kappapaccay&agrave; aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti, te cassa nijji&otilde;&otilde;&agrave; honti, samm&agrave;sa&iuml;kappapaccay&agrave; ca aneka kusal&agrave; dhamm&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti.</P>
<P>Samm&agrave;v&agrave;cassa micch&agrave;v&agrave;c&agrave; nijji&otilde;&otilde;&agrave; hoti, ye ca micch&agrave;v&agrave;cappaccay&agrave; aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti, te cassa nijji&otilde;&otilde;&agrave; honti, samm&agrave;v&agrave;cappaccay&agrave; ca anekekusal&agrave; dhamm&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti.</P>
<P>Samm&agrave;kammantassa micch&agrave;kammanto nijji&otilde;&otilde;o hoti, ye ca micch&agrave;kammantapaccay&agrave; aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti, te cassa nijji&otilde;&otilde;&agrave; honti, samm&agrave;kammantapaccay&agrave; ca aneke kusal&agrave; dhamm&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti.</P>
<P>Samm&agrave;&agrave;j&atilde;vassa micch&agrave;&agrave;j&atilde;vo nijji&otilde;&otilde;o hoti, ye ca micch&agrave;&agrave;j&atilde;vappaccay&agrave; aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti, te cassa nijji&otilde;&otilde;&agrave; honti, samm&agrave;&agrave;j&atilde;vappaccay&agrave; ca aneke kusal&agrave; dhamm&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti.</P>
<P>[BJT Page 542] [\x 542/]</P>
<P>Samm&agrave;v&agrave;y&agrave;massa micch&agrave;v&agrave;y&agrave;mo nijji&otilde;&otilde;o hoti. Ye ca micch&agrave;v&agrave;y&agrave;mapaccay&agrave; aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti te cassa nijji&otilde;&otilde;&agrave; honti. Samm&agrave; v&agrave;y&agrave;mapaccay&agrave; ca aneke kusal&agrave; dhamm&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti.</P>
<P>Samm&agrave;satissa micch&agrave;sati nijji&otilde;&otilde;&agrave; hoti, ye ca micch&agrave;satipaccay&agrave; aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti, te cassa nijji&otilde;&otilde;&agrave; honti, samm&agrave;satipaccay&agrave; ca aneke kusal&agrave; dhamm&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti.</P>
<P>Samm&agrave;sam&agrave;dhissa micch&agrave;sam&agrave;dhi nijji&otilde;&otilde;o hoti. Ye ca micch&agrave; sam&agrave;dhipaccay&agrave; aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti, te cassa nijji&otilde;&otilde;&agrave; honti, samm&agrave;sam&agrave;dhipaccay&agrave; ca aneke kusal&agrave; dhamm&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti.</P>
<P>Samm&agrave;¤&agrave;&otilde;assa micch&agrave;¤&agrave;&otilde;a&uuml; nijji&otilde;&otilde;a&uuml; hoti. Ye ca micch&agrave;¤&agrave;&otilde;apaccay&agrave; aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti, te cassa nijji&otilde;&otilde;&agrave; honti, samm&agrave;¤&agrave;&otilde;apaccay&agrave; ca aneke kusal&agrave; dhamm&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti.</P>
<P>Samm&agrave;vimuttissa micch&agrave;vimutti nijji&otilde;&otilde;&agrave; hoti. Ye ca micch&agrave;vimuttipaccay&agrave; aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti, te cassa nijji&otilde;&otilde;&agrave; honti, samm&agrave; vimuttipaccay&agrave; ca aneke kusal&agrave; dhamm&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti.</P>
<P>Ime dasa dhamm&agrave; abhi¤¤eyy&agrave;,</P>
<P>[PTS Page 292] [\q 292/] katame dasa dhamm&agrave; sacchik&agrave;tabb&agrave;? Dasa asekkh&agrave; dhamm&agrave;: asekkh&agrave; samm&agrave;di&ntilde;&ntilde;hi, asekkho samm&agrave;sa&iuml;kappo, asekkh&agrave; samm&agrave;v&agrave;c&agrave;, asekkho samm&agrave;kammanto, asekkho samm&agrave;&agrave;j&atilde;vo, asekkho samm&agrave;v&agrave;y&agrave;mo, asekkh&agrave; samm&agrave;sati, asekkho samm&agrave;sam&agrave;dhi, asekkha&uuml; samm&agrave;¤&agrave;&otilde;a&uuml;, asekkh&agrave; samm&agrave;vimutti.</P>
<P>Ime dasa dhamm&agrave; sacchik&agrave;tabb&agrave;.</P>
<P>[BJT Page 544] [\x 544/]</P>
<P>Iti ime sata dhamm&agrave; bh&aring;t&agrave; tacch&agrave; tath&agrave; avitath&agrave; ana¤¤ath&agrave; samm&agrave; tath&agrave;gatena abhisambuddh&agrave;'ti.</P>
<P>Idamavoc&agrave;yasm&agrave; s&agrave;riputto. Attaman&agrave; te bhikkhu &agrave;yasmato s&agrave;riputtassa bh&agrave;sita&uuml; abhinandunti.</P>
<P>Dasuttarasutta&uuml;ni&ntilde;&ntilde;hita&uuml; ek&agrave;dasama&uuml;.</P>
<P>P&agrave;thikavaggo1 ni&ntilde;&ntilde;hito.</P>
<P>[PTS Page 293] [\q 293/]</P>
<P>Tassudd&agrave;na&uuml;:</P>
<P>P&agrave;&ntilde;iko ca1 udumbara&uuml;2 cakkavatti agga¤¤aka&uuml;<BR>
Sampas&agrave;da&uuml; ca p&agrave;s&agrave;da&uuml;3 mah&agrave;purisalakkha&otilde;a&uuml;<BR>
Sig&agrave;l&agrave;&ntilde;&agrave;n&agrave;&ntilde;iyaka&uuml;4 sa&iuml;g&atilde;ti ca dasuttara&uuml;<BR>
Ek&agrave;dasahi suttehi p&agrave;thikavaggo'ti vuccati.</P>
<P>Ni&ntilde;&ntilde;hito d&atilde;ghanik&agrave;yo.</P>
<P>- - - - - - - - - - - - - - - -</P>
<P>1. P&agrave;&ntilde;hikavaggo [PTS] sy&agrave;) 2. P&agrave;&ntilde;hika&uuml;ca (sy&agrave;) p&agrave;&ntilde;hikodumbar&atilde; ceva ( ) 3. Sampasa&uuml;danap&agrave;s&agrave;da&uuml; (machasa&uuml;) 4. Si&iuml;g&agrave;l&agrave;&ntilde;&agrave;na&ntilde;iyaka&uuml;. (Machasa&uuml;)</P>
</FONT></BODY>
</HTML>
