<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>8:1 Mettavaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P> [PTS Vol A - 4]<BR>
 [BJT Vol A - 5]<BR>
 [PTS Page 150]<BR>
 [BJT Page 002]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
A&iuml;guttaranik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Pa勺amo bh&agrave;go<BR>
A&ntilde;&ntilde;hakanip&agrave;to<BR>
Pa&ntilde;hamo pa&otilde;&otilde;&agrave;sako<BR>
1. Mett&agrave;vaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>8. 1. 1. 1</P>
<P>Mett&agrave;nisa&uuml;sa sutta&uuml;</P>
<P>Eva&uuml; me suta&uuml; eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tatra kho bhagav&agrave; bhikkh&aring; &agrave;mantesi bhikkhavoti. Bhadanteti te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca: </P>
<P>Mett&agrave;ya bhikkhave cetovimuttiy&agrave; &agrave;sevit&agrave;ya bh&agrave;vit&agrave;ya bahul&atilde;kat&agrave;ya y&agrave;n&atilde;kat&agrave;ya 1 vatthukat&agrave;ya anu&ntilde;&ntilde;hit&agrave;ya paricit&agrave;ya susam&agrave;raddh&agrave;ya a&ntilde;&ntilde;h&agrave;nisa&uuml;s&agrave; p&agrave;&ntilde;ika&iuml;kh&agrave;. Katame a&ntilde;&ntilde;ha: </P>
<P>Sukha&uuml; supati, sukha&uuml; pa&ntilde;ibujjhati, na p&agrave;paka&uuml; supina&uuml; passati, manuss&agrave;na&uuml; piyo hoti, amanuss&agrave;na&uuml; piyo hoti, devat&agrave; rakkhanti, n&agrave;ssa aggi v&agrave; visa&uuml; v&agrave; sattha&uuml; v&agrave; kamati, uttari&uuml; appa&ntilde;ivijjhanto brahmalok&aring;pago hoti.</P>
<P>Mett&agrave;ya bhikkhave cetovimuttiy&agrave; &agrave;sevit&agrave;ya bh&agrave;vit&agrave;ya bahul&atilde;kat&agrave;ya y&agrave;n&atilde;kat&agrave;ya 1 vatthukat&agrave;ya anu&ntilde;&ntilde;hit&agrave;ya paricit&agrave;ya susam&agrave;raddh&agrave;ya ime a&ntilde;&ntilde;h&agrave;nisa&uuml;s&agrave; p&agrave;&ntilde;ika&iuml;kh&agrave;ti.</P>
<P>1. Y&agrave;nikath&agrave;yamachasa&uuml;.</P>
<P>[BJT Page 4]</P><DIR>
<DIR>

<P>1. Yo ca metta&uuml; bh&agrave;vayati, appam&agrave;&otilde;a&uuml; patissato1<BR>
Tan&aring;2 sa&uuml;yojan&agrave; honti, passato upadhikkhaya&uuml;.</P>
<P>2. Ekampi [PTS Page 151] ce p&agrave;&otilde;amadu&ntilde;&ntilde;hacitto, mett&agrave;yati kusal&atilde; tena hoti,<BR>
Sabbeva3 p&agrave;&otilde;e manas&agrave;nukamp&atilde;, pah&aring;tamariyo pakaroti pu中a&uuml;.</P>
<P>3. Ye sattasa&otilde;&oacute;a&uuml; pa&ntilde;havi&uuml; jinitv&agrave;4, r&agrave;j&atilde;sayo5 yajam&agrave;n&agrave;nupariyag&agrave;6,<BR>
Sassamedha&uuml;7 purisamedha&uuml;, samm&agrave;p&agrave;sa&uuml; v&agrave;capeyya&uuml;8 niragga&euml;a&uuml;.</P>
<P>4. Mettassa cittassa subh&agrave;vitassa,<BR>
Kalampi te n&agrave;nubhavanti so&euml;asi&uuml;,<BR>
Candappabh&agrave; t&agrave;raga&otilde;&agrave;ca sabbe,<BR>
Yath&agrave; na agghanti kalampi so&euml;asi&uuml;.</P>
<P>5. Yo na hanti na gh&agrave;teti, na jin&agrave;ti na j&agrave;paye,<BR>
Metta&uuml; so sabbabh&aring;t&agrave;na&uuml;, vera&uuml; tassa na kenac&atilde;ti.</P></DIR>
</DIR>

<P>8. 1. 1. 2</P>
<P>&acirc;dibrahmacariyapa中&agrave; sutta&uuml;</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>A&ntilde;&ntilde;hime bhikkhave, hetu a&ntilde;&ntilde;ha paccay&agrave; &agrave;dibrahmacariyik&agrave;ya pa中&agrave;ya appa&ntilde;iladdh&agrave;ya pa&ntilde;il&agrave;bh&agrave;ya, pa&ntilde;iladdh&agrave;ya bhiyyobh&agrave;v&agrave;ya vepull&agrave;ya bh&agrave;van&agrave;ya p&agrave;rip&aring;riy&agrave; sa&uuml;vattanti. Katame a&ntilde;&ntilde;ha.</P>
<P>1. Idha bhikkhave, bhikkhu satth&agrave;ra&uuml; upaniss&agrave;ya viharati, a中atara&uuml; v&agrave; garu&ntilde;&ntilde;h&agrave;niya&uuml; sabrahmac&agrave;ri&uuml; yatthassa tibba&uuml; hirottappa&uuml; paccupa&ntilde;&ntilde;hita&uuml; hoti pema勺a g&agrave;ravo ca, aya&uuml; bhikkhave, pa&ntilde;hamo hetu pa&ntilde;hamo paccayo &agrave;dibrahmacariyik&agrave;ya pa中&agrave;ya appa&ntilde;iladdh&agrave;ya pa&ntilde;il&agrave;bh&agrave;ya pa&ntilde;iladdh&agrave;ya bhiyyobh&agrave;v&agrave;ya vepull&agrave;ya bh&agrave;van&agrave;ya p&agrave;rip&aring;riy&agrave; sa&uuml;vattati.</P>
<P>1. Pa&ntilde;issatomachasa&uuml;.</P>
<P>2. Tanus&atilde;mu.</P>
<P>3. Sabbe camachasa&uuml;.</P>
<P>4. Vijetv&agrave;machasa&uuml;.</P>
<P>5. R&agrave;jisayomachasa&uuml;.</P>
<P>6. Yajam&agrave;n&agrave; anupariyag&agrave;machasa&uuml;.</P>
<P>7. Assamedha&uuml;s&atilde;mu.</P>
<P>8. V&agrave;japeyya&uuml;sy&agrave;, s&atilde;mu.</P>
<P>[BJT Page 06]</P>
<P>A&ntilde;&ntilde;hakanip&agrave;to</P>
<P>2. So [PTS Page 152] ta&uuml; satth&agrave;ra&uuml; upaniss&agrave;ya viharati a中atara&uuml; v&agrave; garu&ntilde;&ntilde;h&agrave;niya&uuml; sabrahmac&agrave;ri&uuml;, yatthassa tibba&uuml; hirottappa&uuml; paccupa&ntilde;&ntilde;hita&uuml; hoti. Pema勺a g&agrave;ravo ca, te k&agrave;lena k&agrave;la&uuml; upasa&iuml;kamitv&agrave; paripucchati, paripa士ati. Ida&uuml; bhante katha&uuml;? Imassa kvatthoti2? Tassa te &agrave;yasmanto aviva&ntilde;a&uuml; ceva vivaranti. Anutt&agrave;n&atilde;kata&uuml; ca utt&agrave;n&atilde;karonti. Anekavihitesu3 ka&iuml;kh&agrave;&ntilde;h&agrave;n&atilde;yesu dhammesu ka&iuml;kha&uuml; pa&ntilde;ivinodenti. Aya&uuml; bhikkhave, dutiyo hetu dutiyo paccayo &agrave;dibrahmacariyik&agrave;ya pa中&agrave;ya appa&ntilde;iladdh&agrave;ya pa&ntilde;il&agrave;bh&agrave;ya pa&ntilde;iladdh&agrave;ya bhiyyobh&agrave;v&agrave;ya vepull&agrave;ya bh&agrave;van&agrave;ya p&agrave;rip&aring;riy&agrave; sa&uuml;vattati.</P>
<P>3. So ta&uuml; dhamma&uuml; sutv&agrave; dvayena v&aring;pak&agrave;sena samp&agrave;deti, k&agrave;yav&aring;pak&agrave;sena ca cittav&aring;pak&agrave;sena ca. Aya&uuml; bhikkhave, tatiyo hetu tatiyo paccayo &agrave;dibrahmacariyik&agrave;ya pa中&agrave;ya appa&ntilde;iladdh&agrave;ya pa&ntilde;il&agrave;bh&agrave;ya pa&ntilde;iladdh&agrave;ya bhiyyobh&agrave;v&agrave;ya vepull&agrave;ya bh&agrave;van&agrave;ya p&agrave;rip&aring;riy&agrave; sa&uuml;vattati.</P>
<P>4. S&atilde;lav&agrave; ca hoti p&agrave;timokkhasa&uuml;varasa&uuml;vuto viharati, &agrave;c&agrave;ragocarasampanno a&otilde;umattesu vajjesu bhayadass&agrave;v&atilde; sam&agrave;d&agrave;ya sikkhati sikkh&agrave;padesu. Aya&uuml; bhikkhave, catuttho hetu catuttho paccayo &agrave;dibrahmacariyik&agrave;ya pa中&agrave;ya appa&ntilde;iladdh&agrave;ya pa&ntilde;il&agrave;bh&agrave;ya pa&ntilde;iladdh&agrave;ya bhiyyobh&agrave;v&agrave;ya vepull&agrave;ya bh&agrave;van&agrave;ya p&agrave;rip&aring;riy&agrave; sa&uuml;vattati.</P>
<P>5. Bahussuto hoti sutadharo sutasannicayo, ye te dhamm&agrave; &agrave;dikaly&agrave;&otilde;&agrave; majjhekaly&agrave;&otilde;&agrave; pariyos&agrave;nakaly&agrave;&otilde;&agrave; s&agrave;ttha&uuml; savya大ana&uuml; kevalaparipu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; abhivadanti, tath&agrave;r&aring;passa dhamm&agrave; bahussut&agrave; honti. Dhat&agrave;4 vacas&agrave; paricit&agrave; manas&agrave;nupekkhit&agrave; di&ntilde;&ntilde;hiy&agrave; suppa&ntilde;ividdh&agrave;. Aya&uuml; bhikkhave, pa勺amo hetu pa勺amo paccayo &agrave;dibrahmacariyik&agrave;ya pa中&agrave;ya appa&ntilde;iladdh&agrave;ya pa&ntilde;il&agrave;bh&agrave;ya pa&ntilde;iladdh&agrave;ya bhiyyobh&agrave;v&agrave;ya vepull&agrave;ya bh&agrave;van&agrave;ya p&agrave;rip&aring;riy&agrave; sa&uuml;vattati.</P>
<P>6. &acirc;raddhaviriyo [PTS Page 153] viharati akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;n&agrave;ya kusal&agrave;na&uuml; dhamm&agrave;na&uuml; upasampad&agrave;ya th&agrave;mav&agrave; da&euml;haparakkamo anikkhittadhuro kusalesu dhammesu. Aya&uuml; bhikkhave, cha&ntilde;&ntilde;ho hetu cha&ntilde;&ntilde;ho paccayo &agrave;dibrahmacariyik&agrave;ya pa中&agrave;ya appa&ntilde;iladdh&agrave;ya pa&ntilde;il&agrave;bh&agrave;ya pa&ntilde;iladdh&agrave;ya bhiyyobh&agrave;v&agrave;ya vepull&agrave;ya bh&agrave;van&agrave;ya p&agrave;rip&aring;riy&agrave; sa&uuml;vattati.</P>
<P>1. Viharantomachasa&uuml;.</P>
<P>2. Ko atthotimachasa&uuml;.</P>
<P>3. Anekavihitesu camachasa&uuml;.</P>
<P>4. Dh&agrave;t&agrave;machasa&uuml;</P>
<P>[BJT Page 8]</P>
<P>A&ntilde;&ntilde;hakanip&agrave;to</P>
<P>7. Sa&uuml;ghagato kho pana an&agrave;n&agrave;kathiko hoti, atiracch&agrave;nakathiko hoti, s&agrave;ma&uuml; v&agrave; dhamma&uuml; bh&agrave;sati, para&uuml; v&agrave; ajjhesati, ariya&uuml; v&agrave; tu&otilde;h&atilde;bh&agrave;va&uuml; n&agrave;tima中ati. Aya&uuml; bhikkhave, sattamo hetu sattamo paccayo &agrave;dibrahmacariyik&agrave;ya pa中&agrave;ya appa&ntilde;iladdh&agrave;ya pa&ntilde;il&agrave;bh&agrave;ya pa&ntilde;iladdh&agrave;ya bhiyyobh&agrave;v&agrave;ya vepull&agrave;ya bh&agrave;van&agrave;ya p&agrave;rip&aring;riy&agrave; sa&uuml;vattati.</P>
<P>8. Pa勺asu kho pana up&agrave;d&agrave;nakkhandhesu udayabbay&agrave;nupass&atilde; viharati "iti r&aring;pa&uuml;, iti r&aring;passa samudayo, iti r&aring;passa atthagamo1, iti vedan&agrave;, iti vedan&agrave;ya samudayo, iti vedan&agrave;ya atthagamo1, iti sa中&agrave; iti sa中&agrave;ya samudayo, iti sa中&agrave;ya atthagamo, iti sa&iuml;kh&agrave;r&agrave;, iti sa&iuml;kh&agrave;r&agrave;na&uuml; samudayo iti sa&iuml;kh&agrave;r&agrave;na&uuml; atthagamo, iti vi中&agrave;&otilde;a&uuml;, iti vi中&agrave;&otilde;assa samudayo, vi中&agrave;&otilde;assa atthagamo'ti. Aya&uuml; bhikkhave, a&ntilde;&ntilde;hamo hetu a&ntilde;&ntilde;hamo paccayo &agrave;dibrahmacariyik&agrave;ya pa中&agrave;ya appa&ntilde;iladdh&agrave;ya pa&ntilde;il&agrave;bh&agrave;ya pa&ntilde;iladdh&agrave;ya bhiyyobh&agrave;v&agrave;ya vepull&agrave;ya bh&agrave;van&agrave;ya p&agrave;rip&aring;riy&agrave; sa&uuml;vattati.</P>
<P>Tamena&uuml; sabrahmac&agrave;r&atilde; eva&uuml; sambh&agrave;vayanti2: "aya&uuml; kho &agrave;yasm&agrave; satth&agrave;ra&uuml; upaniss&agrave;ya viharati, a中atara&uuml; v&agrave; garu&ntilde;&ntilde;h&agrave;niya&uuml; sabrahmac&agrave;ri&uuml;, yatthassa tibba&uuml; hirottappa&uuml; paccupa&ntilde;&ntilde;hita&uuml; hoti pema勺a g&agrave;ravo ca. Addh&agrave; ayam&agrave;yasm&agrave; j&agrave;na&uuml; j&agrave;n&agrave;ti passa&uuml; passat&atilde;"ti. Ayampi dhammo piyatt&agrave;ya garutt&agrave;ya bh&agrave;van&agrave;ya s&agrave;ma中&agrave;ya ek&atilde;bh&agrave;v&agrave;ya sa&uuml;vattati.</P>
<P>Ta&uuml; kho pan&agrave;yam&agrave;yasm&agrave; satth&agrave;ra&uuml; upaniss&agrave;ya viharanto a中atara&uuml; v&agrave; garu&ntilde;&ntilde;h&agrave;niya&uuml; sabrahmac&agrave;ri&uuml; yatthassa tibba&uuml; hirottappa&uuml; paccupa&ntilde;&ntilde;hita&uuml; hoti pema勺a [PTS Page 154] g&agrave;ravo ca, te3 k&agrave;lena k&agrave;la&uuml; upasa&iuml;kamitv&agrave; paripucchati paripa士ati: ida&uuml; bhante katha&uuml;? Imassa kvatthoti4?"</P>
<P>Tassa te &agrave;yasmanto aviva&ntilde;a&uuml; ceva vivaranti, anutt&agrave;n&atilde;kata勺a utt&agrave;n&atilde;karonti. Anekavihitesu ca ka&iuml;kh&agrave;&ntilde;h&agrave;niyesu dhammesu ka&iuml;kha&uuml; pa&ntilde;ivinodenti addh&agrave; ayam&agrave;yasm&agrave; j&agrave;na&uuml; j&agrave;n&agrave;ti passa&uuml; passat&atilde;ti. Ayampi dhammo piyatt&agrave;ya garutt&agrave;ya bh&agrave;van&agrave;ya s&agrave;ma中&agrave;ya ek&atilde;bh&agrave;v&agrave;ya sa&uuml;vattati.</P>
<P>1. Attha&iuml;gamo machasa&uuml;</P>
<P>2. Sambh&agrave;venti machasa&uuml;</P>
<P>3. So s&atilde;mu.</P>
<P>4. Ko atthe machasa&uuml;</P>
<P>[BJT Page 10]</P>
<P>8. 1. 1. 2</P>
<P>"Ta&uuml; kho pan&agrave;yam&agrave;yasm&agrave; dhamma&uuml; sutv&agrave; dvayena v&aring;pak&agrave;sena samp&agrave;deti k&agrave;yav&aring;pak&agrave;sena ca cittav&aring;pak&agrave;sena ca: addh&agrave; ayam&agrave;yasm&agrave; j&agrave;na&uuml; j&agrave;n&agrave;ti passa&uuml; passat&atilde;"ti. Ayampi dhammo piyatt&agrave;ya garutt&agrave;ya bh&agrave;van&agrave;ya s&agrave;ma中&agrave;ya ek&atilde;bh&agrave;v&agrave;ya sa&uuml;vattati.</P>
<P>"S&atilde;lav&agrave; kho pana ayam&agrave;yasm&agrave; p&agrave;timokkhasa&uuml;varasa&uuml;vuto viharati. &acirc;c&agrave;ragocarasampanno a&otilde;umattesu vajjesu bhayadass&agrave;v&atilde; sam&agrave;d&agrave;ya sikkhati sikkh&agrave;padesu. Addh&agrave; ayam&agrave;yasm&agrave; j&agrave;na&uuml; j&agrave;n&agrave;ti passa&uuml; passat&atilde;"ti. Ayampi dhammo piyatt&agrave;ya garutt&agrave;ya bh&agrave;van&agrave;ya s&agrave;ma中&agrave;ya ek&atilde;bh&agrave;v&agrave;ya sa&uuml;vattati.</P>
<P>"Bahussuto kho pana ayam&agrave;yasm&agrave; sutadharo sutasannicayo ye te dhamm&agrave; &agrave;dikaly&agrave;&otilde;&agrave; majjhekaly&agrave;&otilde;&agrave; pariyos&agrave;nakaly&agrave;&otilde;&agrave; s&agrave;ttha&uuml; sabya大ana&uuml; kevalaparipu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; abhivadanti, tath&agrave; r&aring;passa dhamm&agrave; bahussut&agrave; honti. Dhat&agrave;1 vacas&agrave; paricit&agrave; manas&agrave;nupekkhit&agrave; di&ntilde;&ntilde;hiy&agrave; suppa&ntilde;ividdh&agrave;, addh&agrave; ayam&agrave;yasm&agrave; j&agrave;na&uuml; j&agrave;n&agrave;ti, passa&uuml; passat&atilde;"ti. Ayampi dhammo piyatt&agrave;ya garutt&agrave;ya bh&agrave;van&agrave;ya s&agrave;ma中&agrave;ya ek&atilde;bh&agrave;v&agrave;ya sa&uuml;vattati.</P>
<P>"&acirc;raddhaviriyo kho pana ayam&agrave;yasm&agrave; viharati. Akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;n&agrave;ya, kusal&agrave;na&uuml; dhamm&agrave;na&uuml; upasampad&agrave;ya, th&agrave;mav&agrave; da&euml;haparakkamo anikkhittadhuro kusalesu dhammesu, addh&agrave; ayam&agrave;yasm&agrave; j&agrave;na&uuml; j&agrave;n&agrave;ti passa&uuml; passat&atilde;"ti. Ayampi dhammo piyatt&agrave;ya garutt&agrave;ya bh&agrave;van&agrave;ya s&agrave;ma中&agrave;ya ek&atilde;bh&agrave;v&agrave;ya sa&uuml;vattati.</P>
<P>"Sa&uuml;ghagato [PTS Page 155] kho pana ayam&agrave;yasm&agrave; an&agrave;n&agrave;kathiko hoti atiracch&agrave;nakathiko, s&agrave;ma&uuml; v&agrave; dhamma&uuml; bh&agrave;sati, para&uuml; v&agrave; ajjhesati, ariya&uuml; v&agrave; tu&otilde;h&atilde;bh&agrave;va&uuml; n&agrave;tima中ati. Addh&agrave; ayam&agrave;yasm&agrave; j&agrave;na&uuml; j&agrave;n&agrave;ti passa&uuml; passat&atilde;"ti. Ayampi dhammo piyatt&agrave;ya garutt&agrave;ya bh&agrave;van&agrave;ya s&agrave;ma中&agrave;ya ek&atilde;bh&agrave;v&agrave;ya sa&uuml;vattati.</P>
<P>1. Dh&agrave;t&agrave;machasa&uuml;</P>
<P>[BJT Page 12]</P>
<P>(8. 1. 1. 3) </P>
<P>"Pa勺asu kho pana ayam&agrave;yasm&agrave; up&agrave;d&agrave;nakkhandhesu udayabbay&agrave;nupass&atilde; viharati; iti r&aring;pa&uuml;, iti r&aring;passa samudayo, iti r&aring;passa atthagamo, iti vedan&agrave;, iti vedan&agrave;ya samudayo, iti vedan&agrave;ya atthagamo, iti sa中&agrave;, iti sa中&agrave;ya samudayo, iti sa中&agrave;ya atthagamo, iti sa&uuml;kh&agrave;r&agrave;, iti sa&uuml;kh&agrave;r&agrave;na&uuml; samudayo, iti sa&uuml;kh&agrave;r&agrave;na&uuml; atthagamo, iti vi中&agrave;&otilde;a&uuml;, iti vi中&agrave;&otilde;assa samudayo, iti vi中&agrave;&otilde;assa atthagamoti, addh&agrave; ayam&agrave;yasm&agrave; j&agrave;na&uuml; j&agrave;n&agrave;ti, passa&uuml; passat&atilde;"ti. Ayampi dhammo piyatt&agrave;ya garutt&agrave;ya bh&agrave;van&agrave;ya s&agrave;ma中&agrave;ya ek&atilde;bh&agrave;v&agrave;ya sa&uuml;vattat&atilde;ti.</P>
<P>Ime kho bhikkhave, a&ntilde;&ntilde;ha hetu a&ntilde;&ntilde;ha paccay&agrave; &agrave;dibrahmacariyik&agrave;ya pa中&agrave;ya appa&ntilde;iladdh&agrave;ya pa&ntilde;il&agrave;bh&agrave;ya pa&ntilde;iladdh&agrave;ya bhiyyobh&agrave;v&agrave;ya vepull&agrave;ya bh&agrave;van&agrave;ya p&agrave;rip&aring;riy&agrave; sa&uuml;vattant&atilde;ti.</P>
<P>8. 1. 1. 3</P>
<P>Pa&ntilde;hamapiya sutta&uuml;</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>A&ntilde;&ntilde;hahi bhikkhave, dhammehi samann&agrave;gato bhikkhu sabrahmac&agrave;r&atilde;na&uuml; appiyo ca hoti, aman&agrave;po ca agaru ca abh&agrave;van&atilde;yo ca. Katamehi a&ntilde;&ntilde;hahi: </P>
<P>Idha [PTS Page 156] bhikkhave, bhikkhu appiyapasa&uuml;s&atilde; ca hoti. Piyagarah&atilde; ca l&agrave;bhak&agrave;mo ca sakk&agrave;rak&agrave;mo ca ahiriko ca anottapp&atilde; ca p&agrave;piccho ca micch&agrave;di&ntilde;&ntilde;h&atilde; ca. Imehi kho bhikkhave, a&ntilde;&ntilde;hahi dhammehi samann&agrave;gato bhikkhu sabrahmac&agrave;r&atilde;na&uuml; appiyo ca hoti aman&agrave;po ca agaru ca abh&agrave;van&atilde;yo ca.</P>
<P>A&ntilde;&ntilde;hahi bhikkhave, dhammehi samann&agrave;gato bhikkhu sabrahmac&agrave;r&atilde;na&uuml; piyo ca hoti man&agrave;po ca garu ca bh&agrave;van&atilde;yo ca. Katamehi a&ntilde;&ntilde;hahi: </P>
<P>Idha bhikkhave bhikkhu na appiyapasa&uuml;s&atilde; ca hoti na piyagarah&atilde; ca na l&agrave;bhak&agrave;mo ca na sakk&agrave;rak&agrave;mo ca, hirim&agrave; ca hoti ottapp&atilde; ca appiccho ca samm&agrave;di&ntilde;&ntilde;h&atilde; ca. Imehi kho bhikkhave, a&ntilde;&ntilde;hahi dhammehi samann&agrave;gato bhikkhu sabrahmac&agrave;r&atilde;na&uuml; piyo ca hoti, man&agrave;po ca garu ca bh&agrave;van&atilde;yo c&agrave;ti.</P>
<P>[BJT Page 14]</P>
<P>8. 1. 1. 4</P>
<P>Dutiyapiya sutta&uuml;</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>A&ntilde;&ntilde;hahi bhikkhave dhammehi samann&agrave;gato bhikkhu sabrahmac&agrave;rina&uuml; appiyo ca hoti aman&agrave;po ca agaru ca abh&agrave;van&atilde;yo ca katamehi a&ntilde;&ntilde;hahi: </P>
<P>Idha bhikkhave, bhikkhu l&agrave;bhak&agrave;mo ca hoti. Sakk&agrave;rak&agrave;mo ca anava中attik&agrave;mo ca ak&agrave;la中&aring; ca amatta中&aring; ca asuci ca bahubh&agrave;&otilde;&atilde; ca akkosakaparibh&agrave;sako ca sabrahmac&agrave;r&atilde;na&uuml;.</P>
<P>Imehi kho bhikkhave, a&ntilde;&ntilde;hahi dhammehi samann&agrave;gato bhikkhu sabrahmac&agrave;r&atilde;na&uuml; appiyo ca hoti aman&agrave;po ca agaru ca abh&agrave;van&atilde;yo ca.</P>
<P>A&ntilde;&ntilde;hahi bhikkhave, dhammehi samann&agrave;gato bhikkhu sabrahmac&agrave;r&atilde;na&uuml; piyo ca hoti man&agrave;po ca garu ca bh&agrave;van&atilde;yo ca. Katamehi a&ntilde;&ntilde;hahi: </P>
<P>Idha bhikkhave bhikkhu na l&agrave;bhak&agrave;mo ca hoti. Na sakk&agrave;rak&agrave;mo ca na anava中attik&agrave;mo ca k&agrave;la中&aring; ca matta中&aring; ca suci ca na bahubh&agrave;&otilde;&atilde; ca na akkosakaparibh&agrave;sako ca sabrahmac&agrave;r&atilde;na&uuml;.</P>
<P>Imehi kho bhikkhave, a&ntilde;&ntilde;hahi dhammehi samann&agrave;gato bhikkhu sabrahmac&agrave;rina&uuml; piyo ca hoti. Man&agrave;po ca garu ca bh&agrave;van&atilde;yo c&agrave;ti.</P>
<P>8. 1. 1. 5</P>
<P>Pa&ntilde;hamalokadhamma sutta&uuml;</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>A&ntilde;&ntilde;hime bhikkhave, loka dhamm&agrave; loka&uuml; anuparivattanti, loko ca a&ntilde;&ntilde;halokadhamme anuparivattati. Katame a&ntilde;&ntilde;ha: </P>
<P>L&agrave;bho [PTS Page 157] ca al&agrave;bho ca ayaso ca yaso ca nind&agrave; ca pasa&uuml;s&agrave; ca sukha&uuml; ca dukkha&uuml; ca, ime kho bhikkhave a&ntilde;&ntilde;halokadhamm&agrave; loka&uuml; anuparivattanti, loko ca ime a&ntilde;&ntilde;halokadhamme anuparivattat&atilde;ti.</P>
<P>[BJT Page 16]</P>
<P>A&ntilde;&ntilde;hakanip&agrave;to</P>
<P>(8. 1. 1. 6) </P><DIR>
<DIR>

<P>1. L&agrave;bho al&agrave;bho *ayaso yaso ca<BR>
Nind&agrave; pasa&uuml;s&agrave; ca sukha&uuml; ca dukkha&uuml;,<BR>
Ete anicc&agrave; manujesu dhamm&agrave;<BR>
Asassat&agrave; vipar&atilde;n&agrave;madhamm&agrave;</P>
<P>2. Ete ca 兀tv&agrave; satim&agrave; sumedho<BR>
Avekkhat&atilde; viparin&agrave;madhamme,<BR>
I&ntilde;&ntilde;hassa dhamm&agrave; na mathenti citta&uuml;<BR>
Ani&ntilde;&ntilde;hato no pa&ntilde;igh&agrave;tameti.</P>
<P>3. Tass&agrave;nurodh&agrave; athav&agrave; virodh&agrave;<BR>
Vidh&aring;pit&agrave; atthagat&agrave; na santi,<BR>
Pada勺a 兀tv&agrave; viraja&uuml; asoka&uuml;<BR>
Sammappaj&agrave;n&agrave;ti bhavassa p&agrave;rag&aring;ti.</P></DIR>
</DIR>

<P>8. 1. 1. 6</P>
<P>Dutiyalokadhamma sutta&uuml;</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>A&ntilde;&ntilde;hime bhikkhave, lokadhamm&agrave; loka&uuml; anuparivattanti, loko ca a&ntilde;&ntilde;ha lokadhamme anuparivattati. Katame a&ntilde;&ntilde;ha: </P>
<P>L&agrave;bho ca al&agrave;bho ca yaso ca ayaso ca nind&agrave; ca pasa&uuml;s&agrave; ca sukha&uuml; ca dukkha&uuml; ca, ime kho bhikkhave, a&ntilde;&ntilde;halokadhamm&agrave; loka&uuml; anuparivattanti. Loko ca ime a&ntilde;&ntilde;halokadhamme anuparivattati.</P>
<P>Assutavato bhikkhave, puthujjanassa uppajjati l&agrave;bhopi al&agrave;bhopi yasopi ayasopi nind&agrave;pi pasa&uuml;s&agrave;pi sukhampi dukkhampi.</P>
<P>Sutavatopi kho bhikkhave, ariyas&agrave;vakassa uppajjati l&agrave;bhopi al&agrave;bhopi, yasopi ayasopi nind&agrave;pi pasa&uuml;s&agrave;pi sukhampi dukkhampi.</P>
<P>Tatra bhikkhave, ko viseso [PTS Page 158] ko adhippay&agrave;so1 ki&uuml; n&agrave;n&agrave;kara&otilde;a&uuml;2 sutavato ariyas&agrave;vakassa assutavat&agrave; puthujjanen&agrave;ti: </P>
<P>Bhagavamm&aring;lak&agrave; no bhante dhamm&agrave;, bhagavantettik&agrave;, bhagavampa&ntilde;isara&otilde;&agrave;. S&agrave;dhu vata bhante, bhagavanta&uuml;yeva pa&ntilde;ibh&agrave;tu etassa bh&agrave;sitassa attho, bhagavato sutv&agrave; bhikkh&aring; dh&agrave;ressant&atilde;ti.</P>
<P>1. Adhipp&agrave;yo [PTS] s&atilde;mu. Machasa&uuml;</P>
<P>Adhipp&agrave;yasosy&agrave;.</P>
<P>2. N&agrave;n&agrave; k&agrave;ra&otilde;a&uuml;s&atilde;mu.</P>
<P>*Yas&agrave;yasocamachasa&uuml;</P>
<P>[BJT Page 18]</P>
<P>A&ntilde;&ntilde;hakanip&agrave;to</P>
<P>Tena hi bhikkhave, su&otilde;&agrave;tha s&agrave;dhuka&uuml; manasi karotha, bh&agrave;siss&agrave;m&atilde;ti.</P>
<P>Eva&uuml; bhanteti kho te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca: </P>
<P>3 Assutavato bhikkhave, puthujjanassa uppajjati l&agrave;bho, so na iti pa&ntilde;isa勺ikkhati: uppanno kho me aya&uuml; l&agrave;bho, so ca kho anicco dukkho viparin&agrave;madhammoti, yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Uppajjati al&agrave;bho, so na iti pa&ntilde;isa勺ikkhati: uppanno kho me aya&uuml; al&agrave;bho, so ca kho anicco dukkho viparin&agrave;madhammoti, yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Uppajjati yaso, so na iti pa&ntilde;isa勺ikkhati: uppanno kho me aya&uuml; yaso, so ca kho anicco dukkho viparin&agrave;madhammoti, yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Uppajjati ayaso, so na iti pa&ntilde;isa勺ikkhati: uppanno kho me aya&uuml; ayaso, so ca kho anicco dukkho viparin&agrave;madhammoti, yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Uppajjati nind&agrave; so na iti pa&ntilde;isa勺ikkhati: uppann&agrave; kho me aya&uuml; nind&agrave;, s&agrave; ca kho anicc&agrave; dukkh&agrave; viparin&agrave;madhamm&agrave;ti, yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Uppajjati pasa&uuml;s&agrave; so na itipa&ntilde;isa勺ikkhati: uppann&agrave; kho me aya&uuml; pasa&uuml;s&agrave;, s&agrave; ca kho anicc&agrave; dukkh&agrave; viparin&agrave;madhamm&agrave;ti, yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Uppajjati sukha&uuml;, so na iti pa&ntilde;isa勺ikkhati: uppanna&uuml; kho me ida&uuml; sukha&uuml;, ta&uuml; ca kho anicca&uuml; dukkha&uuml; viparin&agrave;madhammanti, yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Uppajjati dukkha&uuml;, so na itipa&ntilde;isa勺ikkhati uppanna&uuml; kho me ida&uuml; dukkha&uuml;, ta&uuml; ca kho anicca&uuml; dukkha&uuml; viparin&agrave;madhammanti. Yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti.</P>
<P>Tassa l&agrave;bhopi citta&uuml; pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hati, alobho pi citta&uuml; pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hati, yasopi citta&uuml; pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hati, ayasopi citta&uuml; pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hati, nind&agrave; pi citta&uuml; pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hati, pasa&uuml;s&agrave;pi citta&uuml; pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hati. Sukhampi citta&uuml; pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hati, dukkhampi citta&uuml; pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hati. So uppanta&uuml; l&agrave;bha&uuml; anurujjhati al&agrave;bhe pa&ntilde;ivirujjhati. Uppanta&uuml; yasa&uuml; anurujjhati ayase pa&ntilde;ivirujjhati uppanna&uuml; pasa&uuml;sa&uuml; anurujjhati nind&agrave;ya pa&ntilde;ivirujjhati. Uppanna&uuml; sukha&uuml; anurujjhati. Dukkhe pa&ntilde;ivirujjhati so eva&uuml; anurodhavirodhasam&agrave;panno na parimuccati, j&agrave;tiy&agrave; jar&agrave;ya mara&otilde;ena sokehi paridevehi dukkhehi domanassehi up&agrave;y&agrave;sehi, na parimuccati dukkhasm&agrave;ti vad&agrave;mi.</P>
<P>4. Sutavato ca kho bhikkhave, ariyas&agrave;vakassa uppajjati l&agrave;bho. So iti pa&ntilde;isa勺ikkhati; uppanto kho me aya&uuml; l&agrave;bho so ca kho anicco dukkho viparin&agrave;madhammoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Uppajjati al&agrave;bho. So iti pa&ntilde;isa勺ikkhati uppanto kho me aya&uuml; al&agrave;bho so ca kho anicco dukkho viparin&agrave;madhammoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Uppajjati yaso. [PTS Page 159] so iti pa&ntilde;isa勺ikkhati uppanto kho me aya&uuml; yaso. So ca kho anicco dukkho viparin&agrave;madhammoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Uppajjati ayaso. So iti pa&ntilde;isa勺ikkhati uppanno kho me aya&uuml; ayaso. So ca kho anicco dukkho viparin&agrave;madhammoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Uppajjati nind&agrave;. So iti pa&ntilde;isa勺ikkhati uppant&agrave; kho me aya&uuml; nind&agrave;. S&agrave; ca kho anicc&agrave; dukkh&agrave; viparin&agrave;madhamm&agrave;ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Uppajjati pasa&uuml;s&agrave;. So iti pa&ntilde;isa勺ikkhati uppant&agrave; kho me aya&uuml; pasa&uuml;s&agrave;. S&agrave; ca kho anicc&agrave; dukkh&agrave; viparin&agrave;madhamm&agrave;ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Uppajjati sukha&uuml;. So iti pa&ntilde;isa勺ikkhati uppanta&uuml; kho me ida&uuml; sukha&uuml;. Ta&uuml; ca kho anicca&uuml; dukkha&uuml; viparin&agrave;madhammanti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Uppajjati dukkha&uuml;. So iti pa&ntilde;isa勺ikkhati: </P>
<P>[BJT Page 20]</P>
<P>Uppanna&uuml; kho me ida&uuml; dukkha&uuml;. Ta勺a kho anicca&uuml; dukkha&uuml; viparin&agrave;madhammanti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Tassa l&agrave;bho'pi citta&uuml; na pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hati, alobho'pi citta&uuml; na pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hati, yaso'pi citta&uuml; na pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hati, ayaso'pi citta&uuml; na pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hati, nind&agrave;'pi citta&uuml; na pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hati, pasa&uuml;s&agrave;'pi citta&uuml; na pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hati, sukhampi citta&uuml; na pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hati, dukkhampi citta&uuml; na pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hati. So uppanna&uuml; l&agrave;bha&uuml; n&agrave;nurujjhati, al&agrave;bhe nappa&ntilde;ivirujjhati. Uppanna&uuml; yasa&uuml; n&agrave;nurujjhati, ayase nappa&ntilde;ivirujjhati. Uppanna&uuml; pasa&uuml;sa&uuml; n&agrave;nurujjhati, nind&agrave;ya nappa&ntilde;ivirujjhati. Uppanna&uuml; sukha&uuml; n&agrave;nurujjhati, dukkhe nappa&ntilde;ivirujjhati. So eva&uuml; anurodhavirodhavippah&atilde;no parimuccati j&agrave;tiy&agrave; jar&agrave;ya mara&otilde;ena sokehi paridevehi dukkhehi domanassehi up&agrave;y&agrave;sehi. Parimuccati dukkhasm&agrave;ti vad&agrave;mi.</P>
<P>Aya&uuml; kho bhikkhave, viseso aya&uuml; adhippay&agrave;so1 ida&uuml; n&agrave;n&agrave;kara&otilde;a&uuml;2 sutavato ariyas&agrave;vakassa assutavat&agrave; puthujjanen&agrave;ti.</P><DIR>
<DIR>

<P>1. L&agrave;bho al&agrave;bho ayaso yaso ca<BR>
Nind&agrave; pasa&uuml;s&agrave; ca sukha勺a3 dukkha&uuml;,<BR>
Ete anicc&agrave; manujesu dhamm&agrave;<BR>
Asassat&agrave; vipar&atilde;n&agrave;madhamm&agrave;.</P>
<P>2. Ete ca 兀tv&agrave; satim&agrave; sumedho<BR>
Avekkhati vipar&atilde;n&agrave;madhamme<BR>
I&ntilde;&ntilde;hassa dhamm&agrave; na mathenti citta&uuml;<BR>
Ani&ntilde;&ntilde;hato no pa&ntilde;igh&agrave;tameti.</P>
<P>3. Tass&agrave;nurodh&agrave; [PTS Page 160] athav&agrave; virodh&agrave;<BR>
Vidh&aring;pit&agrave; atthagat&agrave; na santi,<BR>
Pada勺a 兀tv&agrave; viraja&uuml; asoka&uuml;<BR>
Sammappaj&agrave;n&agrave;ti bhavassap&agrave;rag&aring;ti.</P></DIR>
</DIR>

<P>8. 1. 1. 7</P>
<P>Devadattavipatti sutta&uuml;</P>
<P>Eka&uuml; samaya&uuml; bhagav&agrave; r&agrave;jagahe viharati gijjhak&aring;&ntilde;e pabbate acirapakkante devadatte. Tatra kho bhagav&agrave; devadatta&uuml; &agrave;rabbha bhikkh&aring; &agrave;mantesi: </P>
<P>1. Adhipp&agrave;yaso sy&agrave;.</P>
<P>2. N&agrave;n&agrave;k&agrave;ra&otilde;a&uuml; s&atilde;mu.</P>
<P>3. Sukha&uuml; dukkha&uuml;ca machasa&uuml;</P>
<P>[BJT Page 22]</P>
<P>S&agrave;dhu bhikkhave, bhikkhu k&agrave;lena k&agrave;la&uuml; attavipatti&uuml; paccavekkhit&agrave; hoti, s&agrave;dhu bhikkhave, bhikkhu k&agrave;lena k&agrave;la&uuml; paravipatti&uuml; paccavekkhit&agrave; hoti, s&agrave;dhu bhikkhave, bhikkhu k&agrave;lena k&agrave;la&uuml; attasampatti&uuml; paccavekkhit&agrave; hoti, s&agrave;dhu bhikkhave, bhikkhu k&agrave;lena k&agrave;la&uuml; parasampatti&uuml; paccavekkhit&agrave; hoti, a&ntilde;&ntilde;hahi bhikkhave, asaddhammehi abhibhuto pariy&agrave;dinnacitto devadatto &agrave;p&agrave;yiko nerayiko kappa&ntilde;&ntilde;ho atekiccho. Katamehi a&ntilde;&ntilde;hahi.</P>
<P>L&agrave;bhena bhikkhave, abhibh&aring;to pariy&agrave;dinnacitto devadatto &agrave;p&agrave;yiko nerayiko kappa&ntilde;&ntilde;ho atekiccho. Al&agrave;bhena bhikkhave abhibh&aring;to pariy&agrave;dinnacitto devadatto &agrave;p&agrave;yiko nerayiko kappa&ntilde;&ntilde;ho atekiccho. Yasena bhikkhave, abhibh&aring;to pariy&agrave;dinnacitto devadatto &agrave;p&agrave;yiko nerayiko kappa&ntilde;&ntilde;ho atekiccho. Ayasena bhikkhave, abhibh&aring;to pariy&agrave;dinnacitto devadatto &agrave;p&agrave;yiko nerayiko kappa&ntilde;&ntilde;ho atekiccho. Sakk&agrave;rena bhikkhave, abhibh&aring;to pariy&agrave;dinnacitto devadatto &agrave;p&agrave;yiko nerayiko kappa&ntilde;&ntilde;ho atekiccho. Asakk&agrave;rena bhikkhave, abhibh&aring;to pariy&agrave;dinnacitto devadatto &agrave;p&agrave;yiko nerayiko kappa&ntilde;&ntilde;ho atekiccho. P&agrave;picchat&agrave;ya bhikkhave, abhibh&aring;to pariy&agrave;dinnacitto devadatto &agrave;p&agrave;yiko nerayiko kappa&ntilde;&ntilde;ho atekiccho. P&agrave;pamittat&agrave;ya bhikkhave, abhibh&aring;to pariy&agrave;dinnacitto devadatto &agrave;p&agrave;yiko nerayiko kappa&ntilde;&ntilde;ho atekiccho.</P>
<P>Imehi kho bhikkhave, a&ntilde;&ntilde;hahi asaddhammehi abhibh&aring;to pariy&agrave;dinnacitto devadatto &agrave;p&agrave;yiko nerayiko kappa&ntilde;&ntilde;ho, atekiccho.</P>
<P>S&agrave;dhu bhikkhave bhikkhu uppanna&uuml; l&agrave;bha&uuml; abhibhuyya abhibhuyya vihareyya. Uppanna&uuml; al&agrave;bha&uuml; abhibhuyya abhibhuyya vihareyya. Uppanna&uuml; yasa&uuml; abhibhuyya abhibhuyya vihareyya. Uppanna&uuml; ayasa&uuml; abhibhuyya abhibhuyya vihareyya. Uppanna&uuml; sakk&agrave;ra&uuml; abhibhuyya abhibhuyya vihareyya. Uppanna&uuml; [PTS Page 161] asakk&agrave;ra&uuml; abhibhuyya abhibhuyya vihareyya. Uppanna&uuml; p&agrave;picchata&uuml; abhibhuyya abhibhuyya vihareyya. Uppanna&uuml; p&agrave;pamittata&uuml; abhibhuyya abhibhuyya vihareyya.</P>
<P>Ki勺a bhikkhave, bhikkhu atthavasa&uuml; pa&ntilde;icca uppanna&uuml; l&agrave;bha&uuml; abhibhuyya abhibhuyya vihareyya, ya&uuml; hissa bhikkhave uppanna&uuml; l&agrave;bha&uuml; anabhibhuyya viharato uppajjeyyu&uuml; &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave;. Uppanna&uuml; l&agrave;bha&uuml; abhibhuyya viharato eva&uuml;sa te &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave; na honti.</P>
<P>Ya&uuml; hissa bhikkhave uppanna&uuml; al&agrave;bha&uuml; anabhibhuyya viharato uppajjeyyu&uuml; &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave;. Uppanna&uuml; al&agrave;bha&uuml; abhibhuyya viharato eva&uuml;sa te &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave; na honti. Ya&uuml; hissa bhikkhave uppanna&uuml; yasa&uuml; anabhibhuyya viharato uppajjeyyu&uuml; &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave;. Uppanna&uuml; yasa&uuml; abhibhuyya viharato eva&uuml;sa te &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave; na honti. Ya&uuml; hissa bhikkhave uppanna&uuml; ayasa&uuml; anabhibhuyya viharato uppajjeyyu&uuml; &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave;. Uppanna&uuml; ayasa&uuml; abhibhuyya viharato eva&uuml;sa te &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave; na honti. Ya&uuml; hissa bhikkhave uppanna&uuml; sakk&agrave;ra&uuml; anabhibhuyya viharato uppajjeyyu&uuml; &agrave;s&agrave;v&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave;. Uppanna&uuml; sakk&agrave;ra&uuml; abhibhuyya viharato eva&uuml;sa te &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave; na honti. Ya&uuml; hissa bhikkhave uppanna&uuml; asakk&agrave;ra&uuml; anabhibhuyya viharato uppajjeyyu&uuml; &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave;. Uppanna&uuml; asakk&agrave;ra&uuml; abhibhuyya viharato eva&uuml;sa te &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave; na honti. Ya&uuml; hissa bhikkhave uppanna&uuml; p&agrave;picchata&uuml; anabhibhuyya viharato uppajjeyyu &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave;. Uppanna&uuml; p&agrave;picchata&uuml; abhibhuyya viharato eva&uuml;sa te &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave; na honti. Ya&uuml; hissa bhikkhave uppanna&uuml; p&agrave;pamittata&uuml; anabhibhuyya viharato uppajjeyyu&uuml; &agrave;s&agrave;v&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave;. Uppanna&uuml; p&agrave;pamittata&uuml; abhibhuyya viharato eva&uuml;sa te &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave; na honti.</P>
<P>[BJT Page 24]</P>
<P>Ida&uuml; kho bhikkhave, bhikkhu atthavasa&uuml; pa&ntilde;icca uppanna&uuml; l&agrave;bha&uuml; abhibhuyya abhibhuyya vihareyya, uppanna&uuml; al&agrave;bha&uuml; abhibhuyya abhibhuyya vihareyya, uppanna&uuml; yasa&uuml; abhibhuyya abhibhuyya vihareyya, uppanna&uuml; ayasa&uuml; abhibhuyya abhibhuyya vihareyya, uppanna&uuml; sakk&agrave;ra&uuml; abhibhuyya abhibhuyya vihareyya, uppanna&uuml; asakk&agrave;ra&uuml; abhibhuyya abhibhuyya vihareyya, uppanna&uuml; p&agrave;picchata&uuml; abhibhuyya abhibhuyya vihareyya, uppanna&uuml; p&agrave;pamittata&uuml; abhibhuyya abhibhuyya vihareyya, tasm&agrave;tiha bhikkhave eva&uuml; sikkhitabba&uuml;: uppanna&uuml; l&agrave;bha&uuml; abhibhuyya abhibhuyya vihariss&agrave;ma. Uppanna&uuml; al&agrave;bha&uuml; abhibhuyya abhibhuyya vihariss&agrave;ma. Uppanna&uuml; yasa&uuml; abhibhuyya abhibhuyya vihariss&agrave;ma. Uppanna&uuml; ayasa&uuml; abhibhuyya abhibhuyya vihariss&agrave;ma. Uppanna&uuml; sakk&agrave;ra&uuml; abhibhuyya abhibhuyya vihariss&agrave;ma. Uppanna&uuml; asakk&agrave;ra&uuml; abhibhuyya abhibhuyya vihariss&agrave;ma. Uppanna&uuml; p&agrave;picchata&uuml; abhibhuyya abhibhuyya vihariss&agrave;ma. Uppanna&uuml; p&agrave;pamittata&uuml; abhibhuyya abhibhuyya vihariss&agrave;m&agrave;ti. Eva&uuml; hi vo bhikkhave, sikkhitabbanti.</P>
<P>8. 1. 1. 8</P>
<P>Uttara sutta&uuml;</P>
<P>Eka&uuml; [PTS Page 162] samaya&uuml; &agrave;yasm&agrave; uttaro mahisavatthusmi&uuml; viharati sa&iuml;kheyyake pabbate dhavaj&agrave;lik&agrave;ya&uuml;1. Tatra kho &agrave;yasm&agrave; uttaro bhikkh&aring; &agrave;mantesi bhikkhavoti. Bhadanteti te bhikkh&aring; &agrave;yasmato uttarassa paccassosu&uuml;. &acirc;yasm&agrave; uttaro etadavoca: </P>
<P>S&agrave;dh&agrave;vuso bhikkhu k&agrave;lena k&agrave;la&uuml; attavipatti&uuml; paccavekkhit&agrave; hoti, s&agrave;dh&agrave;vuso bhikkhu k&agrave;lena k&agrave;la&uuml; paravipatti&uuml; paccavekkhit&agrave; hoti, s&agrave;dh&agrave;vuso bhikkhu k&agrave;lena k&agrave;la&uuml; attasampatti&uuml; paccavekkhit&agrave; hoti, s&agrave;dh&agrave;vuso bhikkhu k&agrave;lena k&agrave;la&uuml; parasampatti&uuml; paccavekkhit&agrave; hot&atilde;ti.</P>
<P>Tena kho pana samayena vessava&otilde;o mah&agrave;r&agrave;j&agrave; uttar&agrave;ya dis&agrave;ya dakkhi&otilde;a&uuml; disa&uuml; gacchati kenacideva kara&otilde;&atilde;yena. Assosi kho vessava&otilde;o mah&agrave;r&agrave;j&agrave; &agrave;yasmato uttarassa mahisavatthusmi&uuml; sa&iuml;kheyyake pabbate dhavaj&agrave;lik&agrave;ya&uuml; bhikkh&aring;na&uuml; eva&uuml; dhamma&uuml; desentassa, 's&agrave;dh&agrave;vuso bhikkhu k&agrave;lena k&agrave;la&uuml; attavipatti&uuml; paccavekkhit&agrave; hoti, s&agrave;dh&agrave;vuso bhikkhu k&agrave;lena k&agrave;la&uuml; paravipatti&uuml; paccavekkhit&agrave; hoti, s&agrave;dh&agrave;vuso bhikkhu k&agrave;lena k&agrave;la&uuml; attasampatti&uuml; paccavekkhit&agrave; hoti, s&agrave;dh&agrave;vuso bhikkhu k&agrave;lena k&agrave;la&uuml; parasampatti&uuml; paccavekkhit&agrave; hot&atilde;'ti.</P>
<P>Atha kho vessava&otilde;o mah&agrave;r&agrave;j&agrave; seyyath&agrave;pi n&agrave;ma balav&agrave; puriso sammi大ita&uuml; v&agrave; b&agrave;ha&uuml; pas&agrave;reyya pas&agrave;rita&uuml; v&agrave; b&agrave;ha&uuml; sammi大eyya, evameva mahisavatthusmi&uuml; sa&iuml;kheyyake pabbate dhavaj&agrave;lik&agrave;ya&uuml;1 antarahito devesu t&agrave;vati&uuml;sesu p&agrave;turahosi.</P>
<P>1. Va&ntilde;&ntilde;haj&agrave;lik&agrave;yasy&agrave;. Va&ntilde;haj&agrave;lik&agrave;ya&uuml; machasa&uuml;.</P>
<P>2. Sami大ita&uuml; machasa&uuml;</P>
<P>[BJT Page 26]</P>
<P>Atha kho vessava&otilde;o mah&agrave;r&agrave;j&agrave; yena sakko dev&agrave;namindo tenupasa&iuml;kami upasa&iuml;kamitv&agrave; sakka&uuml; dev&agrave;naminda&uuml; etadavoca, 'yagghe m&agrave;risa, j&agrave;neyy&agrave;si, eso &agrave;yasm&agrave; uttaro mahisavatthusmi&uuml; sa&iuml;kheyyake pabbate dhavaj&agrave;lik&agrave;ya&uuml; bhikkh&aring;na&uuml; eva&uuml; dhamma&uuml; deseti: s&agrave;dh&agrave;vuso bhikkhu k&agrave;lena k&agrave;la&uuml; attavipatti&uuml; paccavekkhit&agrave; hoti, s&agrave;dh&agrave;vuso bhikkhu k&agrave;lena k&agrave;la&uuml; paravipatti&uuml; paccavekkhit&agrave; hoti, s&agrave;dh&agrave;vuso bhikkhu k&agrave;lena k&agrave;la&uuml; attasampatti&uuml; paccavekkhit&agrave; hoti, s&agrave;dh&agrave;vuso bhikkhu k&agrave;lena k&agrave;la&uuml; parasampatti&uuml; paccavekkhit&agrave; hoti'ti.</P>
<P>Atha kho sakko dev&agrave;namindo seyyath&agrave;pi n&agrave;ma balav&agrave; puriso sammi大ita&uuml; v&agrave; b&agrave;ha&uuml; pas&agrave;reyya, pas&agrave;rita&uuml; v&agrave; b&agrave;ha&uuml; sammi大eyya, evameva devesu t&agrave;vati&uuml;sesu antarahito mahisavatthusmi&uuml; sa&iuml;kheyyake [PTS Page 163] pabbate dhavaj&agrave;lik&agrave;ya&uuml; &agrave;yasmato uttarassa pamukhe1. P&agrave;turahosi: atha kho sakko dev&agrave;namindo yen&agrave;yasm&agrave; uttaro tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; uttara&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Ekamanta&uuml; &ntilde;hito kho sakko dev&agrave;namindo &agrave;yasmanta&uuml; uttara&uuml; etadavoca: </P>
<P>Sacca&uuml; kira bhante, &agrave;yasm&agrave; uttaro bhikkh&aring;na&uuml; eva&uuml; dhamma&uuml; desesi: s&agrave;dh&agrave;vuso bhikkhu k&agrave;lena k&agrave;la&uuml; attavipatti&uuml; paccavekkhit&agrave; hoti. S&agrave;dh&agrave;vuso bhikkhu k&agrave;lena k&agrave;la&uuml; paravipatti&uuml; paccavekkhit&agrave; hoti, s&agrave;dh&agrave;vuso bhikkhu k&agrave;lena k&agrave;la&uuml; attasampatti&uuml; paccavekkhit&agrave; hoti, s&agrave;dh&agrave;vuso bhikkhu k&agrave;lena k&agrave;la&uuml; parasampatti&uuml; paccavekkhit&agrave; hot&atilde;'ti.?</P>
<P>Eva&uuml; dev&agrave;namind&agrave;ti.</P>
<P>Ki&uuml; panida&uuml;2. Bhante, &agrave;yasmato uttarassa saka&uuml; pa&ntilde;ibh&agrave;na&uuml;, ud&agrave;hu tassa bhagavato vacana&uuml; arahato samm&agrave;sambuddhass&agrave;ti?</P>
<P>Tena hi dev&agrave;naminda, upama&uuml; te kariss&agrave;mi, upam&agrave;yapi idhekacce3 vi中&aring; puris&agrave; bh&agrave;sitassa attha&uuml; &agrave;j&agrave;nanti. Seyyath&agrave;pi dev&agrave;naminda, g&agrave;massa v&agrave; nigamassa v&agrave; avid&aring;re mah&agrave;dha中ar&agrave;si, tato mah&agrave;janak&agrave;yo dha中a&uuml; &agrave;hareyya k&agrave;jehipi pi&ntilde;akehipi uccha&iuml;gehipi [PTS Page 164] a大al&atilde;hipi. Yo nu kho dev&agrave;naminda ta&uuml; mah&agrave;janak&agrave;ya&uuml; upasa&iuml;kamitv&agrave; eva&uuml; puccheyya: kuto ima&uuml; dha中a&uuml; &agrave;harath&agrave;ti? Katha&uuml; ta&uuml; vy&agrave;karam&agrave;no4. Nu kho dev&agrave;naminda, so mah&agrave;janak&agrave;yo samm&agrave; vy&agrave;karam&agrave;no vy&agrave;kareyy&agrave;ti?</P>
<P>1. Sammukhe machasa&uuml;</P>
<P>2. Ki&uuml; pana sy&agrave;.</P>
<P>3. Upam&agrave;ya midhekacce machasa&uuml;</P>
<P>4. Katha&uuml; vy&agrave;karam&agrave;no machasa&uuml;.</P>
<P>[BJT Page 28]</P>
<P>Amumh&agrave; dha中ar&agrave;simh&agrave; &agrave;har&agrave;m&agrave;ti kho bhante, so mah&agrave;janak&agrave;yo samm&agrave; vy&agrave;karam&agrave;no vy&agrave;kareyy&agrave;ti.</P>
<P>Evameva kho dev&agrave;naminda, ya&uuml; ki勺i subh&agrave;sita&uuml; sabba&uuml; ta&uuml; tassa bhagavato vacana&uuml; arahato samm&agrave;sambuddhassa, tato up&agrave;d&agrave;yup&agrave;d&agrave;ya maya勺a中e ca bha&otilde;&agrave;m&agrave;ti.</P>
<P>Acchariya&uuml; bhante, abbhuta&uuml; bhante, y&agrave;va subh&agrave;sitamida&uuml;1. Bhante, &agrave;yasmat&agrave; uttarena ya&uuml; ki勺i subh&agrave;sita&uuml; sabba&uuml; ta&uuml; tassa bhagavato vacana&uuml; arahato samm&agrave;sambuddhassa, tato up&agrave;d&agrave;yup&agrave;d&agrave;ya maya勺a中e ca bha&otilde;&agrave;m&agrave;ti,</P>
<P>Ekamida&uuml; bhante, uttara, samaya&uuml; bhagav&agrave; r&agrave;jagahe viharati gijjhaku&ntilde;e pabbate acirapakkante devadatte. Tatra kho bhagav&agrave; devadatta&uuml; &agrave;rabbha bhikkh&aring; &agrave;mantesi: </P>
<P>S&agrave;dhu bhikkhave, bhikkhu k&agrave;lena k&agrave;la&uuml; attavipatti&uuml; paccavekkhit&agrave; hoti, s&agrave;dhu bhikkhave, bhikkhu k&agrave;lena k&agrave;la&uuml; paravipatti&uuml; paccavekkhit&agrave; hoti, s&agrave;dhu bhikkhave, bhikkhu k&agrave;lena k&agrave;la&uuml; attasampatti&uuml; paccavekkhit&agrave; hoti, s&agrave;dhu bhikkhave, bhikkhu k&agrave;lena k&agrave;la&uuml; parasampatti&uuml; paccavekkhit&agrave; hot&atilde;ti.</P>
<P>A&ntilde;&ntilde;hahi bhikkhave, asaddhammehi abhibh&aring;to pariy&agrave;dinnacitto devadatto ap&agrave;yiko nerayiko kappa&ntilde;&ntilde;ho atekiccho. Katamehi a&ntilde;&ntilde;hahi: </P>
<P>L&agrave;bhena2 bhikkhave, abhibh&aring;to pariy&agrave;dinnacitto devadatto &agrave;p&agrave;yiko nerayiko kappa&ntilde;&ntilde;ho atekiccho. Al&agrave;bhena bhikkhave, abhibh&aring;to pariy&agrave;dinnacitto devadatto &agrave;p&agrave;yiko nerayiko kappa&ntilde;&ntilde;ho atekiccho. Yasena bhikkhave, abhibh&aring;to pariy&agrave;dinnacitto devadatto &agrave;p&agrave;yiko nerayiko kappa&ntilde;&ntilde;ho atekiccho. Ayasena bhikkhave, abhibh&aring;to pariy&agrave;dinnacitto devadatto &agrave;p&agrave;yiko nerayiko kappa&ntilde;&ntilde;ho atekiccho. Sakk&agrave;rena bhikkhave, abhibh&aring;to pariy&agrave;dinnacitto devadatto &agrave;p&agrave;yiko nerayiko kappa&ntilde;&ntilde;ho atekiccho. Asakk&agrave;rena bhikkhave abhibh&aring;to pariy&agrave;dinnacitto devadatto &agrave;p&agrave;yiko nerayiko kappa&ntilde;&ntilde;ho atekiccho. P&agrave;picchat&agrave;ya bhikkhave, abhibh&aring;to pariy&agrave;dinnacitto devadatto &agrave;p&agrave;yiko nerayiko kappa&ntilde;&ntilde;ho atekiccho. P&agrave;pamittat&agrave;ya [PTS Page 165] bhikkhave, abhibh&aring;to pariy&agrave;dinnacitto devadatto &agrave;p&agrave;yiko nerayiko kappa&ntilde;&ntilde;ho atekiccho. Imehi kho bhikkhave, a&ntilde;&ntilde;hahi asaddhammehi abhibh&aring;to pariy&agrave;dinnacitto devadatto &agrave;p&agrave;yiko nerayiko kappa&ntilde;&ntilde;ho atekiccho.</P>
<P>S&agrave;dhu bhikkhave, bhikkhu uppanna&uuml; l&agrave;bha&uuml; abhibhuyya abhibhuyya vihareyya. Uppanna&uuml; al&agrave;bha&uuml; abhibhuyya abhibhuyya vihareyya, uppanna&uuml; yasa&uuml; abhibhuyya abhibhuyya vihareyya, uppanna&uuml; ayasa&uuml; abhibhuyya abhibhuyya vihareyya, uppanna&uuml; sakk&agrave;ra&uuml; abhibhuyya abhibhuyya vihareyya, uppanna&uuml; asakk&agrave;ra&uuml; abhibhuyya abhibhuyya vihareyya, uppanna&uuml; p&agrave;picchata&uuml; abhibhuyya abhibhuyya vihareyya, uppanna&uuml; p&agrave;pamittata&uuml; abhibhuyya abhibhuyya vihareyya.</P>
<P>1. Y&agrave;va subhasita&uuml; cida&uuml; machasa&uuml;.</P>
<P>2. L&agrave;bhena hi machasa&uuml;.</P>
<P>[BJT Page 30]</P>
<P>Ki勺a bhikkhave, bhikkhu atthavasa&uuml; pa&ntilde;icca uppanna&uuml; l&agrave;bha&uuml; abhibhuyya abhibhuyya vihareyya. Uppanna&uuml; al&agrave;bha&uuml; abhibhuyya abhibhuyya vihareyya, uppanna&uuml; yasa&uuml; abhibhuyya abhibhuyya vihareyya uppanna&uuml; ayasa&uuml; abhibhuyya abhibhuyya vihareyya, uppanna&uuml; sakk&agrave;ra&uuml; abhibhuyya abhibhuyya vihareyya uppanna&uuml; asakk&agrave;ra&uuml; abhibhuyya abhibhuyya vihareyya, uppanna&uuml; p&agrave;picchata&uuml; abhibhuyya abhibhuyya vihareyya, uppanna&uuml; p&agrave;pamittata&uuml; abhibhuyya abhibhuyya vihareyya.</P>
<P>Ya&uuml; hissa bhikkhave, uppanna&uuml; l&agrave;bha&uuml; anabhibhuyya viharato uppajjeyyu&uuml; &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave;, uppanna&uuml; l&agrave;bha&uuml; abhibhuyya viharato eva&uuml; sa te &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave; na honti. Ya&uuml; hissa bhikkhave, uppanna&uuml; al&agrave;bha&uuml; anabhibhuyya viharato uppajjeyyu&uuml; &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave;, uppanna&uuml; al&agrave;bha&uuml; abhibhuyya viharato eva&uuml; sa te &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave; na honti. Ya&uuml; hissa bhikkhave, uppanna&uuml; yasa&uuml; anabhibhuyya viharato uppajjeyyu&uuml; &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave;, uppanna&uuml; yasa&uuml; abhibhuyya viharato eva&uuml; sa te &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave; na honti. Ya&uuml; hissa bhikkhave uppanna&uuml; ayasa&uuml; anabhibhuyya viharato uppajjeyyu&uuml; &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave;, uppanna&uuml; ayasa&uuml; abhibhuyya viharato eva&uuml;sa te &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;bh&agrave; na honti. Ya&uuml; hisasa bhikkhave, uppanna&uuml; sakk&agrave;ra&uuml; anabhibhuyya viharato uppajjeyyu&uuml; &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave;, uppanna&uuml; asakk&agrave;ra&uuml; abhibhuyya viharato eva&uuml;sa te &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave; na honti. Ya&uuml; hissa bhikkhave, uppanna&uuml; p&agrave;picchata&uuml; anabhibhuyya viharato uppajjeyyu&uuml; &agrave;sav&agrave; vis&agrave;tapari&euml;&agrave;h&agrave;, uppanna&uuml; p&agrave;picchata&uuml; abhibhuyya viharato eva&uuml;sa te &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;bh&agrave; na honti. Uppanna&uuml; p&agrave;pamittata&uuml; anabhibhuyya viharato uppajjeyyu&uuml; &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave;, uppanna&uuml; p&agrave;pamittata&uuml; abhibhuyya viharato eva&uuml;sa te &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave; na honti. Ida&uuml; kho bhikkhave, bhikkhu atthavasa&uuml; pa&ntilde;icca uppanna&uuml; [PTS Page 166] l&agrave;bha&uuml; abhibhuyya abhibhuyya vihareyya. Uppanna&uuml; al&agrave;bha&uuml; abhibhuyya abhibhuyya vihareyya. Uppanna&uuml; yasa&uuml; abhibhuyya abhibhuyya vihareyya. Uppanna&uuml; ayasa&uuml; abhibhuyya abhibhuyya vihareyya. Uppanna&uuml; sakk&agrave;ra&uuml; abhibhuyya abhibhuyya vihareyya. Uppanna&uuml; asakk&agrave;ra&uuml; abhibhuyya abhibhuyya vihareyya. Uppanna&uuml; p&agrave;picchata&uuml; abhibhuyya abhibhuyya vihareyya. Uppanna&uuml; p&agrave;pamittata&uuml; abhibhuyya abhibhuyya vihareyya.</P>
<P>Tasm&agrave;tiha bhikkhave, eva&uuml; sikkhitabba&uuml; uppanna&uuml; l&agrave;bha&uuml; abhibhuyya abhibhuyya vihariss&agrave;ma, uppanna&uuml; al&agrave;bha&uuml; abhibhuyya abhibhuyya vihariss&agrave;ma. Uppanna&uuml; yasa&uuml; abhibhuyya abhibhuyya vihariss&agrave;ma, uppanna&uuml; ayasa&uuml; abhibhuyya abhibhuyya vihariss&agrave;ma. Uppanna&uuml; sakk&agrave;ra&uuml; abhibhuyya abhibhuyya vihariss&agrave;ma, uppanna&uuml; asakk&agrave;ra&uuml; abhibhuyya abhibhuyya vihariss&agrave;ma. Uppanna&uuml; p&agrave;picchata&uuml; abhibhuyya abhibhuyya vihariss&agrave;ma, uppanna&uuml; p&agrave;pamittata&uuml; abhibhuyya abhibhuyya vihariss&agrave;m&agrave;ti. Eva&uuml; hi vo bhikkhave sikkhitabbanti.</P>
<P>Ett&agrave;vat&agrave; bhante uttara, manussesu catasso paris&agrave; bhikkh&aring; bhikkhuniyo up&agrave;sak&agrave; up&agrave;sik&agrave;yo. N&agrave;ya&uuml; dhammapariy&agrave;yo kismi勺i pati&ntilde;&ntilde;hito1. Ugga&otilde;h&agrave;tu bhante, &agrave;yasm&agrave; uttaro ima&uuml; dhammapariy&agrave;ya&uuml; pariy&agrave;pu&otilde;&agrave;tu bhante, &agrave;yasm&agrave; uttaro ima&uuml; dhammapariy&agrave;ya&uuml; dh&agrave;retu bhante, &agrave;yasm&agrave; uttaro ima&uuml; dhammapariy&agrave;ya&uuml;, atthasa&uuml;hito aya&uuml; bhante, dhammapariy&agrave;yo &agrave;dibrahmacariyakoti.</P>
<P>1. Upa&ntilde;&ntilde;hito machasa&uuml;.</P>
<P>[BJT Page 32]</P>
<P>8. 1. 1. 9</P>
<P>Nanda sutta&uuml;</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>Kulaputto' ti bhikkhave, nanda&uuml; samm&agrave;vadam&agrave;no vadeyya: balav&agrave;ti bhikkhave, nanda&uuml; samm&agrave; vadam&agrave;no vadeyya; p&agrave;s&agrave;dikoti bhikkhave, nanda&uuml; samm&agrave; vadam&agrave;no vadeyya; tibbar&agrave;goti bhikkhave, nanda&uuml; samm&agrave;vadam&agrave;no vadeyya.</P>
<P>Kima中atra bhikkhave, nando indriyesu guttadv&agrave;ro bhojanesu matta中&aring; j&agrave;gariya&uuml; anuyutto satisampaja中ena samann&agrave;gato. Yehi</P>
<P>Nando sakkoti paripu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; caritu&uuml;: </P>
<P>Tatirada&uuml; bhikkhave, nandassa indriyesu guttadv&agrave;rat&agrave;ya hoti: sace [PTS Page 167] bhikkhave, nandassa puratthim&agrave; dis&agrave; &agrave;loketabb&agrave; hoti, sabba&uuml; cetas&agrave; samann&agrave;haritv&agrave; nando puratthima&uuml; disa&uuml; &agrave;loketi, 'eva&uuml; me puratthima&uuml; disa&uuml; &agrave;lokayato na abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssavissant&atilde;'ti, itiha tattha sampaj&agrave;no hoti. Sace bhikkhave, nandassa pacchim&agrave; dis&agrave; &agrave;loketabb&agrave; hoti. Sabba&uuml; cetas&agrave; samann&agrave;haritv&agrave; nando pacchima&uuml; disa&uuml; &agrave;loketi, 'eva&uuml; me pacchima&uuml; disa&uuml; &agrave;lokayato na abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssavissant&atilde;'ti, itiha tattha sampaj&agrave;no hoti. Sace bhikkhave, nandassa uttar&agrave; dis&agrave; &agrave;loketabb&agrave; hoti. Sabba&uuml; cetas&agrave; samann&agrave;haritv&agrave; nando uttara&uuml; disa&uuml; &agrave;loketi, 'eva&uuml; me uttara&uuml; disa&uuml; &agrave;lokayato na abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssavissant&atilde;'ti, itiha tattha sampaj&agrave;no hoti. Sace bhikkhave, nandassa dakkhi&otilde;&agrave; dis&agrave; &agrave;loketabb&agrave; hoti, sabba&uuml; cetas&agrave; samann&agrave;haritv&agrave; nando dakkhi&otilde;a&uuml; disa&uuml; &agrave;loketi, 'eva&uuml; me dakkhi&otilde;a&uuml; disa&uuml; &agrave;lokayato na abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssavissant&atilde;' ti, itiha tattha sampaj&agrave;no hoti. Sace bhikkhave, nandassa uddha&uuml; ulloketabb&agrave; hoti. Sabba&uuml; cetas&agrave; samann&agrave;haritv&agrave; nando uddha&uuml; ulloketi, 'eva&uuml; me uddha&uuml; ullokayato na abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssavissant&atilde;' ti, itiha tattha sampaj&agrave;no hoti. Sace bhikkhave, nandassa adho oloketabb&agrave; hoti. Sabba&uuml; cetas&agrave; samann&agrave;haritv&agrave; nando adho oloketi, 'eva&uuml; me adho olokayato na abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssavissant&atilde;' ti, itiha tattha sampaj&agrave;no hoti. Sace bhikkhave, nandassa anudis&agrave; anuviloketabb&agrave; hoti. Sabba&uuml; cetas&agrave; samann&agrave;haritv&agrave; nando anudisa&uuml; anuviloketi, 'eva&uuml; me anudisa&uuml; anuvilokayato na abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssavissant&atilde;' ti, itiha tattha sampaj&agrave;no, ida&uuml; kho bhikkhave, nandassa indriyesu guttadv&agrave;rat&agrave;ya hoti.</P>
<P>Tatirada&uuml; bhikkhave, nandassa bhojane matta中ut&agrave;ya hoti: idha bhikkhave nando pa&ntilde;isa&iuml;kh&agrave;yoniso &agrave;h&agrave;ra&uuml; &agrave;h&agrave;reti: neva dav&agrave;ya na mad&agrave;ya na ma&otilde;&oacute;an&agrave;ya na vibh&aring;san&agrave;ya, y&agrave;vadeva imassa k&agrave;yassa &ntilde;hitiy&agrave; y&agrave;pan&agrave;ya vihi&uuml;s&aring;paratiy&agrave; brahmacariy&agrave;nuggah&agrave;ya, iti pur&agrave;&otilde;a勺a vedana&uuml; pa&ntilde;iha&iuml;kh&agrave;mi, nava勺a vedana&uuml; na upp&agrave;dess&agrave;mi, y&agrave;tr&agrave; ca me bhavissati, anavajjat&agrave; ca ph&agrave;suvih&agrave;ro c&agrave;ti. Ida&uuml; kho bhikkhave, nandassa bhojane matta中ut&agrave;ya hoti.</P>
<P>[BJT Page 34]</P>
<P>Tatirada&uuml; bhikkhave, nandassa j&agrave;gariy&agrave;nuyogasmi&uuml; hoti. Idha [PTS Page 168] bhikkhave, nando divasa&uuml; ca&iuml;kamena nisajj&agrave;ya &agrave;vara&otilde;&atilde;yehi dhammehi citta&uuml; parisodheti. Rattiy&agrave; pa&ntilde;hama&uuml; y&agrave;ma&uuml; ca&iuml;kamena nisajj&agrave;ya &agrave;vara&otilde;&atilde;yehi dhammehi citta&uuml; parisodheti. Rattiy&agrave; majjhima&uuml; y&agrave;ma&uuml; dakkhi&otilde;ena passena s&atilde;haseyya&uuml; kappeti. P&agrave;de p&agrave;da&uuml; acc&agrave;dh&agrave;ya sato sampaj&agrave;no u&ntilde;&ntilde;h&agrave;nasa中a&uuml; manasikaritv&agrave;. Rattiy&agrave; pacchima&uuml; y&agrave;ma&uuml; paccu&ntilde;&ntilde;h&agrave;ya ca&iuml;kamena nisajj&agrave;ya &agrave;vara&otilde;&atilde;yehi dhammehi citta&uuml; parisodheti. Ida&uuml; kho bhikkhave, nandassa j&agrave;gariy&agrave;nuyogasmi&uuml; hoti.</P>
<P>Tatirada&uuml; bhikkhave, nandassa satisampaja中asmi&uuml; hoti: idha bhikkhave, nandassa vidit&agrave; vedan&agrave; uppajjanti, vidit&agrave; upa&ntilde;&ntilde;hahanti, vidit&agrave; abbhattha&uuml; gacchanti, vidit&agrave; sa中&agrave; uppajjanti, vidit&agrave; upa&ntilde;&ntilde;h&agrave;hanti, vidit&agrave; abbhattha&uuml; gacchanti. Vidit&agrave; vitakk&agrave; uppajjanti, vidit&agrave; upa&ntilde;&ntilde;hahanti, vidit&agrave; abbhattha&uuml; gacchanti, ida&uuml; kho bhikkhave, nandassa satisampaja中asmi&uuml; hoti.</P>
<P>Kima中atra bhikkhave, nando indriyesu guttadv&agrave;ro bhojane matta中&aring; j&agrave;gariya&uuml; anuyutto satisampaja中ena samannagato yehi nando sakkoti paripu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; caritunti.</P>
<P>8. 1. 1. 10</P>
<P>K&agrave;ra&otilde;&oacute;ava sutta&uuml;</P>
<P>Eka&uuml; samaya&uuml; bhagav&agrave; camp&agrave;ya&uuml; viharati gaggar&agrave;ya pokkhara&otilde;iy&agrave; t&atilde;re. Tena kho pana samayena bhikkh&aring; bhikkhu&uuml; &agrave;pattiy&agrave; codenti. So bhikkhu bhikkh&aring;hi &agrave;pattiy&agrave; codiyam&agrave;no a中ena中a&uuml;1. Pa&ntilde;icarati, bahiddh&agrave; katha&uuml; apan&agrave;meti, kopa勺a dosa勺a appaccaya勺a p&agrave;tukaroti. Atha kho bhagav&agrave; bhikkhu &agrave;mantesi. Niddhamatheta&uuml; [PTS Page 169] bhikkhave puggala&uuml;, niddhamatheta&uuml; bhikkhave, puggala&uuml;, apaneyyeso bhikkhave puggalo. Ki&uuml; vo paraputto vihe&ntilde;h&atilde;yati. 2.</P>
<P>Idha bhikkhave, ekaccassa puggalassa t&agrave;disa&uuml; yeva hoti. Abhikkanta&uuml; pa&ntilde;ikkanta&uuml; &agrave;lokita&uuml; vilokita&uuml; sammi大ita&uuml; pas&agrave;rita&uuml; sa&uuml;gh&agrave;&ntilde;ipatta c&atilde;varadh&agrave;ra&otilde;a&uuml;. Seyyath&agrave;pi a中esa&uuml; bhaddak&agrave;na&uuml; bhikkh&aring;na&uuml; y&agrave;vassa bhikkh&aring; &agrave;patti&uuml; na passanti, yato ca khv&agrave;ssa bhikkh&aring; &agrave;patti&uuml; passanti tamena&uuml; eva&uuml; j&agrave;nanti. Sama&otilde;ad&aring;s&atilde; c&agrave;ya&uuml; sama&otilde;apal&agrave;po sama&otilde;ak&agrave;ra&otilde;a&oacute;avoti. Tamena&uuml; iti viditv&agrave; bahiddh&agrave; n&agrave;senti. Ta&uuml; kissa hetu: m&agrave; a中e bhaddake bhikkh&aring; d&aring;ses&atilde;ti.</P>
<P>1. A中en&agrave;中a&uuml; sy&agrave;.</P>
<P>2. Ki&uuml; vo tena paraputtena visodhitena machasa&uuml;.</P>
<P>Ki&uuml; vo paraputto vihe&ntilde;heti [PTS]</P>
<P>[BJT Page 36]</P>
<P>Seyyath&agrave;pi bhikkhave, sampanne yavakara&otilde;e yavad&aring;s&atilde; j&agrave;yetha, yavapal&agrave;po yavak&agrave;ra&otilde;&oacute;avo. Tassa t&agrave;disa&uuml;yeva m&aring;la&uuml; hoti. Seyyath&agrave;pi a中esa&uuml; bhaddak&agrave;na&uuml; yav&agrave;na&uuml;, t&agrave;disa&uuml;yeva n&agrave;la&uuml; hoti seyyath&agrave;pi a中esa&uuml; bhaddak&agrave;na&uuml; yav&agrave;na&uuml;, t&agrave;disa&uuml;yeva patta&uuml; hoti seyyath&agrave;pi a中esa&uuml; bhaddak&agrave;na&uuml; yav&agrave;na&uuml;, y&agrave;vassa s&atilde;sa&uuml; na nibbattati, yato ca khv&agrave;ssa1. S&atilde;sa&uuml; nibbattati. Tamena&uuml; eva&uuml; j&agrave;tanti: yavad&aring;s&atilde; c&agrave;ya&uuml; yavapal&agrave;po yavak&agrave;ra&otilde;&oacute;avoti. Tamena&uuml; iti viditv&agrave; sam&aring;la&uuml; upp&agrave;&ntilde;etv&agrave; bahiddh&agrave; yavakara&otilde;assa cha&oacute;&oacute;henti. Ta&uuml; kissa hetu: m&agrave; a中e bhadrake yave d&aring;ses&atilde;ti.</P>
<P>Evameva kho bhikkhave idhekaccassa puggalassa t&agrave;disa&uuml;yeva hoti abhikkanta&uuml; pa&ntilde;ikkanta&uuml; &agrave;lokita&uuml; vilokita&uuml; sammi大ita&uuml; pas&agrave;rita&uuml; sa&iuml;gh&agrave;&ntilde;ipattac&atilde;varadh&agrave;ra&otilde;a&uuml;. Seyyath&agrave;pi a中esa&uuml; bhaddak&agrave;na&uuml; bhikkh&aring;na&uuml; y&agrave;vassa bhikkh&aring; &agrave;patti&uuml; na passanti. Yato ca khv&agrave;ssa bhikkh&aring; &agrave;patti&uuml; passanti. Tamena&uuml; eva&uuml; j&agrave;nanti: sama&otilde;adus&atilde; c&agrave;ya&uuml; sama&otilde;apal&agrave;po sama&otilde;ak&agrave;ra&otilde;&oacute;avoti. Tamena&uuml; iti viditv&agrave; bahiddh&agrave; n&agrave;senti. Ta&uuml; kissa hetu: m&agrave; a中e bhadrake bhikkh&aring; d&aring;ses&atilde;ti.</P>
<P>Seyyath&agrave;pi bhikkhave, mahato dha中ar&agrave;sissa p&aring;yam&agrave;nassa2. Tattha y&agrave;ni dha中&agrave;ni da&euml;h&agrave;ni s&agrave;ravann&agrave;ni t&agrave;ni ekamanta&uuml; pu大a&uuml; hoti, y&agrave;ni pana t&agrave;ni dha中&agrave;ni dubbal&agrave;ni pal&agrave;p&agrave;ni t&agrave;ni v&agrave;to ekamanta&uuml; apakassati. Tamena&uuml; s&agrave;mik&agrave; (apa) sammajjani&uuml; gahetv&agrave; bhiyyo somatt&agrave;ya apasammajjanti. Ta&uuml; kissa hetu: m&agrave; a中e bhadrake dha中e d&aring;ses&atilde;ti.</P>
<P>Evameva kho bhikkhave, idhekaccassa puggalassa t&agrave;disa&uuml;yeva hoti abhikkanta&uuml; pa&ntilde;ikkanta&uuml; &agrave;lokita&uuml; vilokita&uuml; sammi大ita&uuml; pas&agrave;rita&uuml; sa&iuml;gh&agrave;&ntilde;ipattac&atilde;varadh&agrave;ra&otilde;a&uuml;. Seyyath&agrave;pi n&agrave;ma a中esa&uuml; bhaddak&agrave;na&uuml; bhikkh&aring;na&uuml; yato ca khv&agrave;ssa bhikkh&aring; &agrave;patti&uuml; passanti, tamena&uuml; eva&uuml; j&agrave;nanti; [PTS Page 171] sama&otilde;ad&aring;s&atilde; c&agrave;ya&uuml; sama&otilde;apal&agrave;po sama&otilde;ak&agrave;ra&otilde;&oacute;avoti. Tamena&uuml; iti viditv&agrave; bahiddh&agrave; n&agrave;senti, ta&uuml; kissa hetu: m&agrave; a中e bhaddake bhikkh&aring; d&aring;ses&atilde;ti.</P>
<P>1. Y&agrave;v&agrave;ssa s&atilde;mu.</P>
<P>2. Vuyham&agrave;nassa s&atilde;mu. Phusayam&agrave;nassa machasa&uuml;. Phussayam&agrave;nassa sy&agrave;.</P>
<P>[BJT Page 38]</P>
<P>Seyyath&agrave;pi bhikkhave puriso udap&agrave;napa&otilde;&agrave;liy&agrave; atthiko ti&otilde;ha&uuml; ku&ntilde;h&agrave;ri&uuml; &agrave;d&agrave;ya vana&uuml; paviseyya, so ta&uuml; tadeva1 rukkha&uuml; ku&ntilde;h&agrave;rip&agrave;sena &agrave;ko&ntilde;eti. Tattha y&agrave;ni t&agrave;ni rukkh&agrave;ni da&euml;h&agrave;ni s&agrave;ravant&agrave;ni ku&ntilde;h&agrave;rip&agrave;sena &agrave;ko&ntilde;it&agrave;ni kakkhala&uuml; pa&ntilde;inadanti, y&agrave;ni t&agrave;ni rukkh&agrave;ni antop&aring;t&atilde;ni avassut&agrave;ni kasambuj&agrave;t&agrave;ni t&agrave;ni ku&ntilde;h&agrave;rip&agrave;sena &agrave;ko&ntilde;it&agrave;ni daddara&uuml; pa&ntilde;inadanti. Tamena&uuml; m&aring;le chindati, m&aring;le chetv&agrave; agge chindati, agge chetv&agrave; anto suvisodhita&uuml; visodheti, anto suvisodhita&uuml; visodhetv&agrave; udap&agrave;napa&otilde;&agrave;liya&uuml; yojeti.</P>
<P>Evameva kho bhikkhave idhekaccassa puggalassa t&agrave;disa&uuml; yeva hoti abhikkanta&uuml; pa&ntilde;ikkanta&uuml; &agrave;lokita&uuml; vilokita&uuml; sammi大ita&uuml; pas&agrave;rita&uuml; sa&iuml;gh&agrave;&ntilde;ipattac&atilde;varadh&agrave;ra&otilde;a&uuml;, seyyath&agrave;pi n&agrave;ma a中esa&uuml; bhaddak&agrave;na&uuml; bhikkh&aring;na&uuml; y&agrave;vassa bhikkh&aring; &agrave;patti&uuml; na passanti. Yato ca khv&agrave;ssa bhikkh&aring; &agrave;patti&uuml; passanti, tamena&uuml; eva&uuml; j&agrave;nanti: sama&otilde;ad&aring;s&atilde; c&agrave;ya&uuml; sama&otilde;apal&agrave;po sama&otilde;ak&agrave;ra&otilde;&oacute;avoti. Tamena&uuml; iti viditv&agrave; bahiddh&agrave; n&agrave;senti. Ta&uuml; kissa hetu: m&agrave; a中e bhaddake bhikkh&aring; d&aring;ses&atilde;ti.</P><DIR>
<DIR>

<P>1. Sa&uuml;v&agrave;s&agrave; [PTS Page 172] ya&uuml;2. Vij&agrave;n&agrave;tha, p&agrave;piccho kodhano iti,<BR>
Makkh&atilde; thambh&atilde; pal&agrave;s&atilde; ca issuk&atilde; macchar&atilde; sa&ntilde;ho.<BR>
<BR>
2. Santav&agrave;co janavati, sama&otilde;o viya bh&agrave;sati,<BR>
Raho karoti ka&ntilde;ana&uuml;3. P&agrave;padi&ntilde;&ntilde;hi an&agrave;daro.<BR>
<BR>
3. Sa&uuml;sapp&atilde; ca mus&agrave;v&agrave;d&atilde;, ta&uuml; viditv&agrave; yath&agrave;tatha&uuml;,<BR>
Sabbe samagg&agrave; hutv&agrave;na, abhinibbajjay&agrave;tha, 4. Na&uuml;.<BR>
<BR>
4. K&agrave;ra&otilde;&oacute;ava&uuml; niddhamatha, kasambu勺&agrave;pakassatha 5.<BR>
Tato pal&agrave;pe v&agrave;hetha, assama&otilde;e sama&otilde;am&agrave;nine.<BR>
<BR>
5. Niddhamitv&agrave;na p&agrave;picche, p&agrave;pak&agrave;c&agrave;ragocare,<BR>
Suddh&agrave;suddhehi sa&uuml;v&agrave;sa&uuml;, kappayavho patissat&agrave;<BR>
Tato samagg&agrave; nipak&agrave;, dukkhassanta&uuml; karissath&agrave;ti.</P></DIR>
</DIR>

<P>Mett&agrave;vaggo pa&ntilde;hamo.</P>
<P>Tatrudd&agrave;na&uuml;</P><DIR>
<DIR>

<P>Mett&agrave; pa中&agrave; ca dve piy&agrave;, dve lok&agrave; dve vipattiyo,<BR>
Devadatto ca uttaro, nando k&agrave;ra&otilde;&oacute;avena c&agrave;ti.</P></DIR>
</DIR>

<P>1. Ya&uuml;yadeva machasa&uuml;<BR>
2. Sa&uuml;v&agrave;s&agrave;ya s&atilde;mu.<BR>
3. Kara&otilde;a&uuml; machasa&uuml;.<BR>
4. Abhinibijjayetha katthaci.<BR>
5. Kasambu勺&agrave;paka&oacute;&oacute;hatha katthaci.</P>
</FONT></BODY>
</HTML>
