<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>8:2 Mahavaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P> [BJT Page 40]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
A&iuml;guttaranik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Pa¤camo bh&agrave;go<BR>
A&ntilde;&ntilde;hakanip&agrave;to<BR>
Pa&ntilde;hamo pa&otilde;&otilde;&agrave;sako<BR>
2. Mah&agrave;vaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>8. 1. 2. 1.</P>
<P>Vera¤ja sutta&uuml;</P>
<P>Eva&uuml; me suta&uuml; eka&uuml; samaya&uuml; bhagav&agrave; vera¤j&agrave;ya&uuml; viharati nalerupucimanda m&aring;le atha kho vera¤jo br&agrave;hma&otilde;o [PTS Page 173] yena bhagav&agrave; tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; bhagavat&agrave; saddhi&uuml; sammodi. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di, ekamanta&uuml; nisinno kho vera¤jo br&agrave;hma&otilde;o bhagavanta&uuml; etadavoca: </P>
<P>Suta&uuml; meta&uuml; bho gotama, na sama&otilde;o gotamo br&agrave;hma&otilde;e ji&otilde;&otilde;e vuddhe mahallake addhagate vayoanuppatte abhiv&agrave;deti v&agrave; paccu&ntilde;&ntilde;heti v&agrave; &agrave;sanena v&agrave; nimantet&atilde;"ti tayida&uuml; bho gotama, tatheva, nahi bhava&uuml; gotamo br&agrave;hma&otilde;e ji&otilde;&otilde;e vuddhe mahallake addhagate vayoanuppatte abhiv&agrave;deti v&agrave; paccu&ntilde;&ntilde;heti v&agrave; &agrave;sanena v&agrave; nimanteti, tayida&uuml; bho gotama na sampannamev&agrave;ti.</P>
<P>N&agrave;ha&uuml; ta&uuml; br&agrave;hma&otilde;a, pass&agrave;mi sadevake loke sam&agrave;rake sabrahmake sassama&otilde;abr&agrave;hma&otilde;iy&agrave; paj&agrave;ya sadevamanuss&agrave;ya yamaha&uuml; abhiv&agrave;deyya&uuml; v&agrave; paccu&ntilde;&ntilde;heyya&uuml; v&agrave; &agrave;sanena v&agrave; nimanteyya&uuml;. Ya&uuml; hi br&agrave;hma&otilde;a, tath&agrave;gato abhiv&agrave;deyya v&agrave; paccu&ntilde;&ntilde;heyya v&agrave; &agrave;sanena v&agrave; nimanteyya muddh&agrave;pi tassa vipateyy&agrave;ti.</P>
<P>1. Arasar&aring;po bhava&uuml; gotamoti.</P>
<P>Atthi khvesa br&agrave;hma&otilde;a, pariy&agrave;yo yena ma&uuml; pariy&agrave;yena samm&agrave; vadam&agrave;no vadeyya 'arasar&aring;po sama&otilde;o gotamo' ti. Ye te br&agrave;hma&otilde;a, r&aring;paras&agrave; saddaras&agrave; gandharas&agrave; rasaras&agrave; po&ntilde;&ntilde;habbaras&agrave; te tath&agrave;gatassa pah&atilde;n&agrave;, ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave;1. Anabh&agrave;vakat&agrave;2. &acirc;yati&uuml; anupp&agrave;dadhamm&agrave;, aya&uuml; kho br&agrave;hma&otilde;a pariy&agrave;yo yena ma&uuml; pariy&agrave;yena samm&agrave;vadam&agrave;no vadeyya arasar&aring;po sama&otilde;o gotamo'ti. No ca kho ya&uuml; tva&uuml; sandh&agrave;ya vadesi.</P>
<P>1. T&agrave;lavatthukat&agrave; katthaci.</P>
<P>2. Anabh&agrave;va&uuml;kat&agrave; machasa&uuml;.</P>
<P>[BJT Page 42]</P>
<P>2. Nibbhogo [PTS Page 174] bhava&uuml; gotamoti.</P>
<P>Atthi khvesa br&agrave;hma&otilde;a, pariy&agrave;yo, yena ma&uuml; pariy&agrave;yena samm&agrave; vadam&agrave;no vadeyya, nibbhogo sama&otilde;o gotamo'ti. Ye te br&agrave;hma&otilde;a, r&aring;pabhog&agrave; saddabhog&agrave; gandhabhog&agrave; rasabhog&agrave; po&ntilde;&ntilde;habbabhog&agrave; te tath&agrave;gatassa pah&atilde;n&agrave; ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave;1. Anabh&agrave;vakat&agrave;2. &acirc;yati&uuml; anupp&agrave;dadhamm&agrave;, aya&uuml; kho br&agrave;hma&otilde;a pariy&agrave;yo yena pariy&agrave;yena samm&agrave; vadam&agrave;no vadeyya nibbhogo sama&otilde;o gotamoti, no ca kho ya&uuml; tva&uuml; sandh&agrave;ya vadesi.</P>
<P>3. Akiriyav&agrave;do bhava&uuml; gotamoti.</P>
<P>Atthi khvesa br&agrave;hma&otilde;a, pariy&agrave;yo, yena ma&uuml; pariy&agrave;yena samm&agrave; vadam&agrave;no vadeyya, akiriyav&agrave;do sama&otilde;o gotamo' ti. Aha&uuml; hi br&agrave;hma&otilde;a, akiriya&uuml; vad&agrave;mi k&agrave;yaduccaritassa vac&atilde;duccaritassa manoduccaritassa, anekavihit&agrave;na&uuml; p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; akiriya&uuml; vad&agrave;mi. Aya&uuml; kho br&agrave;hma&otilde;a, pariy&agrave;yo yena ma&uuml; pariy&agrave;yena samm&agrave; vadam&agrave;no vadeyya akiriyav&agrave;do sama&otilde;o gotamoti. No ca kho ya&uuml; tva&uuml; sandh&agrave;ya vadesi.</P>
<P>4. Ucchedav&agrave;do bhava&uuml; gotamoti.</P>
<P>Atthi khvesa br&agrave;hma&otilde;a, pariy&agrave;yo, yena ma&uuml; pariy&agrave;yena samm&agrave; vadam&agrave;no vadeyya, ucchedav&agrave;do sama&otilde;o gotamo' ti. Aha&uuml; hi br&agrave;hma&otilde;a, uccheda&uuml; vad&agrave;mi r&agrave;gassa dosassa mohassa, anekavihit&agrave;na&uuml; p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; uccheda&uuml; vad&agrave;mi. Aya&uuml; kho br&agrave;hma&otilde;a, pariy&agrave;yo, yena ma&uuml; pariy&agrave;yena samm&agrave; vadam&agrave;no vadeyya ucchedav&agrave;do sama&otilde;o gotamo' ti, no ca kho ya&uuml; tva&uuml; sandh&agrave;ya vadesi.</P>
<P>1. T&agrave;lavatthukat&agrave; katthaci.</P>
<P>2. Anabh&agrave;vakat&agrave; machasa&uuml;.</P>
<P>[BJT Page 44]</P>
<P>5. Jegucch&atilde; bhava&uuml; gotamoti,</P>
<P>Atthi khvesa br&agrave;hma&otilde;a, pariy&agrave;yo, yena ma&uuml; pariy&agrave;yena samm&agrave; vadam&agrave;no vadeyya 'jegucch&atilde; sama&otilde;o gotamo'ti, aha&uuml; hi br&agrave;hma&otilde;a, jigucch&agrave;mi k&agrave;yaduccaritena vac&atilde;duccaritena manoduccaritena, anekavihit&agrave;na&uuml; p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; [PTS Page 175] sam&agrave;pattiy&agrave; jigucch&agrave;mi, aya&uuml; kho br&agrave;hma&otilde;a, pariy&agrave;yo yena ma&uuml; pariy&agrave;yena samm&agrave; vadam&agrave;no vadeyya, 'jegucch&atilde; sama&otilde;o gotamo'ti, no ca kho ya&uuml; tva&uuml; sandh&agrave;ya vadesi.</P>
<P>6. Venayiko bhava&uuml; gotamoti.</P>
<P>Atthi khvesa br&agrave;hma&otilde;a, pariy&agrave;yo, yena ma&uuml; pariy&agrave;yena samm&agrave; vadam&agrave;no vadeyya, 'venayiko sama&otilde;o gotamo' ti. Aha&uuml; hi br&agrave;hma&otilde;a, vinay&agrave;ya dhamma&uuml; desemi r&agrave;gassa dosassa mohassa, anekavihit&agrave;na&uuml; p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; vinay&agrave;ya dhamma&uuml; desemi. Aya&uuml; kho br&agrave;hma&otilde;a, pariy&agrave;yo, yena ma&uuml; pariy&agrave;yena samm&agrave; vadam&agrave;no vadeyya 'venayiko sama&otilde;o gotamo' ti, no ca kho ya&uuml; tva&uuml; sandh&agrave;ya vadesi.</P>
<P>7. Tapass&atilde; bhava&uuml; gotamoti.</P>
<P>Atthi khvesa br&agrave;hma&otilde;a, pariy&agrave;yo, yena ma&uuml; pariy&agrave;yena samm&agrave; vadam&agrave;no vadeyya 'tapass&atilde; sama&otilde;o gotamo'ti, tapan&atilde;y&agrave;ha&uuml; br&agrave;hma&otilde;a, p&agrave;pake akusale dhamme vad&agrave;mi k&agrave;yaduccarita&uuml; vac&atilde;duccarita&uuml; manoduccarita&uuml;, yassa kho br&agrave;hma&otilde;a, tapan&atilde;y&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; pah&atilde;n&agrave; ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;vakat&agrave; &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;, tamaha&uuml; tapass&atilde;'ti vad&agrave;mi, tath&agrave;gatassa kho br&agrave;hma&otilde;a, tapan&atilde;y&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; pah&atilde;n&agrave; ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;vakat&agrave; &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;, aya&uuml; kho br&agrave;hma&otilde;a, pariy&agrave;yo yena ma&uuml; pariy&agrave;yena samm&agrave; vadam&agrave;no vadeyya 'tapass&atilde; sama&otilde;o gotamo'ti, no ca kho ya&uuml; tva&uuml; sandh&agrave;ya vadesi.</P>
<P>[BJT Page 46]</P>
<P>8. Apagabbho bhava&uuml; gotamoti.</P>
<P>Atthi khvesa br&agrave;hma&otilde;a, pariy&agrave;yo, yena ma&uuml; pariy&agrave;yena samm&agrave; vadam&agrave;no vadeyya, 'apagabbho sama&otilde;o gotamo'ti. Yassa kho br&agrave;hma&otilde;a, &agrave;yati&uuml; gabbhaseyy&agrave; punabbhav&agrave;bhinibbatti pah&atilde;n&agrave; ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;vakat&agrave; &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;, [PTS Page 176] tamaha&uuml; apagabbhoti vad&agrave;mi tath&agrave;gatassa kho br&agrave;hma&otilde;a, &agrave;yati&uuml; gabbhaseyy&agrave; punabbhav&agrave;bhinibbatti pah&atilde;n&agrave; ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;vakat&agrave; &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;, aya&uuml; kho br&agrave;hma&otilde;a pariy&agrave;yo yena ma&uuml; pariy&agrave;yena, samm&agrave; vadam&agrave;no vadeyya 'apagabbho sama&otilde;o gotamo' ti no ca kho ya&uuml; tva&uuml; sandh&agrave;ya vadesi.</P>
<P>Seyyath&agrave;pi br&agrave;hma&otilde;a, kukku&ntilde;iy&agrave; a&otilde;&oacute;&agrave;ni a&ntilde;&ntilde;ha v&agrave; dasa v&agrave; dv&agrave;dasa v&agrave;, t&agrave;nassu kukku&ntilde;iy&agrave; samm&agrave; adhisayit&agrave;ni samm&agrave; parisedit&agrave;ni samm&agrave; paribh&agrave;vit&agrave;ni, yo nu kho tesa&uuml; kukku&ntilde;acch&agrave;pak&agrave;na&uuml; pa&ntilde;hamatara&uuml; p&agrave;danakhasikh&agrave;ya v&agrave; mukhatu&otilde;&oacute;akena v&agrave; a&otilde;&oacute;akosa&uuml; pad&agrave;&euml;etv&agrave; sotthin&agrave; abhinibbhijjeyya, kinti sv&agrave;ssa vacan&atilde;yo je&ntilde;&ntilde;ho v&agrave; ka&otilde;i&ntilde;&ntilde;ho v&agrave;ti?</P>
<P>Je&ntilde;&ntilde;hotissa bho gotama, vacan&atilde;yo, so hi tesa&uuml; je&ntilde;&ntilde;ho hot&atilde;'ti.</P>
<P>Evameva kho aha&uuml; br&agrave;hma&otilde;a, avijj&agrave;gat&agrave;ya paj&agrave;ya a&otilde;&oacute;abh&aring;t&agrave;ya, pariyonaddh&agrave;ya avijja&otilde;&oacute;akosa&uuml; pad&agrave;letv&agrave; eko'va loke anuttara&uuml; samm&agrave;sambodhi&uuml; abhisambuddho, aha&uuml; hi br&agrave;hma&otilde;a je&ntilde;&ntilde;ho se&ntilde;&ntilde;ho lokassa.</P>
<P>&acirc;raddha&uuml; kho pana me br&agrave;hma&otilde;a, viriya&uuml;1 ahosi asall&atilde;na&uuml; upa&ntilde;&ntilde;hit&agrave; pati asammu&ntilde;&ntilde;h&agrave;. 2 Passaddho k&agrave;yo as&agrave;raddho; sam&agrave;hita&uuml; citta&uuml; ekagga&uuml;. So kho aha&uuml; br&agrave;hma&otilde;a, vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja vihar&agrave;mi.</P>
<P>Vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml; [PTS Page 177] jh&agrave;na&uuml; upasampajja vihar&agrave;mi.</P>
<P>1. Viriya&uuml; machasa&uuml;.</P>
<P>2. Appamu&ntilde;a&ntilde;h&agrave; machasa&uuml;. S&atilde;mu.</P>
<P>[BJT Page 48]</P>
<P>P&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako1 ca vihar&agrave;mi. Sato ca sampaj&agrave;no sukha¤ca k&agrave;yena pa&ntilde;isa&uuml;vedemi, ya&uuml; ta&uuml; ariy&agrave; &agrave;cikkhanti. 'Upekkhako satim&agrave; sukhavih&agrave;r&atilde;'ti ta&uuml; tatiya&uuml; jh&agrave;na&uuml; upasampajja vihar&agrave;mi.</P>
<P>Sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassadomanass&agrave;na&uuml; attha&iuml;gam&agrave; adukkhamasukha&uuml; upekkh&agrave;satip&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja vihar&agrave;mi.</P>
<P>So eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubhute kammaniye &ntilde;hite &agrave;ne¤jappatte pubbeniv&agrave;s&agrave;nussati¤&agrave;&otilde;&agrave;ya citta&uuml; abhininn&agrave;mesi&uuml;.</P>
<P>So anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussar&agrave;mi seyyath&atilde;da&uuml;: ekampi j&agrave;ti&uuml; dvepi j&agrave;tiyo tissopi j&agrave;tiyo catassopi j&agrave;tiyo pa¤capi j&agrave;tiyo dasapi j&agrave;tiyo, v&atilde;sampi j&agrave;tiyo ti&uuml;sampi j&agrave;tiyo catt&agrave;r&atilde;sampi j&agrave;tiyo pa¤¤&agrave;sampi j&agrave;tiyo j&agrave;tisatampi j&agrave;tisahassampi j&agrave;tisatasahassampi anekepi sa&uuml;va&ntilde;&ntilde;akappe anekepi viva&ntilde;&ntilde;akappe anekepi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;akappe. Amutr&agrave;si&uuml; evann&agrave;mo, eva&iuml;gotto eva&uuml; va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml; sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto amutra upap&agrave;di&uuml;, tatr&agrave;p&agrave;si&uuml; evann&agrave;mo eva&iuml;gotto eva&uuml; va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml; sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto idh&aring;papannoti. Iti s&agrave;k&agrave;ra&uuml; sauddesa&uuml; anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussar&agrave;mi. Ayamassa pa&ntilde;ham&agrave; vijj&agrave; adhigat&agrave; hoti, avijj&agrave; vihat&agrave;, vijj&agrave; uppann&agrave;, tamo vihato, &agrave;loko uppanno, yath&agrave; ta&uuml; appamattassa &agrave;t&agrave;pino pahitattassa viharato. Iti s&agrave;k&agrave;ra&uuml; sauddesa&uuml; anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussar&agrave;mi. Aya&uuml; kho me br&agrave;hma&otilde;a, rattiy&agrave; pa&ntilde;hame y&agrave;me pa&ntilde;ham&agrave; vijj&agrave; adhigat&agrave; avijj&agrave; vihat&agrave; vijj&agrave; uppann&agrave; tamo vihato &agrave;loko uppanno yath&agrave; ta&uuml; appamattassa &agrave;t&agrave;pino pahitattassa viharato. Aya&uuml; kho me br&agrave;hma&otilde;a, pa&ntilde;ham&agrave; abhinibbhid&agrave; ahosi kukku&ntilde;acch&agrave;pakasseva a&otilde;&oacute;akosamh&agrave;.</P>
<P>So [PTS Page 178] eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubhute kammaniye &ntilde;hite &agrave;ne¤jappatte satt&agrave;na&uuml; cut&aring;pap&agrave;ta¤&agrave;&otilde;&agrave;ya citta&uuml; abhininn&agrave;mesi&uuml;. So dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte pass&agrave;mi cavam&agrave;ne uppajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;mi. Ime vata bhonto satt&agrave; k&agrave;yaduccaritena samann&agrave;gat&agrave;, vac&atilde;duccaritena samann&agrave;gat&agrave;, manoduccaritena samann&agrave;gat&agrave;, ariy&agrave;na&uuml; upav&agrave;dak&agrave; micch&agrave;di&ntilde;&ntilde;hik&agrave; micch&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;. Te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapann&agrave;. Ime v&agrave; pana bhonto satt&agrave; k&agrave;yasucaritena samann&agrave;gat&agrave;, vac&atilde;sucaritena samann&agrave;gat&agrave; manosucaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; anupav&agrave;dak&agrave; samm&agrave;di&ntilde;&ntilde;hik&agrave; samm&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;. Te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; uppann&agrave;ti. Iti dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte pass&agrave;mi cavam&agrave;ne uppajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;mi. Ayamassa dutiy&agrave; vijj&agrave; adhigat&agrave; hoti, avijj&agrave; vihat&agrave;, vijj&agrave; uppann&agrave;, tamo vihato, &agrave;loko uppanno, yath&agrave; ta&uuml; appamattassa &agrave;t&agrave;pino pahitattassa viharato. Aya&uuml; kho me br&agrave;hma&otilde;a, rattiy&agrave; majjhime y&agrave;me dutiy&agrave; vijj&agrave; adhigat&agrave;, avijj&agrave; vihat&agrave; vijj&agrave; uppann&agrave; tamo vihato &agrave;loko uppanno yath&agrave; ta&uuml; appamattassa at&agrave;pino pahitattassa viharato, aya&uuml; kho me br&agrave;hma&otilde;a, dutiy&agrave; abhinibbhid&agrave; ahosi. Kukku&ntilde;acch&agrave;pakasseva a&otilde;&oacute;akosamh&agrave;.</P>
<P>1. Upekhako katthaci.</P>
<P>[BJT Page 50]</P>
<P>So eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte &agrave;sav&agrave;na&uuml; khaya¤&agrave;&otilde;&agrave;ya citta&uuml; abhininn&agrave;mesi&uuml;, so ida&uuml; dukkhanti yath&agrave;bh&aring;ta&uuml; abbha¤¤&agrave;si&uuml;. Aya&uuml; dukkhasamudayoti yath&agrave;bh&aring;ta&uuml; abbha¤¤&agrave;si&uuml;. Aya&uuml; dukkhanirodhoti yath&agrave;bh&aring;ta&uuml; abbha¤¤&agrave;si&uuml;. Aya&uuml;, dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti yath&agrave;bh&aring;ta&uuml; abbha¤¤&agrave;si&uuml;.</P>
<P>Ime &agrave;sav&agrave;ti yath&agrave;bh&aring;ta&uuml; abbha¤¤&agrave;si&uuml;. Aya&uuml; [PTS Page 179] &agrave;savasamudayoti yath&agrave;bh&aring;ta&uuml; abbha¤¤&agrave;si&uuml;. Aya&uuml; &agrave;savanirodhoti yath&agrave;bh&aring;ta&uuml; abbha¤¤&agrave;si&uuml;, aya&uuml; &agrave;savanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti yath&agrave;bh&aring;ta&uuml; abbha¤¤&agrave;si&uuml;.</P>
<P>Tassa me eva&uuml; j&agrave;nato eva&uuml; passato k&agrave;m&agrave;sav&agrave;pi citta&uuml; vimuccittha, bhav&agrave;sav&agrave;pi citta&uuml; vimuccittha, di&ntilde;&ntilde;h&agrave;sav&agrave;pi citta&uuml; vimuccittha, avijj&agrave;sav&agrave;pi citta&uuml; vimuccittha. Vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; ahosi. Kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti abbha¤¤&agrave;si&uuml;. Aya&uuml; kho me br&agrave;hma&otilde;a, rattiy&agrave; pacchime y&agrave;me tatiy&agrave; vijj&agrave; adhigat&agrave;, avijj&agrave; vihat&agrave;, vijj&agrave; uppann&agrave;, tamo vihato &agrave;loko uppanno yath&agrave; ta&uuml; appamattassa &agrave;t&agrave;pino pahitattassa viharato. Aya&uuml; kho me br&agrave;hma&otilde;a, tatiy&agrave; abhinibbhid&agrave; ahosi kukku&ntilde;acc&agrave;pakasseva a&otilde;&oacute;akosambh&agrave;ti.</P>
<P>Eva&uuml; vutte vera¤jo br&agrave;hma&otilde;o bhagavanta&uuml; etadavoca: je&ntilde;&ntilde;ho bhava&uuml; gotamo, se&ntilde;&ntilde;ho bhava&uuml; gotamo, abhikkanta&uuml; bho gotama, abhikkanta&uuml; bho gotama, seyyath&agrave;pi bho gotama nikkujjita&uuml; v&agrave; ukkujjeyya, pa&ntilde;icchanna&uuml; v&agrave; vivareyya, m&aring;&euml;hassa v&agrave; magga&uuml; &agrave;cikkheyya' andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya, 'cakkhumanto r&aring;p&agrave;ni dakkhint&atilde;' ti, evameva bhot&agrave; gotamena anekapariy&agrave;yena dhammo pak&agrave;sito. Es&agrave;ha&uuml; bhavanta&uuml; gotama&uuml; sara&otilde;a&uuml; gacch&agrave;mi dhamma¤ca bhikkhu sa&iuml;gha¤ca. Up&agrave;saka&uuml; ma&uuml; bhava&uuml; gotamo dh&agrave;retu ajjatagge p&agrave;&otilde;upeta&uuml; sara&otilde;a&uuml; gatanti.</P>
<P>8. 1. 2. 2.</P>
<P>S&atilde;hasen&agrave;pati sutta&uuml;</P>
<P>Eka&uuml; samaya&uuml; bhagav&agrave; ves&agrave;liya&uuml; viharati mah&agrave;vane k&aring;&ntilde;&agrave;g&agrave;ras&agrave;l&agrave;ya&uuml;. Tena kho pana samayena sambahul&agrave; abhi¤¤&agrave;t&agrave; abhi¤¤&agrave;t&agrave; licchav&atilde; santh&agrave;g&agrave;re sannisinn&agrave; sannipatit&agrave; anekapariy&agrave;yena buddhassa va&otilde;&otilde;a&uuml; bh&agrave;santi. Dhammassa va&otilde;&otilde;a&uuml; bh&agrave;santi. Sa&iuml;ghassa va&otilde;&otilde;a&uuml; bh&agrave;santi.</P>
<P>[BJT Page 52]</P>
<P>Tena [PTS Page 180] kho pana samayena s&atilde;ho sen&agrave;pati niga&otilde;&ntilde;has&agrave;vako tassa&uuml; paris&agrave;ya&uuml; nisinno hoti. Atha kho s&atilde;hassa sen&agrave;patissa etadahosi; nissa&uuml;saya&uuml; kho so bhagav&agrave; araha&uuml; samm&agrave;sambuddho bhavissati. Tath&agrave; hi 'me sambahul&agrave; abhi¤¤&agrave;t&agrave; abhi¤¤&agrave;t&agrave; licchav&atilde; santh&agrave;g&agrave;re sannisinn&agrave; sannipatit&agrave; anekapariy&agrave;yena buddhassa va&otilde;&otilde;a&uuml; bh&agrave;santi. Dhammassa va&otilde;&otilde;a&uuml; bh&agrave;santi, sa&iuml;ghassa va&otilde;&otilde;a&uuml; bh&agrave;santi. Yann&aring;n&agrave;ha&uuml; ta&uuml; bhagavanta&uuml; dassan&agrave;ya upasa&iuml;kameyya&uuml; arahanta&uuml; samm&agrave;sambuddhanti.</P>
<P>Atha kho s&atilde;ho sen&agrave;pati yena niga&otilde;&ntilde;ho n&agrave;taputto tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; niga&otilde;&ntilde;ha&uuml; n&agrave;taputta&uuml; etadavoca: icch&agrave;maha&uuml; bhante, sama&otilde;a&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitunti.</P>
<P>Ki&uuml; pana tva&uuml; s&atilde;ha, kiriyav&agrave;do sam&agrave;no akiriyav&agrave;da&uuml; sama&otilde;a&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamissasi. Sama&otilde;o hi s&atilde;ha, gotamo akiriyav&agrave;do akiriy&agrave;ya dhamma&uuml; deseti, tena ca s&agrave;vake vinet&atilde;ti.</P>
<P>Atha kho s&atilde;hassa sen&agrave;patissa yo ahosi gamiy&agrave;bhisa&iuml;kh&agrave;ro1 bhagavanta&uuml; dassan&agrave;ya, so pa&ntilde;ippassambhi.</P>
<P>Dutiyampi kho sambahul&agrave; abhi¤¤&agrave;t&agrave; abhi¤¤&agrave;t&agrave; licchav&atilde; santh&agrave;g&agrave;re sannisinn&agrave; sannipatit&agrave; anekapariy&agrave;yena buddhassa va&otilde;&otilde;a&uuml; bh&agrave;santi, dhammassa va&otilde;&otilde;a&uuml; bh&agrave;santi, sa&iuml;ghassa va&otilde;&otilde;a&uuml; bh&agrave;santi.</P>
<P>Dutiyampi kho s&atilde;hassa sen&agrave;patissa etadahosi: nissa&uuml;saya&uuml; kho so bhagav&agrave; araha&uuml; samm&agrave;sambuddho bhavissati. Tath&agrave; hi 'me sambahul&agrave; abhi¤¤&agrave;t&agrave; abhi¤¤&agrave;t&agrave; licchav&atilde; santh&agrave;g&agrave;re sannisinn&agrave; sannipatit&agrave; anekapariy&agrave;yena buddhassa va&otilde;&otilde;a&uuml; bh&agrave;santi, dhammassa va&otilde;&otilde;a&uuml; bh&agrave;santi, sa&iuml;ghassa va&otilde;&otilde;a&uuml; bh&agrave;santi. Yann&aring;n&agrave;ha&uuml; ta&uuml; bhagavanta&uuml; dassan&agrave;ya upasa&iuml;kameyya&uuml; arahanta&uuml; [PTS Page 181] samm&agrave;sambuddhanti.</P>
<P>Atha kho s&atilde;ho sen&agrave;pati yena niga&otilde;&ntilde;ho n&agrave;taputto tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; niga&otilde;&ntilde;ha&uuml; n&agrave;taputta&uuml; etadavoca: icch&agrave;maha&uuml; bhante, sama&otilde;a&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitunti.</P>
<P>Ki&uuml; pana tva&uuml; s&atilde;ha, kiriyav&agrave;do sam&agrave;no akiriyav&agrave;da&uuml; sama&otilde;a&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamissasi, sama&otilde;o hi s&atilde;ha, gotamo akiriyav&agrave;do akiriy&agrave;ya dhamma&uuml; deseti, tena ca s&agrave;vake vinet&atilde;ti.</P>
<P>1. Gamik&agrave;bhisa&iuml;kh&agrave;ro, s&atilde;mu.</P>
<P>[BJT Page 54]</P>
<P>Dutiyampi kho s&atilde;hassa sen&agrave;patissa yo ahosi gamiy&agrave;bhisa&iuml;kh&agrave;ro bhagavanta&uuml; dassan&agrave;ya, so pa&ntilde;ippassambhi.</P>
<P>Tatiyampi kho sambahul&agrave; abhi¤¤&agrave;t&agrave; abhi¤¤&agrave;t&agrave; licchav&atilde; santh&agrave;g&agrave;re sannisinn&agrave; sannipatit&agrave; anekapariy&agrave;yena buddhassa va&otilde;&otilde;a&uuml; bh&agrave;santi, dhammassa va&otilde;&otilde;a&uuml; bh&agrave;santi, sa&iuml;ghassa va&otilde;&otilde;a&uuml; bh&agrave;santi.</P>
<P>Tatiyampi kho s&atilde;hassa sen&agrave;patissa etadahosi: nissa&uuml;saya&uuml; kho so bhagav&agrave; araha&uuml; samm&agrave;sambuddho bhavissati. Tath&agrave; hi' me sambahul&agrave; abhi¤¤&agrave;t&agrave; abhi¤¤&agrave;t&agrave; licchav&atilde; santh&agrave;g&agrave;re sannisinn&agrave; sannipatit&agrave; anekapariy&agrave;yena buddhassa va&otilde;&otilde;a&uuml; bh&agrave;santi, dhammassa va&otilde;&otilde;a&uuml; bh&agrave;santi, sa&iuml;ghassa va&otilde;&otilde;a&uuml; bh&agrave;santi. Ki&uuml; hi'me karissanti niga&otilde;&ntilde;h&agrave; apalokit&agrave; v&agrave; anapalokit&agrave; v&agrave;, yann&aring;n&agrave;ha&uuml; anapalokit&agrave;va niga&otilde;&ntilde;he ta&uuml; bhagavanta&uuml; dassan&agrave;ya upasa&iuml;kameyya&uuml; arahanta&uuml; samm&agrave;sambuddhanti.</P>
<P>Atha kho s&atilde;ho sen&agrave;pati pa¤camattehi rathasatehi div&agrave;divassa ves&agrave;liy&agrave; niyy&agrave;si bhagavanta&uuml; dassan&agrave;ya. Y&agrave;vatik&agrave; y&agrave;nassa bh&aring;mi, y&agrave;nena gantv&agrave; y&agrave;n&agrave; paccorohitv&agrave; pattikova &agrave;r&agrave;ma&uuml; p&agrave;visi. Atha kho s&atilde;ho sen&agrave;pati yena bhagav&agrave; tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di, ekamanta&uuml; nisinno kho s&atilde;ho sen&agrave;pati bhagavanta&uuml; etadavoca: </P>
<P>Suta&uuml; me'ta&uuml; bhante, akiriyav&agrave;do sama&otilde;o gotamo akiriy&agrave;ya dhamma&uuml; deseti, tena ca s&agrave;vake vinet&atilde;ti. Ye te bhante, evam&agrave;ha&uuml;su: akiriyav&agrave;do sama&otilde;o gotamo akiriy&agrave;ya dhamma&uuml; [PTS Page 182] deseti, tena ca s&agrave;vake vinet&atilde;ti. Kacci te bhante, vuttav&agrave;dino? Na ca bhagavanta&uuml; abh&aring;tena abbh&agrave;cikkhanti,? Dhammassa c&agrave;nudhamma&uuml; vy&agrave;karonti. Na ca koci sahadhammiko v&agrave;d&agrave;nuv&agrave;do g&agrave;rayha&uuml; &ntilde;h&agrave;na&uuml; &agrave;gacchati? Anabbhakkh&agrave;tuk&agrave;m&agrave;hi maya&uuml; bhante, bhagavantanti.</P>
<P>1. Atthi s&atilde;ha, pariy&agrave;yo yena ma&uuml; pariy&agrave;yena samm&agrave; vadam&agrave;no vadeyya akiriyav&agrave;do sama&otilde;o gotamo akiriy&agrave;ya dhamma&uuml; deseti, tena ca s&agrave;vake vinet&atilde;ti.</P>
<P>2. Atthi s&atilde;ha, pariy&agrave;yo yena ma&uuml; pariy&agrave;yena samm&agrave; vadam&agrave;no vadeyya, kiriyav&agrave;do sama&otilde;o gotamo kiriy&agrave;ya dhamma&uuml; deseti, tena ca s&agrave;vake vinet&atilde;ti.</P>
<P>[BJT Page 56]</P>
<P>3. Atthi s&atilde;ha, pariy&agrave;yo yena ma&uuml; pariy&agrave;yena samm&agrave; vadam&agrave;no vadeyya ucchedav&agrave;do sama&otilde;o gotamo ucched&agrave;ya dhamma&uuml; deseti, tena ca s&agrave;vake vinet&atilde;ti.</P>
<P>4. Atthi s&atilde;ha, pariy&agrave;yo yena ma&uuml; pariy&agrave;yena samm&agrave; vadam&agrave;no vadeyya, jegucch&atilde; sama&otilde;o gotamo jegucchit&agrave;ya dhamma&uuml; deseti, tena ca s&agrave;vake vinet&atilde;ti.</P>
<P>5. Atthi s&atilde;ha, pariy&agrave;yo yena ma&uuml; pariy&agrave;yena samm&agrave; vadam&agrave;no vadeyya, venayiko sama&otilde;o gotamo vinay&agrave;ya dhamma&uuml; deseti. Tena ca s&agrave;vake vinet&atilde;ti.</P>
<P>6. Atthi s&atilde;ha, pariy&agrave;yo yena ma&uuml; pariy&agrave;yena samm&agrave; vadam&agrave;no vadeyya tapass&atilde; sama&otilde;o gotamo tapassit&agrave;ya dhamma&uuml; deseti, tena ca s&agrave;vake vinet&atilde;ti.</P>
<P>7. Atthi s&atilde;ha, pariy&agrave;yo yena ma&uuml; pariy&agrave;yena samm&agrave; vadam&agrave;no vadeyya, apagabbho sama&otilde;o gotamo apagabbhat&agrave;ya dhamma&uuml; deseti, tena ca s&agrave;vake vinet&atilde;ti.</P>
<P>8. Atthi s&atilde;ha, pariy&agrave;yo yena ma&uuml; pariy&agrave;yena samm&agrave; vadam&agrave;no vadeyya, ass&agrave;sako1 sama&otilde;o gotamo ass&agrave;s&agrave;ya dhamma&uuml; deseti. Tena ca s&agrave;vake vinet&atilde;ti.</P>
<P>1. Katamo ca s&atilde;ha, pariy&agrave;yo yena ma&uuml; pariy&agrave;yena samm&agrave; vadam&agrave;no vadeyya akiriyav&agrave;do sama&otilde;o gotamo akiriy&agrave;ya [PTS Page 183] dhamma&uuml; deseti, tena ca s&agrave;vake vinet&atilde;ti: aha&uuml; hi s&atilde;ha, akiriya&uuml; vad&agrave;mi k&agrave;yaduccaritassa vac&atilde;duccaritassa manoduccaritassa, anekavihit&agrave;na&uuml; p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; akiriya&uuml; vad&agrave;mi. Aya&uuml; kho s&atilde;ha, pariy&agrave;yo yena ma&uuml; pariy&agrave;yena samm&agrave; vadam&agrave;no vadeyya akiriyav&agrave;do sama&otilde;o gotamo akiriy&agrave;ya dhamma&uuml; deseti, tena ca s&agrave;vake vinet&atilde;ti.</P>
<P>2. Katamo ca s&atilde;ha, pariy&agrave;yo yena ma&uuml; pariy&agrave;yena samm&agrave; vadam&agrave;no vadeyya kiriyav&agrave;do sama&otilde;o gotamo kiriy&agrave;ya dhamma&uuml; deseti. Tena ca s&agrave;vake vinet&atilde;ti: aha&uuml; hi s&atilde;ha, kiriya&uuml; vad&agrave;mi k&agrave;yasucaritassa vac&atilde;sucaritassa manosucaritassa, anekavihit&agrave;na&uuml; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; kiriya&uuml; vad&agrave;mi. Aya&uuml; kho s&atilde;ha, pariy&agrave;yo yena ma&uuml; pariy&agrave;yena samm&agrave; vadam&agrave;no vadeyya kiriyav&agrave;do sama&otilde;o gotamo kiriy&agrave;ya dhamma&uuml; deseti. Tena ca s&agrave;vake vinet&atilde;ti.</P>
<P>1. Ass&agrave;santo s&atilde;mu.</P>
<P>[BJT Page 58]</P>
<P>3. Katamo ca s&atilde;ha, pariy&agrave;yo yena ma&uuml; pariy&agrave;yena samm&agrave; vadam&agrave;no vadeyya ucchedav&agrave;do sama&otilde;o gotamo, ucched&agrave;ya dhamma&uuml; deseti, tena ca s&agrave;vake vinet&atilde;ti: aha&uuml; hi s&atilde;ha, uccheda&uuml; vad&agrave;mi r&agrave;gassa dosassa mohassa, anekavihit&agrave;na&uuml; p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; uccheda&uuml; vad&agrave;mi. Aya&uuml; kho s&atilde;ha, pariy&agrave;yo yena ma&uuml; pariy&agrave;yena samm&agrave; vadam&agrave;no vadeyya ucchedav&agrave;do sama&otilde;o gotamo ucched&agrave;ya dhamma&uuml; deseti, tena ca s&agrave;vake vinet&atilde;ti.</P>
<P>4. Katamo ca s&atilde;ha, pariy&agrave;yo yena ma&uuml; pariy&agrave;yena samm&agrave; vadam&agrave;no vadeyya jegucch&atilde; sama&otilde;o gotamo jegucchit&agrave;ya dhamma&uuml; deseti, tena ca s&agrave;vake vinet&atilde;ti: aha&uuml; hi s&atilde;ha, jigucch&agrave;mi. K&agrave;yaduccaritena vac&atilde;duccaritena manoduccaritena, anekavihit&agrave;na&uuml; p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; sam&agrave;pattiy&agrave; jigucch&agrave;mi. Aya&uuml; kho s&atilde;ha, pariy&agrave;yo yena ma&uuml; pariy&agrave;yena samm&agrave; vadam&agrave;no vadeyya jegucch&atilde; sama&otilde;o gotamo jegucchit&agrave;ya dhamma&uuml; deseti, tena ca s&agrave;vake vinet&atilde;ti.</P>
<P>5. Katamo ca s&atilde;ha, pariy&agrave;yo yena ma&uuml; pariy&agrave;yena samm&agrave; vadam&agrave;no vadeyya: venayiko sama&otilde;o gotamo vinay&agrave;ya dhamma&uuml; deseti, tena ca s&agrave;vake vinet&atilde;ti: aha&uuml; hi s&atilde;ha, vinay&agrave;ya dhamma&uuml; desemi. R&agrave;gassa dosassa mohassa, anekavihit&agrave;na&uuml; [PTS Page 184] p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; vinay&agrave;ya dhamma&uuml; desemi. Aya&uuml; kho s&atilde;ha, pariy&agrave;yo yena ma&uuml; pariy&agrave;yena samm&agrave; vadam&agrave;no vadeyya venayiko sama&otilde;o gotamo, vinay&agrave;ya dhamma&uuml; deseti, tena ca s&agrave;vake vinet&atilde;ti.</P>
<P>6. Katamo ca s&atilde;ha, pariy&agrave;yo yena ma&uuml; pariy&agrave;yena samm&agrave; vadam&agrave;no vadeyya: tapass&atilde; sama&otilde;o gotamo tapassit&agrave;ya dhamma&uuml; deseti, tena ca s&agrave;vake vinet&atilde;ti: tapan&atilde;y&agrave;ha&uuml; s&atilde;ha, p&agrave;pake akusale dhamme vad&agrave;mi. K&agrave;yaduccarita&uuml; vac&atilde;duccarita&uuml; manoduccarita&uuml;, yassa kho s&atilde;ha, tapan&atilde;y&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; pah&atilde;n&agrave; ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;vakat&agrave; &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;. Tamaha&uuml; tapass&atilde;ti vad&agrave;mi. Tath&agrave;gatassa kho s&atilde;ha, tapan&atilde;y&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; pah&atilde;n&agrave; ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;vakat&agrave; &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;. Aya&uuml; kho s&atilde;ha, pariy&agrave;yo yena ma&uuml; pariy&agrave;yena samm&agrave; vadam&agrave;no vadeyya tapass&atilde; sama&otilde;o. Gotamo tapassit&agrave;ya dhamma&uuml; deseti. Tena ca s&agrave;vake vinet&atilde;ti.</P>
<P>[BJT Page 60]</P>
<P>7. Katamo ca s&atilde;ha, pariy&agrave;yo yena ma&uuml; pariy&agrave;yena samm&agrave; vadam&agrave;no vadeyya apagabbho sama&otilde;o gotamo apagabbhat&agrave;ya dhamma&uuml; deseti, tena ca s&agrave;vake vinet&atilde;ti. Yassa kho s&atilde;ha, &agrave;yati&uuml; gabbhaseyy&agrave; punabbhav&agrave;bhinibbatti pah&atilde;n&agrave;, ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;vakat&agrave; &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;, tamaha&uuml; apagabbhoti vad&agrave;mi. Tath&agrave;gatassa kho s&atilde;ha, &agrave;yati&uuml; gabbhaseyy&agrave; punabbhav&agrave;bhinibbatti pah&atilde;n&agrave; ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;vakat&agrave; &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;. Aya&uuml; kho s&atilde;ha, pariy&agrave;yo yena ma&uuml; pariy&agrave;yena samm&agrave; vadam&agrave;no vadeyya apagabbho sama&otilde;o gotamo apagabbhat&agrave;ya dhamma&uuml; deseti, tena ca s&agrave;vake vinet&atilde;ti.</P>
<P>8. Katamo ca s&atilde;ha, pariy&agrave;yo yena ma&uuml; pariy&agrave;yena samm&agrave; vadam&agrave;no vadeyya ass&agrave;sako sama&otilde;o gotamo ass&agrave;s&agrave;ya dhamma&uuml; deseti, tena ca s&agrave;vake vinet&atilde;ti. Aha&uuml; hi s&atilde;ha, ass&agrave;sako [PTS Page 185] paramena ass&agrave;sena, ass&agrave;s&agrave;ya ca dhamma&uuml; desemi, tena ca s&agrave;vake vinemi. Aya&uuml; kho s&atilde;ha, pariy&agrave;yo yena ma&uuml; pariy&agrave;yena samm&agrave; vadam&agrave;no vadeyya ass&agrave;sako sama&otilde;o gotamo ass&agrave;s&agrave;ya dhamma&uuml; deseti, tena ca s&agrave;vake vinet&atilde;ti.</P>
<P>Eva&uuml; vutte s&atilde;ho sen&agrave;pati bhagavanta&uuml; etadavoca: abhikkanta&uuml; bhante, abhikkanta&uuml; bhante, seyyath&agrave;pi bhante, nikkujjita&uuml; v&agrave; ukkujjeyya, pa&ntilde;icchanna&uuml; v&agrave; vivareyya, m&aring;&euml;hassa v&agrave; magga&uuml; &agrave;cikkheyya, andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya cakkhumanto r&aring;p&agrave;ni dakkhint&atilde;ti, evameva bhante anekapariy&agrave;yena dhammo pak&agrave;sito. Es&agrave;ha&uuml; bhante bhagavanta&uuml; sara&otilde;a&uuml; gacch&agrave;mi dhamma&uuml; ca bhikkhusa&iuml;gha&uuml; ca. Up&agrave;saka&uuml; ma&uuml; bhante, bhagav&agrave; dh&agrave;retu ajjatagge p&agrave;&otilde;upeta&uuml; sara&otilde;a&uuml; gatanti.</P>
<P>Anuviccak&agrave;ra&uuml; kho s&atilde;ha, karohi, anuviccak&agrave;ro tumh&agrave;dis&agrave;na&uuml; ¤&agrave;tamanuss&agrave;na&uuml; s&agrave;dhu hot&atilde;ti.</P>
<P>Imin&agrave; paha&uuml; bhante bhagavato bh&atilde;yyosomatt&agrave;ya attamano abhiraddho, ya&uuml; ma&uuml; bhagav&agrave; evam&agrave;ha: anuviccak&agrave;ra&uuml; kho s&atilde;ha, karohi, anuviccak&agrave;ro tumh&agrave;dis&agrave;na&uuml; ¤&agrave;tamanuss&agrave;na&uuml; s&agrave;dhu hot&atilde;ti.</P>
<P>[BJT Page 62]</P>
<P>Mama&uuml; hi bhante, a¤¤atitthiy&agrave; s&agrave;vaka&uuml; labhitv&agrave; kevalakappa&uuml; ves&agrave;li&uuml; pa&ntilde;&agrave;ka&uuml; parihareyyu&uuml;: s&atilde;ho amh&agrave;ka&uuml; sen&agrave;pati s&agrave;vakatta&uuml; upagatoti. Atha ca pana ma&uuml; bhagav&agrave; evam&agrave;ha: anuviccak&agrave;ra&uuml; kho s&atilde;ha, karohi. Anuviccak&agrave;ro tumh&agrave;dis&agrave;na&uuml; ¤&agrave;tamanuss&agrave;na&uuml; s&agrave;dhu hot&atilde;ti. Es&agrave;ha&uuml; bhante, dutiyampi bhagavanta&uuml; sara&otilde;a&uuml; gacch&agrave;mi dhamma¤ca bhikkhusa&iuml;gha¤ca, up&agrave;saka&uuml; ma&uuml; bhante, bhagav&agrave; dh&agrave;retu ajjatagge p&agrave;&otilde;upeta&uuml; sara&otilde;a&uuml; gatanti.</P>
<P>D&atilde;gharatta&uuml; kho te s&atilde;ha, niga&otilde;&ntilde;h&agrave;n&agrave;&uuml; op&agrave;nabh&aring;ta&uuml; kula&uuml; yena tesa&uuml; upagat&agrave;na&uuml; pi&otilde;&oacute;aka&uuml; d&agrave;tabba&uuml; ma¤¤eyy&agrave;s&atilde;ti.</P>
<P>Imin&agrave;paha&uuml; bhante, bhagavato bh&atilde;yyosomatt&agrave;ya attamano abhiraddho ya&uuml; ma&uuml; bhagav&agrave; evam&agrave;ha: d&atilde;gharatta&uuml; kho te s&atilde;ha, niga&otilde;&ntilde;h&agrave;na&uuml; op&agrave;nabh&aring;ta&uuml; kula&uuml; yena tesa&uuml; upagat&agrave;na&uuml; pi&otilde;&oacute;aka&uuml; d&agrave;tabba&uuml; ma¤¤eyy&agrave;s&atilde;ti.</P>
<P>Suta&uuml; me ta&uuml; bhante, sama&otilde;o gotamo evam&agrave;ha: mayhameva [PTS Page 186] d&agrave;na&uuml; d&agrave;tabba&uuml; na a¤¤esa&uuml; d&agrave;na&uuml; d&agrave;tabba&uuml;, mayhameva s&agrave;vak&agrave;na&uuml; d&agrave;na&uuml; d&agrave;tabba&uuml; na a¤¤esa&uuml; s&agrave;vak&agrave;na&uuml; d&agrave;na&uuml; d&agrave;tabba&uuml;, mayhameva dinna&uuml; mahapphala&uuml;, na a¤¤esa&uuml; dinna&uuml; mahapphala&uuml;, mayhameva s&agrave;vak&agrave;na&uuml; dinna&uuml; mahapphala&uuml; n&agrave;¤¤esa&uuml; s&agrave;vak&agrave;na&uuml; dinna&uuml; mahapphalanti. Atha ca pana ma&uuml; bhagav&agrave; niga&otilde;&ntilde;hesupi d&agrave;ne sam&agrave;dapeti. Api ca bhante, mayametthak&agrave;la&uuml; j&agrave;niss&agrave;ma. Es&agrave;ha&uuml; bhante tatiyampi bhagavanta&uuml; sara&otilde;a&uuml; gacch&agrave;mi. Dhamma¤ca bhikkhusa&iuml;gha¤ca up&agrave;saka&uuml; ma&uuml; bhante, bhagav&agrave; dh&agrave;retu ajjatagge p&agrave;&otilde;upeta&uuml; sara&otilde;a&uuml; gatanti.</P>
<P>Atha kho bhagav&agrave; s&atilde;hassa sen&agrave;patissa &agrave;nupubb&atilde;katha&uuml;1 kathesi. Seyyath&atilde;da&uuml;: d&agrave;na katha&uuml; s&atilde;lakatha&uuml; saggakatha&uuml; k&agrave;m&agrave;na&uuml; &agrave;d&atilde;nava&uuml; ok&agrave;ra&uuml; sa&iuml;kilesa&uuml; nekkhamme ca &agrave;nisa&uuml;sa&uuml; pak&agrave;sesi.</P>
<P>1. Anupubbi&uuml;katha&uuml; machasa&uuml; anupubb&atilde;katha&uuml; sy&agrave;.</P>
<P>[BJT Page 64]</P>
<P>Yad&agrave; bhagav&agrave; a¤¤&agrave;si s&atilde;ha&uuml; sen&agrave;pati&uuml; kallacitta&uuml; muducitta&uuml; vin&atilde;vara&otilde;acitta&uuml; udaggacitta&uuml; pasannacitta&uuml;, atha y&agrave; buddh&agrave;na&uuml; s&agrave;mukka&uuml;sik&agrave; dhammadesan&agrave; ta&uuml; pak&agrave;sesi: dukkha&uuml; samudaya&uuml; nirodha&uuml; magga&uuml;, seyyath&agrave;pi n&agrave;ma suddha&uuml; vattha&uuml; apagatak&agrave;&euml;aka&uuml; sammadeva rajana&uuml; patiga&otilde;heyya, evameva s&atilde;hassa sen&agrave;patissa tasmi&uuml; yeva &agrave;sane viraja&uuml; v&atilde;tamala&uuml; dhammacakkhu&uuml; udap&agrave;di ya&uuml; ki¤ci samudayadhamma&uuml; sabbanta&uuml; nirodhadhammanti.</P>
<P>Atha kho s&atilde;ho sen&agrave;pati di&ntilde;&ntilde;hadhammo pattadhammo viditadhammo pariyog&agrave;&euml;hadhammo ti&otilde;&otilde;avicikiccho vigatakatha&iuml;katho ves&agrave;rajjappatto aparappaccayo satthus&agrave;sane bhagavanta&uuml; etadavoca: </P>
<P>Adhiv&agrave;setu me bhante, bhagav&agrave; sv&agrave;tan&agrave;ya [PTS Page 187] bhatta&uuml; saddhi&uuml; bhikkhusa&iuml;ghen&agrave;ti. Adhiv&agrave;sesi bhagav&agrave; tu&otilde;h&atilde;bh&agrave;vena.</P>
<P>Atha kho s&atilde;ho sen&agrave;pati bhagavato adhiv&agrave;sana&uuml; viditv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; pakk&agrave;mi.</P>
<P>Atha kho s&atilde;ho sen&agrave;pati a¤¤atara&uuml; purisa&uuml; &agrave;mantesi: gaccha tva&uuml; ambho purisa, pavattama&uuml;sa&uuml; j&agrave;n&agrave;h&atilde;ti. Atha kho s&atilde;ho sen&agrave;pati tass&agrave; rattiy&agrave; accayena sake nivesane pa&otilde;&atilde;ta&uuml; kh&agrave;dan&atilde;ya&uuml; bhojan&atilde;ya&uuml; pa&ntilde;iy&agrave;d&agrave;petv&agrave; bhagavato k&agrave;la&uuml; &agrave;roc&agrave;pesi. K&agrave;lo bhante, ni&ntilde;&ntilde;hita&uuml; bhattanti.</P>
<P>Atha kho bhagav&agrave; pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya yena s&atilde;hassa sen&agrave;patissa nivesana&uuml; tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; pa¤¤atte &agrave;sane nis&atilde;di saddhi&uuml; bhikkhusa&iuml;ghena.</P>
<P>Tena kho pana samayena sambahul&agrave; niga&otilde;&ntilde;h&agrave; ves&agrave;liya&uuml; rathik&agrave;ya rathika&uuml;1 si&iuml;gh&agrave;&ntilde;akena si&iuml;gh&agrave;&ntilde;aka&uuml; b&agrave;h&agrave; paggayha kandanti. Ajja s&atilde;hena sen&agrave;patin&agrave; thulla&uuml; pasu&uuml; vadhitv&agrave; sama&otilde;assa gotamassa bhatta&uuml; kata&uuml;. Ta&uuml; sama&otilde;o gotamo j&agrave;na&uuml; uddissaka&ntilde;a&uuml; ma&uuml;sa&uuml; paribhu¤jati pa&ntilde;icca kammanti.</P>
<P>1. Rathiy&agrave;ya rathiya&uuml; s&atilde;mu.</P>
<P>[BJT Page 66]</P>
<P>Atha kho a¤¤ataro puriso yena s&atilde;ho sen&agrave;pati tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; s&atilde;hassa sen&agrave;patissa upaka&otilde;&otilde;ake &agrave;rocesi. Yagghe bhante, j&agrave;neyy&agrave;si: ete sambahul&agrave; niga&otilde;&ntilde;h&agrave; ves&agrave;liya&uuml; rathik&agrave;ya rathika&uuml;1 si&iuml;gh&agrave;&ntilde;akena si&iuml;gh&agrave;&ntilde;aka&uuml; b&agrave;h&agrave; paggayha kandanti. Ajja s&atilde;hena sen&agrave;patin&agrave; thulla&uuml; pasu&uuml; vadhitv&agrave; sama&otilde;assa gotamassa bhatta&uuml; kata&uuml;, ta&uuml; sama&otilde;o gotamo j&agrave;na&uuml; uddissaka&ntilde;a&uuml; ma&uuml;sa&uuml; paribhu¤jati [PTS Page 188] pa&ntilde;iccakammanti.</P>
<P>Ala&uuml; ayyo d&atilde;gharattampi te &agrave;yasmanto ava&otilde;&otilde;ak&agrave;m&agrave; buddhassa, ava&otilde;&otilde;ak&agrave;m&agrave; dhammassa, ava&otilde;&otilde;ak&agrave;m&agrave; sa&iuml;ghassa na ca panete &agrave;yasmanto j&atilde;ranti ta&uuml; bhagavanta&uuml; asat&agrave; tucch&agrave; mus&agrave; abh&aring;tena abbh&agrave;cikkhant&agrave;, na ca maya&uuml; j&atilde;vitahet&aring;pi sa¤cicca p&agrave;&otilde;a&uuml; j&atilde;vit&agrave; voropeyy&agrave;m&agrave;ti.</P>
<P>Atha kho s&atilde;ho sen&agrave;pati buddhapamukha&uuml; bhikkhusa&iuml;gha&uuml; pa&otilde;&atilde;tena kh&agrave;dan&atilde;yena bhojan&atilde;yena sahatth&agrave; santappesi. Sampav&agrave;resi. Atha kho s&atilde;ho sen&agrave;pati bhagavanta&uuml; bhutt&agrave;vi&uuml; on&atilde;tapattap&agrave;&otilde;&atilde;&uuml; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho s&atilde;ha&uuml; sen&agrave;pati&uuml; bhagav&agrave; dhammiy&agrave; kath&agrave;ya sandassetv&agrave; sam&agrave;dapekv&agrave; samuttejetv&agrave; sampaha&uuml;setv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pakk&agrave;m&atilde;ti.</P>
<P>8. 1. 2. 3.</P>
<P>&acirc;ja¤¤a sutta&uuml;</P>
<P>(S&agrave;vatthi nid&agrave;na&uuml;) </P>
<P>A&ntilde;&ntilde;hahi bhikkhave, a&iuml;gehi samann&agrave;gato ra¤¤o bhadro ass&agrave;j&agrave;n&atilde;yo r&agrave;j&agrave;raho hoti r&agrave;jabhoggo ra¤¤o a&iuml;gantveva sa&iuml;kha&uuml; gacchati, katamehi a&ntilde;&ntilde;hahi: </P>
<P>Idha bhikkhave, ra¤¤o bhadro ass&agrave;j&agrave;n&atilde;yo ubhato suj&agrave;to hoti m&agrave;tito ca pitito ca. Yassa&uuml; dis&agrave;ya&uuml; a¤¤epi bhadr&agrave; ass&agrave;j&agrave;niy&agrave; j&agrave;yanti tassa&uuml; dis&agrave;ya&uuml; j&agrave;to hoti, ya&uuml; kho panassa bhojana&uuml; denti alla&uuml; v&agrave; sukkha&uuml; v&agrave;, ta&uuml; sakkacca&uuml; yeva paribhu¤jati avikiranto, jegucch&atilde; hoti ucc&agrave;ra&uuml; v&agrave; pass&agrave;va&uuml; v&agrave; abhinis&atilde;ditu&uuml; v&agrave; abhinipajjitu&uuml; v&agrave;, sorato hoti [PTS Page 189] sukhasa&uuml;v&agrave;so, na a¤¤e asse ubbejet&agrave;, y&agrave;ni kho panassa honti s&agrave;&ntilde;heyy&agrave;ni k&aring;&ntilde;eyy&agrave;ni jimbheyy&agrave;ni va&iuml;keyy&agrave;ni t&agrave;ni yath&agrave;bh&aring;ta&uuml; s&agrave;rathissa &agrave;v&atilde;katt&agrave; hoti.</P>
<P>1. Rathiy&agrave; rathiya&uuml; simu.</P>
<P>[BJT Page 68]</P>
<P>Tesamassa s&agrave;rath&atilde; abhinimmadan&agrave;ya v&agrave;yamati, v&agrave;h&atilde; kho pana hoti k&agrave;ma¤¤e ass&agrave; vahantu v&agrave; m&agrave; v&agrave; ahamettha vahiss&agrave;m&atilde;ti citta&uuml; upp&agrave;deti, gacchanto kho pana ujumaggeneva gacchati, th&agrave;mav&agrave; hoti y&agrave;va j&atilde;vitamara&otilde;apariy&agrave;d&agrave;n&agrave; th&agrave;ma&uuml; upada&uuml;set&agrave;, imehi kho bhikkhave, a&ntilde;&ntilde;hahi a&iuml;gehi samann&agrave;gato ra¤¤o bhadro ass&agrave;j&agrave;n&atilde;yo r&agrave;j&agrave;raho hoti r&agrave;jabhoggo, ra¤¤o a&iuml;gantveva sa&iuml;kha&uuml; gacchati.</P>
<P>Evameva kho bhikkhave a&ntilde;&ntilde;hahi dhammehi samann&agrave;gato bhikkhu &agrave;huneyyo hoti, p&agrave;huneyyo, dakkhi&otilde;eyyo, a¤jalikara&otilde;&atilde;yo, anuttara&uuml; pu¤¤akkhetta&uuml; lokassa, katamehi a&ntilde;&ntilde;hahi: </P>
<P>Idha bhikkhave, bhikkhu s&atilde;lav&agrave; hoti, p&agrave;timokkhasa&uuml;varasa&uuml;vuto viharati. &acirc;c&agrave;ragocarasampanno a&otilde;umattesu vajjesu bhayadass&agrave;v&atilde; sam&agrave;d&agrave;ya sikkhati sikkh&agrave;padesu, ya&uuml; kho panassa bhojana&uuml; denti l&aring;kha&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ta&uuml; sakkacca&uuml;yeva paribhu¤jati aviha¤¤am&agrave;no, jegucach&atilde; hoti k&agrave;yaduccaritena vac&atilde;duccaritena manoduccaritena, jegucch&atilde; hoti anekavihit&agrave;na&uuml; p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; sam&agrave;pattiy&agrave;, sorato hoti sukhasa&uuml;v&agrave;so, na a¤¤e bhikkh&aring; ubbejet&agrave;. Y&agrave;ni kho panassa honti s&agrave;&ntilde;heyy&agrave;ni k&aring;&ntilde;eyy&agrave;ni [PTS Page 190] jimbheyy&agrave;ni va&iuml;keyy&agrave;ni t&agrave;ni yath&agrave;bh&aring;ta&uuml; &agrave;v&atilde;kant&agrave; hoti satthari v&agrave; vi¤¤&aring;su v&agrave; sabrahmac&agrave;risu, tesamassa satth&agrave; v&agrave; vi¤¤&aring; v&agrave; sabrahmac&agrave;r&atilde; abhinimmadan&agrave;ya v&agrave;yamati. Sikkhit&agrave; kho pana hoti. K&agrave;ma¤¤eva bhikkh&aring; sikkhantu v&agrave; m&agrave; v&agrave; ahamettha sikkhiss&agrave;m&atilde;ti citta&uuml; upp&agrave;deti. Gacchanto kho pana ujumaggeneva gacchati. Tatr&agrave;ya&uuml; ujumaggo seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi, samm&agrave;sa&iuml;kappo, samm&agrave;v&agrave;c&agrave;, samm&agrave;kammanto, samm&agrave;&agrave;j&atilde;vo, samm&agrave;v&agrave;y&agrave;mo, samm&agrave;sati, samm&agrave;sam&agrave;dhi, &agrave;raddhaviriyo viharati k&agrave;ma&uuml; taco ca nah&agrave;ru ca a&ntilde;&ntilde;hi ca avasissatu sar&atilde;re upasussatu ma&uuml;salohita&uuml;, yanta&uuml; purisath&agrave;mena purisaviriyena purisaparakkamena pattababa&uuml;, na ta&uuml; ap&agrave;p&aring;&otilde;itv&agrave; viriyassa santh&agrave;na&uuml; bhavissat&atilde;ti. Imehi kho bhikkhave, a&ntilde;&ntilde;hahi dhammehi samann&agrave;gato bhikkhu &agrave;huneyyo hoti, p&agrave;huneyyo, dakkhi&otilde;eyyo, a¤jalikara&otilde;&atilde;yo, anuttara&uuml; pu¤¤akkhetta&uuml; lokass&agrave;ti.</P>
<P>[BJT Page 70]</P>
<P>8. 1. 2. 4.</P>
<P>Khalu&iuml;ka sutta&uuml;</P>
<P>(S&agrave;vatthi nid&agrave;na&uuml;) </P>
<P>A&ntilde;&ntilde;ha ca bhikkhave assakhalu&iuml;ke desiss&agrave;mi a&ntilde;&ntilde;ha ca assadose, a&ntilde;&ntilde;ha ca purisakhalu&iuml;ke a&ntilde;&ntilde;ha ca purisadose, ta&uuml; su&otilde;&agrave;tha s&agrave;dhuka&uuml; manasi karotha bh&agrave;siss&agrave;m&atilde;ti. Eva&uuml; bhanteti kho te bhikkhu bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca: </P>
<P>1. Katame ca bhikkhave, a&ntilde;&ntilde;ha assakhalu&iuml;k&agrave; a&ntilde;&ntilde;ha ca assados&agrave;: idha bhikkhave, ekacco assakhalu&iuml;ko 'peh&atilde;' ti vutto viddho sam&agrave;no codito s&agrave;rathin&agrave; pacchato pa&ntilde;isakkati1 pi&ntilde;&ntilde;hito [PTS Page 191] ratha&uuml; pa&ntilde;ivatteti2. Evar&aring;popi bhikkhave idhekacco assakhalu&iuml;ko hoti. Aya&uuml; bhikkhave, pa&ntilde;hamo assadoso.</P>
<P>2. Puna ca para&uuml; bhikkhave, idhekacco assakhalu&iuml;ko 'pehi' ti vutto viddho sam&agrave;no codito s&agrave;rathin&agrave; pacch&agrave; la&uuml;ghati3 kubbara&uuml; hanti. Tida&otilde;&oacute;a&uuml; bha¤jati. Evar&aring;popi bhikkhave, idhekacco assakhalu&iuml;ko hoti. Aya&uuml; bhikkhave dutiyo assadoso.</P>
<P>3. Puna ca para&uuml; bhikkhave, idhekacco assakhalu&iuml;ko 'pehi' ti vutto viddho sam&agrave;no codito s&agrave;rathin&agrave; rathis&agrave;ya satthi&uuml; ussajjitv&agrave;4 rathisa&uuml; yeva ajjhomaddati, evar&aring;popi bhikkhave, idhekacco assakhalu&iuml;ko hoti. Aya&uuml; bhikkhave tatiyo assadoso.</P>
<P>4. Puna ca para&uuml; bhikkhave idhekacco assakhalu&iuml;ko 'peh&atilde;'ti vutto viddho sam&agrave;no codito s&agrave;rathin&agrave; ummagga&uuml; ga&otilde;h&agrave;ti, ubba&ntilde;uma&uuml; ratha&uuml; karoti. Evar&aring;popi bhikkhave idhekacco assakhalu&iuml;ko hoti. Aya&uuml; bhikkhave catuttho assadoso.</P>
<P>5. Puna ca para&uuml; bhikkhave, idhekacco assakhalu&iuml;ko 'peh&atilde;' ti vutto viddho sam&agrave;no codito s&agrave;rathin&agrave; la&iuml;ghati purima&uuml; k&agrave;ya&uuml;, pagga&otilde;h&agrave;ti purime p&agrave;de. Evar&aring;popi bhikkhave idhekacco assakhalu&iuml;ko hoti. Aya&uuml; bhikkhave, pa¤camo assadoso.</P>
<P>1. Pa&ntilde;ikkamati machasa&uuml; 2. Pavatteti katthaci 3. Pacch&agrave;la&iuml;ghipati sy&agrave;. 4. Ussajitv&agrave; s&atilde;mu.</P>
<P>[BJT Page 72]</P>
<P>6. Puna ca para&uuml; bhikkhave idhekacco assakhalu&iuml;ko 'pehi' ti vutto viddho sam&agrave;no codito s&agrave;rathin&agrave; an&agrave;diyitv&agrave; s&agrave;rath&atilde;&uuml; an&agrave;diyitv&agrave; patoda&uuml;1 dantehi2 mukh&agrave;dh&agrave;na&uuml; vida&uuml;sitv&agrave;3 [PTS Page 192] yena k&agrave;ma&uuml; pakkamati, evar&aring;popi bhikkhave, idhekacco assakhalu&iuml;ko hoti. Aya&uuml; bhikkhave, cha&ntilde;&ntilde;ho assadoso.</P>
<P>7. Puna ca para&uuml; bhikkhave idhekacco assakhalu&iuml;ko 'pehi' ti vutto viddho sam&agrave;no codito s&agrave;rathin&agrave;, neva abhikkamati, no pa&ntilde;ikkamati, tattheva kh&atilde;la&ntilde;&ntilde;h&agrave;y&atilde; &ntilde;hito hoti. Evar&aring;popi bhikkhave, idhekacco assakhalu&iuml;ko hoti. Aya&uuml; bhikkhave, sattamo, assadoso.</P>
<P>8. Puna ca para&uuml; bhikkhave idhekacco assakhalu&iuml;ko 'pehi' ti vutto viddho sam&agrave;no codito s&agrave;rathin&agrave; purime ca p&agrave;de sa&uuml;haritv&agrave; pacchime ca p&agrave;de sa&uuml;haritv&agrave; tattheva catt&agrave;ro p&agrave;de abhinis&atilde;dati. Evar&aring;popi bhikkhave, idhekacco assakhalu&iuml;ko hoti. Aya&uuml; bhikkhave, a&ntilde;&ntilde;hamo assadoso. Ime kho bhikkhave, a&ntilde;&ntilde;ha assakhalu&iuml;k&agrave; a&ntilde;&ntilde;ha ca assados&agrave;.</P>
<P>1. Katame ca bhikkhave a&ntilde;&ntilde;ha ca purisakhalu&iuml;k&agrave;, a&ntilde;&ntilde;ha ca purisados&agrave;: idha bhikkhave bhikkh&aring; bhikkhu&uuml; &agrave;pattiy&agrave; codenti. So bhikkhu bhikkh&aring;hi &agrave;pattiy&agrave; codiyam&agrave;no na sar&agrave;m&atilde;ti asatiy&agrave;va nibbe&ntilde;heti. Seyyath&agrave;pi so bhikkhave, assakhalu&iuml;ko peh&atilde;ti vutto viddho sam&agrave;no codito s&agrave;rathin&agrave; pacchato pa&ntilde;isakkati pi&ntilde;&ntilde;hito ratha&uuml; pa&ntilde;ivatteti. Tath&aring;pam&agrave;ha&uuml; bhikkhave, ima&uuml; puggala&uuml; vad&agrave;mi. Evar&aring;popi bhikkhave, idhekacco purisakhalu&iuml;ko hoti. Aya&uuml; bhikkhave, pa&ntilde;hamo purisadoso.</P>
<P>2. Puna ca para&uuml; bhikkhave bhikkh&aring; bhikkhu&uuml; &agrave;pattiy&agrave; codenti so bhikkhu bhikkh&aring;hi &agrave;pattiy&agrave; codiyam&agrave;no codaka&uuml; [PTS Page 193] yeva pa&ntilde;ippharati. Ki&uuml; nukho tuyha&uuml; b&agrave;lassa abyattassa bha&otilde;itena tvampi n&agrave;ma bha&otilde;itabba&uuml; ma¤¤as&atilde;ti. Seyyath&agrave;pi so bhikkhave assakhalu&iuml;ko peh&atilde;ti vutto viddho sam&agrave;no codito s&agrave;rathin&agrave; pacch&agrave;la&uuml;ghati, kubbara&uuml; bhanti, tida&otilde;&oacute;a&uuml; bha¤jati. Tath&aring;pam&agrave;ha&uuml; bhikkhave ima&uuml; puggala&uuml; vad&agrave;mi. Evar&aring;popi bhikkhave, idhekacco purisakhalu&iuml;ko hoti. Aya&uuml; bhikkhave dutiyo purisadoso.</P>
<P>1. Patodala&ntilde;&ntilde;hi&uuml; machasa&uuml;. 2. Patodadantehi s&atilde;mu. 3. Viddha&uuml;sit&agrave; s&atilde;mu.</P>
<P>[BJT Page 74]</P>
<P>3. Puna ca para&uuml; bhikkhave, bhikkh&aring; bhikkhu&uuml; &agrave;pattiy&agrave; codenti. So bhikkhu bhikkh&aring;hi &agrave;pattiy&agrave; codiyam&agrave;no codakasseva pacc&agrave;ropeti tvampi khosi itthann&agrave;ma&uuml; &agrave;patti&uuml; &agrave;panno tva&uuml; t&agrave;va pa&ntilde;hama&uuml; pa&ntilde;ikaroh&atilde;ti. Seyyath&agrave;pi so bhikkhave, assakhalu&iuml;ko peh&atilde;ti vutto viddho sam&agrave;no codito s&agrave;rathin&agrave; rathis&agrave;ya satthi&uuml; ussajjitv&agrave; rathisa&uuml; yeva ajjhomaddati. Tath&aring;pam&agrave;ha&uuml; bhikkhave, ima&uuml; puggala&uuml; vad&agrave;mi. Evar&aring;popi bhikkhave, idhekacco purisakhalu&iuml;ko hoti. Aya&uuml; bhikkhave, tatiyo purisadoso.</P>
<P>4. Puna ca para&uuml; bhikkhave, bhikkh&aring; bhikkhu&uuml; &agrave;pattiy&agrave; codenti. So bhikkhu bhikkh&aring;hi &agrave;pattiy&agrave; codiyam&agrave;no a¤¤ena¤¤a&uuml; pa&ntilde;icarati, bahiddh&agrave; katha&uuml; apan&agrave;meti, kopa¤ca dosa¤ca appaccaya&uuml; ca p&agrave;tukaroti. Seyyath&agrave;pi so bhikkhave, assakhalu&iuml;ko peh&atilde;ti vutto viddho sam&agrave;no codito s&agrave;rathin&agrave; ummagga&uuml; ga&otilde;h&agrave;ti, ubba&ntilde;uma&uuml; ratha&uuml; karoti. Tath&aring;pam&agrave;ha&uuml; bhikkhave, ima&uuml; puggala&uuml; vad&agrave;mi. Evar&aring;popi bhikkhave, idhekacco purisakhalu&iuml;ko hoti. Aya&uuml; bhikkhave, catuttho purisadoso.</P>
<P>5. Puna ca para&uuml; bhikkhave, bhikkh&aring; bhikkhu&uuml; &agrave;pattiy&agrave; codenti. So bhikkhu bhikkh&aring;hi &agrave;pattiy&agrave; codiyam&agrave;no sa&iuml;ghamajjhe b&agrave;h&agrave; vikkhepa&uuml; bha&otilde;ati. Seyyath&agrave;pi so bhikkhave [PTS Page 194] assakhalu&iuml;ko peh&atilde;ti vutto viddho sam&agrave;no codito s&agrave;rathin&agrave; la&iuml;ghati purima&uuml; k&agrave;ya&uuml;, pagga&otilde;h&agrave;ti purime p&agrave;de, tath&aring;pam&agrave;ha&uuml; bhikkhave, ima&uuml; puggala&uuml; vad&agrave;mi evar&aring;popi bhikkhave idhekacco purisakhalu&iuml;ko hoti. Aya&uuml; bhikkhave, pa¤camo purisadoso.</P>
<P>6. Puna ca para&uuml; bhikkhave, bhikkh&aring; bhikkhu&uuml; &agrave;pattiy&agrave; codenti. So bhikkhu bhikkh&aring;hi &agrave;pattiy&agrave; codiyam&agrave;no an&agrave;diyitv&agrave; sa&iuml;gha&uuml; an&agrave;diyitv&agrave; codaka&uuml; s&agrave;pattikova yena k&agrave;ma&uuml; pakkamati. Seyyath&agrave;pi so bhikkhave, assakhalu&iuml;ko peh&atilde;ti vutto viddho sam&agrave;no codito s&agrave;rathin&agrave; an&agrave;diyitv&agrave; s&agrave;rathi&uuml; an&agrave;diyitv&agrave; patoda&uuml; dantehi mukh&agrave;dh&agrave;na&uuml; vida&uuml;sitv&agrave;1 yena k&agrave;ma&uuml; pakkamati. Tath&aring;pam&agrave;ha&uuml; bhikkhave, ima&uuml; puggala&uuml; vad&agrave;mi. Eva r&aring;popi bhikkhave, idhekacco purisakhalu&iuml;ko hoti. Aya&uuml; bhikkhave cha&ntilde;&ntilde;ho purisadoso.</P>
<P>1. Viddha&uuml;sitv&agrave; s&atilde;. Mu.</P>
<P>[BJT Page 76]</P>
<P>7. Puna ca para&uuml; bhikkhave bhikkh&aring; bhikkhu&uuml; &agrave;pattiy&agrave; codenti. So bhikkhu bhikkh&aring;hi &agrave;pattiy&agrave; codiyam&agrave;no nev&agrave;ha&uuml; &agrave;pannomhi na pan&agrave;ha&uuml; &agrave;pannomh&atilde;ti tu&otilde;hibh&agrave;vena sa&iuml;gha&uuml; viheseti. Seyyath&agrave;pi so bhikkhave, assakhalu&iuml;ko peh&atilde;ti vutto viddho sam&agrave;no codito s&agrave;rathin&agrave; neva abhikkamati, no pa&ntilde;ikkamati, tattheva kh&atilde;la&ntilde;&ntilde;h&agrave;y&atilde; &ntilde;hito hoti. Tath&aring;pam&agrave;ha&uuml; bhikkhave ima&uuml; puggala&uuml; vad&agrave;mi. Evar&aring;popi bhikkhave, idhekacco purisakhalu&iuml;ko hoti. Aya&uuml; bhikkhave, sattamo purisadoso.</P>
<P>Puna ca para&uuml; bhikkhave bhikkh&aring; bhikkhu&uuml; &agrave;pattiy&agrave; codenti. So bhikkhu bhikkh&aring;hi &agrave;pattiy&agrave; codiyam&agrave;no evam&agrave;ha; [PTS Page 195] ki&uuml; nukho tumhe &agrave;yasmanto atib&agrave;&euml;ha&uuml; mayi by&agrave;va&ntilde;&agrave;, id&agrave;n&agrave;ha&uuml; sikkha&uuml; paccakkh&agrave;ya h&atilde;n&agrave;y&agrave;vattiss&agrave;m&atilde;ti, so sikkha&uuml; paccakkh&agrave;ya h&atilde;n&agrave;y&agrave;vattitv&agrave; evam&agrave;ha: id&agrave;ni kho tumhe &agrave;yasmanto attaman&agrave; hoth&agrave;'ti, seyyath&agrave;pi so bhikkhave assakhalu&iuml;ko peh&atilde;ti vutto viddho sam&agrave;no codito s&agrave;rathin&agrave; purime ca p&agrave;de sa&uuml;haritv&agrave; pacchime va p&agrave;de sa&uuml;haritv&agrave; tattheva catt&agrave;ro p&agrave;de abhinis&atilde;dati. Tath&aring;pam&agrave;ha&uuml; bhikkhave ima&uuml; puggala&uuml; vad&agrave;mi. Evar&aring;popi bhikkhave idhekacco purisakhalu&iuml;ko hoti. Aya&uuml; bhikkhave a&ntilde;&ntilde;hamo purisadoso. Ime kho bhikkhave a&ntilde;&ntilde;ha purisakhalu&iuml;k&agrave; a&ntilde;&ntilde;ha ca purisados&agrave;ti.</P>
<P>8. 1. 2. 5.</P>
<P>Mala sutta&uuml;</P>
<P>(S&agrave;vatthi nid&agrave;na&uuml;) </P>
<P>A&ntilde;&ntilde;him&agrave;ni bhikkhave mal&agrave;ni katam&agrave;ni a&ntilde;&ntilde;ha.</P>
<P>Asajjh&agrave;ya mal&agrave; bhikkhave mant&agrave;, anu&ntilde;&ntilde;h&agrave;namal&agrave; bhikkhave ghar&agrave;, mala&uuml; bhikkhave va&otilde;&otilde;assa kosajja&uuml;, pam&agrave;do bhikkhave rakkhato mala&uuml;. Mala&uuml; bhikkhave itthiy&agrave; duccarita&uuml;. Macchera&uuml; bhikkhave dadato mala&uuml;. Mal&agrave; bhikkhave p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; asmi&uuml; loke parambhi ca. Tato bhikkhave mal&agrave; malatara&uuml; avijj&agrave; parama&uuml; mala&uuml;. Im&agrave;ni kho bhikkhave a&ntilde;&ntilde;ha mal&agrave;n&atilde;ti.</P>
<P>[BJT Page 78]</P><DIR>
<DIR>

<P>1. Asajjh&agrave;ya mal&agrave; mant&agrave; anu&ntilde;&ntilde;h&agrave;namal&agrave; ghar&agrave;,<BR>
Mala&uuml; va&otilde;&otilde;assa kosajja&uuml; pam&agrave;do rakkhato mala&uuml;<BR>
<BR>
2. Malitthiy&agrave; duccarita&uuml; macchera&uuml; dadato mala&uuml;,<BR>
Mal&agrave; ve p&agrave;pak&agrave; dhamm&agrave; asmi&uuml; loke parambhi ca<BR>
Tato mal&agrave; malatara&uuml; avijj&agrave; parama&uuml; malanti.</P></DIR>
</DIR>

<P>8. 1. 2. 6</P>
<P>D&aring;teyya sutta&uuml;</P>
<P>(S&agrave;vatthi nid&agrave;na&uuml;) </P>
<P>A&ntilde;&ntilde;hahi [PTS Page 196] bhikkhave dhammehi samann&agrave;gato bhikkhu d&aring;teyya&uuml; gantumarahati. Katamehi a&ntilde;&ntilde;hahi: </P>
<P>Idha bhikkhave bhikkhu sot&agrave; ca hoti s&agrave;vet&agrave; ca, uggahet&agrave; ca dh&agrave;ret&agrave; ca, vi¤¤&agrave;t&agrave; ca vi¤¤&agrave;pet&agrave; ca, kusalo ca sahit&agrave;sahitassa, no ca kalahak&agrave;rako. Imehi kho bhikkhave, a&ntilde;&ntilde;hahi dhammehi samann&agrave;gato bhikkhu duteyya&uuml; gantumarahati.</P>
<P>A&ntilde;&ntilde;hahi bhikkhave dhammehi samann&agrave;gato s&agrave;riputto duteyya&uuml; gantumarahati. Katamehi a&ntilde;&ntilde;hahi: </P>
<P>Idha bhikkhave s&agrave;riputto sot&agrave; ca hoti s&agrave;vet&agrave; ca, uggahet&agrave; ca, dh&agrave;ret&agrave; ca, vi¤¤&agrave;t&agrave; ca, vi¤¤&agrave;pet&agrave; ca, kusalo ca sahit&agrave;sahitassa, no ca kalahak&agrave;rako. Imehi kho bhikkhave a&ntilde;&ntilde;hahi dhammehi samann&agrave;gato s&agrave;riputto duteyya&uuml; gantumarahat&atilde;ti.</P><DIR>
<DIR>

<P>1. Yo ve na vedhati1 patv&agrave; parisa&uuml; uggav&agrave;dini&uuml;2.<BR>
Na ca h&agrave;peti vacana&uuml; na ca ch&agrave;deti s&agrave;sana&uuml;,</P>
<P>2. Asandiddha¤ca bha&otilde;ati pucchito na ca kuppati,<BR>
Sa ve t&agrave;disako bhikkhu duteyya&uuml; gantumarahat&atilde;ti.</P></DIR>
</DIR>

<P>1. Byathati machasa&uuml;, sy&agrave;. 2. Uggav&agrave;dina&uuml; s&atilde;mu.</P>
<P>[BJT Page 80]</P>
<P>8. 1. 2. 7</P>
<P>Purisabandhana sutta&uuml;</P>
<P>(S&agrave;vatthi nid&agrave;na&uuml;) </P>
<P>A&ntilde;&ntilde;hahi bhikkhave &agrave;k&agrave;rehi itthi purisa&uuml; bandhati, katamehi a&ntilde;&ntilde;hahi: r&aring;pena bhikkhave, itthi purisa&uuml; bandhati, hasitena bhikkhave itthi purisa&uuml; bandhati, bha&otilde;itena bhikkhave itthi purisa&uuml; bandhati. G&atilde;tena bhikkhave itthi purisa&uuml; bandhati. . [PTS Page 197] ru&otilde;&otilde;ena1. Bhikkhave itthi purisa&uuml; bandhati, &agrave;kappena bhikkhave itthi purisa&uuml;</P>
<P>Bandhati. Vanabha&iuml;gena bhikkhave, itth&atilde; purisa&uuml; bandhati. Phassena bhikkhave itthi purisa&uuml; bandhati. Imehi kho bhikkhave a&ntilde;&ntilde;hahi &agrave;k&agrave;rehi itthi purisa&uuml; bandhati. Te bhikkhave satt&agrave; subaddh&agrave; ye2 phassena baddh&agrave;ti. 3*</P>
<P>8. 1. 2. 8.</P>
<P>Itthibandhana sutta&uuml;</P>
<P>(S&agrave;vatthi nid&agrave;na&uuml;) </P>
<P>A&ntilde;&ntilde;hahi bhikkhave &agrave;k&agrave;rehi puriso itthi&uuml; bandhati, katamehi a&ntilde;&ntilde;hahi: </P>
<P>R&aring;pena bhikkhave puriso itthi&uuml; bandhati, hasitena bhikkhave puriso itthi&uuml; bandhati. Bha&otilde;itena bhikkhave puriso itthi&uuml; bandhati. G&atilde;tena bhikkhave puriso itthi&uuml; bandhati. Ru&otilde;&otilde;ena1 bhikkhave puriso itthi&uuml; bandhati. &acirc;kappena bhikkhave puriso itthi&uuml; bandhati. Vanabha&iuml;gena bhikkhave, puriso itthi&uuml; bandhati. Phassena bhikkhave puriso itthi&uuml; bandhati. Imehi kho bhikkhave a&ntilde;&ntilde;hahi &agrave;k&agrave;rehi puriso itthi&uuml; bandhati, te bhikkhave satt&agrave; subaddh&agrave; ye2 phassena baddh&agrave;ti. 3*</P>
<P>1. Ro&otilde;&otilde;ena s&atilde;mu. 2. Subandh&agrave; s&atilde;mu. Sy&agrave;. 3. Bandh&agrave; s&atilde;mu sy&agrave;. *Machasa&uuml;, potthake im&agrave;ni dve sutt&agrave;ni a¤¤ath&agrave; dissanti.</P>
<P>[BJT Page 82]</P>
<P>8. 1. 2. 9</P>
<P>Pah&agrave;r&agrave;da sutta&uuml;</P>
<P>Eka&uuml; samaya&uuml; bhagav&agrave; vera¤j&agrave;ya&uuml; viharati na&euml;eru pucimanda m&aring;le. Atha kho pah&agrave;r&agrave;do asurindo yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Ekamanta&uuml; &ntilde;hita&uuml; kho pah&agrave;r&agrave;da&uuml; asurinda&uuml; bhagav&agrave; etadavoca: api pana pah&agrave;r&agrave;da, [PTS Page 198] asur&agrave; mah&agrave;samudde abhiramant&atilde;ti.</P>
<P>Abhiramanti bhante, asur&agrave; mah&agrave;samuddeti: </P>
<P>Kati pana pah&agrave;r&agrave;da, mah&agrave;samudde acchariy&agrave; abbhut&agrave; dhamm&agrave; ye disv&agrave; disv&agrave; asur&agrave; mah&agrave;samudde abhiramant&atilde;ti.</P>
<P>A&ntilde;&ntilde;ha bhante, mah&agrave;samudde acchariy&agrave; abbhut&agrave; dhamm&agrave; ye disv&agrave; disv&agrave; asur&agrave; mah&agrave;samudde abhiramanti katame a&ntilde;&ntilde;ha?: </P>
<P>1. Mah&agrave;samuddo bhante, anupubbaninno anupubbapo&otilde;o anupubbapabbh&agrave;ro na &agrave;yatakeneva pap&agrave;to. Yampi bhante, mah&agrave;samuddo anupubbaninno anupubbapo&otilde;o anupubbapabbh&agrave;ro na &agrave;yatakeneva pap&agrave;to, aya&uuml; bhante, mah&agrave;samudde pa&ntilde;hamo acchariyo abbhuto dhammo ya&uuml; disv&agrave; disv&agrave; asur&agrave; mah&agrave;samudde abhiramanti.</P>
<P>2. Puna ca para&uuml; bhante, mah&agrave;samuddo &ntilde;hitadhammo vela&uuml; n&agrave;tivattati. Yampi bhante, mah&agrave; samuddo &ntilde;hitadhammo vela&uuml; n&agrave;tivattati, aya&uuml; bhante, mah&agrave;samudde dutiyo acchariyo abbhuto dhammo ya&uuml; disv&agrave; disv&agrave; asur&agrave; mah&agrave;samudde abhiramanti.</P>
<P>3. Puna ca para&uuml; bhante, mah&agrave;samuddo na matena ku&otilde;apena sa&uuml;vasati, ya&uuml; hoti mah&agrave;samudade mata&uuml; ku&otilde;apa&uuml; ta&uuml; khippa&uuml;yeva1 t&atilde;ra&uuml; v&agrave;heti, thala&uuml; uss&agrave;deti2 yampi bhante, mah&agrave;samuddo na matena ku&otilde;apena sa&uuml;vasati. Ya&uuml; hoti mah&agrave;samudde mata&uuml; ku&otilde;apa&uuml; ta&uuml; khippa&uuml; yeva t&atilde;ra&uuml; v&agrave;heti, thala&uuml; uss&agrave;deti2 aya&uuml; bhante, mah&agrave;samudde tatiyo acchariyo abbhuto dhammo ya&uuml; disv&agrave; disv&agrave; asur&agrave; mah&agrave;samudde abhiramanti.</P>
<P>1. Khippameva machasa&uuml; 2. Uss&agrave;reti machasa&uuml;.</P>
<P>[BJT Page 84]</P>
<P>4. Puna ca para&uuml; bhante, y&agrave; k&agrave;ci mah&agrave;nadiyo, seyyath&atilde;da&uuml;: ga&iuml;g&agrave;, yamun&agrave;, aciravat&atilde;, sarabh&aring;, mah&atilde;, t&agrave; mah&agrave; samudda&uuml; patv&agrave; jahanti purim&agrave;ni n&agrave;magott&agrave;ni, mah&agrave;samuddotveva [PTS Page 199] sa&iuml;kha&uuml; gacchanti. Yampi bhante, y&agrave; k&agrave;ci mah&agrave;nadiyo seyyath&atilde;da&uuml; ga&iuml;g&agrave; yamun&agrave; aciravat&atilde; sarabhu mah&atilde; t&agrave; mah&agrave;samudda&uuml; patv&agrave; jahanti purim&agrave;ni n&agrave;magott&agrave;ni, mah&agrave;samuddotveva sa&iuml;kha&uuml; gacchanti. Aya&uuml; bhante mah&agrave;samudde catuttho acchariyo abbhuto dhammo, ya&uuml; disv&agrave; disv&agrave; asur&agrave; mah&agrave;samudde abhiramanti.</P>
<P>5. Puna ca para&uuml; bhante, y&agrave; ca1 loke savantiyo mah&agrave;samudda&uuml; appenti, y&agrave; ca antalikkh&agrave; dh&agrave;r&agrave; papatanti, na tena mah&agrave;samuddassa &aring;natta&uuml; v&agrave; p&aring;ratta&uuml; v&agrave; pa¤¤&agrave;yati, yampi bhante, y&agrave; ca loke savantiyo mah&agrave;samudda&uuml; appenti, y&agrave; ca antalikkh&agrave; dh&agrave;r&agrave; papatanti, na tena mah&agrave;samuddassa &aring;natta&uuml; v&agrave; p&aring;ratta&uuml; v&agrave; pa¤¤&agrave;yati, aya&uuml; bhante, mah&agrave;samudde pa¤camo acchariyo abbhuto dhammo ya&uuml; disv&agrave; disv&agrave; asur&agrave; mah&agrave; samudde abhiramanti.</P>
<P>6. Puna ca para&uuml; bhante, mah&agrave;samuddo ekaraso lo&otilde;araso, yampi bhante, mah&agrave;samuddo ekaraso lo&otilde;araso, aya&uuml; bhante, mah&agrave; samudde cha&ntilde;&ntilde;ho acchariyo abbhuto dhammo ya&uuml; disv&agrave; disv&agrave; asur&agrave; mah&agrave;samudde abhiramanti.</P>
<P>7. Puna ca para&uuml; bhante, mah&agrave;samuddo bahuratano anekaratano2 tatiram&agrave;ni ratan&agrave;ni, seyyath&atilde;da&uuml;: mutt&agrave;. Ma&otilde;i, ve&euml;uriyo, sa&iuml;kho, sil&agrave;, pav&agrave;&euml;a&uuml;. Rajata&uuml;, j&agrave;tar&aring;pa&uuml;, lohita&iuml;ko, mas&agrave;ragalla&uuml;, yampi bhante, mah&agrave; samuddo bahuratano anekaratano. Tatiram&agrave;ni ratan&agrave;ni, seyyath&atilde;da&uuml; mutt&agrave;, ma&otilde;i, ve&euml;uriyo, sa&iuml;kho, sil&agrave;, pav&agrave;&euml;a&uuml;, rajata&uuml;, j&agrave;tar&aring;pa&uuml;, lohita&iuml;ko, mas&agrave;ragalla&uuml;, aya&uuml; bhante, mah&agrave;samudde [PTS Page 200] sattamo acchariyo abbhuto dhammo ya&uuml; disv&agrave; disv&agrave; asur&agrave; mah&agrave;samudde abhiramanti.</P>
<P>8. Puna ca para&uuml; bhante, mah&agrave;samuddo mahata&uuml; bh&aring;t&agrave;na&uuml; &agrave;v&agrave;so. Tatirame bh&aring;t&agrave;: tim&atilde; timi&iuml;gal&agrave; timirapi&iuml;gal&agrave;3 asur&agrave;, n&agrave;g&agrave;, gandhabb&agrave;. Santi mah&agrave; samudde yojanasatik&agrave;pi attabh&agrave;v&agrave;, dviyojanasatik&agrave;pi attabh&agrave;v&agrave;, tiyojanasatik&agrave;pi attabh&agrave;v&agrave;, catuyojanasatik&agrave;pi attabh&agrave;v&agrave;, pa¤cayojanasatik&agrave;pi attabh&agrave;v&agrave;.</P>
<P>1. Y&agrave; k&agrave;ci. [P. T. S. .] Bahutaratano machasa&uuml;. 3. Timi&iuml;galo timirapi&iuml;galomachasa&uuml;.</P>
<P>[BJT Page 86]</P>
<P>Yampi bhante, mah&agrave;samuddo mahata&uuml; bh&aring;t&agrave;na&uuml; &agrave;v&agrave;so. Tatirame bh&aring;t&agrave;: timi, timi&iuml;gal&agrave; timirapi&iuml;gal&agrave;, asur&agrave;, n&agrave;g&agrave;, gandhabb&agrave;. Santi mah&agrave; samudde yojanasatik&agrave;pi attabh&agrave;v&agrave;, dviyojanasatik&agrave;pi attabh&agrave;v&agrave;, tiyojanasatik&agrave;pi attabh&agrave;v&agrave;, catuyojanasatik&agrave;pi attabh&agrave;v&agrave;, pa¤cayojanasatik&agrave;pi attabh&agrave;v&agrave;, aya&uuml; bhante, mah&agrave; samudde a&ntilde;&ntilde;hamo acchariyo abbhuto dhammo ya&uuml; disv&agrave; disv&agrave; asur&agrave; mah&agrave;samudde abhiramanti.</P>
<P>Ime kho bhante, mah&agrave;samudde a&ntilde;&ntilde;ha acchariy&agrave; abbhut&agrave; dhamm&agrave; ye disv&agrave; disv&agrave; asur&agrave; mah&agrave;samudde abhiramant&atilde;ti.</P>
<P>Api pana bhante, bhikkh&aring; imasmi&uuml; dhammavinaye abhiramant&atilde;ti?</P>
<P>Abhiramanti pah&agrave;r&agrave;da, bhikkh&aring; imasmi&uuml; dhammavinayeti.</P>
<P>Kati pana bhante, imasmi&uuml; dhammavinaye acchariy&agrave; abbhut&agrave; dhamm&agrave; ye disv&agrave; disv&agrave; bhikkh&aring; imasmi&uuml; dhammavinaye abhiramant&atilde;ti,?</P>
<P>A&ntilde;&ntilde;ha pah&agrave;r&agrave;da imasmi&uuml; dhammavinaye acchariy&agrave; abbhut&agrave; dhamm&agrave; ye disv&agrave; disv&agrave; bhikkh&aring; imasmi&uuml; dhammavinaye abhiramanti. Katame a&ntilde;&ntilde;ha: </P>
<P>1. Seyyath&agrave;pi pah&agrave;r&agrave;da mah&agrave;samuddo anupubbaninno anupubbapo&otilde;o anupubbapabbh&agrave;ro na &agrave;yatakeneva pap&agrave;to. [PTS Page 201] evameva kho pah&agrave;r&agrave;da imasmi&uuml; dhammavinaye anupubbasikkh&agrave; anupubbakiriy&agrave; anupubbapa&ntilde;ipad&agrave;. Na &agrave;yatakeneva a¤¤&agrave; pa&ntilde;ivedho. Yampi pah&agrave;r&agrave;da, imasmi&uuml; dhammavinaye anupubbasikkh&agrave; anupubbakiriy&agrave; anupubbapa&ntilde;ipad&agrave; na &agrave;yatakeneva a¤¤&agrave;pa&ntilde;ivedho. Aya&uuml; pah&agrave;r&agrave;da, imasmi&uuml; dhammavinaye pa&ntilde;hamo acchariyo abbhuto dhammo ya&uuml; disv&agrave; disv&agrave; bhikkh&aring; imasmi&uuml; dhammavinaye abhiramanti.</P>
<P>2. Seyyath&agrave;pi pah&agrave;r&agrave;da, mah&agrave;samuddo &ntilde;hitadhammo vela&uuml; n&agrave;tivattati, evameva kho pah&agrave;r&agrave;da, ya&uuml; may&agrave; s&agrave;vak&agrave;na&uuml; sikkh&agrave;pada&uuml; pa¤¤atta&uuml; ta&uuml; mama s&agrave;vak&agrave; j&atilde;vitahet&aring;pi n&agrave;tikkamanti. Yampi pah&agrave;r&agrave;da, may&agrave; s&agrave;vak&agrave;na&uuml; sikkh&agrave;pada&uuml; pa¤¤atta&uuml; ta&uuml; mama s&agrave;vak&agrave; j&atilde;vitahetupi n&agrave;tikkamanti. Aya&uuml; pah&agrave;r&agrave;da, imasmi&uuml; dhammavinaye dutiyo acchariyo abbhuto dhammo ya&uuml; disv&agrave; disv&agrave; bhikkh&aring; imasmi&uuml; dhammavinaye abhiramanti.</P>
<P>[BJT Page 88]</P>
<P>3. Seyyath&agrave;pi pah&agrave;r&agrave;da mah&agrave;samuddo na matena ku&otilde;apena sa&uuml;vasati. Ya&uuml; hoti mah&agrave;samudde mata&uuml; ku&otilde;apa&uuml; ta&uuml; khippa¤¤eva1. Tira&uuml; v&agrave;heti, thala&uuml; uss&agrave;deti2 evameva kho pah&agrave;r&agrave;da, yo so puggalo duss&atilde;lo p&agrave;padhammo asucisa&iuml;kassarasam&agrave;c&agrave;ro pa&ntilde;icchannakammanto assama&otilde;o sama&otilde;apa&ntilde;i¤¤o abrahmac&agrave;r&atilde; brahmac&agrave;r&atilde;pa&ntilde;i¤¤o. Antop&aring;ti avassuto kasambuj&agrave;to. Na tena sa&iuml;gho sa&uuml;vasati. Atha kho na&uuml; khippa¤¤eva3 sannipatitv&agrave; ukkhipati. Ki¤c&agrave;pi so hoti majjhe bhikkhusa&iuml;ghassa nisinno. 4 Atha kho so &agrave;rak&agrave;va sa&iuml;ghamh&agrave; sa&iuml;gho ca tena. Yampi pah&agrave;r&agrave;da yo so puggalo duss&atilde;lo p&agrave;padhammo asuci sa&iuml;kassarasam&agrave;c&agrave;ro pa&ntilde;icchannakammanto assama&otilde;o sama&otilde;apa&ntilde;i¤¤o abrahmac&agrave;r&atilde; brahmac&agrave;r&atilde;pa&ntilde;i¤¤o antop&aring;ti avassuto kasambuj&agrave;to, na [PTS Page 202] tena sa&iuml;gho sa&uuml;vasati. Atha kho na&uuml; khippa¤¤eva sannipatitv&agrave; ukkhipati. Ki¤c&agrave;pi so hoti majjhe bhikkhusa&iuml;ghassa nisinno4 atha kho so &agrave;rak&agrave;va sa&iuml;ghamh&agrave; sa&iuml;gho ca tena. Aya&uuml; pah&agrave;r&agrave;da imasmi&uuml; dhammavinaye tatiyo acchariyo abbhuto dhammo ya&uuml; disv&agrave; disv&agrave; bhikkh&aring; imasmi&uuml; dhammavinaye abhiramanti.</P>
<P>4. Seyyath&agrave;pi pah&agrave;r&agrave;da, y&agrave;k&agrave;ci mah&agrave; nadiyo, seyyath&atilde;da&uuml;: ga&iuml;g&agrave; yamun&agrave; aciravat&atilde; sarabhu mah&atilde;, t&agrave; mah&agrave;samudda&uuml; patv&agrave; jahanti purim&agrave;ni n&agrave;magott&agrave;ni, mah&agrave;samuddotveva sa&iuml;kha&uuml; gacchanti evameva kho pah&agrave;r&agrave;da, catt&agrave;rome va&otilde;&otilde;&agrave;, khattiy&agrave; br&agrave;hma&otilde;&agrave; vess&agrave; sudd&agrave;, te tath&agrave;gatappavedite dhammavinaye ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajitv&agrave; jahanti purim&agrave;ni n&agrave;magott&agrave;ni. 'Sama&otilde;&agrave; sakyaputtiy&agrave;' tveva sa&iuml;kha&uuml; gacchanti, yampi pah&agrave;r&agrave;da catt&agrave;rome va&otilde;&otilde;&agrave; khattiy&agrave; br&agrave;hma&otilde;&agrave; vess&agrave; sudd&agrave;. Te tath&agrave;gatappavedite dhammavinaye ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajitv&agrave; jahanti purim&agrave;ni n&agrave;magott&agrave;ni, 'sama&otilde;&agrave; sakyaputtiy&agrave;' tveva sa&iuml;kha&uuml; gacchanti. Aya&uuml; pah&agrave;r&agrave;da, imasmi&uuml; dhammavinaye catuttho acchariyo abbhuto dhammo ya&uuml; disv&agrave; disv&agrave; bhikkh&aring; imasmi&uuml; dhammavinaye abhiramanti.</P>
<P>1. Khippameva machasa&uuml; 2. Uss&agrave;reti machasa&uuml;. 3. Khippameva na&uuml; machasa&uuml;. 4. Sannisinno machasa&uuml;.</P>
<P>[BJT Page 90]</P>
<P>5. Seyyath&agrave;pi pah&agrave;r&agrave;da, y&agrave; ca loke savantiyo mah&agrave;samudda&uuml; appenti y&agrave; ca antalikkh&agrave; dh&agrave;r&agrave; papatanti. Na tena mah&agrave;samuddassa &aring;natta&uuml; v&agrave; p&aring;ratta&uuml; v&agrave; pa¤¤&agrave;yati evameva kho pah&agrave;r&agrave;da, bahu cepi bhikkh&aring; anup&agrave;dises&agrave;ya nibb&agrave;nadh&agrave;tuy&agrave; parinibb&agrave;yanti. Na tena nibb&agrave;nadh&agrave;tuy&agrave; &aring;natta&uuml; v&agrave; p&aring;ratta&uuml; v&agrave; pa¤¤&agrave;yati. Yampi pah&agrave;r&agrave;da, bah&aring; cepi bhikkh&aring; an&aring;p&agrave;dises&agrave;ya nibb&agrave;nadh&agrave;tuy&agrave; [PTS Page 203] parinibb&agrave;yanti, na tena nibb&agrave;nadh&agrave;tuy&agrave; &aring;natta&uuml; v&agrave; p&aring;ratta&uuml; v&agrave; pa¤¤&agrave;yati. Aya&uuml; pah&agrave;r&agrave;da, imasmi&uuml; dhammavinaye pa¤camo acchariyo abbhuto dhammo ya&uuml; disv&agrave; disv&agrave; bhikkh&aring; imasmi&uuml; dhammavinaye abhiramanti.</P>
<P>6. Seyyath&agrave;pi pah&agrave;r&agrave;da, mah&agrave;samuddo ekaraso lo&otilde;araso, evameva kho pah&agrave;r&agrave;da, aya&uuml; dhammavinayo ekaraso vimuttiraso, yampi pah&agrave;r&agrave;da, aya&uuml; dhammavinayo ekaraso vimuttiraso, aya&uuml; pah&agrave;r&agrave;da imasmi&uuml; dhammavinaye cha&ntilde;&ntilde;ho acchariyo abbhuto dhammo, ya&uuml; disv&agrave; disv&agrave; bhikkh&aring; imasmi&uuml; dhammavinaye abhiramanti.</P>
<P>7. Seyyath&agrave;pi pah&agrave;r&agrave;da, mah&agrave;samuddo bahuratano anekaratano, tatiram&agrave;ni ratan&agrave;ni, seyyath&atilde;da&uuml;, mutt&agrave; ma&otilde;i ve&euml;uriyo sa&iuml;kho sil&agrave; pav&agrave;&euml;a&uuml; rajata&uuml; j&agrave;tar&aring;pa&uuml; lohita&iuml;ko mas&agrave;ragalla&uuml;. Evameva kho pah&agrave;r&agrave;da, aya&uuml; dhammavinayo bahuratano anekaratano, tatiram&agrave;ni ratan&agrave;ni: seyyath&atilde;da&uuml;, catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;n&agrave;, catt&agrave;ro sammappadh&agrave;n&agrave; catt&agrave;ro iddhip&agrave;d&agrave; pa¤cindriy&agrave;ni pa¤ca bal&agrave;ni satta bojjha&iuml;g&agrave; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo. Yampi pah&agrave;r&agrave;da, aya&uuml; dhammavinayo bahuratano anekaratano, tatiram&agrave;ni ratan&agrave;ni seyyath&atilde;da&uuml;: catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;n&agrave; catt&agrave;ro sammappadh&agrave;n&agrave; catt&agrave;ro iddhip&agrave;d&agrave; pa¤cindriy&agrave;ni pa¤ca bal&agrave;ni satta bojjha&iuml;g&agrave; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo. Aya&uuml; pah&agrave;r&agrave;da, imasmi&uuml; dhammavinaye sattamo acchariyo abbhuto dhammo, ya&uuml; disv&agrave; disv&agrave; bhikkh&aring; imasmi&uuml; dhammavinaye abhiramanti.</P>
<P>8. Seyyath&agrave;pi pah&agrave;r&agrave;da mah&agrave; samuddo mahata&uuml; bh&aring;t&agrave;na&uuml; &agrave;v&agrave;so, tatirame bh&aring;t&agrave;: timi timi&iuml;gal&agrave; timirapi&iuml;gal&agrave; [PTS Page 204] asur&agrave; n&agrave;g&agrave; gandhabb&agrave;, santi mah&agrave; samudde yojanasatik&agrave;pi attabh&agrave;v&agrave; dviyojanasatik&agrave;pi attabh&agrave;v&agrave;, tiyojanasatik&agrave;pi attabh&agrave;v&agrave;, catuyojanasatik&agrave;pi attabh&agrave;v&agrave;, pa¤cayojanasatik&agrave;pi attabh&agrave;v&agrave;.</P>
<P>Evameva kho pah&agrave;r&agrave;da, aya&uuml; dhammavinayo mahata&uuml; bh&aring;t&agrave;na&uuml; &agrave;v&agrave;so tatirame bh&aring;t&agrave;: sot&agrave;panto, sot&agrave;patti phalasacchikiriy&agrave;ya pa&ntilde;ipanno, sakad&agrave;g&agrave;m&atilde;, sakad&agrave;g&agrave;mi phalasacchikiriy&agrave;ya pa&ntilde;ipanno, an&agrave;g&agrave;m&atilde;, an&agrave;g&agrave;mi phalasacchikiriy&agrave;ya pa&ntilde;ipanno, arah&agrave;, arahatt&agrave;ya pa&ntilde;ipanno. Yampi pah&agrave;r&agrave;da, aya&uuml; dhammavinaye mahata&uuml; bh&aring;t&agrave;na&uuml; &agrave;v&agrave;so, tatirame bh&aring;t&agrave;, sot&agrave;panno, sot&agrave;patti phalasacchikiriy&agrave;ya pa&ntilde;ipanno, sakad&agrave;g&agrave;m&atilde;, sakad&agrave;g&agrave;miphalasacchikiriy&agrave;ya pa&ntilde;ipanno, an&agrave;g&agrave;m&atilde;, an&agrave;g&agrave;mi phalasacchikiriy&agrave;ya pa&ntilde;ipanno, arah&agrave;, arahatt&agrave;ya pa&ntilde;ipanno, aya&uuml; pah&agrave;r&agrave;da imasmi&uuml; dhammavinaye a&ntilde;&ntilde;hamo acchariyo abbhuto dhammo ya&uuml; disv&agrave; disv&agrave; bhikkh&aring; imasmi&uuml; dhammavinaye abhiramanti.</P>
<P>Ime kho pah&agrave;r&agrave;da, imasmi&uuml; dhammavinaye a&ntilde;&ntilde;ha acchariy&agrave; abbhut&agrave; dhamm&agrave; ye disv&agrave; disv&agrave; bhikkh&aring; imasmi&uuml; dhammavinaye abhiramant&atilde;ti.</P>
<P>8. 1. 2. 10.</P>
<P>Uposatha sutta&uuml;</P>
<P>Eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati pubb&agrave;r&agrave;me mig&agrave;ram&agrave;tup&agrave;s&agrave;de. Tena kho pana samayena bhagav&agrave; tadahuposathe bhikkhusa&iuml;ghaparivuto nisinno hoti. Atha kho &agrave;yasm&agrave; &agrave;nando abhikkant&agrave;ya rattiy&agrave; nikkhante pa&ntilde;hame y&agrave;me u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; eka&uuml;sa&uuml; uttar&agrave;sa&iuml;ga&uuml; karitv&agrave; yena bhagav&agrave; tena¤jali&uuml; pa&otilde;&agrave;metv&agrave; bhagavanta&uuml; etadavoca: </P>
<P>Abhikkant&agrave; bhante ratti nikkhanto pa&ntilde;hamo y&agrave;mo, ciranisinno bhikkhusa&iuml;gho, uddisatu bhante bhagav&agrave; bhikkh&aring;na&uuml; p&agrave;timokkhanti. Eva&uuml; vutte bhagav&agrave; tu&otilde;h&atilde; ahosi. Dutiyampi [PTS Page 205] kho &agrave;yasm&agrave; &agrave;nando abhikkant&agrave;ya rattiy&agrave; nikkhante majjhime y&agrave;me u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; eka&uuml;sa&uuml; uttar&agrave;sa&iuml;ga&uuml; karitv&agrave; yena bhagav&agrave; tena¤jali&uuml; pa&otilde;&agrave;metv&agrave; bhagavanta&uuml; etadavoca: </P>
<P>[BJT Page 94]</P>
<P>Abhikkant&agrave; bhante, ratti nikkhanto majjhimo y&agrave;mo, ciranisinno bhikkhusa&iuml;gho, uddisatu bhante, bhagav&agrave; bhikkh&aring;na&uuml; p&agrave;timokkhanti, dutiyampi kho bhagav&agrave; tu&otilde;h&atilde; ahosi, tatiyampi kho &agrave;yasm&agrave; &agrave;nando abhikkant&agrave;ya rattiy&agrave; nikkhante pacchime y&agrave;me uddhaste aru&otilde;e nandimukhiy&agrave; rattiy&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; eka&uuml;sa&uuml; uttar&agrave;sa&iuml;ga&uuml; karitv&agrave; yena bhagav&agrave; tena¤jali&uuml; pa&otilde;&agrave;metv&agrave; bhagavanta&uuml; etadavoca: "abhikkant&agrave; bhante, ratti, nikkhanto pacchimo y&agrave;mo uddhasta&uuml; aru&otilde;a&uuml; nandimukh&atilde; ratti, ciranisinno bhikkhusa&iuml;gho uddisatu bhante, bhagav&agrave; bhikkh&aring;na&uuml; p&agrave;timokkhanti. Aparisuddh&agrave; &agrave;nanda paris&agrave;ti. Atha kho &agrave;yasmato moggall&agrave;nassa etadahosi: ka&uuml; nu kho bhagav&agrave; puggala&uuml; sandh&agrave;ya evam&agrave;ha: 'aparisuddh&agrave; &agrave;nanda paris&agrave;' ti. Atha kho &agrave;yasm&agrave; mah&agrave;moggall&agrave;no sabb&agrave;vanta&uuml; bhikkhusa&iuml;gha&uuml; cetas&agrave; ceto paricca manas&agrave;k&agrave;si.</P>
<P>Addas&agrave; kho &agrave;yasm&agrave; mah&agrave;moggall&agrave;no ta&uuml; puggala&uuml; duss&atilde;la&uuml; p&agrave;padhamma&uuml; asuci&uuml; sa&iuml;kassarasam&agrave;c&agrave;ra&uuml; pa&ntilde;icchannakammanta&uuml; assama&otilde;a&uuml; sama&otilde;apa&ntilde;i¤¤a&uuml; abrahmac&agrave;ri&uuml; brahmac&agrave;r&atilde;pa&ntilde;i¤¤a&uuml; antop&aring;ti&uuml; avassuta&uuml; kasambuj&agrave;ta&uuml; majjhe bhikkhusa&iuml;ghassa nisinna&uuml;, disv&agrave;na u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; yena so puggalo tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; ta&uuml; puggala&uuml; etadavoca: u&ntilde;&ntilde;hehi &agrave;vuso1 di&ntilde;&ntilde;hosi bhagavat&agrave;, natthi te bhikkh&aring;hi saddhi&uuml; sa&uuml;v&agrave;soti.</P>
<P>Eva&uuml; vutte so puggalo tu&otilde;h&atilde; ahosi. Dutiyampi kho &agrave;yasm&agrave; mah&agrave;moggall&agrave;no ta&uuml; puggala&uuml; etadavoca: u&ntilde;&ntilde;hehi &agrave;vuso1 di&ntilde;&ntilde;hosi bhagavat&agrave;, natthi te bhikkh&aring;hi saddhi&uuml; sa&uuml;v&agrave;soti. Dutiyampi kho so puggalo tu&otilde;h&atilde; ahosi. Tatiyampi kho &agrave;yasm&agrave; mah&agrave;moggall&agrave;no ta&uuml; puggala&uuml; etadavoca: [PTS Page 206] u&ntilde;&ntilde;hehi &agrave;vuso, di&ntilde;&ntilde;hosi bhagavat&agrave;, natthi te bhikkh&aring;hi saddhi&uuml; sa&uuml;v&agrave;soti, tatiyampi kho so puggalo tu&otilde;h&atilde; ahosi.</P>
<P>Atha kho &agrave;yasm&agrave; mah&agrave; moggall&agrave;no ta&uuml; puggala&uuml; b&agrave;h&agrave;ya&uuml; gahetv&agrave; bahidv&agrave;rako&ntilde;&ntilde;hak&agrave; nikkh&agrave;metv&agrave; s&aring;cigha&ntilde;ika&uuml; datv&agrave; yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; etadavoca: </P>
<P>1. U&ntilde;&ntilde;heh&agrave;vuso machasa&uuml;.</P>
<P>[BJT Page 96]</P>
<P>Nikkh&agrave;mito so bhante puggalo may&agrave;, parisuddh&agrave; paris&agrave;, uddisatu bhante bhagav&agrave; bhikkh&aring;na&uuml; p&agrave;timokkhanti.</P>
<P>Acchariya&uuml; moggall&agrave;na, abbhuta&uuml; moggall&agrave;na, y&agrave;va b&agrave;h&agrave; gaha&otilde;&agrave;pi n&agrave;ma so moghapuriso &agrave;gamessat&atilde;ti1 atha kho bhagav&agrave; bhikkh&aring; &agrave;mantesi, tumhevad&agrave;ni bhikkhave, uposatha&uuml;, 2 kareyy&agrave;tha. P&agrave;timokkha&uuml; uddiseyy&agrave;tha. Nad&agrave;n&agrave;ha&uuml; bhikkhave, ajjatagge uposatha&uuml; kariss&agrave;mi. P&agrave;timokkha&uuml; uddisiss&agrave;mi. A&ntilde;&ntilde;h&agrave;nameta&uuml; bhikkhave, anavak&agrave;so ya&uuml; tath&agrave;gato aparisuddh&agrave;ya paris&agrave;ya3 uposatha&uuml; kareyya p&agrave;timokkha&uuml; uddiseyya.</P>
<P>A&ntilde;&ntilde;hime bhikkhave, mah&agrave;samudde acchariy&agrave; abbhut&agrave; dhamm&agrave; ye disv&agrave; disv&agrave; asur&agrave; mah&agrave;samudde abhiramanti. Katame a&ntilde;&ntilde;ha: </P>
<P>1. Mah&agrave;samuddo bhikkhave, anupubbaninno anupubbapo&otilde;o anupubbapabbh&agrave;ro na &agrave;yatakeneva pap&agrave;to. Yampi bhikkhave, mah&agrave;samuddo anupubbaninno anupubbapo&otilde;o anupubbapabbh&agrave;ro na &agrave;yatakeneva pap&agrave;to, aya&uuml; bhikkhave, mah&agrave;samudde pa&ntilde;hamo acchariyo abbhuto dhammo ya&uuml; disv&agrave; disv&agrave; asur&agrave; mah&agrave;samudde abhiramanti.</P>
<P>2. Puna ca para&uuml; bhikkhave, mah&agrave;samuddo &ntilde;hitadhammo vela&uuml; n&agrave;tivattati. Yampi bhikkhave, mah&agrave;samuddo &ntilde;hitadhammo vela&uuml; n&agrave;tivattati, aya&uuml; bhikkhave, mah&agrave;samudde dutiyo acchariyo abbhuto dhammo ya&uuml; disv&agrave; disv&agrave; asur&agrave; mah&agrave;samudde abhiramanti.</P>
<P>3. Puna ca para&uuml; bhikkhave, mah&agrave;samuddo na matena ku&otilde;apena sa&uuml;vasati, ya&uuml; hoti mah&agrave;samudde mata&uuml; ku&otilde;apa&uuml; ta&uuml; khippa&uuml;yeva1 t&atilde;ra&uuml; v&agrave;heti, thala&uuml; uss&agrave;deti2. Yampi bhikkhave, mah&agrave;samuddo na matena ku&otilde;apena sa&uuml;vasati. Ya&uuml; hoti mah&agrave;samudde mata&uuml; ku&otilde;apa&uuml; ta&uuml; khippa&uuml; yeva t&atilde;ra&uuml; v&agrave;heti, thala&uuml; uss&agrave;deti2 aya&uuml; bhikkhave, mah&agrave;samudde tatiyo acchariyo abbhuto dhammo ya&uuml; disv&agrave; disv&agrave; asur&agrave; mah&agrave;samudde abhiramanti.</P>
<P>4. Puna ca para&uuml; bhikkhave, y&agrave; k&agrave;ci mah&agrave;nadiyo, seyyath&atilde;da&uuml;: ga&iuml;g&agrave;, yamun&agrave;, aciravat&atilde;. Sarabh&aring;, mah&atilde;, t&agrave; mah&agrave; samudda&uuml; patv&agrave; jahanti purim&agrave;ni n&agrave;magott&agrave;ni, mah&agrave;samuddotveva sa&iuml;kha&uuml; gacchanti. Yampi bhikkhave, y&agrave; k&agrave;ci mah&agrave; nadiyo, seyyath&atilde;da&uuml; ga&iuml;g&agrave;, yamun&agrave;, aciravat&atilde;, sarabhu, mah&atilde;, t&agrave; mah&agrave;samudda&uuml; patv&agrave; jahanti purim&agrave;ni n&agrave;magott&agrave;ni, mah&agrave;samuddotveva sa&iuml;kha&uuml; gacchanti. Aya&uuml; bhikkhave mah&agrave;samudde catuttho acchariyo abbhuto dhammo, ya&uuml; disv&agrave; disv&agrave; asur&agrave; mah&agrave;samudde abhiramanti.</P>
<P>5. Puna ca para&uuml; bhikkhave, y&agrave; ca1 loke savantiyo mah&agrave;samudda&uuml; appenti, y&agrave; ca antalikkh&agrave; dh&agrave;r&agrave; papatanti, na tena mah&agrave;samuddassa &aring;natta&uuml; v&agrave; p&aring;ratta&uuml; v&agrave; pa¤¤&agrave;yati, yampi bhikkhave, y&agrave; ca loke savantiyo mah&agrave;samudda&uuml; appenti, y&agrave; ca antalikkh&agrave; dh&agrave;r&agrave; papatanti, na tena mah&agrave;samuddassa &aring;natta&uuml; v&agrave; p&aring;ratta&uuml; v&agrave; pa¤¤&agrave;yati, aya&uuml; bhikkhave, mah&agrave;samudde pa¤camo acchariyo abbhuto dhammo ya&uuml; disv&agrave; disv&agrave; asur&agrave; mah&agrave; samudde abhiramanti.</P>
<P>6. Puna ca para&uuml; bhikkhave, mah&agrave;samuddo ekaraso lo&otilde;araso, yampi bhikkhave, mah&agrave;samuddo ekaraso lo&otilde;araso, aya&uuml; bhikkhave, mah&agrave;samudde cha&ntilde;&ntilde;ho acchariyo abbhuto dhammo ya&uuml; disv&agrave; disv&agrave; asur&agrave; mah&agrave;samudde abhiramanti.</P>
<P>7. Puna ca para&uuml; bhikkhave, mah&agrave;samuddo bahuratano anekaratano tatiram&agrave;ni ratan&agrave;ni, seyyath&atilde;da&uuml;: mutt&agrave;. Ma&otilde;i, ve&euml;uriyo, sa&iuml;kho, sil&agrave;, pav&agrave;&euml;a&uuml;. Rajata&uuml;, j&agrave;tar&aring;pa&uuml;, lohita&iuml;ko, mas&agrave;ragalla&uuml;, yampi bhikkhave, mah&agrave; samuddo bahuratano anekaratano. Tatiram&agrave;ni ratan&agrave;ni, seyyath&atilde;da&uuml; mutt&agrave;, ma&otilde;i, ve&euml;uriyo, sa&iuml;kho, sil&agrave;, pav&agrave;&euml;a&uuml;, rajata&uuml;, j&agrave;tar&aring;pa&uuml;, lohita&iuml;ko, mas&agrave;ragalla&uuml;, aya&uuml; bhikkhave, mah&agrave;samudde sattamo acchariyo abbhuto dhammo ya&uuml; disv&agrave; disv&agrave; asur&agrave; mah&agrave;samudde abhiramanti.</P>
<P>8. Puna ca para&uuml; bhikkhave, mah&agrave;samuddo mahata&uuml; bh&aring;t&agrave;na&uuml; &agrave;v&agrave;so. Tatirame bh&aring;t&agrave;: tim&atilde; timi&iuml;gal&agrave; timirapi&iuml;gal&agrave;. 4., [PTS Page 207] asur&agrave;, n&agrave;g&agrave;, gandhabb&agrave;. Santi mah&agrave;samudde yojanasatik&agrave;pi attabh&agrave;v&agrave;, dviyojanasatik&agrave;pi attabh&agrave;v&agrave;, tiyojanasatik&agrave;pi attabh&agrave;v&agrave;, catuyojanasatik&agrave;pi attabh&agrave;v&agrave;, pa¤cayojanasatik&agrave;pi attabh&agrave;v&agrave;.</P>
<P>Yampi bhikkhave, mah&agrave;samuddo mahata&uuml; bh&aring;t&agrave;na&uuml; &agrave;v&agrave;so. Tatirame bh&aring;t&agrave;: tim&atilde; timi&iuml;gal&agrave; timirapi&iuml;gal&agrave;, asur&agrave;, n&agrave;g&agrave;, gandhabb&agrave;. Santi5 mah&agrave; samudde yojanasatik&agrave;pi attabh&agrave;v&agrave;, dviyojanasatik&agrave;pi attabh&agrave;v&agrave;, tiyojanasatik&agrave;pi attabh&agrave;v&agrave;, catuyojanasatik&agrave;pi attabh&agrave;v&agrave;, pa¤cayojanasatik&agrave;pi attabh&agrave;v&agrave;, aya&uuml; bhikkhave, mah&agrave; samudde a&ntilde;&ntilde;hamo acchariyo abbhuto dhammo ya&uuml; disv&agrave; disv&agrave; asur&agrave; mah&agrave;samudde abhiramanti.</P>
<P>Ime kho bhikkhave, mah&agrave;samudde a&ntilde;&ntilde;ha acchariy&agrave; abbhut&agrave; dhamm&agrave; ye disv&agrave; disv&agrave;6 asur&agrave; mah&agrave;samudde abhiramanti.</P>
<P>1. &acirc;gamissat&atilde;ti s&atilde;mu. 2. Bhikkhave ito para&uuml; uposatha&uuml; v&aring; 3. Uposatha&uuml; kareyya machasa&uuml; &aring;na&uuml;. 4. Timi timi&iuml;galo timirapi&iuml;galo machasa&uuml;. 5. Vasanti mah&agrave;samudde machasa&uuml; 6. Ya&uuml; disv&agrave; disv&agrave; machasa&uuml;.</P>
<P>[BJT Page 98]</P>
<P>Evameva kho bhikkhave, a&ntilde;&ntilde;ha imasmi&uuml; dhammavinaye acchariy&agrave; abbhut&agrave; dhamm&agrave; ye disv&agrave; disv&agrave; bhikkh&aring; imasmi&uuml; dhammavinaye abhiramanti,</P>
<P>Katame a&ntilde;&ntilde;ha: </P>
<P>1. Seyyath&agrave;pi bhikkhave mah&agrave;samuddo anupubbaninno anupubbapo&otilde;o anupubbapabbh&agrave;ro na &agrave;yatakeneva pap&agrave;to. Evameva kho bhikkhave, imasmi&uuml; dhammavinaye anupubbasikkh&agrave; anupubbakiriy&agrave; anupubbapa&ntilde;ipad&agrave;. Na &agrave;yatakeneva a¤¤&agrave;pa&ntilde;ivedho. Yampi bhikkhave, imasmi&uuml; dhammavinaye anupubbasikkh&agrave; anupubbakiriy&agrave; anupubbapa&ntilde;ipad&agrave; na &agrave;yatakeneva a¤¤&agrave;pa&ntilde;ivedho. Aya&uuml; bhikkhave, imasmi&uuml; dhammavinaye pa&ntilde;hamo acchariyo abbhuto dhammo ya&uuml; disv&agrave; disv&agrave; bhikkh&aring; imasmi&uuml; dhammavinaye abhiramanti.</P>
<P>2. Seyyath&agrave;pi bhikkhave, mah&agrave;samuddo &ntilde;hitadhammo vela&uuml; n&agrave;tivattati, evameva kho bhikkhave, ya&uuml; may&agrave; s&agrave;vak&agrave;na&uuml; sikkh&agrave;pada&uuml; pa¤¤atta&uuml; ta&uuml; mama s&agrave;vak&agrave; j&atilde;vitahet&aring;pi n&agrave;tikkamanti. Yampi bhikkhave, may&agrave; s&agrave;vak&agrave;na&uuml; sikkh&agrave;pada&uuml; pa¤¤atta&uuml; ta&uuml; mama s&agrave;vak&agrave; j&atilde;vitahet&aring;pi n&agrave;tikkamanti. Aya&uuml; bhikkhave, imasmi&uuml; dhammavinaye dutiyo acchariyo abbhuto dhammo ya&uuml; disv&agrave; disv&agrave; bhikkh&aring; imasmi&uuml; dhammavinaye abhiramanti.</P>
<P>3. Seyyath&agrave;pi bhikkhave mah&agrave;samuddo na matena ku&otilde;apena sa&uuml;vasati. Ya&uuml; hoti mah&agrave;samudde mata&uuml; ku&otilde;apa&uuml; ta&uuml; khippa¤¤eva1. T&atilde;ra&uuml; v&agrave;heti, thala&uuml; uss&agrave;deti. Evameva kho bhikkhave, yo so puggalo duss&atilde;lo p&agrave;padhammo asucisa&iuml;kassarasam&agrave;c&agrave;ro pa&ntilde;icchannakammanto assama&otilde;o sama&otilde;apa&ntilde;i¤¤o abrahmac&agrave;r&atilde; brahmac&agrave;r&atilde;pa&ntilde;i¤¤o. Antop&aring;ti avassuto kasambuj&agrave;to. Na tena sa&iuml;gho sa&uuml;vasati. Atha kho na&uuml; khippa¤¤eva. Sannipatitv&agrave; ukkhipati. Ki¤c&agrave;pi so hoti majjhe bhikkhusa&iuml;ghassa nisinno. Atha kho so &agrave;rak&agrave;va sa&iuml;ghamh&agrave; sa&iuml;gho ca tena. Yampi bhikkhave yo so puggalo duss&atilde;lo p&agrave;padhammo asuci sa&iuml;kassarasam&agrave;c&agrave;ro pa&ntilde;icchannakammanto assama&otilde;o sama&otilde;apa&ntilde;i¤¤o abrahmac&agrave;r&atilde; brahmac&agrave;r&atilde;pa&ntilde;i¤¤o antop&aring;ti avassuto kasambuj&agrave;to, na tena sa&iuml;gho sa&uuml;vasati. Atha kho na&uuml; khippa¤¤eva sannipatitv&agrave; ukkhipati. Ki¤c&agrave;pi so hoti majjhe bhikkhusa&iuml;ghassa nisinno. Atha kho so &agrave;rak&agrave;va sa&iuml;ghamh&agrave; sa&iuml;gho ca tena. Aya&uuml; bhikkhave imasmi&uuml; dhammavinaye tatiyo acchariyo abbhuto dhammo ya&uuml; disv&agrave; disv&agrave; bhikkh&aring; imasmi&uuml; dhammavinaye abhiramanti.</P>
<P>4. Seyyath&agrave;pi bhikkhave, y&agrave; k&agrave;ci mah&agrave; nadiyo, seyyath&atilde;da&uuml;: ga&iuml;g&agrave;, yamun&agrave;, aciravat&atilde;, sarabhu, mah&atilde;, t&agrave; mah&agrave;samudda&uuml; patv&agrave; jahanti purim&agrave;ni n&agrave;magott&agrave;ni, mah&agrave;samuddotveva sa&iuml;kha&uuml; gacchanti evameva kho bhikkhave, catt&agrave;rome va&otilde;&otilde;&agrave;, khattiy&agrave;, br&agrave;hma&otilde;&agrave;, vess&agrave; sudd&agrave;, te tath&agrave;gatappavedite dhammavinaye ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajitv&agrave; jahanti purim&agrave;ni n&agrave;magott&agrave;ni. "Sama&otilde;&agrave; sakyaputtiy&agrave;'tveva sa&iuml;kha&uuml; gacchanti, yampi bhikkhave, catt&agrave;rome va&otilde;&otilde;&agrave; khattiy&agrave;, br&agrave;hma&otilde;&agrave;, vess&agrave;, sudd&agrave;. Te tath&agrave;gatappavedite dhammavinaye ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajitv&agrave; jahanti purim&agrave;ni n&agrave;magott&agrave;ni, 'sama&otilde;&agrave; sakyaputtiy&agrave;tveva sa&iuml;kha&uuml; gacchanti. Aya&uuml; bhikkhave, imasmi&uuml; dhammavinaye catuttho acchariyo abbhuto dhammo ya&uuml; disv&agrave; disv&agrave; bhikkh&aring; imasmi&uuml; dhammavinaye abhiramanti.</P>
<P>5. Seyyath&agrave;pi bhikkhave, y&agrave; ca loke savantiyo mah&agrave;samudda&uuml; appenti y&agrave; ca antalikkh&agrave; dh&agrave;r&agrave; papatanti. Na tena mah&agrave;samuddassa &aring;natta&uuml; v&agrave; p&aring;ratta&uuml; v&agrave; pa¤¤&agrave;yati evameva kho bhikkhave, bah&aring; cepi bhikkh&aring; anup&agrave;dises&agrave;ya nibb&agrave;nadh&agrave;tuy&agrave; parinibb&agrave;yanti. Na tena nibb&agrave;na dh&agrave;tuy&agrave; &aring;natta&uuml; v&agrave; p&aring;ratta&uuml; v&agrave; pa¤¤&agrave;yati. Yampi bhikkhave, bah&aring; cepi bhikkh&aring; an&aring;p&agrave;dises&agrave;ya nibb&agrave;nadh&agrave;tuy&agrave; parinibb&agrave;yanti, na tena nibb&agrave;nadh&agrave;tuy&agrave; &aring;natta&uuml; v&agrave; p&aring;ratta&uuml; v&agrave; pa¤¤&agrave;yati. Aya&uuml; bhikkhave, imasmi&uuml; dhammavinaye pa¤camo acchariyo abbhuto dhammo ya&uuml; disv&agrave; disv&agrave; bhikkh&aring; imasmi&uuml; dhammavinaye abhiramanti.</P>
<P>6. Seyyath&agrave;pi bhikkhave, mah&agrave;samuddo ekaraso lo&otilde;araso, evameva kho bhikkhave, aya&uuml; dhammavinayo ekaraso vimuttiraso, yampi bhikkhave, aya&uuml; dhammavinayo ekaraso vimuttiraso, aya&uuml; bhikkhave imasmi&uuml; dhammavinaye cha&ntilde;&ntilde;ho acchariyo abbhuto dhammo, ya&uuml; disv&agrave; disv&agrave; bhikkh&aring; imasmi&uuml; dhammavinaye abhiramanti.</P>
<P>7. Seyyath&agrave;pi bhikkhave, mah&agrave;samuddo bahuratano anekaratano, tatiram&agrave;ni ratan&agrave;ni, seyyath&atilde;da&uuml;, mutt&agrave; ma&otilde;i ve&euml;uriyo sa&iuml;kho sil&agrave; pav&agrave;&euml;a&uuml; rajata&uuml; j&agrave;tar&aring;pa&uuml; lohita&iuml;ko mas&agrave;ragalla&uuml;. Evameva kho bhikkhave, aya&uuml; dhammavinayo bahuratano anekaratano, tatiram&agrave;ni ratan&agrave;ni: seyyath&atilde;da&uuml;, catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;n&agrave; catt&agrave;ro sammappadh&agrave;n&agrave; catt&agrave;ro iddhip&agrave;d&agrave; pa¤cindriy&agrave;ni pa¤ca bal&agrave;ni satta bojjha&iuml;g&agrave; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo. Yampi bhikkhave, aya&uuml; dhammavinayo bahuratano anekaratano, tatiram&agrave;ni ratan&agrave;ni seyyath&atilde;da&uuml;: catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;n&agrave; catt&agrave;ro sammappadh&agrave;n&agrave; catt&agrave;ro iddhip&agrave;d&agrave; pa¤cindriy&agrave;ni pa¤ca bal&agrave;ni satta bojjha&iuml;g&agrave; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo. Aya&uuml; bhikkhave, imasmi&uuml; dhammavinaye sattamo acchariyo abbhuto dhammo, ya&uuml; disv&agrave; disv&agrave; bhikkh&aring; imasmi&uuml; dhammavinaye abhiramanti.</P>
<P>8. Seyyath&agrave;pi bhikkhave mah&agrave; samuddo mahata&uuml; bh&aring;t&agrave;na&uuml; &agrave;v&agrave;so tatirame bh&aring;t&agrave;: 1 "timi timi&iuml;gal&agrave; timirapi&iuml;gal&agrave; asur&agrave; n&agrave;g&agrave; gandhabb&agrave;, 2 santi mah&agrave; samudde yojanasatik&agrave;pi attabh&agrave;v&agrave; dviyojanasatik&agrave;pi attabh&agrave;v&agrave;, tiyojanasatik&agrave;pi attabh&agrave;v&agrave;, catuyojanasatik&agrave;pi attabh&agrave;v&agrave;, pa¤cayojanasatik&agrave;pi [PTS Page 208] attabh&agrave;v&agrave;.</P>
<P>Evameva kho bhikkhave, aya&uuml; dhammavinayo mahata&uuml; bh&aring;t&agrave;na&uuml; &agrave;v&agrave;so tatirame bh&aring;t&agrave;: sot&agrave;panno, sot&agrave;pattiphalasacchikiriy&agrave;ya pa&ntilde;ipanno, sakad&agrave;g&agrave;m&atilde;, sakad&agrave;g&agrave;mi phalasacchikiriy&agrave;ya pa&ntilde;ipanno, an&agrave;g&agrave;m&atilde; an&agrave;g&agrave;miphalasacchikiriy&agrave;ya pa&ntilde;ipanno, arah&agrave;, arahatt&agrave;ya pa&ntilde;ipanno, yampi bhikkhave, aya&uuml; dhammavinaye mahata&uuml; bh&aring;t&agrave;na&uuml; &agrave;v&agrave;so, tatirame bh&aring;t&agrave; sot&agrave;panno, sot&agrave;pattiphalasacchikiriy&agrave;ya pa&ntilde;ipanno, sakad&agrave;g&agrave;m&atilde;, sakad&agrave;g&agrave;miphalasacchikiriy&agrave;ya pa&ntilde;ipanno, an&agrave;g&agrave;m&atilde;, an&agrave;g&agrave;mi phalasacchikiriy&agrave;ya pa&ntilde;ipanno, arah&agrave;, arahatt&agrave;ya pa&ntilde;ipanno, aya&uuml; bhikkhave imasmi&uuml; dhammavinaye a&ntilde;&ntilde;hamo acchariyo abbhuto dhammo ya&uuml; disv&agrave; disv&agrave; bhikkh&aring; imasmi&uuml; dhammavinaye abhiramanti.</P>
<P>Ime kho bhikkhave, imasmi&uuml; dhammavinaye a&ntilde;&ntilde;ha acchariy&agrave; abbhut&agrave; dhamm&agrave; ye disv&agrave; disv&agrave; bhikkh&aring; imasmi&uuml; dhammavinaye abhiramant&atilde;ti.</P>
<P>Mah&agrave;vaggo dutiyo.</P>
<P>Tatrudd&agrave;na&uuml;</P>
<P>Vera¤jos&atilde;ho &agrave;ja¤¤&agrave; khalu&iuml;kena mal&agrave;ni ca<BR>
D&aring;teyya&uuml; dve ca bandhan&agrave; pah&agrave;r&agrave;do uposathoti,</P>
<P>1. Timi timi&iuml;galo timirapi&iuml;galo machasa&uuml;</P>
<P>2. Vasanti machasa&uuml;.</P></FONT></BODY>
</HTML>
