<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>8:3 Gahapativaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P> [BJT Page 100]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
A&iuml;guttaranik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Pa¤camo bh&agrave;go<BR>
A&ntilde;&ntilde;hakanip&agrave;to<BR>
Pa&ntilde;hamo pa&otilde;&otilde;&agrave;sako<BR>
3. Gahapativaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>8. 1. 3. 1</P>
<P>Ves&agrave;lika-ugga sutta&uuml;</P>
<P>Eka&uuml; samaya&uuml; bhagav&agrave; ves&agrave;liya&uuml; viharati mah&agrave;vane ku&ntilde;ag&agrave;ras&agrave;l&agrave;ya&uuml; tatra kho bhagav&agrave; bhikkh&aring; &agrave;mantesi bhikkhavoti. Bhadanteti te bhikkhu bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca: </P>
<P>A&ntilde;&ntilde;hahi bhikkhave, acchariyehi abbhutehi dhammehi samann&agrave;gata&uuml; ugga&uuml; gahapati&uuml; ves&agrave;lika&uuml; dh&agrave;reth&agrave;ti. Idamavoca [PTS Page 209] bhagav&agrave;, ida&uuml; vatv&agrave;na sugato u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; vih&agrave;ra&uuml; p&agrave;visi. Atha kho a¤¤ataro bhikkhu pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya yena uggassa gahapatino ves&agrave;likassa nivesana&uuml; tenupasa&iuml;kami.</P>
<P>Upasa&iuml;kamitv&agrave; pa¤¤atte &agrave;sane nis&atilde;di. Atha kho uggo gahapati ves&agrave;liko yena so bhikkhu tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; ta&uuml; bhikkhu&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho ugga&uuml; gahapati&uuml; ves&agrave;lika&uuml; so bhikkhu etadavoca: </P>
<P>A&ntilde;&ntilde;hahi kho tva&uuml; gahapati, acchariyehi abbhutehi dhammehi samann&agrave;gato bhagavat&agrave; vy&agrave;kato. Katame te gahapati, a&ntilde;&ntilde;ha acchariy&agrave; abbhut&agrave; dhamm&agrave; yehi tva&uuml; samann&agrave;gato bhagavat&agrave; vy&agrave;katoti.</P>
<P>Na kho aha&uuml; bhante, j&agrave;n&agrave;mi katamehi a&ntilde;&ntilde;hahi abbhutehi dhammehi samann&agrave;gato bhagavat&agrave; vy&agrave;kato. Api ca bhante, ye me a&ntilde;&ntilde;ha acchariy&agrave; abbhut&agrave; dhamm&agrave; sa&uuml;vijjanti te su&otilde;&agrave;hi, s&agrave;dhuka&uuml; manasikarohi, bh&agrave;siss&agrave;m&atilde;ti.</P>
<P>Eva&uuml; gahapat&atilde;ti kho so bhikkhu uggassa gahapatino ves&agrave;likassa paccassosi. Uggo gahapati ves&agrave;liko etadavoca: </P>
<P>[BJT Page 102]</P>
<P>1. Yad&agrave;ha&uuml; bhante, bhagavanta&uuml; pa&ntilde;hama&uuml; duratova addasa&uuml; sahadassaneneva me bhante bhagavato citta&uuml; pas&atilde;di. Aya&uuml; kho me bhante pa&ntilde;hamo acchariyo abbhuto dhammo sa&uuml;vijjati.</P>
<P>2. So kho aha&uuml; bhante, pasannacitto bhagavanta&uuml; payirup&agrave;si&uuml;. Tassa me bhagav&agrave; &agrave;nupubb&atilde;katha&uuml; kathesi, seyyath&atilde;da&uuml;: d&agrave;nakatha&uuml; s&atilde;lakatha&uuml; saggakatha&uuml; k&agrave;m&agrave;na&uuml; &agrave;d&atilde;nava&uuml; ok&agrave;ra&uuml; sa&iuml;kilesa&uuml; nekkhamme ca &agrave;nisa&uuml;sa&uuml; pak&agrave;sesi. Yad&agrave; ma&uuml; bhagav&agrave; a¤¤&agrave;si kallacitta&uuml; muducitta&uuml; vin&atilde;vara&otilde;acitta&uuml; udaggacitta&uuml; pasannacitta&uuml;, atha y&agrave; buddh&agrave;na&uuml; [PTS Page 210] s&agrave;mukka&uuml;sik&agrave; dhammadesan&agrave;, ta&uuml; pak&agrave;sesi, dukkha&uuml; samudaya&uuml; nirodha&uuml; magga&uuml;. Seyyath&agrave;pi n&agrave;ma suddha&uuml; vattha&uuml; apagatak&agrave;&euml;aka&uuml; sammadeva rajana&uuml; patiga&otilde;heyya, evameva kho me tasmi&uuml; yeva &agrave;sane viraja&uuml; v&atilde;tamala&uuml; dhammacakkhu&uuml; udap&agrave;di, ya&uuml; ki¤ci samudayadhamma&uuml; sabba&uuml; ta&uuml; nirodhadhammanti.</P>
<P>So kho aha&uuml; bhante, di&ntilde;&ntilde;hadhammo pattadhammo viditadhammo pariyog&agrave;&euml;hadhammo ti&otilde;&otilde;avicikiccho vigatakatha&uuml;katho ves&agrave;rajjappatto aparappaccayo satthus&agrave;sane tattheva buddha¤ca dhamma¤ca sa&iuml;gha¤ca sara&otilde;a&uuml; agam&agrave;si&uuml;. Brahmacariyapa¤cam&agrave;ni ca sikkh&agrave;pad&agrave;ni sam&agrave;diyi&uuml;. Aya&uuml; kho me bhante, dutiyo acchariyo abbhuto dhammo sa&uuml;vijjati.</P>
<P>3. Tassa mayha&uuml; bhante, catasso kom&agrave;riyo paj&agrave;patiyo ahesu&uuml;. Atha khv&agrave;ha&uuml; bhante, yena t&agrave; paj&agrave;patiyo tenupasa&iuml;kami&uuml;. Upasa&iuml;kamitv&agrave; t&agrave; paj&agrave;patiyo etadavoca&uuml;: may&agrave; kho bhaginiyo brahmacariyapa¤cam&agrave;ni sikkh&agrave;pad&agrave;ni sam&agrave;dinn&agrave;ni. Y&agrave; icchati s&agrave; idheva bhoge ca bhu¤jatu! Pu¤¤&agrave;ni ca karotu! Sak&agrave;ni v&agrave; ¤&agrave;tikul&agrave;ni gacchatu! Hoti v&agrave; pana puris&agrave;dhipp&agrave;y&agrave;, kassa vo damm&atilde;ti. Eva&uuml; vutte s&agrave; bhante je&ntilde;&ntilde;h&agrave; paj&agrave;pat&atilde; ma&uuml; etadavoca: ittha&uuml;n&agrave;massa ma&uuml; ayyaputta purisassa deh&atilde;ti.</P>
<P>Atha khv&agrave;ha&uuml; bhante, ta&uuml; purisa&uuml; pakkos&agrave;petv&agrave; v&agrave;mena hatthena paj&agrave;pati&uuml; gahetv&agrave; dakkhi&otilde;ena hatthena bhi&iuml;k&agrave;ra&uuml; gahetv&agrave; tassa purisassa onojesi&uuml;. Kom&agrave;ri&uuml; kho pan&agrave;ha&uuml; bhante, d&agrave;ra&uuml; pariccajanno n&agrave;bhij&agrave;n&agrave;mi cittassa a¤¤athatta&uuml;. Aya&uuml; kho me bhante, tatiyo acchariyo dhammo sa&uuml;vijjati.</P>
<P>[BJT Page 104]</P>
<P>4. Sa&uuml;vijjanti [PTS Page 211] kho pana me bhante, kule bhog&agrave;. Te ca kho appa&ntilde;ivibhatt&agrave; s&atilde;lavantehi kaly&agrave;&otilde;adhammehi. Aya&uuml; kho me bhante, catuttho acchariyo abbhuto dhammo sa&uuml;vijjati.</P>
<P>5. Ya&uuml; kho pana aha&uuml; bhante, bhikkhu&uuml; payirup&agrave;s&agrave;mi, sakkacca&uuml;yeva payirup&agrave;s&agrave;mi no asakkacca&uuml;. Aya&uuml; kho me bhante, pa¤camo acchariyo abbhuto dhammo sa&uuml;vijjati.</P>
<P>6. So ce1 me bhante, &agrave;yasm&agrave; dhamma&uuml; deseti sakkacca&uuml; yeva su&otilde;&agrave;mi, no asakkacca&uuml;. No ce me so &agrave;yasm&agrave; dhamma&uuml; deseti ahamassa dhamma&uuml; desemi. Aya&uuml; kho me bhante, cha&ntilde;&ntilde;ho acchariyo abbhuto dhammo sa&uuml;vijjati.</P>
<P>7. Anacchariya&uuml; kho pana ma&uuml; bhante, devat&agrave; upasa&iuml;kamitv&agrave; &agrave;rocenti: sv&agrave;kkh&agrave;to gahapati, bhagavat&agrave; dhammoti. Eva&uuml; vutte aha&uuml; bhante, t&agrave; devat&agrave; eva&uuml; vad&agrave;mi: vadeyy&agrave;tha v&agrave; eva&uuml; kho tumhe devat&agrave; no v&agrave; vadeyy&agrave;tha, atha kho sv&agrave;kkh&agrave;to bhagavat&agrave; dhammoti, na kho pan&agrave;ha&uuml; bhante, abhij&agrave;n&agrave;mi tatonid&agrave;na&uuml; cittassa u&otilde;&otilde;ati&uuml;, ma&uuml; v&agrave; devat&agrave; upasa&iuml;kamanti aha&uuml; v&agrave; devat&agrave;hi sallap&agrave;m&atilde;ti. Aya&uuml; kho me bhante, sattamo acchariyo abbhuto dhammo sa&uuml;vijjati.</P>
<P>8. Y&agrave;nim&agrave;ni bhante, bhagavat&agrave; desit&agrave;ni pa¤corambh&agrave;giy&agrave;ni sa&uuml;yojan&agrave;ni, n&agrave;ha&uuml; tesa&uuml; ki¤ci attani appah&atilde;na&uuml; samanupass&agrave;m&atilde;ti. Aya&uuml; kho me bhante, a&ntilde;&ntilde;hamo acchariyo abbhuto dhammo sa&uuml;vijjati.</P>
<P>Ime [PTS Page 212] kho bhante, a&ntilde;&ntilde;ha acchariy&agrave; abbhut&agrave; dhamm&agrave; sa&uuml;vijjanti. No ca kho aha&uuml; j&agrave;n&agrave;mi. Katamehipaha&uuml; a&ntilde;&ntilde;hahi acchariyehi abbhutehi dhammehi samann&agrave;gato bhagavat&agrave; vy&agrave;katoti.</P>
<P>Atha kho so bhikkhu uggassa gahapatino ves&agrave;likassa nivesane pi&otilde;&oacute;ap&agrave;ta&uuml; gahetv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pakk&agrave;mi.</P>
<P>1. Ca s&atilde;mu.</P>
<P>[BJT Page 106]</P>
<P>Atha kho so bhikkhu pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkanto yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di ekamanta&uuml; nisinno kho so bhikkhu y&agrave;vatako ahosi uggena gahapatin&agrave; ves&agrave;likena saddhi&uuml; kath&agrave;sall&agrave;po, ta&uuml; sabba&uuml; bhagavato &agrave;rocesi.</P>
<P>S&agrave;dhu s&agrave;dhu bhikkhu, yath&agrave; ta&uuml; uggo gahapati ves&agrave;liko samm&agrave; vy&agrave;karam&agrave;no vy&agrave;kareyya imeheva bhikkhu, a&ntilde;&ntilde;hahi acchariyehi abbhutehi dhammehi samann&agrave;gato uggo gahapati ves&agrave;liko may&agrave; by&agrave;kato.</P>
<P>Imehi ca pana bhikkhu, acchariyehi abbhutehi dhammehi samann&agrave;gata&uuml; ugga&uuml; gahapati&uuml; ves&agrave;lika&uuml; dh&agrave;reth&agrave;ti.</P>
<P>[BJT Page 106]</P>
<P>8. 1. 3. 2</P>
<P>Hatthig&agrave;maka ugga sutta&uuml;</P>
<P>Eka&uuml; samaya&uuml; bhagav&agrave; vajj&atilde;su viharati hatthig&agrave;me. Tatra kho bhagav&agrave; bhikkh&aring; &agrave;mantesi bhikkhavoti. Bhadanteti te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca: </P>
<P>A&ntilde;&ntilde;hahi bhikkhave, acchariyehi abbhutehi dhammehi samann&agrave;gata&uuml; ugga&uuml; gahapati&uuml; hatthig&agrave;maka&uuml; dh&agrave;reth&agrave;'ti. Idamavoca bhagav&agrave;. Ida&uuml; vatv&agrave; sugato u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; vih&agrave;ra&uuml; p&agrave;visi.</P>
<P>Atha kho a¤¤ataro bhikkhu pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya yena uggassa gahapatino hatthig&agrave;makassa nivesana&uuml; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; pa¤¤atte &agrave;sane nis&atilde;di. Atha kho uggo gahapati hatthig&agrave;mako yena so bhikkhu tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; ta&uuml; bhikkhu&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho ugga&uuml; gahapati&uuml; hatthig&agrave;maka&uuml; so bhikkhu etadavoca: </P>
<P>A&ntilde;&ntilde;hahi [PTS Page 213] kho tva&uuml; gahapati, acchariyehi abbhutehi dhammehi samann&agrave;gato bhagavat&agrave; vy&agrave;kato. Katame te gahapati, a&ntilde;&ntilde;ha acchariy&agrave; abbhut&agrave; dhamm&agrave; yehi tva&uuml; samann&agrave;gato bhagavat&agrave; vy&agrave;katoti?</P>
<P>[BJT Page 108]</P>
<P>Na kho aha&uuml; bhante, j&agrave;n&agrave;mi katamehipaha&uuml; a&ntilde;&ntilde;hahi acchariyehi abbhutehi dhammehi samann&agrave;gato bhagavat&agrave; vy&agrave;kato. Apica bhante, ye me a&ntilde;&ntilde;ha acchariy&agrave; abbhut&agrave; dhamm&agrave; sa&uuml;vijjanti te su&otilde;&agrave;hi s&agrave;dhuka&uuml; manasikarohi bh&agrave;siss&agrave;m&atilde;ti. Eva&uuml; gahapat&atilde;ti so bhikkhu uggassa gahapatino hatthig&agrave;makassa paccassosi. Uggo gahapati hatthig&agrave;mako etadavoca: </P>
<P>1. Yad&agrave;ha&uuml; bhante, n&agrave;gavane pariv&agrave;rento bhagavanta&uuml; pa&ntilde;hama&uuml; duratova addasa&uuml;. Sahadassaneneva me bhante, bhagavato citta&uuml; pas&atilde;di. Sur&agrave;mado ca pah&atilde;yi. Aya&uuml; kho me bhante, pa&ntilde;hamo acchariyo abbhuto dhammo sa&uuml;vijjati.</P>
<P>2. So kho aha&uuml; bhante, pasannacitto bhagavanta&uuml; payirup&agrave;si&uuml;. Tassa me bhagav&agrave; &agrave;nupubb&atilde;katha&uuml; kathesi, seyyath&atilde;da&uuml;: d&agrave;nakatha&uuml; s&atilde;lakatha&uuml; saggakatha&uuml; k&agrave;m&agrave;na&uuml; &agrave;d&atilde;nava&uuml; ok&agrave;ra&uuml; sa&iuml;kilesa&uuml; nekkhamme ca &agrave;nisa&uuml;sa&uuml; pak&agrave;sesi. Yad&agrave; ma&uuml; bhagav&agrave; a¤¤&agrave;si kallacitta&uuml; muducitta&uuml; vin&atilde;vara&otilde;acitta&uuml; udaggacitta&uuml; pasannacitta&uuml;, atha y&agrave; buddh&agrave;na&uuml; s&agrave;mukka&uuml;sik&agrave; dhammadesan&agrave;, ta&uuml; pak&agrave;sesi, dukkha&uuml; samudaya&uuml; nirodha&uuml; magga&uuml;. Seyyath&agrave;pi n&agrave;ma suddha&uuml; vattha&uuml; apagatak&agrave;&euml;aka&uuml; sammadeva rajana&uuml; patiga&otilde;heyya, evameva kho me tasmi&uuml; yeva &agrave;sane viraja&uuml; v&atilde;tamala&uuml; dhammacakkhu&uuml; udap&agrave;di, ya&uuml; ki¤ci samudayadhamma&uuml; sabba&uuml; ta&uuml; nirodhadhammanti.</P>
<P>So kho aha&uuml; bhante, di&ntilde;&ntilde;hadhammo pattadhammo viditadhammo pariyog&agrave;&euml;hadhammo ti&otilde;&otilde;avicikiccho vigatakatha&uuml;katho ves&agrave;rajjappatto aparappaccayo satthus&agrave;sane tattheva [PTS Page 214] buddha&uuml; ca dhamma&uuml; ca sa&iuml;gha&uuml; ca sara&otilde;a&uuml; agam&agrave;si&uuml;. Brahmacariyapa¤cam&agrave;ni ca sikkh&agrave;pad&agrave;ni sam&agrave;diyi&uuml;. Aya&uuml; kho me bhante, dutiyo acchariyo abbhuto dhammo sa&uuml;vijjati.</P>
<P>[BJT Page 110]</P>
<P>3. Tassa mayha&uuml; bhante, catasso kom&agrave;riyo paj&agrave;patiyo ahesu&uuml;. Atha khv&agrave;ha&uuml; bhante, yena t&agrave; paj&agrave;patiyo tenupasa&iuml;kami&uuml;. Upasa&iuml;kamitv&agrave; t&agrave; paj&agrave;patiyo etadavoca&uuml;: may&agrave; kho bhaginiyo brahmacariyapa¤cam&agrave;ni sikkh&agrave;pad&agrave;ni sam&agrave;dinn&agrave;ni. Y&agrave; icchati s&agrave; idheva bhoge ca bhu¤jatu! Pu¤¤&agrave;ni ca karotu! Sak&agrave;ni v&agrave; ¤&agrave;tikul&agrave;ni gacchatu! Hoti v&agrave; pana puris&agrave;dhipp&agrave;y&agrave;, kassa vo damm&atilde;ti. Eva&uuml; vutte s&agrave; bhante je&ntilde;&ntilde;h&agrave; paj&agrave;pat&atilde; ma&uuml; etadavoca: itthann&agrave;massa ma&uuml; ayyaputta purisassa deh&atilde;ti. Atha khv&agrave;ha&uuml; bhante, ta&uuml; purisa&uuml; pakkos&agrave;petv&agrave; v&agrave;mena hatthena paj&agrave;pati&uuml; gahetv&agrave; dakkhi&otilde;ena hatthena bhi&iuml;k&agrave;ra&uuml; gahetv&agrave; tassa purisassa onojesi&uuml;. Kom&agrave;ri&uuml; kho pan&agrave;ha&uuml; bhante, d&agrave;ra&uuml; pariccajanno n&agrave;bhij&agrave;n&agrave;mi cittassa a¤¤athatta&uuml;. Aya&uuml; kho me bhante, tatiyo acchariyo dhammo sa&uuml;vijjati.</P>
<P>4. Sa&uuml;vijjanti kho pana me bhante, kule bhog&agrave;. Te ca kho appa&ntilde;ivibhatt&agrave; s&atilde;lavantehi kaly&agrave;&otilde;adhammehi. Aya&uuml; kho me bhante, catuttho acchariyo abbhuto dhammo sa&uuml;vijjati.</P>
<P>5. Ya&uuml; [PTS Page 215] kho pana aha&uuml; bhante, bhikkhu&uuml; payirup&agrave;s&agrave;mi, sakkacca&uuml;yeva payirup&agrave;s&agrave;mi no asakkacca&uuml;. So ce me bhante, &agrave;yasm&agrave; dhamma&uuml; deseti sakkacca&uuml; yeva su&otilde;&agrave;mi, no asakkacca&uuml;. No ce me so &agrave;yasm&agrave; dhamma&uuml; deseti, ahamassa dhamma&uuml; desemi. Aya&uuml; kho me bhante, pa¤camo acchariyo abbhuto dhammo sa&uuml;vijjati.</P>
<P>6. Anacchariya&uuml; kho pana me bhante, sa&iuml;ghe nimantite devat&agrave; upasa&iuml;kamitv&agrave; &agrave;rocenti: asuko gahapati, bhikkhu ubhatobh&agrave;gavimutto, asuko pa¤¤&agrave;vimutto, asuko k&agrave;yasakkh&atilde;, asuko di&ntilde;&ntilde;happatto asuko saddh&agrave;vimutto, asuko saddh&agrave;nus&agrave;r&atilde;, asuko dhamm&agrave;nus&agrave;r&atilde;, asuko s&atilde;lav&agrave; kaly&agrave;&otilde;adhammo, asuko duss&atilde;lo p&agrave;padhammoti. Sa&uuml;gha&uuml; kho pan&agrave;ha&uuml; bhante, parivisanto n&agrave;bhij&agrave;n&agrave;mi. Eva&uuml; citta&uuml; upp&agrave;det&agrave;: imassa v&agrave; thoka&uuml; demi imassa v&agrave; bahukanti. Athakhv&agrave;ha&uuml; bhante, samacittova demi. Aya&uuml; kho me bhante, cha&ntilde;&ntilde;ho acchariyo abbhuto dhammo sa&uuml;vijjati.</P>
<P>[BJT Page 112]</P>
<P>7. Acchariya&uuml; kho pana me bhante, devat&agrave; upasa&iuml;kamitv&agrave; &agrave;rocenti: 'sv&agrave;kkh&agrave;to gahapati bhagavat&agrave; dhammo' ti. Eva&uuml; vutte aha&uuml; bhante, t&agrave; devat&agrave; eva&uuml; vad&agrave;mi. 'Vadeyy&agrave;tha v&agrave; eva&uuml; kho tumhe devat&agrave; no v&agrave; vadeyy&agrave;tha, atha kho sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo' ti. Na kho pan&agrave;ha&uuml; bhante, abhij&agrave;n&agrave;mi tato nid&agrave;na&uuml; cittassa u&otilde;&otilde;ati&uuml;. Ma&uuml; v&agrave; devat&agrave; upasa&iuml;kamanti. Aha&uuml; v&agrave; devat&agrave;hi sallap&agrave;m&atilde;ti. Aya&uuml; kho me bhante, sattamo acchariyo abbhuto dhammo sa&uuml;vijjati.</P>
<P>8. Sace [PTS Page 216] kho pan&agrave;ha&uuml; bhante, bhagavato pa&ntilde;hamatara&uuml; k&agrave;la&iuml;kareyya&uuml; anacchariya&uuml; kho paneta&uuml; ya&uuml; ma&uuml; bhagav&agrave; eva&uuml; vy&agrave;kareyya; natthi ta&uuml; sa&uuml;yojana&uuml; yena sa&uuml;yojanena sa&uuml;yutto uggo gahapati hatthig&agrave;mako puna ima&uuml; loka&uuml; &agrave;gaccheyy&agrave;ti. Aya&uuml; kho me bhante, a&ntilde;&ntilde;hamo acchariyo abbhuto dhammo sa&uuml;vijjati.</P>
<P>Ime kho bhante, a&ntilde;&ntilde;ha acchariy&agrave; abbhut&agrave; dhamm&agrave; sa&uuml;vijjanti. No ca kho aha&uuml; j&agrave;n&agrave;mi. Katamehipaha&uuml; a&ntilde;&ntilde;hahi acchariyehi abbhutehi dhammehi samann&agrave;gato bhagavat&agrave; vy&agrave;katoti.</P>
<P>Atha kho so bhikkhu uggassa gahapatino hatthig&agrave;makassa nivesane pi&otilde;&oacute;ap&agrave;ta&uuml; gahetv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pakk&agrave;mi. Atha kho so bhikkhu pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkanto yena bhagav&agrave; tenupasa&iuml;kami.</P>
<P>Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho so bhikkhu y&agrave;vatako ahosi uggena gahapatin&agrave; hatthig&agrave;makena saddhi&uuml; kath&agrave;sall&agrave;po, ta&uuml; sabba&uuml; bhagavato &agrave;rocesi.</P>
<P>S&agrave;dhu s&agrave;dhu bhikkhu, yath&agrave; ta&uuml; uggo gahapati hatthig&agrave;mako samm&agrave; vy&agrave;karam&agrave;no vy&agrave;kareyya imeheva bhikkhu, a&ntilde;&ntilde;hahi acchariyehi abbhutehi dhammehi samann&agrave;gato uggo gahapati hatthig&agrave;mako may&agrave; vy&agrave;kato. Imehi ca pana bhikkhu a&ntilde;&ntilde;hahi acchariyehi abbhutehi dhammehi samann&agrave;gata&uuml; ugga&uuml; gahapati&uuml; hatthig&agrave;maka&uuml; dh&agrave;reth&agrave;ti.</P>
<P>[BJT Page 114]</P>
<P>8. 1. 3. 3.</P>
<P>Hatthak&agrave;&euml;avaka sutta&uuml;</P>
<P>Eka&uuml; samaya&uuml; bhagav&agrave; &agrave;&euml;aviya&uuml; viharati agg&agrave;&euml;ave cetiye. Tatra kho bhagav&agrave; bhikkh&aring; &agrave;mantesi: bhikkhavoti. Bhadanteti te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca: </P>
<P>Sattahi [PTS Page 217] bhikkhave, acchariyehi abbhutehi dhammehi samann&agrave;gata&uuml; hatthaka&uuml; &agrave;&euml;avaka&uuml; dh&agrave;retha. Katamehi sattahi: </P>
<P>Saddho bhikkhave, hatthako &agrave;&euml;avako, s&atilde;lav&agrave; bhikkhave, hatthako &agrave;&euml;avako, hirim&agrave; bhikkhave, hatthako &agrave;&euml;avako, ottapp&atilde; bhikkhave, hatthako &agrave;&euml;avako. Bahussuto bhikkhave, hatthako &agrave;&euml;avako. C&agrave;gav&agrave; bhikkhave, hatthako &agrave;&euml;avako, pa¤¤av&agrave; bhikkhave, hatthako &agrave;&euml;avako. Imehi kho bhikkhave, sattahi acchariyehi abbhutehi dhammehi samann&agrave;gata&uuml; hatthaka&uuml; &agrave;&euml;avaka&uuml; dh&agrave;reth&agrave;ti, idamavoca bhagav&agrave;. Ida&uuml; vatv&agrave; sugato u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; vih&agrave;ra&uuml; p&agrave;visi.</P>
<P>Atha kho a¤¤ataro bhikkhu pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya yena hatthakassa &agrave;&euml;avakassa nivesana&uuml; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; pa¤¤atte &agrave;sane nis&atilde;di. Atha kho hatthako &agrave;&euml;avako yena so bhikkhu tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; ta&uuml; bhikkhu&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di, ekamanta&uuml; nisinna&uuml; kho hatthaka&uuml; &agrave;&euml;avaka&uuml; so bhikkhu etadavoca: sattahi kho tva&uuml; &agrave;vuso, acchariyehi abbhutehi dhammehi samann&agrave;gato bhagavat&agrave; vy&agrave;kato. Katamehi sattahi: </P>
<P>Saddho bhikkhave, hatthako &agrave;&euml;avako, s&atilde;lav&agrave; bhikkhave, hatthako &agrave;&euml;avako, hirim&agrave; bhikkhave hatthako &agrave;&euml;avako, ottapp&atilde; bhikkhave hatthako &agrave;&euml;avako, bahussuto bhikkhave hatthako &agrave;&euml;avako, c&agrave;gav&agrave; bhikkhave hatthako &agrave;&euml;avako, pa¤¤av&agrave; bhikkhave hatthako &agrave;&euml;avakoti. Imehi kho tva&uuml; &agrave;vuso, sattahi acchariyehi abbhutehi dhammehi samann&agrave;gato bhagavat&agrave; vy&agrave;katoti.</P>
<P>Kaccittha bhante, na koci gih&atilde; ahosi od&agrave;tavasanoti?</P>
<P>Na khottha1. &acirc;vuso, koci gih&atilde; ahosi od&agrave;tavasanoti.</P>
<P>S&agrave;dhu bhante, yadettha na koci gih&atilde; ahosi od&agrave;tavasanoti.</P>
<P>1. Nahettha machasa&uuml;.</P>
<P>[BJT Page 116]</P>
<P>Atha kho so bhikkhu hatthakassa &agrave;&euml;avakassa nivesane pi&otilde;&oacute;ap&agrave;ta&uuml; gahetv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pakk&agrave;mi. Atha kho so bhikkhu pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkanto yena bhagav&agrave; tenupasa&iuml;kami. [PTS Page 218] upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho so bhikkhu bhagavanta&uuml; etadavoca: idh&agrave;ha&uuml; bhante, pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya yena hatthakassa &agrave;&euml;avakassa nivesana&uuml; tenupasa&iuml;kami&uuml;, upasa&iuml;kamitv&agrave; pa¤¤atte &agrave;sane nis&atilde;di&uuml;. Atha kho bhante hatthako &agrave;&euml;avako yen&agrave;ha&uuml; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; ma&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di: ekamanta&uuml; nisinna&uuml; kho aha&uuml; bhante, hatthaka&uuml; &agrave;&euml;avaka&uuml; etadavoca&uuml;.</P>
<P>Sattahi kho tva&uuml; &agrave;vuso, acchariyehi abbhutehi dhammehi samann&agrave;gato bhagavat&agrave; vy&agrave;kato. Katamehi sattahi: saddho bhikkhave, hatthako &agrave;&euml;avako, s&atilde;lav&agrave; bhikkhave, hatthako &agrave;&euml;avako, hirim&agrave; bhikkhave, hatthako &agrave;&euml;avako, ottapp&atilde; bhikkhave, hatthako &agrave;&euml;avako, bahussuto bhikkhave, hatthako &agrave;&euml;avako, c&agrave;gav&agrave; bhikkhave, hatthako &agrave;&euml;avako, pa¤¤av&agrave; bhikkhave, hatthako &agrave;&euml;avakoti. Imehi kho tva&uuml; &agrave;vuso, sattahi acchariyehi abbhutehi dhammehi samann&agrave;gato bhagavat&agrave; vy&agrave;katoti.</P>
<P>Eva&uuml; vutte bhante, hatthako &agrave;&euml;avako ma&uuml; etadavoca: kaccittha bhante, na koci gih&atilde; ahosi od&agrave;tavasanoti. Na khottha &agrave;vuso, koci gih&atilde; ahosi od&agrave;ta vasanoti. S&agrave;dhu bhante, yadettha na koci gih&atilde; ahosi od&agrave;tavasanoti.</P>
<P>S&agrave;dhu s&agrave;dhu bhikkhu, appiccho so bhikkhu kulaputto santeyeva attani kusale dhamme na icchati parehi ¤&agrave;yam&agrave;ne, tena hi tva&uuml; bhikkhu, imin&agrave;pi a&ntilde;&ntilde;hamena acchariyena abbhutena dhammena samann&agrave;gata&uuml; hatthaka&uuml; &agrave;&euml;avaka&uuml; dh&agrave;rehi yadida&uuml; appicchat&agrave;y&agrave;ti.</P>
<P>8. 1. 3. 4</P>
<P>Hatthak&agrave;&euml;avaka sa&iuml;gahavatthu sutta&uuml;</P>
<P>Eka&uuml; samaya&uuml; bhagav&agrave; &agrave;&euml;aviya&uuml; viharati agg&agrave;&euml;ave cetiye. Atha kho hatthako &agrave;&euml;avako pa¤camattehi up&agrave;sakasatehi [PTS Page 219] parivuto yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho hatthaka&uuml; &agrave;&euml;avaka&uuml; bhagav&agrave; etadavoca: </P>
<P>[BJT Page 118]</P>
<P>Mahat&atilde; kho ty&agrave;ya&uuml; hatthaka, paris&agrave;, katha&uuml; pana tva&uuml; hatthaka, ima&uuml; mahati&uuml; parisa&uuml; sa&iuml;ga&otilde;h&agrave;h&atilde;ti? Y&agrave;nim&agrave;ni bhante, bhagavat&agrave; desit&agrave;ni catt&agrave;ri sa&iuml;gahavatth&aring;ni ten&agrave;ha&uuml; ima&uuml; parisa&uuml; sa&iuml;ga&otilde;h&agrave;mi. Aha&uuml; bhante, ya&uuml; j&agrave;n&agrave;mi, 'aya&uuml; d&agrave;nena sa&iuml;gahetabbo' ti, ta&uuml; d&agrave;nena sa&iuml;ga&otilde;h&agrave;mi. Ya&uuml; j&agrave;n&agrave;mi 'aya&uuml; peyyavajjena sa&iuml;gahetabbo' ti ta&uuml; peyyavajjena sa&iuml;ga&otilde;h&agrave;mi, ya&uuml; j&agrave;n&agrave;mi 'aya&uuml; atthacariy&agrave;ya sa&iuml;gahetabbo' ti ta&uuml; atthacariy&agrave;ya sa&iuml;ga&otilde;h&agrave;mi, ya&uuml; j&agrave;n&agrave;mi 'aya&uuml; sam&agrave;nattat&agrave;ya sa&iuml;gahetabbo' ti ta&uuml; sam&agrave;nattat&agrave;ya sa&iuml;ga&otilde;h&agrave;mi, sa&uuml;vijjanti kho pana me bhante, kule bhog&agrave;. Da&euml;iddassa kho no tath&agrave; sotabba&uuml; ma¤¤ant&atilde;ti, .</P>
<P>S&agrave;dhu s&agrave;dhu hatthaka, yoni kho ty&agrave;ya&uuml; hatthaka, mahati&uuml; parisa&uuml; sa&iuml;gahetu&uuml;, yehi keci hatthaka, at&atilde;tamaddh&agrave;na&uuml; parisa&uuml; sa&iuml;gahesu&uuml;, sabbe te imeheva cat&aring;hi sa&iuml;gahavatth&aring;hi mahati&uuml; parisa&uuml; sa&iuml;gahesu&uuml;. Yepi hi keci hatthaka, an&agrave;gatamaddh&agrave;na&uuml; mahati&uuml; parisa&uuml; sa&iuml;gahessanti sabbe te imeheva cat&aring;hi sa&iuml;gahavatthuhi mahati&uuml; parisa&uuml; sa&iuml;gahissanti.</P>
<P>Yepi hi keci hatthaka, etarahi mahati&uuml; parisa&uuml; sa&iuml;ga&otilde;hanni sabbe te imeheva cat&aring;hi sa&iuml;gahavatth&aring;hi mahati&uuml; parisa&uuml; sa&iuml;ga&otilde;hant&atilde;ti. Atha kho hatthako &agrave;&euml;avako bhagavat&agrave; dhammiy&agrave; kath&agrave;ya sandassito sam&agrave;dapito samuttejito sampaha&uuml;sito u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; pakk&agrave;mi.</P>
<P>[PTS Page 220]</P>
<P>Atha kho bhagav&agrave; acirapakkante hatthake &agrave;&euml;avake bhikkh&aring; &agrave;mantesi: a&ntilde;&ntilde;hahi bhikkhave, acchariyehi abbhutehi dhammehi samann&agrave;gata&uuml; hatthaka&uuml; &agrave;&euml;avaka&uuml; dh&agrave;retha, katamehi a&ntilde;&ntilde;hahi: saddho bhikkhave, hatthako &agrave;&euml;avako, s&atilde;lav&agrave; bhikkhave, hatthako &agrave;&euml;avako, hirim&agrave; bhikkhave, hatthako &agrave;&euml;avako, ottapp&atilde; bhikkhave, hatthako &agrave;&euml;avako, bahussuto bhikkhave, hatthako &agrave;&euml;avako, c&agrave;gav&agrave; bhikkhave, hatthako &agrave;&euml;avako, pa¤¤av&agrave; bhikkhave, hatthako &agrave;&euml;avako. Imehi kho bhikkhave, a&ntilde;&ntilde;hahi acchariyehi abbhutehi dhammehi samann&agrave;gata&uuml; hatthaka&uuml; &agrave;&euml;avaka&uuml; dh&agrave;reth&agrave;ti.</P>
<P>[BJT Page 120]</P>
<P>8. 1. 3. 5</P>
<P>Mah&agrave;n&agrave;ma sutta&uuml;</P>
<P>Eka&uuml; samaya&uuml; bhagav&agrave; sakkesu viharati kapilavatthusmi&uuml; nigrodh&agrave;r&agrave;me, atha kho mah&agrave;n&agrave;mo sakko yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho mah&agrave;n&agrave;mo sakko bhagavanta&uuml; etadavoca: </P>
<P>Kitt&agrave;vat&agrave; nu kho bhante, up&agrave;sako hot&atilde;ti: </P>
<P>Yato kho mah&agrave;n&agrave;ma, buddha&uuml; sara&otilde;a&uuml; gato hoti, dhamma&uuml; sara&otilde;a&uuml; gato hoti, sa&iuml;gha&uuml; sara&otilde;a&uuml; gato hoti, ett&agrave;vat&agrave; kho mah&agrave;n&agrave;ma, up&agrave;sako hot&atilde;ti.</P>
<P>Kitt&agrave;vat&agrave; pana bhante, up&agrave;sako s&atilde;lav&agrave; hot&atilde;ti: </P>
<P>Yato kho mah&agrave;n&agrave;ma, up&agrave;sako p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti, adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti, k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato hoti, mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti, sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirato hoti. Ett&agrave;vat&agrave; kho mah&agrave;n&agrave;ma, up&agrave;sako s&atilde;lav&agrave; hot&atilde;ti.</P>
<P>Kitt&agrave;vat&agrave; pana bhante, up&agrave;sako attahit&agrave;ya pa&ntilde;ipanno hoti no parahit&agrave;y&agrave;ti: </P>
<P>Yato [PTS Page 221] kho mah&agrave;n&agrave;ma, up&agrave;sako attan&agrave; saddh&agrave;sampanno hoti, no para&uuml; saddh&agrave;sampad&agrave;ya sam&agrave;dapeti. Attan&agrave; s&atilde;lasampanno hoti, no para&uuml; s&atilde;lasampad&agrave;ya sam&agrave;dapeti. Attan&agrave; c&agrave;gasampanno hoti, no para&uuml; c&agrave;gasampad&agrave;ya sam&agrave;dapeti. Attan&agrave; bhikkh&aring;na&uuml; dassanak&agrave;mo hoti, no para&uuml; bhikkh&aring;na&uuml; dassane sam&agrave;dapeti. Attan&agrave; saddhamma&uuml; sotuk&agrave;mo hoti, no para&uuml; saddhammasava&otilde;e sam&agrave;dapeti. Attan&agrave; sut&agrave;na&uuml; dhamm&agrave;na&uuml; dh&agrave;ra&otilde;aj&agrave;tiko hoti, no para&uuml; dhammadh&agrave;ra&otilde;&agrave;ya sam&agrave;dapeti. Attan&agrave;1 dhat&agrave;na&uuml; dhamm&agrave;na&uuml; atth&aring;paparikkh&atilde; hoti no para&uuml; atth&aring;paparikkh&agrave;ya sam&agrave;dapeti. Attan&agrave; atthama¤¤&agrave;ya dhammama¤¤&agrave;ya dhamm&agrave;nudhammapa&ntilde;ipanno hoti, no para&uuml; dhamm&agrave;nudhammapa&ntilde;ipattiy&agrave; sam&agrave;dapeti. Ett&agrave;vat&agrave; kho mah&agrave;n&agrave;ma up&agrave;sako attahit&agrave;ya pa&ntilde;ipanno hoti no parahit&agrave;y&agrave;ti.</P>
<P>1. Attan&agrave;va machasa&uuml;.</P>
<P>[BJT Page 122]</P>
<P>Kitt&agrave;vat&agrave; pana bhante, up&agrave;sako attahit&agrave;ya ca pa&ntilde;ipanno hoti, parahit&agrave;ya c&agrave;ti: </P>
<P>Yato kho mah&agrave;n&agrave;ma up&agrave;sako attan&agrave; ca saddh&agrave;sampanno hoti para¤ca saddh&agrave;sampad&agrave;ya sam&agrave;dapeti. Attan&agrave; ca s&atilde;lasampanno hoti, para¤ca s&atilde;lasampad&agrave;ya sam&agrave;dapeti. Attan&agrave; ca c&agrave;gasampanno hoti, para¤ca c&agrave;gasampad&agrave;ya sam&agrave;dapeti, attan&agrave; ca bhikkh&aring;na&uuml; dassanak&agrave;mo hoti, para¤ca bhikkh&aring;na&uuml; dassane sam&agrave;dapeti. Attan&agrave; ca saddhamma&uuml; sotuk&agrave;mo hoti, para¤ca saddhammasava&otilde;e sam&agrave;dapeti. Attan&agrave; ca sut&agrave;na&uuml; dhamm&agrave;na&uuml; dh&agrave;ra&otilde;aj&agrave;tiko hoti, para¤ca dhammadh&agrave;ra&otilde;&agrave;ya sam&agrave;dapeti. Attan&agrave; ca dhat&agrave;na&uuml; dhamm&agrave;na&uuml; atth&aring;parikkh&atilde; hoti para¤ca atth&aring;paparikkh&agrave;ya sam&agrave;dapeti. Attan&agrave; ca atthama¤¤&agrave;ya dhammama¤¤&agrave;ya dhamm&agrave;nudhammapa&ntilde;ipanno hoti, para¤ca dhamm&agrave;nudhammapa&ntilde;ipattiy&agrave; sam&agrave;dapeti. Ett&agrave;vat&agrave; kho mah&agrave;n&agrave;ma, up&agrave;sako attahit&agrave;ya ca pa&ntilde;ipanno hoti parahit&agrave;ya c&agrave;ti.</P>
<P>8. 1. 3. 6.</P>
<P>J&atilde;vaka sutta&uuml;</P>
<P>Eka&uuml; samaya&uuml; bhagav&agrave; r&agrave;jagahe viharati j&atilde;vakambavane. Atha kho j&atilde;vako kom&agrave;rabhacco yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di, ekamanta&uuml; nisinno kho j&atilde;vako kom&agrave;rabhacco bhagavanta&uuml; etadavoca: </P>
<P>Kitt&agrave;vat&agrave; nu kho bhante up&agrave;sako hot&atilde;ti: </P>
<P>Yato kho j&atilde;vaka, buddha&uuml; sara&otilde;a&uuml; gato hoti, dhamma&uuml; sara&otilde;a&uuml; gato hoti, sa&iuml;gha&uuml; sara&otilde;a&uuml; gato hoti, ett&agrave;vat&agrave; kho j&atilde;vaka, up&agrave;sako hot&atilde;ti.</P>
<P>Kitt&agrave;vat&agrave; pana bhante, up&agrave;sako s&atilde;lav&agrave; hot&atilde;ti: </P>
<P>Yato kho j&atilde;vaka, up&agrave;sako p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti, adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti, k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato hoti, mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti, sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirato hoti. Ett&agrave;vat&agrave; kho j&atilde;vaka, up&agrave;sako s&atilde;lav&agrave; hot&atilde;ti.</P>
<P>[BJT Page 124]</P>
<P>Kitt&agrave;vat&agrave; pana bhante, up&agrave;sako attahit&agrave;ya pa&ntilde;ipanno hoti no parahit&agrave;y&agrave;ti: </P>
<P>Yato [PTS Page 223] kho j&atilde;vaka, up&agrave;sako attan&agrave; saddh&agrave;sampanno hoti, no para&uuml; saddh&agrave;sampad&agrave;ya sam&agrave;dapeti. Attan&agrave; s&atilde;lasampanno hoti, no para&uuml; s&atilde;lasampad&agrave;ya sam&agrave;dapeti. Attan&agrave; c&agrave;gasampanno hoti, no para&uuml; c&agrave;gasampad&agrave;ya sam&agrave;dapeti, attan&agrave; bhikkh&aring;na&uuml; dassanak&agrave;mo hoti, no para&uuml; bhikkh&aring;na&uuml; dassane sam&agrave;dapeti. Attan&agrave; saddhamma&uuml; sotuk&agrave;mo hoti, no para&uuml; saddhammasava&otilde;e sam&agrave;dapeti. Attan&agrave; sut&agrave;na&uuml; dhamm&agrave;na&uuml; dh&agrave;ra&otilde;aj&agrave;tiko hoti, no para&uuml; dhammadh&agrave;ra&otilde;&agrave;ya sam&agrave;dapeti. Attan&agrave; dhat&agrave;na&uuml; dhamm&agrave;na&uuml; atth&aring;paparikkh&atilde; hoti, no para&uuml; atth&aring;paparikkh&agrave;ya sam&agrave;dapeti. Attan&agrave; atthama¤¤&agrave;ya dhammama¤¤&agrave;ya dhamm&agrave;nudhammapa&ntilde;ipanno hoti, no para&uuml; dhamm&agrave;nudhammapa&ntilde;ipattiy&agrave; sam&agrave;dapeti. Ett&agrave;vat&agrave; kho j&atilde;vaka up&agrave;sako attahit&agrave;ya pa&ntilde;ipanno hoti no parahit&agrave;y&agrave;ti.</P>
<P>Kitt&agrave;vat&agrave; pana bhante, up&agrave;sako attahit&agrave;ya ca pa&ntilde;ipanno hoti, parahit&agrave;ya c&agrave;ti: </P>
<P>Yato kho j&atilde;vaka, up&agrave;sako attan&agrave; ca saddh&agrave;sampanno hoti, para¤ca saddh&agrave;sampad&agrave;ya sam&agrave;dapeti. Attan&agrave; ca s&atilde;lasampanno hoti, para¤ca s&atilde;lasampad&agrave;ya sam&agrave;dapeti. Attan&agrave; ca c&agrave;gasampanno hoti, para¤ca c&agrave;gasampad&agrave;ya sam&agrave;dapeti, attan&agrave; ca bhikkh&aring;na&uuml; dassanak&agrave;mo hoti, para¤ca bhikkh&aring;na&uuml; dassane sam&agrave;dapeti. Attan&agrave; ca saddhamma&uuml; sotuk&agrave;mo hoti, para¤ca saddhammasava&otilde;e sam&agrave;dapeti. Attan&agrave; ca sut&agrave;na&uuml; dhamm&agrave;na&uuml; dh&agrave;ra&otilde;aj&agrave;tiko hoti, para¤ca dhammadh&agrave;ra&otilde;&agrave;ya sam&agrave;dapeti. Attan&agrave; ca dhat&agrave;na&uuml; dhamm&agrave;na&uuml; atth&aring;paparikkh&atilde; hoti para¤ca atth&aring;paparikkh&agrave;ya sam&agrave;dapeti. Attan&agrave; ca atthama¤¤&agrave;ya dhammama¤¤&agrave;ya dhamm&agrave;nudhammapa&ntilde;ipanno hoti, para¤ca dhamm&agrave;nudhammapa&ntilde;ipattiy&agrave; sam&agrave;dapeti. Ett&agrave;vat&agrave; kho j&atilde;vaka, up&agrave;sako attahit&agrave;ya ca pa&ntilde;ipanno hoti parahit&agrave;ya c&agrave;ti.</P>
<P>8. 1. 3. 7</P>
<P>Bala sutta&uuml;</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>A&ntilde;&ntilde;him&agrave;ni bhikkhave, bal&agrave;ni, katam&agrave;ni a&ntilde;&ntilde;ha: ru&otilde;&otilde;abal&agrave; bhikkhave, d&agrave;rak&agrave;, kodhabalo m&agrave;tug&agrave;mo, &agrave;vudhabal&agrave; cor&agrave;, issariyabal&agrave; r&agrave;j&agrave;no, ujjhattibal&agrave; b&agrave;l&agrave;, nijjhattibal&agrave;1 pa&otilde;&oacute;it&agrave;, pa&ntilde;isa&iuml;kh&agrave;nabal&agrave; bahussut&agrave;, khantibal&agrave; sama&otilde;abr&agrave;hma&otilde;&agrave;, im&agrave;ni kho bhikkhave, a&ntilde;&ntilde;habal&agrave;n&atilde;ti.</P>
<P>1. Nijjhantibal&agrave; s&atilde;mu.</P>
<P>[BJT Page 126]</P>
<P>8. 1. 3. 8</P>
<P>Kh&atilde;&otilde;&agrave;savabala sutta&uuml;</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>Atha kho &agrave;yasm&agrave; s&agrave;riputto yena bhagav&agrave; tenupasa&iuml;kami upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho &agrave;yasmanta&uuml; s&agrave;riputta&uuml; [PTS Page 224] bhagav&agrave; etadavoca: </P>
<P>Kati nukho s&agrave;riputta, kh&atilde;&otilde;&agrave;savassa bhikkhuno bal&agrave;ni, yehi balehi samann&agrave;gato kh&atilde;&otilde;&agrave;savo bhikkhu &agrave;sav&agrave;na&uuml; khaya&uuml; pa&ntilde;ij&agrave;n&agrave;ti kh&atilde;&otilde;&agrave; me &agrave;sav&agrave;ti?</P>
<P>A&ntilde;&ntilde;ha bhante, kh&atilde;&otilde;&agrave;savassa bhikkhuno bal&agrave;ni yehi balehi samant&agrave;gato kh&atilde;&otilde;&agrave;savo &agrave;sav&agrave;na&uuml; khaya&uuml; pa&ntilde;ij&agrave;n&agrave;ti kh&atilde;&otilde;&agrave; me &agrave;sav&agrave;ti. Katam&agrave;ni a&ntilde;&ntilde;ha: </P>
<P>1. Idha bhante, kh&atilde;&otilde;&agrave;savassa bhikkhuno aniccato sabbe sa&iuml;kh&agrave;r&agrave; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya sudi&ntilde;&ntilde;h&agrave; honti. Yampi bhante kh&atilde;&otilde;&agrave;savassa bhikkhuno aniccato sabbe sa&iuml;kh&agrave;r&agrave; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya sudi&ntilde;&ntilde;h&agrave; honti, idampi bhante, kh&atilde;&otilde;&agrave;savassa bhikkhuno bala&uuml; hoti, ya&uuml; bala&uuml; &agrave;gamma kh&atilde;&otilde;&agrave;savo bhikkhu &agrave;sav&agrave;na&uuml; khaya&uuml; pa&ntilde;ij&agrave;n&agrave;ti kh&atilde;&otilde;&agrave; me &agrave;sav&agrave;ti.</P>
<P>2. Puna ca para&uuml; bhante, kh&atilde;&otilde;&agrave;savassa bhikkhuno a&iuml;g&agrave;rak&agrave;s&aring;pam&agrave; k&agrave;m&agrave; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya sudi&ntilde;&ntilde;h&agrave; honti, yampi bhante, kh&atilde;&otilde;&agrave;savassa bhikkhuno a&iuml;g&agrave;rak&agrave;s&aring;pam&agrave; k&agrave;m&agrave; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya sudi&ntilde;&ntilde;h&agrave; honti, idampi bhante, kh&atilde;&otilde;&agrave;savassa bhikkhuno bala&uuml; hoti, ya&uuml; bala&uuml; &agrave;gamma kh&atilde;&otilde;&agrave;savo bhikkhu &agrave;sav&agrave;na&uuml; khaya&uuml; pa&ntilde;ij&agrave;n&agrave;ti kh&atilde;&otilde;&agrave; me &agrave;sav&agrave;ti.</P>
<P>3. Puna ca para&uuml; bhante, kh&atilde;&otilde;&agrave;savassa bhikkhuno vivekaninna&uuml; citta&uuml; hoti. Vivekapo&otilde;a&uuml; vivekapabbh&agrave;ra&uuml; vavaka&ntilde;&ntilde;ha&uuml;1 nekkhamm&agrave;bhirata&uuml; vyant&atilde;bh&aring;ta&uuml; sabbaso &agrave;sava&ntilde;&ntilde;h&agrave;n&atilde;yehi dhammehi, yampi bhante, kh&atilde;&otilde;&agrave;savassa bhikkhuno vivekaninta&uuml; citta&uuml; hoti vivekapo&otilde;a&uuml; vivekapabbh&agrave;ra&uuml; vavaka&ntilde;&ntilde;ha&uuml; nekkhamm&agrave;bhirata&uuml; vyant&atilde;bh&aring;ta&uuml; sabbaso &agrave;sava&ntilde;&ntilde;h&agrave;n&atilde;yehi dhammehi, idampi bhante, kh&atilde;&otilde;&agrave;savassa bhikkhuno bala&uuml; hoti, ya&uuml; bala&uuml; &agrave;gamma kh&atilde;&otilde;&agrave;savo bhikkhu &agrave;sav&agrave;na&uuml; khaya&uuml; pa&ntilde;ij&agrave;n&agrave;ti kh&atilde;&otilde;&agrave; me &agrave;sav&agrave;ti.</P>
<P>1. Viveka&ntilde;&ntilde;ha&uuml; machasa&uuml;.</P>
<P>[BJT Page 128]</P>
<P>4. Puna ca para&uuml; bhante, kh&atilde;&otilde;&agrave;savassa bhikkhuno catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;n&agrave; bh&agrave;vit&agrave; honti subh&agrave;vit&agrave;. Yampi bhante, kh&atilde;&otilde;&agrave;savassa [PTS Page 225] bhikkhuno catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;n&agrave; bh&agrave;vit&agrave; honti subh&agrave;vit&agrave;. Idampi bhante, kh&atilde;&otilde;&agrave;savassa bhikkhuno bala&uuml; hoti ya&uuml; bala&uuml; &agrave;gamma kh&atilde;&otilde;&agrave;savo bhikkhu &agrave;sav&agrave;na&uuml; khaya&uuml; pa&ntilde;ij&agrave;n&agrave;ti, kh&atilde;&otilde;&agrave; me &agrave;sav&agrave;ti.</P>
<P>5. Puna ca para&uuml; bhante, kh&atilde;&otilde;&agrave;savassa bhikkhuno catt&agrave;ro iddhip&agrave;d&agrave; bh&agrave;vit&agrave; honti subh&agrave;vit&agrave;. Yampi bhante kh&atilde;&otilde;&agrave;savassa bhikkhuno catt&agrave;ro iddhip&agrave;d&agrave; bh&agrave;vit&agrave; honti subh&agrave;vit&agrave;, idampi bhante, kh&atilde;&otilde;&agrave;savassa bhikkhuno bala&uuml; hoti ya&uuml; bala&uuml; &agrave;gamma kh&atilde;&otilde;&agrave;savo bhikkhu &agrave;sav&agrave;na&uuml; khaya&uuml; pa&ntilde;ij&agrave;n&agrave;ti, kh&atilde;&otilde;&agrave; me &agrave;sav&agrave;ti.</P>
<P>6. Puna ca para&uuml; bhante, kh&atilde;&otilde;&agrave;savassa bhikkhuno pa¤cindriy&agrave;ni bh&agrave;vit&agrave;ni honti subh&agrave;vit&agrave;ni. Yampi bhante kh&atilde;&otilde;&agrave;savassa bhikkhuno pa¤cindriy&agrave;ni bh&agrave;vit&agrave;ni honti subh&agrave;vit&agrave;ni, idampi bhante, kh&atilde;&otilde;&agrave;savassa bhikkhuno bala&uuml; hoti ya&uuml; bala&uuml; &agrave;gamma kh&atilde;&otilde;&agrave;savo bhikkhu &agrave;sav&agrave;na&uuml; khaya&uuml; pa&ntilde;ij&agrave;n&agrave;ti, kh&atilde;&otilde;&agrave; me &agrave;sav&agrave;ti.</P>
<P>7. Puna ca para&uuml; bhante, kh&atilde;&otilde;&agrave;savassa bhikkhuno sattabojjha&iuml;g&agrave; bh&agrave;vit&agrave; honti subh&agrave;vit&agrave;. Yampi bhante kh&atilde;&otilde;&agrave;savassa bhikkhuno sattabojjha&iuml;g&agrave; bh&agrave;vit&agrave; honti subh&agrave;vit&agrave;, idampi bhante, kh&atilde;&otilde;&agrave;savassa bhikkhuno bala&uuml; hoti ya&uuml; bala&uuml; &agrave;gamma kh&atilde;&otilde;&agrave;savo bhikkhu &agrave;sav&agrave;na&uuml; khaya&uuml; pa&ntilde;ij&agrave;n&agrave;ti, kh&atilde;&otilde;&agrave; me &agrave;sav&agrave;ti.</P>
<P>8. Puna ca para&uuml; bhante, kh&atilde;&otilde;&agrave;savassa bhikkhuno ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vito hoti subh&agrave;vito. Yampi bhante kh&atilde;&otilde;&agrave;savassa bhikkhuno ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vito hoti subh&agrave;vito, idampi bhante, kh&atilde;&otilde;&agrave;savassa bhikkhuno bala&uuml; hoti ya&uuml; bala&uuml; &agrave;gamma kh&atilde;&otilde;&agrave;savo bhikkhu &agrave;sav&agrave;na&uuml; khaya&uuml; pa&ntilde;ij&agrave;n&agrave;ti, kh&atilde;&otilde;&agrave; me &agrave;sav&agrave;ti.</P>
<P>Im&agrave;ni kho bhante, a&ntilde;&ntilde;ha kh&atilde;&otilde;&agrave;savassa bhikkhuno bal&agrave;ni, yehi balehi samann&agrave;gato kh&atilde;&otilde;&agrave;savo bhikkhu &agrave;sav&agrave;na&uuml; khaya&uuml; pa&ntilde;ij&agrave;n&agrave;ti kh&atilde;&otilde;&agrave; me &agrave;sav&agrave;ti.</P>
<P>8. 1. 3. 9</P>
<P>Akkha&otilde;a sutta&uuml;</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>Kha&otilde;akicco loko kha&otilde;akicco lokoti bhikkhave, assutav&agrave; puthujjano bh&agrave;sati no ca kho so j&agrave;n&agrave;ti kha&otilde;a&uuml; v&agrave; akkha&otilde;a&uuml; v&agrave;. A&ntilde;&ntilde;hime bhikkhave, akkha&otilde;&agrave; asamay&agrave; brahmacariyav&agrave;s&agrave;ya. Katame a&ntilde;&ntilde;ha.</P>
<P>1. Idha bhikkhave, tath&agrave;gato ca loke uppanno hoti araha&uuml; samm&agrave; sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;. Dhammo ca des&atilde;yati opasamiko parinibb&agrave;yiko sambodhag&agrave;m&atilde; sugatappavedito, aya&uuml; ca puggalo niraya&uuml; upapanno hoti. Aya&uuml; bhikkhave, pa&ntilde;hamo akkha&otilde;o asamayo brahmacariyav&agrave;s&agrave;ya.</P>
<P>[BJT Page 130]</P>
<P>2. Puna ca para&uuml; [PTS Page 226] bhikkhave, tath&agrave;gato ca loke uppanno hoti araha&uuml; samm&agrave; sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;. Dhammo ca des&atilde;yati opasamiko parinibb&agrave;yiko sambodhag&agrave;m&atilde; sugatappavedito, aya¤ca puggalo tiracch&agrave;nayoni&uuml; upapanno hoti. Aya&uuml; bhikkhave, dutiyo akkha&otilde;o asamayo brahmacariyav&agrave;s&agrave;ya.</P>
<P>3. Puna ca para&uuml; bhikkhave, tath&agrave;gato ca loke uppanno hoti araha&uuml; samm&agrave; sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;. Dhammo ca des&atilde;yati opasamiko parinibb&agrave;yiko sambodhag&agrave;m&atilde; sugatappavedito, aya¤ca puggalo pettivisaya&uuml; upapanno hoti. Aya&uuml; bhikkhave, tatiyo akkha&otilde;o asamayo brahmacariyav&agrave;s&agrave;ya.</P>
<P>4. Puna ca para&uuml; bhikkhave, tath&agrave;gato ca loke uppanno hoti araha&uuml; samm&agrave; sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;. Dhammo ca des&atilde;yati opasamiko parinibb&agrave;yiko sambodhag&agrave;m&atilde; sugatappavedito, aya¤ca puggalo a¤¤atara&uuml; d&atilde;gh&agrave;yuka&uuml; devanik&agrave;ya&uuml; upapanno hoti. Aya&uuml; bhikkhave catuttho akkha&otilde;o asamayo brahmacariyav&agrave;s&agrave;ya.</P>
<P>5. Puna ca para&uuml; bhikkhave, tath&agrave;gato ca loke uppanno hoti araha&uuml; samm&agrave; sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;. Dhammo ca des&atilde;yati opasamiko parinibb&agrave;yiko sambodhag&agrave;m&atilde; sugatappavedito, aya¤ca puggalo paccantimesu janapadesu pacc&agrave;j&agrave;to hoti avi¤¤&agrave;t&agrave;resu milakkhesu. Yattha natthi gati bhikkh&aring;na&uuml; bhikkhun&atilde;na&uuml; up&agrave;sak&agrave;na&uuml; up&agrave;sik&agrave;na&uuml;. Aya&uuml; bhikkhave pa¤camo akkha&otilde;o asamayo brahmacariyav&agrave;s&agrave;ya.</P>
<P>6. Puna ca para&uuml; bhikkhave, tath&agrave;gato ca loke uppanno hoti araha&uuml; samm&agrave; sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;. Dhammo ca des&atilde;yati opasamiko parinibb&agrave;yiko sambodhag&agrave;m&atilde; sugatappavedito, aya&uuml;¤ca puggalo majjhimesu janapadesu pacc&agrave;j&agrave;to hoti micch&agrave;di&ntilde;&ntilde;hiko vipar&atilde;tadassano natthi dinna&uuml; natthi yi&ntilde;&ntilde;ha&uuml; natthi huta&uuml; natthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko, natthi aya&uuml; loko natthi paro loko natthi m&agrave;t&agrave; natthi pit&agrave; natthi satt&agrave; opap&agrave;tik&agrave; natthi loke sama&otilde;abr&agrave;hma&otilde;&agrave; sammaggat&agrave; samm&agrave;pa&ntilde;ipann&agrave; ye ima¤ca loka&uuml; para¤ca loka&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; pavedent&atilde;ti. Aya&uuml; bhikkhave cha&ntilde;&ntilde;ho akkha&otilde;o asamayo brahmacariyav&agrave;s&agrave;ya.</P>
<P>[BJT Page 132]</P>
<P>7. Puna ca para&uuml; bhikkhave, tath&agrave;gato ca loke uppanno hoti araha&uuml; samm&agrave; sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;. Dhammo ca des&atilde;yati opasamiko parinibb&agrave;yiko sambodhag&agrave;m&atilde; sugatappavedito, aya&uuml;¤ca puggalo majjhimesu janapadesu pacc&agrave;j&agrave;to hoti so ca hoti duppa¤¤o ja&euml;o elam&aring;go. Na pa&ntilde;ibalo subh&agrave;sita dubbh&agrave;sitassa atthama¤¤&agrave;tu&uuml;. Aya&uuml; bhikkhave sattamo akkha&otilde;o asamayo brahmacariyav&agrave;s&agrave;ya.</P>
<P>8. Puna ca para&uuml; bhikkhave, tath&agrave;gato ca loke uppanno hoti araha&uuml; samm&agrave; sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;. Dhammo ca na des&atilde;yati [PTS Page 227] opasamiko parinibb&agrave;yiko sambodhag&agrave;m&atilde; sugatappavedito, aya&uuml;¤ca puggalo majjhimesu janapadesu pacc&agrave;j&agrave;to hoti so ca hoti pa¤¤av&agrave; aja&euml;o anelam&aring;go pa&ntilde;ibalo subh&agrave;sita dubbh&agrave;sitassa atthama¤¤&agrave;tu&uuml;. Aya&uuml; bhikkhave, a&ntilde;&ntilde;hamo akkha&otilde;o asamayo brahmacariyav&agrave;s&agrave;ya. Ime kho bhikkhave, a&ntilde;&ntilde;ha akkha&otilde;&agrave; asamay&agrave; brahmacariyav&agrave;s&agrave;ya.</P>
<P>Ekova bhikkhave, kha&otilde;o ca samayo ca brahmacariyav&agrave;s&agrave;ya. Katamo eko: idha bhikkhave, tath&agrave;gato ca loke uppanno hoti, araha&uuml; samm&agrave;sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;. Dhammo ca des&atilde;yati opasamiko parinibb&agrave;yiko sambodhag&agrave;m&atilde; sugatappavedito. Aya¤ca puggalo majjhimesu janapadesu pacc&agrave;j&agrave;to hoti. So ca hoti pa¤¤av&agrave; aja&euml;o anelam&aring;go pa&ntilde;ibalo subh&agrave;sita dubbh&agrave;sitassa atthama¤¤&agrave;tu&uuml;. Aya&uuml; bhikkhave, ekova kha&otilde;o ca samayo ca brahmacariyav&agrave;s&agrave;y&agrave;ti.</P><DIR>
<DIR>

<P>1. Manussal&agrave;bha&uuml; laddh&agrave;na saddhamme suppavedite,<BR>
Ye kha&otilde;a&uuml; n&agrave;dhigacchanti atin&agrave;menti te kha&otilde;a&uuml;.<BR>
<BR>
2. Bah&aring; hi akkha&otilde;&agrave; vutt&agrave; maggassa antar&agrave;yik&agrave;,<BR>
Kad&agrave;ci karahaci loke uppajjanti tath&agrave;gat&agrave;.<BR>
<BR>
3. Tassida&uuml; samm&aring;kh&atilde;bh&aring;ta&uuml; ya&uuml; lokasmi&uuml; sudullabha&uuml;,<BR>
Manussapa&ntilde;il&agrave;bho ca saddhammassa ca desan&agrave;<BR>
Ala&uuml; v&agrave;yamitu&uuml; tattha attak&agrave;mena jantun&agrave;.<BR>
 [BJT Page 134]<BR>
<BR>
4. Katha&uuml; [PTS Page 228] vija¤¤&agrave; saddhamma&uuml; kha&otilde;o ve m&agrave; upaccag&agrave;<BR>
Kha&otilde;&agrave;t&atilde;t&agrave; hi socanti nirayamhi samappit&agrave;.<BR>
<BR>
5. Idha ceva na&uuml; vir&agrave;dheti saddhammassa niy&agrave;mata&uuml;,<BR>
V&agrave;&otilde;ijova at&atilde;tattho ciratta&uuml; anutapessati.<BR>
<BR>
6. Avijj&agrave;nivuto poso saddhamma&uuml; apar&agrave;dhiko,<BR>
J&agrave;timara&otilde;asa&uuml;s&agrave;ra&uuml; cira&uuml; paccanubhossati.<BR>
<BR>
7. Ye ca laddh&agrave; manussatta&uuml; saddhamme suppavedite,<BR>
Aka&uuml;su tattha vacana&uuml; karissanti karonti v&agrave;.<BR>
<BR>
8. Kha&otilde;a&uuml; paccavidu&uuml; loke brahmacariya&uuml; anuttara&uuml;,<BR>
Ye magga&uuml; pa&ntilde;ipajji&uuml;su tath&agrave;gatappavedita&uuml;.<BR>
<BR>
9. Ye sa&uuml;var&agrave; cakkhumat&agrave; desit&agrave;diccabandhun&agrave;,<BR>
Tesu gutto sad&agrave; sato vihare anavassuto.<BR>
<BR>
10. Sabbe anusaye chetv&agrave; m&agrave;radheyya sar&agrave;nuge,<BR>
Te ve p&agrave;ragat&agrave; loke ye patt&agrave; &agrave;savakkhayanti.</P></DIR>
</DIR>

<P>8. 1. 3. 10</P>
<P>Anuruddha sutta&uuml;</P>
<P>Eka&uuml; samaya&uuml; bhagav&agrave; bhaggesu viharati su&uuml;sum&agrave;ragire bhesakal&agrave;vane migad&agrave;ye. Tena kho pana samayena &agrave;yasm&agrave; anuruddho cet&atilde;su viharati p&agrave;c&atilde;nava&uuml;sad&agrave;ye. Atha kho &agrave;yasmato anuruddhassa rahogatassa patisall&atilde;nassa eva&uuml; cetaso parivitakko udap&agrave;di: </P>
<P>[BJT Page 136]</P>
<P>Appicchass&agrave;ya&uuml; dhammo n&agrave;ya&uuml; dhammo mahicchassa, santu&ntilde;&ntilde;hass&agrave;ya&uuml; dhammo [PTS Page 229] n&agrave;ya&uuml; dhammo asantu&ntilde;&ntilde;hassa, pavivittass&agrave;ya&uuml; dhammo n&agrave;ya&uuml; dhammo sa&iuml;ga&otilde;ik&agrave;r&agrave;massa. &acirc;raddha viriyass&agrave;ya&uuml; dhammo n&agrave;ya&uuml; dhammo kus&atilde;tassa, upa&ntilde;&ntilde;hitasatiss&agrave;ya&uuml; dhammo n&agrave;ya&uuml; dhammo mu&ntilde;&ntilde;hassatissa, sam&agrave;hitass&agrave;ya&uuml; dhammo n&agrave;ya&uuml; dhammo asam&agrave;hitassa, pa¤¤&agrave;vato aya&uuml; dhammo, n&agrave;ya&uuml; dhammo duppa¤¤ass&agrave;ti.</P>
<P>Atha kho bhagav&agrave; &agrave;yasmato anuruddhassa cetas&agrave; cetoparivitakkama¤¤&agrave;ya seyyath&agrave;pi n&agrave;ma balav&agrave; puriso sammi¤jita&uuml; v&agrave; b&agrave;ha&uuml; pas&agrave;reyya, pas&agrave;rita&uuml; v&agrave; b&agrave;ha&uuml; sammi¤jeyya evameva bhaggesu su&uuml;sum&agrave;ragire bhesakal&agrave;vane migad&agrave;ye antarahito cet&atilde;su p&agrave;c&atilde;nava&uuml;sad&agrave;ye &agrave;yasmato anuruddhassa sammukhe p&agrave;turahosi.</P>
<P>Nis&atilde;di bhagav&agrave; pa¤¤atte &agrave;sane &agrave;yasm&agrave;pi kho anuruddho bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho &agrave;yasmanta&uuml; anuruddha&uuml; bhagav&agrave; etadavoca: s&agrave;dhu s&agrave;dhu anuruddha, s&agrave;dhu kho tva&uuml; anuruddha, ya&uuml; ta&uuml; mah&agrave;purisavitakka&uuml; vitakkesi: appicchass&agrave;ya&uuml; dhammo n&agrave;ya&uuml; dhammo mahicchassa, santu&ntilde;&ntilde;hass&agrave;ya&uuml; dhammo n&agrave;ya&uuml; dhammo asantu&ntilde;&ntilde;hassa, pavivittass&agrave;ya&uuml; dhammo n&agrave;ya&uuml; dhammo sa&iuml;ga&otilde;ik&agrave;r&agrave;massa, &agrave;raddhaviriyass&agrave;ya&uuml; dhammo n&agrave;ya&uuml; dhammo kus&atilde;tassa, upa&ntilde;&ntilde;hitasatiss&agrave;ya&uuml; dhammo n&agrave;ya&uuml; dhammo mu&ntilde;&ntilde;hassatissa, sam&agrave;hitass&agrave;ya&uuml; dhammo n&agrave;ya&uuml; dhammo asam&agrave;hitassa, pa¤¤avato aya&uuml; dhammo n&agrave;ya&uuml; dhammo duppa¤¤ass&agrave;ti.</P>
<P>[BJT Page 138]</P>
<P>Tena hi tva&uuml; anuruddha, imampi a&ntilde;&ntilde;hama&uuml; mah&agrave;purisavitakka&uuml; vitakkehi: nippapa¤c&agrave;r&agrave;mass&agrave;ya&uuml; dhammo nippapa¤caratino n&agrave;ya&uuml; dhammo papa¤c&agrave;r&agrave;massa papa¤caratinoti.</P>
<P>Yato kho tva&uuml; anuruddha, ime a&ntilde;&ntilde;hamah&agrave;purisavitakke vitakkessasi, tato tva&uuml; anuruddha, y&agrave;vadeva &agrave;ka&iuml;khissasi vivicceva k&agrave;mehi vivicca akusalehi dhammehi [PTS Page 230] savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharissasi.</P>
<P>Yato kho tva&uuml; anuruddha, ime a&ntilde;&ntilde;hamah&agrave;purisavitakke vitakkessasi tato tva&uuml; anuruddha, y&agrave;vadeva &agrave;ka&iuml;khissasi vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml; jh&agrave;na&uuml; upasampajja viharissasi.</P>
<P>Yato kho tva&uuml; anuruddha, ime a&ntilde;&ntilde;hamah&agrave;purisavitakke vitakkessasi tato tva&uuml; anuruddha, y&agrave;vadeva &agrave;ka&iuml;khissasi, p&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca viharissasi, sato ca sampaj&agrave;no sukha¤ca k&agrave;yena pa&ntilde;isa&uuml;vedissasi, ya&uuml; ta&uuml; ariy&agrave; &agrave;cikkhanti upekkhako satim&agrave; sukhavih&agrave;r&atilde;ti tatiya&uuml; jh&agrave;na&uuml; upasampajja viharissasi.</P>
<P>Yato kho tva&uuml; anuruddha, ime a&ntilde;&ntilde;ha mah&agrave;purisavitakke vitakkessasi, tato tva&uuml; anuruddha, y&agrave;vadeva &agrave;ka&iuml;khissasi, sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassadomanass&agrave;na&uuml; attha&iuml;gam&agrave; adukkhamasukha&uuml; upekkh&agrave;satip&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja viharissasi.</P>
<P>Yato [PTS Page 231] kho tva&uuml; anuruddha, ime ca a&ntilde;&ntilde;hamah&agrave;purisavitakke vitakkessasi, imesa¤ca catunna&uuml; jh&agrave;n&agrave;na&uuml; &agrave;bhicetasik&agrave;na&uuml; di&ntilde;&ntilde;hadhammasukhavih&agrave;r&agrave;na&uuml; nik&agrave;mal&agrave;bh&atilde; bhavissasi, akicchal&agrave;bh&atilde;, akasiral&agrave;bh&atilde;, tato tuyha&uuml; anuruddha, seyyath&agrave;pi n&agrave;ma gahapatissa v&agrave; gahapatiputtassa v&agrave; n&agrave;n&agrave;ratt&agrave;na&uuml; duss&agrave;na&uuml; dussakara&otilde;&oacute;ako p&aring;ro, evameva te pa&uuml;sukula&uuml; c&atilde;var&agrave;na&uuml; kh&agrave;yissati, santu&ntilde;&ntilde;hassa viharato, ratiy&agrave; aparitass&agrave;ya, ph&agrave;suvih&agrave;r&agrave;ya, okkaman&agrave;ya nibb&agrave;nassa.</P>
<P>[BJT Page 140]</P>
<P>Yato kho tva&uuml; anuruddha, ime ca a&ntilde;&ntilde;hamah&agrave;purisavitakke vitakkessasi, imesa¤ca catunna&uuml; jh&agrave;n&agrave;na&uuml; &agrave;bhicetasik&agrave;na&uuml; di&ntilde;&ntilde;hadhammasukhavih&agrave;r&agrave;na&uuml; nik&agrave;mal&agrave;bh&atilde; bhavissasi, akicchal&agrave;bh&atilde; akasiral&agrave;bh&atilde;, tato tuyha&uuml; anuruddha, seyyath&agrave;pi n&agrave;ma gahapatissa v&agrave; gahapatiputtassa v&agrave; s&agrave;l&atilde;na&uuml; odano vigatak&agrave;&euml;ako anekas&aring;po anekavya¤jano, evameva te pi&otilde;&oacute;iy&agrave;lopa&uuml; bhojan&agrave;na&uuml; kh&agrave;yissati santu&ntilde;&ntilde;hassa viharato ratiy&agrave; aparitass&agrave;ya ph&agrave;suvih&agrave;r&agrave;ya okkaman&agrave;ya nibb&agrave;nassa.</P>
<P>Yato kho tva&uuml; anuruddha, ime ca a&ntilde;&ntilde;hamah&agrave;purisavitakke vitakkessasi, imesa¤ca catunna&uuml; jh&agrave;n&agrave;na&uuml; &agrave;bhicetasik&agrave;na&uuml; di&ntilde;&ntilde;hadhammasukhavih&agrave;r&agrave;na&uuml; nik&agrave;mal&agrave;bh&atilde; bhavissasi, akicchal&agrave;bh&atilde; akasiral&agrave;bh&atilde;, tato tuyha&uuml; anuruddha, seyyath&agrave;pi n&agrave;ma gahapatissa v&agrave; gahapatiputtassa v&agrave; ku&ntilde;&agrave;g&agrave;ra&uuml; ullitt&agrave;valitta&uuml; niv&agrave;ta&uuml; phussitagga&euml;a&uuml;1 pihitav&agrave;tap&agrave;na&uuml;, evameva te rukkham&aring;la&uuml; sen&agrave;san&agrave;na&uuml; kh&agrave;yissati santu&ntilde;&ntilde;hassa viharato ratiy&agrave; aparitass&agrave;ya ph&agrave;suvih&agrave;r&agrave;ya okkaman&agrave;ya nibb&agrave;nassa.</P>
<P>Yato kho tva&uuml; anuruddha, ime ca a&ntilde;&ntilde;hamah&agrave;purisavitakke vitakkessasi, imesa¤ca catunna&uuml; jh&agrave;n&agrave;na&uuml; &agrave;bhicetasik&agrave;na&uuml; di&ntilde;&ntilde;hadhammasukhavih&agrave;r&agrave;na&uuml; nik&agrave;mal&agrave;bh&atilde; bhavissasi, akicchal&agrave;bh&atilde; akasiral&agrave;bh&atilde;, tato tuyha&uuml; anuruddha, seyyath&agrave;pi n&agrave;ma gahapatissa v&agrave; gahapatiputtassa v&agrave; palla&iuml;ko go&otilde;akatthato pa&ntilde;ikatthato pa&ntilde;alikatthato k&agrave;dalimigapavarapaccatthara&otilde;o sauttaracchado ubhato lohitak&aring;padh&agrave;no, evameva te ti&otilde;asanth&agrave;rako sayan&agrave;san&agrave;na&uuml; kh&agrave;yissati santu&ntilde;&ntilde;hassa viharato ratiy&agrave; aparitass&agrave;ya ph&agrave;suvih&agrave;r&agrave;ya okkaman&agrave;ya nibb&agrave;nassa.</P>
<P>1. Phassitaggala&uuml; katthaci.</P>
<P>[BJT Page 142]</P>
<P>Yato [PTS Page 232] kho tva&uuml; anuruddha, ime ca a&ntilde;&ntilde;ha mah&agrave;purisavitakke vitakkessasi, imesa¤ca catunna&uuml; jh&agrave;n&agrave;na&uuml; &agrave;bhicetasik&agrave;na&uuml; di&ntilde;&ntilde;hadhammasukhavih&agrave;r&agrave;na&uuml; nik&agrave;mal&agrave;bh&atilde; bhavissasi akicchal&agrave;bh&atilde; akasiral&agrave;bh&atilde;, tato tuyha&uuml; anuruddha, seyyath&agrave;pi n&agrave;ma gahapatissa v&agrave; gahapatiputtassa v&agrave; n&agrave;n&agrave; bhesajj&agrave;ni, seyyath&atilde;da&uuml;: sappinavan&atilde;ta&uuml; tela&uuml; madhuph&agrave;&otilde;&atilde;ta&uuml;. Evameva te p&aring;timutta&uuml; bhesajj&agrave;na&uuml; kh&agrave;yissati santu&ntilde;&ntilde;hassa viharato ratiy&agrave; aparitass&agrave;ya ph&agrave;suvih&agrave;r&agrave;ya okkaman&agrave;ya nibb&agrave;nassa.</P>
<P>Tena hi tva&uuml; anuruddha, &agrave;yatikampi vass&agrave;v&agrave;sa&uuml; idheva cet&atilde;su p&agrave;c&atilde;nava&uuml;sad&agrave;ye vihareyy&agrave;s&atilde;ti. Eva&uuml; bhanteti kho &agrave;yasm&agrave; anuruddho bhagavato paccassosi.</P>
<P>Atha kho bhagav&agrave; &agrave;yasmanta&uuml; anuruddha&uuml; imin&agrave; ov&agrave;dena ovaditv&agrave; seyyath&agrave;pi n&agrave;ma balav&agrave; puriso sammi¤jita&uuml; v&agrave; b&agrave;ha&uuml; pas&agrave;reyya pas&agrave;rita&uuml; v&agrave; b&agrave;ha&uuml; sammi¤jeyya, evameva cet&atilde;su p&agrave;c&atilde;nava&uuml;sad&agrave;ye antarahito bhaggesu su&uuml;sum&agrave;ragire bhesakal&agrave;vane migad&agrave;ye p&agrave;turahosi. Nis&atilde;di bhagav&agrave; pa¤¤atte &agrave;sane. Nisajja kho bhagav&agrave; bhikkh&aring; &agrave;mantesi: a&ntilde;&ntilde;ha kho bhikkhave, mah&agrave;purisavitakke desiss&agrave;mi, ta&uuml; su&otilde;&agrave;tha s&agrave;dhuka&uuml; manasi karotha bh&agrave;siss&agrave;m&atilde;ti. Evambhanteti kho te bhikkh&aring; bhagavato paccassosu&uuml; bhagav&agrave; etadavoca: </P>
<P>Katame ca bhikkhave, a&ntilde;&ntilde;ha mah&agrave; purisavitakk&agrave;: </P>
<P>Appicchass&agrave;ya&uuml; bhikkhave, dhammo n&agrave;ya&uuml; dhammo mahicchassa; santu&ntilde;&ntilde;hass&agrave;ya&uuml; bhikkhave dhammo n&agrave;ya&uuml; dhammo asantu&ntilde;&ntilde;hassa; pavivittass&agrave;ya&uuml; bhikkhave, dhammo n&agrave;ya&uuml; dhammo sa&iuml;ga&otilde;ik&agrave;r&agrave;massa. &acirc;raddhaviriyass&agrave;ya&uuml; bhikkhave, dhammo n&agrave;ya&uuml; dhammo kus&atilde;tassa, upa&ntilde;&ntilde;hitasatiss&agrave;ya&uuml; bhikkhave, dhammo n&agrave;ya&uuml; dhammo mu&ntilde;&ntilde;hassatissa. Sam&agrave;hitass&agrave;ya&uuml; bhikkhave, dhammo n&agrave;ya&uuml; dhammo asam&agrave;hitassa. Pa¤¤avato aya&uuml; bhikkhave, dhammo n&agrave;ya&uuml; dhammo duppa¤¤assa, [PTS Page 233] nippapa¤c&agrave;r&agrave;mass&agrave;ya&uuml; bhikkhave, dhammo nippapa¤caratino n&agrave;ya&uuml; dhammo papa¤c&agrave;r&agrave;massa papa¤caratino.</P>
<P>[BJT Page 144]</P>
<P>1. Apapicchass&agrave;ya&uuml; bhikkhave, dhammo n&agrave;ya&uuml; dhammo mahicchass&agrave;'ti iti kho paneta&uuml; vutta&uuml; ki¤ceta&uuml; pa&ntilde;icca vutta&uuml;: idha bhikkhave bhikkhu appiccho sam&agrave;no appicchoti ma&uuml; j&agrave;neyyunti na icchati, santu&ntilde;&ntilde;ho sam&agrave;no santu&ntilde;&ntilde;hoti ma&uuml; j&agrave;neyyunti na icachati, pavivitto sam&agrave;no pavivittoti ma&uuml; j&agrave;neyyunti na icchati, &agrave;raddhaviriyo sam&agrave;no &agrave;raddhaviriyoti ma&uuml; j&agrave;neyyunti na icchati, upa&ntilde;&ntilde;hitasati sam&agrave;no upa&ntilde;&ntilde;hitasat&atilde;ti ma&uuml; j&agrave;neyyunti na icachati, sam&agrave;hito sam&agrave;no sam&agrave;hitoti ma&uuml; j&agrave;neyyunti na icchati, pa¤¤av&agrave; sam&agrave;no pa¤¤av&agrave;ti ma&uuml; j&agrave;neyyunti na icchati, nippapa¤c&agrave;r&agrave;mo sam&agrave;no nippapa¤¤&agrave;r&agrave;moti ma&uuml; j&agrave;neyyunti na icchati. 'Appicchass&agrave;ya&uuml; dhammo n&agrave;ya&uuml; dhammo mahicchass&agrave;' ti iti ya&uuml; ta&uuml; vutta&uuml; idameta&uuml; pa&ntilde;icca vutta&uuml;.</P>
<P>2. 'Santu&ntilde;&ntilde;hass&agrave;ya&uuml; bhikkhave, dhammo, n&agrave;ya&uuml; dhammo asantu&ntilde;&ntilde;hass&agrave;' ti iti kho paneta&uuml; vutta&uuml; ki¤ceta&uuml; pa&ntilde;icca vutta&uuml;: idha bhikkhave, bhikkhu santu&ntilde;&ntilde;ho hoti itar&atilde;tarac&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;rena, 'santu&ntilde;&ntilde;hass&agrave;ya&uuml; bhikkhave, dhammo n&agrave;ya&uuml; dhammo asa&ntilde;&ntilde;hantuss&agrave;' ti iti ya&uuml; ta&uuml; vutta&uuml; idameta&uuml; pa&ntilde;icca vutta&uuml;.</P>
<P>3. 'Pavivittass&agrave;ya&uuml; bhikkhave, dhammo, n&agrave;ya&uuml; dhammo sa&iuml;ga&otilde;ik&agrave;r&agrave;mass&agrave;' ti iti kho paneta&uuml; vutta&uuml; ki¤ceta&uuml; pa&ntilde;icca vutta&uuml;: idha bhikkhave, bhikkhuno pavivittassa viharato bhavanti upasa&iuml;kamit&agrave;ro bhikkh&aring; bhikkh&aring;niyo, up&agrave;sak&agrave; up&agrave;sik&agrave;yo r&agrave;j&agrave;no r&agrave;jamah&agrave;matt&agrave; titthiy&agrave; titthiyas&agrave;vak&agrave;. Tatra bhikkhu vivekaninnena cittena vivekapo&otilde;ena vivekapabbh&agrave;rena vavaka&ntilde;&ntilde;hena nekkhamm&agrave;bhiratena a¤¤adatthu uyyojanikapa&ntilde;isa&uuml;yutta&uuml;yeva katha&uuml; katt&agrave; hoti. 'Pavivittass&agrave;ya&uuml; [PTS Page 234] bhikkhave, dhammo n&agrave;ya&uuml; dhammo sa&iuml;ga&otilde;ik&agrave;r&agrave;mass&agrave;' ti iti ya&uuml; ta&uuml; vutta&uuml; idameta&uuml; pa&ntilde;icca vutta&uuml;.</P>
<P>[BJT Page 146.]</P>
<P>4. '&acirc;raddhaviriyass&agrave;ya&uuml; bhikkhave, dhammo n&agrave;ya&uuml; dhammo kus&atilde;tass&agrave;'ti iti kho paneta&uuml; vutta&uuml; ki¤ceta&uuml; pa&ntilde;icca vutta&uuml;: idha bhikkhave, bhikkhu &agrave;raddhaviriyo viharati akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;n&agrave;ya kusal&agrave;na&uuml; dhamm&agrave;na&uuml; upasampad&agrave;ya th&agrave;mav&agrave; da&euml;haparakkamo anikkhittadhuro kusalesu dhammesu '&agrave;raddhaviriyass&agrave;ya&uuml; bhikkhave, dhammo n&agrave;ya&uuml; dhammo kus&atilde;tass&agrave;' ti iti ya&uuml; vutta&uuml;, idameta&uuml; pa&ntilde;icca vutta&uuml;.</P>
<P>5. 'Upa&ntilde;&ntilde;hitasatiss&agrave;ya&uuml; bhikkhave, dhammo n&agrave;ya&uuml; dhammo mu&ntilde;&ntilde;hassatiss&agrave;' ti iti kho paneta&uuml; vutta&uuml;, ki¤ceta&uuml; pa&ntilde;icca vutta&uuml;: idha bhikkhave, bhikkhu satim&agrave; hoti paramena satinepakkena samann&agrave;gato cirakatampi cirabh&agrave;sitampi sarit&agrave; anussarit&agrave;. 'Upa&ntilde;&ntilde;hitasatiss&agrave;ya&uuml; bhikkhave, dhammo n&agrave;ya&uuml; dhammo mu&ntilde;&ntilde;hassatiss&agrave;' ti iti yanta&uuml; vutta&uuml;, idameta&uuml; pa&ntilde;icca vutta&uuml;.</P>
<P>6. 'Sam&agrave;hitass&agrave;ya&uuml; bhikkhave, dhammo n&agrave;ya&uuml; dhammo asam&agrave;hitass&agrave;' ti iti kho paneta&uuml; vutta&uuml;, ki¤ceta&uuml; pa&ntilde;icca vutta&uuml;: idha bhikkhave, bhikkhu vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati. Vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml; jh&agrave;na&uuml; upasampajja viharati. P&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca viharati, satoca sampaj&agrave;no sukha¤ca k&agrave;yena pa&ntilde;isa&uuml;vedeti, ya&uuml; ta&uuml; ariy&agrave; &agrave;cikkhanti upekkhako satim&agrave; sukhavih&agrave;r&atilde;ti tatiya&uuml; jh&agrave;na&uuml; upasampajja viharati. Sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassadomanass&agrave;na&uuml; attha&iuml;gam&agrave; adukkhamasukha&uuml; upekkh&agrave;satip&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja viharati. 'Sam&agrave;hitass&agrave;ya&uuml; bhikkhave, dhammo n&agrave;ya&uuml; dhammo asam&agrave;hitass&agrave;' ti iti yanta&uuml; vutta&uuml;, idameta&uuml; pa&ntilde;icca vutta&uuml;.</P>
<P>7. 'Pa¤¤avato aya&uuml; bhikkhave, dhammo n&agrave;ya&uuml; dhammo duppa¤¤ass&agrave;' ti iti kho paneta&uuml; vutta&uuml;, ki¤ceta&uuml; pa&ntilde;icca vutta&uuml;: idha bhikkhave, bhikkhu pa¤¤av&agrave; hoti udayatthag&agrave;miniy&agrave; pa¤¤&agrave;ya samann&agrave;gato ariy&agrave;ya nibbedhik&agrave;ya samm&agrave;dukkhakkhayag&agrave;miniy&agrave;. 'Pa¤¤avato aya&uuml; bhikkhave, dhammo n&agrave;ya&uuml; dhammo duppa¤¤ass&agrave;' ti iti ya&uuml; ta&uuml; vutta&uuml; idameta&uuml; pa&ntilde;icca vutta&uuml;.</P>
<P>8. 'Nippapa¤c&agrave;r&agrave;mass&agrave;ya&uuml; [PTS Page 235] bhikkhave, dhammo nippapa¤caratino n&agrave;ya&uuml; dhammo papa¤c&agrave;r&agrave;massa papa¤caratino' ti iti kho paneta&uuml; vutta&uuml;, ki¤ceta&uuml; pa&ntilde;icca vutta&uuml;: idha bhikkhave bhikkhuno papa¤canirodhe citta&uuml; pakkhandati pas&atilde;dati, santi&ntilde;&ntilde;hati, vimuccati, 'nippapa¤c&agrave;r&agrave;mass&agrave;ya&uuml; bhikkhave, dhammo nippapa¤caratino n&agrave;ya&uuml; dhammo papa¤c&agrave;r&agrave;massa papa¤caratino' ti iti kho paneta&uuml; vutta&uuml;, idameta&uuml; pa&ntilde;icca vuttanti.</P>
<P>[BJT Page 148]</P>
<P>Atha kho &agrave;yasm&agrave; anuruddho &agrave;yatikampi vass&agrave;v&agrave;sa&uuml; tattheva cet&atilde;su p&agrave;c&atilde;nava&uuml;sad&agrave;ye vih&agrave;si. Atha kho &agrave;yasm&agrave; anuruddho eko v&aring;paka&ntilde;&ntilde;ho appamatto &agrave;t&agrave;p&atilde; pahitatto viharanto na cirasseva yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti, tadanuttara&uuml; brahmacariya pariyos&agrave;na&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vih&agrave;si. Kh&atilde;&otilde;&agrave; j&agrave;ti vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml; n&agrave;para&uuml; ittatth&agrave;y&agrave;ti abbha¤¤&agrave;si.</P>
<P>A¤¤ataro ca pan&agrave;yasm&agrave; anuruddho arahata&uuml; ahosi. Atha kho &agrave;yasm&agrave; anuruddho arahattappatto t&agrave;ya&uuml; vel&agrave;ya&uuml; im&agrave; g&agrave;th&agrave;yo abh&agrave;si.</P><DIR>
<DIR>

<P>1. Mama sa&iuml;kappama¤¤&agrave;ya satth&agrave; loke anuttaro,<BR>
Manomayena k&agrave;yena iddhiy&agrave; upasa&iuml;kami.<BR>
<BR>
2. Yath&agrave; me ahu sa&iuml;kappo tato uttari desay&atilde;,<BR>
Nippapa¤carato buddho nippapa¤ca&uuml; adesayi.<BR>
<BR>
3. Tass&agrave;ha&uuml; dhammama¤¤&agrave;ya vih&agrave;si&uuml; s&agrave;sane rato,<BR>
Tisso vijj&agrave; anuppatto kata&uuml; buddhassa s&agrave;sana&uuml;.</P></DIR>
</DIR>

<P>Gahapativaggo tatiyo.</P>
<P>Tassudd&agrave;na&uuml;: </P><DIR>
<DIR>

<P>Dve ugg&agrave; dve ca hatthak&agrave; mah&agrave;n&agrave;mena j&atilde;vako,<BR>
Dve bal&agrave; akkha&otilde;&agrave; vutt&agrave; anuruddhena te das&agrave;ti.</P></DIR>
</DIR>
</FONT></BODY>
</HTML>
