<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>8:4 Danavaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P> [BJT Page 150]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
A&iuml;guttaranik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Pa¤camo bh&agrave;go<BR>
A&ntilde;&ntilde;hakanip&agrave;to<BR>
Pa&ntilde;hamo pa&otilde;&otilde;&agrave;sako<BR>
4. D&agrave;navaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>8. 1. 4. 1</P>
<P>D&agrave;na sutta&uuml;</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>A&ntilde;&ntilde;him&agrave;ni [PTS Page 236] bhikkhave d&agrave;n&agrave;ni. Katam&agrave;ni a&ntilde;&ntilde;ha: </P>
<P>&acirc;sajja d&agrave;na&uuml; deti, bhay&agrave; d&agrave;na&uuml; deti, ad&agrave;si meti d&agrave;na&uuml; deti, dassati meti d&agrave;na&uuml; deti, s&agrave;hu d&agrave;nanti d&agrave;na&uuml; deti, aha&uuml; pac&agrave;mi ime na pacanti na arah&agrave;mi pacanto apacant&agrave;na&uuml; d&agrave;na&uuml; ad&agrave;tunti d&agrave;na&uuml; deti, ima&uuml; me d&agrave;na&uuml; dadato kaly&agrave;&otilde;o kittisaddo abbhuggacchat&atilde;ti d&agrave;na&uuml; deti. Citt&agrave;la&iuml;k&agrave;racittaparikkh&agrave;rattha&uuml; d&agrave;na&uuml; deti, im&agrave;ni kho bhikkhave a&ntilde;&ntilde;ha d&agrave;n&agrave;n&atilde;ti.</P>
<P>8. 1. 4. 2</P>
<P>Dutiyad&agrave;na sutta&uuml;</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P><DIR>
<DIR>

<P>Saddh&agrave; hiriya&uuml; kusala¤ca d&agrave;na&uuml;<BR>
Dhamm&agrave; ete sappuris&agrave;nuy&agrave;t&agrave;,<BR>
Eta&uuml; hi magga&uuml; diviya&uuml; vadant&atilde;<BR>
Etehi gacchati devalokanti.</P></DIR>
</DIR>

<P>8. 1. 4. 3</P>
<P>D&agrave;navatthu sutta&uuml;</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>A&ntilde;&ntilde;him&agrave;ni bhikkhave, d&agrave;navatth&aring;ni, katam&agrave;ni a&ntilde;&ntilde;ha: </P>
<P>Chand&agrave; d&agrave;na&uuml; deti, dos&agrave; d&agrave;na&uuml; deti, moh&agrave; d&agrave;na&uuml; deti, garah&agrave; d&agrave;na&uuml; deti, 1 dinnapubba&uuml; katapubba&uuml; pitupit&agrave;mahegi n&agrave;rah&agrave;mi por&agrave;&otilde;a&uuml;2. Kulava&uuml;sa&uuml; h&agrave;petunti d&agrave;na&uuml; deti, im&agrave;ha&uuml; d&agrave;na&uuml; datv&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; uppajjiss&agrave;m&atilde;ti d&agrave;na&uuml; deti, ima&uuml; me d&agrave;na&uuml; dadato citta&uuml; pas&atilde;dati attamanata&uuml; [PTS Page 237] somanassa&uuml; upaj&agrave;yat&atilde;ti d&agrave;na&uuml; deti, citt&agrave;la&iuml;k&agrave;racittaparikkh&agrave;rattha&uuml; d&agrave;na&uuml; deti. Im&agrave;ni kho bhikkhave a&ntilde;&ntilde;ha d&agrave;navatth&aring;n&atilde;ti.</P>
<P>1. Bhay&agrave; d&agrave;na&uuml; deti s&atilde;mu. 2. Por&agrave;&otilde;&agrave;na&uuml; s&atilde;mu katthaci.</P>
<P>[BJT Page 152]</P>
<P>8. 1. 4. 4</P>
<P>Khett&aring;pama sutta&uuml;</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>A&ntilde;&ntilde;ha&iuml;gasamann&agrave;gate bhikkhave, khette b&atilde;ja&uuml; vutta&uuml; na mahapphala&uuml; hoti. Na mahass&agrave;da&uuml; na ph&agrave;tiyeyy&agrave;ti. Katha&uuml; a&ntilde;&ntilde;ha&iuml;gasamant&agrave;gate: </P>
<P>Idha bhikkhave, khetta&uuml; unn&agrave;maninn&agrave;m&atilde; ca hoti p&agrave;s&agrave;&otilde;asakkharilla¤ca hoti. &aelig;sara¤ca hoti. Na ca gambh&atilde;ras&atilde;ta&uuml; hoti. Na &agrave;yasampanna&uuml; hoti, na ap&agrave;yasampanna&uuml; hoti, na m&agrave;tik&agrave;sampanna&uuml; hoti, na mariy&agrave;d&agrave;sampanna&uuml; hoti, eva&uuml; a&ntilde;&ntilde;ha&iuml;gasamann&agrave;gate bhikkhave khette b&atilde;ja&uuml; vutta&uuml; na mahapphala&uuml; hoti. Na mahass&agrave;da&uuml;. Na ph&agrave;tiyeyy&agrave;ti.</P>
<P>Evameva kho bhikkhave a&ntilde;&ntilde;ha&iuml;gasamann&agrave;gatesu sama&otilde;abr&agrave;hma&otilde;esu d&agrave;na&uuml; dinna&uuml; na mahapphala&uuml; hoti, na mah&agrave;nisa&uuml;sa&uuml; na mah&agrave;jutika&uuml; na mah&agrave;vipph&agrave;ra&uuml;. Katha&uuml; a&ntilde;&ntilde;ha&iuml;gasamann&agrave;gatesu: </P>
<P>Idha bhikkhave, sama&otilde;abr&agrave;hma&otilde;&agrave; micch&agrave;di&ntilde;&ntilde;hik&agrave; honti micch&agrave;sa&iuml;kapp&agrave; micch&agrave;v&agrave;c&agrave; micch&agrave;kammant&agrave; micch&agrave;&agrave;j&atilde;v&agrave; micch&agrave;v&agrave;y&agrave;m&agrave; micch&agrave;satino micch&agrave;sam&agrave;dhino. Eva&uuml; a&ntilde;&ntilde;ha&iuml;gasamann&agrave;gatesu bhikkhave sama&otilde;abr&agrave;hma&otilde;esu d&agrave;na&uuml; dinna&uuml; na mahapphala&uuml; hoti. Na mah&agrave;nisa&uuml;sa&uuml; na mah&agrave;jutika&uuml; na mah&agrave;vipph&agrave;ra&uuml;.</P>
<P>A&ntilde;&ntilde;ha&iuml;gasamann&agrave;gate bhikkhave, khette b&atilde;ja&uuml; vutta&uuml; mahapphala&uuml; hoti mahass&agrave;da&uuml; ph&agrave;tiyeyy&agrave;ti. Katha&uuml; a&ntilde;&ntilde;ha&iuml;gasamann&agrave;gate: </P>
<P>Idha bhikkhave, khetta&uuml; anunn&agrave;maninn&agrave;m&atilde; ca hoti, ap&agrave;s&agrave;&otilde;asakkharilla¤ca hoti, anusara¤ca hoti. Gambh&atilde;ras&atilde;ta&uuml; [PTS Page 238] hoti, &agrave;yasampanna&uuml; hoti, ap&agrave;yasampanna&uuml; hoti, m&agrave;tik&agrave;sampanna&uuml; hoti, mariy&agrave;d&agrave;sampanna&uuml; hoti, eva&uuml; a&ntilde;&ntilde;ha&iuml;gasamann&agrave;gate bhikkhave, khette b&atilde;ja&uuml; vutta&uuml; mahapphala&uuml; hoti, mahass&agrave;da&uuml; ph&agrave;tiyeyy&agrave;ti.</P>
<P>[BJT Page 154]</P>
<P>Evameva kho bhikkhave, a&ntilde;&ntilde;ha&iuml;gasamann&agrave;gatesu sama&otilde;abr&agrave;hma&otilde;esu d&agrave;na&uuml; dinna&uuml; mahapphala&uuml; hoti mah&agrave;nisa&uuml;sa&uuml; mah&agrave;jutika&uuml; mah&agrave;vipph&agrave;ra&uuml;. Katha&uuml; a&ntilde;&ntilde;ha&iuml;gasamann&agrave;gatesu: idha bhikkhave, sama&otilde;abr&agrave;hma&otilde;&agrave; samm&agrave;di&ntilde;&ntilde;hik&agrave; honti samm&agrave;sa&iuml;kapp&agrave; samm&agrave;v&agrave;c&agrave; samm&agrave;kammant&agrave; samm&agrave;&agrave;j&atilde;v&agrave; samm&agrave;v&agrave;y&agrave;m&agrave; samm&agrave;satino samm&agrave;sam&agrave;dhino. Eva&uuml; a&ntilde;&ntilde;ha&iuml;gasamann&agrave;gatesu bhikkhave, sama&otilde;abr&agrave;hma&otilde;esu d&agrave;na&uuml; dinna&uuml; mahapphala&uuml; hoti mah&agrave;nisa&uuml;sa&uuml; mah&agrave;jutika&uuml; mah&agrave;vipph&agrave;ranti.</P><DIR>
<DIR>

<P>1. Yath&agrave;pi khette sampanne pavutt&agrave; b&atilde;jasampad&agrave;,<BR>
Deve samp&agrave;dayantamhi hoti dha¤¤assa sampad&agrave;<BR>
<BR>
2. An&atilde;ti sampad&agrave; hoti vir&aring;&euml;h&atilde; bhavati sampad&agrave;,<BR>
Vepullasampad&agrave; hoti phala&uuml; ve hoti sampad&agrave;.<BR>
<BR>
3. Eva&uuml; sampannas&atilde;lesu dinn&agrave; bhojanasampad&agrave;,<BR>
Sampad&agrave;na&uuml; upaneti sampanna&uuml; hissa ta&uuml; kata&uuml;<BR>
<BR>
4. Tasm&agrave; sampadam&agrave;ka&iuml;kh&atilde; sampannatthudha puggalo,<BR>
Sampannapa¤¤e sevetha eva&uuml; ijjhanti sampad&agrave;.<BR>
<BR>
5. Vijj&agrave;cara&otilde;asampanno laddh&agrave; cittassa sampada&uuml;,<BR>
Karoti kammasampada&uuml; labhati ca1 atthasampada&uuml;.<BR>
<BR>
6. Loka&uuml; ¤atv&agrave; yath&agrave;bh&aring;ta&uuml; pappuyya di&ntilde;&ntilde;hisampada&uuml;,<BR>
Maggasampadam&agrave;gamma y&agrave;ti sampannam&agrave;naso.<BR>
<BR>
7. Odhunitv&agrave; [PTS Page 239] mala&uuml; sabba&uuml; patv&agrave; nibb&agrave;na sampada&uuml;,<BR>
Muccati sabbadukkhehi s&agrave; hoti sabbasampad&agrave;.</P></DIR>
</DIR>

<P>1. Ce s&atilde;. Mu.</P>
<P>[BJT Page 156]</P>
<P>8. 1. 4. 5</P>
<P>D&agrave;n&aring;papatti sutta&uuml;</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>A&ntilde;&ntilde;him&agrave; bhikkhave d&agrave;n&aring;papattiyo katam&agrave; a&ntilde;&ntilde;ha: </P>
<P>1. Idha bhikkhave ekacco d&agrave;na&uuml; deti sama&otilde;assa v&agrave; br&agrave;hma&otilde;assa v&agrave; anna&uuml; p&agrave;na&uuml; vattha&uuml; y&agrave;na&uuml; m&agrave;l&agrave;gandhavilepana&uuml; seyy&agrave;vasathapad&atilde;peyya&uuml;, so ya&uuml; deti. Ta&uuml; pacc&agrave;si&uuml;sati. So passati khattiyamah&agrave;s&agrave;le v&agrave; br&agrave;hma&otilde;amah&agrave;s&agrave;le v&agrave; gahapatimah&agrave;s&agrave;le v&agrave; pa¤cahi k&agrave;magu&otilde;ehi samappite sama&iuml;g&atilde;bh&aring;te paric&agrave;rayam&agrave;ne. Tassa eva&uuml; hoti: aho vat&agrave;ha&uuml; k&agrave;yassabhed&agrave; parammara&otilde;&agrave; khattiyamah&agrave;s&agrave;l&agrave;na&uuml; v&agrave; brahma&otilde;amah&agrave;s&agrave;l&agrave;na&uuml; v&agrave; gahapatimah&agrave;s&agrave;l&agrave;na&uuml; v&agrave; sahavyata&uuml; upapajjeyyanti. So ta&uuml; citta&uuml; dahati. Ta&uuml; citta&uuml; adhi&ntilde;&ntilde;h&agrave;ti, ta&uuml; citta&uuml; bh&agrave;veti. Tassa ta&uuml; citta&uuml; h&atilde;ne vimutta&uuml; uttari&uuml; abh&agrave;vita&uuml; tatr&aring;papattiy&agrave; sa&uuml;vattati. K&agrave;yassa bhed&agrave; parammara&otilde;&agrave; khattiyamah&agrave;s&agrave;l&agrave;na&uuml; v&agrave; br&agrave;hma&otilde;amah&agrave;s&agrave;l&agrave;na&uuml; v&agrave; gahapatimah&agrave;s&agrave;l&agrave;na&uuml; v&agrave; sahavyata&uuml; upapajjati. Ta¤ca kho s&atilde;lavato vad&agrave;mi, no duss&atilde;lassa. Ijjhati bhikkhave. S&atilde;lavato cetopa&otilde;idhi visuddhatt&agrave;.</P>
<P>2. Idha pana bhikkhave, ekacco d&agrave;na&uuml; deti, sama&otilde;assa v&agrave; br&agrave;hma&otilde;assa v&agrave; anna&uuml; p&agrave;na&uuml; vattha&uuml; y&agrave;na&uuml; m&agrave;l&agrave;gandhavilepana&uuml; seyy&agrave;vasathapad&atilde;peyya&uuml;, so ya&uuml; deti ta&uuml; pacc&agrave;si&uuml;sati, tassa suta&uuml; hoti: c&agrave;tummah&agrave;r&agrave;jik&agrave; dev&agrave; [PTS Page 240] d&atilde;gh&agrave;yuk&agrave; va&otilde;&otilde;avanto sukhabahul&agrave;ti. Tassa eva&uuml; hoti: ahovat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; c&agrave;tummah&agrave;r&agrave;jik&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyyanti. So ta&uuml; citta&uuml; dahati. Ta&uuml; citta&uuml; adhi&ntilde;&ntilde;h&agrave;ti. Ta&uuml; citta&uuml; bh&agrave;veti. Tassa ta&uuml; citta&uuml; h&atilde;ne mutta&uuml; uttari&uuml; abh&agrave;vita&uuml; tatr&aring;papattiy&agrave; sa&uuml;vattati, k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; c&agrave;tummah&agrave;r&agrave;jik&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjati. Ta¤ca kho s&atilde;lavato vad&agrave;mi, no duss&atilde;lassa, ijjhati bhikkhave s&atilde;lavato cetopa&otilde;idhi visuddhatt&agrave;.</P>
<P>[BJT Page 158]</P>
<P>3. Idha pana bhikkhave, ekacco d&agrave;na&uuml; deti, sama&otilde;assa v&agrave; br&agrave;hma&otilde;assa v&agrave; anna&uuml; p&agrave;na&uuml; vattha&uuml; y&agrave;na&uuml; m&agrave;l&agrave;gandhavilepana&uuml; seyy&agrave;vasathapad&atilde;peyya&uuml;, so ya&uuml; deti. Ta&uuml; pacc&agrave;si&uuml;sati. Tassa suta&uuml; hoti: t&agrave;vati&uuml;s&agrave; dev&agrave; d&atilde;gh&agrave;yuk&agrave; va&otilde;&otilde;avanto sukhabahul&agrave;ti. Tassa eva&uuml; hoti: ahovat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; t&agrave;vati&uuml;s&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyyanti. So ta&uuml; citta&uuml; dahati. Ta&uuml; citta&uuml; adhi&ntilde;&ntilde;h&agrave;ti. Ta&uuml; citta&uuml; bh&agrave;veti. Tassa ta&uuml; citta&uuml; h&atilde;ne vimutta&uuml; uttari&uuml; abh&agrave;vita&uuml; tatr&aring;papattiy&agrave; sa&uuml;vattati. K&agrave;yassa bhed&agrave; parammara&otilde;&agrave; t&agrave;vati&uuml;s&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjati. Ta¤ca kho s&atilde;lavato vad&agrave;mi no duss&atilde;lassa, ijjhati bhikkhave s&atilde;lavato cetopa&otilde;idhi visuddhatt&agrave;.</P>
<P>4. Idha pana bhikkhave, ekacco d&agrave;na&uuml; deti, sama&otilde;assa v&agrave; br&agrave;hma&otilde;assa v&agrave; anna&uuml; p&agrave;na&uuml; vattha&uuml; y&agrave;na&uuml; m&agrave;l&agrave;gandhavilepana&uuml; seyy&agrave;vasathapad&atilde;peyya&uuml;, so ya&uuml; deti. Ta&uuml; pacc&agrave;si&uuml;sati. Tassa suta&uuml; hoti: y&agrave;m&agrave; dev&agrave; d&atilde;gh&agrave;yuk&agrave; va&otilde;&otilde;avanto sukhabahul&agrave;ti. Tassa eva&uuml; hoti: ahovat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; y&agrave;m&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyyanti. So ta&uuml; citta&uuml; dahati. Ta&uuml; citta&uuml; adhi&ntilde;&ntilde;h&agrave;ti. Ta&uuml; citta&uuml; bh&agrave;veti. Tassa ta&uuml; citta&uuml; h&atilde;ne vimutta&uuml; uttari&uuml; abh&agrave;vita&uuml; tatr&aring;papattiy&agrave; sa&uuml;vattati. K&agrave;yassa bhed&agrave; parammara&otilde;&agrave; y&agrave;m&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjati. Ta¤ca kho s&atilde;lavato vad&agrave;mi no duss&atilde;lassa, ijjhati bhikkhave s&atilde;lavato cetopa&otilde;idhi visuddhatt&agrave;.</P>
<P>5. Idha pana bhikkhave, ekacco d&agrave;na&uuml; deti, sama&otilde;assa v&agrave; br&agrave;hma&otilde;assa v&agrave; anna&uuml; p&agrave;na&uuml; vattha&uuml; y&agrave;na&uuml; m&agrave;l&agrave;gandhavilepana&uuml; seyy&agrave;vasathapad&atilde;peyya&uuml;, so ya&uuml; deti. Ta&uuml; pacc&agrave;si&uuml;sati. Tassa suta&uuml; hoti: tusit&agrave; dev&agrave; d&atilde;gh&agrave;yuk&agrave; va&otilde;&otilde;avanto sukhabahul&agrave;ti. Tassa eva&uuml; hoti: ahovat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; tusit&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyyanti. So ta&uuml; citta&uuml; dahati. Ta&uuml; citta&uuml; adhi&ntilde;&ntilde;h&agrave;ti. Ta&uuml; citta&uuml; bh&agrave;veti. Tassa ta&uuml; citta&uuml; h&atilde;ne vimutta&uuml; uttari&uuml; abh&agrave;vita&uuml; tatr&aring;papattiy&agrave; sa&uuml;vattati. K&agrave;yassa bhed&agrave; parammara&otilde;&agrave; tusit&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjati. Ta¤ca kho s&atilde;lavato vad&agrave;mi no duss&atilde;lassa, ijjhati bhikkhave s&atilde;lavato cetopa&otilde;idhi visuddhatt&agrave;.</P>
<P>6. Idha pana bhikkhave, ekacco d&agrave;na&uuml; deti, sama&otilde;assa v&agrave; br&agrave;hma&otilde;assa v&agrave; anna&uuml; p&agrave;na&uuml; vattha&uuml; y&agrave;na&uuml; m&agrave;l&agrave;gandhavilepana&uuml; seyy&agrave;vasathapad&atilde;peyya&uuml;, so ya&uuml; deti. Ta&uuml; pacc&agrave;si&uuml;sati. Tassa suta&uuml; hoti: nimm&agrave;&otilde;arat&atilde; dev&agrave; d&atilde;gh&agrave;yuk&agrave; va&otilde;&otilde;avanto sukhabahul&agrave;ti. Tassa eva&uuml; hoti: ahovat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; nimm&agrave;&otilde;arat&atilde;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyyanti. So ta&uuml; citta&uuml; dahati. Ta&uuml; citta&uuml; adhi&ntilde;&ntilde;h&agrave;ti. Ta&uuml; citta&uuml; bh&agrave;veti. Tassa ta&uuml; citta&uuml; h&atilde;ne vimutta&uuml; uttari&uuml; abh&agrave;vita&uuml; tatr&aring;papattiy&agrave; sa&uuml;vattati. K&agrave;yassa bhed&agrave; parammara&otilde;&agrave; nimm&agrave;&otilde;arat&atilde;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjati. Ta¤ca kho s&atilde;lavato vad&agrave;mi no duss&atilde;lassa, ijjhati bhikkhave s&atilde;lavato cetopa&otilde;idhi, visuddhatt&agrave;.</P>
<P>7. Idha pana bhikkhave ekacco d&agrave;na&uuml; deti sama&otilde;assa v&agrave; br&agrave;hma&otilde;assa v&agrave; anna&uuml; p&agrave;na&uuml; vattha&uuml; y&agrave;na&uuml; m&agrave;l&agrave;gandhavilepana&uuml; seyy&agrave;vasathapad&atilde;peyya&uuml;, so ya&uuml; deti. Ta&uuml; pacc&agrave;si&uuml;sati. Tassa suta&uuml; hoti: paranimmitavasavattino dev&agrave; d&atilde;gh&agrave;yuk&agrave; va&otilde;&otilde;avanto sukhabahul&agrave;ti. Tassa eva&uuml; hoti: ahovat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; paranimmitavasavatt&atilde;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyyanti. So ta&uuml; citta&uuml; dahati. Ta&uuml; citta&uuml; adhi&ntilde;&ntilde;h&agrave;ti. Ta&uuml; citta&uuml; bh&agrave;veti. Tassa ta&uuml; citta&uuml; h&atilde;ne vimutta&uuml; uttari&uuml; abh&agrave;vita&uuml; tatr&aring;papattiy&agrave; sa&uuml;vattati. K&agrave;yassa bhed&agrave; parammara&otilde;&agrave; paranimmitavasavatt&atilde;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjati. Ta¤ca kho s&atilde;lavato vad&agrave;mi no duss&atilde;lassa, ijjhati bhikkhave s&atilde;lavato cetopa&otilde;idhi visuddhatt&agrave;.</P>
<P>8. Idha pana bhikkhave, ekacco d&agrave;na&uuml; deti. Sama&otilde;assa v&agrave; br&agrave;hma&otilde;assa v&agrave; anna&uuml; p&agrave;na&uuml; vattha&uuml; y&agrave;na&uuml; m&agrave;l&agrave;gandhavilepana&uuml; seyy&agrave;vasathapad&atilde;peyya&uuml;, so ya&uuml; deti. Ta&uuml; ta&uuml; pacc&agrave;si&uuml;sati. Tassa suta&uuml; hoti: brahmak&agrave;yik&agrave; dev&agrave; d&atilde;gh&agrave;yuk&agrave; [PTS Page 241] va&otilde;&otilde;avanto sukhabahul&agrave;ti. Tassa eva&uuml; hoti: ahovat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; brahmak&agrave;yik&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyyanti. So ta&uuml; citta&uuml; dahati. Ta&uuml; citta&uuml; adhi&ntilde;&ntilde;h&agrave;ti. Ta&uuml; citta&uuml; bh&agrave;veti. Tassa ta&uuml; citta&uuml; h&atilde;ne vimutta&uuml; uttari&uuml; abh&agrave;vita&uuml; tatr&aring;papattiy&agrave; sa&uuml;vattati. K&agrave;yassa bhed&agrave; parammara&otilde;&agrave; brahmak&agrave;yik&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjati. Ta¤ca kho s&atilde;lavato vad&agrave;mi no duss&atilde;lassa, ijjhati bhikkhave s&atilde;lavato cetopa&otilde;idhi v&atilde;tar&agrave;gatt&agrave;. Im&agrave; kho bhikkhave, a&ntilde;&ntilde;had&agrave;n&aring;papattiyoti.</P>
<P>8. 1. 4. 6</P>
<P>Pu¤¤akiriyavatthu sutta&uuml;</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>T&atilde;&otilde;im&agrave;ni bhikkhave, pu¤¤akiriyavatth&aring;ni, katam&agrave;ni t&atilde;&otilde;i.</P>
<P>D&agrave;namaya&uuml; pu¤¤akiriyavatthu1 s&atilde;lamaya&uuml; pu¤¤akiriyavatthu, bh&agrave;van&agrave;maya&uuml; pu¤¤akiriyavatthu.</P>
<P>1. Pu¤¤akiriyavatthu&uuml; [PTS],]</P>
<P>[BJT Page 160]</P>
<P>1. Idha bhikkhave, ekaccassa d&agrave;namaya&uuml; pu¤¤akiriyavatthu paritta&uuml; kata&uuml; hoti, s&atilde;lamaya&uuml; pu¤¤akiriyavatthu paritta&uuml; kata&uuml; hoti bh&agrave;van&agrave;maya&uuml; pu¤¤akiriyavatthu n&agrave;bhisambhoti. So k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; manussadobhagga&uuml;1 upapajjati.</P>
<P>2. Idha pana bhikkhave, ekaccassa d&agrave;namaya&uuml; pu¤¤akiriyavatthu mattaso kata&uuml; hoti, s&atilde;lamaya&uuml; pu¤¤akiriyavatthu mattaso kata&uuml; hoti, bh&agrave;van&agrave;maya&uuml; pu¤¤akiriyavatthu n&agrave;bhisambhoti. So k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; manussasobhagga&uuml;2 upapajjati.</P>
<P>3. Idha pana bhikkhave, ekaccassa d&agrave;namaya&uuml; pu¤¤akiriyavatthu adhimatta&uuml; kata&uuml; hoti, s&atilde;lamaya&uuml; pu¤¤akiriyavatthu [PTS Page 242] adhimatta&uuml; kata&uuml; heti, bh&agrave;van&agrave;maya&uuml; pu¤¤akiriyavatthu n&agrave;bhisambhoti. So k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; c&agrave;tummah&agrave;r&agrave;jik&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjati. Tatra bhikkhave, catt&agrave;ro mah&agrave;r&agrave;j&agrave;no d&agrave;namaya&uuml; pu¤¤akiriyavatthu&uuml; atireka&uuml; karitv&agrave;3 s&atilde;lamaya&uuml; pu¤¤akiriyavatthu&uuml; atireka&uuml; karitv&agrave;4 c&agrave;tummah&agrave;r&agrave;jike deve dasahi &ntilde;h&agrave;nehi adhiga&otilde;hanti dibbena &agrave;yun&agrave;, dibbena va&otilde;&otilde;ena, dibbena sukhena, dibbena yasena, dibbena &agrave;dhipateyyena, dibbehi r&aring;pehi, dibbehi saddehi, dibbehi gandhehi, dibbehi rasehi, dibbehi pho&ntilde;&ntilde;habbehi.</P>
<P>4. Idha pana bhikkhave, ekaccassa d&agrave;namaya&uuml; pu¤¤akiriyavatthu adhimatta&uuml; kata&uuml; hoti, s&atilde;lamaya&uuml; pu¤¤akiriyavatthu adhimatta&uuml; kata&uuml; hoti, bh&agrave;van&agrave;maya&uuml; pu¤¤akiriyavatthu n&agrave;bhisambhoti. So k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; t&agrave;vati&uuml;s&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjati. Tatra bhikkhave, sakko dev&agrave;namindo d&agrave;namaya&uuml; pu¤¤akiriyavatthu&uuml; atireka&uuml; karitv&agrave;, s&atilde;lamaya&uuml; pu¤¤akiriyavatthu&uuml; atireka&uuml; karitv&agrave; t&agrave;vati&uuml;se deve dasahi &ntilde;h&agrave;nehi adhiga&otilde;h&agrave;ti dibbena &agrave;yun&agrave;, dibbena va&otilde;&otilde;ena, dibbena sukhena, dibbena yasena, dibbena &agrave;dhipateyyena, dibbehi r&aring;pehi, dibbehi saddehi, dibbehi gandhehi, dibbehi rasehi, dibbehi pho&ntilde;&ntilde;habbehi.</P>
<P>5. Idha pana bhikkhave, ekaccassa d&agrave;namaya&uuml; pu¤¤akiriyavatthu adhimatta&uuml; kata&uuml; hoti, s&atilde;lamaya&uuml; pu¤¤akiriyavatthu adhimatta&uuml; kata&uuml; hoti, bh&agrave;van&agrave;maya&uuml; pu¤¤akiriyavatthu n&agrave;bhisambhoti. So k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; y&agrave;m&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjati. Tatra bhikkhave, suy&agrave;mo devaputto d&agrave;namaya&uuml; pu¤¤akiriyavatthu&uuml; atireka&uuml; karitv&agrave;, s&atilde;lamaya&uuml; pu¤¤akiriyavatthu&uuml; atireka&uuml; karitv&agrave;, y&agrave;me deve dasahi &ntilde;h&agrave;nehi adhiga&otilde;h&agrave;ti dibbena &agrave;yun&agrave;, dibbena va&otilde;&otilde;ena, dibbena sukhena, dibbena yasena, dibbena &agrave;dhipateyyena, dibbehi r&aring;pehi, dibbehi saddehi, dibbehi gandhehi, dibbehi rasehi, dibbehi pho&ntilde;&ntilde;habbehi.</P>
<P>1. Dobhagya machasa&uuml; 2. Sobhagya&uuml; machasa&uuml;. 3. Katv&agrave;katthaci.</P>
<P>[BJT Page 162]</P>
<P>6. Idha pana bhikkhave, ekaccassa d&agrave;namaya&uuml; pu¤¤akiriyavatthu adhimatta&uuml; kata&uuml; hoti, s&atilde;lamaya&uuml; pu¤¤akiriyavatthu adhimatta&uuml; kata&uuml; hoti, bh&agrave;van&agrave;maya&uuml; pu¤¤akiriyavatthu n&agrave;bhisambhoti. So k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; tusit&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjati. Tatra [PTS Page 243] bhikkhave, santusito devaputto d&agrave;namaya&uuml; pu¤¤akiriyavatthu&uuml; atireka&uuml; karitv&agrave;, s&atilde;lamaya&uuml; pu¤¤akiriyavatthu&uuml; atireka&uuml; karitv&agrave;, tusite deve dasahi &ntilde;h&agrave;nehi adhiga&otilde;h&agrave;ti dibbena &agrave;yun&agrave;, dibbena va&otilde;&otilde;ena, dibbena sukhena, dibbena yasena, dibbena &agrave;dhipateyyena, dibbehi r&aring;pehi, dibbehi saddehi, dibbehi gandhehi, dibbehi rasehi, dibbehi pho&ntilde;&ntilde;habbehi.</P>
<P>7. Idha pana bhikkhave, ekaccassa d&agrave;namaya&uuml; pu¤¤akiriyavatthu adhimatta&uuml; kata&uuml; hoti, s&atilde;lamaya&uuml; pu¤¤akiriyavatthu adhimatta&uuml; kata&uuml; hoti, bh&agrave;van&agrave;maya&uuml; pu¤¤akiriyavatthu n&agrave;bhisambhoti. So k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; nimm&agrave;&otilde;arat&atilde;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjati. Tatra bhikkhave, sunimmito devaputto d&agrave;namaya&uuml; pu¤¤akiriyavatthu&uuml; atireka&uuml; karitv&agrave;, s&atilde;lamaya&uuml; pu¤¤akiriyavatthu&uuml; atireka&uuml; karitv&agrave;, nimm&agrave;&otilde;arat&atilde; deve dasahi &ntilde;h&agrave;nehi adhiga&otilde;h&agrave;ti dibbena &agrave;yun&agrave;, dibbena va&otilde;&otilde;ena, dibbena sukhena, dibbena yasena, dibbena &agrave;dhipateyyena, dibbehi r&aring;pehi, dibbehi saddehi, dibbehi gandhehi, dibbehi rasehi, dibbehi pho&ntilde;&ntilde;habbehi.</P>
<P>8. Idha pana bhikkhave, ekaccassa d&agrave;namaya&uuml; pu¤¤akiriyavatthu adhimatta&uuml; kata&uuml; hoti, s&atilde;lamaya&uuml; pu¤¤akiriyavatthu adhimatta&uuml; kata&uuml; hoti, bh&agrave;van&agrave;maya&uuml; pu¤¤akiriyavatthu n&agrave;bhisambhoti. So k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; paranimmitavasavatt&atilde;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjati. Tatra bhikkhave, vasavatt&atilde; devaputto d&agrave;namaya&uuml; pu¤¤akiriyavatthu&uuml; atireka&uuml; karitv&agrave;, s&atilde;lamaya&uuml; pu¤¤akiriyavatthu&uuml; atireka&uuml; karitv&agrave;, paranimmitavasavatt&atilde; deve dasahi &ntilde;h&agrave;nehi adhiga&otilde;h&agrave;ti dibbena &agrave;yun&agrave;, dibbena va&otilde;&otilde;ena, dibbena sukhena, dibbena yasena, dibbena &agrave;dhipateyyena, dibbehi r&aring;pehi, dibbehi saddehi, dibbehi gandhehi, dibbehirasehi, dibbehi pho&ntilde;&ntilde;habbehi.</P>
<P>Im&agrave;ni kho bhikkhave, t&atilde;&otilde;i pu¤¤akiriyavatth&aring;n&atilde;ti.</P>
<P>[BJT Page 164]</P>
<P>8. 1. 4. 7</P>
<P>Sappurisad&agrave;na sutta&uuml;</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>37. A&ntilde;&ntilde;him&agrave;ni bhikkhave, sappurisad&agrave;n&agrave;ni, katam&agrave;ni a&ntilde;&ntilde;ha: </P>
<P>Suci&uuml; [PTS Page 244] deti, pa&otilde;&atilde;ta&uuml; det&atilde;, k&agrave;lena deti, kappiya&uuml; deti, viceyya deti, abhi&otilde;ha&uuml; deti, dada&uuml; citta&uuml; pas&agrave;deti. Datv&agrave; attamano hoti, im&agrave;ni kho bhikkhave, a&ntilde;&ntilde;ha sappurisad&agrave;n&agrave;n&atilde;ti.</P><DIR>
<DIR>

<P>1. Suci&uuml; pa&otilde;&atilde;ta&uuml; k&agrave;lena kappiya&uuml; p&agrave;nabhojana&uuml;<BR>
Abhi&otilde;ha&uuml; dad&agrave;ti d&agrave;na&uuml; sukhettesu1 brahmac&agrave;r&atilde;su.<BR>
<BR>
2. Na ca2 vippa&ntilde;is&agrave;rissa cajitv&agrave; &agrave;misa&uuml; bahu&uuml;,<BR>
Eva&uuml; dinn&agrave;ni d&agrave;n&agrave;ni va&otilde;&otilde;ayanti vipassino.<BR>
<BR>
3. Eva&uuml; yajitv&agrave; medh&agrave;v&atilde; saddho muttena cetas&agrave;,<BR>
Aby&agrave;pajjha&uuml; sukha&uuml; loka&uuml; pa&otilde;&oacute;ito upapajjat&atilde;ti.</P></DIR>
</DIR>

<P>8. 1. 4. 8</P>
<P>Sappurisa sutta&uuml;</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>Sappuriso bhikkhave, kule j&agrave;yam&agrave;no bahuno janassa atth&agrave;ya hit&agrave;ya sukh&agrave;ya hoti m&agrave;t&agrave;pitunna&uuml; atth&agrave;ya hit&agrave;ya sukh&agrave;ya hoti. Puttad&agrave;rassa atth&agrave;ya hit&agrave;ya sukh&agrave;ya hoti, d&agrave;sakammakaraporisassa atth&agrave;ya hit&agrave;ya sukh&agrave;ya hoti. Mitt&agrave;macc&agrave;na&uuml; atth&agrave;ya hit&agrave;ya sukh&agrave;ya hoti. Pubbapet&agrave;na&uuml; atth&agrave;ya hit&agrave;ya sukh&agrave;ya hoti, ra¤¤o atth&agrave;ya hit&agrave;ya sukh&agrave;ya hoti devat&agrave;na&uuml; atth&agrave;ya hit&agrave;ya sukh&agrave;ya hoti, sama&otilde;abr&agrave;hma&otilde;&agrave;na&uuml; atth&agrave;ya hit&agrave;ya sukh&agrave;ya hoti.</P>
<P>1. Sukhette. [PTS] 2. Neva machasa&uuml;.</P>
<P>[BJT Page 166]</P>
<P>Seyyath&agrave;pi bhikkhave, mah&agrave;megho sabbasass&agrave;nusamp&agrave;dento bahuno janassa atth&agrave;ya hit&agrave;ya sukh&agrave;ya hoti. Evameva kho bhikkhave, sappuriso kule j&agrave;yam&agrave;no bahuno janassa atth&agrave;ya hit&agrave;ya sukh&agrave;ya hoti. M&agrave;t&agrave;pitunna&uuml; atth&agrave;ya hit&agrave;ya sukh&agrave;ya hoti. Puttad&agrave;rassa atth&agrave;ya hit&agrave;ya sukh&agrave;ya hoti. D&agrave;sakammakaraporissa atth&agrave;ya hit&agrave;ya sukh&agrave;ya hoti. Mitt&agrave;macc&agrave;na&uuml; atth&agrave;ya hit&agrave;ya sukh&agrave;ya hoti, pubbapett&agrave;na&uuml; atth&agrave;ya hit&agrave;ya sukh&agrave;ya hoti, ra¤¤o atth&agrave;ya hit&agrave;ya sukh&agrave;ya [PTS Page 245] hoti. Devat&agrave;na&uuml; atth&agrave;ya hit&agrave;ya sukh&agrave;ya hoti. Sama&otilde;abr&agrave;hma&otilde;&agrave;na&uuml; atth&agrave;ya hit&agrave;ya sukh&agrave;ya hoti.</P><DIR>
<DIR>

<P>1. Bahunna&uuml; 1. Vata atth&agrave;ya sappa¤¤o gharam&agrave;vasa&uuml;,<BR>
M&agrave;tara&uuml; pitara&uuml; pubbe rattindivamatandito.<BR>
<BR>
2. P&aring;jeti sahadhammena pubbe katamanussara&uuml;,<BR>
An&agrave;g&agrave;re pabbajite apace2. Brahamac&agrave;rayo3<BR>
<BR>
3. Nivi&ntilde;&ntilde;hasaddho p&aring;jeti ¤atv&agrave; dhammedhapesale, 4<BR>
Ra¤¤o hito devahito ¤&agrave;t&atilde;na&uuml; sakhina&uuml; hito.<BR>
<BR>
4. Sabbesa&uuml; so hito5 hoti saddhamme suppati&ntilde;&ntilde;hito,<BR>
Vineyya maccheramala&uuml; saloka&uuml; bhajate sivanti.</P></DIR>
</DIR>

<P>8. 1. 4. 9</P>
<P>Pu¤¤&agrave;bhisanda sutta&uuml;</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>A&ntilde;&ntilde;hime bhikkhave, pu¤¤&agrave;bhisand&agrave; kusal&agrave;bhisand&agrave; sukhass&agrave;h&agrave;r&agrave; sovaggik&agrave; sukhavip&agrave;k&agrave; saggasa&uuml;vattanik&agrave; i&ntilde;&ntilde;h&agrave;ya kant&agrave;ya man&agrave;p&agrave;ya hit&agrave;ya sukh&agrave;ya sa&uuml;vattanti. Katame a&ntilde;&ntilde;ha: </P>
<P>1. Idha bhikkhave, ariyas&agrave;vako buddha&uuml; sara&otilde;a&uuml; gato hoti. Aya&uuml; bhikkhave, pa&ntilde;hamo pu¤¤&agrave;bhisando kusal&agrave;bhisando sukhass&agrave;h&agrave;ro sovaggiko sukhavip&agrave;ko saggasa&uuml;vattaniko i&ntilde;&ntilde;h&agrave;ya kant&agrave;ya man&agrave;p&agrave;ya hit&agrave;ya sukh&agrave;ya sa&uuml;vattati.</P>
<P>1. Bahuna&uuml; machasa&uuml;. 2. Ap&agrave;pe sy&agrave;. 3. Brahmac&agrave;rino sy&agrave;. 4. Pesalo s&atilde;. Mu. 5. Sahito sy&agrave; [PTS]</P>
<P>[BJT Page 168]</P>
<P>2. Puna ca para&uuml; bhikkhave, ariyas&agrave;vako dhamma&uuml; sara&otilde;a&uuml; gato hoti. Aya&uuml; bhikkhave, dutiyo pu¤¤&agrave;bhisando kusal&agrave;bhisando sukhass&agrave;h&agrave;ro sovaggiko sukhavip&agrave;ko saggasa&uuml;vattaniko i&ntilde;&ntilde;h&agrave;ya kant&agrave;ya man&agrave;p&agrave;ya hit&agrave;ya sukh&agrave;ya sa&uuml;vattati.</P>
<P>3. Puna ca para&uuml; bhikkhave, ariyas&agrave;vako sa&uuml;gha&uuml; sara&otilde;a&uuml; gato hoti. Aya&uuml; bhikkhave, tatiyo pu¤¤&agrave;bhisando kusal&agrave;bhisando sukhass&agrave;h&agrave;ro sovaggiko sukhavip&agrave;ko saggasa&uuml;vattaniko i&ntilde;&ntilde;h&agrave;ya kant&agrave;ya man&agrave;p&agrave;ya hit&agrave;ya sukh&agrave;ya sa&uuml;vattati.</P>
<P>4. Pa¤cim&agrave;ni [PTS Page 246] bhikkhave, d&agrave;n&agrave;ni mah&agrave;d&agrave;n&agrave;ni agga¤¤&agrave;ni ratta¤¤&agrave;ni va&uuml;sa¤¤&agrave;ni por&agrave;&otilde;&agrave;ni asa&iuml;ki&otilde;&otilde;&agrave;ni asa&iuml;ki&otilde;&otilde;apubb&agrave;ni na sa&iuml;k&atilde;yanti na sa&iuml;k&atilde;yissanti appatiku&ntilde;&ntilde;h&agrave;ni sama&otilde;ehi br&agrave;hma&otilde;ehi vi¤¤&aring;hi. Katam&agrave;ni pa¤ca: </P>
<P>Idha bhikkhave, ariyas&agrave;vako p&agrave;&otilde;&agrave;tip&agrave;ta&uuml; pah&agrave;ya p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti. P&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato bhikkhave, ariyas&agrave;vako aparim&agrave;&otilde;&agrave;na&uuml; satt&agrave;na&uuml; abhaya&uuml; deti. Avera&uuml; deti. Aby&agrave;pajjha&uuml; deti. Aparim&agrave;&otilde;&agrave;na&uuml; satt&agrave;na&uuml; abhaya&uuml; datv&agrave; avera&uuml; datv&agrave; aby&agrave;pajjha&uuml; datv&agrave; aparim&agrave;&otilde;assa abhayassa averassa aby&agrave;pajjhassa bh&agrave;g&atilde; hoti. Ima&uuml; bhikkhave, pa&ntilde;hama&uuml; d&agrave;na&uuml; mah&agrave;d&agrave;na&uuml;, agga¤¤a&uuml; ratta¤¤a&uuml; va&uuml;sa¤¤a&uuml; por&agrave;&otilde;a&uuml; asa&iuml;ki&otilde;&otilde;a&uuml; asa&iuml;ki&otilde;&otilde;apubba&uuml; na sa&iuml;k&atilde;yati na sa&iuml;k&atilde;yissati appatiku&ntilde;&ntilde;ha&uuml; sama&otilde;ehi br&agrave;hma&otilde;ehi vi¤¤&aring;hi. Aya&uuml; bhikkhave catuttho pu¤¤&agrave;bhis&agrave;ndo kusal&agrave;bhisando sukhass&agrave;h&agrave;ro sovaggiko sukhavip&agrave;ko saggasa&uuml;vattaniko i&ntilde;&ntilde;h&agrave;ya kant&agrave;ya man&agrave;p&agrave;ya hit&agrave;ya sukh&agrave;ya sa&uuml;vattati.</P>
<P>5. Idha bhikkhave, ariyas&agrave;vako adinn&agrave;d&agrave;na&uuml; pah&agrave;ya adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti. Adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato bhikkhave, ariyas&agrave;vako aparim&agrave;&otilde;&agrave;na&uuml; satt&agrave;na&uuml; abhaya&uuml; deti. Avera&uuml; deti. Aby&agrave;pajjha&uuml; deti. Aparim&agrave;&otilde;&agrave;na&uuml; satt&agrave;na&uuml; abhaya&uuml; datv&agrave; avera&uuml; datv&agrave; aby&agrave;pajjha&uuml; datv&agrave; aparim&agrave;&otilde;assa abhayassa averassa aby&agrave;pajjhassa bh&agrave;g&atilde; hoti. Ima&uuml; bhikkhave, dutiya&uuml; d&agrave;na&uuml; mah&agrave;d&agrave;na&uuml;, agga¤¤a&uuml; ratta¤¤a&uuml; va&uuml;sa¤¤a&uuml; por&agrave;&otilde;a&uuml; asa&iuml;ki&otilde;&otilde;a&uuml; asa&iuml;ki&otilde;&otilde;apubba&uuml; na sa&iuml;k&atilde;yati na sa&iuml;k&atilde;yissati appatiku&ntilde;&ntilde;ha&uuml; sama&otilde;ehi br&agrave;hma&otilde;ehi vi¤¤&aring;hi. Aya&uuml; bhikkhave pa¤camo pu¤¤&agrave;bhisando kusal&agrave;bhisando sukhass&agrave;h&agrave;ro sovaggiko sukhavip&agrave;ko saggasa&uuml;vattaniko i&ntilde;&ntilde;h&agrave;ya kant&agrave;ya man&agrave;p&agrave;ya hit&agrave;ya sukh&agrave;ya sa&uuml;vattati.</P>
<P>6. Idha bhikkhave, ariyas&agrave;vako k&agrave;mesu micch&agrave;c&agrave;ra&uuml; pah&agrave;ya k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato hoti. K&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato bhikkhave, ariyas&agrave;vako aparim&agrave;&otilde;&agrave;na&uuml; satt&agrave;na&uuml; abhaya&uuml; deti. Avera&uuml; deti. Avy&agrave;pajjha&uuml;deti. Aparim&agrave;&otilde;&agrave;na&uuml; satt&agrave;na&uuml; abhaya&uuml; datv&agrave; avera&uuml; datv&agrave; aby&agrave;pajjha&uuml; datv&agrave; aparim&agrave;&otilde;assa abhayassa averassa aby&agrave;pajjhassa bh&agrave;g&atilde; hoti. Ima&uuml; bhikkhave, tatiya&uuml; d&agrave;na&uuml; mah&agrave;d&agrave;na&uuml;, agga¤¤a&uuml; ratta¤¤a&uuml; va&uuml;sa¤¤a&uuml; por&agrave;&otilde;a&uuml; asa&iuml;ki&otilde;&otilde;a&uuml; asa&iuml;ki&otilde;&otilde;apubba&uuml; na sa&iuml;k&atilde;yati na sa&iuml;k&atilde;yissati appatiku&ntilde;&ntilde;ha&uuml; sama&otilde;ehi br&agrave;hma&otilde;ehi vi¤¤&aring;hi. Aya&uuml; bhikkhave cha&ntilde;&ntilde;hamo pu¤¤&agrave;bhisando kusal&agrave;bhisando sukhass&agrave;h&agrave;ro sovaggiko sukhavip&agrave;ko saggasa&uuml;vattaniko i&ntilde;&ntilde;h&agrave;ya kant&agrave;ya man&agrave;p&agrave;ya hit&agrave;ya sukh&agrave;ya sa&uuml;vattati.</P>
<P>7. Idha bhikkhave, ariyas&agrave;vako mus&agrave;v&agrave;da&uuml; pah&agrave;ya mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti. Mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato bhikkhave, ariyas&agrave;vako aparim&agrave;&otilde;&agrave;na&uuml; satt&agrave;na&uuml; abhaya&uuml; deti. Avera&uuml; deti. Aby&agrave;pajjha&uuml; deti. Aparim&agrave;&otilde;&agrave;na&uuml; satt&agrave;na&uuml; abhaya&uuml; datv&agrave; avera&uuml; datv&agrave; aby&agrave;pajjha&uuml; datv&agrave; aparim&agrave;&otilde;assa abhayassa averassa aby&agrave;pajjhassa bh&agrave;g&atilde; hoti. Ima&uuml; bhikkhave, catuttha&uuml; d&agrave;na&uuml; mah&agrave;d&agrave;na&uuml;, agga¤¤a&uuml; ratta¤¤a&uuml; va&uuml;sa¤¤a&uuml; por&agrave;&otilde;a&uuml; asa&iuml;ki&otilde;&otilde;a&uuml; asa&iuml;ki&otilde;&otilde;apubba&uuml; na sa&iuml;k&atilde;yati na sa&iuml;k&atilde;yissati appatiku&ntilde;&ntilde;ha&uuml; sama&otilde;ehi br&agrave;hma&otilde;ehi vi¤¤&aring;hi. Aya&uuml; bhikkhave sattamo pu¤¤&agrave;bhisando kusal&agrave;bhisando sukhass&agrave;h&agrave;ro sovaggiko sukhavip&agrave;ko saggasa&uuml;vattaniko i&ntilde;&ntilde;h&agrave;ya kant&agrave;ya man&agrave;p&agrave;ya hit&agrave;ya sukh&agrave;ya sa&uuml;vattati.</P>
<P>8. Idha bhikkhave, ariyas&agrave;vako sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;na&uuml; pah&agrave;ya sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirato hoti. Sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirato bhikkhave, ariyas&agrave;vako aparim&agrave;&otilde;&agrave;na&uuml; satt&agrave;na&uuml; abhaya&uuml; deti. Avera&uuml; deti. Aby&agrave;pajjha&uuml; deti. Aparim&agrave;&otilde;&agrave;na&uuml; satt&agrave;na&uuml; abhaya&uuml; datv&agrave; avera&uuml; datv&agrave; aby&agrave;pajjha&uuml; datv&agrave; aparim&agrave;&otilde;assa abhayassa averassa aby&agrave;pajjhassa bh&agrave;g&atilde; hoti. Ima&uuml; bhikkhave, pa¤cama&uuml; d&agrave;na&uuml; mah&agrave;d&agrave;na&uuml;, agga¤¤a&uuml; ratta¤¤a&uuml; va&uuml;sa¤¤a&uuml; por&agrave;&otilde;a&uuml; asa&iuml;ki&otilde;&otilde;a&uuml; asa&iuml;ki&otilde;&otilde;apubba&uuml; na sa&iuml;k&atilde;yati na sa&iuml;k&atilde;yissati appatiku&ntilde;&ntilde;ha&uuml; sama&otilde;ehi br&agrave;hma&otilde;ehi vi¤¤&aring;hi. Aya&uuml; bhikkhave a&ntilde;&ntilde;hamo pu¤¤&agrave;bhisando kusal&agrave;bhisando sukhass&agrave;h&agrave;ro sovaggiko sukhavip&agrave;ko saggasa&uuml;vattaniko i&ntilde;&ntilde;h&agrave;ya kant&agrave;ya man&agrave;p&agrave;ya hit&agrave;ya sukh&agrave;ya sa&uuml;vattati.</P>
<P>[BJT Page 170]</P>
<P>Ida&uuml; bhikkhave, pa¤cama&uuml; d&agrave;na&uuml; mah&agrave;d&agrave;na&uuml; agga¤¤a&uuml; ratta¤¤a&uuml; va&uuml;sa¤¤a&uuml; por&agrave;&otilde;a&uuml; asa&iuml;ki&otilde;&otilde;a&uuml; asa&iuml;ki&otilde;&otilde;apubba&uuml; na sa&iuml;k&atilde;yati na sa&iuml;k&atilde;yissati appatiku&ntilde;&ntilde;ha&uuml; sama&otilde;ehi br&agrave;hma&otilde;ehi vi¤¤&aring;hi. Aya&uuml; bhikkhave a&ntilde;&ntilde;hamo pu¤¤&agrave;bhisando kusal&agrave;bhisando [PTS Page 247] sukhass&agrave;h&agrave;ro sovaggiko sukhavip&agrave;ko saggasa&uuml;vattaniko i&ntilde;&ntilde;h&agrave;ya kant&agrave;ya man&agrave;p&agrave;ya hit&agrave;ya sukh&agrave;ya sa&uuml;vattati.</P>
<P>Im&agrave; kho bhikkhave, a&ntilde;&ntilde;ha pu¤¤&agrave;bhisand&agrave; kusal&agrave;bhisand&agrave; sukhass&agrave;h&agrave;r&agrave; sovaggik&agrave; sukhavip&agrave;k&agrave; saggasa&uuml;vattanik&agrave; i&ntilde;&ntilde;h&agrave;ya kant&agrave;ya man&agrave;p&agrave;ya hit&agrave;ya sukh&agrave;ya sa&uuml;vattant&atilde;ti.</P>
<P>8. 1. 4. 10</P>
<P>Ap&agrave;yasa&uuml;vattanika sutta&uuml;) </P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>1. P&agrave;&otilde;&agrave;tip&agrave;to bhikkhave, &agrave;sevito bh&agrave;vito bahul&atilde;kato nirayasa&uuml;vattaniko tiracch&agrave;nayonisa&uuml;vattaniko pettivisayasa&uuml;vattaniko, yo sabbalahuso p&agrave;&otilde;&agrave;tip&agrave;tassa vip&agrave;ko manussabh&aring;tassa app&agrave;yukasa&uuml;vattaniko hoti.</P>
<P>2. Adinn&agrave;d&agrave;na&uuml; bhikkhave, &agrave;sevita&uuml; bh&agrave;vita&uuml; bahul&atilde;kata&uuml; nirayasa&uuml;vattanika&uuml; tiracch&agrave;nayonisa&uuml;vattanika&uuml; pettivisayasa&uuml;vattanika&uuml;, yo sabbalahuso adinn&agrave;d&agrave;nassa vip&agrave;ko manussabh&aring;tassa bhogavyasana sa&uuml;vattaniko hoti.</P>
<P>3. K&agrave;mesu micch&agrave;c&agrave;ro bhikkhave, &agrave;sevito bh&agrave;vito bahul&atilde;kato nirayasa&uuml;vattaniko tiracch&agrave;nayonisa&uuml;vattaniko pettivisayasa&uuml;vattaniko, yo sabbalahuso k&agrave;mesu micch&agrave;c&agrave;rassa vip&agrave;ko manussabh&aring;tassa verasapattasa&uuml;vattaniko hoti.</P>
<P>[BJT Page 172]</P>
<P>4. Mus&agrave;v&agrave;do bhikkhave, &agrave;sevito bh&agrave;vito bahul&atilde;kato nirayasa&uuml;vattaniko tiracch&agrave;nayonisa&uuml;vattaniko pettivisayasa&uuml;vattaniko, yo sabbalahuso1. Mus&agrave;v&agrave;dassa vip&agrave;ko manussabh&aring;tassa abh&aring;taby&agrave;kkh&agrave;nasa&uuml;vattaniko hoti.</P>
<P>5. Pisu&otilde;&agrave; bhikkhave, v&agrave;c&agrave; &agrave;sevit&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; nirayasa&uuml;vattanik&agrave; tiracch&agrave;nayonisa&uuml;vattanik&agrave; pettivisayasa&uuml;vattanik&agrave;, yo sabbalahuso pisu&otilde;&agrave;ya v&agrave;c&agrave;ya vip&agrave;ko manussabh&aring;tassa mittehi bhedanasa&uuml;vattaniko hoti.</P>
<P>6. Pharus&agrave; [PTS Page 248] bhikkhave, v&agrave;c&agrave; &agrave;sevit&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; nirayasa&uuml;vattanik&agrave; tiracch&agrave;nayonisa&uuml;vattanik&agrave; pettivisayasa&uuml;vattanik&agrave;, yo sabbalahuso pharus&agrave;ya v&agrave;c&agrave;ya vip&agrave;ko manussabh&aring;tassa aman&agrave;pasaddasa&uuml;vattaniko hoti.</P>
<P>7. Samphappal&agrave;po bhikkhave, &agrave;sevito bh&agrave;vito bahul&atilde;kato nirayasa&uuml;vattaniko tiracch&agrave;nayonisa&uuml;vattaniko pettivisayasa&uuml;vattaniko, yo sabbalahuso samphappal&agrave;passa vip&agrave;ko manussabh&aring;tassa an&agrave;deyya v&agrave;c&agrave;sa&uuml;vattaniko hoti.</P>
<P>8. Sur&agrave;merayap&agrave;na&uuml; bhikkhave, &agrave;sevita&uuml; bh&agrave;vita&uuml; bahul&atilde;kata&uuml; nirayasa&uuml;vattanika&uuml; tiracch&agrave;nayonisa&uuml;vattanika&uuml; pettivisayasa&uuml;vattanika&uuml;, yo sabbalahuso sur&agrave;merayap&agrave;nassa vip&agrave;ko manussabh&aring;tassa ummattakasa&uuml;vattaniko hoti.</P>
<P>D&agrave;navaggo catuttho.</P>
<P>Tatrudd&agrave;na&uuml;: </P>
<P>Dve d&agrave;n&agrave;ni vatthu¤ca metta&uuml; d&agrave;n&aring;papattiyo kiriya&uuml; devasappuris&agrave; abhisando sa&uuml;vattati.</P>
<P>1. Sabbalahuko sy&agrave;.</P></FONT></BODY>
</HTML>
