<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>8:5 Uposathavaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P> [BJT Page 174]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
A&iuml;guttaranik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Pa¤camo bh&agrave;go<BR>
A&ntilde;&ntilde;hakanip&agrave;to<BR>
Pa&ntilde;hamo pa&otilde;&otilde;&agrave;sako<BR>
5. Uposathavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>8. 1. 5. 1</P>
<P>Sa&iuml;khitta a&ntilde;&ntilde;ha&iuml;guposatha sutta&uuml;</P>
<P>Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tatra kho bhagav&agrave; bhikkh&aring; &agrave;mantesi bhikkhavoti. Bhadanteti te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca: </P>
<P>A&ntilde;&ntilde;ha&iuml;gasamann&agrave;gato bhikkhave, uposatho upavuttho mahapphalo hoti mah&agrave;nisa&uuml;so mah&agrave;jutiko mah&agrave;vipph&agrave;ro.</P>
<P>Katha&uuml; upavuttho ca bhikkhave, a&ntilde;&ntilde;ha&iuml;gasamann&agrave;gato uposatho mahapphalo hoti mah&agrave;nisa&uuml;so mah&agrave;jutiko mah&agrave;vipph&agrave;ro: </P>
<P>1. Idha [PTS Page 249] bhikkhave, ariyas&agrave;vako iti pa&ntilde;isa¤cikkhati: y&agrave;vaj&atilde;va&uuml; arahanto p&agrave;&otilde;&agrave;tip&agrave;ta&uuml; pah&agrave;ya p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirat&agrave; nihitada&otilde;&oacute;&agrave; nihitasatth&agrave; lajj&atilde; day&agrave;pann&agrave; sabbap&agrave;&otilde;abh&aring;tahit&agrave;nukampino viharanti. Ahampajja ima¤ca ratti&uuml; ima¤ca divasa&uuml; p&agrave;&otilde;&agrave;tip&agrave;ta&uuml; pah&agrave;ya p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato nihitada&otilde;&oacute;o nihitasattho lajj&atilde; day&agrave;panno sabbap&agrave;&otilde;abh&aring;tahit&agrave;nukamp&atilde; vihar&agrave;m&atilde;. Imin&agrave;paha&uuml;1 a&iuml;gena arahata&uuml; anukaromi. Uposatho ca me upavuttho bhavissat&atilde;ti imin&agrave; pa&ntilde;hamena a&iuml;gena samann&agrave;gato hoti.</P>
<P>2. Y&agrave;vaj&atilde;va&uuml; arahanto adinn&agrave;d&agrave;na&uuml; pah&agrave;ya adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirat&agrave; dinn&agrave;d&agrave;y&atilde; dinnap&agrave;&ntilde;ika&iuml;kh&atilde; athenena sucibh&aring;tena attan&agrave; viharanti. Ahampajja ima¤ca ratti&uuml; ima¤ca ratti&uuml; ima¤ca divasa&uuml; adinn&agrave;d&agrave;na&uuml; pah&agrave;ya adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato dinn&agrave;d&agrave;y&atilde; dinnap&agrave;&ntilde;ika&iuml;kh&atilde; athenena sucibhutena attan&agrave; vihar&agrave;mi. Imin&agrave;paha&uuml; a&iuml;gena arahata&uuml; anukaromi. Uposatho ca me upavuttho bhavissat&atilde;ti imin&agrave; dutiyena a&iuml;gena samann&agrave;gato hoti.</P>
<P>1. Imin&agrave;pa&iuml;genapaha&uuml; machasa&uuml;.</P>
<P>[BJT Page 176]</P>
<P>3. Y&agrave;vaj&atilde;va&uuml; arahanto abrahmacariya&uuml; pah&agrave;ya brahmac&agrave;rino &agrave;r&agrave;c&agrave;rino virat&agrave; methun&agrave; g&agrave;madhamm&agrave;, ahampajja ima¤ca ratti&uuml; ima¤ca divasa&uuml; abrahmacariya&uuml; pah&agrave;ya brahmac&agrave;r&atilde; &agrave;r&agrave;c&agrave;r&atilde; virato methun&agrave; g&agrave;madhamm&agrave; vihar&agrave;mi, imin&agrave;paha&uuml; a&iuml;gena arahata&uuml; anukaromi. Uposatho ca me upavuttho bhavissat&atilde;ti imin&agrave; tatiyena a&iuml;gena samann&agrave;gato hoti.</P>
<P>4. Y&agrave;vaj&atilde;va&uuml; arahanto mus&agrave;v&agrave;da&uuml; pah&agrave;ya mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirat&agrave; saccav&agrave;dino saccasandh&agrave; thet&agrave; paccayik&agrave; avisa&uuml;v&agrave;dak&agrave; lokassa, ahampajja ima¤ca ratti&uuml; ima¤ca divasa&uuml; mus&agrave;v&agrave;da&uuml; pah&agrave;ya mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato saccav&agrave;d&atilde; [PTS Page 250] saccasandho theto paccayiko avisa&uuml;v&agrave;dako lokassa. Imin&agrave;paha&uuml; a&iuml;gena arahata&uuml; anukaromi. Uposatho ca me upavuttho bhavissat&atilde;ti imin&agrave; catutthena a&iuml;gena samann&agrave;gato hoti.</P>
<P>5. Y&agrave;vaj&atilde;va&uuml; arahanto sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;na&uuml; pah&agrave;ya sur&agrave;meraya majjapam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirat&agrave;. Ahampajja ima¤ca ratti&uuml; ima¤ca divasa&uuml; sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;na&uuml; pah&agrave;ya sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirato imin&agrave;paha&uuml; a&iuml;gena arahata&uuml; anukaromi. Uposatho ca me upavuttho bhavissat&atilde;ti imin&agrave; pa¤camena a&iuml;gena samann&agrave;gato hoti.</P>
<P>6. Y&agrave;vaj&atilde;va&uuml; arahanto ekabhattik&agrave; ratt&aring;parat&agrave; virat&agrave; vik&agrave;labhojan&agrave;. Ahampajja ima¤ca ratti&uuml; ima¤ca divasa&uuml; ekabhattiko ratt&aring;parato virato vik&agrave;labhojan&agrave;. Imin&agrave;paha&uuml; a&iuml;gena arahata&uuml; anukaromi, uposatho ca me upavuttho bhavissat&atilde;ti imin&agrave; cha&ntilde;&ntilde;hena a&iuml;gena samann&agrave;gato hoti.</P>
<P>7. Y&agrave;vaj&atilde;va&uuml; arahanto naccag&atilde;tav&agrave;ditavis&aring;kadassanam&agrave;l&agrave;gandhavilepanadh&agrave;ra&otilde;ama&otilde;&oacute;anavibh&aring;sana&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirat&agrave;. Ahampajja ima¤ca ratti&uuml; ima¤ca divasa&uuml; naccag&atilde;tav&agrave;ditavis&aring;kadassanam&agrave;l&agrave;gandhavilepanadh&agrave;ra&otilde;ama&otilde;&oacute;ana vibh&aring;sana&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirato. Imin&agrave;paha&uuml; a&iuml;gena arahata&uuml; anukaromi, uposatho ca me upavuttho bhavissat&atilde;ti. Imin&agrave; sattamena a&iuml;gena samann&agrave;gato hoti.</P>
<P>[BJT Page 178]</P>
<P>8. Y&agrave;vaj&atilde;va&uuml; arahanto ucc&agrave;sayanamah&agrave;sayana&uuml; pah&agrave;ya ucc&agrave;sayanamah&agrave;sayan&agrave; pa&ntilde;ivirat&agrave; n&atilde;caseyya&uuml; kappenti ma¤cake v&agrave; ti&otilde;asanth&agrave;rake v&agrave;. Ahampajja ima¤ca ratti&uuml; ima¤ca divasa&uuml; ucc&agrave;sayanamah&agrave;sayana&uuml; pah&agrave;ya ucc&agrave;sayanamah&agrave;sayan&agrave; pa&ntilde;ivirato n&atilde;caseyya&uuml; kappemi ma¤cake v&agrave; ti&otilde;asanth&agrave;rake v&agrave;. Imin&agrave;paha&uuml; a&iuml;gena arahata&uuml; anukaromi, [PTS Page 251] uposatho ca me upavuttho bhavissat&atilde;ti imin&agrave; a&ntilde;&ntilde;hamena a&iuml;gena samann&agrave;gato hoti.</P>
<P>Eva&uuml; upavuttho kho bhikkhave, a&ntilde;&ntilde;ha&iuml;gasamann&agrave;gato uposatho mahapphalo hoti mah&agrave;nisa&uuml;so mah&agrave;jutiko mah&agrave;vipph&agrave;roti.</P>
<P>8. 1. 5. 2</P>
<P>Vitthata a&ntilde;&ntilde;ha&iuml;guposatha sutta&uuml;</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>A&ntilde;&ntilde;ha&iuml;gasamann&agrave;gato bhikkhave, uposatho upavuttho mahapphalo hoti mah&agrave;nisa&uuml;so mah&agrave;jutiko mah&agrave;vipph&agrave;ro. Katha&uuml; upavuttho ca bhikkhave, a&ntilde;&ntilde;ha&iuml;gasamann&agrave;gato uposatho mahapphalo hoti mah&agrave;nisa&uuml;so mah&agrave;jutiko mahavipph&agrave;ro: </P>
<P>1. Idha bhikkhave, ariyas&agrave;vako iti pa&ntilde;isa¤cikkhati: y&agrave;vaj&atilde;va&uuml; arahanto p&agrave;&otilde;&agrave;tip&agrave;ta&uuml; pah&agrave;ya p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirat&agrave; nihitada&otilde;&oacute;&agrave; nihitasatth&agrave; lajj&atilde; day&agrave;pann&agrave; sabbap&agrave;&otilde;abh&aring;tahit&agrave;nukampino viharanti. Ahampajja ima¤ca ratti&uuml; ima¤ca divasa&uuml; p&agrave;&otilde;&agrave;tip&agrave;ta&uuml; pah&agrave;ya p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato nihitada&otilde;&oacute;o nihitasattho lajj&atilde; day&agrave;panno sabbap&agrave;&otilde;abh&aring;tahit&agrave;nukamp&atilde; vihar&agrave;mi. Imipan&agrave;ha&uuml;1 a&iuml;gena arahata&uuml; anukaromi. Uposatho ca me upavuttho bhavissat&atilde;ti imin&agrave; pa&ntilde;hamena a&iuml;gena samann&agrave;gato hoti.</P>
<P>2. Y&agrave;vaj&atilde;va&uuml; arahanto adinn&agrave;d&agrave;na&uuml; pah&agrave;ya adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirat&agrave; dinnad&agrave;y&atilde; dinnap&agrave;&ntilde;ika&iuml;kh&atilde; athenena sucibhutena attan&agrave; viharanti. Ahampajja ima¤ca ratti&uuml; ima¤ca divasa&uuml; adinn&agrave;d&agrave;na&uuml; pah&agrave;ya adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato dinn&agrave;d&agrave;y&atilde; dinnap&agrave;&ntilde;ika&iuml;kh&atilde; athenena sucibh&aring;tena attan&agrave; vihar&agrave;mi. Imin&agrave;paha&uuml; a&iuml;gena arahata&uuml; anukaromi. Uposatho ca me upavuttho bhavissat&atilde;ti imin&agrave; dutiyena a&iuml;gena samann&agrave;gato hoti.</P>
<P>3. Y&agrave;vaj&atilde;va&uuml; arahanto abrahmacariya&uuml; pah&agrave;ya brahmac&agrave;rino &agrave;r&agrave;c&agrave;rino virat&agrave; methun&agrave; g&agrave;madhamm&agrave;, ahampajja ima¤ca ratti&uuml; ima¤ca divasa&uuml; abrahmacariya&uuml; pah&agrave;ya brahmac&agrave;r&atilde; &agrave;r&agrave;c&agrave;r&atilde; virato methun&agrave; g&agrave;madhamm&agrave; vihar&agrave;mi, imin&agrave;paha&uuml; a&iuml;gena arahata&uuml; anukaromi. Uposatho ca me upavuttho bhavissat&atilde;ti imin&agrave; tatiyena a&iuml;gena samann&agrave;gato hoti.</P>
<P>4. Y&agrave;vaj&atilde;va&uuml; arahanto mus&agrave;v&agrave;da&uuml; pah&agrave;ya mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirat&agrave; saccav&agrave;dino saccasandh&agrave; thet&agrave; paccayik&agrave; avisa&uuml;v&agrave;dak&agrave; lokassa, ahampajja ima¤ca ratti&uuml; ima¤ca divasa&uuml; mus&agrave;v&agrave;da&uuml; pah&agrave;ya mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato saccav&agrave;d&atilde; saccasandho theto paccayiko avisa&uuml;v&agrave;dako lokassa. Imin&agrave;paha&uuml; a&iuml;gena arahata&uuml; anukaromi. Uposatho ca me upavuttho bhavissat&atilde;ti imin&agrave; catutthena a&iuml;gena samann&agrave;gato hoti.</P>
<P>5. Y&agrave;vaj&atilde;va&uuml; arahanto sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;na&uuml; pah&agrave;ya sur&agrave;meraya majjapam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirat&agrave;. Ahampajja ima¤ca ratti&uuml; ima¤ca divasa&uuml; sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;na&uuml; pah&agrave;ya sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirato imin&agrave;paha&uuml; a&iuml;gena arahata&uuml; anukaromi. Uposatho ca me upavuttho bhavissat&atilde;ti imin&agrave; pa¤camena a&iuml;gena samann&agrave;gato hoti.</P>
<P>6. Y&agrave;vaj&atilde;va&uuml; arahanto ekabhattik&agrave; ratt&aring;parat&agrave; virat&agrave; vik&agrave;labhojan&agrave;. Ahampajja ima¤ca ratti&uuml; ima¤ca divasa&uuml; ekabhattiko ratt&aring;parato virato vik&agrave;labhojan&agrave;. Imin&agrave;paha&uuml; a&iuml;gena arahata&uuml; anukaromi, uposatho ca me upavuttho bhavissat&atilde;ti imin&agrave; cha&ntilde;&ntilde;hena a&iuml;gena samann&agrave;gato hoti.</P>
<P>7. Y&agrave;vaj&atilde;va&uuml; arahanto naccag&atilde;tav&agrave;ditavis&aring;kadassanam&agrave;l&agrave;gandhavilepanadh&agrave;ra&otilde;ama&otilde;&oacute;anavibh&aring;sana&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirat&agrave;. Ahampajja ima¤ca ratti&uuml; ima¤ca divasa&uuml; naccag&atilde;tav&agrave;ditavis&aring;kadassanam&agrave;l&agrave;gandhavilepanadh&agrave;ra&otilde;ama&otilde;&oacute;ana vibh&aring;sana&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirato. Imin&agrave;paha&uuml; a&iuml;gena arahata&uuml; anukaromi, uposatho ca me upavuttho bhavissat&atilde;ti. Imin&agrave; sattamena a&iuml;gena samann&agrave;gato hoti.</P>
<P>[BJT Page 180]</P>
<P>8. Y&agrave;vaj&atilde;va&uuml; arahanto ucc&agrave;sayanamah&agrave;sayana&uuml; pah&agrave;ya ucc&agrave;sayanamah&agrave;sayan&agrave; pa&ntilde;ivirat&agrave; n&atilde;caseyya&uuml; kappenti ma¤cake v&agrave; ti&otilde;asanth&agrave;rake v&agrave;. Ahampajja ima¤ca ratti&uuml; ima¤ca divasa&uuml; ucc&agrave;sayanamah&agrave;sayana&uuml; pah&agrave;ya ucc&agrave;sayanamah&agrave;sayan&agrave; pa&ntilde;ivirato n&atilde;caseyya&uuml; kappemi ma¤cake v&agrave; ti&otilde;asanth&agrave;rake v&agrave;. Imin&agrave;paha&uuml; a&iuml;gena arahata&uuml; anukaromi, uposatho ca me upavuttho bhavissat&atilde;ti imin&agrave; a&ntilde;&ntilde;hamena a&iuml;gena samann&agrave;gato hoti.</P>
<P>Eva&uuml; upavuttho kho bhikkhave, a&ntilde;&ntilde;ha&iuml;gasamann&agrave;gato uposatho mahapphalo hoti mah&agrave;nisa&uuml;so mah&agrave;jutiko mah&agrave;vipph&agrave;roti.</P>
<P>[PTS Page 252]</P>
<P>K&atilde;vamahapphalo hoti k&atilde;vamah&agrave;nisa&uuml;so k&atilde;vamah&agrave;jutiko k&atilde;vamah&agrave;vipph&agrave;ro: </P>
<P>Seyyath&agrave;pi bhikkhave, yo imesa&uuml; so&euml;asanna&uuml; mah&agrave;janapad&agrave;na&uuml; pah&aring;tasattaratan&agrave;na&uuml; issariy&agrave;dhipacca&uuml; rajja&uuml; k&agrave;reyya, seyyath&atilde;da&uuml;: a&iuml;g&agrave;na&uuml; magadh&agrave;na&uuml; k&agrave;s&atilde;na&uuml; kosal&agrave;na&uuml; vajj&atilde;na&uuml; mall&agrave;na&uuml; cet&atilde;na&uuml; va&iuml;g&agrave;na&uuml; kur&aring;na&uuml; pa¤c&agrave;l&agrave;na&uuml; macch&agrave;na&uuml; surasen&agrave;na&uuml; assak&agrave;na&uuml; avant&atilde;na&uuml; gandh&agrave;r&agrave;na&uuml; kamboj&agrave;na&uuml;, a&ntilde;&ntilde;ha&iuml;gasamant&agrave;gatassa uposathassa eta&uuml; kala&uuml; n&agrave;gghati so&euml;asi&uuml;. Ta&uuml; kissa hetu: kapa&otilde;a&uuml; bhikkhave, m&agrave;nusaka&uuml; rajja&uuml; dibba&uuml; sukha&uuml; upanidh&agrave;ya.</P>
<P>Y&agrave;nim&agrave;ni bhikkhave, m&agrave;nusak&agrave;ni pa¤¤&agrave;savass&agrave;ni c&agrave;tummah&agrave;r&agrave;jik&agrave;na&uuml; dev&agrave;na&uuml; eso eko rattindivo, t&agrave;ya rattiy&agrave; ti&uuml;sarattiyo m&agrave;so, tena m&agrave;sena dv&agrave;dasam&agrave;siyo sa&uuml;vaccharo, tena sa&uuml;vaccharena pa¤cavassasat&agrave;ni c&agrave;tummah&agrave;r&agrave;jik&agrave;na&uuml; dev&agrave;na&uuml; &agrave;yuppam&agrave;&otilde;a&uuml;. &ograve;h&agrave;na&uuml; kho paneta&uuml; bhikkhave, vijjati ya&uuml; idhekacco itthi v&agrave; puriso v&agrave; a&ntilde;&ntilde;ha&iuml;gasamann&agrave;gata&uuml; uposatha&uuml; upavasitv&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; c&agrave;tummah&agrave;r&agrave;jik&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyya. Ida&uuml; kho paneta&uuml; bhikkhave, sandh&agrave;ya bh&agrave;sita&uuml; kapa&otilde;a&uuml; m&agrave;nusaka&uuml; rajja&uuml; dibba&uuml; sukha&uuml; upanidh&agrave;ya.</P>
<P>[BJT Page 182]</P>
<P>Ya&uuml; bhikkhave m&agrave;nusaka&uuml; vassasata&uuml; t&agrave;vati&uuml;s&agrave;na&uuml; dev&agrave;na&uuml; eso eko rattindivo; t&agrave;ya rattiy&agrave; ti&uuml;sarattiyo m&agrave;so; tena m&agrave;sena dv&agrave;dasam&agrave;siyo sa&uuml;vaccharo tena sa&uuml;vaccharena dibba&uuml; vassasahassa&uuml; t&agrave;vati&uuml;s&agrave;na&uuml; dev&agrave;na&uuml; [PTS Page 253] &agrave;yuppam&agrave;&otilde;a&uuml;. &ograve;h&agrave;na&uuml; kho paneta&uuml; bhikkhave, vijjati ya&uuml; idhekacco itth&atilde; v&agrave; puriso v&agrave; a&ntilde;&ntilde;ha&iuml;gasamann&agrave;gata&uuml; uposatha&uuml; upavasitv&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; t&agrave;vati&uuml;s&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyya, ida&uuml; kho paneta&uuml; bhikkhave, sandh&agrave;ya bh&agrave;sita&uuml; kapa&otilde;a&uuml; m&agrave;nusaka&uuml; rajja&uuml; dibba&uuml; sukha&uuml; upanidh&agrave;ya.</P>
<P>Y&agrave;ni bhikkhave, m&agrave;nusak&agrave;ni dve vassasat&agrave;ni y&agrave;m&agrave;na&uuml; dev&agrave;na&uuml; eso eko rattindivo, t&agrave;ya rattiy&agrave; ti&uuml;sarattiyo m&agrave;so, tena m&agrave;sena dv&agrave;dasam&agrave;siyo sa&uuml;vaccharo, tena sa&uuml;vaccharena dibb&agrave;ni dve vassasahass&agrave;ni y&agrave;m&agrave;na&uuml; dev&agrave;na&uuml; &agrave;yuppam&agrave;&otilde;a&uuml;. &ograve;h&agrave;na&uuml; kho paneta&uuml; bhikkhave, vijjati ya&uuml; idhekacco itth&atilde; v&agrave; puriso v&agrave; a&ntilde;&ntilde;ha&iuml;gasamann&agrave;gata&uuml; uposatha&uuml; upavasitv&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; y&agrave;m&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyya, ida&uuml; kho paneta&uuml; bhikkhave, sandh&agrave;ya bh&agrave;sita&uuml; kapa&otilde;a&uuml; m&agrave;nusaka&uuml; rajja&uuml; dibba&uuml; sukha&uuml; upanidh&agrave;ya.</P>
<P>Y&agrave;ni kho bhikkhave, m&agrave;nusak&agrave;ni catt&agrave;ri vassasat&agrave;ni tusit&agrave;na&uuml; eso eko rattindivo; t&agrave;ya rattiy&agrave; ti&uuml;sarattiyo m&agrave;so; tena m&agrave;sena dv&agrave;dasam&agrave;siyo sa&uuml;vaccharo, tena sa&uuml;vaccharena dibb&agrave;ni catt&agrave;ri vassasahass&agrave;ni tusit&agrave;na&uuml; dev&agrave;na&uuml; &agrave;yuppam&agrave;&otilde;a&uuml;. &ograve;h&agrave;na&uuml; kho paneta&uuml; bhikkhave, vijjati ya&uuml; idhekacco itth&atilde; v&agrave; puriso v&agrave; a&ntilde;&ntilde;ha&iuml;gasamann&agrave;gata&uuml; uposatha&uuml; upavasitv&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; tusit&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyya. Ida&uuml; kho paneta&uuml; bhikkhave, sandh&agrave;ya bh&agrave;sita&uuml; kapa&otilde;a&uuml; m&agrave;nusaka&uuml; rajja&uuml; dibba&uuml; sukha&uuml; upanidh&agrave;ya.</P>
<P>Y&agrave;ni bhikkhave, m&agrave;nusak&agrave;ni a&ntilde;&ntilde;havassasat&agrave;ni nimm&agrave;&otilde;arat&atilde;na&uuml; dev&agrave;na&uuml; eso eko rattindivo. T&agrave;ya rattiy&agrave; ti&uuml;sarattiyo m&agrave;so, tena m&agrave;sena dv&agrave;dasam&agrave;siyo sa&uuml;vaccharo, tena sa&uuml;vaccharena dibb&agrave;ni a&ntilde;&ntilde;havassasahass&agrave;ni nimm&agrave;&otilde;arat&atilde;&otilde;a&uuml; dev&agrave;na&uuml; &agrave;yuppam&agrave;&otilde;a&uuml;. &ograve;h&agrave;na&uuml; kho paneta&uuml; bhikkhave, vijjati ya&uuml; idhekacco itth&atilde; v&agrave; puriso v&agrave; a&ntilde;&ntilde;ha&iuml;gasamann&agrave;gata&uuml; [PTS Page 254] uposatha&uuml; upavasitv&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; nimm&agrave;&otilde;arat&atilde;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyya, ima&uuml; kho paneta&uuml; bhikkhave sandh&agrave;ya bh&agrave;sita&uuml; kapa&otilde;a&uuml; m&agrave;nusaka&uuml; rajja&uuml; dibba&uuml; sukha&uuml; upanidh&agrave;ya.</P>
<P>[BJT Page 184]</P>
<P>Y&agrave;ni bhikkhave, m&agrave;nusak&agrave;ni so&euml;asavassasat&agrave;ni paranimmitavasavatt&atilde;na&uuml; dev&agrave;na&uuml; eso eko rattindivo; t&agrave;ya rattiy&agrave; ti&uuml;sarattiyo m&agrave;so, tena m&agrave;sena dv&agrave;dasam&agrave;siyo sa&uuml;vaccharo, tena sa&uuml;vaccharena dibb&agrave;ni so&euml;asavassasahass&agrave;ni paranimmitavasavatt&atilde;na&uuml; dev&agrave;na&uuml; &agrave;yuppam&agrave;&otilde;a&uuml; &ntilde;h&agrave;na&uuml; kho paneta&uuml; bhikkhave, vijjati ya&uuml; idhekacco itthi v&agrave; puriso v&agrave; a&ntilde;&ntilde;ha&iuml;gasamann&agrave;gata&uuml; uposatha&uuml; upavasitv&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; paranimmitasavatt&atilde;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyya ida&uuml; kho paneta&uuml; bhikkhave, sandh&agrave;ya bh&agrave;sita&uuml; kapa&otilde;a&uuml; m&agrave;nusaka&uuml; rajja&uuml; dibba&uuml; sukha&uuml; upanidh&agrave;y&agrave;ti.</P><DIR>
<DIR>

<P>1. P&agrave;&otilde;a&uuml; na h&agrave;ne na ca dinnam&agrave;diye<BR>
Mus&agrave; na bh&agrave;se na ca majjapo siy&agrave;<BR>
Abrahmacariy&agrave; virameyya methun&agrave;<BR>
Ratti&uuml; na bhu¤jeyya vik&agrave;labhojana&uuml;.</P>
<P>2. M&agrave;la&uuml; na dh&agrave;re na ca gandham&agrave;care<BR>
Ma¤ce cham&agrave;ya&uuml; ca sayetha santhate<BR>
Eta&uuml; hi a&ntilde;&ntilde;ha&iuml;gikam&agrave;hu posatha&uuml;<BR>
Buddhena dukkhantagun&agrave; pak&agrave;sita&uuml;.</P>
<P>3. Cando ca suriyo ca ubho sudassan&agrave;<BR>
Obh&agrave;saya&uuml; anupariyanti y&agrave;vat&agrave;,<BR>
Tamonud&agrave; te pana antalikkhag&agrave;<BR>
Nabhe pabh&agrave;senti dis&agrave;virocan&agrave;.</P>
<P>4. Etasmi&uuml; [PTS Page 255] ya&uuml; vijjati antare dhana&uuml;<BR>
Mutt&agrave; ma&otilde;i ve&euml;uriya¤ca bhaddaka&uuml;<BR>
Si&iuml;g&atilde;suva&otilde;&otilde;a&uuml; athav&agrave;pi ka¤cana&uuml;<BR>
Ya&uuml; j&agrave;tar&aring;pa&uuml; ha&ntilde;akanti vuccati<BR>
A&ntilde;&ntilde;ha&iuml;gupetassa uposathassa<BR>
Kalampi te n&agrave;nubhavanti so&euml;asi&uuml;<BR>
Candappabh&agrave; t&agrave;raga&otilde;&agrave; ca sabbe.</P>
<P>5. Tasm&agrave;hi n&agrave;r&atilde; ca naro ca s&atilde;lav&agrave;<BR>
A&ntilde;&ntilde;ha&iuml;gupeta&uuml; upavassuposatha&uuml;<BR>
Pu¤¤&agrave;ni katv&agrave;na sukhud&agrave;y&agrave;ni<BR>
Anindit&agrave; saggamupenti &ntilde;h&agrave;nanti.</P></DIR>
</DIR>

<P>[BJT Page 186]</P>
<P>8. 1. 5. 3</P>
<P>Vis&agrave;kh&aring;posatha sutta&uuml;</P>
<P>Eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati pubb&agrave;r&agrave;me mig&agrave;ram&agrave;tup&agrave;s&agrave;de. Atha kho vis&agrave;kh&agrave; mig&agrave;ram&agrave;t&agrave; yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho vis&agrave;kha&uuml; mig&agrave;ram&agrave;tara&uuml; bhagav&agrave; etadavoca: </P>
<P>A&ntilde;&ntilde;ha&iuml;gasamann&agrave;gato kho vis&agrave;khe, uposatho upavuttho mahapphalo hoti mah&agrave;nisa&uuml;so mah&agrave;jutiko mah&agrave;vipph&agrave;ro.</P>
<P>Katha&uuml; upavuttho ca vis&agrave;khe a&ntilde;&ntilde;ha&iuml;gasamann&agrave;gato uposatho mahapphalo hoti mah&agrave;nisa&uuml;so mah&agrave;jutiko mah&agrave;vipph&agrave;ro: </P>
<P>1. Idha vis&agrave;khe, ariyas&agrave;vako iti pa&ntilde;isa¤c&atilde;kkhati: y&agrave;vaj&atilde;va&uuml; arahanto p&agrave;&otilde;&agrave;tip&agrave;ta&uuml; pah&agrave;ya p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirat&agrave; nihitada&otilde;&oacute;&agrave; nihitasatth&agrave; lajj&atilde; day&agrave;pann&agrave; sabbap&agrave;&otilde;abh&aring;tahit&agrave;nukampino viharanti. Ahampajja ima¤ca ratti&uuml; ima¤ca divasa&uuml; p&agrave;&otilde;&agrave;tip&agrave;ta&uuml; pah&agrave;ya p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato nihitada&otilde;&oacute;o nihitasattho lajj&atilde; day&agrave;panno sabbap&agrave;&otilde;abh&aring;tahit&agrave;nukamp&atilde; vihar&agrave;m&atilde;. Imipan&agrave;ha&uuml;1 a&iuml;gena arahata&uuml; anukaromi. Uposatho ca me upavuttho bhavissat&atilde;ti imin&agrave; pa&ntilde;hamena a&iuml;gena samann&agrave;gato hoti.</P>
<P>2. Y&agrave;vaj&atilde;va&uuml; arahanto adinn&agrave;d&agrave;na&uuml; pah&agrave;ya adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirat&agrave; dinn&agrave;d&agrave;y&atilde; dinnap&agrave;&ntilde;ika&iuml;kh&atilde; athenena suvibh&aring;tena attan&agrave; viharanti. Ahampajja ima¤ca ratti&uuml; ima¤ca divasa&uuml; adinn&agrave;d&agrave;na&uuml; pah&agrave;ya adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato dinn&agrave;d&agrave;y&atilde; dinnap&agrave;&ntilde;ika&iuml;kh&atilde; athenena sucibh&aring;tena attan&agrave; vihar&agrave;mi. Imin&agrave;paha&uuml; a&iuml;gena arahata&uuml; anukaromi. [PTS Page 256] uposatho ca me upavuttho bhavissat&atilde;ti imin&agrave; dutiyena a&iuml;gena samann&agrave;gato hoti.</P>
<P>3. Y&agrave;vaj&atilde;va&uuml; arahanto abrahmacariya&uuml; pah&agrave;ya brahmac&agrave;rino &agrave;r&agrave;c&agrave;rino virat&agrave; methun&agrave; g&agrave;madhamm&agrave;, ahampajja ima¤ca ratti&uuml; ima¤ca divasa&uuml; abrahmacariya&uuml; pah&agrave;ya brahmac&agrave;r&atilde; &agrave;r&agrave;c&agrave;r&atilde; virato methun&agrave; g&agrave;madhamm&agrave; vihar&agrave;mi, imin&agrave;paha&uuml; a&iuml;gena arahata&uuml; anukaromi. Uposatho ca me upavuttho bhavissat&atilde;ti imin&agrave; tatiyena a&iuml;gena samann&agrave;gato hoti.</P>
<P>4. Y&agrave;vaj&atilde;va&uuml; arahanto mus&agrave;v&agrave;da&uuml; pah&agrave;ya mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirat&agrave; saccav&agrave;dino saccasandh&agrave; thet&agrave; paccayik&agrave; avisa&uuml;v&agrave;dak&agrave; lokassa, ahampajja ima¤ca ratti&uuml; ima¤ca divasa&uuml; mus&agrave;v&agrave;da&uuml; pah&agrave;ya mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato saccav&agrave;d&atilde; saccasandho theto paccayiko avisa&uuml;v&agrave;dako lokassa. Imin&agrave;paha&uuml; a&iuml;gena arahata&uuml; anukaromi. Uposatho ca me upavuttho bhavissat&atilde;ti imin&agrave; catutthena a&iuml;gena samann&agrave;gato hoti.</P>
<P>5. Y&agrave;vaj&atilde;va&uuml; arahanto sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;na&uuml; pah&agrave;ya sur&agrave;meraya majjapam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirat&agrave;. Ahampajja ima¤ca ratti&uuml; ima¤ca divasa&uuml; sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;na&uuml; pah&agrave;ya sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirato imin&agrave;paha&uuml; a&iuml;gena arahata&uuml; anukaromi. Uposatho ca me upavuttho bhavissat&atilde;ti imin&agrave; pa¤camena a&iuml;gena samann&agrave;gato hoti.</P>
<P>6. Y&agrave;vaj&atilde;va&uuml; arahanto ekabhattik&agrave; ratt&aring;parat&agrave; virat&agrave; vik&agrave;labhojan&agrave;. Ahampajja ima¤ca ratti&uuml; ima¤ca divasa&uuml; ekabhattiko ratt&aring;parato virato vik&agrave;labhojan&agrave;. Imin&agrave;paha&uuml; a&iuml;gena arahata&uuml; anukaromi, uposatho ca me upavuttho bhavissat&atilde;ti imin&agrave; cha&ntilde;&ntilde;hena a&iuml;gena samann&agrave;gato hoti.</P>
<P>7. Y&agrave;vaj&atilde;va&uuml; arahanto naccag&atilde;tav&agrave;ditavis&aring;kadassanam&agrave;l&agrave;gandhavilepanadh&agrave;ra&otilde;ama&otilde;&oacute;anavibh&aring;sana&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirat&agrave;. Ahampajja ima¤ca ratti&uuml; ima¤ca divasa&uuml; naccag&atilde;tav&agrave;ditavis&aring;kadassanam&agrave;l&agrave;gandhavilepanadh&agrave;ra&otilde;ama&otilde;&oacute;ana vibh&aring;sana&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirato. Imin&agrave;paha&uuml; a&iuml;gena arahata&uuml; anukaromi, uposatho ca me upavuttho bhavissat&atilde;ti. Imin&agrave; sattamena a&iuml;gena samann&agrave;gato hoti.</P>
<P>8. Y&agrave;vaj&atilde;va&uuml; arahanto ucc&agrave;sayanamah&agrave;sayana&uuml; pah&agrave;ya ucc&agrave;sayanamah&agrave;sayan&agrave; pa&ntilde;ivirat&agrave; n&atilde;caseyya&uuml; kappenti ma¤cake v&agrave; ti&otilde;asatth&agrave;rake v&agrave;. Ahampajja ima¤ca ratti&uuml; ima¤ca divasa&uuml; ucc&agrave;sayanamah&agrave;sayana&uuml; pah&agrave;ya ucc&agrave;sayanamah&agrave;sayan&agrave; pa&ntilde;ivirato n&atilde;caseyya&uuml; kappemi ma¤cake v&agrave; ti&otilde;asanth&agrave;rake v&agrave;. Imin&agrave;paha&uuml; a&iuml;gena arahata&uuml; anukaromi, uposatho ca me upavuttho bhavissat&atilde;ti imin&agrave; a&ntilde;&ntilde;hamena a&iuml;gena samann&agrave;gato hoti.</P>
<P>Eva&uuml; upavuttho kho vis&agrave;khe, a&ntilde;&ntilde;ha&iuml;gasamann&agrave;gato uposatho mahapphalo hoti mah&agrave;nisa&uuml;so mah&agrave;jutiko mah&agrave;vipph&agrave;roti.</P>
<P>K&atilde;va mahapphalo hoti, k&atilde;va mah&agrave;nisa&uuml;so k&atilde;va mah&agrave;jutiko k&atilde;va mah&agrave;vipph&agrave;ro: </P>
<P>[BJT Page 188]</P>
<P>Seyyath&agrave;pi vis&agrave;khe, yo imesa&uuml; so&euml;asanna&uuml; mah&agrave;janapad&agrave;na&uuml; pah&aring;tasattaratan&agrave;na&uuml; issariy&agrave;dhipacca&uuml; rajja&uuml; k&agrave;reyya, seyyath&atilde;da&uuml;: a&iuml;g&agrave;na&uuml; magadh&agrave;na&uuml; k&agrave;s&atilde;na&uuml; kosal&agrave;na&uuml; vajj&atilde;na&uuml; mall&agrave;na&uuml; cet&atilde;na&uuml; va&iuml;g&agrave;na&uuml; kur&aring;na&uuml; pa¤c&agrave;l&agrave;na&uuml; macch&agrave;na&uuml; surasen&agrave;na&uuml; assak&agrave;na&uuml; avant&atilde;na&uuml; gandh&agrave;r&agrave;na&uuml; kamboj&agrave;na&uuml;, a&ntilde;&ntilde;ha&iuml;gasamant&agrave;gatassa uposathassa eta&uuml; kala&uuml; n&agrave;gghati so&euml;asi&uuml;. Ta&uuml; kissa hetu: </P>
<P>Kapa&otilde;a&uuml; vis&agrave;khe, m&agrave;nusaka&uuml; rajja&uuml; dibba&uuml; sukha&uuml; upanidh&agrave;ya. Y&agrave;ni vis&agrave;khe, m&agrave;nusak&agrave;ni pa¤¤&agrave;savass&agrave;ni c&agrave;tummah&agrave;r&agrave;jik&agrave;na&uuml; dev&agrave;na&uuml; eso eko rattindivo, t&agrave;ya rattiy&agrave; ti&uuml;sarattiyo m&agrave;so, tena m&agrave;sena dv&agrave;dasam&agrave;siyo sa&uuml;vaccharo, tena sa&uuml;vaccharena pa¤cavassasat&agrave;ni c&agrave;tummah&agrave;r&agrave;jik&agrave;na&uuml; dev&agrave;na&uuml; &agrave;yuppam&agrave;&otilde;a&uuml;. &ograve;h&agrave;na&uuml; kho paneta&uuml; vis&agrave;khe, vijjati ya&uuml; idhekacco itthi v&agrave; puriso v&agrave; a&ntilde;&ntilde;ha&iuml;gasamann&agrave;gata&uuml; uposatha&uuml; upavasitv&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; c&agrave;tummah&agrave;r&agrave;jik&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; uppajjeyya. [PTS Page 257] ida&uuml; kho paneta&uuml; vis&agrave;khe sandh&agrave;ya bh&agrave;sita&uuml; kapa&otilde;a&uuml; m&agrave;nusaka&uuml; rajja&uuml; dibba&uuml; sukha&uuml; upanidh&agrave;ya.</P>
<P>Ya&uuml; vis&agrave;khe, m&agrave;nusaka&uuml; vassasata&uuml; t&agrave;vati&uuml;s&agrave;na&uuml; dev&agrave;na&uuml; eso eko rattindivo; t&agrave;ya rattiy&agrave; ti&uuml;sarattiyo m&agrave;so; tena m&agrave;sena dv&agrave;dasam&agrave;siyo sa&uuml;vaccharo. Tena sa&uuml;vaccharena dibba&uuml; vassasahassa&uuml; t&agrave;vati&uuml;s&agrave;na&uuml; dev&agrave;na&uuml; &agrave;yuppam&agrave;&otilde;a&uuml;. &ograve;h&agrave;na&uuml; kho paneta&uuml; bhikkhave, vijjati ya&uuml; idhekacco itth&atilde; v&agrave; puriso v&agrave; a&ntilde;&ntilde;ha&iuml;gasamann&agrave;gata&uuml; uposatha&uuml; upavasitv&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; t&agrave;vati&uuml;s&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyya, ida&uuml; kho paneta&uuml; bhikkhave, sandh&agrave;ya bh&agrave;sita&uuml; kapa&otilde;a&uuml; m&agrave;nusaka&uuml; rajja&uuml; dibba&uuml; sukha&uuml; upanidh&agrave;ya.</P>
<P>Y&agrave;ni vis&agrave;khe, m&agrave;nusak&agrave;ni dve vassasat&agrave;ni y&agrave;m&agrave;na&uuml; dev&agrave;na&uuml; eso eko rattindivo, t&agrave;ya rattiy&agrave; ti&uuml;sarattiyo m&agrave;so, tena m&agrave;sena dv&agrave;dasam&agrave;siyo sa&uuml;vaccharo, tena sa&uuml;vaccharena dibb&agrave;ni dve vassasahass&agrave;ni y&agrave;m&agrave;na&uuml; dev&agrave;na&uuml; &agrave;yuppam&agrave;&otilde;a&uuml;. &ograve;h&agrave;na&uuml; kho paneta&uuml; bhikkhave, vijjati ya&uuml; idhekacco itthi v&agrave; puriso v&agrave; a&ntilde;&ntilde;ha&iuml;gasamann&agrave;gata&uuml; uposatha&uuml; upavasitv&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; y&agrave;m&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyya, ida&uuml; kho paneta&uuml; bhikkhave, sandh&agrave;ya bh&agrave;sita&uuml; kapa&otilde;a&uuml; m&agrave;nusaka&uuml; rajja&uuml; dibba&uuml; sukha&uuml; upanidh&agrave;ya.</P>
<P>Y&agrave;ni kho vis&agrave;khe, m&agrave;nusak&agrave;ni catt&agrave;ri vassasat&agrave;ni tusit&agrave;na&uuml; eso eko rattindivo; t&agrave;ya rattiy&agrave; ti&uuml;sarattiyo m&agrave;so; tena m&agrave;sena dv&agrave;dasam&agrave;siyo sa&uuml;vaccharo, tena sa&uuml;vaccharena dibb&agrave;ni catt&agrave;ri vassasahass&agrave;ni tusit&agrave;na&uuml; dev&agrave;na&uuml; &agrave;yuppam&agrave;&otilde;a&uuml;. &ograve;h&agrave;na&uuml; kho paneta&uuml; bhikkhave, vijjati ya&uuml; idhekacco itth&atilde; v&agrave; puriso v&agrave; a&ntilde;&ntilde;ha&iuml;gasamann&agrave;gata&uuml; uposatha&uuml; upavasitv&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; tusit&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyya. Ida&uuml; kho paneta&uuml; bhikkhave, sandh&agrave;ya bh&agrave;sita&uuml; kapa&otilde;a&uuml; m&agrave;nusaka&uuml; rajja&uuml; dibba&uuml; sukha&uuml; upanidh&agrave;ya.</P>
<P>Y&agrave;ni vis&agrave;khe, m&agrave;nusak&agrave;ni a&ntilde;&ntilde;havassasat&agrave;ni nimm&agrave;&otilde;arat&atilde;na&uuml; dev&agrave;na&uuml; eso eko rattindivo. T&agrave;ya rattiy&agrave; ti&uuml;sarattiyo m&agrave;so, tena m&agrave;sena dv&agrave;dasam&agrave;siyo sa&uuml;vaccharo, tena sa&uuml;vaccharena dibb&agrave;ni a&ntilde;&ntilde;havassasahass&agrave;ni nimm&agrave;&otilde;arat&atilde;na&uuml; dev&agrave;na&uuml; &agrave;yuppam&agrave;&otilde;a&uuml;. &ograve;h&agrave;na&uuml; kho paneta&uuml; bhikkhave, vijjati ya&uuml; idhekacco itth&atilde; v&agrave; puriso v&agrave; a&ntilde;&ntilde;ha&iuml;gasamann&agrave;gata&uuml; uposatha&uuml; upavasitv&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; nimm&agrave;&otilde;arat&atilde;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyya, ima&uuml; kho paneta&uuml; bhikkhave sandh&agrave;ya bh&agrave;sita&uuml; kapa&otilde;a&uuml; m&agrave;nusaka&uuml; rajja&uuml; dibba&uuml; sukha&uuml; upanidh&agrave;ya.</P>
<P>Y&agrave;ni vis&agrave;khe, m&agrave;nusak&agrave;ni so&euml;asavassasat&agrave;ni paranimmitavasavatt&atilde;na&uuml; dev&agrave;na&uuml; eso eko rattindivo; t&agrave;ya rattiy&agrave; ti&uuml;sarattiyo m&agrave;so, tena m&agrave;sena dv&agrave;dasam&agrave;siyo sa&uuml;vaccharo, tena sa&uuml;vaccharena dibb&agrave;ni so&euml;asavassasahass&agrave;ni paranimmitavasavatt&atilde;na&uuml; dev&agrave;na&uuml; &agrave;yuppam&agrave;&otilde;a&uuml;,</P>
<P>[BJT Page 190]</P>
<P>&ograve;h&agrave;na&uuml; kho paneta&uuml; bhikkhave, vijjati ya&uuml; idhekacco itth&atilde; v&agrave; puriso v&agrave; a&ntilde;&ntilde;ha&iuml;gasamann&agrave;gata&uuml; uposatha&uuml; upavasitv&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; paranimmitasavatt&atilde;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyya ida&uuml; kho paneta&uuml; bhikkhave, sandh&agrave;ya bh&agrave;sita&uuml; kapa&otilde;a&uuml; m&agrave;nusaka&uuml; rajja&uuml; dibba&uuml; sukha&uuml; upanidh&agrave;y&agrave;ti.</P><DIR>
<DIR>

<P>1. P&agrave;&otilde;a&uuml; na h&agrave;ne na ca dinnam&agrave;diye<BR>
Mus&agrave; na bh&agrave;se na ca majjapo siy&agrave;<BR>
Abrahmacariy&agrave; virameyya methun&agrave;<BR>
Ratta&uuml; na bhu¤jeyya vik&agrave;labhojana&uuml;.</P>
<P>2. M&agrave;la&uuml; na dh&agrave;re na ca gandham&agrave;care<BR>
Ma¤ce [PTS Page 258] cham&agrave;ya&uuml; ca sayetha santhate<BR>
Eta&uuml; hi a&ntilde;&ntilde;ha&iuml;gikam&agrave;hu posatha&uuml;<BR>
Buddhena dukkhantagun&agrave; pak&agrave;sita&uuml;.</P>
<P>3. Cando ca suriyo ca ubho sudassan&agrave;<BR>
Obh&agrave;saya&uuml; anupariyanti y&agrave;vat&agrave;,<BR>
Tamonud&agrave; te pana antalikkhag&agrave;<BR>
Nabhe pabh&agrave;senti dis&agrave;virocan&agrave;.</P>
<P>4. Etasmi&uuml; ya&uuml; vijjati antare dhana&uuml;<BR>
Mutt&agrave; ma&otilde;i ve&euml;uriya¤ca bhaddaka&uuml;<BR>
Si&iuml;g&atilde;suva&otilde;&otilde;a&uuml; athav&agrave;pi ka¤cana&uuml;<BR>
Ya&uuml; j&agrave;tar&aring;pa&uuml; ha&ntilde;akanti vuccati<BR>
A&ntilde;&ntilde;ha&iuml;gupetassa uposathassa<BR>
Kalampi te n&agrave;nubhavanti so&euml;asi&uuml;<BR>
Candappabh&agrave; t&agrave;raga&otilde;&agrave; ca sabbe.</P>
<P>5. Tasm&agrave;hi n&agrave;r&atilde; ca naro ca s&atilde;lav&agrave;<BR>
A&ntilde;&ntilde;ha&iuml;gupeta&uuml; upavassuposatha&uuml;<BR>
Pu¤¤&agrave;ni katv&agrave;na sukhudray&agrave;ni<BR>
Anindit&agrave; saggamupenti &ntilde;h&agrave;nanti.</P></DIR>
</DIR>

<P>8. 1. 5. 4</P>
<P>V&agrave;se&ntilde;&ntilde;huposatha sutta&uuml;</P>
<P>Eka&uuml; samaya&uuml; bhagav&agrave; kosambiya&uuml; viharati mah&agrave;vane k&aring;&ntilde;&agrave;g&agrave;ras&agrave;l&agrave;ya&uuml;. Atha kho v&agrave;se&ntilde;&ntilde;ho up&agrave;sako yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di, ekamanta&uuml; nisinna&uuml; kho v&agrave;se&ntilde;&ntilde;ha&uuml; up&agrave;saka&uuml; bhagav&agrave; etadavoca: </P>
<P>[BJT Page 192]</P>
<P>A&ntilde;&ntilde;ha&iuml;gasamann&agrave;gato v&agrave;se&ntilde;&ntilde;ha, uposatho upavuttho mahapphalo hoti mah&agrave;nisa&uuml;so mah&agrave;jutiko mah&agrave;vipph&agrave;ro.</P>
<P>Katha&uuml; upavuttho ca bhikkhave, a&ntilde;&ntilde;ha&iuml;gasamann&agrave;gato uposatho mahapphalo hoti mah&agrave;nisa&uuml;so mah&agrave;jutiko mah&agrave;vipph&agrave;ro: </P>
<P>1. Idha v&agrave;se&ntilde;&ntilde;ha, ariyas&agrave;vako iti pa&ntilde;isa¤c&atilde;kkhati: y&agrave;vaj&atilde;va&uuml; arahanto p&agrave;&otilde;&agrave;tip&agrave;ta&uuml; pah&agrave;ya p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirat&agrave; nihitada&otilde;&oacute;&agrave; nihitasatth&agrave; lajj&atilde; day&agrave;pann&agrave; sabbap&agrave;&otilde;abh&aring;tahit&agrave;nukampino viharanti. Ahampajja ima¤ca ratti&uuml; ima¤ca divasa&uuml; p&agrave;&otilde;&agrave;tip&agrave;ta&uuml; pah&agrave;ya p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato nihitada&otilde;&oacute;o nihitasattho lajj&atilde; day&agrave;panno sabbap&agrave;&otilde;abh&aring;tahit&agrave;nukamp&atilde; vihar&agrave;m&atilde;. Imin&agrave;paha&uuml; a&iuml;gena arahata&uuml; anukaromi. Uposatho ca me upavuttho bhavissat&atilde;ti imin&agrave; pa&ntilde;hamena a&iuml;gena samann&agrave;gato hoti.</P>
<P>2. Y&agrave;vaj&atilde;va&uuml; arahanto adinn&agrave;d&agrave;na&uuml; pah&agrave;ya adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirat&agrave; dinn&agrave;d&agrave;y&atilde; dinnap&agrave;&ntilde;ika&iuml;kh&atilde; athenena suvibh&aring;tena attan&agrave; viharanti. Ahampajja ima¤ca ratti&uuml; ima¤ca ratti&uuml; adinn&agrave;d&agrave;na&uuml; pah&agrave;ya adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato dinn&agrave;d&agrave;y&atilde; dinnap&agrave;&ntilde;ika&iuml;kh&atilde; athenena suvibh&aring;tena attan&agrave; vihar&agrave;mi. Imin&agrave;paha&uuml; a&iuml;gena arahata&uuml; anukaromi. Uposatho ca me upavuttho bhavissat&atilde;ti imin&agrave; dutiyena a&iuml;gena samann&agrave;gato hoti.</P>
<P>3. Y&agrave;vaj&atilde;va&uuml; arahanto abrahmacariya&uuml; pah&agrave;ya brahmac&agrave;rino &agrave;r&agrave;c&agrave;rino virat&agrave; methun&agrave; g&agrave;madhamm&agrave;, ahampajja ima¤ca ratti&uuml; ima¤ca divasa&uuml; abrahmacariya&uuml; pah&agrave;ya brahmac&agrave;r&atilde; &agrave;r&agrave;c&agrave;r&atilde; virato methun&agrave; g&agrave;madhamm&agrave; vihar&agrave;mi, imin&agrave;paha&uuml; a&iuml;gena arahata&uuml; anukaromi. Uposatho ca me upavuttho bhavissat&atilde;ti imin&agrave; tatiyena a&iuml;gena samann&agrave;gato hoti.</P>
<P>4. Y&agrave;vaj&atilde;va&uuml; arahanto mus&agrave;v&agrave;da&uuml; pah&agrave;ya mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirat&agrave; saccav&agrave;dino saccasandh&agrave; thet&agrave; paccayik&agrave; avisa&uuml;v&agrave;dak&agrave; lokassa, ahampajja ima¤ca ratti&uuml; ima¤ca divasa&uuml; mus&agrave;v&agrave;da&uuml; pah&agrave;ya mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato saccav&agrave;d&atilde; saccasandho theto paccayiko avisa&uuml;v&agrave;dako lokassa. Imin&agrave;paha&uuml; a&iuml;gena arahata&uuml; anukaromi. Uposatho ca me upavuttho bhavissat&atilde;ti imin&agrave; catutthena a&iuml;gena samann&agrave;gato hoti.</P>
<P>5. Y&agrave;vaj&atilde;va&uuml; arahanto sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;na&uuml; pah&agrave;ya sur&agrave;meraya majjapam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirat&agrave;. Ahampajja ima¤ca ratti&uuml; ima¤ca divasa&uuml; sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;na&uuml; pah&agrave;ya sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirato imin&agrave;paha&uuml; a&iuml;gena arahata&uuml; anukaromi. Uposatho ca me upavuttho bhavissat&atilde;ti imin&agrave; pa¤camena a&iuml;gena samann&agrave;gato hoti.</P>
<P>6. Y&agrave;vaj&atilde;va&uuml; arahanto ekabhattik&agrave; ratt&aring;parat&agrave; virat&agrave; vik&agrave;labhojan&agrave;. Ahampajja ima¤ca ratti&uuml; ima¤ca divasa&uuml; ekabhattiko ratt&aring;parato virato vik&agrave;labhojan&agrave;. Imin&agrave;paha&uuml; a&iuml;gena arahata&uuml; anukaromi, uposatho ca me upavuttho bhavissat&atilde;ti imin&agrave; cha&ntilde;&ntilde;hena a&iuml;gena samann&agrave;gato hoti.</P>
<P>7. Y&agrave;vaj&atilde;va&uuml; arahanto naccag&atilde;tav&agrave;ditavis&aring;kadassanam&agrave;l&agrave;gandhavilepanadh&agrave;ranama&otilde;&oacute;anavibh&aring;sana&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirat&agrave;. Ahampajja ima¤ca ratti&uuml; ima¤ca divasa&uuml; naccag&atilde;tav&agrave;ditavis&aring;kadassanam&agrave;l&agrave;gandhavilepanadh&agrave;ra&otilde;ama&otilde;&oacute;ana vibh&aring;sana&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirato. Imin&agrave;paha&uuml; a&iuml;gena arahata&uuml; anukaromi, uposatho ca me upavuttho bhavissat&atilde;ti. Imin&agrave; sattamena a&iuml;gena samann&agrave;gato hoti.</P>
<P>8. Y&agrave;vaj&atilde;va&uuml; arahanto ucc&agrave;sayanamah&agrave;sayana&uuml; pah&agrave;ya ucc&agrave;sayanamah&agrave;sayan&agrave; pa&ntilde;ivirat&agrave; n&atilde;caseyya&uuml; kappenti ma¤cake v&agrave; ti&otilde;asanth&agrave;rake v&agrave;. Ahampajja ima¤ca ratti&uuml; ima¤ca divasa&uuml; ucc&agrave;sayanamah&agrave;sayana&uuml; pah&agrave;ya ucc&agrave;sayanamah&agrave;sayan&agrave; pa&ntilde;ivirato n&atilde;caseyya&uuml; kappemi ma¤cake v&agrave; ti&otilde;asanth&agrave;rake v&agrave;. Imin&agrave;paha&uuml; a&iuml;gena arahata&uuml; anukaromi, uposatho ca me upavuttho bhavissat&atilde;ti imin&agrave; a&ntilde;&ntilde;hamena a&iuml;gena samann&agrave;gato hoti.</P>
<P>Eva&uuml; upavuttho kho v&agrave;se&ntilde;&ntilde;ha a&ntilde;&ntilde;ha&iuml;ga samann&agrave;gato uposatho mahapphalo hoti mah&agrave;nisa&uuml;so mah&agrave;jutiko mah&agrave;vipph&agrave;ro.</P>
<P>Eva&uuml; vutte v&agrave;se&ntilde;&ntilde;ho up&agrave;sako bhagavanta&uuml; etadavoca: </P>
<P>Piy&agrave; [PTS Page 259] me bhante ¤&agrave;tis&agrave;lohit&agrave; a&ntilde;&ntilde;ha&iuml;gasamann&agrave;gata&uuml; uposatha&uuml; upavaseyyu&uuml;. Piy&agrave;nampi me assa ¤&agrave;tis&agrave;lohit&agrave;na&uuml; d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;ya. Sabbe cepi bhante, khattiy&agrave; a&ntilde;&ntilde;ha&iuml;gasamann&agrave;gata&uuml; uposatha&uuml; upavaseyyu&uuml;, sabbesampissa khattiy&agrave;na&uuml; d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;ya. Sabbe cepi bhante, br&agrave;hma&otilde;&agrave; a&ntilde;&ntilde;ha&iuml;gasamann&agrave;gata&uuml; uposatha&uuml; upavaseyyu&uuml;, sabbesampissa br&agrave;hma&otilde;&agrave;na&uuml; d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;ya. Sabbe cepi bhante, vess&agrave; a&ntilde;&ntilde;ha&iuml;gasamann&agrave;gata&uuml; uposatha&uuml; upavaseyyu&uuml;, sabbesampissa vess&agrave;na&uuml; d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;ya. Sabbe cepi bhante, sudd&agrave; a&ntilde;&ntilde;ha&iuml;gasamann&agrave;gata&uuml; uposatha&uuml; upavaseyyu&uuml; sabbesampissa sudd&agrave;na&uuml; d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;y&agrave;ti.</P>
<P>Evameta&uuml; v&agrave;se&ntilde;&ntilde;ha, evameta&uuml; v&agrave;se&ntilde;&ntilde;ha, sabbe cepi v&agrave;se&ntilde;&ntilde;ha, khattiy&agrave; a&ntilde;&ntilde;ha&iuml;gasamann&agrave;gata&uuml; uposatha&uuml; upavaseyyu&uuml;, sabbesampissa khattiy&agrave;na&uuml; d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;ya. Sabbe cepi v&agrave;se&ntilde;&ntilde;ha, br&agrave;hma&otilde;&agrave; a&ntilde;&ntilde;ha&iuml;gasamann&agrave;gata&uuml; uposatha&uuml; upavaseyyu&uuml;, sabbesampissa br&agrave;hma&otilde;&agrave;na&uuml; d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;ya. Sabbe cepi v&agrave;se&ntilde;&ntilde;ha, vess&agrave; a&ntilde;&ntilde;ha&iuml;gasamann&agrave;gata&uuml; uposatha&uuml; upavaseyyu&uuml;, sabbesampissa vess&agrave;na&uuml; d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;ya. Sabbe cepi v&agrave;se&ntilde;&ntilde;ha, sudd&agrave; a&ntilde;&ntilde;ha&iuml;gasamann&agrave;gata&uuml; uposatha&uuml; upavaseyyu&uuml;, sabbesampissa sudd&agrave;na&uuml; d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;ya. Sadevako cepi v&agrave;se&ntilde;&ntilde;ha, loko sam&agrave;rako sabrahmako sassama&otilde;abr&agrave;hma&otilde;&atilde; paj&agrave; sadevamanuss&agrave;1 te a&ntilde;&ntilde;ha&iuml;gasamann&agrave;gata&uuml; uposatha&uuml; upavaseyyu&uuml;, sadevakassapissalokassa sam&agrave;rakassa sabrahmakassa sassama&otilde;abr&agrave;hma&otilde;iy&agrave; paj&agrave;ya sadevamanuss&agrave;ya d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;ya. Ime cepi v&agrave;se&ntilde;&ntilde;ha mah&agrave;s&agrave;l&agrave; a&ntilde;&ntilde;ha&iuml;gasamann&agrave;gata&uuml; uposatha&uuml; upavaseyyu&uuml;. Imesampissa mah&agrave;s&agrave;l&agrave;na&uuml; d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;ya. Ko pana v&agrave;do manussabh&aring;tass&agrave;ti.</P>
<P>8. 1. 5. 5</P>
<P>(Bojjhuposatha sutta&uuml;) </P>
<P>Eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Atha kho bojjh&agrave; up&agrave;sik&agrave; yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho bojjha&uuml; up&agrave;sika&uuml; bhagav&agrave; etadavoca: </P>
<P>A&ntilde;&ntilde;ha&iuml;gasamann&agrave;gato kho bojjhe, uposatho upavuttho mahapphalo hoti mah&agrave;nisa&uuml;so mah&agrave;jutiko mah&agrave;vipph&agrave;ro.</P>
<P>1. Sassama&otilde;a br&agrave;hma&otilde;iy&agrave; paj&agrave;ya devamanuss&agrave;ya katthaci.</P>
<P>[BJT Page 194]</P>
<P>Katha&uuml; [PTS Page 260] upavuttho ca bojjhe, a&ntilde;&ntilde;ha&iuml;gasamann&agrave;gato uposatho mahapphalo hoti mah&agrave;nisa&uuml;so mah&agrave;jutiko mah&agrave;vipph&agrave;ro: </P>
<P>1. Idha bojjhe, ariyas&agrave;vako iti pa&ntilde;isa¤cikkhati: y&agrave;vaj&atilde;va&uuml; arahanto p&agrave;&otilde;&agrave;tip&agrave;ta&uuml; pah&agrave;ya p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirat&agrave; nihitada&otilde;&oacute;&agrave; nihitasatth&agrave; lajj&atilde; day&agrave;pann&agrave; sabbap&agrave;&otilde;abh&aring;tahit&agrave;nukampino viharanti. Ahampajja ima¤ca ratti&uuml; ima¤ca divasa&uuml; p&agrave;&otilde;&agrave;tip&agrave;ta&uuml; pah&agrave;ya p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato nihitada&otilde;&oacute;o nihitasattho lajj&atilde; day&agrave;panno sabbap&agrave;&otilde;abh&aring;tahit&agrave;nukamp&atilde; vihar&agrave;mi. Imin&agrave;paha&uuml;1 a&iuml;gena arahata&uuml; anukaromi. Uposatho ca me upavuttho bhavissat&atilde;ti imin&agrave; pa&ntilde;hamena a&iuml;gena samann&agrave;gato hoti.</P>
<P>2. Y&agrave;vaj&atilde;va&uuml; arahanto adinn&agrave;d&agrave;na&uuml; pah&agrave;ya adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirat&agrave; dinn&agrave;d&agrave;y&atilde; dinnap&agrave;&ntilde;ika&iuml;kh&atilde; athenena suvibh&aring;tena attan&agrave; viharanti. Ahampajja ima¤ca ratti&uuml; ima¤ca ratti&uuml; ima¤ca divasa&uuml; adinn&agrave;d&agrave;na&uuml; pah&agrave;ya adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato dinn&agrave;d&agrave;y&atilde; dinnap&agrave;&ntilde;ika&iuml;kh&atilde; athenena suvibh&aring;tena attan&agrave; vihar&agrave;mi. Imin&agrave;paha&uuml; a&iuml;gena arahata&uuml; anukaromi. Uposatho ca me upavuttho bhavissat&atilde;ti imin&agrave; dutiyena a&iuml;gena samann&agrave;gato hoti.</P>
<P>3. Y&agrave;vaj&atilde;va&uuml; arahanto abrahmacariya&uuml; pah&agrave;ya brahmac&agrave;rino &agrave;r&agrave;c&agrave;rino virat&agrave; methun&agrave; g&agrave;madhamm&agrave;, ahampajja ima¤ca ratti&uuml; ima¤ca divasa&uuml; abrahmacariya&uuml; pah&agrave;ya brahmac&agrave;r&atilde; &agrave;r&agrave;c&agrave;r&atilde; virato methun&agrave; g&agrave;madhamm&agrave; vihar&agrave;mi, imin&agrave;paha&uuml; a&iuml;gena arahata&uuml; anukaromi. Uposatho ca me upavuttho bhavissat&atilde;ti imin&agrave; tatiyena a&iuml;gena samann&agrave;gato hoti.</P>
<P>4. Y&agrave;vaj&atilde;va&uuml; arahanto mus&agrave;v&agrave;da&uuml; pah&agrave;ya mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirat&agrave; saccav&agrave;dino saccasandh&agrave; thet&agrave; paccayik&agrave; avisa&uuml;v&agrave;dak&agrave; lokassa, ahampajja ima¤ca ratti&uuml; ima¤ca divasa&uuml; mus&agrave;v&agrave;da&uuml; pah&agrave;ya mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato saccav&agrave;d&atilde; saccasandho theto paccayiko avisa&uuml;v&agrave;dako lokassa. Imin&agrave;paha&uuml; a&iuml;gena arahata&uuml; anukaromi. Uposatho ca me upavuttho bhavissat&atilde;ti imin&agrave; catutthena a&iuml;gena samann&agrave;gato hoti.</P>
<P>5. Y&agrave;vaj&atilde;va&uuml; arahanto sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;na&uuml; pah&agrave;ya sur&agrave;meraya majjapam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirat&agrave;. Ahampajja ima¤ca ratti&uuml; ima¤ca divasa&uuml; sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;na&uuml; pah&agrave;ya sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirato imin&agrave;paha&uuml; a&iuml;gena arahata&uuml; anukaromi. Uposatho ca me upavuttho bhavissat&atilde;ti imin&agrave; pa¤camena a&iuml;gena samann&agrave;gato hoti.</P>
<P>6. Y&agrave;vaj&atilde;va&uuml; arahanto ekabhattik&agrave; ratt&aring;parat&agrave; virat&agrave; vik&agrave;labhojan&agrave;. Ahampajja ima¤ca ratti&uuml; ima¤ca divasa&uuml; ekahabhattiko ratt&aring;parato virato vik&agrave;labhojan&agrave;. Imin&agrave;paha&uuml; a&iuml;gena arahata&uuml; anukaromi, uposatho ca me upavuttho bhavissat&atilde;ti imin&agrave; cha&ntilde;&ntilde;hena a&iuml;gena samann&agrave;gato hoti.</P>
<P>7. Y&agrave;vaj&atilde;va&uuml; arahanto naccag&atilde;tav&agrave;ditavis&aring;kadassanam&agrave;l&agrave;gandhavilepanadh&agrave;ra&otilde;ama&otilde;&oacute;anavibh&aring;sana&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirat&agrave;. Ahampajja ima¤ca ratti&uuml; ima¤ca divasa&uuml; naccag&atilde;tav&agrave;ditavis&aring;kadassanam&agrave;l&agrave;gandhavilepanadh&agrave;ra&otilde;ama&otilde;&oacute;ana vibh&aring;sana&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirato. Imin&agrave;paha&uuml; a&iuml;gena arahata&uuml; anukaromi, uposatho ca me upavuttho bhavissat&atilde;ti. Imin&agrave; sattamena a&iuml;gena samann&agrave;gato hoti.</P>
<P>8. Y&agrave;vaj&atilde;va&uuml; arahanto ucc&agrave;sayanamah&agrave;sayana&uuml; pah&agrave;ya ucc&agrave;sayanamah&agrave;sayan&agrave; pa&ntilde;ivirat&agrave; n&atilde;caseyya&uuml; kappenti ma¤cake v&agrave; ti&otilde;asanth&agrave;rake v&agrave;. Ahampajja ima¤ca ratti&uuml; ima¤ca divasa&uuml; ucc&agrave;sayanamah&agrave;sayana&uuml; pah&agrave;ya ucc&agrave;sayanamah&agrave;sayan&agrave; pa&ntilde;ivirato n&atilde;caseyya&uuml; kappemi ma¤cake v&agrave; ti&otilde;asanth&agrave;rake v&agrave;. Imin&agrave;paha&uuml; a&iuml;gena arahata&uuml; anukaromi, uposatho ca me upavuttho bhavissat&atilde;ti imin&agrave; a&ntilde;&ntilde;hamena a&iuml;gena samann&agrave;gato hoti.</P>
<P>Eva&uuml; upavuttho kho bojjhe, a&ntilde;&ntilde;ha&iuml;gasamann&agrave;gato uposatho mahapphalo hoti mah&agrave;nisa&uuml;so mah&agrave;jutiko mah&agrave;vipph&agrave;roti.</P>
<P>K&atilde;vamahapphalo hoti, k&atilde;vamah&agrave;nisa&uuml;so, k&atilde;vamah&agrave;jutiko k&atilde;vamah&agrave;vipph&agrave;ro: </P>
<P>Seyyath&agrave;pi bojjhe, yo imesa&uuml; so&euml;asanna&uuml; mah&agrave;janapad&agrave;na&uuml; pah&aring;tasattaratan&agrave;na&uuml; issariy&agrave;dhipacca&uuml; rajja&uuml; k&agrave;reyya, seyyath&atilde;da&uuml;: a&iuml;g&agrave;na&uuml; magadh&agrave;na&uuml; k&agrave;s&atilde;na&uuml; kosal&agrave;na&uuml; vajj&atilde;na&uuml; mall&agrave;na&uuml; cet&atilde;na&uuml; va&iuml;g&agrave;na&uuml; kur&aring;na&uuml; pa¤c&agrave;l&agrave;na&uuml; macch&agrave;na&uuml; surasen&agrave;na&uuml; assak&agrave;na&uuml; [PTS Page 261] avant&atilde;na&uuml; gandh&agrave;r&agrave;na&uuml; kamboj&agrave;na&uuml;, a&ntilde;&ntilde;ha&iuml;gasamant&agrave;gatassa uposathassa eta&uuml; kala&uuml; n&agrave;gghati so&euml;asi&uuml;. Ta&uuml; kissa hetu: kapa&otilde;a&uuml; bhikkhave, m&agrave;nusaka&uuml; rajja&uuml; dibba&uuml; sukha&uuml; upanidh&agrave;ya.</P>
<P>Y&agrave;ni bojjhe, m&agrave;nusak&agrave;ni pa¤¤&agrave;savass&agrave;ni c&agrave;tummah&agrave;r&agrave;jik&agrave;na&uuml; dev&agrave;na&uuml; eso eko rattindivo, t&agrave;ya rattiy&agrave; ti&uuml;sarattiyo m&agrave;so, tena m&agrave;sena dv&agrave;dasam&agrave;siyo sa&uuml;vaccharo, tena sa&uuml;vaccharena pa¤cavassasat&agrave;ni c&agrave;tummah&agrave;r&agrave;jik&agrave;na&uuml; dev&agrave;na&uuml; &agrave;yuppam&agrave;&otilde;a&uuml;.</P>
<P>[BJT Page 196]</P>
<P>&ograve;h&agrave;na&uuml; kho paneta&uuml; bojjhe, vijjati ya&uuml; idhekacco itthi v&agrave; puriso v&agrave; a&ntilde;&ntilde;ha&iuml;gasamann&agrave;gata&uuml; uposatha&uuml; upavasitv&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; c&agrave;tummah&agrave;r&agrave;jik&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; uppajjeyya. Ida&uuml; kho paneta&uuml; bojjhe, sandh&agrave;ya bh&agrave;sita&uuml; kapa&otilde;a&uuml; m&agrave;nusaka&uuml; rajja&uuml; dibba&uuml; sukha&uuml; upanidh&agrave;ya.</P>
<P>Ya&uuml; bojjhe, m&agrave;nusaka&uuml; vassasata&uuml; t&agrave;vati&uuml;s&agrave;na&uuml; dev&agrave;na&uuml; eso eko rattindivo; t&agrave;ya rattiy&agrave; ti&uuml;sarattiyo m&agrave;so; tena m&agrave;sena dv&agrave;dasam&agrave;siyo sa&uuml;vaccharo, tena sa&uuml;vaccharena dibba&uuml; vassasahassa&uuml; t&agrave;vati&uuml;s&agrave;na&uuml; dev&agrave;na&uuml; &agrave;yuppam&agrave;&otilde;a&uuml;. &ograve;h&agrave;na&uuml; kho paneta&uuml; bhikkhave, vijjati ya&uuml; idhekacco itth&atilde; v&agrave; puriso v&agrave; a&ntilde;&ntilde;ha&iuml;gasamann&agrave;gata&uuml; uposatha&uuml; upavasitv&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; t&agrave;vati&uuml;s&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyya, ida&uuml; kho paneta&uuml; bhikkhave, sandh&agrave;ya bh&agrave;sita&uuml; kapa&otilde;a&uuml; m&agrave;nusaka&uuml; rajja&uuml; dibba&uuml; sukha&uuml; upanidh&agrave;ya.</P>
<P>Y&agrave;ni bojjhe, m&agrave;nusak&agrave;ni dve vassasat&agrave;ni y&agrave;m&agrave;na&uuml; dev&agrave;na&uuml; eso eko rattindivo, t&agrave;ya rattiy&agrave; ti&uuml;sarattiyo m&agrave;so, tena m&agrave;sena dv&agrave;dasam&agrave;siyo sa&uuml;vaccharo, tena sa&uuml;vaccharena dibb&agrave;ni dve vassasahass&agrave;ni y&agrave;m&agrave;na&uuml; dev&agrave;na&uuml; &agrave;yuppam&agrave;&otilde;a&uuml;. &ograve;h&agrave;na&uuml; kho paneta&uuml; bhikkhave, vijjati ya&uuml; idhekacco itthi v&agrave; puriso v&agrave; a&ntilde;&ntilde;ha&iuml;gasamann&agrave;gata&uuml; uposatha&uuml; upavasitv&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; y&agrave;m&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyya, ida&uuml; kho paneta&uuml; bhikkhave, sandh&agrave;ya bh&agrave;sita&uuml; kapa&otilde;a&uuml; m&agrave;nusaka&uuml; rajja&uuml; dibba&uuml; sukha&uuml; upanidh&agrave;ya.</P>
<P>Y&agrave;ni bojjhe, m&agrave;nusak&agrave;ni catt&agrave;ri vassasat&agrave;ni tusit&agrave;na&uuml; eso eko rattindivo; t&agrave;ya rattiy&agrave; ti&uuml;sarattiyo m&agrave;so; tena m&agrave;sena dv&agrave;dasam&agrave;siyo sa&uuml;vaccharo, tena sa&uuml;vaccharena dibb&agrave;ni catt&agrave;ri vassasahass&agrave;ni tusit&agrave;na&uuml; dev&agrave;na&uuml; &agrave;yuppam&agrave;&otilde;a&uuml;. &ograve;h&agrave;na&uuml; kho paneta&uuml; bhikkhave, vijjati ya&uuml; idhekacco itth&atilde; v&agrave; puriso v&agrave; a&ntilde;&ntilde;ha&iuml;gasamann&agrave;gata&uuml; uposatha&uuml; upavasitv&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; tusit&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyya. Ida&uuml; kho paneta&uuml; bhikkhave, sandh&agrave;ya bh&agrave;sita&uuml; kapa&otilde;a&uuml; m&agrave;nusaka&uuml; rajja&uuml; dibba&uuml; sukha&uuml; upanidh&agrave;ya.</P>
<P>Y&agrave;ni bojjhe, m&agrave;nusak&agrave;ni a&ntilde;&ntilde;havassasat&agrave;ni nimm&agrave;&otilde;arat&atilde;na&uuml; dev&agrave;na&uuml; eso eko rattindivo. T&agrave;ya rattiy&agrave; ti&uuml;sarattiyo m&agrave;so, tena m&agrave;sena dv&agrave;dasam&agrave;siyo sa&uuml;vaccharo, tena sa&uuml;vaccharena dibb&agrave;ni a&ntilde;&ntilde;havassasahass&agrave;ni nimm&agrave;&otilde;arat&atilde;na&uuml; dev&agrave;na&uuml; &agrave;yuppam&agrave;&otilde;a&uuml;. &ograve;h&agrave;na&uuml; kho paneta&uuml; bhikkhave, vijjati ya&uuml; idhekacco itth&atilde; v&agrave; puriso v&agrave; a&ntilde;&ntilde;ha&iuml;gasamann&agrave;gata&uuml; uposatha&uuml; upavasitv&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; nimm&agrave;&otilde;arat&atilde;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyya, ima&uuml; kho paneta&uuml; bhikkhave sandh&agrave;ya bh&agrave;sita&uuml; kapa&otilde;a&uuml; m&agrave;nusaka&uuml; rajja&uuml; dibba&uuml; sukha&uuml; upanidh&agrave;ya.</P>
<P>Y&agrave;ni bojjhe, m&agrave;nusak&agrave;ni so&euml;asavassasat&agrave;ni paranimmitavasavatt&atilde;na&uuml; dev&agrave;na&uuml; eso eko rattindivo; t&agrave;ya rattiy&agrave; ti&uuml;sarattiyo m&agrave;so, tena m&agrave;sena dv&agrave;dasam&agrave;siyo sa&uuml;vaccharo, tena sa&uuml;vaccharena dibb&agrave;ni so&euml;asavassasahass&agrave;ni paranimmitavasavatt&atilde;na&uuml; dev&agrave;na&uuml; &agrave;yuppam&agrave;&otilde;a&uuml;, &ntilde;h&agrave;na&uuml; kho paneta&uuml; bhikkhave, vijjati ya&uuml; idhekacco itth&atilde; v&agrave; puriso v&agrave; a&ntilde;&ntilde;ha&iuml;gasamann&agrave;gata&uuml; uposatha&uuml; upavasitv&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; paranimmitasavatt&atilde;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyya ida&uuml; kho paneta&uuml; bhikkhave, sandh&agrave;ya bh&agrave;sita&uuml; kapa&otilde;a&uuml; m&agrave;nusaka&uuml; rajja&uuml; dibba&uuml; sukha&uuml; upanidh&agrave;y&agrave;ti.</P><DIR>
<DIR>

<P>1. P&agrave;&otilde;a&uuml; na h&agrave;ne na ca dinnam&agrave;diye<BR>
Mus&agrave; na bh&agrave;se na ca majjapo siy&agrave;<BR>
Abrahmacariy&agrave; [PTS Page 262] virameyya methun&agrave;<BR>
Ratta&uuml; na bhu¤jeyya vik&agrave;labhojana&uuml;.</P>
<P>2. M&agrave;la&uuml; na dh&agrave;re na ca gandham&agrave;care<BR>
Ma¤ce cham&agrave;ya&uuml; ca sayetha santhate<BR>
Eta&uuml; hi a&ntilde;&ntilde;ha&iuml;gikam&agrave;hu posatha&uuml;<BR>
Buddhena dukkhantagun&agrave; pak&agrave;sita&uuml;.</P>
<P>3. Cando ca suriyo ca ubho sudassan&agrave;<BR>
Obh&agrave;saya&uuml; anupariyanti y&agrave;vat&agrave;,<BR>
Tamonud&agrave; te pana antalikkhag&agrave;<BR>
Nabhe pabh&agrave;senti dis&agrave;virocan&agrave;.</P></DIR>
</DIR>

<P>[BJT Page 198]</P><DIR>
<DIR>

<P>4. Etasmi&uuml; ya&uuml; vijjati antare dhana&uuml;<BR>
Mutt&agrave; ma&otilde;i ve&euml;uriya¤ca bhaddaka&uuml;<BR>
Si&iuml;g&atilde;suva&otilde;&otilde;a&uuml; athav&agrave;pi ka¤cana&uuml;<BR>
Ya&uuml; j&agrave;tar&aring;pa&uuml; ha&ntilde;akanti vuccati<BR>
A&ntilde;&ntilde;ha&iuml;gupetassa uposathassa<BR>
Kalampi te n&agrave;nubhavanti so&euml;asi&uuml;<BR>
Candappabh&agrave; t&agrave;raga&otilde;&agrave; ca sabbe.</P>
<P>5. Tasm&agrave;hi n&agrave;r&atilde; ca naro ca s&atilde;lav&agrave;<BR>
A&ntilde;&ntilde;ha&iuml;gupeta&uuml; upavassuposatha&uuml;<BR>
Pu¤¤&agrave;ni katv&agrave;na sukhudray&agrave;ni<BR>
Anindit&agrave; saggamupenti &ntilde;h&agrave;nanti.</P></DIR>
</DIR>

<P>8. 1. 5. 6</P>
<P>Anuruddhaman&agrave;pak&agrave;yika sutta&uuml;</P>
<P>Eka&uuml; samaya&uuml; bhagav&agrave; kosambiya&uuml; viharati ghosit&agrave;r&agrave;me. Tena kho pana samayena &agrave;yasm&agrave; anuruddho div&agrave;vih&agrave;ragato hoti patisall&atilde;no. Atha kho sambahul&agrave; man&agrave;pak&agrave;yik&agrave; devat&agrave; yena &agrave;yasm&agrave; anuruddho tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; anuruddha&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;ha&uuml;su. Ekamanta&uuml; &ntilde;hit&agrave; kho t&agrave; devat&agrave; &agrave;yasmanta&uuml; anuruddha&uuml; etadavocu&uuml;: </P>
<P>Maya&uuml; bhante [PTS Page 263] anuruddha, man&agrave;pak&agrave;yik&agrave; n&agrave;ma devat&agrave; t&atilde;su &ntilde;h&agrave;nesu issariya&uuml; k&agrave;rema. Vasa&uuml; vattema. Maya&uuml; bhante anuruddha, y&agrave;disaka&uuml; va&otilde;&otilde;a&uuml; &agrave;ka&iuml;kh&agrave;ma t&agrave;disaka&uuml; va&otilde;&otilde;a&uuml; &ntilde;h&agrave;naso pa&ntilde;ilabh&agrave;ma. Y&agrave;disaka&uuml; sukha&uuml; &agrave;kkha&iuml;kh&agrave;ma t&agrave;disaka&uuml; sukha&uuml; &ntilde;h&agrave;naso pa&ntilde;ilabh&agrave;ma. Y&agrave;disaka&uuml; sara&uuml; &agrave;ka&iuml;kh&agrave;ma t&agrave;disaka&uuml; sara&uuml; &ntilde;h&agrave;naso pa&ntilde;ilabh&agrave;ma. Maya&uuml; bhante anuruddha, man&agrave;pak&agrave;yik&agrave; n&agrave;ma devat&agrave; imesu t&atilde;su &ntilde;h&agrave;nesu issariya&uuml; k&agrave;rema vasa&uuml; vattem&agrave;ti.</P>
<P>Atha kho &agrave;yasmato anuruddhassa etadahosi: aho vatim&agrave; devat&agrave; sabb&agrave;va n&atilde;l&agrave; assu n&atilde;lava&otilde;&otilde;&agrave; n&atilde;lavatth&agrave; n&atilde;l&agrave;la&iuml;k&agrave;r&agrave;ti. Atha kho t&agrave; devat&agrave; &agrave;yasmato anuruddhassa cittama¤¤&agrave;ya sabb&agrave; n&atilde;l&agrave; ahesu&uuml; n&atilde;lava&otilde;&otilde;&agrave; n&atilde;lavatth&agrave; n&atilde;l&agrave;la&iuml;k&agrave;r&agrave;. Atha kho &agrave;yasmato anuruddhassa etadahosi: aho vatim&agrave; sabb&agrave;va p&atilde;t&agrave; assu p&atilde;t&agrave; va&otilde;&otilde;&agrave; p&atilde;t&agrave;vatth&agrave; p&atilde;t&agrave;la&iuml;k&agrave;r&agrave;ti. Atha kho t&agrave; devat&agrave; &agrave;yasmato anuruddhassa cittama¤¤&agrave;ya sabb&agrave;va p&atilde;t&agrave;va&otilde;&otilde;&agrave; p&atilde;t&agrave;vatth&agrave; p&atilde;t&agrave;la&iuml;k&agrave;r&agrave;. Atha kho &agrave;yasmato anuruddhassa etadahosi: aho vatim&agrave; sabb&agrave;va lohitak&agrave; assu lohitak&agrave; va&otilde;&otilde;&agrave; lohitak&agrave; vatth&agrave; lohit&agrave;la&iuml;k&agrave;r&agrave;ti. Atha kho t&agrave; devat&agrave; &agrave;yasmato anuruddhassa cittama¤¤&agrave;ya sabb&agrave;va lohitak&agrave; va&otilde;&otilde;&agrave; lohitak&agrave; vatth&agrave; lohitak&agrave;la&iuml;k&agrave;r&agrave;. Atha kho &agrave;yasmato anuruddhassa etadahosi: aho vatim&agrave; sabb&agrave;va od&agrave;t&agrave; assu od&agrave;tava&otilde;&otilde;&agrave; od&agrave;tavatth&agrave; od&agrave;t&agrave;la&iuml;k&agrave;r&agrave;ti. Atha kho t&agrave; devat&agrave; &agrave;yasmato anuruddhassa cittama¤¤&agrave;ya sabb&agrave;va od&agrave;t&agrave; ahesu&uuml; od&agrave;tava&otilde;&otilde;&agrave; od&agrave;tavatth&agrave; od&agrave;t&agrave;la&iuml;k&agrave;r&agrave;.</P>
<P>[BJT Page 200]</P>
<P>Atha kho t&agrave; devat&agrave; ek&agrave; ca1 g&agrave;yi, ek&agrave; ca nacci, ek&agrave; ca accharika&uuml; v&agrave;desi2 seyyath&agrave;pi n&agrave;ma pa¤ca&iuml;gikassa turiyassa3 suvin&atilde;tassa suppa&ntilde;ipat&agrave;&euml;itassa kusalehi susamann&agrave;gatassa saddo hoti vaggu ca rajan&atilde;yo ca kaman&atilde;yo ca peman&atilde;yo ca madan&atilde;yo ca, evameva [PTS Page 264] t&agrave;sa&uuml; devat&agrave;na&uuml; ala&iuml;k&agrave;r&agrave;na&uuml; saddo hoti vaggu ca rajan&atilde;yo ca kaman&atilde;yo ca peman&atilde;yo ca madan&atilde;yo ca. Atha kho &agrave;yasm&agrave; anuruddho indriy&agrave;ni okkhipi.</P>
<P>Atha kho t&agrave; devat&agrave; na kho ayyo anuruddho s&agrave;d&atilde;yat&atilde;ti tatthevantaradh&agrave;yi&uuml;su.</P>
<P>Atha kho &agrave;yasm&agrave; anuruddho s&agrave;yanhasamaya&uuml; patisall&agrave;n&agrave; vu&ntilde;&ntilde;hito yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; anuruddho bhagavanta&uuml; etadavoca: </P>
<P>Idh&agrave;ha&uuml; bhante, div&agrave;vih&agrave;ragato homi patisall&atilde;no. Atha kho bhante, sambahul&agrave; man&agrave;pak&agrave;yik&agrave; devat&agrave; yen&agrave;ha&uuml; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; ma&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;ha&uuml;su, ekamanta&uuml; &ntilde;hit&agrave; kho bhante, t&agrave; devat&agrave; ma&uuml; etadavocu&uuml;: </P>
<P>Maya&uuml; bhante anuruddha, man&agrave;pak&agrave;yik&agrave; n&agrave;ma devat&agrave;, t&atilde;su &ntilde;h&agrave;nesu issariya&uuml; k&agrave;rema, vasa&uuml; vattema, maya&uuml; bhante anuruddha y&agrave;disaka&uuml; va&otilde;&otilde;a&uuml; &agrave;ka&iuml;kh&agrave;ma, t&agrave;disaka&uuml; va&otilde;&otilde;a&uuml; &ntilde;h&agrave;naso pa&ntilde;ilabh&agrave;ma, y&agrave;disaka&uuml; sara&uuml; &agrave;ka&iuml;kh&agrave;ma, t&agrave;disaka&uuml; sara&uuml; &ntilde;h&agrave;naso pa&ntilde;ilabh&agrave;ma, y&agrave;disaka&uuml; sara&uuml; &agrave;ka&iuml;kh&agrave;ma, t&agrave;disaka&uuml; sara&uuml; &ntilde;h&agrave;naso pa&ntilde;ilabh&agrave;ma, y&agrave;disaka&uuml; sukha&uuml; &agrave;ka&iuml;kh&agrave;ma, t&agrave;disaka&uuml; sukha&uuml; &ntilde;h&agrave;naso pa&ntilde;ilabh&agrave;ma, maya&uuml; bhante anuruddha, man&agrave;pak&agrave;yik&agrave; n&agrave;ma devat&agrave; imesu t&atilde;su &ntilde;h&agrave;nesu issariya&uuml; k&agrave;rema, vasa&uuml; vattem&agrave;ti.</P>
<P>1. Ek&agrave;va sy&agrave;. [PTS]</P>
<P>2. Acchara&uuml; v&agrave;desi machasa&uuml;.</P>
<P>3. Turiyassa. Machasa&uuml;.</P>
<P>[BJT Page 202]</P>
<P>Tassa mayha&uuml; bhante etadahosi: aho vatim&agrave; devat&agrave; sabb&agrave;va n&atilde;l&agrave; assu n&atilde;lava&otilde;&otilde;&agrave; n&atilde;lavatth&agrave; n&atilde;l&agrave;la&iuml;k&agrave;r&agrave;ti. Atha kho bhante t&agrave; devat&agrave; mama cittama¤¤&agrave;ya sabb&agrave;va n&atilde;l&agrave; ahesu&uuml; n&atilde;lava&otilde;&otilde;&agrave; n&atilde;lavatth&agrave; n&atilde;l&agrave;la&iuml;k&agrave;r&agrave;. Tassa mayiha&uuml; bhante etadahosi: aho vatim&agrave; devat&agrave; sabb&agrave;va p&atilde;t&agrave; assu p&atilde;tava&otilde;&otilde;ovvv p&atilde;tavatth&agrave; p&atilde;t&agrave;la&iuml;k&agrave;r&agrave;ti. Atha kho bhante t&agrave; devat&agrave; mama cittama¤¤&agrave;ya sabb&agrave;va p&atilde;t&agrave; ahesu&uuml; p&atilde;t&agrave; va&otilde;&otilde;&agrave; p&atilde;tavatth&agrave; p&atilde;t&agrave;la&iuml;k&agrave;r&agrave;. Tassa mayha&uuml; etadahosi: </P>
<P>Aho vatim&agrave; devat&agrave; sabb&agrave;va lohitak&agrave; assu lohitak&agrave; va&otilde;&otilde;&agrave; lohitak&agrave;vatth&agrave; lohitak&agrave;la&iuml;k&agrave;r&agrave;ti. Atha kho bhante t&agrave; devat&agrave; mama cittama¤¤&agrave;ya sabb&agrave;va lohitak&agrave; ahesu&uuml; lohitak&agrave; va&otilde;&otilde;&agrave; lohitak&agrave; vatth&agrave; lohitak&agrave;la&iuml;k&agrave;r&agrave;. Tassa mayha&uuml; bhante etadahosi: aho vatim&agrave; devat&agrave; sabb&agrave;va od&agrave;t&agrave; assu od&agrave;tava&otilde;&otilde;&agrave; od&agrave;tavatth&agrave; od&agrave;t&agrave;la&iuml;k&agrave;r&agrave;ti. Atha [PTS Page 265] kho bhante t&agrave; devat&agrave; mama cittama¤¤&agrave;ya sabb&agrave;va od&agrave;t&agrave; ahesu&uuml; od&agrave;tava&otilde;&otilde;&agrave; od&agrave;tavatth&agrave; od&agrave;t&agrave;la&iuml;k&agrave;r&agrave;.</P>
<P>Atha kho bhante t&agrave; devat&agrave; ek&agrave; ca g&agrave;yi, ek&agrave; ca nacci, ek&agrave; ca accharika&uuml; v&agrave;desi1 seyyath&agrave;pi n&agrave;ma pa¤ca&iuml;gikassa turiyassa suvin&atilde;tassa suppa&ntilde;ipat&agrave;&euml;itassa kusalehi susamann&agrave;gatassa saddo hoti vaggu ca rajan&atilde;yo ca kaman&atilde;yo ca peman&atilde;yo ca madan&atilde;yo ca, evameva t&agrave;sa&uuml; devat&agrave;na&uuml; ala&iuml;k&agrave;r&agrave;na&uuml; saddo hoti vaggu ca rajan&atilde;yo ca kamaniyo ca peman&atilde;yo ca madan&atilde;yo ca athakhv&agrave;ha&uuml; bhante indriy&agrave;ni okkhipi&uuml;. Atha kho bhante t&agrave; devat&agrave; na kho ayyo anuruddho s&agrave;diyat&atilde;ti tatthevantaradh&agrave;yi&uuml;su,</P>
<P>Kati hi nu kho bhante, dhammehi samann&agrave;gato m&agrave;tug&agrave;mo k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; man&agrave;pak&agrave;yik&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjat&atilde;ti.</P>
<P>A&ntilde;&ntilde;hahi kho anuruddha, dhammehi samann&agrave;gato m&agrave;tug&agrave;mo k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; man&agrave;pak&agrave;yik&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjati. Katamehi a&ntilde;&ntilde;hahi: </P>
<P>1. Idha anuruddha, m&agrave;tug&agrave;mo yassa m&agrave;t&agrave;pitaro bhattuno denti, atthak&agrave;m&agrave; hitesino anukampak&agrave; anukampa&uuml; up&agrave;d&agrave;ya, tassa hoti pubbu&ntilde;&ntilde;h&agrave;yin&atilde; pacch&agrave;nip&agrave;tin&atilde; ki&iuml;k&agrave;rapa&ntilde;iss&agrave;vin&atilde; man&agrave;pac&agrave;rin&atilde; piyav&agrave;din&atilde;.</P>
<P>2. Ye te bhattugaruno honti, m&agrave;t&agrave;ti v&agrave; pit&agrave;ti v&agrave; sama&otilde;abr&agrave;hma&otilde;&agrave;ti v&agrave; te sakkaroti garukaroti m&agrave;neti p&aring;jeti abbh&agrave;gate ca &agrave;sanodakena pa&ntilde;ip&aring;jeti.</P>
<P>1. Acchara&uuml; v&agrave;des&atilde; machasa&uuml;.</P>
<P>[BJT Page 204]</P>
<P>3. Ye te bhattu abbhantarakammant&agrave; u&otilde;&otilde;&agrave;ti v&agrave; kapp&agrave;s&agrave;ti v&agrave; tattha dakkh&agrave; hoti analas&agrave; tatr&aring;p&agrave;y&agrave;ya v&atilde;ma&uuml;s&agrave;ya samann&agrave;gat&agrave; ala&iuml;k&agrave;tu&uuml; ala&uuml; sa&uuml;vidh&agrave;tu&uuml;.</P>
<P>4. Yo so bhatatu abbhantaro anto jano [PTS Page 266] d&agrave;s&agrave;ti v&agrave; pess&agrave;ti v&agrave; kammakar&agrave;ti v&agrave; tesa&uuml; kata¤ca katato j&agrave;n&agrave;ti, akata¤ca akatato j&agrave;n&agrave;ti, gil&agrave;nak&agrave;na¤ca bal&agrave;bala&uuml; j&agrave;n&agrave;ti, kh&agrave;dan&atilde;ya&uuml; bhojan&atilde;ya¤cassa pacca&uuml;sena1 sa&uuml;vibhajati.</P>
<P>5. Ya&uuml; bhattu &agrave;harati dhana&uuml; v&agrave; dha¤¤a&uuml; v&agrave; j&agrave;tar&aring;pa&uuml; v&agrave; ta&uuml; &agrave;rakkhena guttiy&agrave; samp&agrave;deti tattha ca hoti adhutt&atilde; athen&atilde; aso&otilde;&oacute;&atilde; avin&agrave;sik&agrave;.</P>
<P>6. Up&agrave;sik&agrave; kho pana hoti buddha&uuml; sara&otilde;a&uuml; gat&agrave;, dhamma&uuml; sara&otilde;a&uuml; gat&agrave;, sa&iuml;gha&uuml; sara&otilde;a&uuml; gat&agrave;.</P>
<P>7. S&atilde;lavat&atilde; kho pana hoti p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirat&agrave;, adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirat&agrave; k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirat&agrave; mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirat&agrave; sur&agrave;meraya majjapam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirat&agrave;.</P>
<P>8. C&agrave;gavat&atilde; kho pana hoti vigatamalamaccherena cetas&agrave; ag&agrave;ra&uuml; ajjh&agrave;vasati muttav&agrave;g&agrave; payatap&agrave;&otilde;&atilde; vossaggarat&agrave; y&agrave;cayog&agrave; d&agrave;nasa&uuml;vibh&agrave;garat&agrave;. Imehi kho anuruddha, a&ntilde;&ntilde;hahi dhammehi samann&agrave;gato m&agrave;tug&agrave;mo k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; man&agrave;pak&agrave;yik&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjati.</P><DIR>
<DIR>

<P>1. Yo na&uuml; bharati sabbad&agrave; nicca&uuml; &agrave;t&agrave;p&atilde; ussuko,<BR>
Ta&uuml; sabbak&agrave;mada&uuml;2 posa&uuml; bhatt&agrave;ra&uuml; n&agrave;tima¤¤ati.<BR>
<BR>
2. Na c&agrave;pi sotth&atilde; bhatt&agrave;ra&uuml; iss&agrave;v&agrave;dena rosaye,<BR>
Bhattu ca garuno sabbe patip&aring;jeti pa&otilde;&oacute;it&agrave;.<BR>
<BR>
3. U&ntilde;&ntilde;h&agrave;yik&agrave;3 analas&agrave; sa&iuml;gah&atilde;taparijjan&agrave;,<BR>
Bhattu man&agrave;pa&uuml; carati sambhata&uuml; anurakkhati.<BR>
<BR>
4. Y&agrave; eva&uuml; vattat&atilde; n&agrave;r&atilde; bhattu chandavas&agrave;nug&agrave;,<BR>
Man&agrave;p&agrave; n&agrave;ma te dev&agrave;4 yattha s&agrave; upapajjat&atilde;ti.</P></DIR>
</DIR>

<P>1. Pacca&uuml;sena s&atilde; 2. Sabbak&agrave;mahara&uuml; [PTS] Sy&agrave;. 3. Man&agrave;pak&agrave;yik&agrave; dev&agrave; katthaci.</P>
<P>[BJT Page 206]</P>
<P>8. 1. 5. 7</P>
<P>Vis&agrave;khaman&agrave;pak&agrave;yika sutta&uuml;</P>
<P>Eka&uuml; [PTS Page 267] samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati pubb&agrave;r&agrave;me mig&agrave;ram&agrave;tup&agrave;s&agrave;de . Atha kho vis&agrave;kh&agrave; mig&agrave;ram&agrave;t&agrave; yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho vis&agrave;kha&uuml; mig&agrave;ram&agrave;tara&uuml; bhagav&agrave; etadavoca: </P>
<P>A&ntilde;&ntilde;hahi kho vis&agrave;khe, dhammehi samann&agrave;gato m&agrave;tug&agrave;mo k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; man&agrave;pak&agrave;yik&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjati. Katamehi a&ntilde;&ntilde;hahi: </P>
<P>1. Idha vis&agrave;khe, m&agrave;tug&agrave;mo yassa m&agrave;t&agrave;pitaro bhattuno denti, atthak&agrave;m&agrave; hitesino anukampak&agrave; anukampa&uuml; up&agrave;d&agrave;ya, tassa hoti pubbu&ntilde;a&ntilde;h&agrave;yin&atilde; pacch&agrave;nip&agrave;tin&atilde; ki&iuml;k&agrave;rapa&ntilde;iss&agrave;vin&atilde; man&agrave;pac&agrave;rin&atilde; piyav&agrave;din&atilde;.</P>
<P>2. Ye te bhattugaruno honti, m&agrave;t&agrave;ti v&agrave; pit&agrave;ti v&agrave; sama&otilde;abr&agrave;hma&otilde;&agrave;ti v&agrave; te sakkaroti garukaroti m&agrave;neti p&aring;jeti abbh&agrave;gate ca &agrave;sanodakena pa&ntilde;ip&aring;jeti.</P>
<P>3. Ye te bhattu abbhantarakammant&agrave; u&otilde;&otilde;&agrave;ti v&agrave; kapp&agrave;s&agrave;ti v&agrave; tattha dakkh&agrave; hoti analas&agrave; tatr&aring;p&agrave;y&agrave;ya v&atilde;ma&uuml;s&agrave;ya samann&agrave;gat&agrave; ala&iuml;k&agrave;tu&uuml; ala&uuml; sa&uuml;vidh&agrave;tu&uuml;.</P>
<P>4. Yo so bhatatu abbhantaro anto jano d&agrave;s&agrave;ti v&agrave; pess&agrave;ti v&agrave; kammakar&agrave;ti v&agrave; tesa&uuml; kata¤ca katato j&agrave;n&agrave;ti, akata¤ca akatato j&agrave;n&agrave;ti, gil&agrave;nak&agrave;na¤ca bal&agrave;bala&uuml; j&agrave;n&agrave;ti, kh&agrave;dan&atilde;ya&uuml; bhojan&atilde;ya¤cassa pacca&uuml;sena sa&uuml;vibhajati.</P>
<P>5. Ya&uuml; bhattu &agrave;harati dhana&uuml; v&agrave; dha¤¤a&uuml; v&agrave; j&agrave;tar&aring;pa&uuml; v&agrave; ta&uuml; &agrave;rakkhena guttiy&agrave; samp&agrave;deti tattha ca hoti adhutt&atilde; athen&atilde; aso&otilde;&oacute;&atilde; avin&agrave;sik&agrave;.</P>
<P>6. Up&agrave;sik&agrave; kho pana hoti buddha&uuml; sara&otilde;a&uuml; gat&agrave;, dhamma&uuml; sara&otilde;a&uuml; gat&agrave;, sa&iuml;gha&uuml; sara&otilde;a&uuml; gat&agrave;.</P>
<P>7. S&atilde;lavat&atilde; kho pana hoti p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirat&agrave; adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirat&agrave; k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirat&agrave; mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirat&agrave; sur&agrave;meraya majjapam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirat&agrave;. 8. C&agrave;gavat&atilde; kho pana hoti vigatamalamaccherena cetas&agrave; ag&agrave;ra&uuml; ajjh&agrave;vasati muttac&agrave;g&agrave; payatap&agrave;&otilde;&atilde; vossaggarat&agrave; y&agrave;cayog&agrave; d&agrave;nasa&uuml;vibh&agrave;garat&agrave;. Imehi kho anuruddha, a&ntilde;&ntilde;hahi dhammehi samann&agrave;gato m&agrave;tug&agrave;mo k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; man&agrave;pak&agrave;yik&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjati.</P><DIR>
<DIR>

<P>1. Yo na&uuml; bharati sabbad&agrave; nicca&uuml; &agrave;t&agrave;p&atilde; ussuko,<BR>
Ta&uuml; sabbak&agrave;mada&uuml; posa&uuml; bhatt&agrave;ra&uuml; n&agrave;tima¤¤ati.<BR>
<BR>
2. Na c&agrave;pi sotth&atilde; bhatt&agrave;ra&uuml; iss&agrave;v&agrave;dena rosaye,<BR>
Bhattu ca garuno sabbe patip&aring;jeti pa&otilde;&oacute;it&agrave;.<BR>
<BR>
3. U&ntilde;&ntilde;h&agrave;yik&agrave; analas&agrave; sa&iuml;gah&atilde;taparijjan&agrave;,<BR>
Bhattu man&agrave;pa&uuml; carati sambhata&uuml; anurakkhati.<BR>
<BR>
4. Y&agrave; eva&uuml; vattat&atilde; n&agrave;r&atilde; bhattu chandavas&agrave;nug&agrave;,<BR>
Man&agrave;p&agrave; n&agrave;ma te dev&agrave; yattha s&agrave; upapajjat&atilde;ti.</P></DIR>
</DIR>

<P>[BJT Page 208]</P>
<P>8. 1. 5. 8</P>
<P>Nakulam&agrave;tuman&agrave;pak&agrave;yika sutta&uuml;</P>
<P>Eka&uuml; [PTS Page 268] samaya&uuml; bhagav&agrave; bhaggesu viharati su&uuml;sum&agrave;ragire1. Bhesakal&agrave;vane migad&agrave;ye. Atha kho nakulam&agrave;t&agrave; gahapat&agrave;ni yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho nakulam&agrave;tara&uuml; gahapat&agrave;ni&uuml; bhagav&agrave; etadavoca: </P>
<P>A&ntilde;&ntilde;hahi kho nakulam&agrave;te, dhammehi samann&agrave;gato m&agrave;tug&agrave;mo k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; man&agrave;pak&agrave;yik&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjati. Katamehi a&ntilde;&ntilde;hahi: </P>
<P>1. Idha nakulam&agrave;te, m&agrave;tug&agrave;mo yassa m&agrave;t&agrave;pitaro bhattuno denti, atthak&agrave;m&agrave; hitesino anukampak&agrave; anukampa&uuml; up&agrave;d&agrave;ya, tassa hoti pubbu&ntilde;&ntilde;h&agrave;yin&atilde; pacch&agrave;nip&agrave;tin&atilde; ki&iuml;k&agrave;rapa&ntilde;iss&agrave;vin&atilde; man&agrave;pac&agrave;rin&atilde; piyav&agrave;din&atilde;.</P>
<P>2. Ye te bhattugaruno honti, m&agrave;t&agrave;ti v&agrave; pit&agrave;ti v&agrave; sama&otilde;abr&agrave;hma&otilde;&agrave;ti v&agrave; te sakkaroti garukaroti m&agrave;neti p&aring;jeti abbh&agrave;gate ca &agrave;sanodakena pa&ntilde;ip&aring;jeti.</P>
<P>3. Ye te bhattu abbhantarakammant&agrave; u&otilde;&otilde;&agrave;ti v&agrave; kapp&agrave;s&agrave;ti v&agrave; tattha dakkh&agrave; hoti analas&agrave; tatr&aring;p&agrave;y&agrave;ya v&atilde;ma&uuml;s&agrave;ya samann&agrave;gat&agrave; ala&iuml;k&agrave;tu&uuml; ala&uuml; sa&uuml;vidh&agrave;tu&uuml;.</P>
<P>4. Yo so bhatatu abbhantaro anto jano d&agrave;s&agrave;ti v&agrave; pess&agrave;ti v&agrave; kammakar&agrave;ti v&agrave; tesa&uuml; kata¤ca katato j&agrave;n&agrave;ti, akata¤ca akatato j&agrave;n&agrave;ti, gil&agrave;nak&agrave;na¤ca bal&agrave;bala&uuml; j&agrave;n&agrave;ti, kh&agrave;dan&atilde;ya&uuml; bhojan&atilde;ya¤cassa pacca&uuml;sena sa&uuml;vibhajati.</P>
<P>5. Ya&uuml; hattu &agrave;harati dhana&uuml; v&agrave; dha¤¤a&uuml; v&agrave; j&agrave;tar&aring;pa&uuml; v&agrave; ta&uuml; &agrave;rakkhena guttiy&agrave; samp&agrave;deti tattha ca hoti adhutt&atilde; athen&atilde; aso&otilde;&oacute;&atilde; avin&agrave;sik&agrave;.</P>
<P>6. Up&agrave;sik&agrave; kho pana hoti buddha&uuml; sara&otilde;a&uuml; gat&agrave;, dhamma&uuml; sara&otilde;a&uuml; gat&agrave;, sa&iuml;gha&uuml; sara&otilde;a&uuml; gat&agrave;.</P>
<P>7. S&atilde;lavat&atilde; kho pana hoti p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirat&agrave;, adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirat&agrave; k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirat&agrave; mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirat&agrave; sur&agrave;meraya majjapam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirat&agrave;.</P>
<P>[BJT Page 210]</P>
<P>8. C&agrave;gavat&atilde; kho pana hoti vigatamalamaccherena cetas&agrave; [PTS Page 269] ag&agrave;ra&uuml; ajjh&agrave;vasati muttac&agrave;g&agrave; payatap&agrave;&otilde;&atilde; vossaggarat&agrave; y&agrave;cayog&agrave; d&agrave;nasa&uuml;vibh&agrave;garat&agrave;. Imehi kho anuruddha, a&ntilde;&ntilde;hahi dhammehi samann&agrave;gato m&agrave;tug&agrave;mo k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; man&agrave;pak&agrave;yik&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjati.</P>
<P>Imehi kho nakulam&agrave;te, a&ntilde;&ntilde;hahi dhammehi samann&agrave;gato m&agrave;tug&agrave;mo k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; man&agrave;pak&agrave;yik&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjat&atilde;ti.</P><DIR>
<DIR>

<P>1. Yo na&uuml; bharati sabbad&agrave; nicca&uuml; &agrave;t&agrave;p&atilde; ussuko,<BR>
Ta&uuml; sabbak&agrave;mada&uuml; posa&uuml; bhatt&agrave;ra&uuml; n&agrave;tima¤¤ati.<BR>
<BR>
2. Na c&agrave;pi sotth&atilde; bhatt&agrave;ra&uuml; iss&agrave;v&agrave;dena rosaye,<BR>
Bhattu ca garuno sabbe patip&aring;jeti pa&otilde;&oacute;it&agrave;.<BR>
<BR>
3. U&ntilde;&ntilde;h&agrave;yik&agrave; analas&agrave; sa&iuml;gah&atilde;taparijjan&agrave;,<BR>
Bhattu man&agrave;pa&uuml; carati sambhata&uuml; anurakkhati.<BR>
<BR>
4. Y&agrave; eva&uuml; vattat&atilde; n&agrave;r&atilde; bhattu chandavas&agrave;nug&agrave;,<BR>
Man&agrave;p&agrave; n&agrave;ma te dev&agrave; yattha s&agrave; upapajjat&atilde;ti.</P></DIR>
</DIR>

<P>8. 1. 5. 9</P>
<P>Pa&ntilde;hamalokavijaya sutta&uuml;</P>
<P>Eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati pubb&agrave;r&agrave;me mig&agrave;ram&agrave;tup&agrave;s&agrave;de. Atha kho vis&agrave;kh&agrave; mig&agrave;ram&agrave;t&agrave; yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho vis&agrave;kha&uuml; mig&agrave;ram&agrave;tara&uuml; bhagav&agrave; etadavoca: </P>
<P>Cat&aring;hi kho vis&agrave;khe, dhammehi samann&agrave;gato m&agrave;tug&agrave;mo idhalokavijay&agrave;ya pa&ntilde;ipanno hoti, aya&uuml;s&agrave; loko &agrave;raddho hoti. Katamehi cat&aring;hi: idha vis&agrave;khe, m&agrave;tug&agrave;mo susa&uuml;vihitakammanto hoti sa&iuml;ghahitaparijan&agrave;, bhattu man&agrave;pa&uuml; carati, sambhata&uuml; anurakkhati.</P>
<P>1. Payatap&agrave;&otilde;&atilde; s&atilde;, sya [PTS]</P>
<P>[BJT Page 212]</P>
<P>1. Katama¤ca vis&agrave;khe, m&agrave;tug&agrave;mo susa&uuml;vihitakammanno hoti: idha vis&agrave;khe, m&agrave;tug&agrave;mo ye te bhattu abbhantar&agrave; kammant&agrave; u&otilde;&otilde;&agrave;ti v&agrave; kapp&agrave;s&agrave;ti v&agrave;, tattha dakkh&agrave; hoti analas&agrave;, tatr&aring;p&agrave;y&agrave;ya vima&uuml;s&agrave;ya samann&agrave;gat&agrave; ala&uuml; k&agrave;tu&uuml; ala&uuml; sa&uuml;vidh&agrave;tu&uuml;. Eva&uuml; kho vis&agrave;khe, m&agrave;tug&agrave;mo susa&uuml;vihitakammanto [PTS Page 27o] hoti.</P>
<P>2. Katha¤ca vis&agrave;khe m&agrave;tug&agrave;mo sa&iuml;gah&atilde;taparijano hoti, idha vis&agrave;khe m&agrave;tug&agrave;mo yo so bhattu abbhantaro antojano d&agrave;s&agrave;ti v&agrave; pess&agrave;ti v&agrave; kammakar&agrave;ti v&agrave;, tesa&uuml; kata¤ca katato j&agrave;n&agrave;ti. Akata¤ca akatato j&agrave;n&agrave;ti, gil&agrave;nak&agrave;na¤ca bal&agrave;bala&uuml; j&agrave;n&agrave;ti, kh&agrave;dan&atilde;yabhojan&atilde;ya¤cassa pacca&uuml;sena sa&uuml;vibhajati. Eva&uuml; kho vis&agrave;khe, m&agrave;tug&agrave;mo sa&iuml;gahitaparijano hoti.</P>
<P>3. Kata¤ca vis&agrave;khe, m&agrave;tug&agrave;mo bhattu man&agrave;pa&uuml; carati, idha vis&agrave;khe, m&agrave;tug&agrave;mo ya&uuml; bhattu aman&agrave;pasa&iuml;kh&agrave;ta&uuml;, ta&uuml; j&atilde;vitahetupi na ajjh&agrave;carati. Eva&uuml; kho vis&agrave;khe, m&agrave;tug&agrave;mo bhattu man&agrave;pa&uuml; carati.</P>
<P>4. Katha¤ca vis&agrave;khe m&agrave;tug&agrave;mo sambhata&uuml; anurakkhati, idha vis&agrave;khe, m&agrave;tug&agrave;mo ya&uuml; bhatt&agrave; &agrave;harati, dhana&uuml; v&agrave; dha¤¤a&uuml; v&agrave; rajata&uuml; v&agrave; j&agrave;tar&aring;pa&uuml; v&agrave;, ta&uuml; &agrave;rakkhena guttiy&agrave; samp&agrave;deti. Tattha ca hoti adhutt&atilde; athen&atilde; aso&otilde;&oacute;&atilde; avin&agrave;sik&agrave;, eva&uuml; kho vis&agrave;khe, m&agrave;tug&agrave;mo samabhata&uuml; anurakkhati. Imehi kho vis&agrave;khe, cat&aring;hi dhammehi samann&agrave;gato m&agrave;tug&agrave;mo idha lokavijay&agrave;ya pa&ntilde;ipanno hoti, aya&uuml;s&agrave; loko1 &agrave;raddho hoti.</P>
<P>Cat&aring;hi kho vis&agrave;khe, dhammehi samann&agrave;gato m&agrave;tug&agrave;mo paralokavijay&agrave;ya pa&ntilde;ipanno hoti, parass&agrave;loko &agrave;raddho hoti. Katamehi cat&aring;hi: idha vis&agrave;khe, m&agrave;tug&agrave;mo saddh&agrave; sampanno hoti s&atilde;lasampanno hoti, c&agrave;gasampanno hoti, pa¤¤&agrave;sampanno hoti.</P>
<P>5. Katha¤ca vis&agrave;khe m&agrave;tug&agrave;mo saddh&agrave;sampanno hoti, idha vis&agrave;khe, m&agrave;tug&agrave;mo saddho hoti, saddahati tath&agrave;gatassa bodhi&uuml; itipi so bhagav&agrave; araha&uuml; samm&agrave;sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;ti. Eva&uuml; kho vis&agrave;khe, m&agrave;tug&agrave;mo saddh&agrave;sampanno hoti.</P>
<P>1. Aya&uuml; saloko sy&agrave; aya&uuml; loko machasa&uuml;. [PTS]</P>
<P>[BJT Page 214]</P>
<P>6. Katha¤ca vis&agrave;khe, m&agrave;tug&agrave;mo s&atilde;lasampanno hoti: idha [PTS Page 271] vis&agrave;khe m&agrave;tug&agrave;mo p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti, adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato hoti mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti sur&agrave;meraya majjapam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirato hoti. Eva&uuml; kho vis&agrave;khe, m&agrave;tug&agrave;mo s&atilde;la sampanno hoti.</P>
<P>7. Katha¤ca vis&agrave;khe, m&agrave;tug&agrave;mo c&agrave;gasampanno hoti: idha vis&agrave;khe m&agrave;tug&agrave;mo vigatamalamaccherena cetas&agrave; ag&agrave;ra&uuml; ajjh&agrave;vasati mutt&agrave;c&agrave;go payatap&agrave;&otilde;&atilde;1 vossaggarato y&agrave;cayogo d&agrave;nasa&uuml;vibh&agrave;garato. Eva&uuml; kho vis&agrave;khe, m&agrave;tug&agrave;mo c&agrave;gasampanno hoti.</P>
<P>8. Katha¤ca vis&agrave;khe, m&agrave;tug&agrave;mo pa¤¤&agrave;sampanno hoti: idha vis&agrave;khe, m&agrave;tug&agrave;mo pa¤¤av&agrave; hoti udayatthag&agrave;miniy&agrave; pa¤¤&agrave;ya samann&agrave;gato, ariy&agrave;ya nibbedhik&agrave;ya samm&agrave;dukkhakkhayag&agrave;miniy&agrave;. Eva&uuml; kho vis&agrave;khe, m&agrave;tug&agrave;mo pa¤¤&agrave;sampanno hoti. Imehi kho vis&agrave;khe, cat&aring;hi dhammehi samann&agrave;gato m&agrave;tug&agrave;mo paralokavijay&agrave;ya pa&ntilde;ipanno hoti, parass&agrave; loko2 &agrave;raddho hot&atilde;ti.</P><DIR>
<DIR>

<P>1. Susa&uuml;vihitakammant&agrave; sa&iuml;gah&atilde;taparijjan&agrave;<BR>
Bhattu man&agrave;pa&uuml; carati sambhata&uuml; anurakkhati.<BR>
<BR>
2. Saddh&agrave; s&atilde;lena sampann&agrave; vada¤¤&aring; v&atilde;tamacchar&agrave;,<BR>
Nicca&uuml; magga&uuml; visodheti sotth&agrave;na&uuml; sampar&agrave;yika&uuml;<BR>
<BR>
3. Iccete a&ntilde;&ntilde;ha dhamm&agrave; ca yass&agrave; vijjanti n&agrave;riy&agrave;,<BR>
Tampi s&atilde;lavati&uuml; &agrave;hu dhamma&ntilde;&ntilde;ha&uuml; saccav&agrave;dini&uuml;.<BR>
<BR>
4. So&euml;as&agrave;k&agrave;rasampann&agrave; a&ntilde;&ntilde;ha&iuml;gasusam&agrave;gat&agrave;,<BR>
S&agrave; t&agrave;dis&atilde; s&atilde;lavat&atilde; up&agrave;sik&agrave; upapajjati devaloka&uuml; man&agrave;pa&uuml;</P></DIR>
</DIR>

<P>8. 1. 5. 10</P>
<P>Dutiyalokavijaya sutta&uuml;</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>Cat&aring;hi bhikkhave, dhammehi samann&agrave;gato m&agrave;tug&agrave;mo idhalokavijay&agrave;ya pa&ntilde;ipanno hoti, aya&uuml;s&agrave; loko &agrave;raddho hoti. Katamehi cat&aring;hi: </P>
<P>Idha [PTS Page 272] bhikkhave m&agrave;tug&agrave;mo susa&uuml;vihitakammanto hoti sa&iuml;gahitaparijan&agrave;, bhattu man&agrave;pa&uuml; carati, sambhata&uuml; anurakkhati.</P>
<P>[BJT Page 216]</P>
<P>1. Kata¤ca bhikkhave, m&agrave;tug&agrave;mo susa&uuml;vihitakammanno hoti: idha bhikkhave m&agrave;tug&agrave;mo ye te bhattu abbhantar&agrave; kammant&agrave; u&otilde;&otilde;&agrave;ti v&agrave; kapp&agrave;s&agrave;ti v&agrave;, tattha dakkh&agrave; hoti analas&agrave;, tatr&aring;p&agrave;y&agrave;ya vima&uuml;s&agrave;ya samann&agrave;gat&agrave; ala&uuml; k&agrave;tu&uuml; ala&uuml; sa&uuml;vidh&agrave;tu&uuml;. Eva&uuml; kho bhikkhave, m&agrave;tug&agrave;mo susa&uuml;vihitakammanto hoti.</P>
<P>2. Katha¤ca bhikkhave m&agrave;tug&agrave;mo sa&iuml;gah&atilde;taparijano hoti, idha vis&agrave;khe m&agrave;tug&agrave;mo yo so bhattu abbhantaro antojano d&agrave;s&agrave;ti v&agrave; pess&agrave;ti v&agrave; kammakar&agrave;ti v&agrave;, tesa&uuml; kata¤ca katato j&agrave;n&agrave;ti. Akata¤ca akatato j&agrave;n&agrave;ti, gil&agrave;nak&agrave;na¤ca bal&agrave;bala&uuml; j&agrave;n&agrave;ti, kh&agrave;dan&atilde;yabhojan&atilde;ya¤cassa pacca&uuml;sena sa&uuml;vibhajati. Eva&uuml; kho bhikkhave, m&agrave;tug&agrave;mo sa&iuml;gahitaparijano hoti.</P>
<P>3. Kata¤ca bhikkhave, m&agrave;tug&agrave;mo bhattu man&agrave;pa&uuml; carati, idha vis&agrave;khe, m&agrave;tug&agrave;mo ya&uuml; bhattu aman&agrave;pasa&iuml;kh&agrave;ta&uuml;, ta&uuml; j&atilde;vitahetupi na ajjh&agrave;carati. Eva&uuml; kho bhikkhave, m&agrave;tug&agrave;mo bhattu man&agrave;pa&uuml; carati.</P>
<P>4. Katha¤ca bhikkhave m&agrave;tug&agrave;mo sambhata&uuml; anurakkhati, idha vis&agrave;khe, m&agrave;tug&agrave;mo ya&uuml; bhatt&agrave; &agrave;harati, dhana&uuml; v&agrave; dha¤¤a&uuml; v&agrave; rajata&uuml; v&agrave; j&agrave;tar&aring;pa&uuml; v&agrave;, ta&uuml; &agrave;rakkhena guttiy&agrave; samp&agrave;deti. Tattha ca hoti adhutt&atilde; athen&atilde; aso&otilde;&oacute;&atilde; avin&agrave;sik&agrave;, eva&uuml; kho bhikkhave, m&agrave;tug&agrave;mo sambhata&uuml; anurakkhati. Imehi kho bhikkhave, cat&aring;hi dhammehi samann&agrave;gato m&agrave;tug&agrave;mo idha lokavijay&agrave;ya pa&ntilde;ipanno hoti, aya&uuml;s&agrave; loko &agrave;raddho hoti.</P>
<P>Cat&aring;hi bhikkhave, dhammehi samann&agrave;gato m&agrave;tug&agrave;mo paralokavijay&agrave;ya pa&ntilde;ipanno hoti, parass&agrave;loko &agrave;raddho hoti. Katamehi cat&aring;hi: idha bhikkhave, m&agrave;tug&agrave;mo saddh&agrave; sampanno hoti s&atilde;lasampanno hoti, c&agrave;gasampanno hoti, pa¤¤&agrave;sampanno hoti.</P>
<P>5. Katha¤ca bhikkhave m&agrave;tug&agrave;mo saddh&agrave;sampanno hoti, idha bhikkhave, m&agrave;tug&agrave;mo saddho hoti, saddahati tath&agrave;gatassa bodhi&uuml; itipi so bhagav&agrave; araha&uuml; samm&agrave;sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;ti. Eva&uuml; [PTS Page 273] kho bhikkhave m&agrave;tug&agrave;mo saddh&agrave;sampanno hoti.</P>
<P>6. Katha¤ca bhikkhave, m&agrave;tug&agrave;mo s&atilde;lasampanno hoti: idha bhikkhave m&agrave;tug&agrave;mo p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti, adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato hoti mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti sur&agrave;meraya majjapam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirato hoti. Eva&uuml; kho bhikkhave, m&agrave;tug&agrave;mo s&atilde;lasampanno hoti.</P>
<P>[BJT Page 218]</P>
<P>7. Katha¤ca bhikkhave, m&agrave;tug&agrave;mo c&agrave;gasampanno hoti: idha bhikkhave m&agrave;tug&agrave;mo vigatamalamaccherena cetas&agrave; ag&agrave;ra&uuml; ajjh&agrave;vasati mutt&agrave;c&agrave;go payatap&agrave;&otilde;&atilde;1. Vossaggarato y&agrave;cayogo d&agrave;nasa&uuml;vibh&agrave;garato. Eva&uuml; kho bhikkhave, m&agrave;tug&agrave;mo c&agrave;gasampanno hoti.</P>
<P>8. Katha¤ca bhikkhave, m&agrave;tug&agrave;mo pa¤¤&agrave;sampanno hoti: idha bhikkhave, m&agrave;tug&agrave;mo pa¤¤av&agrave; hoti udayatthag&agrave;miniy&agrave; pa¤¤&agrave;ya samann&agrave;gato, ariy&agrave;ya nibbedhik&agrave;ya samm&agrave;dukkhakkhayag&agrave;miniy&agrave;. Eva&uuml; kho bhikkhave, m&agrave;tug&agrave;mo pa¤¤&agrave;sampanno hoti. Imehi kho bhikkhave, cat&aring;hi dhammehi samann&agrave;gato m&agrave;tug&agrave;mo paralokavijay&agrave;ya pa&ntilde;ipanno hoti, parassa loko &agrave;raddho hot&atilde;ti.</P><DIR>
<DIR>

<P>1. Susa&uuml;vihitakammant&agrave; sa&iuml;gah&atilde;taparijjan&agrave;<BR>
Bhattu man&agrave;pa&uuml; carati sambhata&uuml; anurakkhati.<BR>
<BR>
2. Saddh&agrave; s&atilde;lena sampann&agrave; vada¤¤&aring; v&atilde;tamacchar&agrave;,<BR>
Nicca&uuml; magga&uuml; visodheti sotth&agrave;na&uuml; sampar&agrave;yika&uuml;<BR>
<BR>
3. Iccete a&ntilde;&ntilde;ha dhamm&agrave; ca yass&agrave; vijjanti n&agrave;riy&agrave;,<BR>
Tampi s&atilde;lavati&uuml; &agrave;hu dhamma&ntilde;&ntilde;ha&uuml; sacc&agrave;v&agrave;dini&uuml;.<BR>
<BR>
4. So&euml;as&agrave;k&agrave;rasampann&agrave; a&ntilde;&ntilde;ha&iuml;gasusam&agrave;gat&agrave;,<BR>
S&agrave; t&agrave;dis&atilde; s&atilde;lavat&atilde; up&agrave;sik&agrave; upapajjati devaloka&uuml; man&agrave;pa&uuml;</P></DIR>
</DIR>

<P>Uposathavaggo pa¤camo</P>
<P>Tatrudd&agrave;na&uuml;: </P><DIR>
<DIR>

<P>Sa&iuml;khitte vitthate vis&agrave;khe v&agrave;se&ntilde;&ntilde;ho bojjh&agrave;ya pa¤cama&uuml;<BR>
Anuruddha puna vis&agrave;khe nakul&agrave; idha lokik&agrave;1. Dveti.</P></DIR>
</DIR>

<P>Pa&ntilde;hamo pa&otilde;&otilde;&agrave;sako.</P>
<P>1. Lokiy&agrave; s&atilde;mu. * Pa&otilde;&otilde;&agrave;saka&uuml; pa&ntilde;hama&uuml; s&atilde;mu.</P>
</FONT></BODY>
</HTML>
