<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>8:6 Gotamivaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P> [BJT Page 220]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
A&iuml;guttaranik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Pa勺amo bh&agrave;go<BR>
A&ntilde;&ntilde;hakanip&agrave;to<BR>
Dutiyo pa&otilde;&otilde;&agrave;sako<BR>
6. Gotam&atilde;vaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>8. 2. 6. 1</P>
<P>Gotam&atilde; sutta&uuml;</P>
<P>[PTS Page 274] eka&uuml; samaya&uuml; bhagav&agrave; sakkesu viharati kapilavatthusmi&uuml; nigrodh&agrave;r&agrave;me. Atha kho mah&agrave;paj&agrave;pat&atilde; gotam&atilde; yena bhagav&agrave; tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Ekamanta&uuml; &ntilde;hit&agrave; kho mah&agrave;paj&agrave;pat&atilde; gotam&atilde; bhagavanta&uuml; etadavoca: </P>
<P>S&agrave;dhu bhante, labheyya m&agrave;tug&agrave;mo tath&agrave;gatappavedite dhammavinaye ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajjanti.</P>
<P>Ala&uuml; gotam&atilde;, m&agrave; te rucci m&agrave;tug&agrave;massa tath&agrave;gatappavedite dhammavinaye ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajj&agrave;ti.</P>
<P>Dutiyampi kho mah&agrave;paj&agrave;pat&atilde; gotam&atilde; bhagavanta&uuml; etadavoca: s&agrave;dhu bhante, labheyya m&agrave;tug&agrave;mo tath&agrave;gatappavedite dhammavinaye ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajjanti.</P>
<P>Ala&uuml; gotami, m&agrave; te rucci, m&agrave;tug&agrave;massa tath&agrave;gatappavedite dhammavinaye ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajj&agrave;ti.</P>
<P>Tatiyampi kho mah&agrave;paj&agrave;pat&atilde; gotam&atilde; bhagavanta&uuml; etadavoca: s&agrave;dhu bhante, labheyya m&agrave;tug&agrave;mo tath&agrave;gatappavedite dhammavinaye ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajjanti.</P>
<P>Ala&uuml; gotami, m&agrave; te rucci, m&agrave;tug&agrave;massa tath&agrave;gatappavedite dhammavinaye ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajj&agrave;ti.</P>
<P>Atha kho mah&agrave;paj&agrave;pat&atilde; gotam&atilde; na bhagav&agrave; anuj&agrave;n&agrave;ti m&agrave;tug&agrave;massa tath&agrave;gatappavedite dhammavinaye ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajjanti dukkh&atilde; dumman&agrave; assumukh&atilde; rudam&agrave;n&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; pakk&agrave;mi.</P>
<P>[BJT Page 222]</P>
<P>Atha kho bhagav&agrave; kapilavatthusmi&uuml; yath&agrave;bhiranta&uuml; viharitv&agrave; yena ves&agrave;li tena c&agrave;rika&uuml; pakk&agrave;mi. Anupubbena c&agrave;rika&uuml; caram&agrave;no yena ves&agrave;li tadavasari. Tatra suda&uuml; bhagav&agrave; ves&agrave;liya&uuml; viharati mah&agrave;vane k&aring;&ntilde;&agrave;g&agrave;ras&agrave;l&agrave;ya&uuml;.</P>
<P>Atha kho mah&agrave;paj&agrave;pat&atilde; gotam&atilde; kese ched&agrave;petv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; sambahul&agrave;bhi s&agrave;kiy&agrave;n&atilde;hi saddhi&uuml; yena ves&agrave;li [PTS Page 275] tena pakk&agrave;mi. Anupubbena yena ves&agrave;li mah&agrave;vane k&aring;&ntilde;&agrave;g&agrave;ras&agrave;la&uuml; tenupasa&iuml;kami.</P>
<P>Atha kho mah&agrave;paj&agrave;pat&atilde; gotam&atilde; sunehi p&agrave;dehi rajoki&otilde;&otilde;ena gattena dukkh&atilde; dumman&agrave; assumukh&atilde; rudam&agrave;n&agrave; bahidv&agrave;rako&ntilde;&ntilde;hake a&ntilde;&ntilde;h&agrave;si, addas&agrave; kho &agrave;yasm&agrave; &agrave;nando mah&agrave;paj&agrave;pati&uuml; gotami&uuml; sunehi p&agrave;dehi rajoki&otilde;&otilde;ena gattena dukkhi&uuml; dummana&uuml; assumukhi&uuml; rudam&agrave;na&uuml; bahidv&agrave;rako&ntilde;&ntilde;hake &ntilde;hita&uuml;, disv&agrave;na mah&agrave;paj&agrave;pati&uuml; gotami&uuml; etadavoca: </P>
<P>Kinnu tva&uuml; gotami, sunehi p&agrave;dehi rajoki&otilde;&otilde;ena gattena dukkh&atilde; dumman&agrave; assumukh&atilde; rudam&agrave;n&agrave; bahidv&agrave;rako&ntilde;&ntilde;hake &ntilde;hit&agrave;ti?</P>
<P>Tath&agrave; hi pana bhante &agrave;nanda, na bhagav&agrave; anuj&agrave;n&agrave;ti m&agrave;tug&agrave;massa tath&agrave;gatappavedite dhammavinaye ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajjanti.</P>
<P>Tena hi gotam&atilde;, idheva t&agrave;va1 hohi, y&agrave;v&agrave;ha&uuml; bhagavanta&uuml; y&agrave;c&agrave;mi m&agrave;tug&agrave;massa tath&agrave;gatappavedite dhammavinaye ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajjanti.</P>
<P>Atha kho &agrave;yasm&agrave; &agrave;nando yena bhagav&agrave; tenupasa&iuml;kami upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di, ekamanta&uuml; nisinno kho &agrave;yasm&agrave; &agrave;nando bhagavanta&uuml; etadavoca: </P>
<P>"Es&agrave; bhante, mah&agrave;paj&agrave;pat&atilde; gotam&atilde; sunehi p&agrave;dehi rajoki&otilde;&otilde;ena gattena dukkh&atilde; dumman&agrave; assumukh&atilde; rudam&agrave;n&agrave; bahidv&agrave;rako&ntilde;&ntilde;hake &ntilde;hit&agrave;, na bhagav&agrave; anuj&agrave;n&agrave;ti m&agrave;tug&agrave;massa tath&agrave;gatappavedite dhammavinaye ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajjanti. "</P>
<P>1. Muhutta&uuml; idheva t&agrave;va v&aring; p&agrave;&euml;i.</P>
<P>[BJT Page 224]</P>
<P>S&agrave;dhu bhante, labheyya m&agrave;tug&agrave;mo tath&agrave;gatappavedite dhammavinaye ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajjanti. "</P>
<P>Ala&uuml; &agrave;nanda, m&agrave; te rucci m&agrave;tug&agrave;massa tath&agrave;gatappavedite dhammavinaye ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajj&agrave;ti.</P>
<P>Dutiyampi kho &agrave;yasm&agrave; &agrave;nando bhagavanta&uuml; etadavoca: "s&agrave;dhu bhante, labheyya m&agrave;tug&agrave;mo tath&agrave;gatappavedite dhammavinaye ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajjanti. "</P>
<P>Tatiyampi kho &agrave;yasm&agrave; &agrave;nando bhagavanta&uuml; etadavoca: "s&agrave;dhu bhante, labheyya m&agrave;tug&agrave;mo tath&agrave;gatappavedite dhammavinaye ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajjanti. "</P>
<P>Ala&uuml; &agrave;nanda, m&agrave;te rucci m&agrave;tug&agrave;massa tath&agrave;gatappavedite dhamma vinaye ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajjanti.</P>
<P>Atha [PTS Page 276] kho &agrave;yasmato &agrave;nandassa etadahosi: na bhagav&agrave; anuj&agrave;n&agrave;ti m&agrave;tug&agrave;massa tath&agrave;gatappavedite dhammavinaye ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajja&uuml;. Yann&aring;n&agrave;ha&uuml; a中enapi pariy&agrave;yena bhagavanta&uuml; y&agrave;ceyya&uuml; m&agrave;tug&agrave;massa tath&agrave;gatappavedite dhammavinaye ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajjanti.</P>
<P>Atha kho &agrave;yasm&agrave; &agrave;nando bhagavanta&uuml; etadavoca: bhabbo nu kho bhante, m&agrave;tug&agrave;mo tath&agrave;gatappavedite dhammavinaye ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajitv&agrave; sotapattiphala&uuml; v&agrave; sakad&agrave;g&agrave;miphala&uuml; v&agrave; an&agrave;g&agrave;miphala&uuml; v&agrave; arahattaphala&uuml; v&agrave; sacchik&agrave;tunti?</P>
<P>Bhabbo &agrave;nanda m&agrave;tug&agrave;mo tath&agrave;gatappavedite dhammavinaye ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajitv&agrave; sot&agrave;pattiphalampi sakad&agrave;g&agrave;miphalampi an&agrave;g&agrave;miphalampi arahattaphalampi sacchik&agrave;tunti.</P>
<P>Sace bhante, bhabbo m&agrave;tug&agrave;mo tath&agrave;gatappavedite dhammavinaye ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajitv&agrave; sot&agrave;pattiphalampi sakad&agrave;g&agrave;miphalampi an&agrave;g&agrave;miphalampi arahattaphalampi sacchik&agrave;tu&uuml;, bahuk&agrave;r&agrave;1 bhante, mah&agrave;paj&agrave;pat&atilde; gotam&atilde; bhagavato m&agrave;tucch&agrave; &agrave;p&agrave;dik&agrave; posik&agrave;, bhagavanta&uuml; janettiy&agrave; k&agrave;lakat&agrave;ya2 tha中a&uuml; p&agrave;yesi.</P>
<P>S&agrave;dhu bhante, labheyya m&agrave;tug&agrave;mo tath&agrave;gatappavedite dhammavinaye ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajjanti.</P>
<P>Sace &agrave;nanda, mah&agrave;paj&agrave;pat&atilde; gotam&atilde; a&ntilde;&ntilde;hagarudhamme patiga&otilde;h&agrave;ti, s&agrave;vass&agrave; hotu upasampad&agrave;.</P>
<P>1. Bahupak&agrave;r&agrave; cu p&agrave;&euml;i machasa&uuml; sy&agrave;.</P>
<P>2. K&agrave;la&iuml;kat&agrave;ya machasa&uuml;.</P>
<P>[BJT Page 226]</P>
<P>1. "Vassasat&aring;pasampann&agrave;ya bhikkhuniy&agrave; tadahupasampannassa bhikkhuno abhiv&agrave;danapaccu&ntilde;&ntilde;h&agrave;naa大alikamma s&agrave;m&atilde;cikamma&uuml; kattabba&uuml;. Ayampi dhammo sakkatv&agrave; garukatv&agrave;1 m&agrave;netv&agrave; p&aring;jetv&agrave; y&agrave;vaj&atilde;va&uuml; anatikkaman&atilde;yo.</P>
<P>2. Na bhikkhuniy&agrave; abhikkhuke &agrave;v&agrave;se vassa&uuml; upagantabba&uuml;, ayampi dhammo sakkatv&agrave; garukatv&agrave; m&agrave;netv&agrave; p&aring;jetv&agrave; y&agrave;vaj&atilde;va&uuml; anatikkaman&atilde;yo.</P>
<P>3. Anvaddham&agrave;sa&uuml; bhikkhuniy&agrave; bhikkhusa&iuml;ghato dvedhammo pacc&agrave;si&uuml;sitabb&agrave;: uposathapucchaka勺a ovad&aring;pasa&iuml;kamana勺a. Ayampi dhammo sakkatv&agrave; garukatv&agrave; m&agrave;netv&agrave; p&aring;jetv&agrave; y&agrave;vaj&atilde;va&uuml; anatikkaman&atilde;yo.</P>
<P>4. Vassa&uuml; vutth&agrave;ya bhikkhuniy&agrave; ubhato sa&iuml;ghe t&atilde;hi &ntilde;h&agrave;nehi pav&agrave;retabb&agrave;: di&ntilde;&ntilde;hena sutena parisa&iuml;k&agrave;ya. Ayampi dhammo sakkatv&agrave; garukatv&agrave; m&agrave;netv&agrave; p&aring;jetv&agrave; y&agrave;vaj&atilde;va&uuml; anatikkaman&atilde;yo.</P>
<P>5. Garudhamma&uuml; ajjh&agrave;pann&agrave;ya bhikkhuniy&agrave; ubhato sa&iuml;ghe pakkham&agrave;natta&uuml; caritabba&uuml;. Ayampi dhammo sakkatv&agrave; garukatv&agrave; m&agrave;netv&agrave; p&aring;jetv&agrave; y&agrave;vaj&atilde;va&uuml; anatikkaman&atilde;yo.</P>
<P>6. Dve vass&agrave;ni chasu dhammesu sikkhitasikkh&agrave;ya sikkham&agrave;n&agrave;ya ubhato sa&iuml;ghe upasampad&agrave; pariyesitabb&agrave;. Ayampi dhammo sakkatv&agrave; garukatv&agrave; m&agrave;netv&agrave; p&aring;jetv&agrave; y&agrave;vaj&atilde;va&uuml; anatikkaman&atilde;yo.</P>
<P>7. Na kenaci pariy&agrave;yena bhikkhuniy&agrave; bhikkh&aring; akkositabbo paribh&agrave;sitabbo. Ayampi dhammo sakkatv&agrave; garukatv&agrave; m&agrave;netv&agrave; p&aring;jetv&agrave; y&agrave;vaj&atilde;va&uuml; anatikkaman&atilde;yo.</P>
<P>8. Ajjatagge &agrave;nanda, ova&ntilde;o bhikkhun&atilde;na&uuml; bhikkh&aring;su vacanapatho, anova&ntilde;o bhikkh&aring;na&uuml; bhikkhun&atilde;su vacanapatho. Ayampi dhammo sakkatv&agrave; garukatv&agrave; m&agrave;netv&agrave; p&aring;jetv&agrave; y&agrave;vaj&atilde;va&uuml; anatikkaman&atilde;yo. "</P>
<P>Sace &agrave;nanda, mah&agrave;paj&agrave;pat&atilde; gotam&atilde; ime a&ntilde;&ntilde;hagarudhamme patiga&otilde;h&agrave;ti, s&agrave;vass&agrave; hotu upasampad&agrave;ti.</P>
<P>[BJT Page 228]</P>
<P>Atha kho &agrave;yasm&agrave; &agrave;nando bhagavato santike ime a&ntilde;&ntilde;hagarudhamme uggahetv&agrave; yena mah&agrave;paj&agrave;pat&atilde; gotam&atilde; tenupasa&iuml;kami upasa&iuml;kamitv&agrave; mah&agrave;paj&agrave;pati&uuml; gotami&uuml; etadavoca: </P>
<P>Sace kho tva&uuml; gotami, a&ntilde;&ntilde;hagarudhamme patiga&otilde;heyy&agrave;si, s&agrave;va te bhavissati upasampad&agrave;.</P>
<P>"Vassasat&aring;pasampann&agrave;ya bhikkhuniy&agrave; tadahupasampannassa bhikkhuno abhiv&agrave;danapaccu&ntilde;&ntilde;h&agrave;naa大alikamma s&agrave;m&atilde;cikamma&uuml; kattabba&uuml;. Ayampi dhammo sakkatv&agrave; garukatv&agrave; m&agrave;netv&agrave; p&aring;jetv&agrave; y&agrave;vaj&atilde;va&uuml; anatikkaman&atilde;yo.</P>
<P>Na bhikkhuniy&agrave; abhikkhuke &agrave;v&agrave;se vassa&uuml; upagantabba&uuml;, ayampi dhammo sakkatv&agrave; garukatv&agrave; m&agrave;netv&agrave; p&aring;jetv&agrave; y&agrave;vaj&atilde;va&uuml; anatikkaman&atilde;yo.</P>
<P>Anvaddham&agrave;sa&uuml; bhikkhuniy&agrave; bhikkhusa&iuml;ghato dvedhammo pacc&agrave;si&uuml;sitabb&agrave;: uposathapucchaka勺a ovad&aring;pasa&iuml;kamana勺a. [PTS Page 277] ayampi dhammo sakkatv&agrave; garukatv&agrave; m&agrave;netv&agrave; p&aring;jetv&agrave; y&agrave;vaj&atilde;va&uuml; anatikkaman&atilde;yo.</P>
<P>Vassa&uuml; vutth&agrave;ya bhikkhuniy&agrave; ubhato sa&iuml;ghe t&atilde;hi &ntilde;h&agrave;nehi pav&agrave;retabb&agrave;: di&ntilde;&ntilde;hena sutena parisa&iuml;k&agrave;ya. Ayampi dhammo sakkatv&agrave; garukatv&agrave; m&agrave;netv&agrave; p&aring;jetv&agrave; y&agrave;vaj&atilde;va&uuml; anatikkaman&atilde;yo.</P>
<P>Garudhamma&uuml; ajjh&agrave;pann&agrave;ya bhikkhuniy&agrave; ubhato sa&iuml;ghe pakkham&agrave;natta&uuml; caritabba&uuml;. Ayampi dhammo sakkatv&agrave; garukatv&agrave; m&agrave;netv&agrave; p&aring;jetv&agrave; y&agrave;vaj&atilde;va&uuml; anatikkaman&atilde;yo.</P>
<P>Dve vass&agrave;ni chasu dhammesu sikkhitasikkh&agrave;ya sikkham&agrave;n&agrave;ya ubhato sa&iuml;ghe upasampad&agrave; pariyesitabb&agrave;. Ayampi dhammo sakkatv&agrave; garukatv&agrave; m&agrave;netv&agrave; p&aring;jetv&agrave; y&agrave;vaj&atilde;va&uuml; anatikkaman&atilde;yo.</P>
<P>Na kenaci pariy&agrave;yena bhikkhuniy&agrave; bhikkh&aring; akkositabbo paribh&agrave;sitabbo. Ayampi dhammo sakkatv&agrave; garukatv&agrave; m&agrave;netv&agrave; p&aring;jetv&agrave; y&agrave;vaj&atilde;va&uuml; anatikkaman&atilde;yo.</P>
<P>Ajjatagge &agrave;nanda, ova&ntilde;o [PTS Page 278] bhikkhun&atilde;na&uuml; bhikkh&aring;su vacanapatho, anova&ntilde;o bhikkh&aring;na&uuml; bhikkhun&atilde;su vacanapatho. Ayampi dhammo sakkatv&agrave; garukatv&agrave; m&agrave;netv&agrave; p&aring;jetv&agrave; y&agrave;vaj&atilde;va&uuml; anatikkaman&atilde;yo. "</P>
<P>Sace kho tva&uuml; gotam&atilde;, ime a&ntilde;&ntilde;hagarudhamme patiga&otilde;hayy&agrave;si, s&agrave;va te bhavissati upasampad&agrave;ti.</P>
<P>Seyyath&agrave;pi bhante &agrave;nanda, itthi v&agrave; puriso v&agrave; daharo yuv&agrave;ma&otilde;&oacute;anakaj&agrave;tiko s&atilde;sa&uuml; nah&agrave;to uppalam&agrave;la&uuml; v&agrave; vassikam&agrave;la&uuml; v&agrave; atimuttakam&agrave;la&uuml; v&agrave; lahitv&agrave; ubhohi hatthehi pa&ntilde;iggahetv&agrave; uttama&iuml;ge sirasmi&uuml; pati&ntilde;&ntilde;h&agrave;peyya1 evameva kho aha&uuml; bhante, ime a&ntilde;&ntilde;hagarudhamme patiga&otilde;hiss&agrave;mi y&agrave;vaj&atilde;va&uuml; anatikkaman&atilde;yeti.</P>
<P>Atha kho &agrave;yasm&agrave; &agrave;nando yena bhagav&agrave; tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di, ekamanta&uuml; nisinno kho &agrave;yasm&agrave; &agrave;nando bhagavanta&uuml; etadavoca: </P>
<P>Pa&ntilde;iggah&atilde;t&agrave; bhante, mah&agrave;paj&agrave;patiy&agrave; gotamiy&agrave; a&ntilde;&ntilde;ha garudhamm&agrave; y&agrave;vaj&atilde;va&uuml; anatikkaman&atilde;y&agrave;ti. 2</P>
<P>Sace &agrave;nanda, n&agrave;labhissa3 m&agrave;tug&agrave;mo tath&agrave;gatappavedite dhammavinaye ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajja&uuml;, cira&ntilde;&ntilde;hitika&uuml; &agrave;nanda, brahmacariya&uuml; abhavissa, vassasahassameva saddhammo pati&ntilde;&ntilde;haheyya, yato ca kho &agrave;nanda, m&agrave;tug&agrave;mo tath&agrave;gatappavedite dhammavinaye ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito, nad&agrave;ni &agrave;nanda, brahmacariya&uuml; cira&ntilde;&ntilde;hitika&uuml; bhavissati, pa勺evad&agrave;ni &agrave;nanda, vassasat&agrave;ni saddhammo &ntilde;hassati.</P>
<P>1. Pati&ntilde;&ntilde;hapeyya v&aring; p&agrave;.</P>
<P>2. A&ntilde;&ntilde;hagaru dhamm&agrave;. Upasampann&agrave; bhagavato m&agrave;tucch&agrave;ti c&aring; p&agrave;.</P>
<P>3. N&agrave;labhiss&agrave; c&aring; p&agrave;.</P>
<P>[BJT Page 230]</P>
<P>Seyyath&agrave;pi &agrave;nanda, y&agrave;ni k&agrave;nici kul&agrave;ni bahukitthik&agrave;ni1 appurisak&agrave;ni, t&agrave;ni suppadha&uuml;siy&agrave;ni honti corehi kumbhatthenakehi. Evameva kho &agrave;nanda, yasmi&uuml; dhammavinaye labhati m&agrave;tug&agrave;mo ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajja&uuml;, na ta&uuml; brahmacariya&uuml; vira&ntilde;&ntilde;hitika&uuml; hoti.</P>
<P>Seyyath&agrave;pi &agrave;nanda, sampanne s&agrave;likkhette seta&ntilde;&ntilde;hik&agrave; n&agrave;marogaj&agrave;ti nipatati, eva&uuml; ta&uuml; s&agrave;likkhetta&uuml; [PTS Page 279] na cira&ntilde;&ntilde;hitika&uuml; hoti. Evameva kho &agrave;nanda, yasmi&uuml; dhammavinaye labhati m&agrave;tug&agrave;mo ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajja&uuml; na ta&uuml; brahmacariya&uuml; cira&ntilde;&ntilde;hitika&uuml; hoti.</P>
<P>Seyyath&agrave;pi &agrave;nanda, sampanne ucchukkhette ma大e&ntilde;&ntilde;hik&agrave; n&agrave;ma rogaj&agrave;ti nipatati, eva&uuml; ta&uuml; ucchukkhetta&uuml; na cira&ntilde;&ntilde;hitika&uuml; hoti, evameva kho &agrave;nanda, yasmi&uuml; dhammavinaye labhati m&agrave;tug&agrave;mo ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajja&uuml; na ta&uuml; brahmacariya&uuml; cira&ntilde;&ntilde;hitika&uuml; hoti.</P>
<P>Seyyath&agrave;pi &agrave;nanda, puriso mahato ta&euml;&agrave;kassa pa&ntilde;igacceva &agrave;&euml;i&uuml; bandheyya y&agrave;vadeva udakassa anatikkaman&agrave;ya, evameva kho &agrave;nanda may&agrave; pa&ntilde;igacceva bhikkhun&atilde;na&uuml; a&ntilde;&ntilde;ha garudhamm&agrave; pa中att&agrave; y&agrave;vaj&atilde;va&uuml; anatikkaman&atilde;y&agrave;ti.</P>
<P>8. 2. 6. 2</P>
<P>Bhikkhunov&agrave;daka sutta&uuml;</P>
<P>Eka&uuml; samaya&uuml; bhagav&agrave; ves&agrave;liya&uuml; viharati mah&agrave;vane k&aring;&ntilde;&agrave;g&agrave;ras&agrave;l&agrave;ya&uuml; atha kho &agrave;yasm&agrave; &agrave;nando yena bhagav&agrave; tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; &agrave;nando bhagavanta&uuml; etadavoca: </P>
<P>Kati hi n&aring; kho bhante, dhammehi samann&agrave;gato bhikkhu bhikkhuno v&agrave;dako sammantitabboti.</P>
<P>[BJT Page 232]</P>
<P>A&ntilde;&ntilde;hahi kho &agrave;nanda, dhammehi samann&agrave;gato bhikkhu bhikkhuno v&agrave;dako sammannitabbo. Katamehi a&ntilde;&ntilde;hahi: </P>
<P>Idh&agrave;nanda, bhikkhu s&atilde;lav&agrave; hoti, p&agrave;timokkhasa&uuml;varasa&uuml;vuto viharati. &acirc;c&agrave;ragocarasampanno a&otilde;umattesu vajjesu bhayadass&agrave;v&atilde; sam&agrave;d&agrave;ya sikkhati sikkh&agrave;padesu, bahussuto hoti sutadharo sutasannicayo, ye te dhamm&agrave; &agrave;dikaly&agrave;&otilde;&agrave; majjhekaly&agrave;&otilde;&agrave; pariyos&agrave;nakaly&agrave;&otilde;&agrave; s&agrave;tth&agrave; savya大an&agrave; kovalaparipu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; abhivadanti, tath&agrave;r&aring;p&agrave;ssa dhamm&agrave; bahussut&agrave; honti dhat&agrave; vacas&agrave; paricit&agrave; manas&agrave;nupekkhit&agrave; di&ntilde;&ntilde;hiy&agrave; suppa&ntilde;ividdh&agrave;. Ubhay&agrave;ni kho panassa p&agrave;timokkh&agrave;ni</P>
<P>Vitth&agrave;rena sv&agrave;gat&agrave;ni honti suvibhatt&agrave;ni suppavattin&atilde; suvinicchit&agrave;ni suttaso anubya大anaso. Kaly&agrave;&otilde;av&agrave;co hoti kaly&agrave;&otilde;av&agrave;kkara&otilde;o poriy&agrave; v&agrave;c&agrave;ya samann&agrave;gato vissa&ntilde;&ntilde;h&agrave;ya anelagal&agrave;ya atthassa vi中&agrave;pan&atilde;y&agrave;, pa&ntilde;ibalo hoti [PTS Page 280] bhikkhun&atilde;sa&iuml;ghassa dhammiy&agrave; kath&agrave;ya sandassetu&uuml; sam&agrave;dapetu&uuml; samuttejetu&uuml; sampaha&uuml;setu&uuml;, yebhuyyena bhikkhun&atilde;na&uuml; piyo hoti man&agrave;po, na kho paneta&uuml; bhagavanta&uuml; uddissa pabbajit&agrave;ya k&agrave;s&agrave;yavatthavasan&agrave;ya garudhamma&uuml; ajjh&agrave;pannapubbo hoti, v&atilde;sativasso v&agrave; hoti atirekav&atilde;sati vasso v&agrave;.</P>
<P>Imehi kho &agrave;nanda, a&ntilde;&ntilde;hahi dhammehi samann&agrave;gato bhikkhu bhikkhunov&agrave;dako sammantitabboti.</P>
<P>8. 2. 6. 3</P>
<P>Sa&iuml;khitta gotamiyov&agrave;da sutta&uuml;</P>
<P>Eka&uuml; samaya&uuml; bhagav&agrave; ves&agrave;liya&uuml; viharati mah&agrave;vane k&aring;&ntilde;&agrave;g&agrave;ras&agrave;l&agrave;ya&uuml;, atha kho mah&agrave;paj&agrave;pat&atilde; gotam&atilde; yena bhagav&agrave; tenupasa&iuml;kami upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Ekamanta&uuml; &ntilde;hit&agrave; kho mah&agrave;paj&agrave;pat&atilde; gotam&atilde; bhagavanta&uuml; etadavoca: </P>
<P>S&agrave;dhu bhante, bhagav&agrave; sa&iuml;khittena dhamma&uuml; desetu, yamaha&uuml; bhagavato dhamma&uuml; sutv&agrave; v&aring;paka&ntilde;&ntilde;h&agrave; appamatt&agrave; &agrave;t&agrave;pin&atilde; pahitatt&agrave; vihareyyanti.</P>
<P>[BJT Page 234]</P>
<P>Ye kho tva&uuml; gotam&atilde;, dhamme j&agrave;neyy&agrave;si ime dhamm&agrave; sar&agrave;g&agrave;ya sa&uuml;vattanti no visa&uuml;yog&agrave;ya, &agrave;cay&agrave;ya sa&uuml;vattanti no apacay&agrave;ya, mahicchat&agrave;ya sa&uuml;vattanti no appicchat&agrave;ya, asantu&ntilde;&ntilde;hiy&agrave; sa&uuml;vattanti no santu&ntilde;&ntilde;hiy&agrave;. Sa&iuml;ga&otilde;ik&agrave;ya sa&uuml;vattanti no pavivek&agrave;ya. Kosajj&agrave;ya sa&uuml;vattanti no viriy&agrave;rambh&agrave;ya. Dubharat&agrave;ya sa&uuml;vattanti no subharat&agrave;ya, eka&uuml;sena gotami, dh&agrave;reyy&agrave;si neso dhammo neso vinayo neta&uuml; satthus&agrave;sananti.</P>
<P>Ye ca kho tva&uuml; gotam&atilde;, dhamme j&agrave;neyy&agrave;si ime dhamm&agrave; vir&agrave;g&agrave;ya sa&uuml;vattanti no sar&agrave;g&agrave;ya, visa&uuml;yog&agrave;ya sa&uuml;vattanti no sa&uuml;yog&agrave;ya, apacay&agrave;ya sa&uuml;vattanti no &agrave;cay&agrave;ya, appicchat&agrave;ya sa&uuml;vattanti no mahicchat&agrave;ya, santu&ntilde;&ntilde;hiy&agrave; sa&uuml;vattanti no asantu&ntilde;&ntilde;hiy&agrave;, pavivek&agrave;ya sa&uuml;vattanti no sa&iuml;ga&otilde;ik&agrave;ya, [PTS Page 281] viriy&agrave;rambh&agrave;ya sa&uuml;vattanti no kosajj&agrave;ya, subharat&agrave;ya sa&uuml;vattanti no dubharat&agrave;y&agrave;ti. Eka&uuml;sena gotam&atilde;, dh&agrave;reyy&agrave;si eso dhammo eso vinayo eta&uuml; satthus&agrave;sananti.</P>
<P>8. 2. 6. 4</P>
<P>Vyagghapajja sutta&uuml;</P>
<P>4. Eka&uuml; samaya&uuml; bhagav&agrave; koliyesu viharati kakkarapatta&uuml; n&agrave;ma koliy&agrave;na&uuml; nigamo. Tatra1 kho d&atilde;ghaj&agrave;&otilde;u koliyaputto yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho d&atilde;ghaj&agrave;&otilde;u koliyaputto bhagavanta&uuml; etadavoca: </P>
<P>Maya&uuml; bhante, gih&atilde; k&agrave;mabhog&atilde;2 puttasamb&agrave;dhasayana&uuml; ajjh&agrave;vas&agrave;ma, k&agrave;sikacandana&uuml; paccanubhoma, m&agrave;l&agrave;gandhavilepana&uuml; dh&agrave;ray&agrave;ma, j&agrave;tar&aring;parajata&uuml; s&agrave;diy&agrave;ma. Tesa&uuml; no bhante, bhagav&agrave; tath&agrave; dhamma&uuml; desetu, ye ambh&agrave;ka&uuml; assu dhamm&agrave; di&ntilde;&ntilde;hadhammahit&agrave;ya di&ntilde;&ntilde;hadhammasukh&agrave;ya sampar&agrave;ya hit&agrave;ya sampar&agrave;yasukh&agrave;y&agrave;ti.</P>
<P>1. Atha kho ma cha sa&uuml;.</P>
<P>2. Gih&atilde; k&agrave;mabhogino ma cha sa&uuml;.</P>
<P>[BJT Page 236]</P>
<P>Catt&agrave;ro me vyagghapajja, dhamm&agrave; kulaputtassa di&ntilde;&ntilde;hadhammahit&agrave;ya sa&uuml;vattanti di&ntilde;&ntilde;hadhammasukh&agrave;ya. Katame catt&agrave;ro: u&ntilde;&ntilde;h&agrave;nasampad&agrave; &agrave;rakkhasampad&agrave; kaly&agrave;&otilde;amittat&agrave; samaj&atilde;vikat&agrave;. 1</P>
<P>1. Katam&agrave; ca vyagghapajja, u&ntilde;&ntilde;h&agrave;nasampad&agrave;: idha vyagghapajja kulaputto yena kamma&ntilde;&ntilde;h&agrave;nena j&atilde;vika&uuml; kappeti, yadi kasiy&agrave; yadi va&otilde;ijj&agrave;ya yadi gorakkhena yadi issatthena2 yadi r&agrave;japorisena yadi sippa中atarena. Tattha dakkho hoti analaso tatrap&agrave;y&agrave;ya vima&uuml;s&agrave;ya samann&agrave;gato ala&uuml; k&agrave;tu&uuml; ala&uuml; sa&uuml;vidh&agrave;tu&uuml;, aya&uuml; vuccati vyagghapajja, u&ntilde;&ntilde;h&agrave;nasampad&agrave;.</P>
<P>2. Katam&agrave; ca vyagghapajja, &agrave;rakkhasampad&agrave;: idha vyagghapajja, kulaputtassa bhog&agrave; honti u&ntilde;&ntilde;h&agrave;naviriy&agrave;dhigat&agrave; [PTS Page 282] b&agrave;h&agrave;balaparicit&agrave; sed&agrave;vakkhitt&agrave; dhammik&agrave; dhammaladdh&agrave;, te &agrave;rakkhena guttiy&agrave; samp&agrave;deti 'kinti me ime bhoge neva r&agrave;j&agrave;no hareyyu&uuml; na cor&agrave; hareyyu&uuml; na aggi &oacute;aheyya na udaka&uuml; vaheyya na appiy&agrave; d&agrave;y&agrave;d&agrave; hareyyunti. Aya&uuml; vuccati vyagghapajja, &agrave;rakkhasampad&agrave;.</P>
<P>3. Katam&agrave; ca vyagghapajja, kaly&agrave;&otilde;amittat&agrave;: idha vyagghapajja, kulaputto yasmi&uuml; g&agrave;me v&agrave; nigame v&agrave; pa&ntilde;ivasati. Tattha ye te honti gahapati v&agrave; gahapatiputto v&agrave; dahar&agrave; v&agrave; vuddhas&atilde;lino vuddh&agrave; v&agrave; vuddhas&atilde;l&agrave; saddh&agrave;sampann&agrave; s&atilde;lasampann&agrave; c&agrave;gasampann&agrave; pa中&agrave;sampann&agrave;' tehi saddhi&uuml; santi&ntilde;&ntilde;hati sallapati s&agrave;kaccha&uuml; sam&agrave;pajjati. Yath&agrave; r&aring;p&agrave;na&uuml; saddh&agrave;sampann&agrave;na&uuml; saddh&agrave;sampada&uuml; anusikkhati, yath&agrave;r&aring;p&agrave;na&uuml; s&atilde;lasampann&agrave;na&uuml; s&atilde;lasampada&uuml; anusikkhati yath&agrave;r&aring;p&agrave;na&uuml; c&agrave;gasampann&agrave;na&uuml; c&agrave;gasampada&uuml; anusikkhati, yath&agrave;r&aring;p&agrave;na&uuml; pa中&agrave;sampann&agrave;na&uuml; pa中&agrave;sampada&uuml; anusikkhati. Aya&uuml; vuccati vyagghapajja, kaly&agrave;&otilde;amittat&agrave;.</P>
<P>4. Katam&agrave; ca vyagghapajja samaj&atilde;vikat&agrave;: idha vyagghapajja, kulaputto &agrave;ya勺a bhog&agrave;na&uuml; viditv&agrave; vaya勺a bhog&agrave;na&uuml; viditv&agrave; sama&uuml; j&atilde;vika&uuml; kappeti n&agrave;ccog&agrave;&euml;ha&uuml; n&agrave;tih&atilde;na&uuml;, eva&uuml; me &agrave;yo vaya&uuml; pariy&agrave;d&agrave;ya &ntilde;hassati, na ca me vayo &agrave;ya&uuml; pariy&agrave;d&agrave;ya &ntilde;hassat&atilde;ti.</P>
<P>1. Samaj&atilde;vit&agrave; ma cha sa&uuml;</P>
<P>2. Issattena. Ma cha sa&uuml;.</P>
<P>[BJT Page 238]</P>
<P>Seyyath&agrave;pi vyagghapajja, tul&agrave;dh&agrave;ro v&agrave; tul&agrave;dh&agrave;rantev&agrave;s&atilde; v&agrave; tula&uuml; paggahetv&agrave; j&agrave;n&agrave;ti ettakena v&agrave; onata&uuml; ettakena v&agrave; unnatanti. Evameva kho vyagghapajja, kulaputto &agrave;ya勺a bhog&agrave;na&uuml; viditv&agrave; vaya勺a bhog&agrave;na&uuml; viditv&agrave; sama&uuml; j&atilde;vika&uuml; kappeti, na ca accog&agrave;&euml;ha&uuml; na atih&atilde;na&uuml;. Eva&uuml; me &agrave;yo vaya&uuml; pariy&agrave;d&agrave;ya &ntilde;hassati, [PTS Page 283] na ca me vayo &agrave;ya&uuml; pariy&agrave;d&agrave;ya &ntilde;hassat&atilde;ti. Sac&agrave;ya&uuml; vyagghapajja, kulaputto app&agrave;yo sam&agrave;no u&euml;&agrave;ra&uuml; j&atilde;vika&uuml; kappeti, tassa bhavanti catt&agrave;ro udumbarakh&agrave;d&atilde;ka&uuml; v&agrave;ya&uuml;1 kulaputto bhoge b&agrave;dat&atilde;'ti.</P>
<P>Sace pan&agrave;ya&uuml; vyagghapajja, kulaputto mah&agrave;yo sam&agrave;no kasira&uuml; j&atilde;vika&uuml; kappeti, tassa bhavanti vatt&agrave;ro 'ajaddhum&agrave;rika&uuml; v&agrave;ya&uuml;2 kulaputto marissat&atilde;ti.</P>
<P>Yato ca khv&agrave;ya&uuml; vyagghapajja, kulaputto &agrave;ya勺a bhog&agrave;na&uuml; viditv&agrave; vaya勺a bhog&agrave;na&uuml; viditv&agrave; sama&uuml; j&atilde;vika&uuml; kappeti na accog&agrave;&euml;ha&uuml; n&agrave;tih&atilde;na&uuml;, eva&uuml; me &agrave;yo vaya&uuml; pariy&agrave;d&agrave;ya &ntilde;hassati, na ca me vayo &agrave;ya&uuml; pariy&agrave;d&agrave;ya &ntilde;hassat&atilde; ti. Aya&uuml; vuccati vyagghapajja, samaj&atilde;vikat&agrave;.</P>
<P>Eva&uuml; samuppann&agrave;na&uuml; vyagghapajja bhog&agrave;na&uuml; catt&agrave;ri ap&agrave;yamukh&agrave;ni honti: itthidhutto hoti sur&agrave;dhutto akkhadhutto p&agrave;pamitto p&agrave;pasah&agrave;yo p&agrave;pasampava&iuml;ko. Seyyath&agrave;pi vyagghapajja, mahato ta&euml;&agrave;kassa catt&agrave;ri ceva &agrave;yamukh&agrave;ni. Catt&agrave;ri ca ap&agrave;yamukh&agrave;ni, tassa puriso y&agrave;ni ceva &agrave;yamukh&agrave;ni t&agrave;ni pidabheyya, y&agrave;ni ca ap&agrave;yamukh&agrave;ni t&agrave;ni vivareyya, devo ca na samm&agrave;dh&agrave;ra&uuml; anuppaveccheyya, eva&uuml; hi tassa vyagghapajja mahato ta&euml;&agrave;kassa h&agrave;niyeva p&agrave;&ntilde;ika&iuml;kh&agrave;. No vuddh&atilde;. Evameva kho vyagghapajja, eva&uuml; samuppann&agrave;na&uuml; bhog&agrave;na&uuml; catt&agrave;ri ap&agrave;yamukh&agrave;ni honti: itthidhutto hoti sur&agrave;dhutto akkhadhutto p&agrave;pamitto p&agrave;pasah&agrave;yo p&agrave;pasampava&iuml;ko.</P>
<P>1. Udumbarakh&agrave;dic&agrave;ya&uuml; machasa&uuml;</P>
<P>2. Aje&euml;amara&otilde;a&uuml; c&agrave;ya&uuml; machasa&uuml;</P>
<P>[BJT Page 240]</P>
<P>Eva&uuml; samuppann&agrave;na&uuml; vyagghapajja, bhog&agrave;na&uuml; catt&agrave;ri &agrave;yamukh&agrave;ni honti. Na itthidhutto hoti na sur&agrave;dhutto na akkhadhutto [PTS Page 284] kaly&agrave;&otilde;amitto kaly&agrave;&otilde;asah&agrave;yo kaly&agrave;&otilde;asampava&iuml;ko. Seyyath&agrave;pi vyagghapajja, mahato ta&euml;&agrave;kassa catt&agrave;ri ceva &agrave;yamukh&agrave;ni catt&agrave;ri ceva ap&agrave;yamukh&agrave;ni, tassa puriso y&agrave;ni ceva &agrave;yamukh&agrave;ni t&agrave;ni vivareyya, y&agrave;ni ca ap&agrave;yamukh&agrave;ni t&agrave;ni pidaheyya, devo ca samm&agrave; dh&agrave;ra&uuml; anuppaveccheyya, eva&uuml; hi tassa vyagghapajja, mahato ta&euml;&agrave;kassa vuddhiyeva p&agrave;&ntilde;ika&iuml;kh&agrave; no parih&agrave;ni, evameva kho vyagghapajja, eva&uuml; samuppann&agrave;na&uuml;% bhog&agrave;na&uuml; catt&agrave;ri &agrave;yamukh&agrave;ni honti na itthidhutto hoti, na sur&agrave;dhutto na akkhadhutto kaly&agrave;&otilde;amitto kaly&agrave;&otilde;asah&agrave;yo kaly&agrave;&otilde;asampava&iuml;ko.</P>
<P>Ime kho vyagghapajja, catt&agrave;ro dhamm&agrave; kulaputtassa di&ntilde;&ntilde;hadhammahit&agrave;ya sa&uuml;vattanti, di&ntilde;&ntilde;hadhammasukh&agrave;y&agrave;ti.</P>
<P>Catt&agrave;ro me vyagghapajja, dhamm&agrave; kulaputtassa sampar&agrave;yahit&agrave;ya sa&uuml;vattanti sampar&agrave;yasukh&agrave;ya, katame catt&agrave;ro: saddh&agrave;sampad&agrave; s&atilde;lasampad&agrave; c&agrave;gasampad&agrave; pa中&agrave;sampad&agrave;.</P>
<P>5. Katam&agrave; ca vyagghapajja, saddh&agrave;sampad&agrave;: idha vyagghapajja, kulaputto saddho hoti saddahati tath&agrave;gatassa bodhi&uuml;: iti'pi so bhagav&agrave; araha&uuml; samm&agrave;sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rathi satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;ti. Aya&uuml; vuccati vyagghapajja saddh&agrave;sampad&agrave;.</P>
<P>6. Katam&agrave; ca vyagghapajja, s&atilde;lasampad&agrave;: idha vyagghapajja kulaputto p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti k&agrave;mesumicch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato hoti. Mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti sur&agrave;meraya majjapam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirato hoti, aya&uuml; vuccati vyagghapajja s&atilde;lasampad&agrave;.</P>
<P>7. Katam&agrave; ca vyagghapajja c&agrave;gasampad&agrave;: idha vyagghapajja, kulaputto vigatamalamaccherena cetas&agrave; ag&agrave;ra&uuml; ajjh&agrave;vasati muttac&agrave;go payatap&agrave;&otilde;i vossaggarato y&agrave;cayogo d&agrave;nasa&uuml;vibh&agrave;garato, aya&uuml; vuccati vyagghapajja c&agrave;gasampad&agrave;.</P>
<P>[BJT Page 242]</P>
<P>8. Katam&agrave; ca vyagghapajja pa中&agrave;sampad&agrave;: idha [PTS Page 285] vyagghapajja, kulaputto pa中av&agrave; hoti udayatthag&agrave;miniy&agrave; pa中&agrave;ya samann&agrave;gato, ariy&agrave;ya nibbedhik&agrave;ya samm&agrave;dukkhakkhayag&agrave;miniy&agrave;, aya&uuml; vuccati vyagghapajja pa中&agrave;sampad&agrave;.</P>
<P>Ime kho vyagghapajja, catt&agrave;ro dhamm&agrave; kulaputtassa sampar&agrave;yahit&agrave;ya sa&uuml;vattanti sampar&agrave;yasukh&agrave;y&agrave;ti.</P><DIR>
<DIR>

<P>1. U&ntilde;&ntilde;h&agrave;t&agrave; kammadheyyesu appamatto vidh&agrave;nav&agrave;,<BR>
Sama&uuml; kappeti j&atilde;vika&uuml;1 sambhata&uuml; anurakkhati.<BR>
<BR>
2. Saddho s&atilde;lena sampanno vada中&aring; v&atilde;tamaccharo,<BR>
Nicca&uuml; magga&uuml; visodheti sotth&agrave;na&uuml; sampar&agrave;yika&uuml;<BR>
<BR>
3. Iccete a&ntilde;&ntilde;ha dhamm&agrave; ca saddhassa gharamesino,<BR>
Akkh&agrave;t&agrave; saccan&agrave;mena ubhayattha sukh&agrave;vah&agrave;.<BR>
<BR>
4. Di&ntilde;&ntilde;hadhammahitatth&agrave;ya sampar&agrave;yasukh&agrave;ya ca<BR>
Evameta&uuml; gaha&ntilde;&ntilde;h&agrave;na&uuml; c&agrave;go pu中a&uuml; pava&oacute;&oacute;hat&atilde;ti.</P></DIR>
</DIR>

<P>8. 2. 6. 5</P>
<P>Ujjaya sutta&uuml;</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>Atha kho ujjayo br&agrave;hma&otilde;o yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavat&agrave; saddhi&uuml; sammodi, sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;iya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho ujjayo br&agrave;hma&otilde;o bhagavanta&uuml; etadavoca: </P>
<P>Maya&uuml; bho gotama, pav&agrave;sa&uuml; gantuk&agrave;m&agrave;, tesa&uuml; no bhava&uuml; gotamo amh&agrave;ka&uuml; tath&agrave; dhamma&uuml; desetu yenamh&agrave;ka&uuml; assu dhamm&agrave; di&ntilde;&ntilde;hadhammahit&agrave;ya di&ntilde;&ntilde;hadhammasukh&agrave;ya sampar&agrave;yahit&agrave;ya sampar&agrave;yasukh&agrave;y&agrave;ti.</P>
<P>Catt&agrave;rome br&agrave;hma&otilde;a, dhamm&agrave; kulaputtassa di&ntilde;&ntilde;hadhammahit&agrave;ya sa&uuml;vattanti di&ntilde;&ntilde;hadhammasukh&agrave;ya. Katame catt&agrave;ro: </P>
<P>U&ntilde;&ntilde;h&agrave;nasampad&agrave; [PTS Page 285] &agrave;rakkhasampad&agrave; kaly&agrave;&otilde;amittat&agrave; samaj&atilde;vikat&agrave;: </P>
<P>1. J&atilde;vita&uuml; s&atilde;mu. Machasa&uuml;</P>
<P>[BJT Page 244]</P>
<P>1. Katam&agrave; ca br&agrave;hma&otilde;a, u&ntilde;&ntilde;h&agrave;nasampad&agrave;: idha br&agrave;hma&otilde;a, kulaputto yena kamma&ntilde;&ntilde;h&agrave;nena j&atilde;vika&uuml; kappeti yadi kasiy&agrave; yadi va&otilde;ijj&agrave;ya yadi gorakkhena yadi issatthena yadi r&agrave;japorisena yadi sippa中atarena, tattha dakkho hoti analaso tatrap&agrave;y&agrave;ya v&atilde;ma&uuml;s&agrave;ya samann&agrave;gato ala&uuml; k&agrave;tu&uuml; ala&uuml; sa&uuml;vidh&agrave;tunti. Aya&uuml; vuccati br&agrave;hma&otilde;a, u&ntilde;&ntilde;h&agrave;nasampad&agrave;.</P>
<P>2. Katam&agrave; ca br&agrave;hma&otilde;a &agrave;rakkhasampad&agrave;: idha br&agrave;hma&otilde;a, kulaputtassa bhog&agrave; honti u&ntilde;&ntilde;h&agrave;naviriy&agrave;dhigat&agrave; b&agrave;h&agrave;balaparivit&agrave; sed&agrave;vakkhitt&agrave; dhammik&agrave; dhammaladdh&agrave; te &agrave;rakkhena guttiy&agrave; samp&agrave;deti, kinti me bhoge neva r&agrave;j&agrave;no hareyyu&uuml; na cor&agrave; hareyyu&uuml; na aggi &oacute;aheyya na udaka&uuml; vaheyya na appiy&agrave; d&agrave;y&agrave;d&agrave; hareyyunti. Aya&uuml; vuccati br&agrave;hma&otilde;a &agrave;rakkhasampad&agrave;.</P>
<P>3. Katam&agrave; ca br&agrave;hma&otilde;a, kaly&agrave;&otilde;amittat&agrave;: idha br&agrave;hma&otilde;a, kulaputto yasmi&uuml; g&agrave;me v&agrave; nigame v&agrave; pa&ntilde;ivasati. Tattha ye te honti gahapati v&agrave; gahapatiputto v&agrave; dahar&agrave; v&agrave; vuddhas&atilde;lino vuddh&agrave; v&agrave; vuddhas&atilde;l&agrave; saddh&agrave;sampann&agrave; s&atilde;lasampann&agrave; c&agrave;gasampann&agrave; pa中&agrave;sampann&agrave;' tehi saddhi&uuml; santi&ntilde;&ntilde;hati sallapati s&agrave;kaccha&uuml; sam&agrave;pajjati. Yath&agrave; r&aring;p&agrave;na&uuml; saddh&agrave;sampann&agrave;na&uuml; saddh&agrave;sampada&uuml; anusikkhati, yath&agrave;r&aring;p&agrave;na&uuml; s&atilde;lasampann&agrave;na&uuml; s&atilde;lasampada&uuml; anusikkhati yath&agrave;r&aring;p&agrave;na&uuml; c&agrave;gasampann&agrave;na&uuml; c&agrave;gasampada&uuml; anusikkhati, yath&agrave;r&aring;p&agrave;na&uuml; pa中&agrave;sampann&agrave;na&uuml; pa中&agrave;sampada&uuml; anusikkhati. Aya&uuml; vuccati br&agrave;hma&otilde;a, kaly&agrave;&otilde;amittat&agrave;.</P>
<P>4. Katam&agrave; ca br&agrave;hma&otilde;a samaj&atilde;vikat&agrave;: idha br&agrave;hma&otilde;a, kulaputto &agrave;ya勺a bhog&agrave;na&uuml; viditv&agrave; vaya勺a bhog&agrave;na&uuml; viditv&agrave; sama&uuml; j&atilde;vika&uuml; kappet&atilde; n&agrave;ccog&agrave;&euml;ha&uuml; [PTS Page 287] n&agrave;tih&atilde;na&uuml;, eva&uuml; me &agrave;yo vaya&uuml; pariy&agrave;d&agrave;ya &ntilde;hassati, na ca me vayo &agrave;ya&uuml; pariy&agrave;d&agrave;ya &ntilde;hassat&atilde;ti.</P>
<P>[BJT Page 246]</P>
<P>Seyyath&agrave;pi br&agrave;hma&otilde;a, tul&agrave;dh&agrave;ro v&agrave; tul&agrave;dh&agrave;rantev&agrave;s&atilde; v&agrave; tula&uuml; paggahetv&agrave; j&agrave;n&agrave;ti ettakena v&agrave; onata&uuml; ettakena v&agrave; unnatanti. Evameva kho br&agrave;hma&otilde;a kulaputto &agrave;ya勺a bhog&agrave;na&uuml; viditv&agrave; vaya勺a bhog&agrave;na&uuml; viditv&agrave; sama&uuml; j&atilde;vika&uuml; kappeti, na ca accog&agrave;&euml;ha&uuml; na atih&atilde;na&uuml;. Eva&uuml; me &agrave;yo vaya&uuml; pariy&agrave;d&agrave;ya &ntilde;hassati, na ca me vayo &agrave;ya&uuml; pariy&agrave;d&agrave;ya &ntilde;hassat&atilde;ti.</P>
<P>Sac&agrave;ya&uuml; br&agrave;hma&otilde;a, kulaputto app&agrave;yo sam&agrave;no u&euml;&agrave;ra&uuml; j&atilde;vika&uuml; kappeti, tassa bhavanti catt&agrave;ro 'udumbarakh&agrave;dika&uuml; v&agrave;ya&uuml; kulaputto bhoge b&agrave;dat&atilde;'ti.</P>
<P>Sace pan&agrave;ya&uuml; br&agrave;hma&otilde;a, kulaputto mah&agrave;yo sam&agrave;no kasira&uuml; j&atilde;vika&uuml; kappeti, tassa bhavanti vatt&agrave;ro 'ajaddhum&agrave;rika&uuml; v&agrave;ya&uuml; kulaputto marissat&atilde;ti.</P>
<P>Yato ca khv&agrave;ya&uuml; br&agrave;hma&otilde;a kulaputto &agrave;ya勺a bhog&agrave;na&uuml; viditv&agrave; vaya勺a bhog&agrave;na&uuml; viditv&agrave; sama&uuml; j&atilde;vika&uuml; kappeti na accog&agrave;&euml;ha&uuml; n&agrave;tih&atilde;na&uuml;, eva&uuml; me &agrave;yo vaya&uuml; pariy&agrave;d&agrave;ya &ntilde;hassati, na ca me vayo &agrave;ya&uuml; pariy&agrave;d&agrave;ya &ntilde;hassat&atilde; ti. Aya&uuml; vuccati br&agrave;hma&otilde;a samaj&atilde;vikat&agrave;.</P>
<P>Eva&uuml; samuppann&agrave;na&uuml; br&agrave;hma&otilde;a bhog&agrave;na&uuml; catt&agrave;ri ap&agrave;yamukh&agrave;ni honti: itthidhutto hoti sur&agrave;dhutto akkhadhutto p&agrave;pamitto p&agrave;pasah&agrave;yo p&agrave;pasampava&iuml;ko.</P>
<P>Seyyath&agrave;pi br&agrave;hma&otilde;a, mahato ta&euml;&agrave;kassa catt&agrave;ri ceva &agrave;yamukh&agrave;ni. Catt&agrave;ri ca ap&agrave;yamukh&agrave;ni, tassa puriso y&agrave;ni ceva &agrave;yamukh&agrave;ni t&agrave;ni pidabheyya, y&agrave;ni ca ap&agrave;yamukh&agrave;ni t&agrave;ni vivareyya, devo ca na samm&agrave;dh&agrave;ra&uuml; anuppaveccheyya, eva&uuml; tassa br&agrave;hma&otilde;a [PTS Page 288] mahato ta&euml;&agrave;kassa parih&agrave;niyeva p&agrave;&ntilde;ika&iuml;kh&agrave;. No vuddh&atilde;.</P>
<P>Evameva kho br&agrave;hma&otilde;a, eva&uuml; samuppann&agrave;na&uuml; bhog&agrave;na&uuml; catt&agrave;ri ap&agrave;yamukh&agrave;ni honti: itthidhutto sur&agrave;dhutto akkhadhutto p&agrave;pamitto p&agrave;pasah&agrave;yo p&agrave;pasampava&iuml;ko. Eva&uuml; samuppann&agrave;na&uuml; br&agrave;hma&otilde;a, bhog&agrave;na&uuml; catt&agrave;ri &agrave;yamukh&agrave;ni honti. Na itthidhutto hoti na sur&agrave;dhutto na akkhadhutto kaly&agrave;&otilde;amitto kaly&agrave;&otilde;asah&agrave;yo kaly&agrave;&otilde;asampava&iuml;ko.</P>
<P>[BJT Page 248]</P>
<P>Seyyath&agrave;pi br&agrave;hma&otilde;a, mahato ta&euml;&agrave;kassa catt&agrave;ri ceva &agrave;yamukh&agrave;ni catt&agrave;ri ca ap&agrave;yamukh&agrave;ni, tassa puriso y&agrave;ni ceva &agrave;yamukh&agrave;ni t&agrave;ni vivareyya, y&agrave;ni ca ap&agrave;yamukh&agrave;ni t&agrave;ni pidaheyya, devo ca samm&agrave;dh&agrave;ra&uuml; anuppaveccheyya, eva&uuml; hi tassa br&agrave;hma&otilde;a, mahato ta&euml;&agrave;kassa vuddhiyeva p&agrave;&ntilde;ika&iuml;kh&agrave; no parih&agrave;ni, evameva kho br&agrave;hma&otilde;a, eva&uuml; samuppann&agrave;na&uuml; bhog&agrave;na&uuml; catt&agrave;ri &agrave;yamukh&agrave;ni honti: na itthidhutto hoti, na sur&agrave;dhutto na akkhadhutto kaly&agrave;&otilde;amitto kaly&agrave;&otilde;asah&agrave;yo kaly&agrave;&otilde;asampava&iuml;ko.</P>
<P>Ime kho br&agrave;hma&otilde;a, catt&agrave;ro dhamm&agrave; kulaputtassa di&ntilde;&ntilde;hadhammahit&agrave;ya sa&uuml;vattanti, di&ntilde;&ntilde;hadhammasukh&agrave;ya.</P>
<P>Catt&agrave;ro me br&agrave;hma&otilde;a, dhamm&agrave; kulaputtassa sampar&agrave;yahit&agrave;ya sa&uuml;vattanti sampar&agrave;yasukh&agrave;ya, katame catt&agrave;ro: saddh&agrave;sampad&agrave; s&atilde;lasampad&agrave; c&agrave;gasampad&agrave; pa中&agrave;sampad&agrave;.</P>
<P>5. Katam&agrave; ca br&agrave;hma&otilde;a, saddh&agrave;sampad&agrave;: idha br&agrave;hma&otilde;a, kulaputto saddho hoti saddahati tath&agrave;gatassa bodhi&uuml;: iti'pi so bhagav&agrave; araha&uuml; samm&agrave;sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rathi satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;ti. Aya&uuml; vuccati vyagghapajja saddh&agrave;sampad&agrave;.</P>
<P>6. Katam&agrave; ca br&agrave;hma&otilde;a, s&atilde;lasampad&agrave;: idha br&agrave;hma&otilde;a kulaputto p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti k&agrave;mesumicch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato hoti. Mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti sur&agrave;meraya majjapam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirato hoti, aya&uuml; vuccati br&agrave;hma&otilde;a s&atilde;lasampad&agrave;.</P>
<P>7. Katam&agrave; ca br&agrave;hma&otilde;a c&agrave;gasampad&agrave;: idha [PTS Page 289] vyagghapajja, kulaputto vigatamalamaccherena cetas&agrave; ag&agrave;ra&uuml; ajjh&agrave;vasati muttac&agrave;go payatap&agrave;&otilde;i vossaggarato y&agrave;cayogo d&agrave;nasa&uuml;vibh&agrave;garato, aya&uuml; vuccati br&agrave;hma&otilde;a, c&agrave;gasampad&agrave;.</P>
<P>8. Katam&agrave; ca br&agrave;hma&otilde;a pa中&agrave;sampad&agrave;: idha vyagghapajja, kulaputto pa中av&agrave; hoti udayatthag&agrave;miniy&agrave; pa中&agrave;ya samann&agrave;gato, ariy&agrave;ya nibbedhik&agrave;ya samm&agrave;dukkhakkhayag&agrave;miniy&agrave;, aya&uuml; vuccati br&agrave;hma&otilde;a pa中&agrave;sampad&agrave;.</P>
<P>[BJT Page 250]</P>
<P>Ime kho br&agrave;hma&otilde;a, catt&agrave;ro dhamm&agrave; kulaputtassa sampar&agrave;yahit&agrave;ya sa&uuml;vattanti sampar&agrave;yasukh&agrave;y&agrave;ti.</P><DIR>
<DIR>

<P>1. U&ntilde;&ntilde;h&agrave;t&agrave; kammadheyyesu appamatto vidh&agrave;nav&agrave;,<BR>
Sama&uuml; kappeti j&atilde;vika&uuml; sambhata&uuml; anurakkhati.<BR>
<BR>
2. Saddho s&atilde;lena sampanno vada中&aring; v&atilde;tamaccharo,<BR>
Nicca&uuml; magga&uuml; visodheti sotth&agrave;na&uuml; sampar&agrave;yika&uuml;<BR>
<BR>
3. Iccete a&ntilde;&ntilde;ha dhamm&agrave; ca saddhassa gharamesino,<BR>
Akkh&agrave;t&agrave; saccan&agrave;mena ubhayattha sukh&agrave;vah&agrave;.<BR>
<BR>
4. Di&ntilde;&ntilde;hadhammahitatth&agrave;ya sampar&agrave;yasukh&agrave;ya ca<BR>
Evameta&uuml; gaha&ntilde;&ntilde;h&agrave;na&uuml; c&agrave;go pu中a&uuml; pava&oacute;&oacute;hat&atilde;ti.</P></DIR>
</DIR>

<P>8. 2. 6. 6</P>
<P>K&agrave;m&agrave;dhivacana sutta&uuml;</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>Bhayanti bhikkhave, k&agrave;m&agrave;nameta&uuml; adhivacana&uuml;, dukkhanti bhikkhave, k&agrave;m&agrave;nameta&uuml; adhivacana&uuml;, rogoti bhikkhave, k&agrave;m&agrave;nameta&uuml; adhivacana&uuml;, ga&otilde;&oacute;oti bhikkhave, k&agrave;m&agrave;nameta&uuml; adhivacana&uuml;, sallanti bhikkhave, k&agrave;m&agrave;nameta&uuml; adhivacana&uuml;, sa&iuml;goti bhikkhave, k&agrave;m&agrave;nameta&uuml; adhivacana&uuml; pa&iuml;koti bhikkhave, k&agrave;m&agrave;nameta&uuml; adhivacana&uuml;. Gabbhoti bhikkhave, k&agrave;m&agrave;nameta&uuml; adhivacana&uuml;.</P>
<P>Kasm&agrave; ca bhikkhave, bhayanti k&agrave;m&agrave;nameta&uuml; adhivacana&uuml;: yasm&agrave; ca k&agrave;mar&agrave;garatt&agrave;ya&uuml; bhikkhave, chandar&agrave;gavinibaddho di&ntilde;&ntilde;hadhammik&agrave;pi bhay&agrave; na parimuccati, sampar&agrave;yik&agrave;pi [PTS Page 290] bhay&agrave; na parimuccati, tasm&agrave; bhayanti k&agrave;m&agrave;nameta&uuml; adhivacana&uuml;.</P>
<P>Kasm&agrave; ca bhikkhave, rogoti k&agrave;m&agrave;nameta&uuml; adhivacana&uuml;: yasm&agrave; ca k&agrave;mar&agrave;garatt&agrave;ya&uuml; bhikkhave, chandar&agrave;gavinibaddho di&ntilde;&ntilde;hadhammik&agrave;pi rog&agrave; na parimuccati, sampar&agrave;yik&agrave;pi rog&agrave; na parimuccati, tasm&agrave; rogoti k&agrave;m&agrave;nameta&uuml; adhivacana&uuml;.</P>
<P>Kasm&agrave; ca bhikkhave, ga&otilde;&oacute;oti k&agrave;m&agrave;nameta&uuml; adhivacana&uuml;: yasm&agrave; ca k&agrave;mar&agrave;garatt&agrave;ya&uuml; bhikkhave, chandar&agrave;gavinibaddho di&ntilde;&ntilde;hadhammik&agrave;pi ga&otilde;&oacute;&agrave; na parimuccati, sampar&agrave;yik&agrave;pi ga&otilde;&oacute;&agrave; na parimuccati, tasm&agrave; ga&otilde;&oacute;oti k&agrave;m&agrave;nameta&uuml; adhivacana&uuml;.</P>
<P>Tasm&agrave; ca bhikkhave, sallanti k&agrave;m&agrave;nameta&uuml; adhivacana&uuml;: yasm&agrave; ca k&agrave;mar&agrave;garatt&agrave;ya&uuml; bhikkhave, chandar&agrave;gavinibaddho di&ntilde;&ntilde;hadhammik&agrave;pi sall&agrave; na parimuccati, sampar&agrave;yik&agrave;pi sall&agrave; na parimuccati, tasm&agrave; sallanti k&agrave;m&agrave;nameta&uuml; adhivacana&uuml;.</P>
<P>Kasm&agrave; ca bhikkhave, sa&iuml;goti k&agrave;m&agrave;nameta&uuml; adhivacana&uuml;: yasm&agrave; ca k&agrave;mar&agrave;garatt&agrave;ya&uuml; bhikkhave, chandar&agrave;gavinibaddho di&ntilde;&ntilde;hadhammik&agrave;pi sa&iuml;g&agrave; na parimuccati, sampar&agrave;yik&agrave;pi sa&iuml;g&agrave; na parimuccati, tasm&agrave; sa&iuml;goti k&agrave;m&agrave;nameta&uuml; adhivacana&uuml;.</P>
<P>Kasm&agrave; ca bhikkhave, pa&iuml;koti k&agrave;m&agrave;nameta&uuml; adhivacana&uuml;: yasm&agrave; ca k&agrave;mar&agrave;garatt&agrave;ya&uuml; bhikkhave, chandar&agrave;gavinibaddho di&ntilde;&ntilde;hadhammik&agrave;pi pa&iuml;k&agrave; na parimuccati, sampar&agrave;yik&agrave;pi pa&iuml;k&agrave; na parimuccati, tasm&agrave; pa&iuml;koti k&agrave;m&agrave;nameta&uuml; adhivacana&uuml;.</P>
<P>Tasm&agrave; ca bhikkhave, gabbhoti k&agrave;m&agrave;nameta&uuml; adhivacana&uuml;: </P>
<P>[BJT Page 252]</P>
<P>Yasm&agrave; ca k&agrave;mar&agrave;garatt&agrave;ya&uuml; bhikkhave, chandar&agrave;gavinibaddho di&ntilde;&ntilde;hadhammik&agrave;pi gabbh&agrave; na parimuccati, sampar&agrave;yik&agrave;pi gabbh&agrave; na parimuccati. Tasm&agrave; gabbhoti k&agrave;m&agrave;nameta&uuml; adhivacana&uuml;. Parimuccati, tasm&agrave; bhayanti k&agrave;m&agrave;nameta&uuml; adhivacana&uuml;.</P><DIR>
<DIR>

<P>1. Bhaya&uuml; dukkha勺a rogo ca ga&otilde;&oacute;o salla勺a sa&iuml;go ca,<BR>
Pa&iuml;ko gabbho ca ubhaya&uuml; ete k&agrave;m&agrave; pavuccanti,</P></DIR>
</DIR>

<P>Yattha satto puthujjano.</P><DIR>
<DIR>

<P>2. Oti&otilde;&otilde;o s&agrave;tar&aring;pena punagabbh&agrave;ya gacchati,<BR>
Yato ca bhikkhu &agrave;t&agrave;p&atilde; sampaja中a&uuml; na ri勺ati1</P>
<P>3. So ima&uuml; palipa&uuml; dugga&uuml; atikkamma tath&agrave;vidho,<BR>
Paja&uuml;j&agrave;ti jar&aring;peta&uuml; phandam&agrave;na&uuml; avekkhat&atilde;ti.</P></DIR>
</DIR>

<P>1. Riccati s&atilde;mu.</P>
<P>8. 2. 6. 7</P>
<P>Pa&ntilde;hama &agrave;huneyyabhikkhu sutta&uuml;</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>A&ntilde;&ntilde;hahi bhikkhave dhammehi samann&agrave;gato bhikkhu &agrave;huneyyo hoti p&agrave;huneyyo dakkhi&otilde;eyyo a大alikara&otilde;&atilde;yo anuttara&uuml; pu中akkhetta&uuml; lokassa, katamehi a&ntilde;&ntilde;hahi: </P>
<P>Idha bhikkhave, bhikkhu s&atilde;lav&agrave; hoti, p&agrave;timokkhasa&uuml;varasa&uuml;vuto viharati. &acirc;c&agrave;ragocarasampanno a&otilde;umattesu vajjesu bhayadass&agrave;v&atilde; sam&agrave;d&agrave;ya sikkhati sikkh&agrave;padesu, bahussuto hoti sutadharo sutasannicayo, ye te dhamm&agrave; &agrave;dikaly&agrave;&otilde;&agrave; majjhekaly&agrave;&otilde;&agrave; pariyos&agrave;nakaly&agrave;&otilde;&agrave; s&agrave;tth&agrave; savya大an&agrave; kevalaparipu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; abhivadanti, tath&agrave;r&aring;p&agrave;ssa dhamm&agrave; bahussut&agrave; honti dhat&agrave; vacas&agrave; paricit&agrave; manas&agrave;nupekkhit&agrave; di&ntilde;&ntilde;hiy&agrave; suppa&ntilde;ividdh&agrave;. Kaly&agrave;&otilde;amitto hoti, kaly&agrave;&otilde;asah&agrave;yo kaly&agrave;&otilde;asampava&iuml;ko. Samm&agrave;di&ntilde;&ntilde;hiko hoti, samm&agrave;dassanena samann&agrave;gato. Catunna&uuml; jh&agrave;n&agrave;na&uuml; &agrave;bhicetasik&agrave;na&uuml; di&ntilde;&ntilde;hadhammasukhavih&agrave;r&agrave;na&uuml; nik&agrave;mal&agrave;bh&atilde; hoti, akicchal&agrave;bh&atilde; akasiral&agrave;bh&atilde;. Anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati seyyath&atilde;da&uuml;: ekampi j&agrave;ti&uuml; dvepi j&agrave;tiyo tissopi j&agrave;tiyo catassopi j&agrave;tiyo pa勺api j&agrave;tiyo dasapi j&agrave;tiyo v&atilde;sampi j&agrave;tiyo ti&uuml;sampi j&agrave;tiyo catt&agrave;r&atilde;sampi j&agrave;tiyo pa中&agrave;sampi j&agrave;tiyo j&agrave;tisatampi j&agrave;tisahassampi j&agrave;tisatasahassampi anekepi sa&uuml;va&ntilde;&ntilde;akappe anekepi viva&ntilde;&ntilde;akappe anekepi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;akappe. Amutr&agrave;si&uuml; evann&agrave;mo, eva&iuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml; sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto amutra upap&agrave;di&uuml;. Tatr&agrave;p&agrave;si&uuml; evann&agrave;mo eva&iuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto idh&aring;papanno' ti. Iti s&agrave;k&agrave;ra&uuml; sauddesa&uuml; anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati, dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati cavam&agrave;ne upajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;ti. Ime vata bhonto satt&agrave; k&agrave;yaduccaritena samann&agrave;gat&agrave; vac&atilde;duccaritena samann&agrave;gat&agrave; manoduccaritena samann&agrave;gat&agrave;, ariy&agrave;na&uuml; upav&agrave;dak&agrave; micch&agrave;di&ntilde;&ntilde;hik&agrave; micch&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave; . Te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapann&agrave;. Ime v&agrave; pana bhonto satt&agrave; k&agrave;yasucaritena samann&agrave;gat&agrave; vac&atilde;sucaritena samann&agrave;gat&agrave; manosucaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; anupav&agrave;dak&agrave; samm&agrave;di&ntilde;&ntilde;hik&agrave; samm&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;. Te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapann&agrave; ti. Iti dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati cavam&agrave;ne uppajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;ti. &acirc;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti pa中&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja viharati.</P>
<P>[PTS Page 291]</P>
<P>Imehi kho bhikkhave, a&ntilde;&ntilde;hahi dhammehi samann&agrave;gato bhikkhu &agrave;huneyyo hoti, p&agrave;huneyyo, dakkhi&otilde;eyyo, a大alikara&otilde;&atilde;yo, anuttara&uuml; pu中akkhetta&uuml; lokass&agrave;ti.</P>
<P>[BJT Page 254]</P>
<P>8. 2. 6. 8</P>
<P>Dutiy&agrave;huneyyabhikkhu sutta&uuml;</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>A&ntilde;&ntilde;hahi bhikkhave dhammehi samann&agrave;gato bhikkhu &agrave;huneyyo hoti p&agrave;huneyyo dakkhi&otilde;eyyo a大alikara&otilde;&atilde;yo anuttara&uuml; pu中akkhetta&uuml; lokassa, katamehi a&ntilde;&ntilde;hahi: </P>
<P>Idha bhikkhave, bhikkhu s&atilde;lav&agrave; hoti, p&agrave;timokkhasa&uuml;varasa&uuml;vuto viharati. &acirc;c&agrave;ragocarasampanno a&otilde;umattesu vajjesu bhayadass&agrave;v&atilde; sam&agrave;d&agrave;ya sikkhati sikkh&agrave;padesu, bahussuto hoti sutadharo sutasannicayo, ye te dhamm&agrave; &agrave;dikaly&agrave;&otilde;&agrave; majjhekaly&agrave;&otilde;&agrave; pariyos&agrave;nakaly&agrave;&otilde;&agrave; s&agrave;ttha&uuml; savya大ana&uuml; kevalaparipu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; abhivadanti, tath&agrave;r&aring;p&agrave;ssa dhamm&agrave; bahussut&agrave; honti dhat&agrave; vacas&agrave; paricit&agrave; manas&agrave;nupekkhit&agrave; di&ntilde;&ntilde;hiy&agrave; suppa&ntilde;ividdh&agrave;. &acirc;raddhaviriyo viharati th&agrave;mav&agrave; da&euml;haparakkamo anikkhittadhuro kusalesu dhammesu. &acirc;ra中iko hoti pantha sen&agrave;sano. Aratirati saho hoti, uppanna&uuml; arati&uuml; abhibhuyya abhibhuyya viharati. Bhayabheravasaho hoti, uppanna&uuml; bhayabherava&uuml; abhibhuyya abhibhuyya viharati. Catunna jh&agrave;n&agrave;na&uuml; &agrave;bhicetasik&agrave;na&uuml; di&ntilde;&ntilde;hadhammasukhavih&agrave;r&agrave;na&uuml; nik&agrave;mal&agrave;bh&atilde; hoti akicchal&agrave;bh&atilde; akasiral&agrave;bh&atilde;, &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa中&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja viharati.</P>
<P>[PTS Page 292]</P>
<P>Imehi kho bhikkhave, a&ntilde;&ntilde;hahi dhammehi samann&agrave;gato bhikkhu &agrave;huneyyo hoti, p&agrave;huneyyo, dakkhi&otilde;eyyo, a大alikara&otilde;&atilde;yo, anuttara&uuml; pu中akkhetta&uuml; lokass&agrave;ti.</P>
<P>8. 2. 6. 9</P>
<P>Pa&ntilde;hama a&ntilde;&ntilde;hapuggala sutta&uuml;</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>A&ntilde;&ntilde;hime bhikkhave, puggal&agrave; &agrave;huneyy&agrave; p&agrave;huneyy&agrave; dakkhi&otilde;eyy&agrave; a大alikara&otilde;&atilde;y&agrave; anuttara&uuml; pu中akkhetta&uuml; lokassa. Katamehi a&ntilde;&ntilde;ha: </P>
<P>Sot&agrave;panno sot&agrave;pattiphalasacchikiriy&agrave;ya pa&ntilde;ipanno, sakad&agrave;g&agrave;mi sakad&agrave;g&agrave;miphala sacchikiriy&agrave;ya pa&ntilde;ipanno, an&agrave;g&agrave;m&atilde; an&agrave;g&agrave;miphalasacchikiriy&agrave;ya pa&ntilde;ipanno, arah&agrave; arahattaphalasacchikiriy&agrave;ya pa&ntilde;ipanno. Ime kho bhikkhave, a&ntilde;&ntilde;hapuggal&agrave; &agrave;huneyy&agrave;, p&agrave;huneyy&agrave;, dakkhi&otilde;eyy&agrave;, a大alikara&otilde;&atilde;y&agrave;, anuttara&uuml; pu中akkhetta&uuml; lokass&agrave;ti.</P><DIR>
<DIR>

<P>1. Catt&agrave;ro ca pa&ntilde;ipann&agrave; catt&agrave;ro ca phale &ntilde;hit&agrave;<BR>
Esa sa&iuml;gho ujubh&aring;to pa中&agrave;s&atilde;lasam&agrave;hito.</P>
<P>2. Yajam&agrave;n&agrave;na&uuml; manuss&agrave;na&uuml; pu中apekkh&agrave;nap&agrave;&otilde;ina&uuml;1.<BR>
Karota&uuml; opadhika&uuml; pu中a&uuml; sa&iuml;ghe dinna&uuml; mahapphalanti.</P></DIR>
</DIR>

<P>1. Pu中apekh&agrave;na p&agrave;&otilde;ina&uuml; katthaci.</P>
<P>[BJT Page 256]</P>
<P>8. 2. 6. 10</P>
<P>Dutiya a&ntilde;&ntilde;hapuggala sutta&uuml;</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>A&ntilde;&ntilde;hime bhikkhave, puggal&agrave; &agrave;huneyy&agrave; p&agrave;huneyy&agrave; dakkhi&otilde;eyy&agrave; a大alikara&otilde;&atilde;y&agrave; anuttara&uuml; pu中akkhetta&uuml; lokassa. Katame a&ntilde;&ntilde;ha: </P>
<P>[PTS Page 293]</P>
<P>Sot&agrave;panno sot&agrave;pannaphalasacchikiriy&agrave;ya pa&ntilde;ipanno, sakad&agrave;g&agrave;mi sakad&agrave;g&agrave;miphala sacchikiriy&agrave;ya pa&ntilde;ipanno, an&agrave;g&agrave;m&atilde; an&agrave;g&agrave;miphalasacchikiriy&agrave;ya pa&ntilde;ipanno, arah&agrave; arahattaphalasacchikiriy&agrave;ya pa&ntilde;ipanno. Ime kho bhikkhave, a&ntilde;&ntilde;hapuggal&agrave; &agrave;huneyy&agrave;, p&agrave;huneyy&agrave;, dakkhi&otilde;eyy&agrave;, a大alikara&otilde;&atilde;y&agrave;, anuttara&uuml; pu中akkhetta&uuml; lokass&agrave;ti.</P><DIR>
<DIR>

<P>1. Catt&agrave;ro ca pa&ntilde;ipann&agrave; catt&agrave;ro ca phale &ntilde;hit&agrave;<BR>
Esa sa&iuml;gho ujubh&aring;to pa中&agrave;s&atilde;lasam&agrave;hito.<BR>
<BR>
2. Yajam&agrave;n&agrave;na&uuml; manuss&agrave;na&uuml; pu中apekkh&agrave;nap&agrave;&otilde;ina&uuml;<BR>
Karota&uuml; opadhika&uuml; pu中a&uuml; sa&iuml;ghe dinna&uuml; mahapphalanti.</P></DIR>
</DIR>

<P>Gotam&atilde;vaggo cha&ntilde;&ntilde;ho.</P>
<P>Tatrudd&agrave;na&uuml;: </P>
<P>Gotam&atilde; ov&agrave;da&uuml; sa&iuml;khitta&uuml; d&atilde;ghaj&agrave;&otilde;u ca ujjayo,<BR>
Bhaya&uuml; dve &agrave;huneyy&agrave; ca dve ca a&ntilde;&ntilde;hapuggal&agrave; ti.</P></FONT></BODY>
</HTML>
