<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>8:7 Capalavaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P> [BJT Page 258]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
A&iuml;guttaranik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Pa¤camo bh&agrave;go<BR>
A&ntilde;&ntilde;hakanip&agrave;to<BR>
Dutiyo pa&otilde;&otilde;&agrave;sako<BR>
7. C&agrave;p&agrave;lavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>8. 2. 7. 1</P>
<P>L&agrave;bhicch&agrave; sutta&uuml;</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>A&ntilde;&ntilde;hime bhikkhave puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml;. Katame a&ntilde;&ntilde;ha: </P>
<P>1. Idha bhikkhave, bhikkhuno pavivittassa viharato nir&agrave;yattavuttino icch&agrave; uppajjati l&agrave;bh&agrave;ya. So u&ntilde;&ntilde;hahati gha&ntilde;ati v&agrave;yamati l&agrave;bh&agrave;ya. Tassa u&ntilde;&ntilde;hahato gha&ntilde;ato v&agrave;yamato l&agrave;bh&agrave;ya l&agrave;bho n&aring;ppajjati, so tena al&agrave;bhena socati kilamati paridevati uratt&agrave;&euml;i&uuml; kandati sammoha&uuml; &agrave;pajjati. Aya&uuml; vuccati bhikkhave, bhikkhu iccho viharati l&agrave;bh&agrave;ya. [PTS Page 294] u&ntilde;&ntilde;hahati gha&ntilde;ati v&agrave;yamati l&agrave;bh&agrave;ya. Na ca l&agrave;bh&atilde;, soc&atilde; ca paridev&atilde; ca cuto ca saddhamm&agrave;.</P>
<P>2. Idha pana bhikkhave, bhikkhuno pavivittassa viharato nir&agrave;yattavuttino icch&agrave; uppajjati l&agrave;bh&agrave;ya. So u&ntilde;&ntilde;hahati gha&ntilde;ati v&agrave;yamati l&agrave;bh&agrave;ya, tassa u&ntilde;&ntilde;hahato gha&ntilde;ato v&agrave;yamato l&agrave;bh&agrave;ya l&agrave;bho uppajjati. So tena l&agrave;bhena majjati pamajjati pam&agrave;dam&agrave;pajjati. Aya&uuml; vuccati bhikkhave, bhikkh&aring; iccho viharati l&agrave;bh&agrave;ya, u&ntilde;&ntilde;hahati gha&ntilde;ati v&agrave;yamati l&agrave;bh&agrave;ya l&agrave;bh&atilde; ca mad&atilde; ca pam&agrave;d&atilde; ca cuto ca saddhamm&agrave;.</P>
<P>3. Idha pana bhikkhave, bhikkhuno pavivittassa viharato nir&agrave;yattavuttino icch&agrave; uppajjati l&agrave;bh&agrave;ya. So na u&ntilde;&ntilde;hahati na gha&ntilde;ati na v&agrave;yamati l&agrave;bh&agrave;ya, tassa anu&ntilde;&ntilde;hahato agha&ntilde;ato av&agrave;yamato l&agrave;bh&agrave;ya, l&agrave;bho n&aring;ppajjati. So tena al&agrave;bhena socati kilamati paridevati uratt&agrave;&euml;i&uuml; kandati sammoha&uuml; &agrave;pajjati. Aya&uuml; vuccati bhikkhave, bhikkh&aring; iccho viharati l&agrave;bh&agrave;ya, na u&ntilde;&ntilde;hahati na gha&ntilde;ati na v&agrave;yamati l&agrave;bh&agrave;ya. Na ca l&agrave;bh&atilde; soc&atilde; ca paridev&atilde; ca cuto ca saddhamm&agrave;.</P>
<P>[BJT Page 260]</P>
<P>4. Idha pana bhikkhave, bhikkhuno pavivittassa viharato nir&agrave;yattavuttino icch&agrave; uppajjati l&agrave;bh&agrave;ya. So na u&ntilde;&ntilde;hahati na gha&ntilde;ati na v&agrave;yamati l&agrave;bh&agrave;ya, tassa anu&ntilde;&ntilde;hahato agha&ntilde;ato av&agrave;yamato l&agrave;bh&agrave;ya l&agrave;bho uppajjati. So tena l&agrave;bhena majjati pamajjati pam&agrave;dam&agrave;pajjati. Aya&uuml; vuccati bhikkhave, bhikkh&aring; iccho viharati l&agrave;bh&agrave;ya, na u&ntilde;&ntilde;hahati na gha&ntilde;ati na v&agrave;yamati l&agrave;bh&agrave;ya. L&agrave;bh&atilde; ca mad&atilde; ca pam&agrave;d&atilde; ca vuto ca saddhamm&agrave;.</P>
<P>5. Idha pana bhikkhave, bhikkhuno pavivittassa viharato nir&agrave;yattavuttino icch&agrave; uppajjati l&agrave;bh&agrave;ya. So u&ntilde;&ntilde;hahati gha&ntilde;ati v&agrave;yamati l&agrave;bh&agrave;ya, tassa u&ntilde;&ntilde;hahato gha&ntilde;ato v&agrave;yamato [PTS Page 295] l&agrave;bh&agrave;ya l&agrave;bho n&aring;ppajjati. So tena al&agrave;bhena na socati na kilamati, na paridevati, na uratt&agrave;&euml;i&uuml; kandati na sammoha&uuml; &agrave;pajjati, aya&uuml; vuccati bhikkhave bhikkhu iccho viharati l&agrave;bh&agrave;ya, u&ntilde;&ntilde;hahati gha&ntilde;ati v&agrave;yamati l&agrave;bh&agrave;ya na ca l&agrave;bh&atilde; na ca soc&atilde; na ca paridev&atilde; accuto ca saddhamm&agrave;.</P>
<P>6. Idha pana bhikkhave, bhikkhuno pavivittassa viharato nir&agrave;yatta vuttino icch&agrave; uppajjati l&agrave;bh&agrave;ya. So u&ntilde;&ntilde;hahati gha&ntilde;ati v&agrave;yamati l&agrave;bh&agrave;ya, tassa u&ntilde;&ntilde;hahato gha&ntilde;ato v&agrave;yamato l&agrave;bh&agrave;ya l&agrave;bho uppajjati. So tena l&agrave;bhena na majjati na pamajjati na pam&agrave;dam&agrave;pajjati. Aya&uuml; vuccati bhikkhave, bhikkh&aring; iccho viharati l&agrave;bh&agrave;ya, u&ntilde;&ntilde;hahati gha&ntilde;ati v&agrave;yamati l&agrave;bh&agrave;ya l&agrave;bh&atilde; ca na ca mad&atilde; ca na ca pam&agrave;d&atilde; accuto ca saddhamm&agrave;.</P>
<P>7. Idha pana bhikkhave, bhikkhuno pavivittassa viharato nir&agrave;yattavuttino icch&agrave; uppajjati l&agrave;bh&agrave;ya. So na u&ntilde;&ntilde;hahati na gha&ntilde;ati na v&agrave;yamati l&agrave;bh&agrave;ya, tassa anu&ntilde;&ntilde;hahato agha&ntilde;ato na v&agrave;yamato l&agrave;bh&agrave;ya l&agrave;bho n&aring;ppajjati. So tena al&agrave;bhena na socati na kilamati na paridevati, na uratt&agrave;&euml;i&uuml; kandati, na sammoha&uuml; &agrave;pajjati. Aya&uuml; vuccati bhikkhave, bhikkh&aring; iccho viharati l&agrave;bh&agrave;ya, na u&ntilde;&ntilde;hahati na gha&ntilde;ati na v&agrave;yamati l&agrave;bh&agrave;ya. Na ca l&agrave;bh&atilde; na ca soc&atilde;, na ca paridev&atilde; accuto ca saddhamm&agrave;.</P>
<P>[BJT Page 262]</P>
<P>8. Idha pana bhikkhave, bhikkhuno pavivittassa viharato nir&agrave;yattavuttino icch&agrave; uppajjati l&agrave;bh&agrave;ya. So na u&ntilde;&ntilde;hahati na gha&ntilde;ati na v&agrave;yamati l&agrave;bh&agrave;ya, tassa anu&ntilde;&ntilde;hahato agha&ntilde;ato na v&agrave;yamato l&agrave;bh&agrave;ya l&agrave;bho uppajjati. So tena l&agrave;bhena na majjati na pamajjati na pam&agrave;dam&agrave;pajjati. Aya&uuml; vuccati bhikkhave, bhikkh&aring; iccho viharati l&agrave;bh&agrave;ya, na u&ntilde;&ntilde;hahati na gha&ntilde;ati na v&agrave;yamati l&agrave;bh&agrave;ya. L&agrave;bh&atilde; ca na ca mad&atilde; ca na ca pam&agrave;d&atilde; accuto ca saddhamm&agrave;.</P>
<P>Ime kho bhikkhave, a&ntilde;&ntilde;ha puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasminti.</P>
<P>[PTS Page 296]</P>
<P>8. 2. 7. 2</P>
<P>Ala&uuml; sutta&uuml;</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>1. Chahi bhikkhave, dhammehi samann&agrave;gato bhikkhu ala&uuml; attano, ala&uuml; paresa&uuml;. Katamehi chahi: </P>
<P>Idha bhikkhave bhikkhu khippanisanti ca hoti kusalesu dhammesu, sut&agrave;na&uuml; dhamm&agrave;na&uuml; dh&agrave;ra&otilde;aj&agrave;tiko hoti, dhat&agrave;na¤ca dhamm&agrave;na&uuml; atth&aring;paparikkhit&agrave; hoti, atthama¤¤&agrave;ya dhammama¤¤&agrave;ya dhamm&agrave;nudhammapa&ntilde;ipanno ca hoti, kaly&agrave;&otilde;av&agrave;co ca hoti kaly&agrave;&otilde;av&agrave;kkara&otilde;o poriy&agrave; v&agrave;c&agrave;ya samann&agrave;gato vissa&ntilde;&ntilde;h&agrave;ya anelagal&agrave;ya atthassa vi¤¤&agrave;paniy&agrave;, sandassako ca hoti sam&agrave;dapako samuttejako sampaha&uuml;sako sabrahmac&agrave;r&atilde;na&uuml;. Imehi kho bhikkhave, chahi dhammehi samann&agrave;gato bhikkhu ala&uuml; paresa&uuml;.</P>
<P>[BJT Page 264]</P>
<P>2. Pa¤cahi bhikkhave, dhammehi samann&agrave;gato bhikkhu ala&uuml; paresa&uuml;. Katamehi pa¤cahi: </P>
<P>Idha bhikkhave, bhikkhu na heva kho khippanisant&atilde; ca hoti kusalesu dhammesu. Sut&agrave;na¤ca dhamm&agrave;na&uuml; dh&agrave;ra&otilde;aj&agrave;tiko hoti, dhat&agrave;na¤ca dhamm&agrave;na&uuml; atth&aring;pparikkhit&agrave; hoti, atthama¤¤&agrave;ya dhammama¤¤&agrave;ya dhamm&agrave;nudhammapa&ntilde;ipanno ca hoti, kaly&agrave;&otilde;av&agrave;co hoti kaly&agrave;&otilde;av&agrave;kkara&otilde;o poriy&agrave; v&agrave;c&agrave;ya samann&agrave;gato vissa&ntilde;&ntilde;h&agrave;ya anelagal&agrave;ya atthassa vi¤¤&agrave;paniy&agrave;, sandassako ca hoti sam&agrave;dapako samuttejako sampaha&uuml;sako sabrahmac&agrave;r&atilde;na&uuml;. Imehi kho bhikkhave, pa¤cahi dhammehi samann&agrave;gato bhikkhu ala&uuml; attano, ala&uuml; paresa&uuml;.</P>
<P>3. Cat&aring;hi bhikkhave dhammehi samann&agrave;gato bhikkhu ala&uuml; attano n&agrave;la&uuml; paresa&uuml;. Katamehi cat&aring;hi: </P>
<P>Idha bhikkhave, bhikkhu khippanisant&atilde; ca hoti kusalesu dhammesu, sut&agrave;na¤ca dhamm&agrave;na&uuml; dh&agrave;ra&otilde;aj&agrave;tiko [PTS Page 297] hoti, dhat&agrave;na¤ca dhamm&agrave;na&uuml; atth&aring;pparikkhit&agrave; hoti, atthama¤¤&agrave;ya dhammama¤¤&agrave;ya dhamm&agrave;nudhammapa&ntilde;ipanno ca hoti. No ca kaly&agrave;&otilde;av&agrave;co hoti kaly&agrave;&otilde;av&agrave;kkara&otilde;o poriy&agrave; v&agrave;c&agrave;ya samann&agrave;gato vissa&ntilde;&ntilde;h&agrave;ya anelagal&agrave;ya atthassa vi¤¤&agrave;paniy&agrave;, no ca sandassako hoti sam&agrave;dapako samuttejako sampaha&uuml;sako sabrahmac&agrave;r&atilde;na&uuml;. Imehi kho bhikkhave, cat&aring;hi dhammehi samann&agrave;gato bhikkh&aring; ala&uuml; attano, n&agrave;la&uuml; paresa&uuml;.</P>
<P>4. Cat&aring;hi bhikkhave, dhammehi samann&agrave;gato bhikkhu ala&uuml; paresa&uuml;, n&agrave;la&uuml; attano. Katamehi cat&aring;hi: </P>
<P>Idha bhikkhave, bhikkhu khippanisant&atilde; ca hoti kusalesu dhammesu, sut&agrave;na¤ca dhamm&agrave;na&uuml; dh&agrave;ra&otilde;aj&agrave;tiko hoti, no va dhat&agrave;na&uuml; dhamm&agrave;na&uuml; atth&aring;pparikkhit&agrave; hoti, na ca atthama¤¤&agrave;ya dhammama¤¤&agrave;ya dhamm&agrave;nudhammapa&ntilde;ipanno hoti, kaly&agrave;&otilde;av&agrave;co ca hoti kaly&agrave;&otilde;av&agrave;kkara&otilde;o poriy&agrave; v&agrave;c&agrave;ya samann&agrave;gato vissa&ntilde;&ntilde;h&agrave;ya anelagal&agrave;ya atthassa vi¤¤&agrave;paniy&agrave;, sandassako ca hoti sam&agrave;dapako samuttejako sampaha&uuml;sako sabrahmac&agrave;r&atilde;na&uuml;. Imehi kho bhikkhave, cat&aring;hi dhammehi samann&agrave;gato bhikkhu ala&uuml; attano, ala&uuml; paresa&uuml;.</P>
<P>[BJT Page 266]</P>
<P>5. T&atilde;hi bhikkhave, dhammehi samann&agrave;gato bhikkhu ala&uuml; attano, n&agrave;la&uuml; paresa&uuml;. Katamehi t&atilde;hi: </P>
<P>Idha bhikkhave, bhikkhu na heva kho khippanisasti ca hoti kusalesu dhammesu. Sut&agrave;na¤ca dhamm&agrave;na&uuml; dh&agrave;ra&otilde;aj&agrave;tiko hoti, dhat&agrave;na¤ca dhamm&agrave;na&uuml; atth&aring;pparikkhit&agrave; hoti, atthama¤¤&agrave;ya dhammama¤¤&agrave;ya dhamm&agrave;nudhammapa&ntilde;ipanno ca hoti, no ca kaly&agrave;&otilde;av&agrave;co hoti, kaly&agrave;&otilde;av&agrave;kkara&otilde;o poriy&agrave; v&agrave;c&agrave;ya samann&agrave;gato vissa&ntilde;&ntilde;h&agrave;ya [PTS Page 298] anelagal&agrave;ya atthassa vi¤¤&agrave;paniy&agrave;, no ca sandassako hoti sam&agrave;dapako samuttejako sampaha&uuml;sako sabrahmac&agrave;r&atilde;na&uuml;. Imehi kho bhikkhave, t&atilde;hi dhammehi samann&agrave;gato bhikkh&aring; ala&uuml; attano, n&agrave;la&uuml; paresa&uuml;.</P>
<P>6. T&atilde;hi bhikkhave, dhammehi samann&agrave;gato bhikkhu ala&uuml; paresa&uuml;. N&agrave;la&uuml; attano1 katamehi t&atilde;hi: </P>
<P>Idha bhikkhave, bhikkhu na heva kho khippanisant&atilde; ca hoti kusalesu dhammesu. Sut&agrave;na¤ca dhamm&agrave;na&uuml; dh&agrave;ra&otilde;aj&agrave;tiko hoti. No ca dhat&agrave;na&uuml; dhamm&agrave;na&uuml; atth&aring;paparikkhit&agrave; hoti. No ca atthama¤¤&agrave;ya dhammama¤¤&agrave;ya dhamm&agrave;nudhammapa&ntilde;ipanno hoti. Kaly&agrave;&otilde;av&agrave;co ca hoti kaly&agrave;&otilde;av&agrave;kkara&otilde;o poriy&agrave; v&agrave;c&agrave;ya samann&agrave;gato vissa&ntilde;&ntilde;h&agrave;ya anelagal&agrave;ya atthassa vi¤¤&agrave;paniy&agrave;, sandassako ca hoti sam&agrave;dapako samuttejako sampaha&uuml;sako sabrahmac&agrave;r&atilde;na&uuml;. Imehi kho bhikkhave, cat&aring;hi dhammehi samann&agrave;gato bhikkhu ala&uuml; paresa&uuml;, n&agrave;la&uuml; attano. 1</P>
<P>7. Dv&atilde;hi bhikkhave, dhammehi samann&agrave;gato bhikkhu ala&uuml; attano, n&agrave;la&uuml; paresa&uuml;, 2</P>
<P>Idha bhikkhave, bhikkhu na heva kho khippanisast&atilde; ca hoti kusalesu dhammesu. No ca sut&agrave;na&uuml; dhamm&agrave;na&uuml; dh&agrave;ra&otilde;aj&agrave;tiko hoti, dhat&agrave;na¤ca dhamm&agrave;na&uuml; atth&aring;paparikkhit&agrave; hoti, atthama¤¤&agrave;ya dhammama¤¤&agrave;ya dhamm&agrave;nudhammapa&ntilde;ipanno ca hoti, no ca kaly&agrave;&otilde;av&agrave;co hoti, kaly&agrave;&otilde;av&agrave;kkara&otilde;o poriy&agrave; v&agrave;c&agrave;ya samann&agrave;gato vissa&ntilde;&ntilde;h&agrave;ya anelagal&agrave;ya atthassa vi¤¤&agrave;paniy&agrave;, no ca sandassako hoti sam&agrave;dapako samuttejako sampaha&uuml;sako sabrahmac&agrave;r&atilde;na&uuml;. Imehi kho bhikkhave, dv&atilde;hi dhammehi samann&agrave;gato bhikkh&aring; ala&uuml; attano, n&agrave;la&uuml; paresa&uuml;. 2</P>
<P>1. No attano s&atilde;mu.</P>
<P>2. No paresa&uuml; s&atilde;mu.</P>
<P>[BJT Page 268]</P>
<P>8. Dv&atilde;hi bhikkhave, dhammehi samann&agrave;gato bhikkhu ala&uuml; paresa&uuml;, n&agrave;la&uuml; attano1. Katamehi dv&atilde;hi: </P>
<P>Idha bhikkhave, bhikkhu naheva kho khippanisanti hoti kusalesu dhammesu. No ca sut&agrave;na&uuml; dhamm&agrave;na&uuml; dh&agrave;ra&otilde;aj&agrave;tiko hoti. No ca dhat&agrave;na&uuml; dhamm&agrave;na&uuml; atth&aring;paparikkhit&agrave; [PTS Page 299] hoti, no ca atthama¤¤&agrave;ya dhammama¤¤&agrave;ya dhamm&agrave;nudhammapa&ntilde;ipanno hoti. Kaly&agrave;&otilde;av&agrave;co ca hoti kaly&agrave;&otilde;av&agrave;kkara&otilde;o poriy&agrave; v&agrave;c&agrave;ya samann&agrave;gato vissa&ntilde;&ntilde;h&agrave;ya anelagal&agrave;ya atthassa vi¤¤&agrave;paniy&agrave;. Sandassako ca hoti sam&agrave;dapako samuttejako sampaha&uuml;sako sabrahmac&agrave;r&atilde;na&uuml;. Imehi kho bhikkhave, dv&atilde;hi dhammehi samann&agrave;gato bhikkhu ala&uuml; paresa&uuml;, n&agrave;la&uuml; attanoti. 1</P>
<P>8. 2. 7. 3</P>
<P>Sa&iuml;khittadesita sutta&uuml;</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>Atha kho a¤¤ataro bhikkhu yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho so bhikkhu bhagavanta&uuml; etadavoca: </P>
<P>S&agrave;dhu me bhante, bhagav&agrave; sa&iuml;khittena dhamma&uuml; desetu yamaha&uuml; bhagavato dhamma&uuml; sutv&agrave; eko v&aring;paka&ntilde;&ntilde;ho appamatto &agrave;t&agrave;pi pahitatto vihareyyanti.</P>
<P>Evameva panidhekacce moghapuris&agrave; mama¤¤eva ajjhesanti. Dhamme ca bh&agrave;site mama¤¤eva anubandhitabba&uuml; ma¤¤anti.</P>
<P>Desetu me bhante, bhagav&agrave; sa&iuml;khittena dhamma&uuml;, desetu sugato sa&iuml;khittena dhamma&uuml;, appevan&agrave;m&agrave;ha&uuml; bhagavato bh&agrave;sitassa attha&uuml; &agrave;j&agrave;neyya&uuml;, appevan&agrave;m&agrave;ha&uuml; bhagavato bh&agrave;sitassa d&agrave;y&agrave;do assant&atilde;.</P>
<P>1. No attano s&atilde;mu.</P>
<P>[BJT Page 270]</P>
<P>Tasm&agrave;t&atilde;ha te bhikkh&aring;, eva&uuml; sikkhitabba&uuml;: ajjhattameva1 citta&uuml; &ntilde;hita&uuml; bhavissati susa&otilde;&ntilde;hita&uuml;. Na cuppann&agrave;2. P&agrave;pak&agrave; akusal&agrave; dhamm&agrave; citta&uuml; pariy&agrave;d&agrave;ya &ntilde;hassant&atilde;ti. Eva&uuml; hi te bhikkhu, sikkhitabba&uuml;.</P>
<P>Yato kho te bhikkhu, ajjhatta&uuml; citta&uuml; &ntilde;hita&uuml; hoti susa&otilde;&ntilde;hita&uuml;, na cuppann&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; citta&uuml; pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hanti, tato te bhikkhu, eva&uuml; sikkhitabba&uuml;: [PTS Page 300] mett&agrave; me cetovimutti bh&agrave;vit&agrave; bhavissati bahul&atilde;kat&agrave; y&agrave;n&atilde;kat&agrave; vatthukat&agrave; anu&ntilde;&ntilde;hit&agrave; paricit&agrave; susam&agrave;raddh&agrave;ti. Eva&uuml; hi te bhikkhu, sikkh&atilde;tabba&uuml;.</P>
<P>Yato kho te bhikkhu, aya&uuml; sam&agrave;dhi eva&uuml; bh&agrave;vito hoti bahul&atilde;kato tato tva&uuml; bhikkh&aring;, ima&uuml; sam&agrave;dhi&uuml; savitakkampi savic&agrave;ra&uuml;3 bh&agrave;veyy&agrave;si. Avitakkampi vic&agrave;ramatta&uuml;4 bh&agrave;veyay&agrave;si. Avitakkampi avic&agrave;ra&uuml;5. Bh&agrave;veyy&agrave;si. Sapp&atilde;tikampi bh&agrave;veyy&agrave;si, nipp&atilde;tikampi bh&agrave;veyy&agrave;si, s&agrave;tasahagatampi bh&agrave;veyy&agrave;si upekkh&agrave;sahagatampi bh&agrave;veyy&agrave;si.</P>
<P>Yato kho te bhikkhu, aya&uuml; sam&agrave;dhi eva&uuml; bh&agrave;vito hoti subh&agrave;vito, tato te bhikkhu, eva&uuml; sikkhitabba&uuml;: karu&otilde;&agrave; me cetovimutti bh&agrave;vit&agrave; bhavissati bahul&atilde;kat&agrave; y&agrave;n&atilde;kat&agrave; vatthukat&agrave; anu&ntilde;&ntilde;hit&agrave; paricit&agrave; susam&agrave;raddh&agrave;ti. Eva&uuml; hi te bhikkhu, sikkhitabba&uuml;.</P>
<P>Yato kho te bhikkhu, aya&uuml; sam&agrave;dhi eva&uuml; bh&agrave;vito hoti subh&agrave;vito, tato te bhikkhu, eva&uuml; sikkhitabba&uuml;: mudit&agrave; me cetovimutti bh&agrave;vit&agrave; bhavissati bahul&atilde;kat&agrave; y&agrave;n&atilde;kat&agrave; vatthukat&agrave; anu&ntilde;&ntilde;hit&agrave; parivit&agrave; susam&agrave;raddh&agrave;ti. Eva&uuml; hi te bhikkhu, sikkhitabba&uuml;.</P>
<P>Yato kho te bhikkhu, aya&uuml; sam&agrave;dhi eva&uuml; bh&agrave;vito hoti subh&agrave;vito, tato te bhikkhu, eva&uuml; sikkhitabba&uuml;: upekkh&agrave; me cetovimutti bh&agrave;vit&agrave; bhavissati bahul&atilde;kat&agrave; y&agrave;n&atilde;kat&agrave; vatthukat&agrave; anu&ntilde;&ntilde;hit&agrave; paricit&agrave; susam&agrave;raddh&agrave;ti. Eva&uuml; hi te bhikkhu, sikkhitabba&uuml;.</P>
<P>Yato kho te bhikkhu, aya&uuml; sam&agrave;dhi eva&uuml; bh&agrave;vito hoti subh&agrave;vito tato tva&uuml; bhikkh&aring;, ima&uuml; sam&agrave;dhi&uuml; savitakkampi savic&agrave;ra&uuml; bh&agrave;veyy&agrave;si. Avitakkampi vic&agrave;ramatta&uuml; bh&agrave;veyay&agrave;si. Avitakkampi avic&agrave;ra&uuml; bh&agrave;veyy&agrave;si. Sapp&atilde;tikampi bh&agrave;veyy&agrave;si, nipp&atilde;tikampi bh&agrave;veyy&agrave;si, s&agrave;tasahagatampi bh&agrave;veyy&agrave;si upekkh&agrave;sahagatampi bh&agrave;veyy&agrave;si.</P>
<P>1. Ajjhatta&uuml; me machasa&uuml;</P>
<P>2. Na ca uppann&agrave; machasa&uuml;</P>
<P>3. Savitakkasavic&agrave;rampi machasa&uuml;</P>
<P>4. Avitakkavic&agrave;ramattampi machasa&uuml;</P>
<P>5. Avitakkaavic&agrave;rampi machasa&uuml;</P>
<P>[BJT Page 272]</P>
<P>Yato kho te bhikkhu, aya&uuml; sam&agrave;dhi eva&uuml; bh&agrave;vito hoti subh&agrave;vito, tato te bhikkhu, eva&uuml; sikkhitabba&uuml;: k&agrave;ye k&agrave;y&agrave;nupassi vihariss&agrave;mi &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassanti. Eva&uuml; hi te bhikkhu, sikkhitabba&uuml;.</P>
<P>Yato kho te bhikkhu, aya&uuml; sam&agrave;dhi eva&uuml; bh&agrave;vito hoti bahul&atilde;kato tato tva&uuml; bhikkh&aring;, ima&uuml; sam&agrave;dhi&uuml; savitakkampi savic&agrave;ra&uuml; bh&agrave;veyy&agrave;si. Avitakkampi vic&agrave;ramatta&uuml; [PTS Page 301] bh&agrave;veyy&agrave;si. Avitakkampi avic&agrave;ra&uuml; bh&agrave;veyy&agrave;si. Sapp&atilde;tikampi bh&agrave;veyy&agrave;si, nipp&atilde;tikampi bh&agrave;veyy&agrave;si, s&agrave;tasahagatampi bh&agrave;veyy&agrave;si upekkh&agrave;sahagatampi bh&agrave;veyy&agrave;si.</P>
<P>Yato kho te bhikkhu, aya&uuml; sam&agrave;dhi eva&uuml; bh&agrave;vito hoti subh&agrave;vito, tato te bhikkhu, eva&uuml; sikkhitabba&uuml;: vedan&agrave;su vedan&agrave;nupassi vihariss&agrave;mi &agrave;t&agrave;pi sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassanti. Eva&uuml; hi te bhikkhu sikkhitabba&uuml;.</P>
<P>Yato kho te bhikkhu, aya&uuml; sam&agrave;dhi eva&uuml; bh&agrave;vito hoti subh&agrave;vito, tato te bhikkhu, eva&uuml; sikkhitabba&uuml;: cittesu citt&agrave;nupassi vihariss&agrave;mi &agrave;t&agrave;pi sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassanti. Eva&uuml; hi te bhikkhu sikkhitabba&uuml;.</P>
<P>Yato kho te bhikkhu, aya&uuml; sam&agrave;dhi eva&uuml; bh&agrave;vito hoti subh&agrave;vito, tato te bhikkhu, eva&uuml; sikkhitabba&uuml;: dhammesu dhamm&agrave;nupassi vihariss&agrave;mi &agrave;t&agrave;pi sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassanti. Eva&uuml; hi te bhikkhu, sikkhitabba&uuml;.</P>
<P>Yato kho te bhikkhu, aya&uuml; sam&agrave;dhi eva&uuml; bh&agrave;vito hoti bahul&atilde;kato tato tva&uuml; bhikkh&aring;, ima&uuml; sam&agrave;dhi&uuml; savitakkampi savic&agrave;ra&uuml; bh&agrave;veyy&agrave;si. Avitakkampi vic&agrave;ramatta&uuml; bh&agrave;veyy&agrave;si. Avitakkampi avic&agrave;ra&uuml; bh&agrave;veyy&agrave;si. Sapp&atilde;tikampi bh&agrave;veyy&agrave;si, nipp&atilde;tikampi bh&agrave;veyy&agrave;si, s&agrave;tasahagatampi bh&agrave;veyy&agrave;si upekkh&agrave;sahagatampi bh&agrave;veyy&agrave;si.</P>
<P>Yato kho te bhikkhu, aya&uuml; sam&agrave;dhi eva&uuml; bh&agrave;vito bhavissati subh&agrave;vito, tato tva&uuml; bhikkhu, yena yeneva gacchasi ph&agrave;su¤¤eva gacchasi. Yattha yattha &ntilde;hassasi ph&agrave;su¤¤eva &ntilde;hassasi. Yattha yattha nis&atilde;dissasi ph&agrave;su¤¤eva nis&atilde;dissasi. Yattha yattha seyya&uuml; kappessasi ph&agrave;su¤¤eva' seyya&uuml; kappessas&atilde;ti.</P>
<P>[BJT Page 274]</P>
<P>Atha kho so bhikkhu eko v&aring;paka&ntilde;&ntilde;ho appamatto &agrave;t&agrave;pi pahitatto viharanto na cirasseva yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti, tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vih&agrave;si. Kh&atilde;&otilde;&agrave; j&agrave;ti [PTS Page 302] vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml; n&agrave;para&uuml; itthatt&agrave;y&agrave;ti abbha¤¤&agrave;si. A¤¤ataro ca pana so bhikkhu arahata&uuml; ahos&atilde;ti.</P>
<P>8. 2. 7. 4</P>
<P>Adhideva¤&agrave;&otilde;adassana sutta&uuml;</P>
<P>Eka&uuml; samaya&uuml; bhagav&agrave; gay&agrave;ya&uuml; viharati gay&agrave;s&atilde;se. Tatra kho bhagav&agrave; bhikkh&aring; &agrave;mantesi bhikkhavoti. Bhadanteti te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca: </P>
<P>1. Pubb&agrave;ha&uuml; bhikkhave, sambodh&agrave; anabhisambuddho bodhisattova sam&agrave;no obh&agrave;sa¤¤eva kho1 sa¤j&agrave;n&agrave;mi, no ca r&aring;p&agrave;ni pass&agrave;mi.</P>
<P>2. Tassa mayha&uuml; bhikkhave, etadahosi: sace kho aha&uuml; obh&agrave;sa¤ceva sa¤j&agrave;neyya&uuml;, r&aring;p&agrave;ni ca passeyya&uuml;, eva&uuml; me ida&uuml; ¤&agrave;&otilde;adassana&uuml; parisuddhatara&uuml; ass&agrave;ti. So kho aha&uuml; bhikkhave, aparena samayena appamatto &agrave;t&agrave;pi pahitatto viharanto obh&agrave;sa¤ceva sa¤j&agrave;n&agrave;mi r&aring;p&agrave;ni ca pass&agrave;mi. No ca kho t&agrave;hi devat&agrave;hi saddhi&uuml; santi&ntilde;&ntilde;h&agrave;mi, sallap&agrave;mi, s&agrave;kaccha&uuml; sam&agrave;pajj&agrave;mi.</P>
<P>3. Tassa mayha&uuml; bhikkhave, etadahosi: sace kho aha&uuml; obh&agrave;sa¤ceva sa¤j&agrave;neyya&uuml; r&aring;p&agrave;ni ca passeyya&uuml; t&agrave;hi ca devat&agrave;hi saddhi&uuml; santi&ntilde;&ntilde;heyya&uuml; sallapeyya&uuml; s&agrave;kaccha&uuml; sam&agrave;pajjeyya&uuml;, eva&uuml; me ida&uuml; ¤&agrave;&otilde;adassana&uuml; parisuddhatara&uuml; ass&agrave;ti.</P>
<P>So kho aha&uuml; bhikkhave, aparena samayena appamatto &agrave;t&agrave;pi pahitatto viharanto obh&agrave;sa¤ceva sa¤j&agrave;n&agrave;mi, r&aring;p&agrave;ni ca pass&agrave;mi, t&agrave;hi ca devat&agrave;hi saddhi&uuml; santi&ntilde;&ntilde;h&agrave;mi, sallap&agrave;mi, s&agrave;kaccha&uuml; sam&agrave;pajj&agrave;mi. No ca kho t&agrave; devat&agrave; j&agrave;n&agrave;mi, im&agrave; devat&agrave; amukamh&agrave; v&agrave; amukamh&agrave; v&agrave; devanik&agrave;y&agrave;ti.</P>
<P>[PTS Page 303]</P>
<P>1. Obh&agrave;sa&uuml; hi kho s&atilde;mu.</P>
<P>[BJT Page 276]</P>
<P>4. Tassa mayha&uuml; bhikkhave, etadahosi: sace kho aha&uuml; obh&agrave;sa¤ceva sa¤j&agrave;neyya&uuml;, r&aring;p&agrave;ni ca passeyya&uuml;, t&agrave;hi ca devat&agrave;hi saddhi&uuml; santi&ntilde;&ntilde;heyya&uuml; sallapeyya&uuml; s&agrave;kaccha&uuml; sam&agrave;pajjeyya&uuml;, t&agrave; ca devat&agrave; j&agrave;neyya&uuml; im&agrave; devat&agrave; amukamh&agrave; v&agrave; amukamh&agrave; v&agrave; devanik&agrave;y&agrave;ti, eva&uuml; ce ida&uuml; ¤&agrave;&otilde;adassana&uuml; parisuddhatara&uuml; ass&agrave;ti.</P>
<P>So kho aha&uuml; bhikkhave, aparena samayena appamatto &agrave;t&agrave;pi pahitatto viharanto obh&agrave;sa¤ceva sa¤j&agrave;n&agrave;mi, r&aring;p&agrave;ni ca pass&agrave;mi, t&agrave;hi ca devat&agrave;hi saddhi&uuml; santi&ntilde;&ntilde;h&agrave;mi sallap&agrave;mi s&agrave;kaccha&uuml; sam&agrave;pajj&agrave;mi. T&agrave; ca devat&agrave; j&agrave;n&agrave;mi im&agrave; devat&agrave; amukamh&agrave; v&agrave; amukamh&agrave; v&agrave; devanik&agrave;y&agrave;ti. No ca kho t&agrave; devat&agrave; j&agrave;n&agrave;mi im&agrave; devat&agrave; imassa kammassa vip&agrave;kena ito cut&agrave; tattha uppann&agrave;ti, t&agrave; ca devat&agrave; j&agrave;neyya&uuml; im&agrave; devat&agrave; evam&agrave;h&agrave;r&agrave; eva&uuml; sukhadukkhapa&ntilde;isa&uuml;vedaniyoti, t&agrave; ca devat&agrave; j&agrave;neyya&uuml; im&agrave; devat&agrave; eva&uuml; d&atilde;gh&agrave;yuk&agrave; eva&uuml; cira&ntilde;&ntilde;hitik&agrave;ti, t&agrave; ca devat&agrave; j&agrave;neyya&uuml; yadi v&agrave; me im&agrave;hi devat&agrave;hi saddhi&uuml; sannivutthapubba&uuml; yadi v&agrave; na sannivutthapubbanti. Eva&uuml; me ida&uuml; ¤&agrave;&otilde;adassana&uuml; parisuddhatara&uuml; ass&agrave;ti.</P>
<P>5. T&agrave; ca devat&agrave; j&agrave;n&agrave;mi, im&agrave; devat&agrave; imassa kammassa vip&agrave;kena ito cut&agrave; tattha uppann&agrave;' ti. No ca kho t&agrave; devat&agrave; j&agrave;n&agrave;mi. Im&agrave; devat&agrave; imassa kammassa vip&agrave;kena evam&agrave;h&agrave;r&agrave; eva&uuml; sukhadukkhapa&ntilde;isa&uuml;vediniyoti. T&agrave; ca devat&agrave; j&agrave;neyya&uuml; im&agrave; devat&agrave; eva&uuml; d&atilde;gh&agrave;yuk&agrave; eva&uuml; cira&ntilde;&ntilde;hitik&agrave;ni, t&agrave; ca devat&agrave; j&agrave;neyya&uuml; yadi v&agrave; me im&agrave;hi devat&agrave;hi saddhi&uuml; sannivutthapubba&uuml; yadi v&agrave; na sannivutthapubbanti. Eva&uuml; me ida&uuml; ¤&agrave;&otilde;adassana&uuml; parisuddhatara&uuml; ass&agrave;ti.</P>
<P>6. T&agrave; ca devat&agrave; j&agrave;n&agrave;mi, im&agrave; devat&agrave; imassa kammassa vip&agrave;kena evam&agrave;h&agrave;r&agrave; eva&uuml; sukhadukkhapa&ntilde;isa&uuml;vediniyoti, no ca kho t&agrave; devat&agrave; j&agrave;n&agrave;mi. Im&agrave; devat&agrave; eva&uuml; d&atilde;gh&agrave;yuk&agrave; eva&uuml; cira&ntilde;&ntilde;hitik&agrave;ti. T&agrave; ca devat&agrave; j&agrave;neyya&uuml; yadi v&agrave; me im&agrave;hi devat&agrave;hi saddhi&uuml; sannivutthapubba&uuml; yadi v&agrave; na sannivutthapubbanti. Eva&uuml; me ida&uuml; ¤&agrave;&otilde;adassana&uuml; parisuddhatara&uuml; ass&agrave;ti.</P>
<P>7. T&agrave; ca devat&agrave; j&agrave;n&agrave;mi, im&agrave; devat&agrave; eva&uuml; d&atilde;gh&agrave;yuk&agrave; eva&uuml; cira&ntilde;&ntilde;hitik&agrave;ti. No ca kho t&agrave; devat&agrave; j&agrave;n&agrave;mi, yadi v&agrave; me im&agrave;hi devat&agrave;hi saddhi&uuml; sannivutthapubba&uuml; yadi v&agrave; na sannivutthapubba'nti.</P>
<P>8. Tassa mayha&uuml; bhikkhave, etadahosi: sace kho aha&uuml; obh&agrave;sa¤ceva sa¤j&agrave;neyya&uuml;, r&aring;p&agrave;ni ca passeyya&uuml;, t&agrave;hi ca devat&agrave;hi saddhi&uuml; santi&ntilde;&ntilde;heyya&uuml; sallapeyya&uuml; s&agrave;kaccha&uuml; [PTS Page 304] sam&agrave;pajjeyya&uuml;, t&agrave; ca devat&agrave; j&agrave;neyya&uuml; im&agrave; devat&agrave; amukamh&agrave; v&agrave; amukamh&agrave; v&agrave; devanik&agrave;y&agrave;ti, t&agrave; ca devat&agrave; j&agrave;neyya&uuml; im&agrave; devat&agrave; imassa kammassa vip&agrave;kena ito cut&agrave; tattha uppann&agrave;ti, t&agrave; ca devat&agrave; j&agrave;neyya&uuml; im&agrave; devat&agrave; evam&agrave;h&agrave;r&agrave; eva&uuml; sukhadukkhapa&ntilde;isa&uuml;vedaniyoti, t&agrave; ca devat&agrave; j&agrave;neyya&uuml; im&agrave; devat&agrave; eva&uuml; d&atilde;gh&agrave;yuk&agrave; eva&uuml; cira&ntilde;&ntilde;hitik&agrave;ti, t&agrave; ca devat&agrave; j&agrave;neyya&uuml; yadi v&agrave; me im&agrave;hi devat&agrave;hi saddhi&uuml; sannivuttapubba&uuml; yadi v&agrave; na sannivutthapubbanti. Eva&uuml; me ida&uuml; ¤&agrave;&otilde;adassana&uuml; parisuddhatara&uuml; ass&agrave;ti.</P>
<P>So kho aha&uuml; bhikkhave, aparena samayena appamatto &agrave;t&agrave;pi pahitatto viharanto obh&agrave;sa¤ceva sa¤j&agrave;n&agrave;mi, r&aring;p&agrave;ni ca pass&agrave;mi t&agrave;hica devat&agrave;hi saddhi&uuml; santi&ntilde;&ntilde;h&agrave;mi sallap&agrave;mi s&agrave;kaccha&uuml; sam&agrave;pajj&agrave;mi,</P>
<P>[BJT Page 278]</P>
<P>T&agrave; ca devat&agrave; j&agrave;n&agrave;mi: im&agrave; devat&agrave; amukamh&agrave; v&agrave; amukamh&agrave; v&agrave; devanik&agrave;y&agrave;ti. T&agrave; ca devat&agrave; j&agrave;n&agrave;mi: im&agrave; devat&agrave; imassa kammassa vip&agrave;kena ito cut&agrave; tattha uppann&agrave;ti. T&agrave; ca devat&agrave; j&agrave;n&agrave;mi: im&agrave; devat&agrave; evam&agrave;h&agrave;r&agrave; eva&uuml; sukhadukkhapa&ntilde;isa&uuml;vediniyoti. T&agrave; ca devat&agrave; j&agrave;n&agrave;mi im&agrave; devat&agrave; eva&uuml; d&atilde;gh&agrave;yuk&agrave; eva&uuml; cira&ntilde;&ntilde;hitik&agrave;ti. T&agrave; ca devat&agrave; j&agrave;n&agrave;mi: yadi v&agrave; me im&agrave;hi devat&agrave;hi saddhi&uuml; sannivutthapubba&uuml;, yadi v&agrave; na sannivutthapubbanti.</P>
<P>Y&agrave;vak&atilde;va¤ca me bhikkhave, eva&uuml; a&ntilde;&ntilde;hapariva&ntilde;&ntilde;a&uuml; adhideva¤&agrave;&otilde;adassana&uuml; na suvisuddha&uuml; ahosi, neva t&agrave;v&agrave;ha&uuml; bhikkhave, sadevake loke sam&agrave;rake sabrahmake sassama&otilde;abr&agrave;hma&otilde;iy&agrave; paj&agrave;ya sadevamanuss&agrave;ya anuttara&uuml; samm&agrave;sambodhi&uuml; abhisambuddhoti pacca¤¤&agrave;si&uuml;, yato ca kho me bhikkhave, eva&uuml; a&ntilde;&ntilde;haparivatta&uuml; adhideva¤&agrave;&otilde;adassana&uuml; suvisuddha&uuml; ahosi. Ath&agrave;ha&uuml; bhikkhave, [PTS Page 305] sadevake loke sam&agrave;rake sabrahmake sassama&otilde;abr&agrave;hma&otilde;iy&agrave; paj&agrave;ya sadevamanuss&agrave;ya anuttara&uuml; samm&agrave;sambodhi&uuml; abhisambuddhoti pacca¤¤&agrave;si&uuml;. ¥&agrave;&otilde;a¤ca pana me dassana&uuml; udap&agrave;di: "akupp&agrave; me cetovimutti. Ayamantim&agrave; j&agrave;ti, natthid&agrave;ni punabbhavo" ti.</P>
<P>8. 2. 7. 5</P>
<P>Abhibh&agrave;yatana sutta&uuml;</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>1. A&ntilde;&ntilde;him&agrave;ni bhikkhave, abhibh&agrave;yatan&agrave;ni, katam&agrave;ni a&ntilde;&ntilde;ha: ajjhatta&uuml; r&aring;pasa¤¤&atilde; eko bahiddh&agrave; r&aring;p&agrave;ni passati paritt&agrave;ni suva&otilde;&otilde;adubba&otilde;&otilde;&agrave;ni. T&agrave;ni abhibhuyya j&agrave;n&agrave;mi pass&agrave;m&atilde;ti eva&uuml; sa¤¤&atilde; hoti, ida&uuml; pa&ntilde;hama&uuml; abhibh&agrave;yatana&uuml;.</P>
<P>2. Ajjhatta&uuml; r&aring;pasa¤¤&atilde; eko bahiddh&agrave; r&aring;p&agrave;ni passati appam&agrave;&otilde;&agrave;ni suva&otilde;&otilde;adubba&otilde;&otilde;&agrave;ni, t&agrave;ni abhibhuyya j&agrave;n&agrave;mi pass&agrave;m&atilde;ti eva&uuml; sa¤¤i hoti. Ida&uuml; dutiya&uuml; abhibh&agrave;yatana&uuml;.</P>
<P>3. Ajjhatta&uuml; ar&aring;pasa¤¤&atilde; eko bahiddh&agrave; r&aring;p&agrave;ni passati paritt&agrave;ni suva&otilde;&otilde;adubba&otilde;&otilde;&agrave;ni, t&agrave;ni abhibhuyya j&agrave;n&agrave;mi pass&agrave;m&atilde;ti eva&uuml; sa¤¤i hoti. Ida&uuml; tatiya&uuml; abhibh&agrave;yatana&uuml;.</P>
<P>[BJT Page 280]</P>
<P>4. Ajjhatta&uuml; ar&aring;pasa¤¤&atilde; eko bahiddh&agrave; r&aring;p&agrave;ni passati appam&agrave;&otilde;&agrave;ni suva&otilde;&otilde;adubba&otilde;&otilde;&agrave;ni, t&agrave;ni abhibhuyya j&agrave;n&agrave;mi pass&agrave;m&atilde;ti eva&uuml; sa¤¤i hoti. Ida&uuml; catuttha&uuml; abhibh&agrave;yatana&uuml;.</P>
<P>5. Ajjhatta&uuml; ar&aring;pasa¤¤&atilde; eko bahiddh&agrave; r&aring;p&agrave;ni passati n&atilde;l&agrave;ni n&atilde;lava&otilde;&otilde;&agrave;ni n&atilde;lanidassan&agrave;ni n&atilde;lanibh&agrave;s&agrave;ni, t&agrave;ni abhibhuyya j&agrave;n&agrave;mi pass&agrave;m&atilde;ti eva&uuml; sa¤¤i hoti. Ida&uuml; pa¤cama&uuml; abhibh&agrave;yatana&uuml;.</P>
<P>6. Ajjhatta&uuml; ar&aring;pasa¤¤&atilde; eko bahiddh&agrave; r&aring;p&agrave;ni passati p&atilde;t&agrave;ni p&atilde;tava&otilde;&otilde;&agrave;ni p&atilde;tanidassan&agrave;ni p&atilde;tanibh&agrave;s&agrave;ni. T&agrave;ni abhibhuyya j&agrave;n&agrave;mi pass&agrave;m&atilde;ti eva&uuml; sa¤¤i hoti. Ida&uuml; cha&ntilde;&ntilde;ha&uuml; abhibh&agrave;yatana&uuml;.</P>
<P>[PTS Page 306]</P>
<P>7. Ajjhatta&uuml; ar&aring;pasa¤¤&atilde; eko bahiddh&agrave; r&aring;p&agrave;ni passati lohitak&agrave;ni lohitakava&otilde;&otilde;&agrave;ni lohitakanidassan&agrave;ni lohitakanibh&agrave;s&agrave;ni. T&agrave;ni abhibhuyya j&agrave;n&agrave;mi pass&agrave;m&atilde;ti eva&uuml; sa¤¤i hoti. Ida&uuml; sattama&uuml; abhibh&agrave;yatana&uuml;.</P>
<P>8. Ajjhatta&uuml; ar&aring;pasa¤¤&atilde; eko bahiddh&agrave; r&aring;p&agrave;ni passati od&agrave;t&agrave;ni od&agrave;tava&otilde;&otilde;&agrave;ni od&agrave;tanidassan&agrave;ni od&agrave;tanibh&agrave;s&agrave;ni. T&agrave;ni abhibhuyya j&agrave;n&agrave;mi pass&agrave;m&atilde;ti eva&uuml; sa¤¤i hoti. Ida&uuml; a&ntilde;&ntilde;hama&uuml; abhibh&agrave;yatana&uuml;. Im&agrave;ni kho bhikkhave, a&ntilde;&ntilde;haabhibh&agrave;yatan&agrave;n&atilde;ni.</P>
<P>8. 2. 7. 6</P>
<P>Vimokkha sutta&uuml;</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>A&ntilde;&ntilde;hime bhikkhave, vimokkh&agrave; katame a&ntilde;&ntilde;ha: </P>
<P>1. R&aring;pi r&aring;p&agrave;ni passati. Aya&uuml; pa&ntilde;hamo vimokkho.</P>
<P>2. Ajjhatta&uuml; ar&aring;pasa¤¤&atilde; eko1 bahiddh&agrave; r&aring;p&agrave;ni passati. Aya&uuml; dutiyo vimokkho.</P>
<P>1. Eko, machasa&uuml; natthi.</P>
<P>[BJT Page 282]</P>
<P>3. Subhanteva adhimutto hoti. Aya&uuml; tatiy&agrave; vimokkho.</P>
<P>4. Sabbaso r&aring;pasa¤¤&agrave;na&uuml; samatikkam&agrave; pa&ntilde;ighasa¤¤&agrave;na&uuml; atthagam&agrave;1 n&agrave;nattasa¤¤&agrave;na&uuml; amanasik&agrave;r&agrave; ananto &agrave;k&agrave;soti &agrave;k&agrave;sana¤c&agrave;yatana&uuml; upasampajja viharati. Aya&uuml; catuttho vimokkho.</P>
<P>5. Sabbaso &agrave;k&agrave;s&agrave;na¤c&agrave;yatana&uuml; samatikkamma ananta&uuml; vi¤¤&agrave;&otilde;anti vi¤¤&agrave;&otilde;a¤c&agrave;yatana&uuml; upasampajja viharati. Aya&uuml; pa¤camo vimokkho.</P>
<P>6. Sabbaso vi¤¤&agrave;&otilde;a¤c&agrave;yatana&uuml; samatikkamma natthi ki¤c&atilde;ti &agrave;ki¤ca¤¤&agrave;yatana&uuml; upasampajja viharati. Aya&uuml; cha&ntilde;&ntilde;ho vimokkho.</P>
<P>7. Sabbaso &agrave;ki¤ca¤¤&agrave;yatana&uuml; samatikkamma nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatana&uuml; upasampajja viharati. Aya&uuml; sattamo vimokkho.</P>
<P>8. Sabbaso nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatana&uuml; samatikkamma sa¤¤&agrave;vedayita&uuml; nirodha&uuml; upasampajja viharati. Aya&uuml; a&ntilde;&ntilde;hamo vimokkhoti. Ime kho bhikkhave a&ntilde;&ntilde;ha vimokkh&agrave;ti.</P>
<P>[PTS Page 307]</P>
<P>8. 2. 7. 7</P>
<P>Anariyavoh&agrave;ra sutta&uuml;</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>A&ntilde;&ntilde;hime bhikkhave, anariyavoh&agrave;r&agrave;. Katame a&ntilde;&ntilde;ha: </P>
<P>Adi&ntilde;&ntilde;he di&ntilde;&ntilde;hav&agrave;dit&agrave;, asute sutav&agrave;dit&agrave;, amute mutav&agrave;dit&agrave;, avi¤¤&agrave;te vi¤¤&agrave;tav&agrave;dit&agrave;, di&ntilde;&ntilde;he adi&ntilde;&ntilde;hav&agrave;dit&agrave;, sute asutav&agrave;dit&agrave;, mute amutav&agrave;dit&agrave;, vi¤¤&agrave;te avi¤¤&agrave;tav&agrave;dit&agrave;. Im&agrave; kho bhikkhave, a&ntilde;&ntilde;ha anariyavoh&agrave;r&agrave;ti.</P>
<P>1. Attha&iuml;gam&agrave; machasa&uuml;.</P>
<P>[BJT Page 284]</P>
<P>8. 2. 7. 8</P>
<P>Ariyavoh&agrave;rasutta&uuml;</P>
<P>A&ntilde;&ntilde;hime bhikkhave, ariyavoh&agrave;r&agrave;. Katame a&ntilde;&ntilde;ha: </P>
<P>Adi&ntilde;&ntilde;he adi&ntilde;&ntilde;hav&agrave;dit&agrave;, asute asutav&agrave;dit&agrave;, amute amutav&agrave;dit&agrave;, avi¤¤&agrave;te avi¤¤&agrave;tav&agrave;dit&agrave;, di&ntilde;&ntilde;he di&ntilde;&ntilde;hav&agrave;dit&agrave;, sute sutav&agrave;dit&agrave;, mute mutav&agrave;dit&agrave;, vi¤¤&agrave;te vi¤¤&agrave;tav&agrave;dit&agrave;. Ime kho bhikkhave, a&ntilde;&ntilde;ha ariyavoh&agrave;r&agrave;ti.</P>
<P>8. 2. 7. 9</P>
<P>Parisa sutta&uuml;</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>A&ntilde;&ntilde;him&agrave; bhikkhave paris&agrave; katam&agrave; a&ntilde;&ntilde;ha: khattiyaparis&agrave;, br&agrave;hma&otilde;&agrave; paris&agrave;, gahapatiparis&agrave;, sama&otilde;aparis&agrave;, c&agrave;tummah&agrave;r&agrave;jikaparis&agrave;, t&agrave;vati&uuml;saparis&agrave;, m&agrave;raparis&agrave;, brahmaparis&agrave;.</P>
<P>Abhij&agrave;n&agrave;mi kho pan&agrave;ha&uuml; bhikkhave, anekasata&uuml; khattiyaparisa&uuml; upasa&iuml;kamit&agrave;. Tatrapi may&agrave; sannisinnapubba¤ceva sallapitapubba¤ca. S&agrave;kacch&agrave; ca sam&agrave;pannapubb&agrave;, tattha y&agrave;disako tesa&uuml; va&otilde;&otilde;o hoti, t&agrave;disako mayha&uuml; va&otilde;&otilde;o hoti, y&agrave;disako tesa&uuml; saro hoti, t&agrave;disako mayha&uuml; saro hoti, dhammiy&agrave; ca kath&agrave;ya sandassemi sam&agrave;dapemi samuttejemi, sampaha&uuml;semi, bh&agrave;sam&agrave;na¤ca ma&uuml; na j&agrave;nanti, ko nu kho aya&uuml; bh&agrave;sati devo v&agrave; manusso v&agrave;ti. Dhammiy&agrave; kath&agrave;ya sandassetv&agrave; sam&agrave;dapetv&agrave; samuttejetv&agrave; sampaha&uuml;setv&agrave; antaradh&agrave;y&agrave;mi. Antarahita¤ca ma&uuml; na j&agrave;nanti ko nukho antarahito devo v&agrave; manusso v&agrave;ti.</P>
<P>[PTS Page 308]</P>
<P>Abhij&agrave;n&agrave;mi kho pan&agrave;ha&uuml; bhikkhave, anekasata&uuml; br&agrave;hma&otilde;aparisa&uuml; upasa&iuml;kamit&agrave;. Tatrapi may&agrave; sannisinnapubba¤ceva sallapitapubba¤ca. S&agrave;kacch&agrave; ca sam&agrave;pannapubb&agrave;, tattha y&agrave;disako tesa&uuml; va&otilde;&otilde;o hoti, t&agrave;disako mayha&uuml; va&otilde;&otilde;o hoti, y&agrave;disako tesa&uuml; saro hoti, t&agrave;disako mayha&uuml; saro hoti, dhammiy&agrave; ca kath&agrave;ya sandassemi sam&agrave;dapemi samuttejemi, sampaha&uuml;semi, bh&agrave;sam&agrave;na¤ca ma&uuml; na j&agrave;nanti, ko nu kho aya&uuml; bh&agrave;sati devo v&agrave; manusso v&agrave;ti. Dhammiy&agrave; kath&agrave;ya sandassetv&agrave; sam&agrave;dapetv&agrave; samuttejetv&agrave; sampaha&uuml;setv&agrave; antaradh&agrave;y&agrave;mi. Antarahita¤ca ma&uuml; na j&agrave;nanti ko nukho antarahito devo v&agrave; manusso v&agrave;ti.</P>
<P>Abhij&agrave;n&agrave;mi kho pan&agrave;ha&uuml; bhikkhave, anekasata&uuml; gahapatiparisa&uuml; upasa&iuml;kamit&agrave;. Tatrapi may&agrave; sannisinnapubba¤ceva sallapitapubba¤ca. S&agrave;kacch&agrave; ca sam&agrave;pannapubb&agrave;, tattha y&agrave;disako tesa&uuml; va&otilde;&otilde;o hoti, t&agrave;disako mayha&uuml; va&otilde;&otilde;o hoti, y&agrave;disako tesa&uuml; saro hoti, t&agrave;disako mayha&uuml; saro hoti, dhammiy&agrave; ca kath&agrave;ya sandassemi sam&agrave;dapemi samuttejemi, sampaha&uuml;semi, bh&agrave;sam&agrave;na¤ca ma&uuml; na j&agrave;nanti, ko nu kho aya&uuml; bh&agrave;sati devo v&agrave; manusso v&agrave;ti. Dhammiy&agrave; kath&agrave;ya sandassetv&agrave; sam&agrave;dapetv&agrave; samuttejetv&agrave; sampaha&uuml;setv&agrave; antaradh&agrave;y&agrave;mi. Antarahita¤ca ma&uuml; na j&agrave;nanti ko nukho antarahito devo v&agrave; manusso v&agrave;ti.</P>
<P>Abhij&agrave;n&agrave;mi kho pan&agrave;ha&uuml; bhikkhave, anekasata&uuml; sama&otilde;aparisa&uuml; upasa&iuml;kamit&agrave;. Tatrapi may&agrave; sannisinnapubba¤ceva sallapitapubba¤ca. S&agrave;kacch&agrave; ca sam&agrave;pannapubb&agrave;, tattha y&agrave;disako tesa&uuml; va&otilde;&otilde;o hoti, t&agrave;disako mayha&uuml; va&otilde;&otilde;o hoti, y&agrave;disako tesa&uuml; saro hoti, t&agrave;disako mayha&uuml; saro hoti, dhammiy&agrave; ca kath&agrave;ya sandassemi sam&agrave;dapemi samuttejemi, sampaha&uuml;semi, bh&agrave;sam&agrave;na¤ca ma&uuml; na j&agrave;nanti, ko nu kho aya&uuml; bh&agrave;sati devo v&agrave; manusso v&agrave;ti. Dhammiy&agrave; kath&agrave;ya sandassetv&agrave; sam&agrave;dapetv&agrave; samuttejetv&agrave; sampaha&uuml;setv&agrave; antaradh&agrave;y&agrave;mi. Antarahita¤ca ma&uuml; na j&agrave;nanti ko nukho antarahito devo v&agrave; manusso v&agrave;ti.</P>
<P>Abhij&agrave;n&agrave;mi kho pan&agrave;ha&uuml; bhikkhave, anekasata&uuml; c&agrave;tummah&agrave;r&agrave;jikaparisa&uuml; upasa&iuml;kamit&agrave;. Tatrapi may&agrave; sannisinnapubba¤ceva sallapitapubba¤ca. S&agrave;kacch&agrave; ca sam&agrave;pannapubb&agrave;, tattha y&agrave;disako tesa&uuml; va&otilde;&otilde;o hoti, t&agrave;disako mayha&uuml; va&otilde;&otilde;o hoti, y&agrave;disako tesa&uuml; saro hoti, t&agrave;disako mayha&uuml; saro hoti, dhammiy&agrave; ca kath&agrave;ya sandassemi sam&agrave;dapemi samuttejemi, sampaha&uuml;semi, bh&agrave;sam&agrave;na¤ca ma&uuml; na j&agrave;nanti, ko nu kho aya&uuml; bh&agrave;sati devo v&agrave; manusso v&agrave;ti. Dhammiy&agrave; kath&agrave;ya sandassetv&agrave; sam&agrave;dapetv&agrave; samuttejetv&agrave; sampaha&uuml;setv&agrave; antaradh&agrave;y&agrave;mi. Antarahita¤ca ma&uuml; na j&agrave;nanti ko nukho antarahito devo v&agrave; manusso v&agrave;ti.</P>
<P>Abhij&agrave;n&agrave;mi kho pan&agrave;ha&uuml; bhikkhave, anekasata&uuml; t&agrave;vati&uuml;saparisa&uuml; upasa&iuml;kamit&agrave;. Tatrapi may&agrave; sannisinnapubba¤ceva sallapitapubba¤ca. S&agrave;kacch&agrave; ca sam&agrave;pannapubb&agrave;, tatta y&agrave;disako tesa&uuml; va&otilde;&otilde;o hoti, t&agrave;disako mayha&uuml; va&otilde;&otilde;o hoti, y&agrave;disako tesa&uuml; saro hoti, t&agrave;disako mayha&uuml; saro hoti, dhammiy&agrave; ca kath&agrave;ya sandassemi sam&agrave;dapemi samuttejemi, sampaha&uuml;semi, bh&agrave;sam&agrave;na¤ca ma&uuml; na j&agrave;nanti, ko nu kho aya&uuml; bh&agrave;sati devo v&agrave; manusso v&agrave;ti. Dhammiy&agrave; kath&agrave;ya sandassetv&agrave; sam&agrave;dapetv&agrave; samuttejetv&agrave; sampaha&uuml;setv&agrave; antaradh&agrave;y&agrave;mi. Antarahita¤ca ma&uuml; na j&agrave;nanti ko nukho antarahito devo v&agrave; manusso v&agrave;ti.</P>
<P>Abhij&agrave;n&agrave;mi kho pan&agrave;ha&uuml; bhikkhave, anekasata&uuml; m&agrave;raparisa&uuml; upasa&iuml;kamit&agrave;. Tatrapi may&agrave; sannisinnapubba¤ceva sallapitapubba¤ca. S&agrave;kacch&agrave; ca sam&agrave;pannapubb&agrave;, tattha y&agrave;disako tesa&uuml; va&otilde;&otilde;o hoti, t&agrave;disako mayha&uuml; va&otilde;&otilde;o hoti, y&agrave;disako tesa&uuml; saro hoti, t&agrave;disako mayha&uuml; saro hoti, dhammiy&agrave; ca kath&agrave;ya sandassemi sam&agrave;dapemi samuttejemi, sampaha&uuml;semi, bh&agrave;sam&agrave;na¤ca ma&uuml; na j&agrave;nanti, ko nu kho aya&uuml; bh&agrave;sati devo v&agrave; manusso v&agrave;ti. Dhammiy&agrave; kath&agrave;ya sandassetv&agrave; sam&agrave;dapetv&agrave; samuttejetv&agrave; sampaha&uuml;setv&agrave; antaradh&agrave;y&agrave;mi. Antarahita¤ca ma&uuml; na j&agrave;nanti ko nukho antarahito devo v&agrave; manusso v&agrave;ti.</P>
<P>Abhij&agrave;n&agrave;mi kho pan&agrave;ha&uuml; bhikkhave, anekasata&uuml; brahmaparisa&uuml; upasa&iuml;kamit&agrave;. Tatrapi may&agrave; sannisinnapubba¤ceva sallapitapubba¤ca. S&agrave;kacch&agrave; ca sam&agrave;pannapubb&agrave;, tattha y&agrave;disako tesa&uuml; va&otilde;&otilde;o hoti, t&agrave;disako mayha&uuml; va&otilde;&otilde;o hoti, y&agrave;disako tesa&uuml; saro hoti, t&agrave;disako mayha&uuml; saro hoti, dhammiy&agrave; ca kath&agrave;ya sandassemi sam&agrave;dapemi samuttejemi, sampaha&uuml;semi, bh&agrave;sam&agrave;na¤ca ma&uuml; na j&agrave;nanti, ko nu kho aya&uuml; bh&agrave;sati devo v&agrave; manusso v&agrave;ti. Dhammiy&agrave; kath&agrave;ya sandassetv&agrave; sam&agrave;dapetv&agrave; samuttejetv&agrave; sampaha&uuml;setv&agrave; antaradh&agrave;y&agrave;mi. Antarahita¤ca ma&uuml; na j&agrave;nanti ko nukho aya&uuml; antarahito devo v&agrave; manusso v&agrave;ti. Im&agrave; kho bhikkhave, a&ntilde;&ntilde;haparis&agrave;ti.</P>
<P>[BJT Page 286]</P>
<P>8. 2. 7. 10</P>
<P>Bhumic&agrave;la sutta&uuml;</P>
<P>Eka&uuml; samaya&uuml; bhagav&agrave; ves&agrave;liya&uuml; viharati mah&agrave;vane k&aring;&ntilde;&agrave;g&agrave;ras&agrave;l&agrave;ya&uuml;. Atha kho bhagav&agrave; pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya ves&agrave;liya&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi. Ves&agrave;liy&agrave; pi&otilde;&oacute;&agrave;ya caritv&agrave; pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkanto &agrave;yasmanta&uuml; &agrave;nanda&uuml; &agrave;mantesi; ga&otilde;h&agrave;hi &agrave;nanda nis&atilde;dana&uuml;, yena c&agrave;p&agrave;la&uuml; cetiya&uuml;1 tenupasa&iuml;kamiss&agrave;ma div&agrave;vih&agrave;r&agrave;y&agrave;ti. Eva&uuml; bhanteti kho &agrave;yasm&agrave; &agrave;nando bhagavato pa&ntilde;issutv&agrave; nis&atilde;danam&agrave;d&agrave;ya bhagavanta&uuml; pi&ntilde;&ntilde;hito pi&ntilde;&ntilde;hito anubandhi.</P>
<P>Atha kho bhagav&agrave; yena c&agrave;p&agrave;la&uuml; cetiya&uuml; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; pa¤¤atte &agrave;sane nis&atilde;di. Nisajja kho bhagav&agrave; &agrave;yasmanta&uuml; &agrave;nanda&uuml; &agrave;mantesi: [PTS Page 309]</P>
<P>Rama&otilde;&atilde;y&agrave; &agrave;nanda ves&agrave;l&atilde;, rama&otilde;&atilde;ya&uuml; udena&uuml; cetiya&uuml;, rama&otilde;&atilde;ya&uuml; gotamaka&uuml; cetiya&uuml;, rama&otilde;&atilde;ya&uuml; sattamba&uuml;2 cetiya&uuml; rama&otilde;&atilde;ya&uuml; bahuputta&uuml; cetiya&uuml;, rama&otilde;&atilde;ya&uuml; s&agrave;randada&uuml; cetiya&uuml; rama&otilde;&atilde;ya&uuml; c&agrave;p&agrave;la&uuml; cetiya&uuml;. *</P>
<P>Yassa kassaci &agrave;nanda catt&agrave;ro iddhip&agrave;d&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; y&agrave;n&atilde;kat&agrave; vatthukat&agrave; anu&ntilde;&ntilde;hit&agrave; paricit&agrave; susam&agrave;raddh&agrave;, &agrave;ka&iuml;kham&agrave;no so, &agrave;nanda kappa&uuml; v&agrave;3. Ti&ntilde;&ntilde;heyya, kapp&agrave;vasesa&uuml; v&agrave;. Tath&agrave;gatassa kho &agrave;nanda catt&agrave; iddhip&agrave;d&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; y&agrave;n&atilde;kat&agrave; vatthukat&agrave; anu&ntilde;&ntilde;hit&agrave; paricit&agrave; susam&agrave;raddh&agrave;, &agrave;ka&iuml;kham&agrave;no &agrave;nanda4 tath&agrave;gato kappa&uuml; v&agrave; ti&ntilde;&ntilde;heyya, kapp&agrave;vasesa&uuml; v&agrave;ti. Evampi kho &agrave;yasm&agrave; &agrave;nando bhagavat&agrave; o&euml;&agrave;rike nimitte kayiram&agrave;ne o&euml;&agrave;rike obh&agrave;se kayiram&agrave;ne n&agrave;sakkhi pa&ntilde;ivijjhitu&uuml;. Na bhagavanta&uuml; y&agrave;ci: ti&ntilde;&ntilde;hatu bhante, bhagav&agrave; kappa&uuml; ti&ntilde;&ntilde;hatu sugato kappa&uuml; bahujanahit&agrave;ya bahujanasukh&agrave;ya lok&agrave;nukamp&agrave;ya atth&agrave;ya hit&agrave;ya sukh&agrave;ya devamanuss&agrave;nanti, yath&agrave; ta&uuml; m&agrave;rena pariyu&ntilde;&ntilde;hitacitto.</P>
<P>1. P&agrave;c&agrave;lacetiya&uuml;, sy&agrave;. C&agrave;p&agrave;lanacetiya&uuml; [PTS]</P>
<P>2. Sattambaka&uuml; s&atilde;mu [PTS]</P>
<P>* D&atilde;ghanik&agrave;ye mah&agrave;parinibb&agrave;nasutte "rama&otilde;&atilde;ya&uuml; udenanacetiya&uuml; pe rama&otilde;&atilde;ya&uuml; c&agrave;p&agrave;lacetiya&uuml;"</P>
<P>3. May&agrave; &agrave;ka&iuml;kam&agrave;ne kappa&uuml; c&agrave; d&atilde;ni.</P>
<P>4. Yo &agrave;ka&iuml;kam&agrave;no &agrave;nanda d&atilde;ni.</P>
<P>[BJT Page 288]</P>
<P>Dutiyampi kho bhagav&agrave; &agrave;yasmanta&uuml; &agrave;nanda&uuml; &agrave;mantesi: rama&otilde;&atilde;y&agrave; &agrave;nanda, ves&agrave;li, rama&otilde;&atilde;ya&uuml; udena&uuml; cetiya&uuml;, rama&otilde;&atilde;ya&uuml; gotamaka&uuml; cetiya&uuml;, rama&otilde;&atilde;ya&uuml; sattambaka&uuml; cetiya&uuml;, rama&otilde;&atilde;ya&uuml; bahuputta&uuml; cetiya&uuml;, rama&otilde;&atilde;ya&uuml; s&agrave;randada&uuml; cetiya&uuml;, rama&otilde;&atilde;ya&uuml; c&agrave;p&agrave;la&uuml; cetiya&uuml;.</P>
<P>Yassa kassaci &agrave;nanda catt&agrave;ro iddhip&agrave;d&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; y&agrave;n&atilde;kat&agrave; vatthukat&agrave; anu&ntilde;&ntilde;hit&agrave; paricit&agrave; susam&agrave;raddh&agrave;, &agrave;ka&iuml;kham&agrave;no so, &agrave;nanda kappa&uuml; v&agrave;1 ti&ntilde;&ntilde;heyya, kapp&agrave;vasesa&uuml; v&agrave;. Tath&agrave;gatassa kho &agrave;nanda catt&agrave;ro iddhip&agrave;d&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; y&agrave;n&atilde;kat&agrave; vatthukat&agrave; anu&ntilde;&ntilde;hit&agrave; paricit&agrave; susam&agrave;raddh&agrave;, &agrave;ka&iuml;kham&agrave;no &agrave;nanda2. Tath&agrave;gato kappa&uuml; v&agrave; ti&ntilde;&ntilde;heyya, kapp&agrave;vasesa&uuml; v&agrave;ti. Evampi kho &agrave;yasm&agrave; &agrave;nando bhagavat&agrave; o&euml;&agrave;rike nimitte kayiram&agrave;ne o&euml;&agrave;rike obh&agrave;se kayiram&agrave;ne n&agrave;sakkhi pa&ntilde;ivijjhitu&uuml;. Na bhagavanta&uuml; y&agrave;ci: ti&ntilde;&ntilde;hatu bhante, bhagav&agrave; kappa&uuml; ti&ntilde;&ntilde;hatu sugato kappa&uuml; bahujanahit&agrave;ya bahujanasukh&agrave;ya lok&agrave;nukamp&agrave;ya atth&agrave;ya hit&agrave;ya sukh&agrave;ya devamanuss&agrave;nanti, yath&agrave; ta&uuml; m&agrave;rena pariyu&ntilde;&ntilde;hitacitto.</P>
<P>Tatiyampi kho bhagav&agrave; &agrave;yasmanta&uuml; &agrave;nanda&uuml; &agrave;mantesi: rama&otilde;&atilde;y&agrave; &agrave;nanda, ves&agrave;li, rama&otilde;&atilde;ya&uuml; udena&uuml; cetiya&uuml;, rama&otilde;&atilde;ya&uuml; gotamaka&uuml; cetiya&uuml;, rama&otilde;&atilde;ya&uuml; sattambaka&uuml; cetiya&uuml;, rama&otilde;&atilde;ya&uuml; bahuputta&uuml; cetiya&uuml;, rama&otilde;&atilde;ya&uuml; s&agrave;randada&uuml; cetiya&uuml;, rama&otilde;&atilde;ya&uuml; c&agrave;p&agrave;la&uuml; cetiya&uuml;.</P>
<P>Yassa kassaci &agrave;nanda catt&agrave;ro iddhip&agrave;d&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; y&agrave;n&atilde;kat&agrave; vatthukat&agrave; anu&ntilde;&ntilde;hit&agrave; paricit&agrave; susam&agrave;raddh&agrave;, &agrave;ka&iuml;kham&agrave;no so, &agrave;nanda kappa&uuml; v&agrave; ti&ntilde;&ntilde;heyya, kapp&agrave;vasesa&uuml; v&agrave;. Tath&agrave;gatassa kho &agrave;nanda catt&agrave;ro iddhip&agrave;d&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; y&agrave;n&atilde;kat&agrave; vatthukat&agrave; anu&ntilde;&ntilde;hit&agrave; paricit&agrave; susam&agrave;raddh&agrave;, &agrave;ka&iuml;kham&agrave;no &agrave;nanda tath&agrave;gato kappa&uuml; v&agrave; ti&ntilde;&ntilde;heyya, kapp&agrave;vasesa&uuml; v&agrave;ti. Evampi kho &agrave;yasm&agrave; &agrave;nando bhagavat&agrave; [PTS Page 310] o&euml;&agrave;rike nimitte kayiram&agrave;ne o&euml;&agrave;rike obh&agrave;se kayiram&agrave;ne n&agrave;sakkhi pa&ntilde;ivijjhitu&uuml;. Na bhagavanta&uuml; y&agrave;ci: ti&ntilde;&ntilde;hatu bhante, bhagav&agrave; kappa&uuml; ti&ntilde;&ntilde;hatu sugato kappa&uuml; bahujanahit&agrave;ya bahujanasukh&agrave;ya lok&agrave;nukamp&agrave;ya atth&agrave;ya hit&agrave;ya sukh&agrave;ya devamanuss&agrave;nanti, yath&agrave; ta&uuml; m&agrave;rena pariyu&ntilde;&ntilde;hita citto.</P>
<P>Atha kho bhagav&agrave; &agrave;yasmanta&uuml; &agrave;nanda&uuml; &agrave;mantesi: gaccha tva&uuml; &agrave;nanda, yassad&agrave;ni k&agrave;la&uuml; ma¤¤as&atilde;ti. Eva&uuml; bhanteti kho &agrave;yasm&agrave; &agrave;nando bhagavato pa&ntilde;issutv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; bhagavato avid&aring;re a¤¤atarasmi&uuml; rukkham&aring;le nis&atilde;di.</P>
<P>Atha kho m&agrave;ro p&agrave;pim&agrave; acirapakkhante &agrave;yasmante &agrave;nando bhagavanta&uuml; etadavoca; parinibb&agrave;tu bhante, bhagav&agrave;. Parinibb&agrave;tu sugato. Parinibb&agrave;nak&agrave;lod&agrave;ni bhante, bhagavato. Bh&agrave;sit&agrave; kho panes&agrave; bhante bhagavat&agrave; v&agrave;c&agrave;: na t&agrave;v&agrave;ha&uuml; p&agrave;pima, parinibb&agrave;yiss&agrave;mi y&agrave;va me bhikkh&aring; na s&agrave;vak&agrave; bhavissanti viyatt&agrave; vin&atilde;t&agrave; vis&agrave;rad&agrave; pattayogakkhem&agrave; bahussut&agrave; dhammadhar&agrave; dhamm&agrave;nudhammapa&ntilde;ipann&agrave;3 s&agrave;m&atilde;cipa&ntilde;ipann&agrave; anudhammac&agrave;rino saka&uuml; &agrave;cariyaka&uuml; uggahetv&agrave; &agrave;cikkhissanti desissanti4 pa¤¤&agrave;pessanti pa&ntilde;&ntilde;hapessanti vivarissanti vibhajissanti utt&agrave;ni5 karissanti, uppanna&uuml; parappav&agrave;da&uuml; sahadhammena suniggah&atilde;ta&uuml; niggahetv&agrave; sapp&agrave;&ntilde;ih&agrave;riya&uuml; dhamma&uuml; desissant&atilde;ti.</P>
<P>A</P>
<P>1. So &agrave;ka&iuml;kham&agrave;no kappa&uuml; v&agrave; d&atilde;. Ni.</P>
<P>2. So &agrave;ka&iuml;kham&agrave;no &agrave;nanda d&atilde;. Ni. 3.</P>
<P>3. Dhamm&agrave;nudhammapa&ntilde;ipann&agrave; s&agrave;m&atilde;cippa&ntilde;ipann&agrave; katthaci.</P>
<P>4. Desessanati d&atilde;. Ni. Ma. Su.</P>
<P>5. Utt&agrave;ni&uuml; katthaci.</P>
<P>[BJT Page 290]</P>
<P>Etarahi bhante bhikkh&aring; bhagavato s&agrave;vak&agrave; viyatt&agrave; vin&atilde;t&agrave; vis&agrave;rad&agrave; pattayogakkhem&agrave; bahussut&agrave; dhammadhar&agrave; dhamm&agrave;nudhammapa&ntilde;ipann&agrave; s&agrave;m&atilde;cipa&ntilde;ipann&agrave; anudhammac&agrave;rino saka&uuml; &agrave;cariyaka&uuml; uggahetv&agrave; &agrave;cikkhanti desenti pa¤¤apenti pa&ntilde;&ntilde;hapenti vivaranti vibhajanti utt&agrave;ni karonti. Uppanna&uuml; parappav&agrave;da&uuml; sahadhammena suniggah&atilde;ta&uuml; niggahetv&agrave; sapp&agrave;&ntilde;ih&agrave;riya&uuml; dhamma&uuml; desenti. Parinibb&agrave;tu'd&agrave;ni bhante bhagav&agrave; parinibb&agrave;tu sugato, parinibb&agrave;nak&agrave;lo'd&agrave;ni bhante, bhagavato.</P>
<P>Bh&agrave;sit&agrave; khopanes&agrave; bhante bhagavat&agrave; v&agrave;c&agrave;: na t&agrave;v&agrave;ha&uuml; p&agrave;pima parinibb&agrave;yiss&agrave;mi, y&agrave;va me bhikkhuniyo na s&agrave;vik&agrave; bhavissanti. Viyatt&agrave; vin&atilde;t&agrave; vis&agrave;rad&agrave; pattayogakkhem&agrave; bahussut&agrave; dhammadhar&agrave; dhamm&agrave;nudhammapa&ntilde;ipann&agrave; s&agrave;m&atilde;cipa&ntilde;ipann&agrave; anudhammac&agrave;riniyo saka&uuml; &agrave;cariyaka&uuml; uggahetv&agrave; &agrave;cikkhanti, desissanti, pa¤¤&agrave;pessanti pa&ntilde;&ntilde;hapessanti vivarissanti vibhajissanti utt&agrave;n&atilde;karissanti uppanna&uuml; parappav&agrave;da&uuml; sahadhammena suniggahita&uuml; niggahetv&agrave; sappa&ntilde;ih&agrave;riya&uuml; dhamma&uuml; desissant&atilde;ti.</P>
<P>Etarahi bhante bhikkhaniyo bhagavato s&agrave;vik&agrave; viyatt&agrave; vin&atilde;t&agrave; vis&agrave;rad&agrave; pattayogakkhem&agrave; bahussut&agrave; dhammadhar&agrave; dhamm&agrave;nudhammapa&ntilde;ipann&agrave; s&agrave;m&atilde;cipa&ntilde;ipann&agrave; anudhammac&agrave;riniyo saka&uuml; &agrave;cariyaka&uuml; uggahetv&agrave; &agrave;cikkhanti desenti pa¤¤apenti pa&ntilde;&ntilde;hapenti vivaranti vibhajanti utt&agrave;n&atilde;karonti. Uppanna&uuml; parappav&agrave;da&uuml; sahadhammena suniggah&atilde;ta&uuml; niggahetv&agrave; sapp&agrave;&ntilde;ih&agrave;riya&uuml; dhamma&uuml; desenti. Parinibb&agrave;tu 'd&agrave;ni bhante bhagav&agrave; parinibb&agrave;tu sugato, parinibb&agrave;nak&agrave;lo ' k&agrave;si bhante bhagavato.</P>
<P>Bh&agrave;sit&agrave; khopanes&agrave; bhante bhagavat&agrave; v&agrave;c&agrave;: na t&agrave;v&agrave;ha&uuml; p&agrave;pima. Parinibb&agrave;yiss&agrave;mi, y&agrave;va me up&agrave;sak&agrave; [PTS Page 311] na s&agrave;vak&agrave; bhavissanti. Viyatt&agrave; vin&atilde;t&agrave; vis&agrave;rad&agrave; pattayogakkhem&agrave; bahussut&agrave; dhammadhar&agrave; dhamm&agrave;nudhammapa&ntilde;ipann&agrave; s&agrave;m&atilde;cipa&ntilde;ipann&agrave; anudhammac&agrave;riniyo saka&uuml; &agrave;cariyaka&uuml; uggahetv&agrave; &agrave;cikkhissanti, desissanti, pa¤¤&agrave;pessanti pa&ntilde;&ntilde;hapessanti vivarissanti vibhajissanti utt&agrave;n&atilde;karissanti uppanna&uuml; parappav&agrave;da&uuml; sahadhammena suniggah&atilde;ta&uuml; niggahetv&agrave; sapp&agrave;&ntilde;ih&agrave;riya&uuml; dhamma&uuml; desissant&atilde;ti.</P>
<P>Etarahi bhante up&agrave;sak&agrave; bhagavato s&agrave;vak&agrave; viyatt&agrave; vin&atilde;t&agrave; vis&agrave;rad&agrave; pattayogakkhem&agrave; bahussut&agrave; dhammadhar&agrave; dhamm&agrave;nudhammapa&ntilde;ipann&agrave; s&agrave;m&atilde;cipa&ntilde;ipann&agrave; anudhammac&agrave;rino saka&uuml; &agrave;cariyaka&uuml; uggahetv&agrave; &agrave;cikkhanti desenti pa¤¤apenti pa&ntilde;&ntilde;hapenti vivaranti vibhajanti utt&agrave;n&atilde;karonti. Uppanna&uuml; parappav&agrave;da&uuml; sahadhammena suniggahita&uuml; niggahetv&agrave; sapp&agrave;&ntilde;ih&agrave;riya&uuml; dhamma&uuml; desenti. Parinibb&agrave;tu ' d&agrave;ni bhante bhagav&agrave; parinibb&agrave;tu sugato, parinibb&agrave;nak&agrave;lo ' d&agrave;ni bhante, bhagavato. Sahadhammena suniggahita&uuml; niggahetv&agrave; sapp&agrave;&ntilde;ih&agrave;riya&uuml; dhamma&uuml; desissant&atilde;ti.</P>
<P>Bh&agrave;sit&agrave; kho panes&agrave; bhante bhagavat&agrave; v&agrave;c&agrave;: na t&agrave;v&agrave;ha&uuml; p&agrave;pima. Parinibb&agrave;yiss&agrave;mi, y&agrave;va me up&agrave;sik&agrave; na s&agrave;vik&agrave; bhavissanti. Viyatt&agrave; vin&atilde;t&agrave; vis&agrave;rad&agrave; pattayogakkhem&agrave; bahussut&agrave; dhammadhar&agrave; dhamm&agrave;nudhammapa&ntilde;ipann&agrave; s&agrave;m&atilde;cipa&ntilde;ipann&agrave; anudhammac&agrave;riniyo saka&uuml; &agrave;cariyaka&uuml; uggahetv&agrave; &agrave;cikkhissanti, desissanti, pa¤¤&agrave;pessanti pa&ntilde;&ntilde;hapessanti vivarissanti vibhajissanti utt&agrave;n&atilde;karissanti uppanna&uuml; parappav&agrave;da&uuml; sahadhammena suniggahita&uuml; niggahetv&agrave; sapp&agrave;&ntilde;ih&agrave;riya&uuml; dhamma&uuml; desissant&atilde;ti.</P>
<P>Etarahi bhante up&agrave;sik&agrave; bhagavato s&agrave;vik&agrave; viyatt&agrave; vin&atilde;t&agrave; vis&agrave;rad&agrave; pattayogakkhem&agrave; bahussut&agrave; dhammadhar&agrave; dhamm&agrave;nudhammapa&ntilde;ipann&agrave; s&agrave;m&atilde;cipa&ntilde;ipann&agrave; anudhammac&agrave;riniyo saka&uuml; &agrave;cariyaka&uuml; uggahetv&agrave; &agrave;cikkhanti desenti pa¤¤apenti pa&ntilde;&ntilde;hapenti vivaranti vibhajanti utt&agrave;nikaronti. Uppanna&uuml; parappav&agrave;da&uuml; sahadhammena suniggahita&uuml; niggahetv&agrave; sapp&agrave;&ntilde;ih&agrave;riya&uuml; dhamma&uuml; desenti.</P>
<P>Parinibb&agrave;tu 'd&agrave;ni bhante bhagav&agrave; parinibb&agrave;tu sugato, parinibb&agrave;na k&agrave;lo' d&agrave;ni bhante bhagavato. Bh&agrave;sit&agrave; kho panes&agrave; bhante bhagavat&agrave; v&agrave;c&agrave;: na t&agrave;v&agrave;ha&uuml; p&agrave;pima parinibb&agrave;yiss&agrave;mi. Y&agrave;va me ida&uuml; brahmacariya&uuml; na iddha&uuml; ceva bhavissati phita¤ca vitth&agrave;rika&uuml;1 b&agrave;huja¤¤a&uuml; puthubh&aring;ta&uuml; y&agrave;va devamanussehi suppak&agrave;sitanti. Etarahi bhante bhagavato brahmacariya&uuml; iddha¤ceva phita¤ca vitth&agrave;rika&uuml; b&agrave;huja¤¤a&uuml; puthubh&aring;ta&uuml; y&agrave;va devamanussehi suppak&agrave;sita&uuml;.</P>
<P>Parinibb&agrave;tu 'd&agrave;ni bhante bhagav&agrave;, parinibb&agrave;tu sugato, parinibb&agrave;na k&agrave;lo' d&agrave;ni bhante bhagavatoti.</P>
<P>1. Vitth&agrave;rita&uuml; katthaci.</P>
<P>[BJT Page 292]</P>
<P>Appossukko tva&uuml; p&agrave;pima hohi, nacira&uuml; tath&agrave;gatassa parinibb&agrave;na&uuml; bhavissati, ito ti&otilde;&otilde;a&uuml; m&agrave;s&agrave;na&uuml; accayena tath&agrave;gato parinibb&agrave;yissat&atilde;ti.</P>
<P>Atha kho bhagav&agrave; c&agrave;p&agrave;le cetiye1 sato sampaj&agrave;no &agrave;yusa&iuml;kh&agrave;ra&uuml; ossaji. Ossa&ntilde;&ntilde;he ca bhagavat&agrave; &agrave;yusa&iuml;kh&agrave;re mah&agrave;bhumic&agrave;lo ahosi hi&uuml;sanako2 salomaha&uuml;so. 3 Devadundubhiyo ca cali&uuml;su. Atha kho bhagav&agrave; etamattha&uuml; viditv&agrave; t&agrave;ya&uuml; vel&agrave;ya&uuml; ima&uuml; ud&agrave;na&uuml; ud&agrave;nesi.</P>
<P>[PTS Page 312]</P>
<P>1. Tulamatula¤ca sambhava&uuml;</P>
<P>Bhavasa&iuml;kh&agrave;ramavassaji4 mun&atilde;,</P>
<P>Ajjhattarato sam&agrave;hito</P>
<P>Abhindi kavacamivattasambhavanti.</P>
<P>Atha kho &agrave;yasmato &agrave;nandassa etadahosi: mah&agrave;vat&agrave;ya&uuml; bh&aring;mic&agrave;lo, sumah&agrave;vat&agrave;ya&uuml; bh&aring;mic&agrave;lo hi&uuml;sanako salomaha&uuml;so devadundubhiyo ca eli&uuml;su. Ko nukho hetu. Ko paccayo mahato bh&aring;mic&agrave;lassa p&agrave;tubh&agrave;v&agrave;y&agrave;ti: </P>
<P>Atha kho &agrave;yasm&agrave; &agrave;nando yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; &agrave;nando bhagavanta&uuml; etadavoca: </P>
<P>*Mah&agrave;vat&agrave;ya&uuml; bhante bh&aring;mic&agrave;lo* sumah&agrave;vat&agrave;ya&uuml; bhante bh&aring;mic&agrave;lo hi&uuml;sanako salomaha&uuml;so. Devadundubhiyo ca cali&uuml;su. Ko nukho bhante hetu, ko paccayo mahato bh&aring;mic&agrave;lassa p&agrave;tubh&agrave;v&agrave;y&agrave;ti: </P>
<P>A&ntilde;&ntilde;hime &agrave;nanda5 hetu, a&ntilde;&ntilde;ha paccay&agrave; mahato bh&aring;mic&agrave;lassa p&agrave;tubh&agrave;v&agrave;ya, katame a&ntilde;&ntilde;ha: </P>
<P>1. C&agrave;p&agrave;lacetiye d&atilde;. Ni.</P>
<P>2. H&atilde;sanako katthaci</P>
<P>3. Lomaha&uuml;sano katthaci</P>
<P>4. Mossaji s&atilde;mu.</P>
<P>* "Acchariya&uuml; vata bho abbhuta&uuml; vata bho mah&agrave;vat&agrave;ya&uuml; bh&aring;mic&agrave;lo" icc&agrave;divaseta mah&agrave;parinibb&agrave;na sutte dissati.</P>
<P>5. A&ntilde;&ntilde;ha kho ime &agrave;nanda d&atilde;. Ni. Ma. S&aring;.</P>
<P>[BJT Page 294]</P>
<P>1. Aya&uuml; &agrave;nanda mah&agrave;pa&ntilde;havi1 udake pati&ntilde;&ntilde;hit&agrave;. Udaka&uuml; v&agrave;te &ntilde;hita&uuml;, v&agrave;to &agrave;k&agrave;sa&ntilde;&ntilde;ho hoti. So &agrave;nanda2 samayo ya&uuml; mah&agrave;v&agrave;t&agrave; v&agrave;yanti, mah&agrave;v&agrave;t&agrave; v&agrave;yant&agrave; udaka&uuml; kampenti. Udaka&uuml; kampita&uuml; pa&ntilde;havi&uuml; kampeti. Aya&uuml; &agrave;nanda pa&ntilde;hamo hetu3 pa&ntilde;hamo paccayo mahato bh&aring;mic&agrave;lassa p&agrave;tubh&agrave;v&agrave;ya.</P>
<P>2. Puna ca para&uuml; &agrave;nanda sama&otilde;o v&agrave; br&agrave;hma&otilde;o v&agrave; iddhim&agrave; ceto vasippatto devat&agrave; v&agrave; mahiddhik&agrave; mah&agrave;nubh&agrave;v&agrave;4 tassa paritt&agrave; pa&ntilde;havisa¤¤&agrave; bh&agrave;vit&agrave; hoti, appam&agrave;&otilde;&agrave; &agrave;posa¤¤&agrave;. So ima&uuml; pa&ntilde;havi&uuml; kampeti. Sa&iuml;kampeti, sampakampeti5 aya&uuml; &agrave;nanda* dutiyo hetu, dutiyo paccayo mahato bh&aring;mic&agrave;lassa p&agrave;tubh&agrave;v&agrave;ya.</P>
<P>3. Puna ca para&uuml; &agrave;nanda yad&agrave; bodhisatto tusit&agrave; k&agrave;y&agrave; cavitv&agrave; sato sampaj&agrave;no m&agrave;tukucchi&uuml; okkamati, tad&agrave;ya&uuml; [PTS Page 313] pa&ntilde;hav&atilde; kampati sa&iuml;kampati sampakampati5. Aya&uuml; &agrave;nanda* tatiyo hetu. Tatiyo paccayo mahato bh&aring;mic&agrave;lassa p&agrave;tubh&agrave;v&agrave;ya.</P>
<P>4. Puna ca para&uuml; &agrave;nanda yad&agrave; bodhisatto sato sampaj&agrave;no m&agrave;tu kucchism&agrave; nikkhamati, tad&agrave;ya&uuml; pa&ntilde;hav&atilde; kampati sa&iuml;kampati sampakampati. Aya&uuml; &agrave;nanda* catuttho hetu catuttho paccayo mahato bh&aring;mic&agrave;lassa p&agrave;tubh&agrave;v&agrave;ya.</P>
<P>5. Puna ca para&uuml; &agrave;nanda yad&agrave; tath&agrave;gato anuttara&uuml; samm&agrave; sambodhi&uuml; abhisambujjhati. Tad&agrave;ya&uuml; pa&ntilde;hav&atilde; kampati, sa&iuml;kampati sampakampati6. Aya&uuml; &agrave;nanda* pa¤camo hetu pa¤camo paccayo mahato bh&aring;mic&agrave;lassa p&agrave;tubh&agrave;v&agrave;ya.</P>
<P>6. Puna ca para&uuml; &agrave;nanda yad&agrave; tath&agrave;gato anuttara&uuml; dhammacakka&uuml; pavatteti, tad&agrave;ya&uuml; pa&ntilde;hav&atilde; kampati, sa&iuml;kampati sampakampati6. Aya&uuml; &agrave;nanda* cha&ntilde;&ntilde;ho paccayo mahato bh&aring;mic&agrave;lassa p&agrave;tubh&agrave;v&agrave;ya.</P>
<P>1. Mah&agrave;pathavi machasa&uuml;</P>
<P>2. So kho &agrave;nandad&atilde;. Ni. Ma. S&aring;.</P>
<P>3. Aya&uuml; pa&ntilde;hamo hetu d&atilde;. Ni. Ma. S&aring;.</P>
<P>*'&acirc;nanda' itipada&uuml; ma. Pa. Sutte natthi</P>
<P>4. Dev&agrave; v&agrave; mahiddiko mah&agrave;nubh&agrave;vo machasa&uuml;</P>
<P>5. Sampakamepati sampavedheti d&atilde;. Ni. Ma. S&aring;.</P>
<P>6. Sampati sampavedheti d&atilde;. Ni. Ma. S&aring;.</P>
<P>[BJT Page 296]</P>
<P>7. Puna ca para&uuml; &agrave;nanda yad&agrave; tath&agrave;gato sato sampaj&agrave;no &agrave;yusa&iuml;kh&agrave;ra&uuml; ossajati, 2 tad&agrave;ya&uuml; pa&ntilde;hav&atilde; kampati, sa&iuml;kampati, sampakampati1. Aya&uuml; &agrave;nanda* sattamo hetu, sattamo paccayo mahato bh&aring;mic&agrave;lassa p&agrave;tubh&agrave;v&agrave;ya.</P>
<P>8. Puna ca para&uuml; &agrave;nanda yad&agrave; tath&agrave;gato anup&agrave;dises&agrave;ya nibb&agrave;nadh&agrave;tuy&agrave; parinibb&agrave;yati, tad&agrave;ya&uuml; pa&ntilde;hav&atilde; kampati, sa&iuml;kampati, sampakampati. 1 Aya&uuml; &agrave;nanda* a&ntilde;&ntilde;hamo hetu, a&ntilde;&ntilde;hamo paccayo mahato bh&aring;mic&agrave;lassa p&agrave;tubh&agrave;v&agrave;ya. Ime kho &agrave;nanda a&ntilde;&ntilde;hahetu, a&ntilde;&ntilde;hapaccay&agrave; mahato bh&aring;mic&agrave;lassa p&agrave;tubh&agrave;v&agrave;y&agrave;ti.</P>
<P>C&agrave;p&agrave;lavaggo sattamo.</P>
<P>Tatrudd&agrave;na&uuml;: </P>
<P>[PTS Page 314]</P>
<P>Icch&agrave; ala¤ca sa&iuml;khitta&uuml; gay&agrave; abhibhun&agrave; saha</P>
<P>Vimokkho dve ca voh&agrave;r&agrave; paris&agrave; bh&aring;mic&agrave;len&agrave;ti.</P>
<P>1. Sampakampati sampavedhati d&atilde;. Ni. Mah&agrave;parinibb&agrave;nasutta</P>
<P>2. Osasajjati machasa&uuml;</P>
<P>3. * '&acirc;nanda' ihi pada&uuml; ma. Pa. Sutetanatthi</P>
<P>* "Acchariya&uuml; vata bho abbhuta&uuml; vata bho mah&agrave;vat&agrave;ya&uuml; bh&aring;mic&agrave;lo" icch&agrave;divasena mah&agrave;parinibb&agrave;nasutte dissati.</P>
</FONT></BODY>
</HTML>
