<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>8:8 Yamakavaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P> [BJT Page 298]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
A&iuml;guttaranik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Pa勺amo bh&agrave;go<BR>
A&ntilde;&ntilde;hakanip&agrave;to<BR>
Dutiyo pa&otilde;&otilde;&agrave;sako<BR>
8. Yamakavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>8. 2. 8. 1</P>
<P>Pa&ntilde;hama samantap&agrave;s&agrave;dika sutta&uuml;</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>Saddho ca1 bhikkhave bhikkhu hoti, no ca s&atilde;lav&agrave;2, eva&uuml; so tena&iuml;gena aparip&aring;ro hoti. Tena ta&uuml; a&iuml;ga&uuml; parip&aring;retabba&uuml; 'kint&agrave;ha&uuml; saddho ca assa&uuml; s&atilde;lav&agrave; c&agrave;' ti. Yato ca kho bhikkhave bhikkhu saddho ca hoti s&atilde;lav&agrave; ca. Eva&uuml; so tena&iuml;gena parip&aring;ro hoti.</P>
<P>Saddho ca bhikkhave bhikkhu hoti, s&atilde;lav&agrave; ca no ca bahussuto eva&uuml; so tena&iuml;gena aparip&aring;ro hoti. Tena ta&uuml; a&iuml;ga&uuml; parip&aring;retabba&uuml; "kint&agrave;ha&uuml; saddho ca assa&uuml; s&atilde;lav&agrave; ca bahussuto c&agrave;" ti. Yato ca kho bhikkhave bhikkhu saddho ca hoti s&atilde;lav&agrave; ca bahussuto ca, eva&uuml; so tena&iuml;gena parip&aring;ro hoti.</P>
<P>Saddho ca bhikkhave bhikkhu hoti, s&atilde;lav&agrave; ca bahussuto ca no ca dhammakathiko, tena ta&uuml; a&iuml;ga&uuml; parip&aring;retabba&uuml;,'kint&agrave;ha&uuml; saddho ca asasa&uuml; s&atilde;lav&agrave; ca bahussuto ca dhammakathiko c&agrave;ti. Yato ca kho bhikkhave bhikkhu saddho ca hoti s&atilde;lav&agrave; ca bahussuto ca dhammakathiko ca, eva&uuml; so tena&iuml;gena parip&aring;ro hoti.</P>
<P>Saddho ca bhikkhave bhikkhu hoti, s&atilde;lav&agrave; ca bahussuto ca dhammakathiko ca no ca paris&agrave;vacaro, eva&uuml; so tena&iuml;gena aparip&aring;ro hoti. Tena ta&uuml; a&iuml;ga&uuml; parip&aring;retabba&uuml;, 'kint&agrave;ha&uuml; saddho ca assa&uuml; s&atilde;lav&agrave; ca bahussuto ca dhammakathiko ca paris&agrave;vacaro c&agrave;" ti. Yato ca kho bhikkhave bhikkhu saddho ca hoti s&atilde;lav&agrave; ca bahussuto ca dhammakathiko ca paris&agrave;vacaro ca, eva&uuml; so tena&iuml;gena parip&aring;ro hoti.</P>
<P>Saddho ca bhikkhave bhikkhu hoti s&atilde;lav&agrave; ca, bahussuto ca, dhammakathiko ca paris&agrave;vacaro ca no ca vis&agrave;rado paris&agrave;ya dhamma&uuml; deseti, eva&uuml; so tena&iuml;gena aparip&aring;ro hoti. Tena ta&uuml; a&iuml;ga&uuml; parip&aring;retabba&uuml;, " kint&agrave;ha&uuml; saddho ca assa&uuml; s&atilde;lav&agrave; ca bahussuto ca dhammakathiko ca paris&agrave;vacaro ca vis&agrave;rado ca paris&agrave;ya dhamma&uuml; deseyya " nti. Yato ca kho bhikkhave bhikkhu saddho ca hoti, s&atilde;lav&agrave; ca bahussuto ca dhammakathiko ca paris&agrave;vacaro ca vis&agrave;rado da paris&agrave;ya dhamma&uuml; deseti. Eva&uuml; so tena&iuml;gena parip&aring;ro hoti.</P>
<P>Saddho ca bhikkhave bhikkhu hoti s&atilde;lav&agrave; ca bahussuto ca dhammakathiko ca paris&agrave;vacaro ca vis&agrave;rado ca paresa&uuml; dhamma&uuml; deseti. No ca catunna&uuml; jh&agrave;n&agrave;na&uuml; &agrave;bhicetasik&agrave;na&uuml; di&ntilde;&ntilde;hadhammasukhavih&agrave;r&agrave;na&uuml; nik&agrave;mal&agrave;bh&atilde; hoti akicchal&agrave;bh&atilde; akasiral&agrave;bh&atilde;, so tena&iuml;gena aparip&aring;ro hoti. Tena ta&uuml; a&iuml;ga&uuml; parip&aring;retabba&uuml;, kint&agrave;ha&uuml; saddho ca assa&uuml; s&atilde;lav&agrave; ca bahussuto ca dhammakathiko ca paris&agrave;vacaro ca vis&agrave;rado ca paresa&uuml; dhamma&uuml; deseyya" nti. Yato ca kho bhikkhave bhikkhu saddho ca hoti s&atilde;lav&agrave; ca bahussuto ca dhammakathiko ca paris&agrave;vacaro ca vis&agrave;rado ca paresa&uuml; dhamma&uuml; deseti, catunna&uuml; jh&agrave;n&agrave;na&uuml; &agrave;bhicetasik&agrave;na&uuml; di&ntilde;&ntilde;hadhammasukhavih&agrave;r&agrave;na&uuml; nik&agrave;mal&agrave;bh&atilde; hoti akicchal&agrave;bh&atilde; akasiral&agrave;bh&atilde;, eva&uuml; so tena&iuml;gena parip&aring;ro hoti.</P>
<P>Saddho ca bhikkhave bhikkhu hoti s&atilde;lav&agrave; ca bahussuto ca dhammakathiko ca paris&agrave;vacaro ca vis&agrave;rado ca paresa&uuml; dhamma&uuml; deseti. Catunna&uuml; jh&agrave;n&agrave;na&uuml; &agrave;bhicetasik&agrave;na&uuml; di&ntilde;&ntilde;hadhammasukhavih&agrave;r&agrave;na&uuml; nik&agrave;mal&agrave;bh&atilde; hoti, akicchal&agrave;bh&atilde; akasiral&agrave;bh&atilde;. No ca &agrave;sav&agrave;na&uuml; khay&agrave;an&agrave;sava&uuml; cetovimutti&uuml; pa中&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja viharati, eva&uuml; so tena&iuml;gena aparip&aring;ro hoti.</P>
<P>Tena ta&uuml; a&iuml;ga&uuml; [PTS Page 315] parip&aring;retabba&uuml;, kint&agrave;ha&uuml; saddho ca assa&uuml; s&atilde;lav&agrave; ca bahussuto ca dhammakathiko ca paris&agrave;vacaro ca vis&agrave;rado ca paris&agrave;ya dhamma&uuml; deseyya&uuml;, catunna&uuml; jh&agrave;n&agrave;na&uuml; &agrave;bhicetasik&agrave;na&uuml; di&ntilde;&ntilde;hadhammasukhavih&agrave;r&agrave;na&uuml; nik&agrave;mal&agrave;bhi assa&uuml; akicchal&agrave;bh&atilde; akasiral&agrave;bh&atilde; &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa中&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja vihareyyanti.</P>
<P>1. Saddho sy&agrave;</P>
<P>2. Nos&atilde;lav&agrave; sy&agrave;.</P>
<P>[BJT Page 300]</P>
<P>Yato ca kho bhikkhave, bhikkhu saddho ca hoti s&atilde;lav&agrave; ca bahussuto ca dhammakathiko ca paris&agrave;vacaro ca vis&agrave;rado ca paris&agrave;ya dhamma&uuml; deseti, catunna&uuml; jh&agrave;n&agrave;na&uuml; &agrave;bhicetasik&agrave;na&uuml; di&ntilde;&ntilde;hadhammasukhavih&agrave;r&agrave;na&uuml; nikamal&agrave;bh&atilde; hoti akicchal&agrave;bh&atilde; akasiral&agrave;bh&atilde;, &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa中&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja viharati. Eva&uuml; so tena&iuml;gena parip&aring;ro hoti.</P>
<P>Imehi kho bhikkhave, a&ntilde;&ntilde;hehi dhammehi samann&agrave;gato bhikkhu samantap&agrave;s&agrave;diko ca hoti sabb&agrave;k&agrave;raparip&aring;ro c&agrave;ti.</P>
<P>8. 2. 8. 2</P>
<P>Dutiya samantap&agrave;s&agrave;dika sutta&uuml;</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>Saddho ca bhikkhave bhikkhu hoti, no ca s&atilde;lav&agrave;. Eva&uuml; so tena&iuml;gena aparip&aring;ro hoti. Tena ta&uuml; a&iuml;ga&uuml; parip&aring;retabba&uuml; kint&agrave;ha&uuml; saddho ca assa&uuml; s&atilde;lav&agrave; c&agrave;ti. Yato ca kho bhikkhave, bhikkhu saddho ca hoti s&atilde;lav&agrave; ca. Eva&uuml; so tena&iuml;gena parip&aring;ro hoti.</P>
<P>Saddho ca bhikkhave bhikkhu hoti, s&atilde;lav&agrave; ca no ca bahussuto eva&uuml; so tena&iuml;gena aparip&aring;ro hoti. Tena ta&uuml; a&iuml;ga&uuml; parip&aring;retabba&uuml; "kint&agrave;ha&uuml; saddho ca assa&uuml; s&atilde;lav&agrave; ca bahussuto c&agrave;" ti. Yato ca kho bhikkhave bhikkhu saddho ca hoti s&atilde;lav&agrave; ca bahussuto ca, eva&uuml; so tena&iuml;gena parip&aring;ro hoti.</P>
<P>Saddho ca bhikkhave bhikkhu hoti, s&atilde;lav&agrave; ca bahussuto ca no ca dhammakathiko. Eva&uuml; so tena&iuml;gena aparip&aring;ro hoti. Tena ta&uuml; a&iuml;ga&uuml; parip&aring;retabba&uuml; " kint&agrave;ha&uuml; saddho ca assa&uuml; s&atilde;lav&agrave; ca bahussuto ca dhammakathiko c&agrave;ti. Yato ca kho bhikkhave bhikkhu saddho ca hoti s&atilde;lav&agrave; ca bahussuto ca dhammakathiko ca eva&uuml; so tena&iuml;gena parip&aring;ro hoti.</P>
<P>Saddho ca bhikkhave bhikkhu hoti s&atilde;lav&agrave; ca bahussuto ca dhammakathiko ca no ca paris&agrave;vacaro. Eva&uuml; so tena&iuml;gena aparip&aring;ro hoti. Tena ta&uuml; a&iuml;ga&uuml; parip&aring;retabba&uuml;. " Kint&agrave;ha&uuml; saddho ca assa&uuml; s&atilde;lav&agrave; ca bahussuto ca dhammakathiko ca paris&agrave;vacaro c&agrave;ti. Yato ca kho bhikkhave bhikkhu saddho ca hoti s&atilde;lav&agrave; ca bahussuto ca dhammakathiko ca paris&agrave;vacaro ca eva&uuml; so tena&iuml;gena parip&aring;ro hoti.</P>
<P>Saddho ca bhikkhave bhikkhu hoti s&atilde;lav&agrave; ca bahussuto ca dhammakathiko ca parin&agrave;vacaro ca no ca vis&agrave;rado paris&agrave;ya dhamma&uuml; deseti. Eva&uuml; so tena a&iuml;gena aparip&aring;ro hoti. Tena ta&uuml; a&iuml;ga&uuml; parip&aring;retabba&uuml;. " Kint&agrave;ha&uuml; saddho ca assa&uuml; s&atilde;lav&agrave; ca bahussuto ca dhammakathiko ca paris&agrave;vacaro ca vis&agrave;rado ca paris&agrave;ya dhamma&uuml; deseyyanti. Yato ca kho bhikkhave bhikkhu saddho ca hoti s&atilde;lav&agrave; ca bahussuto ca dhammakathiko ca paris&agrave;vacaro ca vis&agrave;rado ca paris&agrave;ya dhamma&uuml; deseti. Eva&uuml; so tena&iuml;gena parip&aring;ro hoti.</P>
<P>Saddho ca bhikkhave bhikkhu hoti s&atilde;lav&agrave; ca bahussuto ca dhammakathiko ca paris&agrave;vacaro ca vis&agrave;rado ca paris&agrave;ya dhamma&uuml; deseti, no ca ye te santi vimokkh&agrave; atikkamma r&aring;pena &agrave;rupp&agrave; te k&agrave;yena phusitv&agrave; viharati. Eva&uuml; so tena aparip&aring;ro hoti. Tena ta&uuml; a&iuml;ga&uuml; parip&aring;retabba&uuml;. " Kint&agrave;ha&uuml; saddho ca assa&uuml; s&atilde;lav&agrave; ca bahussuto ca dhammakathiko ca paris&agrave;vacaro ca vis&agrave;rado ca paris&agrave;ya dhamma&uuml; deseyya&uuml;, ye te sant&agrave; vimokkh&agrave; atikkamma r&aring;pe &agrave;rupp&agrave; te k&agrave;yena phusitv&agrave; vihareyya "nti. Yato ca kho bhikkhave bhikkhu saddho ca hoti, s&atilde;lav&agrave; ca bahussuto ca dhammakathiko ca paris&agrave;vacaro ca vis&agrave;rado ca paris&agrave;ya dhamma&uuml; deseti, ye te sant&agrave; vimokkh&agrave; atikkamma r&aring;pe &agrave;rupp&agrave; te k&agrave;yena phusitv&agrave; viharati, so tena&iuml;gena parip&aring;ro hoti.</P>
<P>Saddho ca bhikkhave bhikkhu hoti, s&atilde;lav&agrave; ca bahussuto ca dhammakathiko ca paris&agrave;vacaro ca vis&agrave;rado ca paris&agrave;ya dhamma&uuml; deseti. [PTS Page 316] ye te sant&agrave; vimokkh&agrave; atikkamma r&aring;pe &agrave;rupp&agrave; te k&agrave;yena phusitv&agrave; viharati, no ca &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; acetovimutti&uuml; pa中&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja viharati. Eva&uuml; so tena&iuml;gena aparip&aring;ro hoti. Tena ta&uuml; a&iuml;ga&uuml; parip&aring;retabba&uuml;. " Kint&agrave;ha&uuml; saddho ca assa&uuml; s&atilde;lav&agrave; ca bahussuto ca dhammakathiko ca paris&agrave;vacaro ca vis&agrave;rado ca paris&agrave;ya dhamma&uuml; deseyya&uuml;, ye te sant&agrave; vimokkh&agrave; atikkamma r&aring;pe &agrave;rupp&agrave; te k&agrave;yena phusitv&agrave; vihareyya&uuml; &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa中&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja vihareyya nti.</P>
<P>[BJT Page 302]</P>
<P>Yato ca kho bhikkhave, bhikkhu saddho ca hoti s&atilde;lav&agrave; ca bahussuto ca dhammakathiko ca paris&agrave;vacaro ca vis&agrave;rado ca paris&agrave;ya dhamma&uuml; deseti, ye te satt&agrave; vimokkh&agrave; atikkamma r&aring;pe &agrave;rupp&agrave; te k&agrave;yena phusitv&agrave; viharati. &acirc;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa中&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja viharati. Eva&uuml; so tena&iuml;gena parip&aring;ro hoti.</P>
<P>Imehi kho bhikkhave, a&ntilde;&ntilde;hehi dhammehi samann&agrave;gato bhikkhu samantap&agrave;s&agrave;diko ca hoti sabb&agrave;k&agrave;raparip&aring;ro c&agrave;ti.</P>
<P>8. 2. 8. 3</P>
<P>Pa&ntilde;hama mara&otilde;asati sutta&uuml;</P>
<P>Eka&uuml; samaya&uuml; bhagav&agrave; n&agrave;dike1 viharati gi大ak&agrave;vasathe. Tatra kho bhagav&agrave; bhikkh&aring; &agrave;mantesi [PTS Page 317] bhikkhavoti. Bhadanteti te bhikkhu bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca: </P>
<P>Mara&otilde;asati bhikkhave bh&agrave;vit&agrave; bahul&atilde;kat&agrave; mahapphal&agrave; hoti mah&agrave;nisa&uuml;s&agrave; amatogadh&agrave; amatapariyos&agrave;n&agrave;. Bh&agrave;vetha no tumhe bhikkhave mara&otilde;asatinti?</P>
<P>Eva&uuml; vutte a中ataro bhikkhu bhagavanta&uuml; etadavoca: aha&uuml; kho bhante, bh&agrave;vemi mara&otilde;asatinti.</P>
<P>Yath&agrave; katha&uuml; pana tva&uuml; bhikkhu, bh&agrave;vesi mara&otilde;asatinti? Idha mayha&uuml; bhante, eva&uuml; hoti: aho vat&agrave;ha&uuml; rattindiva&uuml; j&atilde;veyya&uuml;, bhagavato s&agrave;sana&uuml; manasikareyya&uuml;, bahu&uuml; vata me kata&uuml; ass&agrave;ti. Eva&uuml; kho aha&uuml; bhante, bh&agrave;vemi mara&otilde;asatinti.</P>
<P>1. N&agrave;tike machasa&uuml;, n&agrave;&ntilde;ike [PTS]</P>
<P>[BJT Page 304]</P>
<P>2. A中ataropi kho bhikkhu bhagavanta&uuml; etadavoca: ahampi kho bhante, bh&agrave;vemi mara&otilde;asatinti.</P>
<P>Yath&agrave; katha&uuml; pana tva&uuml; bhikkhu bh&agrave;vesi mara&otilde;asatinti? Idha mayha&uuml; bhante, eva&uuml; hoti: aho vat&agrave;ha&uuml; divasa&uuml; j&atilde;veyya&uuml; bhagavato s&agrave;sana&uuml; manasikareyya&uuml;, bahu&uuml; vata me kata&uuml; ass&agrave;ti. Eva&uuml; kho aha&uuml; bhante, bh&agrave;vemi mara&otilde;asatinti.</P>
<P>3. A中ataropi kho bhikkhu bhagavanta&uuml; etadavoca: ahampi kho bhante, bh&agrave;vemi mara&otilde;asatinti.</P>
<P>Yath&agrave; katha&uuml; pana tva&uuml; bhikkhu bh&agrave;vesi mara&otilde;asatinti? Idha mayha&uuml; bhante, eva&uuml; hoti: aho vat&agrave;ha&uuml; upa&oacute;&oacute;ha&oacute;adivasa&uuml; j&atilde;veyya&uuml; bhagavato s&agrave;sana&uuml; manasikareyya&uuml;, bahu&uuml; vata me kata&uuml; ass&agrave;ti. Eva&uuml; kho aha&uuml; bhante, bh&agrave;vemi mara&otilde;asatinti.</P>
<P>4. A中ataropi kho bhikkhu bhagavanta&uuml; etadavoca: ahampi kho bhante, bh&agrave;vemi mara&otilde;asatinti.</P>
<P>Yath&agrave; katha&uuml; pana tva&uuml; bhikkhu bh&agrave;vesi mara&otilde;asatinti? Idha mayha&uuml; bhante, eva&uuml; hoti: aho vat&agrave;ha&uuml; tadantara&uuml; j&atilde;veyya&uuml; yadantara&uuml; eka&uuml; pi&otilde;&oacute;ap&agrave;ta&uuml; bhu大&agrave;mi, bhagavato s&agrave;sana&uuml; manasikareyya&uuml;, bahu&uuml; vata me kata&uuml; ass&agrave;ti. Eva&uuml; kho aha&uuml; bhante, bh&agrave;vemi mara&otilde;asatinti.</P>
<P>5. A中ataropi kho bhikkhu bhagavanta&uuml; etadavoca: ahampi kho bhante, bh&agrave;vemi mara&otilde;asatinti. Yath&agrave; katha&uuml; pana tva&uuml; bhikkhu bh&agrave;vesi mara&otilde;asatinti.?</P>
<P>Idha mayha&uuml; bhante, eva&uuml; hoti: aho vat&agrave;ha&uuml; tadantara&uuml; j&atilde;veyya&uuml; yadantara&uuml; upa&oacute;&oacute;hapi&otilde;&oacute;ap&agrave;ta&uuml; bhu大&agrave;mi, bhagavato s&agrave;sana&uuml; manasikareyya&uuml;, bahu&uuml; vata me kata&uuml; ass&agrave;ti. Eva&uuml; kho aha&uuml; bhante bh&agrave;vemi mara&otilde;asatinti.</P>
<P>[BJT Page 306]</P>
<P>6. A中ataropi kho bhikkhu bhagavanta&uuml; etadavoca: ahampi kho bhante, bh&agrave;vemi mara&otilde;asatinti. Yath&agrave; katha&uuml; pana tva&uuml; bhikkhu bh&agrave;vesi mara&otilde;asatinti?</P>
<P>Idha mayha&uuml; [PTS Page 318] bhante, eva&uuml; hoti: aho vat&agrave;ha&uuml; tadantara&uuml; j&atilde;veyya&uuml;, yadantara&uuml; catt&agrave;ro pa勺a &agrave;lope sa&iuml;kh&agrave;ditv&agrave; ajjhohar&agrave;mi. Bhagavato s&agrave;sana&uuml; manasikareyya&uuml; bahu&uuml; vata me kata&uuml; ass&agrave;ti. Eva&uuml; kho aha&uuml; bhante, bh&agrave;vemi mara&otilde;asatinti.</P>
<P>7. A中ataropi kho bhikkhu bhagavanta&uuml; etadavoca: ahampi kho bhante, bh&agrave;vemi mara&otilde;asatinti. Yath&agrave; katha&uuml; pana tva&uuml; bhikkhu bh&agrave;vesi mara&otilde;asatinti?</P>
<P>Idha mayha&uuml; bhante, eva&uuml; hoti: aho vat&agrave;ha&uuml; tadantara&uuml; j&atilde;veyya&uuml;, yadantara&uuml; eka&uuml; &agrave;lopa&uuml; sa&iuml;kh&agrave;ditv&agrave; ajjhohar&agrave;mi. Bhagavato s&agrave;sana&uuml; manasikareyya&uuml;, bahu&uuml; vata me kata&uuml; ass&agrave;ti. Eva&uuml; kho aha&uuml; bhante, bh&agrave;vemi mara&otilde;asatinti.</P>
<P>8. A中ataropi kho bhikkhu bhagavanta&uuml; etadavoca: ahampi kho bhante, bh&agrave;vemi mara&otilde;asatinti.</P>
<P>Yath&agrave; katha&uuml; pana tva&uuml; bhikkhu bh&agrave;vesi mara&otilde;asatinti? Idha mayha&uuml; bhante, eva&uuml; hoti: aho vat&agrave;ha&uuml; tadantara&uuml; j&atilde;veyya&uuml;, yadantara&uuml; assasitv&agrave; v&agrave; pass&agrave;mi, passasitv&agrave; v&agrave; assas&agrave;mi, bhagavato s&agrave;sana&uuml; manasikareyya&uuml;, bahu&uuml; vata me kata&uuml; ass&agrave;ti. Eva&uuml; kho aha&uuml; bhante, bh&agrave;vemi mara&otilde;asatinti.</P>
<P>[BJT Page 308]</P>
<P>Eva&uuml; vutte bhagav&agrave; te bhikkh&aring; etadavoca: yv&agrave;ya&uuml; bhikkhave, bhikkhu eva&uuml; mara&otilde;asati bh&agrave;veti: aho vat&agrave;ha&uuml; rattindiva&uuml; j&atilde;veyya&uuml; bhagavato s&agrave;sana&uuml; manasikareyya&uuml; bahu&uuml; vata me kata&uuml; ass&agrave;ti, yop&agrave;ya&uuml; bhikkhave, bhikkhu eva&uuml; mara&otilde;asati&uuml; bh&agrave;veti: [PTS Page 319] aho vat&agrave;ha&uuml; divasa&uuml; j&atilde;veyya&uuml; bhagavato s&agrave;sana&uuml; manasikareyya&uuml;, bahu&uuml; vata me kata&uuml; ass&agrave;ti. Yop&agrave;ya&uuml; bhikkhave, bhikkhu eva&uuml; mara&otilde;asati&uuml; bh&agrave;veti. Aho vat&agrave;ha&uuml; upa&oacute;&oacute;ha&oacute;adivasa&uuml; j&atilde;veyya&uuml;, bhagavato s&agrave;sana&uuml; manasikareyya&uuml;, bahu&uuml; vata me kata&uuml; ass&agrave;ti, yop&agrave;ya&uuml; bhikkhave, bhikkhu eva&uuml; mara&otilde;asati&uuml; bh&agrave;veti: aho vat&agrave;ha&uuml; tadantara&uuml; j&atilde;veyya&uuml; yadantara&uuml; eka&uuml; pi&otilde;&oacute;ap&agrave;ta&uuml; bhu大&agrave;mi, bhagavato s&agrave;sana&uuml; manasikareyya&uuml;, bahu&uuml; vata me kata&uuml; ass&agrave;ti. Yop&agrave;ya&uuml; bhikkhave, bhikkhu eva&uuml; mara&otilde;asati&uuml; bh&agrave;veti: aho vat&agrave;ha&uuml; tadantara&uuml; j&atilde;veyya&uuml;, yadantara&uuml; upa&oacute;&oacute;hapi&otilde;&oacute;ap&agrave;ta&uuml; bhu大&agrave;mi, bhagavato s&agrave;sana&uuml; manasikareyya&uuml;, bahu&uuml; vata me kata&uuml; ass&agrave;ti, yop&agrave;ya&uuml; bhikkhu eva&uuml; mara&otilde;asati&uuml; bh&agrave;veti: aho vat&agrave;ha&uuml; tadantara&uuml; j&atilde;veyya&uuml; yadantara&uuml; catt&agrave;ro v&agrave; pa勺a &agrave;lope sa&iuml;kh&agrave;ditv&agrave; ajjhohar&agrave;mi, bhagavato s&agrave;sana&uuml; manasikareyya&uuml;, bahu&uuml; vata me kata&uuml; ass&agrave;ti, ime vuccanti bhikkhave bhikkh&aring; pamatt&agrave; viharanti dandha&uuml; mara&otilde;asati&uuml; bh&agrave;venti &agrave;sav&agrave;na&uuml; khay&agrave;ya: </P>
<P>Yo ca khv&agrave;ya&uuml; bhikkhave bhikkhu eva&uuml; mara&otilde;asati&uuml; bh&agrave;veti; aho vat&agrave;ha&uuml; tadantara&uuml; j&atilde;veyya&uuml; yadantara&uuml; eka&uuml; &agrave;lopa&uuml; sa&iuml;kh&agrave;ditv&agrave; ajjhohar&agrave;mi, bhagavato s&agrave;sana&uuml; manasikareyya&uuml; bahu&uuml; vata me kata&uuml; ass&agrave;ti, yop&agrave;ya&uuml; bhikkhave bhikkhu mara&otilde;asati&uuml; bh&agrave;veti: aho vat&agrave;ha&uuml; tadantara&uuml; j&atilde;veyya&uuml;, yadantara&uuml; assasitv&agrave; passas&agrave;m&atilde; ca passasitv&agrave; v&agrave; assas&agrave;mi, bhagavato s&agrave;sana&uuml; manasikareyya&uuml;, bahu&uuml; vata me kata&uuml; ass&agrave;ti, ime vuccanti bhikkhave bhikkh&aring; appamatt&agrave; viharanti tikkha&uuml; mara&otilde;asati&uuml; bh&agrave;venti &agrave;sav&agrave;na&uuml; khay&agrave;ya.</P>
<P>Tasm&agrave;tiha bhikkhave eva&uuml; sikkhitabba&uuml;: appamatt&agrave; vihariss&agrave;ma, tikkha&uuml; mara&otilde;asati&uuml; bh&agrave;veyy&agrave;ma &agrave;sav&agrave;na&uuml; khay&agrave;y&agrave;ti. Eva&uuml; hi vo bhikkhave sikkhitabbanti.</P>
<P>[PTS Page 320]</P>
<P>[BJT Page 310]</P>
<P>8. 2. 8. 4</P>
<P>Dutiyamara&otilde;asati sutta&uuml;</P>
<P>Eka&uuml; samaya&uuml; bhagav&agrave; n&agrave;dike viharati gi大ak&agrave;vasathe. Tatra kho bhagav&agrave; bhikkh&aring; &agrave;mantesi bhikkhavoti. Bhadanteti kho te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca: </P>
<P>Mara&otilde;asati bhikkhave bh&agrave;vit&agrave; bahul&atilde;kat&agrave; mahapphal&agrave; hoti mah&agrave;nisa&uuml;s&agrave; amatogadh&agrave; amatapariyos&agrave;n&agrave;. Katha&uuml; bh&agrave;vit&agrave; ca bhikkhave, mara&otilde;asati katha&uuml; bahul&atilde;kat&agrave; mahapphal&agrave; hoti mah&agrave;nisa&uuml;s&agrave; amatogadh&agrave; amatapariyos&agrave;n&agrave;: </P>
<P>Idha bhikkhave bhikkhu divase nikkhante rattiy&agrave; patihit&agrave;ya1 itipa&ntilde;isa勺ikkhati: bahuk&agrave; kho me paccay&agrave; mara&otilde;assa. Abhi v&agrave; ma&uuml; &oacute;a&uuml;seyya, vicchiko v&agrave; ma&uuml; &oacute;a&uuml;seyya, satapad&atilde; v&agrave; ma&uuml; &oacute;a&uuml;seyya, tena me assa k&agrave;lakiriy&agrave;. So mama assa antar&agrave;yo, upakkhalitv&agrave; v&agrave; papateyya&uuml;, bhatta&uuml; v&agrave; me bhutta&uuml; by&agrave;pajjeyya, pitta&uuml; v&agrave; me kuppeyya, semha&uuml; v&agrave; me kuppeyya, satthak&agrave; v&agrave; me v&agrave;t&agrave; kuppeyyu&uuml;, manuss&agrave; v&agrave; ma&uuml; upakkameyyu&uuml;, amanuss&agrave; v&agrave; ma&uuml; upakkameyyu&uuml;, tena me assa k&agrave;lakiriy&agrave;, so mama assa antar&agrave;yoti.</P>
<P>Tena bhikkhave bhikkhun&agrave; iti pa&ntilde;isa勺ikkhitabba&uuml;: atth&atilde; n&aring; kho me p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; appah&atilde;n&agrave; ye me assu ratti&uuml; k&agrave;la&uuml; karontassa antar&agrave;y&agrave;y&agrave;ti. Sace bhikkhave bhikkhu paccavekkham&agrave;no eva&uuml; j&agrave;n&agrave;ti: atthi me p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; appah&atilde;n&agrave; ye me assu ratta&uuml; k&agrave;la&uuml; karontassa antar&agrave;y&agrave;y&agrave;ti. Tena bhikkhave bhikkhun&agrave; tesa&uuml; yeva p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;n&agrave;ya adhimatto chando ca v&agrave;y&agrave;mo ca uss&agrave;ho ca usso&euml;h&atilde; ca appa&ntilde;iv&agrave;n&atilde; ca sati ca sampaja中a&uuml; ca kara&otilde;&atilde;ya&uuml;.</P>
<P>1. Pa&ntilde;ihit&agrave;ya [PTS]</P>
<P>[BJT Page 312]</P>
<P>Seyyath&agrave;pi bhikkhave, &agrave;dittacelo v&agrave; &agrave;dittas&atilde;so v&agrave; tasseva celassa v&agrave; s&atilde;sassa v&agrave; nibb&agrave;pan&agrave;ya adhimatta&uuml; chanda勺a v&agrave;y&agrave;ma勺a uss&agrave;ha勺a usso&euml;hi勺a appa&ntilde;iv&agrave;ni勺a sati勺a sampaja中a勺a kareyya&uuml;, evameva kho bhikkhave, tena bhikkhun&agrave; tesa&uuml; yeva p&agrave;pak&agrave;na&uuml; [PTS Page 321] akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;n&agrave;ya adhimatto chando ca v&agrave;y&agrave;mo ca uss&agrave;ho ca usso&euml;h&atilde; ca appa&ntilde;iv&agrave;n&atilde; ca sati ca sampaja中a勺a kara&otilde;&atilde;ya&uuml;.</P>
<P>Sace pana bhikkhave bhikkhu paccavekkham&agrave;no eva&uuml; j&agrave;n&agrave;ti: natthi me p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; appah&atilde;n&agrave; ye me assu ratti&uuml; k&agrave;la&uuml; karontassa antar&agrave;y&agrave;y&agrave;ti, tena bhikkhave bhikkhun&agrave; teneva p&atilde;tip&agrave;mojjena vih&agrave;tabba&uuml; ahoratt&agrave;nusikkhin&agrave; kusalesu dhammesu.</P>
<P>Idha pana bhikkhave bhikkhu rattiy&agrave; nikkhant&agrave;ya divase patihite itipa&ntilde;isa勺ikkhati: bahuk&agrave; kho me paccay&agrave; mara&otilde;assa. Ahi v&agrave; ma&uuml; &oacute;a&uuml;seyya, vicchiko v&agrave; ma&uuml; &oacute;a&uuml;seyya, satapad&atilde; v&agrave; ma&uuml; &oacute;a&uuml;seyya, tena me assa k&agrave;lakiriy&agrave;. So mama assa antar&agrave;y&agrave;ti. Upakkhalitv&agrave; v&agrave; papateyya&uuml;, bhatta&uuml; v&agrave; me bhutta&uuml; by&agrave;pajjeyya, pitta&uuml; v&agrave; me kuppeyya, semha&uuml; v&agrave; me kuppeyya, satthak&agrave; v&agrave; me v&agrave;t&agrave; kuppeyyu&uuml;, manuss&agrave; v&agrave; ma&uuml; upakkameyyu&uuml;, amanuss&agrave; v&agrave; ma&uuml; upakkameyyu&uuml;, tena me assa k&agrave;lakiriy&agrave;, so mama assa antar&agrave;y&agrave;ti. Tena bhikkhave bhikkhun&agrave; iti pa&ntilde;isa勺ikkhitabba&uuml;: atthi nu kho me p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; appah&atilde;n&agrave; ye me assu div&agrave; k&agrave;la&uuml; karontassa antar&agrave;y&agrave;y&agrave;ti.</P>
<P>Sace bhikkhave bhikkhu paccavekkham&agrave;no eva&uuml; j&agrave;n&agrave;ti: atth&atilde; me p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; appah&atilde;n&agrave; ye me assu div&agrave; k&agrave;la&uuml; karontassa antar&agrave;y&agrave;ti. Tena bhikkhave bhikkhun&agrave; tesa&uuml; yeva p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;n&agrave;ya adhimatto chando ca v&agrave;y&agrave;mo ca uss&agrave;ho ca usso&euml;h&atilde; ca appa&ntilde;iv&agrave;n&atilde; ca sati ca sampaja中a&uuml; ca kara&otilde;&atilde;ya&uuml;.</P>
<P>[BJT Page 314]</P>
<P>Seyyath&agrave;pi bhikkhave, &agrave;dittacelo v&agrave; &agrave;dittas&atilde;so v&agrave; tasseva celassa v&agrave; s&atilde;sassa v&agrave; nibb&agrave;pan&agrave;ya adhimatta&uuml; chanda勺a v&agrave;y&agrave;ma勺a uss&agrave;ha勺a usso&euml;hi勺a appa&ntilde;iv&agrave;ni勺a sati勺a sampaja中a勺a kareyya, evameva kho bhikkhave, tena bhikkhun&agrave; tesa&uuml; yeva p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;n&agrave;ya adhimatto chando ca v&agrave;y&agrave;mo ca uss&agrave;ho ca usso&euml;h&atilde; ca appa&ntilde;iv&agrave;n&atilde; ca sati ca sampaja中a勺a kara&otilde;&atilde;ya&uuml;.</P>
<P>Sace pana bhikkhave, bhikkhu paccavekkham&agrave;no eva&uuml; j&agrave;n&agrave;ti: natthi me p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; [PTS Page 322] appah&atilde;n&agrave;. Ye me assu div&agrave;k&agrave;la&uuml; karontassa antar&agrave;y&agrave;y&agrave;ti, tena bhikkhave bhikkhun&agrave; teneva p&atilde;tip&agrave;mojjena vih&agrave;tabba&uuml; ahoratt&agrave;nusikkhin&agrave; kusalesu dhammesu.</P>
<P>Eva&uuml; bh&agrave;vit&agrave; kho bhikkhave mara&otilde;asati eva&uuml; bahul&atilde;kat&agrave; mahapphal&agrave; hoti mah&agrave;nisa&uuml;s&agrave; amatogadh&agrave; amatapariyos&agrave;n&agrave;ti.</P>
<P>8. 2. 8. 5</P>
<P>Pa&ntilde;hamasampad&agrave; sutta&uuml;</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>A&ntilde;&ntilde;him&agrave; bhikkhave sampad&agrave;. Katam&agrave; a&ntilde;&ntilde;ha: u&ntilde;&ntilde;h&agrave;nasampad&agrave;, &agrave;rakkhasampad&agrave;, kaly&agrave;&otilde;amittat&agrave;, samaj&atilde;vikat&agrave;, saddh&agrave;sampad&agrave;, s&atilde;lasampad&agrave;, c&agrave;gasampad&agrave;, pa中&agrave;sampad&agrave;, im&agrave; kho bhikkhave, a&ntilde;&ntilde;ha sampad&agrave;ti: </P><DIR>
<DIR>

<P>1. U&ntilde;&ntilde;h&agrave;t&agrave; kammadheyyesu appamatto vidh&agrave;nav&agrave;<BR>
Sama&uuml; kappeti j&atilde;vika&uuml; sambhata&uuml; anurakkhati.<BR>
<BR>
2. Saddho s&atilde;lena sampanno vada中&aring; vitamaccharo,<BR>
Nicca&uuml; magga&uuml; visodheti sotth&agrave;na&uuml; sampar&agrave;yika&uuml;.<BR>
<BR>
3. Iccete a&ntilde;&ntilde;ha dhamm&agrave; ca saddhassa gharamesino<BR>
Akkh&agrave;t&agrave; saccan&agrave;mena ubhayattha sukh&agrave;vah&agrave;.<BR>
<BR>
4. Di&ntilde;&ntilde;hadhammahitatth&agrave;ya sampar&agrave;yasukh&agrave;ya ca<BR>
Evameta&uuml; gaha&ntilde;&ntilde;h&agrave;na&uuml; c&agrave;go pu中a&uuml; pava&oacute;&oacute;ha&oacute;at&atilde;ti.</P></DIR>
</DIR>

<P>[BJT Page 316]</P>
<P>8. 2. 8. 6</P>
<P>Dutiya sampad&agrave; sutta&uuml;</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>A&ntilde;&ntilde;him&agrave; bhikkhave sampad&agrave;: katam&agrave; a&ntilde;&ntilde;ha: u&ntilde;&ntilde;h&agrave;nasampad&agrave;, &agrave;rakkhasampad&agrave;, kaly&agrave;&otilde;amittat&agrave;, samaj&atilde;vikat&agrave;, saddh&agrave;sampad&agrave;, s&atilde;lasampad&agrave;, c&agrave;gasampad&agrave;, pa中&agrave;sampad&agrave;ti.</P>
<P>1. Katam&agrave; ca bhikkhave u&ntilde;&ntilde;h&agrave;nasampad&agrave;: </P>
<P>Idha bhikkhave kulaputto yena kamma&ntilde;&ntilde;h&agrave;nena j&atilde;vika&uuml; kappeti yadi kasiy&agrave; yadi va&otilde;ijj&agrave;ya yadi gorakkhena yadi issatthena yadi r&agrave;japorisena yadi sippa中atarena, [PTS Page 323] tattha dakkho hoti analaso tatrup&agrave;y&agrave;ya v&atilde;ma&uuml;s&agrave;ya samann&agrave;gato ala&uuml; k&agrave;tu&uuml; ala&uuml; sa&uuml;vidh&agrave;tu&uuml;, aya&uuml; vuccati bhikkhave u&ntilde;&ntilde;h&agrave;nasampad&agrave;.</P>
<P>2. Katam&agrave; ca bhikkhave &agrave;rakkhasampad&agrave;: </P>
<P>Idha bhikkhave kulaputtassa bhog&agrave; honti u&ntilde;&ntilde;h&agrave;naviriy&agrave;dhigat&agrave; b&agrave;h&agrave;balaparicit&agrave; sed&agrave;vakkhitt&agrave; dhammik&agrave; dhammaladdh&agrave; so te1 &agrave;rakkhena guttiy&agrave; samp&agrave;deti 'kinti me bhoge neva r&agrave;j&agrave;no hareyyu&uuml;, na cor&agrave; hareyyu&uuml;, na aggi &oacute;aheyya, na udaka&uuml; vaheyya, na appiy&agrave; d&agrave;y&agrave;d&agrave; hareyyunti. Aya&uuml; vuccati bhikkhave &agrave;rakkhasampad&agrave;.</P>
<P>3. Katam&agrave; ca bhikkhave, kaly&agrave;&otilde;amittat&agrave;: </P>
<P>Idha bhikkhave, kulaputto yasmi&uuml; g&agrave;me v&agrave; nigame v&agrave; pa&ntilde;ivasati. Tattha ye te honti gahapati v&agrave; gahapatiputto v&agrave; dahar&agrave; v&agrave; vuddhas&atilde;lino vuddh&agrave; v&agrave; vuddhas&atilde;l&agrave; saddh&agrave;sampann&agrave; s&atilde;lasampann&agrave; c&agrave;gasampann&agrave; pa中&agrave;sampann&agrave;' tehi saddhi&uuml; santi&ntilde;&ntilde;hati sallapati s&agrave;kaccha&uuml; sam&agrave;pajjati. Yath&agrave;r&aring;p&agrave;na&uuml; saddh&agrave;sampann&agrave;na&uuml; saddh&agrave;sampada&uuml; anusikkhati, yath&agrave;r&aring;p&agrave;na&uuml; s&atilde;lasampann&agrave;na&uuml; s&atilde;lasampada&uuml; anusikkhati yath&agrave;r&aring;p&agrave;na&uuml; c&agrave;gasampann&agrave;na&uuml; c&agrave;gasampada&uuml; anusikkhati, yath&agrave;r&aring;p&agrave;na&uuml; pa中&agrave;sampann&agrave;na&uuml; pa中&agrave;sampada&uuml; anusikkhati. Aya&uuml; vuccati bhikkhave, kaly&agrave;&otilde;amittat&agrave;.</P>
<P>1. Sotena katthaci.</P>
<P>[BJT Page 318]</P>
<P>4. Katam&agrave; ca bhikkhave samaj&atilde;vikat&agrave;: idha bhikkhave, kulaputto &agrave;ya勺a bhog&agrave;na&uuml; viditv&agrave; vaya勺a bhog&agrave;na&uuml; viditv&agrave; sama&uuml; j&atilde;vika&uuml; kappet&atilde; n&agrave;ccog&agrave;&euml;ha&uuml; n&agrave;tih&atilde;na&uuml;, eva&uuml; me &agrave;yo vaya&uuml; pariy&agrave;d&agrave;ya &ntilde;hassati, na ca me vayo &agrave;ya&uuml; pariy&agrave;d&agrave;ya &ntilde;hassat&atilde;ti.</P>
<P>Seyyath&agrave;pi bhikkhave, tul&agrave;dh&agrave;ro v&agrave; tul&agrave;dh&agrave;rantev&agrave;s&atilde; v&agrave; tula&uuml; paggahetv&agrave; j&agrave;n&agrave;ti ettakena v&agrave; onata&uuml; [PTS Page 324] ettakena v&agrave; unnatanti. Evameva kho br&agrave;hma&otilde;a kulaputto &agrave;ya勺a bhog&agrave;na&uuml; viditv&agrave; vaya勺a bhog&agrave;na&uuml; viditv&agrave; sama&uuml; j&atilde;vika&uuml; kappeti, na ca accog&agrave;&euml;ha&uuml; na atih&atilde;na&uuml;. Eva&uuml; me &agrave;yo vaya&uuml; pariy&agrave;d&agrave;ya &ntilde;hassati, na ca me vayo &agrave;ya&uuml; pariy&agrave;d&agrave;ya &ntilde;hassat&atilde;ti.</P>
<P>Sac&agrave;ya&uuml; bhikkhave, kulaputto app&agrave;yo sam&agrave;no u&euml;&agrave;ra&uuml; j&atilde;vika&uuml; kappeti, tassa bhavanti catt&agrave;ro udumbarakh&agrave;dika&uuml; v&agrave;ya&uuml;1 kulaputto bhoge kh&agrave;dat&atilde;'ti. Sace pan&agrave;ya&uuml; bhikkhave, kulaputto mah&agrave;yo sam&agrave;no kasira&uuml; j&atilde;vika&uuml; kappeti, tassa bhavanti vatt&agrave;ro 'ajaddhum&agrave;rika&uuml; v&agrave;ya&uuml; kulaputto marissa t&atilde;'ti.</P>
<P>Yato ca khv&agrave;ya&uuml; bhikkhave kulaputto &agrave;ya勺a bhog&agrave;na&uuml; viditv&agrave; vaya勺a bhog&agrave;na&uuml; viditv&agrave; sama&uuml; j&atilde;vika&uuml; kappeti na accog&agrave;&euml;ha&uuml; n&agrave;tih&atilde;na&uuml;, eva&uuml; me &agrave;yo vaya&uuml; pariy&agrave;d&agrave;ya &ntilde;hassati, na ca me vayo &agrave;ya&uuml; pariy&agrave;d&agrave;ya &ntilde;hassat&atilde;ti aya&uuml; vuccati bhikkhave samaj&atilde;vikat&agrave;.</P>
<P>5. Katam&agrave; ca bhikkhave, saddh&agrave;sampad&agrave;: idha bhikkhave, kulaputto saddho hoti saddahati tath&agrave;gatassa bodhi&uuml;: iti'pi so bhagav&agrave; araha&uuml; samm&agrave;sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rathi satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;ti. Aya&uuml; vuccati bhikkhave saddh&agrave;sampad&agrave;.</P>
<P>6. Katam&agrave; ca bhikkhave, s&atilde;lasampad&agrave;: idha bhikkhave kulaputto p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti k&agrave;mesumicch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato hoti. Mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti sur&agrave;meraya majjapam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirato hoti, aya&uuml; vuccati bhikkhave s&atilde;lasampad&agrave;.</P>
<P>7. Katam&agrave; ca bhikkhave c&agrave;gasampad&agrave;: idha bhikkhave, kulaputto vigatamalamaccherena cetas&agrave; ag&agrave;ra&uuml; ajjh&agrave;vasati muttac&agrave;go payatap&agrave;&otilde;i vossaggarato y&agrave;cayogo d&agrave;nasa&uuml;vibh&agrave;garato, aya&uuml; vuccati bhikkhave, c&agrave;gasampad&agrave;.</P>
<P>1. Aya勺a katthaci. 2. Udumbarab&agrave;d&atilde; c&agrave;ya machasa&uuml;. 3. Aje&euml;amara&otilde;a&uuml;: c&agrave;ya&uuml;machasa&uuml;</P>
<P>[BJT Page 320]</P>
<P>8. Katam&agrave; ca bhikkhave pa中&agrave;sampad&agrave;: [PTS Page 325] idha bhikkhave kulaputto pa中av&agrave; hoti udayatth&agrave;g&agrave;miniy&agrave; pa中&agrave;ya samann&agrave;gato, ariy&agrave;ya nibbedhik&agrave;ya samm&agrave;dukkhakkhayag&agrave;miniy&agrave;, aya&uuml; vuccati bhikkhave pa中&agrave;sampad&agrave;.</P>
<P>Im&agrave; kho bhikkhave, a&ntilde;&ntilde;hasampad&agrave;ti.</P><DIR>
<DIR>

<P>21. U&ntilde;&ntilde;h&agrave;t&agrave; kammadheyyesu appamatto vidh&agrave;nav&agrave;,<BR>
Sama&uuml; kappeti j&atilde;vika&uuml; sambhata&uuml; anurakkhati.<BR>
<BR>
22. Saddho s&atilde;lena sampanno vada中&aring; v&atilde;tamaccharo,<BR>
Nicca&uuml; magga&uuml; visodheti sotth&agrave;na&uuml; sampar&agrave;yika&uuml;<BR>
<BR>
23. Iccete a&ntilde;&ntilde;ha dhamm&agrave; ca saddhassa gharamesino,<BR>
Akkh&agrave;t&agrave; saccan&agrave;mena ubhayattha sukh&agrave;vah&agrave;.<BR>
<BR>
24. Di&ntilde;&ntilde;hadhammahitatth&agrave;ya sampar&agrave;yasukh&agrave;ya ca<BR>
Evameta&uuml; gaha&ntilde;&ntilde;h&agrave;na&uuml; c&agrave;go pu中a&uuml; pava&oacute;&oacute;hat&atilde;ti.</P></DIR>
</DIR>

<P>8. 2. 8. 7</P>
<P>Icch&agrave; sutta&uuml;</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>Tatra kho &agrave;yasm&agrave; s&agrave;riputto bhikkh&aring; &agrave;mantesi &agrave;vuso bhikkhavoti, &agrave;vusoti kho te bhikkhu &agrave;yasmato s&agrave;riputtassa paccassosu&uuml; &agrave;yasm&agrave; s&agrave;riputto etadavoca: </P>
<P>A&ntilde;&ntilde;hime bhikkhave puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml;. Katame a&ntilde;&ntilde;ha: </P>
<P>Idh&agrave;vuso bhikkh&aring;no pavivittassa viharato nir&agrave;yattavuttino icch&agrave; uppajjati l&agrave;bh&agrave;ya. So u&ntilde;&ntilde;hahati gha&ntilde;ati v&agrave;yamati l&agrave;bh&agrave;ya. Tassa u&ntilde;&ntilde;hahato gha&ntilde;ato v&agrave;yamato l&agrave;bh&agrave;ya l&agrave;bho n&aring;ppajjati, so tena al&agrave;bhena socati kilamati paridevati uratt&agrave;&euml;i&uuml; kandati sammoha&uuml; &agrave;pajjati. Aya&uuml; vuccati bhikkhave, bhikkhu iccho viharati l&agrave;bh&agrave;ya. U&ntilde;&ntilde;hahati [PTS Page 326] gha&ntilde;ati v&agrave;yamati l&agrave;bh&agrave;ya. Na ca l&agrave;bh&atilde;, soc&atilde; ca paridev&atilde; ca cuto ca saddhamm&agrave;.</P>
<P>[BJT Page 322]</P>
<P>2. Idha pan&agrave;vuso bhikkhuno pavivittassa viharato nir&agrave;yattavuttino icch&agrave; uppajjati l&agrave;bh&agrave;ya. So u&ntilde;&ntilde;hahati gha&ntilde;ati v&agrave;yamati l&agrave;bh&agrave;ya, tassa u&ntilde;&ntilde;hahato gha&ntilde;ato v&agrave;yamato l&agrave;bh&agrave;ya l&agrave;bho uppajjati. So tena l&agrave;bhena majjati pamajjati pam&agrave;dam&agrave;pajjati. Aya&uuml; vuccati bhikkhave, bhikkhu iccho viharati l&agrave;bh&agrave;ya, u&ntilde;&ntilde;hahati gha&ntilde;ati v&agrave;yamati l&agrave;bh&agrave;ya l&agrave;bh&atilde; ca mad&atilde; ca pam&agrave;d&atilde; ca cuto ca saddhamm&agrave;.</P>
<P>3. Idha pan&agrave;vuso bhikkhuno pavivittassa viharato nir&agrave;yattavuttino icch&agrave; uppajjati l&agrave;bh&agrave;ya. So na u&ntilde;&ntilde;hahati na gha&ntilde;ati na v&agrave;yamati l&agrave;bh&agrave;ya, tassa anu&ntilde;&ntilde;hahato agha&ntilde;ato av&agrave;yamato l&agrave;bh&agrave;ya, l&agrave;bho n&aring;ppajjati. So tena al&agrave;bhena socati kilamati paridevati uratt&agrave;&euml;i&uuml; kandati sammoha&uuml; &agrave;pajjati. Aya&uuml; vuccati bhikkhave, bhikkh&aring; iccho viharati l&agrave;bh&agrave;ya, na u&ntilde;&ntilde;hahati na gha&ntilde;ati na v&agrave;yamati l&agrave;bh&agrave;ya. Na ca l&agrave;bh&atilde; soc&atilde; ca paridev&atilde; ca cuto ca saddhamm&agrave;.</P>
<P>4. Idha pan&agrave;vuso bhikkhuno pavivittassa viharato nir&agrave;yattavuttino icch&agrave; uppajjati l&agrave;bh&agrave;ya. So na u&ntilde;&ntilde;hahati na gha&ntilde;ati na v&agrave;yamati l&agrave;bh&agrave;ya, tassa anu&ntilde;&ntilde;hahato agha&ntilde;ato av&agrave;yamato l&agrave;bh&agrave;ya l&agrave;bho uppajjati. So tena l&agrave;bhena majjati pamajjati pam&agrave;dam&agrave;pajjati. Aya&uuml; vuccati bhikkhave, bhikkhu iccho viharati l&agrave;bh&agrave;ya, na u&ntilde;&ntilde;hahati na gha&ntilde;ati na v&agrave;yamati l&agrave;bh&agrave;ya. L&agrave;bh&atilde; ca mad&atilde; ca pam&agrave;d&atilde; ca cuto ca saddhamm&agrave;.</P>
<P>5. Idha pan&agrave;vuso bhikkhuno pavivittassa viharato nir&agrave;yattavuttino icch&agrave; uppajjati l&agrave;bh&agrave;ya. So u&ntilde;&ntilde;hahati gha&ntilde;ati v&agrave;yamati l&agrave;bh&agrave;ya, tassa u&ntilde;&ntilde;hahato gha&ntilde;ato v&agrave;yamato l&agrave;bh&agrave;ya l&agrave;bho n&aring;ppajjati. So tena al&agrave;bhena na socati na [PTS Page 327] kilamati, na paridevati, na uratt&agrave;&euml;i&uuml; kandati, na sammoha&uuml; &agrave;pajjati, aya&uuml; vuccati bhikkhave bhikkhu iccho viharati l&agrave;bh&agrave;ya, u&ntilde;&ntilde;hahati gha&ntilde;ati v&agrave;yamati l&agrave;bh&agrave;ya na ca l&agrave;bh&atilde; na ca soc&atilde; na ca paridev&atilde; accuto ca saddhamm&agrave;.</P>
<P>[BJT Page 324]</P>
<P>6. Idha pan&agrave;vuso bhikkhuno pavivittassa viharato nir&agrave;yatta vuttino icch&agrave; uppajjati l&agrave;bh&agrave;ya. So u&ntilde;&ntilde;hahati gha&ntilde;ati v&agrave;yamati l&agrave;bh&agrave;ya, tassa u&ntilde;&ntilde;hahato gha&ntilde;ato v&agrave;yamato l&agrave;bh&agrave;ya l&agrave;bho uppajjati. So tena l&agrave;bhena na majjati na pamajjati na pam&agrave;dam&agrave;pajjati. Aya&uuml; vuccati bhikkhave, bhikkhu iccho viharati l&agrave;bh&agrave;ya, u&ntilde;&ntilde;hahati gha&ntilde;ati v&agrave;yamati l&agrave;bh&agrave;ya l&agrave;bh&atilde; ca na ca mad&atilde; na ca pam&agrave;d&atilde; accuto ca saddhamm&agrave;.</P>
<P>7. Idha pan&agrave;vuso bhikkhuno pavivittassa viharato nir&agrave;yattavuttino icch&agrave; uppajjati l&agrave;bh&agrave;ya. So na u&ntilde;&ntilde;hahati na gha&ntilde;ati na v&agrave;yamati l&agrave;bh&agrave;ya, tassa anu&ntilde;&ntilde;hahato agha&ntilde;ato na v&agrave;yamato l&agrave;bh&agrave;ya l&agrave;bho n&aring;ppajjati. So tena al&agrave;bhena na socati na kilamati na paridevati, na uratt&agrave;&euml;i&uuml; kandati, na sammoha&uuml; &agrave;pajjati. Aya&uuml; vuccati bhikkhave, bhikkhu iccho viharati l&agrave;bh&agrave;ya, na u&ntilde;&ntilde;hahati na gha&ntilde;ati na v&agrave;yamati l&agrave;bh&agrave;ya. Na ca l&agrave;bh&atilde; na ca soc&atilde;, na ca paridev&atilde; accuto ca saddhamm&agrave;.</P>
<P>8. Idha pan&agrave;vuso bhikkhuno pavivittassa viharato nir&agrave;yattavuttino icch&agrave; uppajjati l&agrave;bh&agrave;ya. So na u&ntilde;&ntilde;hahati na gha&ntilde;ati na v&agrave;yamati l&agrave;bh&agrave;ya, tassa anu&ntilde;&ntilde;hahato agha&ntilde;ato na v&agrave;yamato l&agrave;bh&agrave;ya l&agrave;bho uppajjati. So tena l&agrave;bhena na majjati na pamajjati na pam&agrave;dam&agrave;pajjati. Aya&uuml; vuccati bhikkhave, bhikkhu iccho viharati l&agrave;bh&agrave;ya, na u&ntilde;&ntilde;hahati [PTS Page 328] na gha&ntilde;ati na v&agrave;yamati l&agrave;bh&agrave;ya. L&agrave;bh&atilde; ca na ca mad&atilde; na ca pam&agrave;d&atilde; accuto ca saddhamm&agrave;.</P>
<P>Ime kho bhikkhave, a&ntilde;&ntilde;ha puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasminti.</P>
<P>[BJT Page 326]</P>
<P>8. 2. 8. 8</P>
<P>Ala&uuml; sutta&uuml;</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>Tatra kho &agrave;yasm&agrave; s&agrave;riputto bhikkh&aring; &agrave;mantesi bhikkhavoti. Bhadanteti te bhikkhu bhagavato paccassosu&uuml;. Chahi &agrave;vuso dhammehi samann&agrave;gato bhikkhu ala&uuml; attano ala&uuml; paresa&uuml; katamehi chahi: </P>
<P>Idh&agrave;vuso bhikkhu khippanisanti ca hoti kusalesu dhammesu, sut&agrave;na勺a dhamm&agrave;na&uuml; dh&agrave;ra&otilde;aj&agrave;tiko hoti, dhat&agrave;na勺a dhamm&agrave;na&uuml; atth&aring;pparikkhit&agrave; hoti, atthama中&agrave;ya dhammama中&agrave;ya dhamm&agrave;nudhammapa&ntilde;ipanno ca hoti, kaly&agrave;&otilde;av&agrave;co ca hoti kaly&agrave;&otilde;av&agrave;kkara&otilde;o poriy&agrave; v&agrave;c&agrave;ya samann&agrave;gato vissa&ntilde;&ntilde;h&agrave;ya anelagal&agrave;ya atthassa vi中&agrave;paniy&agrave;, sandassako ca hoti sam&agrave;dapako samuttejako sampaha&uuml;sako sabrahmac&agrave;r&atilde;na&uuml;.</P>
<P>Imehi kho bhikkhave, chahi dhammehi samann&agrave;gato bhikkhu ala&uuml; attano ala&uuml; paresa&uuml;.</P>
<P>Pa勺ah&agrave;vuso dhammehi samann&agrave;gato bhikkhu ala&uuml; attano, ala&uuml; paresa&uuml;. Katamehi pa勺ahi: </P>
<P>Idh&agrave;vuso bhikkhu na heva kho khippanisant&atilde; ca hoti kusalesu dhammesu. Sut&agrave;na勺a dhamm&agrave;na&uuml; dh&agrave;ra&otilde;aj&agrave;tiko hoti, dhat&agrave;na勺a dhamm&agrave;na&uuml; atth&aring;paparikkh&atilde; hoti, atthama中&agrave;ya dhammama中&agrave;ya dhamm&agrave;nudhammapa&ntilde;ipanno ca hoti, kaly&agrave;&otilde;av&agrave;co hoti kaly&agrave;&otilde;av&agrave;kkara&otilde;o poriy&agrave; v&agrave;c&agrave;ya samann&agrave;gato vissa&ntilde;&ntilde;h&agrave;ya anelagal&agrave;ya atthassa vi中&agrave;paniy&agrave;, sandassako ca hoti sam&agrave;dapako samuttejako sampaha&uuml;sako sabrahmac&agrave;r&atilde;na&uuml;.</P>
<P>[PTS Page 329]</P>
<P>Imehi kho bhikkhave, pa勺ahi dhammehi samann&agrave;gato bhikkhu ala&uuml; attano, ala&uuml; paresa&uuml;.</P>
<P>Cat&aring;h&agrave;vuso dhammehi samann&agrave;gato bhikkhu ala&uuml; attano n&agrave;la&uuml; paresa&uuml;. 1 Katamehi cat&aring;hi: </P>
<P>Idh&agrave;vuso bhikkhu khippanisant&atilde; ca hoti kusalesu dhammesu. Sut&agrave;na勺a dhamm&agrave;na&uuml; dh&agrave;ra&otilde;aj&agrave;tiko hoti, dhat&agrave;na勺a dhamm&agrave;na&uuml; atth&aring;paparikkhit&agrave; hoti, atthama中&agrave;ya dhammama中&agrave;ya dhamm&agrave;nudhammapa&ntilde;ipanno ca hoti. No ca kaly&agrave;&otilde;av&agrave;co hoti kaly&agrave;&otilde;av&agrave;kkara&otilde;o poriy&agrave; v&agrave;c&agrave;ya samann&agrave;gato vissa&ntilde;&ntilde;h&agrave;ya anelagal&agrave;ya atthassa vi中&agrave;paniy&agrave;, no ca sandassako hoti sam&agrave;dapako samuttejako sampaha&uuml;sako sabrahmac&agrave;r&atilde;na&uuml;. Imehi kho bhikkhave, cat&aring;hi dhammehi samann&agrave;gato bhikkh&aring; ala&uuml; attano, n&agrave;la&uuml; paresa&uuml;. 1.</P>
<P>1. No paresa&uuml; s&atilde;mu.</P>
<P>[BJT Page 328]</P>
<P>Catuh&agrave;vuso dhammehi samann&agrave;gato bhikkhu ala&uuml; paresa&uuml;, n&agrave;la&uuml; attano. 1. Katamehi cat&aring;hi: </P>
<P>Idh&agrave;vuso bhikkhu khippanisant&atilde; ca hoti kusalesu dhammesu. Sut&agrave;na勺a dhamm&agrave;na&uuml; dh&agrave;ra&otilde;aj&agrave;tiko hoti, no va dhat&agrave;na&uuml; dhamm&agrave;na&uuml; atth&aring;paparikkh&atilde; hoti, na ca atthama中&agrave;ya dhammama中&agrave;ya dhamm&agrave;nudhammapa&ntilde;ipanno hoti, kaly&agrave;&otilde;av&agrave;co ca hoti kaly&agrave;&otilde;av&agrave;kkara&otilde;o poriy&agrave; v&agrave;c&agrave;ya samann&agrave;gato vissa&ntilde;&ntilde;h&agrave;ya anelagal&agrave;ya atthassa vi中&agrave;paniy&agrave;, sandassako ca hoti sam&agrave;dapako samuttejako sampaha&uuml;sako sabrahmac&agrave;r&atilde;na&uuml;. Imehi kho bhikkhave, cat&aring;hi dhammehi samann&agrave;gato ala&uuml; paresa&uuml;. N&agrave;la&uuml; attano. 1</P>
<P>T&atilde;h&agrave;vuso dhammehi samann&agrave;gato bhikkhu ala&uuml; attano, n&agrave;la&uuml; paresa&uuml;. 2 Katamehi t&atilde;hi: </P>
<P>Idh&agrave;vuso bhikkhu na heva kho khippanisasti ca hoti kusalesu dhammesu. Sut&agrave;na勺a dhamm&agrave;na&uuml; [PTS Page 330] dh&agrave;ra&otilde;aj&agrave;tiko hoti, dhat&agrave;na勺a dhamm&agrave;na&uuml; atth&aring;paparikkh&atilde; hoti, atthama中&agrave;ya dhammama中&agrave;ya dhamm&agrave;nudhammapa&ntilde;ipanno ca hoti, no ca kaly&agrave;&otilde;av&agrave;co hoti, kaly&agrave;&otilde;av&agrave;kkara&otilde;o poriy&agrave; v&agrave;c&agrave;ya samann&agrave;gato vissa&ntilde;&ntilde;h&agrave;ya anelagal&agrave;ya atthassa vi中&agrave;paniy&agrave;, no ca sandassako hoti sam&agrave;dapako samuttejako sampaha&uuml;sako sabrahmac&agrave;r&atilde;na&uuml;. Imehi kho bhikkhave, t&atilde;hi dhammehi samann&agrave;gato bhikkh&aring; ala&uuml; attano, n&agrave;la&uuml; paresa&uuml;. 2</P>
<P>T&atilde;h&agrave;vuso dhammehi samann&agrave;gato bhikkhu ala&uuml; paresa&uuml;. N&agrave;la&uuml; attano1 katamehi t&atilde;hi: </P>
<P>Idh&agrave;vuso bhikkhu na bheva kho khippanisant&atilde; ca hoti kusalesu dhammesu. Sut&agrave;na勺a dhamm&agrave;na&uuml; dh&agrave;ra&otilde;aj&agrave;tiko hoti. No ca dhat&agrave;na&uuml; dhamm&agrave;na&uuml; atth&aring;paparikkh&atilde; hoti. No ca atthama中&agrave;ya dhammama中&agrave;ya dhamm&agrave;nudhammapa&ntilde;ipanno hoti. Kaly&agrave;&otilde;av&agrave;co ca hoti kaly&agrave;&otilde;av&agrave;kkara&otilde;o poriy&agrave; v&agrave;c&agrave;ya samann&agrave;gato vissa&ntilde;&ntilde;h&agrave;ya anelagal&agrave;ya atthassa vi中&agrave;paniy&agrave;, sandassako ca hoti sam&agrave;dapako samuttejako sampaha&uuml;sako sabrahmac&agrave;r&atilde;na&uuml;. Imehi kho bhikkhave, t&atilde;hi dhammehi samann&agrave;gato bhikkhu ala&uuml; paresa&uuml;, n&agrave;la&uuml; attano. 1</P>
<P>Dv&atilde;h&agrave;vuso dhammehi samann&agrave;gato bhikkhu ala&uuml; attano, no paresa&uuml;, 2 katamehi dv&atilde;hi: </P>
<P>Idh&agrave;vuso bhikkhu na heva kho khippanisant&atilde; ca hoti kusalesu dhammesu. No ca sut&agrave;na&uuml; dhamm&agrave;na&uuml; dh&agrave;ra&otilde;aj&agrave;tiko hoti, dhat&agrave;na勺a dhamm&agrave;na&uuml; atth&aring;paparikkh&atilde; hoti, atthama中&agrave;ya dhammama中&agrave;ya dhamm&agrave;nudhammapa&ntilde;ipanno ca hoti, no ca kaly&agrave;&otilde;av&agrave;co hoti, kaly&agrave;&otilde;av&agrave;kkara&otilde;o poriy&agrave; v&agrave;c&agrave;ya samann&agrave;gato vissa&ntilde;&ntilde;h&agrave;ya anelagal&agrave;ya atthassa vi中&agrave;paniy&agrave;, no ca sandassako hoti sam&agrave;dapako samuttejako sampaha&uuml;sako sabrahmac&agrave;r&atilde;na&uuml;. Imehi kho bhikkhave, dv&atilde;hi dhammehi samann&agrave;gato bhikkh&aring; ala&uuml; attano, n&agrave;la&uuml; paresa&uuml;. 3</P>
<P>1. No attano s&atilde;mu.</P>
<P>2. No paresa&uuml; s&atilde;mu.</P>
<P>3. No paresa&uuml; s&atilde;mu.</P>
<P>[BJT Page 330]</P>
<P>[PTS Page 331]</P>
<P>Dv&atilde;h&agrave;vuso dhammehi samann&agrave;gato bhikkhu ala&uuml; paresa&uuml;, n&agrave;la&uuml; attano1 katamehi dv&atilde;hi: </P>
<P>Idh&agrave;vuso bhikkhu na heva kho khippanisanti hoti kusalesu dhammesu. No ca sut&agrave;na&uuml; dhamm&agrave;na&uuml; dh&agrave;ra&otilde;aj&agrave;tiko hoti. No ca dhat&agrave;na&uuml; dhamm&agrave;na&uuml; atth&aring;paparikkh&atilde; hoti, no ca atthama中&agrave;ya dhammama中&agrave;ya dhamm&agrave;nudhammapa&ntilde;ipanno hoti. Kaly&agrave;&otilde;av&agrave;co ca hoti kaly&agrave;&otilde;av&agrave;kkara&otilde;o poriy&agrave; v&agrave;c&agrave;ya samann&agrave;gato vissa&ntilde;&ntilde;h&agrave;ya anelagal&agrave;ya atthassa vi中&agrave;paniy&agrave;. Sandassako ca hoti sam&agrave;dapako samuttejako sampaha&uuml;sako sabrahmac&agrave;r&atilde;na&uuml;. Imehi kho bhikkhave, dv&atilde;hi dhammehi samann&agrave;gato bhikkhu ala&uuml; paresa&uuml;, n&agrave;la&uuml; attanoti. 1</P>
<P>8. 2. 8. 9</P>
<P>Sekhaparih&agrave;niya sutta&uuml;</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>A&ntilde;&ntilde;hame bhikkhave dhamm&agrave; sekhassa bhikkhuno parih&agrave;n&agrave;ya sa&uuml;vattanti. Katame a&ntilde;&ntilde;ha: </P>
<P>Kamm&agrave;r&agrave;mat&agrave;, bhass&agrave;r&agrave;mat&agrave;, nidd&agrave;r&agrave;mat&agrave;, sa&iuml;ga&otilde;ik&agrave;r&agrave;mat&agrave;, indriyesu aguttadv&agrave;rat&agrave;, bhojane amatta中ut&agrave;, sa&uuml;sagg&agrave;r&agrave;mat&agrave;, papa勺&agrave;r&agrave;mat&agrave;. Ime kho bhikkhave a&ntilde;&ntilde;ha dhamm&agrave; sekhassa bhikkhuno parih&agrave;n&agrave;ya sa&uuml;vattanti.</P>
<P>A&ntilde;&ntilde;hime bhikkhave dhamm&agrave; sekhassa bhikkhuno aparih&agrave;n&agrave;ya sa&uuml;vattanti. Katame a&ntilde;&ntilde;ha: </P>
<P>Na kamm&agrave;r&agrave;mat&agrave;, na bhass&agrave;r&agrave;mat&agrave;, na nidd&agrave;r&agrave;mat&agrave;, na sa&iuml;ga&otilde;ik&agrave;r&agrave;mat&agrave;, indriyesu guttadv&agrave;rat&agrave;, bhojane matta中ut&agrave;, asa&uuml;sagg&agrave;r&agrave;mat&agrave;, nippapa勺&agrave;r&agrave;mat&agrave;. Ime kho bhikkhave a&ntilde;&ntilde;ha dhamm&agrave; sekhassa bhikkhuno aparih&agrave;n&agrave;ya sa&uuml;vattant&atilde;ti.</P>
<P>1. No attano s&atilde;mu.</P>
<P>[BJT Page 332]</P>
<P>[PTS Page 332]</P>
<P>8. 2. 8. 10</P>
<P>Kus&atilde;t&agrave;rambhavatthu sutta&uuml;</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>A&ntilde;&ntilde;him&agrave;ni bhikkhave kus&atilde;tavatth&aring;ni. Katam&agrave;ni a&ntilde;&ntilde;ha: </P>
<P>1. Idha bhikkhave bhikkhun&agrave; kamma&uuml; kattabba&uuml; hoti. Tassa eva&uuml; hoti: kamma&uuml; kho me kattabba&uuml; bhavissati. Kamma&uuml; kho pana me karontassa k&agrave;yo kilamissati hand&agrave;ha&uuml; nipajj&agrave;m&atilde;ti. So nipajjati, na viriya&uuml; &agrave;rabhati appattassa pattiy&agrave; anadhigatassa adhigam&agrave;ya asacchikatassa sacchikiriy&agrave;ya. Ida&uuml; bhikkhave pa&ntilde;hama&uuml; kus&atilde;tavatthu.</P>
<P>2. Puna ca para&uuml; bhikkhave bhikkhun&agrave; kamma&uuml; kata&uuml; hoti. Tassa eva&uuml; hoti: aha&uuml; kho kamma&uuml; ak&agrave;si&uuml;, kamma&uuml; kho pana me karontassa k&agrave;yo kilanto, hand&agrave;ha&uuml; nipajj&agrave;m&atilde;ti. So nipajjati. Na viriya&uuml; &agrave;rabhati appattassa pattiy&agrave; anadhigatassa adhigam&agrave;ya asacchikatassa sacchikiriy&agrave;ya. Ida&uuml; bhikkhave dutiya&uuml; kus&atilde;tavatthu.</P>
<P>3. Puna ca para&uuml; bhikkhave bhikkhun&agrave; maggo gantabbo hoti. Tassa eva&uuml; hoti: 'maggo me gantabbo bhavissati, magga&uuml; kho pana me gacchantassa k&agrave;yo kilamissati. Hand&agrave;ha&uuml; nipajj&agrave;m&atilde;'ti. So nipajjati na viriya&uuml; &agrave;rabhati appattassa pattiy&agrave; anadhigatassa adhigam&agrave;ya asacchikatassa sacchikiriy&agrave;ya. Ida&uuml; bhikkhave, tatiya&uuml; kus&atilde;tavatthu.</P>
<P>4. Puna ca para&uuml; bhikkhave bhikkhun&agrave; maggo gato hoti. Tassa eva&uuml; hoti: aha&uuml; kho magga&uuml; agam&agrave;si&uuml;, magga&uuml; kho pana me gacchantassa k&agrave;yo kilanto, hand&agrave;ha&uuml; nipajj&agrave;m&atilde;'ti, so nipajjati, na viriya&uuml; &agrave;rabhati appattassa pattiy&agrave; anadhigatassa adhigam&agrave;ya asacchikatassa sacchikiriy&agrave;ya. Ida&uuml; bhikkhave catuttha&uuml; kus&atilde;tatthu.</P>
<P>[BJT Page 334]</P>
<P>5. Puna ca para&uuml; bhikkhave bhikkhu g&agrave;ma&uuml; v&agrave; nigama&uuml; v&agrave; pi&otilde;&oacute;&agrave;ya caranto na labhati l&aring;khassa v&agrave; pa&otilde;&atilde;tassa v&agrave; bhojanassa y&agrave;vadattha&uuml; p&agrave;rip&aring;ri&uuml;. Tassa eva&uuml; [PTS Page 333] hoti: aha&uuml; kho g&agrave;ma&uuml; v&agrave; nigama&uuml; v&agrave; pi&otilde;&oacute;&agrave;ya caranto n&agrave;lattha&uuml; l&aring;khassa v&agrave; pa&otilde;&atilde;tassa v&agrave; bhojanassa y&agrave;vadattha&uuml; p&agrave;rip&aring;ri&uuml;, tassa me k&agrave;yo kilanto, akamma中oha&uuml;, nipajj&agrave;m&atilde;'ti. So nipajjati, na viriya&uuml; &agrave;rabhati appattassa pattiy&agrave; anadhigatassa adhigam&agrave;ya asacchikatassa sacchikiriy&agrave;ya. Ida&uuml; bhikkhave pa勺ama&uuml; kus&atilde;tavatthu.</P>
<P>6. Puna ca para&uuml; bhikkhave bhikkhu g&agrave;ma&uuml; v&agrave; nigama&uuml; v&agrave; pi&otilde;&oacute;&agrave;ya caranto labhati l&aring;khassa v&agrave; pa&otilde;&atilde;tassa v&agrave; bhojanassa y&agrave;vadattha&uuml; p&agrave;rip&aring;ri&uuml;. Tassa eva&uuml; hoti: aha&uuml; kho g&agrave;ma&uuml; v&agrave; nigama&uuml; v&agrave; pi&otilde;&oacute;&agrave;ya caranto alattha&uuml; l&aring;khassa v&agrave; pa&otilde;&atilde;tassa v&agrave; bhojanassa y&agrave;vadattha&uuml; p&agrave;rip&aring;ri&uuml;. Tassa me k&agrave;yo garuko akamma中o, m&agrave;s&agrave;vita&uuml;1 ma中e, hand&agrave;ha&uuml; nipajj&agrave;m&atilde;' ti so nipajjati na viriya&uuml; &agrave;rabhati appattassa pattiy&agrave; anadhigatassa adhigam&agrave;ya asacchikatassa sacchikiriy&agrave;ya. Ida&uuml; bhikkhave, cha&ntilde;&ntilde;ha&uuml; kus&atilde;tavatthu.</P>
<P>7. Puna ca para&uuml; bhikkhave bhikkhuno uppanno hoti appamattako &agrave;b&agrave;dho, tassa eva&uuml; hoti: "uppanno kho me aya&uuml; appamattako &agrave;b&agrave;dho, atthi kappo2 nipajjitu&uuml;3 hand&agrave;ha&uuml; nipajj&agrave;m&atilde;" ti. So nipajjati. Na viriya&uuml; &agrave;rabhati appattassa pattiy&agrave; anadhigatassa adhigam&agrave;ya asacchikatassa sacchikiriy&agrave;ya. Ida&uuml; bhikkhave sattama&uuml; kus&atilde;tavatthu.</P>
<P>8. Puna ca para&uuml; bhikkhave bhikkhu gil&agrave;n&agrave; vu&ntilde;&ntilde;hito hoti, aciravu&ntilde;&ntilde;hito gela中&agrave;. Tassa eva&uuml; hoti: aha&uuml; kho gil&agrave;n&agrave; vu&ntilde;&ntilde;hito aciravu&ntilde;&ntilde;hito gela中&agrave;, tassa me k&agrave;yo dubbalo akamma中o. Hand&agrave;ha&uuml; nipajj&agrave;m&atilde;ti. So nipajjati, na viriya&uuml; &agrave;rabhati appattassa pattiy&agrave; anadhigatassa adhigam&agrave;ya asacchikatassa sacchikiriy&agrave;ya. Ida&uuml; bhikkhave a&ntilde;&ntilde;hama&uuml; kus&atilde;tavatthu.</P>
<P>Im&agrave;ni kho bhikkhave a&ntilde;&ntilde;ha kus&atilde;tavatth&aring;n&atilde; ti.</P>
<P>1. M&agrave;s&agrave;vitaka&uuml; s&atilde;mu.</P>
<P>2. A&ntilde;&ntilde;hikappo s&atilde;mu.</P>
<P>3. Nippajjitu&uuml; s&atilde;mu.</P>
<P>[BJT Page 336]</P>
<P>[PTS Page 334]</P>
<P>A&ntilde;&ntilde;him&agrave;ni bhikkhave &agrave;rambhavatth&aring;ni, katam&agrave;ni a&ntilde;&ntilde;ha: </P>
<P>1. Idha bhikkhave bhikkhun&agrave; kamma&uuml; kattabba&uuml; hoti. Tassa eva&uuml; hoti; kamma&uuml; kho me kattabba&uuml; bhavissati, kamma&uuml; kho pana me karontena na sukara&uuml; buddh&agrave;na&uuml; s&agrave;sana&uuml; manasik&agrave;tu&uuml;, hand&agrave;ha&uuml; pa&ntilde;igacceva viriya&uuml; &agrave;rabh&agrave;mi appattassa pattiy&agrave; anadhigatassa adhigam&agrave;ya asacchikatassa sacchikiriy&agrave;y&agrave;' ti so viriya&uuml; &agrave;rabhati appattassa pattiy&agrave; anadhigatassa adhigam&agrave;ya asacchikatassa sacchikiriy&agrave;ya. Ida&uuml; bhikkhave pa&ntilde;hama&uuml; &agrave;rambhavatthu.</P>
<P>2. Puna ca para&uuml; bhikkhave bhikkhun&agrave; kamma&uuml; kata&uuml; hoti. Tassa eva&uuml; hoti: aha&uuml; kho kamma&uuml; ak&agrave;si&uuml;, kamma&uuml; kho pan&agrave;ha&uuml; karonto n&agrave;sakkhi&uuml; buddhas&agrave;sana&uuml; manasik&agrave;tu&uuml;, hand&agrave;ha&uuml; viriya&uuml; &agrave;rabh&agrave;mi appattassa pattiy&agrave; anadhigatassa adhigam&agrave;ya asacchikatassa sacchikiriy&agrave;ya. So viriya&uuml; &agrave;rabhati appattassa pattiy&agrave;, anadhigatassa adhigam&agrave;ya asacchikatassa sacchikiriy&agrave;ya. Ida&uuml; bhikkhave dutiya&uuml; &agrave;rambhavatthu.</P>
<P>3. Puna ca para&uuml; bhikkhave bhikkhun&agrave; maggo gantabbo hoti. Tassa eva&uuml; hoti: maggo me gantabbo bhavissati, magga&uuml; kho pana me gacchantena na sukara&uuml; buddh&agrave;na&uuml; s&agrave;sana&uuml; manasik&agrave;tu&uuml;. Hand&agrave;ha&uuml; v&atilde;riya&uuml; &agrave;rabh&agrave;mi appattassa pattiy&agrave; anadhigatassa adhigam&agrave;ya asacchikatassa sacchikiriy&agrave;ya. So viriya&uuml; &agrave;rabhati appattassa pattiy&agrave;, anadhigatassa adhigam&agrave;ya asacchikatassa sacchikiriy&agrave;ya. Ida&uuml; bhikkhave tatiya&uuml; &agrave;rambhavatthu.</P>
<P>4. Puna ca para&uuml; bhikkhave bhikkhun&agrave; maggo gato hoti. Tassa eva&uuml; hoti: aha&uuml; kho magga&uuml; agam&agrave;si&uuml;, magga&uuml; kho pan&agrave;ha&uuml; gacchanto n&agrave;sakkhi&uuml; buddh&agrave;na&uuml; s&agrave;sana&uuml; manasik&agrave;tu&uuml;, hand&agrave;ha&uuml; viriya&uuml; &agrave;rabh&agrave;mi appattassa pattiy&agrave; anadhigatassa adhigam&agrave;ya asacchikatassa sacchikiriy&agrave;ya. So viriya&uuml; &agrave;rabhati appattassa pattiy&agrave;, anadhigatassa adhigam&agrave;ya asacchikatassa sacchikiriy&agrave;ya ida&uuml; bhikkhave catuttha&uuml; &agrave;rambhavatthu.</P>
<P>[PTS Page 335]</P>
<P>5. Puna ca para&uuml; bhikkhave bhikkhu g&agrave;ma&uuml; v&agrave; nigama&uuml; v&agrave; pi&otilde;&oacute;&agrave;ya caranto na labhati l&aring;khassa v&agrave; pa&otilde;&atilde;tassa v&agrave; bhojanassa y&agrave;vadattha&uuml; p&agrave;rip&aring;ri&uuml;. Tassa eva&uuml; hoti: aha&uuml; kho g&agrave;ma&uuml; v&agrave; nigama&uuml; v&agrave; pi&otilde;&oacute;&agrave;ya caranto n&agrave;lattha&uuml; l&aring;khassa v&agrave; pa&otilde;&atilde;tassa v&agrave; bhojanassa y&agrave;vadattha&uuml; p&agrave;rip&aring;ri&uuml;, tassa me k&agrave;yo lahuko kamma中o, hand&agrave;ha&uuml; viriya&uuml; &agrave;rabh&agrave;mi appattassa pattiy&agrave; anadhigatassa adhigam&agrave;ya asacchikatassa sacchikiriy&agrave;ya. So viriya&uuml; &agrave;rabhati appattassa pattiy&agrave;, anadhigatassa adhigam&agrave;ya asacchikatassa sacchikiriy&agrave;ya ida&uuml; bhikkhave pa勺ama&uuml; &agrave;rambhavatthu.</P>
<P>[BJT Page 338]</P>
<P>6. Puna ca para&uuml; bhikkhave bhikkhu g&agrave;ma&uuml; v&agrave; nigama&uuml; v&agrave; pi&otilde;&oacute;&agrave;ya caranto labhati l&aring;khassa v&agrave; pa&otilde;&atilde;tassa v&agrave; bhojanassa y&agrave;vadattha&uuml; p&agrave;rip&aring;ri&uuml;. Tassa eva&uuml; hoti: aha&uuml; kho g&agrave;ma&uuml; v&agrave; nigama&uuml; v&agrave; pi&otilde;&oacute;&agrave;ya caranto alattha&uuml; l&aring;khassa v&agrave; pa&otilde;&atilde;tassa v&agrave; bhojanassa y&agrave;vadattha&uuml; p&agrave;rip&aring;ri&uuml;. Tassa me k&agrave;yo balav&agrave; kamma中o, hand&agrave;ha&uuml; viriya&uuml; &agrave;rabh&agrave;mi appattassa pattiy&agrave; anadhigatassa adhigam&agrave;ya asacchikatassa sacchikiriy&agrave; "ti. So viriya&uuml; &agrave;rabhati appattassa pattiy&agrave; anadhigatassa adhigam&agrave;ya asacchikatassa sacchikiriy&agrave;ya. Ida&uuml; bhikkhave, cha&ntilde;&ntilde;ha&uuml; &agrave;rambhavatthu.</P>
<P>7. Puna ca para&uuml; bhikkhave, bhikkhuno uppanno hoti appamattako &agrave;b&agrave;dho. Tassa eva&uuml; hoti: uppanno kho me aya&uuml; appamattako &agrave;b&agrave;dho. &ograve;h&agrave;na&uuml; kho paneta&uuml; vijjati ya&uuml; me &agrave;b&agrave;dho pava&oacute;&oacute;heyya, hand&agrave;ha&uuml; pa&ntilde;igacceva viriya&uuml; &agrave;rabh&agrave;mi appattassa pattiy&agrave; anadhigatassa adhigam&agrave;ya asacchikatassa sacchikiriy&agrave;ya. So viriya&uuml; &agrave;rabhati appattassa pattiy&agrave; anadhigatassa adhigam&agrave;ya asacchikatassa sacchikiriy&agrave;ya. Ida&uuml; bhikkhave, sattama&uuml; &agrave;rambhavatthu.</P>
<P>8. Puna ca para&uuml; bhikkhave, bhikkhu gil&agrave;n&agrave; vu&ntilde;&ntilde;hito hoti, acira vu&ntilde;&ntilde;hito gela中&agrave;. Tassa eva&uuml; hoti: aha&uuml; kho gil&agrave;n&agrave; vu&ntilde;&ntilde;hito, aciravu&ntilde;&ntilde;hito gela中&agrave;. &ograve;h&agrave;na&uuml; kho paneta&uuml; vijjati ya&uuml; me &agrave;b&agrave;dho paccud&agrave;vatteyya, hand&agrave;ha&uuml; pa&ntilde;igacceva viriya&uuml; &agrave;rabh&agrave;mi appattassa pattiy&agrave; anadhigatassa adhigam&agrave;ya asacchikatassa sacchikiriy&agrave;ya. So viriya&uuml; &agrave;rabhati appattassa pattiy&agrave; anadhigatassa adhigam&agrave;ya asacchikatassa sacchikiriy&agrave;ya. Ida&uuml; bhikkhave, a&ntilde;&ntilde;hama&uuml; &agrave;rambhavatthu.</P>
<P>Im&agrave;ni kho bhikkhave, a&ntilde;&ntilde;ha &agrave;rambhavatth&aring;n&atilde;ti.</P>
<P>Yamakavaggo a&ntilde;&ntilde;hamo.</P>
<P>Tassudd&agrave;na&uuml;: </P>
<P>[PTS Page 336]</P>
<P>Dve saddh&agrave; dve mara&otilde;asat&atilde; dve sampad&agrave; ath&agrave;pare<BR>
Icch&agrave; ala&uuml; parih&agrave;na&uuml; kus&atilde;ta&uuml; &agrave;rambhavatthan&atilde;ti.</P>
</FONT></BODY>
</HTML>
