{	
"sn52.8:0.1":	"สํยุตฺต นิกาย ๕๒ฯ๘ ",
"sn52.8:0.2":	"๑ฯ รโหคตวคฺค ",
"sn52.8:0.3":	"สลฬาคารสุตฺต ",
"sn52.8:1.1":	"เอกํ สมยํ อายสฺมา อนุรุทฺโธ สาวตฺถิยํ วิหรติ สลฬาคาเรฯ ",
"sn52.8:1.2":	"ตตฺร โข อายสฺมา อนุรุทฺโธ ภิกฺขู อามนฺเตสิ …เป… เอตทโวจ",
"sn52.8:1.3":	"“เสยฺยถาปิ, อาวุโส, คงฺคา นที ปาจีนนินฺนา ปาจีนโปณา ปาจีนปพฺภาราฯ ",
"sn52.8:1.4":	"อถ มหาชนกาโย อาคจฺเฉยฺย กุทาลปิฏกํ อาทาย",
"sn52.8:1.5":	"‘มยํ อิมํ คงฺคานทึ ปจฺฉานินฺนํ กริสฺสาม ปจฺฉาโปณํ ปจฺฉาปพฺภารนฺ’ติฯ ",
"sn52.8:1.6":	"ตํ กึ มญฺญถาวุโส, อปิ นุ โส มหาชนกาโย คงฺคานทึ ปจฺฉานินฺนํ กเรยฺย ปจฺฉาโปณํ ปจฺฉาปพฺภารนฺ”ติ? ",
"sn52.8:1.7":	"“โน เหตํ, อาวุโส”ฯ ",
"sn52.8:1.8":	"“ตํ กิสฺส เหตุ”? ",
"sn52.8:1.9":	"“คงฺคา, อาวุโส, นที ปาจีนนินฺนา ปาจีนโปณา ปาจีนปพฺภาราฯ ",
"sn52.8:1.10":	"สา น สุกรา ปจฺฉานินฺนํ กาตุํ ปจฺฉาโปณํ ปจฺฉาปพฺภารํฯ ",
"sn52.8:1.11":	"ยาวเทว จ ปน โส มหาชนกาโย กิลมถสฺส วิฆาตสฺส ภาคี อสฺสา”ติฯ ",
"sn52.8:2.1":	"“เอวเมว โข, อาวุโส, ภิกฺขุํ จตฺตาโร สติปฏฺฐาเน ภาเวนฺตํ จตฺตาโร สติปฏฺฐาเน พหุลีกโรนฺตํ ราชาโน วา ราชมหามตฺตา วา มิตฺตา วา อมจฺจา วา ญาตี วา สาโลหิตา วา โภเคหิ อภิหฏฺฐุํ ปวาเรยฺยุํ",
"sn52.8:2.2":	"‘เอหมฺโภ ปุริส, กึ เต อิเม กาสาวา อนุทหนฺติ? ",
"sn52.8:2.3":	"กึ มุณฺโฑ กปาลมนุสญฺจรสิ? ",
"sn52.8:2.4":	"เอหิ หีนายาวตฺติตฺวา โภเค จ ภุญฺชสฺสุ ปุญฺญานิ จ กโรหี’ติฯ ",
"sn52.8:3.1":	"โส วต, อาวุโส, ภิกฺขุ จตฺตาโร สติปฏฺฐาเน ภาเวนฺโต จตฺตาโร สติปฏฺฐาเน พหุลีกโรนฺโต สิกฺขํ ปจฺจกฺขาย หีนายาวตฺติสฺสตีติ—เนตํ ฐานํ วิชฺชติฯ ",
"sn52.8:3.2":	"ตํ กิสฺส เหตุ? ",
"sn52.8:3.3":	"ยญฺหิ ตํ, อาวุโส, จิตฺตํ ทีฆรตฺตํ วิเวกนินฺนํ วิเวกโปณํ วิเวกปพฺภารํ ตํ วต หีนายาวตฺติสฺสตีติ—เนตํ ฐานํ วิชฺชติฯ ",
"sn52.8:3.4":	"กถญฺจาวุโส, ภิกฺขุ จตฺตาโร สติปฏฺฐาเน ภาเวติ, จตฺตาโร สติปฏฺฐาเน พหุลีกโรตีติ? ",
"sn52.8:3.5":	"อิธาวุโส, ภิกฺขุ กาเย กายานุปสฺสี วิหรติ …เป… ",
"sn52.8:3.6":	"เวทนาสุ …เป… ",
"sn52.8:3.7":	"จิตฺเต …เป… ",
"sn52.8:3.8":	"ธมฺเมสุ ธมฺมานุปสฺสี วิหรติ อาตาปี สมฺปชาโน สติมา, วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํฯ ",
"sn52.8:3.9":	"เอวํ โข, อาวุโส, ภิกฺขุ จตฺตาโร สติปฏฺฐาเน ภาเวติ, จตฺตาโร สติปฏฺฐาเน พหุลีกโรตี”ติฯ ",
"sn52.8:3.10":	"อฏฺฐมํฯ "
}	
