{	
"sn52.1:0.1":	"สํยุตฺต นิกาย ๕๒ฯ๑ ",
"sn52.1:0.2":	"๑ฯ รโหคตวคฺค ",
"sn52.1:0.3":	"ปฐมรโหคตสุตฺต ",
"sn52.1:1.1":	"เอวํ เม สุตํ—",
"sn52.1:1.2":	"เอกํ สมยํ อายสฺมา อนุรุทฺโธ สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"sn52.1:1.3":	"อถ โข อายสฺมโต อนุรุทฺธสฺส รโหคตสฺส ปฏิสลฺลีนสฺส เอวํ เจตโส ปริวิตกฺโก อุทปาทิ",
"sn52.1:1.4":	"“เยสํ เกสญฺจิ จตฺตาโร สติปฏฺฐานา วิรทฺธา, วิรทฺโธ เตสํ อริโย มคฺโค สมฺมา ทุกฺขกฺขยคามีฯ ",
"sn52.1:1.5":	"เยสํ เกสญฺจิ จตฺตาโร สติปฏฺฐานา อารทฺธา, อารทฺโธ เตสํ อริโย มคฺโค สมฺมา ทุกฺขกฺขยคามี”ติฯ ",
"sn52.1:2.1":	"อถ โข อายสฺมา มหาโมคฺคลฺลาโน อายสฺมโต อนุรุทฺธสฺส เจตสา เจโตปริวิตกฺกมญฺญาย—เสยฺยถาปิ นาม พลวา ปุริโส สมิญฺชิตํ วา พาหํ ปสาเรยฺย, ปสาริตํ วา พาหํ สมิญฺเชยฺย; เอวเมว—อายสฺมโต อนุรุทฺธสฺส สมฺมุเข ปาตุรโหสิฯ ",
"sn52.1:2.2":	"อถ โข อายสฺมา มหาโมคฺคลฺลาโน อายสฺมนฺตํ อนุรุทฺธํ เอตทโวจ",
"sn52.1:2.3":	"“กิตฺตาวตา นุ โข, อาวุโส อนุรุทฺธ, ภิกฺขุโน จตฺตาโร สติปฏฺฐานา อารทฺธา โหนฺตี”ติ? ",
"sn52.1:3.1":	"“อิธาวุโส, ภิกฺขุ อชฺฌตฺตํ กาเย สมุทยธมฺมานุปสฺสี วิหรติ, อชฺฌตฺตํ กาเย วยธมฺมานุปสฺสี วิหรติ, อชฺฌตฺตํ กาเย สมุทยวยธมฺมานุปสฺสี วิหรติ อาตาปี สมฺปชาโน สติมา, วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํฯ ",
"sn52.1:3.2":	"พหิทฺธา กาเย สมุทยธมฺมานุปสฺสี วิหรติ, พหิทฺธา กาเย วยธมฺมานุปสฺสี วิหรติ, พหิทฺธา กาเย สมุทยวยธมฺมานุปสฺสี วิหรติ อาตาปี สมฺปชาโน สติมา, วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํฯ ",
"sn52.1:3.3":	"อชฺฌตฺตพหิทฺธา กาเย สมุทยธมฺมานุปสฺสี วิหรติ, อชฺฌตฺตพหิทฺธา กาเย วยธมฺมานุปสฺสี วิหรติ, อชฺฌตฺตพหิทฺธา กาเย สมุทยวยธมฺมานุปสฺสี วิหรติ อาตาปี สมฺปชาโน สติมา, วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํฯ ",
"sn52.1:4.1":	"โส สเจ อากงฺขติ",
"sn52.1:4.2":	"สเจ อากงฺขติ",
"sn52.1:4.3":	"สเจ อากงฺขติ",
"sn52.1:4.4":	"สเจ อากงฺขติ",
"sn52.1:4.5":	"สเจ อากงฺขติ",
"sn52.1:5.1":	"อชฺฌตฺตํ เวทนาสุ สมุทยธมฺมานุปสฺสี วิหรติ, อชฺฌตฺตํ เวทนาสุ วยธมฺมานุปสฺสี วิหรติ, อชฺฌตฺตํ เวทนาสุ สมุทยวยธมฺมานุปสฺสี วิหรติ อาตาปี สมฺปชาโน สติมา, วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํฯ ",
"sn52.1:5.2":	"พหิทฺธา เวทนาสุ สมุทยธมฺมานุปสฺสี วิหรติ, พหิทฺธา เวทนาสุ วยธมฺมานุปสฺสี วิหรติ, พหิทฺธา เวทนาสุ สมุทยวยธมฺมานุปสฺสี วิหรติ อาตาปี สมฺปชาโน สติมา, วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํฯ ",
"sn52.1:5.3":	"อชฺฌตฺตพหิทฺธา เวทนาสุ สมุทยธมฺมานุปสฺสี วิหรติ, อชฺฌตฺตพหิทฺธา เวทนาสุ วยธมฺมานุปสฺสี วิหรติ, อชฺฌตฺตพหิทฺธา เวทนาสุ สมุทยวยธมฺมานุปสฺสี วิหรติ อาตาปี สมฺปชาโน สติมา, วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํฯ ",
"sn52.1:6.1":	"โส สเจ อากงฺขติ",
"sn52.1:6.2":	"สเจ อากงฺขติ",
"sn52.1:6.3":	"สเจ อากงฺขติ",
"sn52.1:6.4":	"สเจ อากงฺขติ",
"sn52.1:6.5":	"สเจ อากงฺขติ",
"sn52.1:7.1":	"อชฺฌตฺตํ จิตฺเต …เป… ",
"sn52.1:7.2":	"พหิทฺธา จิตฺเต …เป… ",
"sn52.1:7.3":	"อชฺฌตฺตพหิทฺธา จิตฺเต สมุทยธมฺมานุปสฺสี วิหรติ … อชฺฌตฺตพหิทฺธา จิตฺเต วยธมฺมานุปสฺสี วิหรติ … อชฺฌตฺตพหิทฺธา จิตฺเต สมุทยวยธมฺมานุปสฺสี วิหรติ อาตาปี …เป… อภิชฺฌาโทมนสฺสํฯ ",
"sn52.1:8.1":	"โส สเจ อากงฺขติ",
"sn52.1:8.2":	"อุเปกฺขโก ตตฺถ วิหรติ สโต สมฺปชาโนฯ ",
"sn52.1:9.1":	"อชฺฌตฺตํ ธมฺเมสุ …เป… ",
"sn52.1:9.2":	"พหิทฺธา ธมฺเมสุ …เป… ",
"sn52.1:9.3":	"อชฺฌตฺตพหิทฺธา ธมฺเมสุ สมุทยธมฺมานุปสฺสี วิหรติ … อชฺฌตฺตพหิทฺธา ธมฺเมสุ วยธมฺมานุปสฺสี วิหรติ … อชฺฌตฺตพหิทฺธา ธมฺเมสุ สมุทยวยธมฺมานุปสฺสี วิหรติ อาตาปี สมฺปชาโน สติมา, วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํฯ ",
"sn52.1:10.1":	"โส สเจ อากงฺขติ",
"sn52.1:10.2":	"อุเปกฺขโก ตตฺถ วิหรติ สโต สมฺปชาโนฯ ",
"sn52.1:10.3":	"เอตฺตาวตา โข, อาวุโส, ภิกฺขุโน จตฺตาโร สติปฏฺฐานา อารทฺธา โหนฺตี”ติฯ ",
"sn52.1:10.4":	"ปฐมํฯ "
}	
