{
  "sn48.50:0.1": "Связанные Наставления 48.50",
  "sn48.50:0.2": "Глава Джара",
  "sn48.50:0.3": "Сутта Апана",
  "sn48.50:1.1": "Так мной услышано—",
  "sn48.50:1.2": "одно время Благословенный у Ангов располагается в городке Ангов под названием Апана.",
  "sn48.50:1.3": "И там Благословенный к уважаемому Сарипутте обратился:",
  "sn48.50:1.4": "“Сарипутта, [может ли быть так, что] ученик Благородных, полностью преданный Татхагате и имеющий полное доверие к нему, питал бы какое-либо замешательство или сомнение в отношении Татхагаты или учения Татхагаты?”",
  "sn48.50:2.1": "“Ученик Благородных, почтенный, полностью преданный Татхагате и имеющий полное доверие к нему, не питает какого-либо замешательства или сомнения в отношении Татхагаты или учения Татхагаты.",
  "sn48.50:2.2": "В самом деле, можно ожидать, почтенный, что ученик Благородных, наделённый верой, будет пребывать с усердием к отбрасыванию неблагих состояний [ума] и взращивать благие состояния; что он будет сильным, устойчивым в старании, не откладывая ответственности в отношении взращивания благих состояний.",
  "sn48.50:2.3": "И это его усердие, почтенный, является его качеством усердия.",
  "sn48.50:3.1": "В самом деле, можно ожидать, почтенный, что ученик Благородных, наделённый верой, пребывающий с усердием, будет осознанным, наделённым высочайшей внимательностью и проницательностью, тем, кто запоминает и может вспомнить то, что было сделано и сказано давным-давно.",
  "sn48.50:3.2": "Эта его осознанность, почтенный, является его качеством осознанности.",
  "sn48.50:4.1": "В самом деле, можно ожидать, почтенный, что ученик Благородных, наделённый верой, пребывающий с усердием, с утверждённой осознанностью, обретёт сосредоточение, однонаправленность ума, сделав своим объектом освобождение.",
  "sn48.50:4.2": "Это его сосредоточение, почтенный, является его качеством сосредоточения.",
  "sn48.50:5.1": "В самом деле, можно ожидать, почтенный, что ученик Благородных, наделённый верой, пребывающий с усердием, с утверждённой осознанностью, чей ум сосредоточен, поймёт так:",
  "sn48.50:5.2": "“Эта сансара не имеет познаваемого начала.",
  "sn48.50:5.3": "Первого момента [возникновения] существ не видно, скитающихся и блуждающих [в круговерти перерождений], пленённых невежеством и скованных жаждой.",
  "sn48.50:5.4": "Но безостаточное угасание и прекращение невежества, груды тьмы – это спокойное состояние, возвышенное состояние,",
  "sn48.50:5.5": "то есть успокоение всех формаций, исчерпание цепляния, бесстрастие, истечение, ниббана”.",
  "sn48.50:5.6": "Это его понимание, почтенный, является его качеством понимания.",
  "sn48.50:6.1": "Верящий так, почтенный, ученик Благородных таким образом вновь и вновь прилагал усердие, таким образом вновь и вновь памятовал, таким образом вновь и вновь сосредотачивал ум, таким образом вновь и вновь понимал пониманием:",
  "sn48.50:6.2": "“Что касается тех явлений, о которых я прежде слышал,",
  "sn48.50:6.3": "теперь я пребываю, касаясь их телом, проникнув в них пониманием, я вижу”.",
  "sn48.50:6.4": "И эта вера, почтенный, является качеством веры”.",
  "sn48.50:7.1": "“Хорошо, хорошо, Сарипутта.",
  "sn48.50:7.2": "Сарипутта, ученик Благородных, полностью преданный Татхагате и имеющий полное доверие к нему, не питает какого-либо замешательства или сомнения в отношении Татхагаты или учения Татхагаты…",
  "sn48.50:7.3": "",
  "sn48.50:7.4": "",
  "sn48.50:7.5": "",
  "sn48.50:8.1": "",
  "sn48.50:8.2": "",
  "sn48.50:9.1": "",
  "sn48.50:9.2": "",
  "sn48.50:10.1": "",
  "sn48.50:10.2": "",
  "sn48.50:10.3": "",
  "sn48.50:10.4": "",
  "sn48.50:10.5": "",
  "sn48.50:10.6": "",
  "sn48.50:11.1": "",
  "sn48.50:11.2": "",
  "sn48.50:11.3": "",
  "sn48.50:11.4": "его качеством веры”.",
  "sn48.50:11.5": "Десятая.",
  "sn48.50:11.6": "Глава Джара Пятая.",
  "sn48.50:12.0": "Оглавление",
  "sn48.50:12.1": "",
  "sn48.50:12.2": "",
  "sn48.50:12.3": "",
  "sn48.50:12.4": ""
}