{	
"ud1.8:0.1":	"อุทาน ๑ฯ๘ ",
"ud1.8:0.2":	"สงฺคามชิสุตฺต ",
"ud1.8:1.1":	"เอวํ เม สุตํ—",
"ud1.8:1.2":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"ud1.8:1.3":	"เตน โข ปน สมเยน อายสฺมา สงฺคามชิ สาวตฺถึ อนุปฺปตฺโต โหติ ภควนฺตํ ทสฺสนายฯ ",
"ud1.8:1.4":	"อโสฺสสิ โข อายสฺมโต สงฺคามชิสฺส ปุราณทุติยิกา",
"ud1.8:1.5":	"“อโยฺย กิร สงฺคามชิ สาวตฺถึ อนุปฺปตฺโต”ติฯ ",
"ud1.8:1.6":	"สา ทารกํ อาทาย เชตวนํ อคมาสิฯ ",
"ud1.8:2.1":	"เตน โข ปน สมเยน อายสฺมา สงฺคามชิ อญฺญตรสฺมึ รุกฺขมูเล ทิวาวิหารํ นิสินฺโน โหติฯ ",
"ud1.8:2.2":	"อถ โข อายสฺมโต สงฺคามชิสฺส ปุราณทุติยิกา เยนายสฺมา สงฺคามชิ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมนฺตํ สงฺคามชึ เอตทโวจ",
"ud1.8:2.3":	"“ขุทฺทปุตฺตญฺหิ, สมณ, โปส มนฺ”ติฯ ",
"ud1.8:2.4":	"เอวํ วุตฺเต, อายสฺมา สงฺคามชิ ตุณฺหี อโหสิฯ ",
"ud1.8:3.1":	"ทุติยมฺปิ โข อายสฺมโต สงฺคามชิสฺส ปุราณทุติยิกา อายสฺมนฺตํ สงฺคามชึ เอตทโวจ",
"ud1.8:3.2":	"“ขุทฺทปุตฺตญฺหิ, สมณ, โปส มนฺ”ติฯ ",
"ud1.8:3.3":	"ทุติยมฺปิ โข อายสฺมา สงฺคามชิ ตุณฺหี อโหสิฯ ",
"ud1.8:4.1":	"ตติยมฺปิ โข อายสฺมโต สงฺคามชิสฺส ปุราณทุติยิกา อายสฺมนฺตํ สงฺคามชึ เอตทโวจ",
"ud1.8:4.2":	"“ขุทฺทปุตฺตญฺหิ, สมณ, โปส มนฺ”ติฯ ",
"ud1.8:4.3":	"ตติยมฺปิ โข อายสฺมา สงฺคามชิ ตุณฺหี อโหสิฯ ",
"ud1.8:5.1":	"อถ โข อายสฺมโต สงฺคามชิสฺส ปุราณทุติยิกา ตํ ทารกํ อายสฺมโต สงฺคามชิสฺส ปุรโต นิกฺขิปิตฺวา ปกฺกามิ",
"ud1.8:5.2":	"“เอโส เต, สมณ, ปุตฺโต; โปส นนฺ”ติฯ ",
"ud1.8:6.1":	"อถ โข อายสฺมา สงฺคามชิ ตํ ทารกํ เนว โอโลเกสิ นาปิ อาลปิฯ ",
"ud1.8:6.2":	"อถ โข อายสฺมโต สงฺคามชิสฺส ปุราณทุติยิกา อวิทูรํ คนฺตฺวา อปโลเกนฺตี อทฺทส อายสฺมนฺตํ สงฺคามชึ ตํ ทารกํ เนว โอโลเกนฺตํ นาปิ อาลปนฺตํ, ทิสฺวานสฺสา เอตทโหสิ",
"ud1.8:6.3":	"“น จายํ สมโณ ปุตฺเตนปิ อตฺถิโก”ติฯ ",
"ud1.8:6.4":	"ตโต ปฏินิวตฺติตฺวา ทารกํ อาทาย ปกฺกามิฯ ",
"ud1.8:6.5":	"อทฺทสา โข ภควา ทิพฺเพน จกฺขุนา วิสุทฺเธน อติกฺกนฺตมานุสเกน อายสฺมโต สงฺคามชิสฺส ปุราณทุติยิกาย เอวรูปํ วิปฺปการํฯ ",
"ud1.8:7.1":	"อถ โข ภควา เอตมตฺถํ วิทิตฺวา ตายํ เวลายํ อิมํ อุทานํ อุทาเนสิ",
"ud1.8:8.1":	"“อายนฺตึ นาภินนฺทติ, ",
"ud1.8:8.2":	"ปกฺกมนฺตึ น โสจติ; ",
"ud1.8:8.3":	"สงฺคา สงฺคามชึ มุตฺตํ, ",
"ud1.8:8.4":	"ตมหํ พฺรูมิ พฺราหฺมณนฺ”ติฯ ",
"ud1.8:8.5":	"อฏฺฐมํฯ "
}	
