{	
"ud1.10:0.1":	"อุทาน ๑ฯ๑๐ ",
"ud1.10:0.2":	"พาหิยสุตฺต ",
"ud1.10:1.1":	"เอวํ เม สุตํ—",
"ud1.10:1.2":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"ud1.10:1.3":	"เตน โข ปน สมเยน พาหิโย ทารุจีริโย สุปฺปารเก ปฏิวสติ สมุทฺทตีเร สกฺกโต ครุกโต มานิโต ปูชิโต อปจิโต ลาภี จีวรปิณฺฑปาตเสนาสนคิลานปจฺจยเภสชฺชปริกฺขารานํฯ ",
"ud1.10:1.4":	"อถ โข พาหิยสฺส ทารุจีริยสฺส รโหคตสฺส ปฏิสลฺลีนสฺส เอวํ เจตโส ปริวิตกฺโก อุทปาทิ",
"ud1.10:1.5":	"“เย โข เกจิ โลเก อรหนฺโต วา อรหตฺตมคฺคํ วา สมาปนฺนา, อหํ เตสํ อญฺญตโร”ติฯ ",
"ud1.10:2.1":	"อถ โข พาหิยสฺส ทารุจีริยสฺส ปุราณสาโลหิตา เทวตา อนุกมฺปิกา อตฺถกามา พาหิยสฺส ทารุจีริยสฺส เจตสา เจโตปริวิตกฺกมญฺญาย เยน พาหิโย ทารุจีริโย เตนุปสงฺกมิ; อุปสงฺกมิตฺวา พาหิยํ ทารุจีริยํ เอตทโวจ",
"ud1.10:2.2":	"“เนว โข ตฺวํ, พาหิย, อรหา, นาปิ อรหตฺตมคฺคํ วา สมาปนฺโนฯ ",
"ud1.10:2.3":	"สาปิ เต ปฏิปทา นตฺถิ ยาย ตฺวํ อรหา วา อสฺส อรหตฺตมคฺคํ วา สมาปนฺโน”ติฯ ",
"ud1.10:3.1":	"“อถ เก จรหิ สเทวเก โลเก อรหนฺโต วา อรหตฺตมคฺคํ วา สมาปนฺนา”ติ? ",
"ud1.10:3.2":	"“อตฺถิ, พาหิย, อุตฺตเรสุ ชนปเทสุ สาวตฺถี นาม นครํฯ ",
"ud1.10:3.3":	"ตตฺถ โส ภควา เอตรหิ วิหรติ อรหํ สมฺมาสมฺพุทฺโธฯ ",
"ud1.10:3.4":	"โส หิ, พาหิย, ภควา อรหา เจว อรหตฺตาย จ ธมฺมํ เทเสตี”ติฯ ",
"ud1.10:4.1":	"อถ โข พาหิโย ทารุจีริโย ตาย เทวตาย สํเวชิโต ตาวเทว สุปฺปารกมฺหา ปกฺกามิฯ ",
"ud1.10:4.2":	"สพฺพตฺถ เอกรตฺติปริวาเสน เยน สาวตฺถี เชตวนํ อนาถปิณฺฑิกสฺส อาราโม เตนุปสงฺกมิฯ ",
"ud1.10:4.3":	"เตน โข ปน สมเยน สมฺพหุลา ภิกฺขู อพฺโภกาเส จงฺกมนฺติฯ ",
"ud1.10:4.4":	"อถ โข พาหิโย ทารุจีริโย เยน เต ภิกฺขู เตนุปสงฺกมิ; อุปสงฺกมิตฺวา เต ภิกฺขู เอตทโวจ",
"ud1.10:4.5":	"“กหํ นุ โข, ภนฺเต, เอตรหิ ภควา วิหรติ อรหํ สมฺมาสมฺพุทฺโธ? ",
"ud1.10:4.6":	"ทสฺสนกามมฺหา มยํ ตํ ภควนฺตํ อรหนฺตํ สมฺมาสมฺพุทฺธนฺ”ติฯ ",
"ud1.10:4.7":	"“อนฺตรฆรํ ปวิฏฺโฐ โข, พาหิย, ภควา ปิณฺฑายา”ติฯ ",
"ud1.10:5.1":	"อถ โข พาหิโย ทารุจีริโย ตรมานรูโป เชตวนา นิกฺขมิตฺวา สาวตฺถึ ปวิสิตฺวา อทฺทส ภควนฺตํ สาวตฺถิยํ ปิณฺฑาย จรนฺตํ ปาสาทิกํ ปสาทนียํ สนฺตินฺทฺริยํ สนฺตมานสํ อุตฺตมทมถสมถมนุปฺปตฺตํ ทนฺตํ คุตฺตํ ยตินฺทฺริยํ นาคํฯ ",
"ud1.10:5.2":	"ทิสฺวาน เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควโต ปาเท สิรสา นิปติตฺวา ภควนฺตํ เอตทโวจ",
"ud1.10:5.3":	"“เทเสตุ เม, ภนฺเต, ภควา ธมฺมํ; เทเสตุ สุคโต ธมฺมํ, ",
"ud1.10:5.4":	"ยํ มมสฺส ทีฆรตฺตํ หิตาย สุขายา”ติฯ ",
"ud1.10:5.5":	"เอวํ วุตฺเต, ภควา พาหิยํ ทารุจีริยํ เอตทโวจ",
"ud1.10:5.6":	"“อกาโล โข ตาว, พาหิย, อนฺตรฆรํ ปวิฏฺฐมฺหา ปิณฺฑายา”ติฯ ",
"ud1.10:6.1":	"ทุติยมฺปิ โข พาหิโย ทารุจีริโย ภควนฺตํ เอตทโวจ",
"ud1.10:6.2":	"“ทุชฺชานํ โข ปเนตํ, ภนฺเต, ภควโต วา ชีวิตนฺตรายานํ, มยฺหํ วา ชีวิตนฺตรายานํฯ ",
"ud1.10:6.3":	"เทเสตุ เม, ภนฺเต, ภควา ธมฺมํ; ",
"ud1.10:6.4":	"เทเสตุ สุคโต ธมฺมํ, ยํ มมสฺส ทีฆรตฺตํ หิตาย สุขายา”ติฯ ",
"ud1.10:6.5":	"ทุติยมฺปิ โข ภควา พาหิยํ ทารุจีริยํ เอตทโวจ",
"ud1.10:6.6":	"“อกาโล โข ตาว, พาหิย, อนฺตรฆรํ ปวิฏฺฐมฺหา ปิณฺฑายา”ติฯ ",
"ud1.10:7.1":	"ตติยมฺปิ โข พาหิโย ทารุจีริโย ภควนฺตํ เอตทโวจ",
"ud1.10:7.2":	"“ทุชฺชานํ โข ปเนตํ, ภนฺเต, ภควโต วา ชีวิตนฺตรายานํ, มยฺหํ วา ชีวิตนฺตรายานํฯ ",
"ud1.10:7.3":	"เทเสตุ เม, ภนฺเต, ภควา ธมฺมํ; ",
"ud1.10:7.4":	"เทเสตุ สุคโต ธมฺมํ, ยํ มมสฺส ทีฆรตฺตํ หิตาย สุขายา”ติฯ ",
"ud1.10:8.1":	"“ตสฺมาติห เต, พาหิย, เอวํ สิกฺขิตพฺพํ",
"ud1.10:8.2":	"‘ทิฏฺเฐ ทิฏฺฐมตฺตํ ภวิสฺสติ, สุเต สุตมตฺตํ ภวิสฺสติ, มุเต มุตมตฺตํ ภวิสฺสติ, วิญฺญาเต วิญฺญาตมตฺตํ ภวิสฺสตี’ติฯ ",
"ud1.10:8.3":	"เอวญฺหิ เต, พาหิย, สิกฺขิตพฺพํฯ ",
"ud1.10:8.4":	"ยโต โข เต, พาหิย, ทิฏฺเฐ ทิฏฺฐมตฺตํ ภวิสฺสติ, สุเต สุตมตฺตํ ภวิสฺสติ, มุเต มุตมตฺตํ ภวิสฺสติ, วิญฺญาเต วิญฺญาตมตฺตํ ภวิสฺสติ, ",
"ud1.10:8.5":	"ตโต ตฺวํ, พาหิย, น เตนฯ ",
"ud1.10:8.6":	"ยโต ตฺวํ, พาหิย, น เตน; ",
"ud1.10:8.7":	"ตโต ตฺวํ, พาหิย, น ตตฺถฯ ",
"ud1.10:8.8":	"ยโต ตฺวํ, พาหิย, น ตตฺถ, ",
"ud1.10:8.9":	"ตโต ตฺวํ, พาหิย, เนวิธ น หุรํ น อุภยมนฺตเรนฯ ",
"ud1.10:8.10":	"เอเสวนฺโต ทุกฺขสฺสา”ติฯ ",
"ud1.10:9.1":	"อถ โข พาหิยสฺส ทารุจีริยสฺส ภควโต อิมาย สงฺขิตฺตาย ธมฺมเทสนาย ตาวเทว อนุปาทาย อาสเวหิ จิตฺตํ วิมุจฺจิฯ ",
"ud1.10:10.1":	"อถ โข ภควา พาหิยํ ทารุจีริยํ อิมินา สงฺขิตฺเตน โอวาเทน โอวทิตฺวา ปกฺกามิฯ ",
"ud1.10:10.2":	"อถ โข อจิรปกฺกนฺตสฺส ภควโต พาหิยํ ทารุจีริยํ คาวี ตรุณวจฺฉา อธิปติตฺวา ชีวิตา โวโรเปสิฯ ",
"ud1.10:11.1":	"อถ โข ภควา สาวตฺถิยํ ปิณฺฑาย จริตฺวา ปจฺฉาภตฺตํ ปิณฺฑปาตปฏิกฺกนฺโต สมฺพหุเลหิ ภิกฺขูหิ สทฺธึ นครมฺหา นิกฺขมิตฺวา อทฺทส พาหิยํ ทารุจีริยํ กาลงฺกตํ; ",
"ud1.10:11.2":	"ทิสฺวาน ภิกฺขู อามนฺเตสิ",
"ud1.10:11.3":	"“คณฺหถ, ภิกฺขเว, พาหิยสฺส ทารุจีริยสฺส สรีรกํ; มญฺจกํ อาโรเปตฺวา นีหริตฺวา ฌาเปถ; ถูปญฺจสฺส กโรถฯ ",
"ud1.10:11.4":	"สพฺรหฺมจารี โว, ภิกฺขเว, กาลงฺกโต”ติฯ ",
"ud1.10:12.1":	"“เอวํ, ภนฺเต”ติ โข เต ภิกฺขู ภควโต ปฏิสฺสุตฺวา พาหิยสฺส ทารุจีริยสฺส สรีรกํ มญฺจกํ อาโรเปตฺวา นีหริตฺวา ฌาเปตฺวา ถูปญฺจสฺส กตฺวา เยน ภควา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทึสุฯ ",
"ud1.10:12.2":	"เอกมนฺตํ นิสินฺนา โข เต ภิกฺขู ภควนฺตํ เอตทโวจุํ",
"ud1.10:12.3":	"“ทฑฺฒํ, ภนฺเต, พาหิยสฺส ทารุจีริยสฺส สรีรํ, ถูโป จสฺส กโตฯ ",
"ud1.10:12.4":	"ตสฺส กา คติ, โก อภิสมฺปราโย”ติ? ",
"ud1.10:12.5":	"“ปณฺฑิโต, ภิกฺขเว, พาหิโย ทารุจีริโย ปจฺจปาทิ ธมฺมสฺสานุธมฺมํ; น จ มํ ธมฺมาธิกรณํ วิเหเสสิฯ ",
"ud1.10:12.6":	"ปรินิพฺพุโต, ภิกฺขเว, พาหิโย ทารุจีริโย”ติฯ ",
"ud1.10:13.1":	"อถ โข ภควา เอตมตฺถํ วิทิตฺวา ตายํ เวลายํ อิมํ อุทานํ อุทาเนสิ",
"ud1.10:14.1":	"“ยตฺถ อาโป จ ปถวี, ",
"ud1.10:14.2":	"เตโช วาโย น คาธติ; ",
"ud1.10:14.3":	"น ตตฺถ สุกฺกา โชตนฺติ, ",
"ud1.10:14.4":	"อาทิจฺโจ นปฺปกาสติ; ",
"ud1.10:14.5":	"น ตตฺถ จนฺทิมา ภาติ, ",
"ud1.10:14.6":	"ตโม ตตฺถ น วิชฺชติฯ ",
"ud1.10:15.1":	"ยทา จ อตฺตนาเวทิ, ",
"ud1.10:15.2":	"มุนิ โมเนน พฺราหฺมโณ; ",
"ud1.10:15.3":	"อถ รูปา อรูปา จ, ",
"ud1.10:15.4":	"สุขทุกฺขา ปมุจฺจตี”ติฯ ",
"ud1.10:15.5":	"ทสมํฯ ",
"ud1.10:16.1":	"อยมฺปิ อุทาโน วุตฺโต ภควตา อิติ เม สุตนฺติฯ ",
"ud1.10:16.2":	"โพธิวคฺโค ปฐโมฯ ",
"ud1.10:17.0":	"ตสฺสุทฺทานํ ",
"ud1.10:17.1":	"ตโย โพธี จ หุํหุงฺโก, ",
"ud1.10:17.2":	"พฺราหฺมณา กสฺสเปน จ; ",
"ud1.10:17.3":	"อช สงฺคาม ชฏิลา, ",
"ud1.10:17.4":	"พาหิเยนาติ เต ทสาติฯ "
}	
