{
  "an4.10:0.1": "Восходящие Наставления 4.10",
  "an4.10:0.2": "Глава Бхандагама",
  "an4.10:0.3": "Сутта Связь",
  "an4.10:1.1": "“Монахи, есть эти четыре вида связей.",
  "an4.10:1.2": "Какие четыре?",
  "an4.10:1.3": "Связь чувственности, связь существования, связь воззрений, связь невежества.",
  "an4.10:1.4": "И что такое, монахи, связь чувственности?",
  "an4.10:1.5": "Вот некий человек не понимает в соответствии с действительностью происхождение и исчезновение, привлекательность, опасность, и спасение в отношении чувственных удовольствий.",
  "an4.10:1.6": "Когда он не понимает эти вещи в соответствии с действительностью, то тогда чувственное вожделение, чувственное наслаждение, чувственное влечение, чувственная одержимость, чувственная потребность, чувственная страсть, чувственная привязанность, чувственная жажда залегают в нём глубоко [в скрытом виде] в отношении чувственных удовольствий.",
  "an4.10:1.7": "Это называется связью чувственности.",
  "an4.10:1.8": "Такова связь чувственности.",
  "an4.10:2.1": "И что такое связь существования?",
  "an4.10:2.2": "Вот некий человек не понимает в соответствии с действительностью происхождение и исчезновение, привлекательность, опасность, и спасение в отношении состояний существования.",
  "an4.10:2.3": "Когда он не понимает эти вещи в соответствии с действительностью, то тогда вожделение к существованию, наслаждение существованием, влечение к существованию, одержимость существованием, потребность в существовании, страсть к существованию, привязанность к существованию, жажда к существованию залегают в нём глубоко [в скрытом виде] в отношении состояний существования.",
  "an4.10:2.4": "Это называется связью существования.",
  "an4.10:2.5": "Такова связь чувственности и связь существования.",
  "an4.10:3.1": "И что такое связь воззрений?",
  "an4.10:3.2": "Вот некий человек не понимает в соответствии с действительностью происхождение и исчезновение, привлекательность, опасность, и спасение в отношении воззрений.",
  "an4.10:3.3": "Когда он не понимает эти вещи в соответствии с действительностью, то тогда вожделение к воззрениям, наслаждение воззрениями, влечение к воззрениям, одержимость воззрениями, потребность в воззрениях, страсть к воззрениями, привязанность к воззрениям, жажда к воззрениям залегают в нём глубоко [в скрытом виде] в отношении воззрений.",
  "an4.10:3.4": "Это называется связью воззрений.",
  "an4.10:3.5": "Такова связь чувственности, связь существования, и связь воззрений.",
  "an4.10:4.1": "И что такое связь невежества?",
  "an4.10:4.2": "Вот некий человек не понимает в соответствии с действительностью происхождение и исчезновение, привлекательность, опасность, и спасение в отношении шести сфер контакта.",
  "an4.10:4.3": "Когда он не понимает эти вещи в соответствии с действительностью, то тогда невежество и незнание залегают в нём глубоко [в скрытом виде] в отношении шести сфер контакта.",
  "an4.10:4.4": "Это называется связью невежества.",
  "an4.10:4.5": "Такова связь чувственности, связь существования, связь воззрений, и связь невежества.",
  "an4.10:4.6": "Когда кто-либо опутан плохими, неблагими состояниями [ума], которые являются загрязняющими, ведущими к новому существованию, беспокоящими, созревающими в страдании, ведущими к будущему рождению, старости, и смерти – то тогда о нём говорится, что он “не защищён от подневольности”.",
  "an4.10:4.7": "Таковы четыре вида связей.",
  "an4.10:5.1": "Монахи, есть эти четыре вида разрывания связей.",
  "an4.10:5.2": "Какие четыре?",
  "an4.10:5.3": "Разрывание связей чувственности… невежества.",
  "an4.10:5.4": "И что такое разрывание связей чувственности?",
  "an4.10:5.5": "Вот некий человек понимает в соответствии с действительностью происхождение и исчезновение, привлекательность, опасность, и спасение в отношении чувственных удовольствий.",
  "an4.10:5.6": "Когда он понимает эти вещи в соответствии с действительностью, то тогда чувственное вожделение… чувственная жажда не залегают в нём глубоко [в скрытом виде] в отношении чувственных удовольствий. чувственная жажда не залегают в нём глубоко [в скрытом виде] в отношении чувственных удовольствий.",
  "an4.10:5.7": "Это называется разрыванием связей чувственности.",
  "an4.10:5.8": "Таково разрывание связей чувственности.",
  "an4.10:6.1": "И что такое разрывание связей существования?",
  "an4.10:6.2": "Вот некий человек понимает… спасение в отношении состояний существования.",
  "an4.10:6.3": "Когда он понимает… вожделение к существованию… жажда к существованию не залегают в нём глубоко [в скрытом виде] в отношении состояний существования.",
  "an4.10:6.4": "Это называется разрыванием связей существования.",
  "an4.10:6.5": "Таково разрывание связей чувственности и разрывание связей существования.",
  "an4.10:7.1": "И что такое разрывание связей воззрений?",
  "an4.10:7.2": "Вот некий человек понимает… спасение в отношении воззрений.",
  "an4.10:7.3": "Когда он понимает… вожделение к воззрениям… жажда к воззрениям не залегают в нём глубоко [в скрытом виде] в отношении воззрений.",
  "an4.10:7.4": "Это называется разрыванием связей воззрений.",
  "an4.10:7.5": "Таково разрывание связей чувственности, разрывание связей существования, и разрывание связей воззрений.",
  "an4.10:8.1": "И что такое разрывание связей невежества?",
  "an4.10:8.2": "Вот некий человек понимает… спасение в отношении шести сфер контакта.",
  "an4.10:8.3": "Когда он понимает эти вещи в соответствии с действительностью, то тогда невежество и незнание не залегают в нём глубоко [в скрытом виде] в отношении шести сфер контакта.",
  "an4.10:8.4": "Это называется разрыванием связей невежества.",
  "an4.10:8.5": "Таково разрывание связей чувственности, разрывание связей существования, разрывание связей воззрений, и разрывание связей невежества.",
  "an4.10:8.6": "Когда кто-либо отлучён от плохих, неблагих состояний [ума], которые являются загрязняющими, ведущими к новому существованию, беспокоящими, созревающими в страдании, ведущими к будущему рождению, старости, и смерти – то тогда о нём говорится, что он “защищён от подневольности”.",
  "an4.10:8.7": "Таковы четыре вида разрывания связей.",
  "an4.10:9.1": "“Опутанные чувственности связью,",
  "an4.10:9.2": "[Как и опутанные] связью существования,",
  "an4.10:9.3": "Как и опутанные связью воззрений,",
  "an4.10:9.4": "Хотя [им всем] предшествует невежество,",
  "an4.10:10.1": "В сансаре [этой] существа блуждают,",
  "an4.10:10.2": "Ведомые рождением и смертью.",
  "an4.10:10.3": "Но вот, всецело всё поняв,",
  "an4.10:10.4": "Услады чувств, существования связь,",
  "an4.10:11.1": "Воззрений связь все искоренив,",
  "an4.10:11.2": "И сделав так, что и невежество исчезло,",
  "an4.10:11.3": "Мудрейший связи смог все разорвать,",
  "an4.10:11.4": "От подневольности сумел освободиться”.",
  "an4.10:11.5": "Десятая.",
  "an4.10:11.6": "Глава Бхандагама Первая.",
  "an4.10:12.0": "Оглавление",
  "an4.10:12.1": "",
  "an4.10:12.2": "",
  "an4.10:12.3": "",
  "an4.10:12.4": ""
}