{
  "mn141:0.1": "Мадджхима Никая 141",
  "mn141:0.2": "Сутта Разбор Истин",
  "mn141:1.1": "Так мной услышано.",
  "mn141:1.2": "Одно время Благословенный проживает в Варанаси, в Оленьем парке, в Исипатане.",
  "mn141:1.3": "И здесь Благословенный обратился к монахам:",
  "mn141:1.4": "“Монахи”.",
  "mn141:1.5": "“Достопочтенный” - ответили они.",
  "mn141:1.6": "Благословенный сказал следующее:",
  "mn141:2.1": "“Татхагатой, монахи, арахантом, правильно пробужденным, в Варанаси, в Исипатане, в Оленьем парке, непревзойдённое колесо Дхаммы запущено-повернуто, которое неразворачиваемо шаманом ли, брахманов ли, божеством ли, Марой ли , Брахмой ли, кем-либо на свете, это которое—",
  "mn141:2.2": "Четырёх Благородно-истин отмечание, указание, приведение к пониманию, постановление, распространение.",
  "mn141:2.3": "Каких четырёх?",
  "mn141:3.1": "Боли Благородно-истины отмечание, указание, приведение к пониманию, постановление, распространение; Боли-скаплиавния Благородно-истины отмечание, указание, приведение к пониманию, постановление, распространение; Боли-устранения Благородно-истины отмечание, указание, приведение к пониманию, постановление, распространение; К Боли-устранению-ведущей Практики Благородно-истины отмечание, указание, приведение к пониманию, постановление, распространение.",
  "mn141:4.1": "Татхагатой, монахи, арахантом, правильно пробужденным, в Варанаси, в Исипатане, в Оленьем парке, непревзойдённое колесо Дхаммы запущено-повернуто, которое неразворачиваемо шаманом ли, брахманов ли, божеством ли, Марой ли , Брахмой ли, кем-либо на свете, это которое—",
  "mn141:4.2": "этих Четырёх Благородно-истин отмечание, указание, приведение к пониманию, постановление, распространение.",
  "mn141:5.1": "Водитесь-сближайтесь, монахи, с Сарипутто-Моггалланой;",
  "mn141:5.2": "Взаимодействуйте, монахи, с Сарипутто-Моггалланой -",
  "mn141:5.3": "Мудрые монахи поддержатели товарищей по святой жизни.",
  "mn141:5.4": "Це (это) как, монахи, родитель, то Сарипутта;",
  "mn141:5.5": "Это как рожденного воспитатель, то Моггаллана.",
  "mn141:5.6": "Сарипутта, монахи, к Услышания-плоду выводит, Моггаллана к высшему благу-цели.",
  "mn141:5.7": "Сарипутта, монахи, может Четыре Благородно-истины расширенно отметить, указать, привести к пониманию, постановить, распространить”.",
  "mn141:6.1": "Это сказал Благословенный.",
  "mn141:6.2": "Это сказавший Благой встав с сидения в обитель-вихару ушёл.",
  "mn141:7.1": "И здесь уважаемый Сарипутта недолго после удалившегося Благословенного обратился к монахам:",
  "mn141:7.2": "“Монахи, товарищи”.",
  "mn141:7.3": "“Товарищ” - те монахи уважаемому Сарипутте ответили.",
  "mn141:7.4": "Уважаемый Сарипутта это сказал:",
  "mn141:8.1": "“Татхагатой, товарищи, арахантом, правильно пробужденным, в Варанаси, в Исипатане, в Оленьем парке, непревзойдённое колесо Дхаммы запущено-повернуто, которое неразворачиваемо шаманом ли, брахманов ли, божеством ли, Марой ли , Брахмой ли, кем-либо на свете, это которое—",
  "mn141:8.2": "Четырёх Благородно-истин отмечание, указание, приведение к пониманию, постановление, распространение.",
  "mn141:8.3": "Какиех четырёх?",
  "mn141:9.1": "Боли Благородно-истины отмечание, указание, приведение к пониманию, постановление, распространение; Боли-скаплиавния Благородно-истины отмечание, указание, приведение к пониманию, постановление, распространение; Боли-устранения Благородно-истины отмечание, указание, приведение к пониманию, постановление, распространение; К Боли-устранению-ведущей Практики Благородно-истины отмечание, указание, приведение к пониманию, постановление, распространение.",
  "mn141:10.1": "И что такое, товарищи, Боль Благородно-истина?",
  "mn141:10.2": "Рождение в том числе болезненно, старение в том числе болезненно, смерть в том числе болезненна, страдание-плач-боль-недовольство-тоска в том числе болезненны; что желанное не получать то в том числе болезненно, сжато, пять блоков поддерживания – болезненны.",
  "mn141:11.1": "И что такое, товарищи, рождение?",
  "mn141:11.2": "Рождение существ в различных классах существ, их приход к рождению, нисхождение [в утробу], начинание, проявление совокупностей, обретение сфер контакта –",
  "mn141:11.3": "это называется рождением.",
  "mn141:12.1": "И что такое старение, друзья?",
  "mn141:12.2": "Старение существ в различных классах существ, их старость, разбитость зубов, седина волос, морщинистость кожи, упадок жизни, ослабевание способностей –",
  "mn141:12.3": "это называется старением.",
  "mn141:13.1": "И что такое смерть, друзья?",
  "mn141:13.2": "Уход существ из различных классов существ, их умирание, распад, исчезновение, кончина, истечение срока [жизни], распад совокупностей, оставление тела –",
  "mn141:13.3": "это называется смертью.",
  "mn141:14.1": "И что такое печаль, друзья?",
  "mn141:14.2": "Печаль, горесть, уныние, внутренняя печаль, внутреннее огорчение того, кто повстречал неудачу или кто охвачен некоторым болезненным состоянием, –",
  "mn141:14.3": "это называется печалью.",
  "mn141:15.1": "И что такое стенание, друзья?",
  "mn141:15.2": "Рыдание и стенание, оплакивание и причитание, плач и горевание того, кто повстречал неудачу или кто охвачен некоторым болезненным состоянием, –",
  "mn141:15.3": "это называется стенанием.",
  "mn141:16.1": "И что такое, товарищи, боль?",
  "mn141:16.2": "Та которая, товарищи, телесная боль, телесный дискомфорт, телесно-соприкосновением-рожденная боль, дискомфорт почувствованный,",
  "mn141:16.3": "это называется, товарищи, боль.",
  "mn141:17.1": "И что такое, товарищи, недовольство-страдание?",
  "mn141:17.2": "Та которая, товарищи, умственная-когнитивная боль, умственный дискомфорт, умственным-соприкосновением-рожденная боль, дискомфорт почувствованный,",
  "mn141:17.3": "это называется, товарищи, недовольство.",
  "mn141:18.1": "И что такое отчаяние, друзья?",
  "mn141:18.2": "Беда и отчаяние, бедствие и безысходность у того, кто повстречал неудачу или кто охвачен некоторым болезненным состоянием, –",
  "mn141:18.3": "это называется отчаяньем.",
  "mn141:19.1": "И что означает, друзья, “неполучение желаемого – то болезненно”?",
  "mn141:19.2": "Существам, подверженным рождению, приходит желание:",
  "mn141:19.3": "“О, если бы мы не были подвержены рождению! О, если бы рождения не случалось с нами!”",
  "mn141:19.4": "Но не так оно, что это достигается желанием.",
  "mn141:19.5": "А неполучение желаемого – то болезненно.",
  "mn141:19.6": "Существам, подверженным старению…",
  "mn141:19.7": "болезни …",
  "mn141:19.8": "смерти …",
  "mn141:19.9": "печали, стенанию, боли, грусти и отчаянию приходит желание:",
  "mn141:19.10": "“О, если бы мы не были подвержены печали, стенанию, боли, грусти и отчаянию! О, если бы печали, стенания, боли, грусти и отчаяния не случалось с нами!”",
  "mn141:19.11": "Но не так оно, что это достигается желанием,",
  "mn141:19.12": "а неполучение желаемого – то болезненно.",
  "mn141:20.1": "И что такое, друзья, пять блоков поддерживания, которые, сжато: болезненны?",
  "mn141:20.2": "Это совокупность материальной формы, подверженная цеплянию; совокупность чувства… совокупность восприятия… совокупность формаций [ума]…; совокупность сознания, подверженная цеплянию.",
  "mn141:20.3": "Таковы пять блоков поддерживания, которые, сжато, болезненны.",
  "mn141:20.4": "Это называется благородной истиной о боли.",
  "mn141:21.1": "И что такое, друзья, благородная истина о происхождении боли?",
  "mn141:21.2": "Это жажда, которая приводит к новому существованию, сопровождаемая наслаждением и страстью, наслаждением в том и в этом.",
  "mn141:21.3": "Это жажда к чувственным удовольствиям, жажда к существованию, жажда к несуществованию.",
  "mn141:21.4": "Это называется благородной истиной об источнике боли.",
  "mn141:22.1": "И что такое, друзья, благородная истина о прекращении боли?",
  "mn141:22.2": "Это безостаточное угасание, исчезновение, прекращение, оставление, отбрасывание, отпускание, отказ от этой самой жажды.",
  "mn141:22.3": "Это называется благородной истиной об источнике боли.",
  "mn141:23.1": "И что такое, товарищи, К Боле-устранению-ведущая практика Благродно-истина?",
  "mn141:23.2": "Именно этот Благородный Восьмеричный Путь, в частности:",
  "mn141:23.3": "правильный взгляд, правильная заготовка (шаблон, паттерн, преднамерение, намерение-привычка), правильное высказывание-речь, правильная активности-граница (мотивация, поступок), правильный быт, правильное усилие, правильное памятование, правильное объединение опыта.",
  "mn141:24.1": "И что такое, монахи, правильный взгляд?",
  "mn141:24.2": "Которое, товарищи, знание о боли, знание о проявлении боли, знание об устранении боли, знание о практике, ведущей к устранению боли.",
  "mn141:24.3": "Это называется, товарищи, правильный взгляд.",
  "mn141:25.1": "И что такое, друзья, правильная заготовка?",
  "mn141:25.2": "Отречения-заготовка-привычка, без-враждебность-заготовка, без-жестокость-заготовка.",
  "mn141:25.3": "Это называется правильной заготовкой.",
  "mn141:26.1": "И что такое, друзья, правильная речь?",
  "mn141:26.2": "Ложно-утвеждение неприемлющая, рознящее высказывание нериемлющая, жесткую речь неприемлющая, пустословие неприемлющая.",
  "mn141:26.3": "Это называется, товарищи, правильная речь.",
  "mn141:27.1": "И что такое, товарищи, правильная мотивация?",
  "mn141:27.2": "Снижение жизни неприемлющая, неданное даяние неприемлющая, в желаниях-ошибочное-поведение неприемлющая.",
  "mn141:27.3": "Это называется, товарищи правильная мотивация.",
  "mn141:28.1": "И что такое, товарищи, правильный бытжизни?",
  "mn141:28.2": "Вот, товарищи, блоагородно-слушатель ошибочный быт отбрасывая, правильлным бытом быт организует,",
  "mn141:28.3": "Это называется, товарищи, правильный быт.",
  "mn141:29.1": "И что такое, друзья, правильное старание?",
  "mn141:29.2": "Вот, товарищи, монах для невозникших вредных неблаготворных явлений невозникновения намерение выбор порождает, старается, силу-усилие направляет, ум-состояние подхватывает, поддерживает.",
  "mn141:29.3": "для возникших вредных неблаготворных явлений прекращения намерение-импульс порождает, старается, усилие направляет, ум подхватывает, поддерживает.",
  "mn141:29.4": "для невозникших благотворных явлений возникновения намерение порождает, старается, усилие направляет, ум подхватывает, поддерживает.",
  "mn141:29.5": "для возникших благотворных явлений устойчивости, незамутненности, возрастанию, обилию, развитию, совершенствованию намерение-импульс порождает, старается, усилие направляет, ум подхватывает, поддерживает.",
  "mn141:29.6": "Это называется, товарищи, правильное старание.",
  "mn141:30.1": "И что такое, товарищи, правильное памятование?",
  "mn141:30.2": "Вот, товарищи, монах телонаблюдающий пребывает, пылкий, сознательный, памятующий, выводя к миру алчность-недовольство;",
  "mn141:30.3": "в чувствах чувствонаблюдающий пребывает, пылкий, сознательный, памятующий, выводя к миру алчность-недовольство;",
  "mn141:30.4": "в уме умонаблюдающий пребывает, пылкий, сознательный, памятующий, выводя к миру алчность-недовольство;",
  "mn141:30.5": "в явлениях явлениенаблюдающий пребывает, пылкий, сознательный, памятующий, выводя к миру алчность-недовольство",
  "mn141:30.6": "Это называется, товарищи, правильное памятование.",
  "mn141:31.1": "И что такое, товарищи, правильное объединение опыта?",
  "mn141:31.2": "С угасанием направления и удержания [ума на объекте] он входит и пребывает во второй джхане, в которой наличествуют уверенность в себе и единение ума, в которой нет направления и удержания, но есть восторг и удовольствие, что возникли посредством сосредоточения.",
  "mn141:31.3": "Вот, будучи отстранённым от чувственных удовольствий, отстранённым от неблагих состояний [ума], монах входит и пребывает в первой джхане, которая сопровождается направлением и удержанием [ума на объекте медитации], с восторгом и удовольствием, что возникли из-за [этой] отстранённости.",
  "mn141:31.4": "И от бесстрастия к упоению, и прямо-видящим пребывает... третью джхану...",
  "mn141:31.5": "четвёртую джхану достигнув пребывает,",
  "mn141:31.6": "Это называется, товарищи, правильное объединение опыта.",
  "mn141:31.7": "Это называется, товарищи, к Боле-устранению-ведущая практика Благородно-истина.",
  "mn141:32.1": "Татхагатой, монахи, арахантом, правильно пробужденным, в Варанаси, в Исипатане, в Оленьем парке, непревзойдённое колесо Дхаммы запущено-повернуто, которое неразворачиваемо шаманом ли, брахманов ли, божеством ли, Марой ли , Брахмой ли, кем-либо на свете, это которое—",
  "mn141:32.2": "этих Четырёх Благородно-истин отмечание, указание, приведение к пониманию, постановление, распространение”.",
  "mn141:32.3": "Это сказал уважаемые Сарипутта.",
  "mn141:32.4": "Довольные те монах ображовались сказанному Благословенным.",
  "mn141:32.5": "Сутта Разбор Истин установленная одиннадцатая."
}