{
  "sn12.27:0.1": "Связанные Наставления 12.27",
  "sn12.27:0.2": "Глава Дасабала",
  "sn12.27:0.3": "Сутта Условия",
  "sn12.27:1.1": "В Саваттхи.",
  "sn12.27:1.2": "“Монахи, с невежеством как условием, волевые формирователи [возникают]…",
  "sn12.27:1.3": "",
  "sn12.27:1.4": "Таково происхождение всей этой груды страданий.",
  "sn12.27:2.1": "И что такое, монахи, старение и смерть?",
  "sn12.27:2.2": "Старение различных существ в различных классах существ: их становление старыми, разбитость зубов, седина волос, морщинистость кожи, упадок жизненной силы, ослабевание качеств –",
  "sn12.27:2.3": "это называется старением.",
  "sn12.27:2.4": "Исчезание различных существ из различных классов существ, их умирание, распад, исчезновение, смертность, кончина, окончание времени [срока жизни], распад совокупностей, оставление тела –",
  "sn12.27:2.5": "это называется смертью.",
  "sn12.27:2.6": "Таким образом, это старение и эта смерть",
  "sn12.27:2.7": "вместе называются старением-и-смертью.",
  "sn12.27:2.8": "С возникновением рождения происходит возникновение старения-и-смерти.",
  "sn12.27:2.9": "С прекращением рождения происходит прекращение старения-и-смерти.",
  "sn12.27:2.10": "И именно этот самый Благородный Восьмеричный Путь является путём, ведущим к прекращению старения-и-смерти,",
  "sn12.27:2.11": "то есть: Правильный взгляд, правильное намерение-заготовка, правильная речь, правильные действия, правильные быт, правильное старание, правильное памятование, правильное объединение опыта.",
  "sn12.27:3.1": "И что такое, монахи, рождение?",
  "sn12.27:3.2": "И что такое, монахи, существование?",
  "sn12.27:3.3": "И что такое, монахи, цепляние?",
  "sn12.27:3.4": "И что такое, монахи, жажда?",
  "sn12.27:3.5": "И что такое, монахи, чувство?",
  "sn12.27:3.6": "И что такое, монахи, контакт?",
  "sn12.27:3.7": "И что такое, монахи, шесть сфер чувств?",
  "sn12.27:3.8": "И что такое, монахи, имя-и-форма?",
  "sn12.27:3.9": "И что такое, монахи, сознание?",
  "sn12.27:4.1": "И что такое, монахи, волевые формирователи?",
  "sn12.27:4.2": "Есть три вида волевых формирователей:",
  "sn12.27:4.3": "телесные волевые формирователи, словесные волевые формирователи, умственные волевые формирователи.",
  "sn12.27:4.4": "Эти называются волевыми формирователями.",
  "sn12.27:4.5": "С возникновением невежества происходит возникновение волевых формирователей.",
  "sn12.27:4.6": "С прекращением невежества происходит прекращение волевых формирователей.",
  "sn12.27:4.7": "И именно этот самый Благородный Восьмеричный Путь является путём, ведущим к прекращению волевых формирователей…",
  "sn12.27:4.8": "В частности — Правильный взгляд… правильное объединение опыта.",
  "sn12.27:5.1": "Когда, монахи, ученик Благородных таким образом понимает условие, таким образом понимает источник условия, таким образом понимает прекращение условия, таким образом понимает путь, ведущий к прекращению условия –",
  "sn12.27:5.2": "то тогда он зовётся учеником Благородных, который совершенен в воззрениях, совершенен в видении, который пришёл к этой истинной Дхамме, который видит эту истинную Дхамму, который обладает знанием ученика, истинным знанием ученика, который вступил в поток Дхаммы – Благородный с проницательной мудростью, тот, кто стоит прямо возле дверей к Бессмертному”.",
  "sn12.27:5.3": "Седьмая."
}