{
 "sn12.34:0.1": "Связанные Наставления 12.34",
 "sn12.34:0.2": "Глава Каларакхаттия",
 "sn12.34:0.3": "Сутта Предметы знания Вторая",
 "sn12.34:1.1": "В Саваттхи.",
 "sn12.34:1.2": "“Монахи, я научу вас семидесяти семи предметам знания.",
 "sn12.34:1.3": "Слушайте внимательно, я буду говорить”.",
 "sn12.34:1.4": "“Да, почтенный” – ответили те монахи.",
 "sn12.34:1.5": "Благословенный сказал:",
 "sn12.34:2.1": "“Монахи, и каковы семьдесят семь предметов знания?",
 "sn12.34:2.2": "Знание: “Старение-и-смерть имеет рождение своим условием”.",
 "sn12.34:2.3": "Знание: “Когда нет рождения, то нет старения-и-смерти”.",
 "sn12.34:2.4": "Знание: “В прошлом тоже старение-и-смерть имело рождение своим условием”. Знание: “В прошлом тоже, если не было рождения, то не было и старения-и-смерти”.",
 "sn12.34:2.5": "Знание: “В будущем тоже старение-и-смерть будет иметь рождение своим условием”. Знание: “В будущем тоже, если не будет рождения, не будет старения-и-смерти”. Знание:",
 "sn12.34:2.6": "“Это знание непреложности Дхаммы также подвержено разрушению, пропаданию, исчезновению и прекращению”.",
 "sn12.34:3.1": "Знание “Рождение имеет cуществование своим условием”…",
 "sn12.34:3.2": "Знание “Существование имеет цепляние своим условием”…",
 "sn12.34:3.3": "Знание “Цепляние имеет жажду своим условием”…",
 "sn12.34:3.4": "Знание “Жажда имеет чувство своим условием”…",
 "sn12.34:3.5": "Знание “Чувство имеет контакт своим условием”…",
 "sn12.34:3.6": "Знание “Контакт имеет шесть сфер чувств своим условием”…",
 "sn12.34:3.7": "Знание “Шесть сфер чувств имеют имя-и-форму своим условием”…",
 "sn12.34:3.8": "Знание “Имя-и-форма имеет сознание своим условием”…",
 "sn12.34:3.9": "Знание “Сознание имеет волевые формирователи своим условием”…",
 "sn12.34:3.10": "Знание “Волевые формирователи имеют невежество своим условием”. Знание: “Когда нет невежества, то нет волевых формирователей”.",
 "sn12.34:3.11": "Знание: “В прошлом тоже волевые формирователи имели невежество своим условием”. Знание: “В прошлом тоже, если не было невежества, то не было и волевых формирователей”.",
 "sn12.34:3.12": "Знание: “В будущем тоже волевые формирователи будут иметь невежество своим условием”. Знание: “В будущем тоже, если не будет невежества, не будет волевых формирователей”.",
 "sn12.34:3.13": "Знание: “Это знание непреложности Дхаммы также подвержено разрушению, пропаданию, исчезновению и прекращению”.",
 "sn12.34:3.14": "Это, монахи, называется семьюдесятью семью предметами знания”.",
 "sn12.34:3.15": "Четвёртая."
}