{
  "sn14.34:0.1": "Связанные Наставления 14.34",
  "sn14.34:0.2": "Глава Четвертая",
  "sn14.34:0.3": "Сутта Только Болезненный",
  "sn14.34:1.1": "В Саваттхи. ",
  "sn14.34:1.2": "“Монахи, если бы этот элемент земли был бы всецело страдательным, погружённым в страдание, пропитан страданием, и если бы он не был [также] пропитан удовольствием, то существа не очаровывались бы им. ",
  "sn14.34:1.3": "Но поскольку элемент земли также приятен1, погружён в удовольствие, пропитан удовольствием и не пропитан [только лишь] страданием, то существа очаровываются им.",
  "sn14.34:2.1": "Монахи, если бы элемент воды…",
  "sn14.34:2.2": "Монахи, если бы элемент огня…",
  "sn14.34:2.3": "Монахи, если бы элемент воздуха был бы всецело страдательным, погружённым в страдание, пропитан страданием, и если бы он не был [также] пропитан удовольствием, то существа не очаровывались бы им. ",
  "sn14.34:2.4": "Но поскольку элемент воздуха также приятен, погружён в удовольствие, пропитан удовольствием и не пропитан [только лишь] страданием, то существа очаровываются им.",
  "sn14.34:3.1": "Монахи, если бы этот элемент земли был бы всецело приятным, погружённым в удовольствие, пропитан удовольствием, и если бы он не был [также] пропитан страданием, то существа не испытывали бы разочарования по отношению к нему. ",
  "sn14.34:3.2": "Но поскольку элемент земли также страдателен, погружён в страдание, пропитан страданием, то существа испытывают разочарование по отношению к нему.",
  "sn14.34:4.1": "Монахи, если бы элемент воды…",
  "sn14.34:4.2": "Монахи, если бы элемент огня…",
  "sn14.34:4.3": "Монахи, если бы элемент воздуха был бы всецело приятным, погружённым в удовольствие, пропитан удовольствием, и если бы он не был [также] пропитан страданием, то существа не испытывали бы разочарования по отношению к нему. ",
  "sn14.34:4.4": "Но поскольку элемент воздуха также страдателен, погружён в страдание, пропитан страданием, то существа испытывают разочарование по отношению к нему”.",
  "sn14.34:4.5": "Пятая."
}