{
  "sn14.11:0.1": "Связанные Наставления 14.11",
  "sn14.11:0.2": "Глава Вторая",
  "sn14.11:0.3": "Сутта Семь Дхату",
  "sn14.11:1.1": "В Саваттхи. ",
  "sn14.11:1.2": "“Монахи, есть эти семь элементов. ",
  "sn14.11:1.3": "Какие семь?",
  "sn14.11:1.4": "Элемент света, Элемент красоты, Элемент сферы безграничного пространства, Элемент сферы безграничного сознания, Элемент сферы отсутствия всего, Элемент сферы ни восприятия, ни не-восприятия, Элемент прекращения восприятия и чувствования.",
  "sn14.11:1.5": "Таковы семь элементов”. ",
  "sn14.11:2.1": "Когда так было сказано, один монах спросил Благословенного: ",
  "sn14.11:2.2": "“Почтенный, что касается элемента света, красоты, сферы безграничного пространства, сферы безграничного сознания, сферы отсутствия всего, сферы ни восприятия, ни не-восприятия, прекращения восприятия и чувствования – в зависимости от чего эти элементы можно различить?”",
  "sn14.11:3.1": "“Монах, Элемент света распознаётся в зависимости от темноты.",
  "sn14.11:3.2": "Элемент красивого распознаётся в зависимости от непривлекательности.",
  "sn14.11:3.3": "Элемент сферы безграничного пространства распознаётся в зависимости от форм.",
  "sn14.11:3.4": "Элемент сферы безграничного сознания распознаётся в зависимости от сферы безграничного пространства.",
  "sn14.11:3.5": "Элемент сферы отсутствия всего распознаётся в зависимости от сферы безграничного сознания.",
  "sn14.11:3.6": "Элемент сферы ни восприятия, ни не-восприятия распознаётся в зависимости от сферы отсутствия чего бы то ни было.",
  "sn14.11:3.7": "Элемент сферы прекращения восприятия и чувствования распознаётся в зависимости от прекращения2”.",
  "sn14.11:4.1": "“Но, почтенный, что касается элемента света… прекращения восприятия и чувствования – как обретается достижение этих элементов?”",
  "sn14.11:5.1": "“Элемент света, элемент красоты, элемент сферы безграничного пространства, элемент сферы безграничного сознания, элемент сферы отсутствия всего: эти элементы обретаются как [медитативные] достижения с восприятием. ",
  "sn14.11:5.2": "Элемент сферы ни восприятия, ни не-восприятия: этот элемент обретается как [медитативное] достижение с остаточными формациями. ",
  "sn14.11:5.3": "Элемент прекращения восприятия и чувствования: этот элемент обретается как достижение прекращения”.",
  "sn14.11:5.4": "Первая."
}