{
  "sn14.10:0.1": "Связанные Наставления 14.10",
  "sn14.10:0.2": "Глава Нанатта",
  "sn14.10:0.3": "Сутта Бахирапхассананатта Вторая",
  "sn14.10:1.1": "В Саваттхи. ",
  "sn14.10:1.2": "“Монахи, в зависимости от разнообразия элементов возникает разнообразие восприятий. ",
  "sn14.10:1.3": "В зависимости от разнообразия восприятий возникает разнообразие намерений. ",
  "sn14.10:1.4": "контактов. ",
  "sn14.10:1.5": "чувств. ",
  "sn14.10:1.6": "желаний. ",
  "sn14.10:1.7": "страстей. ",
  "sn14.10:1.8": "В зависимости от разнообразия страстей возникает разнообразие поисков. ",
  "sn14.10:1.9": "В зависимости от разнообразия поисков возникает разнообразие обретений.",
  "sn14.10:1.10": "Разнообразие поисков не возникает в зависимости от разнообразия обретений. ",
  "sn14.10:1.11": "Разнообразие… ",
  "sn14.10:1.12": "",
  "sn14.10:1.13": "",
  "sn14.10:1.14": "",
  "sn14.10:1.15": "…не возникает в зависимости от разнообразия восприятий.",
  "sn14.10:1.16": "И что такое, монахи, разнообразие элементов?",
  "sn14.10:1.17": "Элемент формы… Элемент ментального феномена.",
  "sn14.10:1.18": "Это, монахи, называется разнообразием элементов.",
  "sn14.10:2.1": "И как, монахи, в зависимости от разнообразия элементов возникает разнообразие восприятий, ",
  "sn14.10:2.2": "в зависимости… ",
  "sn14.10:2.3": "",
  "sn14.10:2.4": "",
  "sn14.10:2.5": "",
  "sn14.10:2.6": "",
  "sn14.10:2.7": "",
  "sn14.10:2.8": "…разнообразие обретений? ",
  "sn14.10:2.9": "И как разнообразие поисков не возникает в зависимости от разнообразия обретений; разнообразие… ",
  "sn14.10:2.10": "",
  "sn14.10:2.11": "",
  "sn14.10:2.12": "",
  "sn14.10:2.13": "",
  "sn14.10:2.14": "…не возникает в зависимости от разнообразия восприятий?",
  "sn14.10:3.1": "В зависимости от элемента формы возникает восприятие формы…",
  "sn14.10:3.2": "В зависимости от элемента ментального феномена возникает восприятие ментального феномена… ",
  "sn14.10:3.3": "В зависимости от поиска ментального феномена возникает обретение ментального феномена.",
  "sn14.10:3.4": "Поиск ментального феномена не возникает в зависимости от обретения ментального феномена. Страсть к ментальному феномену не возникает в зависимости от поиска ментального феномена. Желание ментального феномена не возникает в зависимости от страсти к ментальному феномену. Чувство, рождённое контактом с ментальным феноменом, не возникает в зависимости от желания ментального феномена. Контакт с ментальным феноменом не возникает в зависимости от чувства, рождённого контактом с ментальным феноменом. Намерение к ментальному феномену не возникает в зависимости от контакта с ментальным феноменом. Восприятие ментального феномена не возникает в зависимости от намерения к ментальному феномену. Элемент ментального феномена не возникает в зависимости от восприятия ментального феномена.",
  "sn14.10:4.1": "Таким образом, монахи, в зависимости от разнообразия элементов возникает разнообразие восприятий, в зависимости… ",
  "sn14.10:4.2": "",
  "sn14.10:4.3": "",
  "sn14.10:4.4": "",
  "sn14.10:4.5": "",
  "sn14.10:4.6": "",
  "sn14.10:4.7": "",
  "sn14.10:4.8": "…разнообразие обретений. ",
  "sn14.10:4.9": "Разнообразие поисков не возникает в зависимости от разнообразия обретений; разнообразие… не возникает в зависимости от разнообразия восприятий”.",
  "sn14.10:4.10": "Десятая.",
  "sn14.10:4.11": "Глава Нанатта Первая.",
  "sn14.10:5.0": "Оглавление",
  "sn14.10:5.1": "Дхату и пхассо и если нет,",
  "sn14.10:5.2": "Веданы другие две;",
  "sn14.10:5.3": "Это пятерка внутренних,",
  "sn14.10:5.4": "дхату и саннья и если нет;",
  "sn14.10:5.5": "Пхассы другие две,",
  "sn14.10:5.6": "это пятерка внешних."
}