{
  "sn16.2:0.1": "Саньютта Никая 16.2 ",
  "sn16.2:0.2": "1. Кассапа ",
  "sn16.2:0.3": "Не боящийся совершения проступка  ",
  "sn16.2:1.1": "Так я слышал. ",
  "sn16.2:1.2": "Так я слышал. Однажды Достопочтенный Махакассапа и Достопочтенный Сарипутта пребывали в Варанаси в Оленьем Парке возле Исипатаны.  ",
  "sn16.2:1.3": "И тогда, вечером, Достопочтенный Сарипутта вышел из затворничества и отправился к Достопочтенному Махакассапе. Он обменялся вежливыми приветствиями с Достопочтенным Махакассапой.  ",
  "sn16.2:1.4": "После обмена вежливыми приветствиями и любезностями он сел рядом и сказал достопочтенному Махакассапе: ",
  "sn16.2:1.5": "“Друг, говорят, что тот, кто не усерден, и кто не боится совершения проступка, неспособен на просветление, неспособен на ниббану, неспособен достичь непревзойдённой защиты от подневольности.  ",
  "sn16.2:1.6": "Но тот, кто усерден, кто боится совершения проступка, тот способен на просветление, способен на ниббану, способен достичь непревзойдённой защиты от подневольности.  ",
  "sn16.2:2.1": "Каким образом это так, друг?” ",
  "sn16.2:2.2": "",
  "sn16.2:2.3": "“Друг, вот монах не порождает рвения ни путём [такого] размышления: “Если невозникшие плохие, неблагие состояния [ума] возникнут во мне, то это может принести мне вред”; ни путём [такого] размышления: “Если уже возникшие во мне плохие, неблагие состояния не будут отброшены, то это может принести мне вред”; ни путём [такого] размышления: “Если невозникшие благие состояния не возникнут во мне, то это может принести мне вред”; ни путём [такого] размышления: “Если уже возникшие во мне благие состояния угаснут, то это может принести мне вред”.  ",
  "sn16.2:2.4": "Вот так он не усерден. ",
  "sn16.2:3.1": "И как, друг, он не боится совершения проступка?  ",
  "sn16.2:3.2": "“Друг, вот монах не пугается при мысли: “Если невозникшие плохие, неблагие состояния [ума] возникнут во мне, то это может принести мне вред”; ни при мысли: “Если уже возникшие во мне плохие, неблагие состояния не будут отброшены, то это может принести мне вред”; ни при мысли: “Если невозникшие благие состояния не возникнут во мне, то это может принести мне вред”; ни при мысли: “Если уже возникшие во мне благие состояния угаснут, то это может принести мне вред”.  ",
  "sn16.2:3.3": "Вот так он не боится совершения проступка. ",
  "sn16.2:3.4": "Таким образом, друг, тот, кто не усерден, и кто не боится совершения проступка, неспособен на просветление, неспособен на ниббану, неспособен достичь непревзойдённой защиты от подневольности. ",
  "sn16.2:4.1": "И каким образом, друг, кто-либо усерден?  ",
  "sn16.2:4.2": "“Друг, вот монах порождает рвение путём [такого] размышления: “Если невозникшие плохие, неблагие состояния [ума] возникнут во мне, то это может принести мне вред”; путём [такого] размышления: “Если уже возникшие во мне плохие, неблагие состояния не будут отброшены, то это может принести мне вред”; путём [такого] размышления: “Если невозникшие благие состояния не возникнут во мне, то это может принести мне вред”; путём [такого] размышления: “Если уже возникшие во мне благие состояния угаснут, то это может принести мне вред”.  ",
  "sn16.2:4.3": "Вот так он усерден. ",
  "sn16.2:5.1": "И как, друг, кто-либо боится совершения проступка?  ",
  "sn16.2:5.2": "“Друг, вот монах пугается при мысли: “Если невозникшие плохие, неблагие состояния [ума] возникнут во мне, то это может принести мне вред”; при мысли: “Если уже возникшие во мне плохие, неблагие состояния не будут отброшены, то это может принести мне вред”; при мысли: “Если невозникшие благие состояния не возникнут во мне, то это может принести мне вред”; при мысли: “Если уже возникшие во мне благие состояния угаснут, то это может принести мне вред”.  ",
  "sn16.2:5.3": "Вот так он боится совершения проступка. ",
  "sn16.2:5.4": "Таким образом, друг, тот, кто усерден, кто боится совершения проступка, тот способен на просветление, способен на ниббану, способен достичь непревзойдённой защиты от подневольности”. "
}