{
  "sn21.4:0.1": "Связанные Наставления 2.10.1.4",
  "sn21.4:0.2": "Глава Бхиккху",
  "sn21.4:0.3": "Сутта Молодой монах",
  "sn21.4:1.1": "В Саваттхи. ",
  "sn21.4:1.2": "И тогда один молодой монах, вернувшись с хождения за подаяниями, входил в своё жилище и после принятия пищи проводил время в комфортном проживании, пребывая в молчании. Он не помогал монахам в шитье одеяний. ",
  "sn21.4:1.3": "И тогда группа монахов подошла к Благословенному и, поклонившись ему, они сели рядом и рассказали ему об этом. ",
  "sn21.4:1.4": "",
  "sn21.4:2.1": "Тогда Благословенный обратился к одному из монахов: ",
  "sn21.4:2.2": "“Ну же, монах, скажи этому монаху от моего имени, что Учитель зовёт его”.",
  "sn21.4:2.3": "“Да, почтенный” – ответил монах, отправился к тому монаху и сказал: ",
  "sn21.4:2.4": "“Друг, почтенный зовёт тебя”.",
  "sn21.4:2.5": "“Да, друг” – ответил тот монах, отправился к Благословенному, поклонился ему и сел рядом. Благословенный сказал ему: ",
  "sn21.4:2.6": "“Правда ли, монах, что, вернувшись с хождения за подаяниями, ты входишь в своё жилище и после принятия пищи проводишь время в комфортном проживании, пребывая в молчании, и не помогаешь монахам в шитье одеяний?”",
  "sn21.4:2.7": "“Я выполняю свои собственные обязанности, почтенный”.",
  "sn21.4:3.1": "И тогда Благословенный, [напрямую] познав своим собственным умом рассмотрение в уме того монаха, обратился к монахам так:",
  "sn21.4:3.2": "“Монахи, не ищите вины в этом монахе. ",
  "sn21.4:3.3": "Этот монах – тот, кто обретает по желанию, без труда и проблем, четыре джханы, которые представляют собой возвышенный ум и обеспечивают приятное пребывание в этой самой жизни. И, [кроме того], он тот, кто, реализовав это для себя посредством прямого знания, здесь и сейчас входит и пребывает в высочайшей цели святой жизни, ради которой представители клана праведно оставляют жизнь домохозяина и ведут жизнь бездомную”.",
  "sn21.4:4.1": "Так сказал Благословенный. ",
  "sn21.4:4.2": "И сказав это, Счастливейший, Учитель, далее добавил:",
  "sn21.4:5.1": "“Не за счёт слабых стараний,",
  "sn21.4:5.2": "Не за счёт хилых стремлений,",
  "sn21.4:5.3": "Обретается эта ниббана,",
  "sn21.4:5.4": "Свобода от всяких страданий.",
  "sn21.4:6.1": "Этот юный монах –",
  "sn21.4:6.2": "Величайший [уже] человек:",
  "sn21.4:6.3": "Ведь несёт он последнее тело,",
  "sn21.4:6.4": "Мару с грудой повергнуть сумевший”.",
  "sn21.4:6.5": "Четвёртая."
}