{
  "sn21.1:0.1": "Связанные Наставления 2.10.1.1",
  "sn21.1:0.2": "Глава Бхиккху",
  "sn21.1:0.3": "Сутта Колита",
  "sn21.1:1.1": "Так я слышал. ",
  "sn21.1:1.2": "Однажды Благословенный пребывал в Саваттхи в роще Джеты в монастыре Анатхапиндики. ",
  "sn21.1:1.3": "Там Достопочтенный Махамоггаллана1 обратился к монахам так: ",
  "sn21.1:1.4": "“Друзья монахи!”",
  "sn21.1:1.5": "“Друг!” – отвечали те монахи. ",
  "sn21.1:2.1": "Достопочтенный Махамоггаллана сказал:",
  "sn21.1:2.2": "“Вот, друзья, по мере того как я пребывал уединённым в затворничестве, такое рассмотрение возникло у меня в уме: ",
  "sn21.1:2.3": "“Благородная тишина, благородная тишина” – так говорят. ",
  "sn21.1:2.4": "Что же такое благородная тишина?”",
  "sn21.1:2.5": "И тогда, друзья, мысль пришла ко мне: ",
  "sn21.1:2.6": "“Вот, c угасанием направления и удержания [ума на объекте медитации] монах входит и пребывает во второй джхане, которая характерна внутренней устойчивостью и единением ума, не имеет направления и удержания, наделена восторгом и удовольствием, что рождены сосредоточением. ",
  "sn21.1:2.7": "Это называется благородной тишиной”.",
  "sn21.1:2.8": "Затем, друзья, с угасанием направления и удержания я вошёл и пребывал во второй джхане… ",
  "sn21.1:2.9": "По мере того как я пребывал в ней, восприятие и внимание, сопровождаемые направлением, охватили меня.",
  "sn21.1:3.1": "Тогда, друзья, Благословенный пришёл ко мне посредством сверхъестественных сил и сказал так: ",
  "sn21.1:3.2": "“Моггаллана, Моггаллана, не будь беспечным, брахман, в отношении благородной тишины. Утверди свой ум в благородной тишине, объедини свой ум в благородной тишине, сосредоточь свой ум в благородной тишине”. ",
  "sn21.1:3.3": "И далее, друзья, спустя какое-то время, с угасанием направления и удержания я вошёл и пребывал во второй джхане, которая характерна внутренней устойчивостью и единением ума, не имеет направления и удержания, наделена восторгом и удовольствием, что рождены сосредоточением.",
  "sn21.1:3.4": "Если, друзья, кто-либо правдиво говорил бы о ком-либо так: ",
  "sn21.1:3.5": "“Он – ученик, достигший величия в прямом знании под руководством Учителя” – то он мог бы так правдиво сказать обо мне:",
  "sn21.1:3.6": "“Он – ученик, достигший величия в прямом знании под руководством Учителя” ",
  "sn21.1:3.7": "Первая."
}