{
  "sn21.10:0.1": "Связанные Наставления 2.10.1.10",
  "sn21.10:0.2": "Глава Бхиккху",
  "sn21.10:0.3": "Сутта Монах по имени Тхера ",
  "sn21.10:1.1": "Однажды Благословенный пребывал в Раджагахе в Бамбуковой Роще в Беличьем Святилище. ",
  "sn21.10:1.2": "И тогда один монах по имени Тхера был тем, кто проживал в уединении и восхвалял проживание в уединении. ",
  "sn21.10:1.3": "Он уединённо ходил в деревню за подаяниями, он уединённо возвращался, уединённо сидел, уединённо занимался медитацией при ходьбе.",
  "sn21.10:1.4": "И тогда группа монахов подошла к Благословенному, они поклонились ему, сели рядом и сказали: ",
  "sn21.10:1.5": "“Так вот, почтенный, есть один монах по имени Тхера, который проживает в уединении и восхваляет проживание в уединении”.",
  "sn21.10:2.1": "Тогда Благословенный обратился к одному из монахов: ",
  "sn21.10:2.2": "“Ну же, монах, скажи монаху Тхере от моего имени, что ",
  "sn21.10:2.3": "Учитель зовёт его”.",
  "sn21.10:2.4": "“Да, почтенный” – ответил монах, отправился к Достопочтенному Тхере и сказал: ",
  "sn21.10:2.5": "“Друг Тхера, почтенный зовёт тебя”.",
  "sn21.10:2.6": "“Да, друг” – ответил Достопочтенный Тхера, отправился к Благословенному, поклонился ему и сел рядом. Благословенный сказал ему: ",
  "sn21.10:2.7": "“Правда ли, Тхера, что ты проживаешь в уединении и восхваляешь проживание в уединении?”",
  "sn21.10:2.8": "“Так оно, почтенный”.",
  "sn21.10:2.9": "“Но каким образом, Тхера, ты проживаешь в уединении, и каким образом ты восхваляешь проживание в уединении?”",
  "sn21.10:2.10": "“Почтенный, я уединённо хожу в деревню за подаяниями, уединённо возвращаюсь, уединённо сижу, уединённо занимаюсь медитацией при ходьбе. ",
  "sn21.10:2.11": "Вот таким образом я проживаю в уединении и восхваляю проживание в уединении”.",
  "sn21.10:3.1": "“Таков способ жития в уединении, Тхера, я не отрицаю этого. ",
  "sn21.10:3.2": "Но что касается жития в уединении, преисполненного в деталях, ",
  "sn21.10:3.3": "то слушай внимательно, я буду говорить”.",
  "sn21.10:3.4": "“Да, почтенный”.",
  "sn21.10:3.5": "“И как, Тхера, житие в уединении преисполнено в деталях? ",
  "sn21.10:3.6": "Вот, Тхера, прошлое было оставлено, будущее было покинуто, а желание и жажда к настоящим формам личностного существования была тщательно устранена. ",
  "sn21.10:3.7": "Вот так, Тхера, житие в уединении преисполнено в деталях”.",
  "sn21.10:4.1": "Так сказал Благословенный. ",
  "sn21.10:4.2": "И сказав так, Счастливейший, Учитель, далее добавил:",
  "sn21.10:5.1": "“Наимудрейший, победивший всё, всё знающий,",
  "sn21.10:5.2": "Среди вещей он незапачкан, ведь он отринул всё,",
  "sn21.10:5.3": "Освобождённый в разрушении желания:",
  "sn21.10:5.4": "Его зову я “проживающим в уединении”.",
  "sn21.10:5.5": "Десятая."
}