{
  "sn22.2:0.1": "Связанные Наставления 22.2",
  "sn22.2:0.2": "Глава Накулапита",
  "sn22.2:0.3": "Сутта У Девадахи",
  "sn22.2:1.1": "Так я слышал.",
  "sn22.2:1.2": "Однажды Благословенный пребывал в стране Сакьев, где был город Сакьев под названием Девадаха.",
  "sn22.2:1.3": "И тогда группа монахов с западных рубежей отправилась к Благословенному и по прибытии, поклонившись ему, они сели рядом и сказали:",
  "sn22.2:1.4": "“Почтенный, мы бы хотели отправиться в западную провинцию, чтобы поселиться там”.",
  "sn22.2:2.1": "“Вы получили согласие на отбытие у Сарипутты, монахи?”",
  "sn22.2:2.2": "“Нет, почтенный”.",
  "sn22.2:2.3": "“Тогда получите согласие на отбытие у Сарипутты, монахи.",
  "sn22.2:2.4": "Сарипутта мудр, он тот, кто помогает своим товарищам по святой жизни”.",
  "sn22.2:2.5": "“Да, почтенный” – ответили те монахи.",
  "sn22.2:3.1": "В то время Достопочтенный Сарипутта сидел неподалёку от Благословенного в [беседке из] кустарника кассии.",
  "sn22.2:3.2": "И те монахи, восхитившись и возрадовавшись словам Благословенного, поднялись со своих сидений, поклонились ему и, обойдя его с правой стороны, отправились к Достопочтенному Сарипутте.",
  "sn22.2:3.3": "[Подойдя], они обменялись вежливыми приветствиями с Достопочтенным Сарипуттой, и после обмена вежливыми приветствиями и любезностями они сели рядом и сказали:",
  "sn22.2:3.4": "“Друг Сарипутта, мы хотели бы отправиться в западную провинцию, чтобы поселиться там.",
  "sn22.2:3.5": "Мы просим учительского разрешения”.",
  "sn22.2:4.1": "“Друзья, мудрые воины,",
  "sn22.2:4.2": "мудрые брахманы, мудрые домохозяева, мудрые отшельники будут расспрашивать монаха, который пришёл из другого царства –",
  "sn22.2:4.3": "поскольку, друзья, мудрые люди любознательны:",
  "sn22.2:4.4": "“Что говорит ваш учитель, чему он учит?” Я надеюсь, что вы, почтенные, хорошо освоили учения, хорошо ухватили их, хорошо уделили им внимание, хорошо рассмотрели их, хорошо проникли в них своей мудростью, так чтобы когда вы будете отвечать, вы скажете так, как это было сказано Благословенным, и не исказите им сказанное так, что это было бы противоположным действительности; [надеюсь], что вы объясните в соответствии с Дхаммой, так чтобы ваши утверждения не повлекли бы за собой уместной почвы для критики”.",
  "sn22.2:5.1": "“Мы прибыли издалека, друг, чтобы выяснить значение этого утверждения у Достопочтенного Сарипутты.",
  "sn22.2:5.2": "В самом деле, было бы хорошо, если бы Достопочтенный Сарипутта прояснил смысл этого утверждения”.",
  "sn22.2:5.3": "“Тогда слушайте внимательно, друзья. Я буду говорить”.",
  "sn22.2:5.4": "“Да, друг” – ответили те монахи.",
  "sn22.2:5.5": "Достопочтенный Сарипутта сказал так:",
  "sn22.2:6.1": "“Друзья, будут расспрашивать монаха, который пришёл из другого царства –",
  "sn22.2:6.2": "мудрые воины, мудрые брахманы, мудрые домохозяева, мудрые отшельники",
  "sn22.2:6.3": "поскольку, друзья, мудрые люди любознательны:",
  "sn22.2:6.4": "“Что говорит ваш учитель, чему он учит?”",
  "sn22.2:6.5": "Когда вас так спросят, друзья, вам следует ответить:",
  "sn22.2:6.6": "“Наш учитель, друзья, учит устранению желания и жажды”.",
  "sn22.2:7.1": "Когда вы так ответите, друзья,",
  "sn22.2:7.2": "мудрые воины, мудрые брахманы, мудрые домохозяева, мудрые отшельники могут спросить вас далее –",
  "sn22.2:7.3": "поскольку, друзья, мудрые люди любознательны:",
  "sn22.2:7.4": "“В отношении чего ваш учитель учит устранению желания и жажды?”",
  "sn22.2:7.5": "Когда вас так спросят, друзья, вам следует ответить:",
  "sn22.2:7.6": "“Наш учитель, друзья, учит устранению желания и жажды к форме,",
  "sn22.2:7.7": "устранению желания и жажды к чувству…",
  "sn22.2:7.8": "восприятию…",
  "sn22.2:7.9": "формациям [ума]…",
  "sn22.2:7.10": "сознанию”.",
  "sn22.2:8.1": "Когда вы так ответите, друзья,",
  "sn22.2:8.2": "мудрые воины, мудрые брахманы, мудрые домохозяева, мудрые отшельники могут спросить вас далее –",
  "sn22.2:8.3": "поскольку, друзья, мудрые люди любознательны:",
  "sn22.2:8.4": "“Увидев опасность в чём, ваш учитель учит устранению желания и жажды к форме…",
  "sn22.2:8.5": "чувству…",
  "sn22.2:8.6": "восприятию…",
  "sn22.2:8.7": "формациям…",
  "sn22.2:8.8": "сознанию?”",
  "sn22.2:8.9": "Когда вас так спросят, друзья, вам следует ответить:",
  "sn22.2:8.10": "“Если, друзья, человек не лишён жажды, желания, привязанности, страсти, стремления в отношении формы, то тогда с изменением и с переменами формы в нём возникает печаль, стенание, боль, горе и отчаяние.",
  "sn22.2:8.11": "Если, друзья, человек не лишён жажды, желания, привязанности, страсти, стремления в отношении чувства…",
  "sn22.2:8.12": "восприятия…",
  "sn22.2:8.13": "формаций…",
  "sn22.2:8.14": "",
  "sn22.2:8.15": "сознания, то тогда с изменением и с переменами сознания в нём возникает печаль, стенание, боль, горе и отчаяние.",
  "sn22.2:8.16": "Увидев эту опасность, наш учитель учит устранению желания и жажды к форме…",
  "sn22.2:8.17": "чувству…",
  "sn22.2:8.18": "восприятию…",
  "sn22.2:8.19": "формациям…",
  "sn22.2:8.20": "сознанию”.",
  "sn22.2:9.1": "Когда вы так ответите, друзья,",
  "sn22.2:9.2": "мудрые воины, мудрые брахманы, мудрые домохозяева, мудрые отшельники могут спросить вас далее –",
  "sn22.2:9.3": "поскольку, друзья, мудрые люди любознательны:",
  "sn22.2:9.4": "“Увидев преимущество в чём, ваш учитель учит устранению желания и жажды к форме…",
  "sn22.2:9.5": "чувству…",
  "sn22.2:9.6": "восприятию…",
  "sn22.2:9.7": "формациям…",
  "sn22.2:9.8": "сознанию?”",
  "sn22.2:9.9": "Когда вас так спросят, друзья, вам следует ответить:",
  "sn22.2:9.10": "“Если, друзья, человек лишён жажды, желания, привязанности, страсти, стремления в отношении формы, то тогда с изменением и с переменами формы в нём не возникает печаль, стенание, боль, горе и отчаяние.",
  "sn22.2:9.11": "Если, друзья, человек лишён жажды, желания, привязанности, страсти, стремления в отношении чувства…",
  "sn22.2:9.12": "восприятия…",
  "sn22.2:9.13": "формаций…",
  "sn22.2:9.14": "сознания, то тогда с изменением и с переменами сознания в нём не возникает печаль, стенание, боль, горе и отчаяние.",
  "sn22.2:9.15": "Увидев это преимущество, наш учитель учит устранению желания и жажды к чувству…",
  "sn22.2:9.16": "восприятию…",
  "sn22.2:9.17": "формациям…",
  "sn22.2:9.18": "сознанию”.",
  "sn22.2:10.1": "Если, друзья, человек, который входит и пребывает в неблагих состояниях [ума], мог бы жить счастливо в этой самой жизни, без неприятностей, отчаяния и волнения, и если, после распада тела, после смерти, он мог бы ожидать [перерождения] в благом уделе, то тогда Благословенный не восхвалял бы отбрасывания неблагих состояний.",
  "sn22.2:10.2": "Но поскольку тот, кто входит и пребывает в неблагих состояниях, живёт в страдании в этой самой жизни, с неприятностями, отчаянием и волнением, и поскольку он может ожидать [перерождения] в плохом уделе после распада тела, после смерти – Благословенный восхваляет отбрасывание неблагих состояний.",
  "sn22.2:11.1": "Если, друзья, человек, который входит и пребывает в благих состояниях [ума], мог бы жить в страдании в этой самой жизни, с неприятностями, отчаянием и волнением, и, если бы после распада тела, после смерти, он мог бы ожидать [перерождения] в плохом уделе, то тогда Благословенный не восхвалял бы обретения благих состояний.",
  "sn22.2:11.2": "Но поскольку тот, кто входит и пребывает в благих состояниях, живёт счастливо в этой самой жизни, без неприятностей, отчаяния и волнения, и поскольку он может ожидать [перерождения] в благом уделе после распада тела, после смерти – Благословенный восхваляет обретение благих состояний”.",
  "sn22.2:12.1": "Так сказал Достопочтенный Сарипутта.",
  "sn22.2:12.2": "Вдохновлённые, монахи восхитились словами Достопочтенного Сарипутты.",
  "sn22.2:12.3": "Вторая."
}