{
  "sn22.7:0.1": "Связанные Наставления 22.7",
  "sn22.7:0.2": "Глава Накулапита",
  "sn22.7:0.3": "Сутта Волнение из-за цепляния Первая",
  "sn22.7:1.1": "В Саваттхи.",
  "sn22.7:1.2": "“Монахи, я научу вас волнению из-за цепляния и отсутствию волнения из-за отсутствия цепляния.",
  "sn22.7:1.3": "Слушайте внимательно, я буду говорить”.",
  "sn22.7:1.4": "“Да, почтенный” – ответили те монахи.",
  "sn22.7:1.5": "Благословенный сказал:",
  "sn22.7:2.1": "“И когда, монахи, есть волнение из-за цепляния?",
  "sn22.7:2.2": "Вот, монахи, необученный заурядный человек – не навещающий Благородных, не обученный в их дисциплине и их Дхамме; не навещающий чистых [умом] людей, не обученный в их дисциплине и их Дхамме –",
  "sn22.7:2.3": "считает, что: форма – это “я”; или что “я” владеет формой; или что форма находится внутри “я”; или что “я” находится в форме.",
  "sn22.7:2.4": "Эта его форма претерпевает изменение и перемены.",
  "sn22.7:2.5": "С изменением и переменой формы его ум становится озабоченым изменением формы.",
  "sn22.7:2.6": "Волнение и образование умственных состояний, рождённых озабоченностью изменением формы, охватывают его ум.",
  "sn22.7:2.7": "Поскольку его ум охвачен, он напуган, обеспокоен, встревожен, и из-за цепляния он становится взволнованным.",
  "sn22.7:3.1": "Он считает, что чувство – это “я”…",
  "sn22.7:3.2": "",
  "sn22.7:3.3": "",
  "sn22.7:3.4": "",
  "sn22.7:3.5": "",
  "sn22.7:4.1": "Он считает, что восприятие – это “я”…",
  "sn22.7:4.2": "Он считает, что формации [ума] – это “я”…",
  "sn22.7:4.3": "",
  "sn22.7:4.4": "",
  "sn22.7:4.5": "",
  "sn22.7:4.6": "",
  "sn22.7:5.1": "Он считает, что сознание – это “я”; или что “я” владеет сознанием; или что сознание находится внутри “я”; или что “я” находится в сознании.",
  "sn22.7:5.2": "Это его сознание претерпевает изменение и перемены.",
  "sn22.7:5.3": "С изменением и переменой сознания его ум становится озабоченым изменением сознания.",
  "sn22.7:5.4": "Волнение и образование умственных состояний, рождённых озабоченностью изменением сознания, охватывают его ум.",
  "sn22.7:5.5": "Поскольку его ум охвачен, он напуган, обеспокоен, встревожен и из-за цепляния он становится взволнованным.",
  "sn22.7:5.6": "Вот так, монахи, есть волнение из-за цепляния.",
  "sn22.7:6.1": "И когда, монахи, нет волнения из-за отсутствия цепляния?",
  "sn22.7:6.2": "Вот, монахи, обученный ученик Благородных – навещающий Благородных, обученный в их дисциплине и их Дхамме; навещающий чистых [умом] людей, обученный в их дисциплине и их Дхамме –",
  "sn22.7:6.3": "не считает, что форма – это “я”; или что “я” владеет формой; или что форма находится внутри “я”; или что “я” находится в форме.",
  "sn22.7:6.4": "Эта его форма претерпевает изменение и перемены.",
  "sn22.7:6.5": "С изменением и переменой формы его ум не становится озабоченым изменением формы.",
  "sn22.7:6.6": "[У него] нет волнения и образования умственных состояний, рождённых озабоченностью изменением формы, что охватывали бы его ум.",
  "sn22.7:6.7": "Поскольку его ум не охвачен, он не напуган, не обеспокоен, не встревожен, и из-за отсутствия цепляния он не становится взволнованным.",
  "sn22.7:7.1": "Он не считает, что чувство…",
  "sn22.7:7.2": "",
  "sn22.7:7.3": "",
  "sn22.7:7.4": "",
  "sn22.7:7.5": "",
  "sn22.7:8.1": "восприятие…",
  "sn22.7:8.2": "формации…",
  "sn22.7:8.3": "",
  "sn22.7:8.4": "",
  "sn22.7:8.5": "",
  "sn22.7:8.6": "",
  "sn22.7:8.7": "",
  "sn22.7:9.1": "сознание – это “я”; или что “я” владеет сознанием; или что сознание находится внутри “я”; или что “я” находится в сознании.",
  "sn22.7:9.2": "Это его сознание претерпевает изменение и перемены.",
  "sn22.7:9.3": "С изменением и переменой сознания его ум не становится озабоченым изменением сознания.",
  "sn22.7:9.4": "[У него] нет волнения и образования умственных состояний, рождённых озабоченностью изменением сознания, что охватывали бы его ум.",
  "sn22.7:9.5": "Поскольку его ум не охвачен, он не напуган, не обеспокоен, не встревожен и из-за отсутствия цепляния он не становится взволнованным.",
  "sn22.7:9.6": "Вот так, монахи, нет волнения из-за отсутствия цепляния”.",
  "sn22.7:9.7": "Седьмая."
}