{
  "sn24.6:0.1": "Связанные Наставления 24.6",
  "sn24.6:0.2": "Глава Сотапатти",
  "sn24.6:0.3": "Сутта Делающему",
  "sn24.6:1.1": "В Саваттхи.",
  "sn24.6:1.2": "“Из-за хватания за что, возникает такое воззрение: ",
  "sn24.6:1.3": "“Действуя или побуждая действовать других, калеча или побуждая калечить других, пытая или побуждая пытать других, огорчая или побуждая огорчать других, причиняя боль или побуждая причинять боль других, наводя ужас или побуждая наводить ужас других; забирая жизнь, забирая то, что не было дано, врываясь в дома, расхищая имущество, совершая кражу, совершая разбой, занимаясь прелюбодеянием, говоря ложь – человек не делает зла. ",
  "sn24.6:1.4": "Если [железным] диском с острыми краями превратить всех живых существ на Земле в одну кучу из плоти, одну груду из плоти, то не свершилось бы зла по этой причине, не наступило бы зла. ",
  "sn24.6:1.5": "Даже если кто-либо шёл бы вдоль южного берега Ганга, убивая и побуждая убивать других, калеча и побуждая калечить других, пытая и побуждая пытать других – то не свершилось бы зла по этой причине, не наступило бы зла. ",
  "sn24.6:1.6": "Даже если кто-либо шёл бы вдоль северного берега Ганга, раздавая дары и побуждая раздавать дары других, жертвуя и побуждая жертвовать других – то не свершилось бы благих заслуг по этой причине, не наступило бы заслуг. ",
  "sn24.6:1.7": "Благодаря щедрости, самоконтролю, сдержанности, правдивой речи – не свершается заслуг по этой причине, не наступает заслуг”?…",
  "sn24.6:1.8": "“Почтенный, наши учения укоренены в Благословенном…",
  "sn24.6:2.1": "“Монахи, когда есть форма, то из-за цепляния за форму, из-за хватания за форму возникает такое воззрение:",
  "sn24.6:2.2": "“Действуя или побуждая действовать других… ",
  "sn24.6:2.3": "то не свершилось бы благих заслуг по этой причине, не наступило бы заслуг. ",
  "sn24.6:2.4": "Когда есть чувство…",
  "sn24.6:2.5": "восприятие…",
  "sn24.6:2.6": "формации [ума]…",
  "sn24.6:2.7": "сознание, то из-за цепляния за сознание, из-за хватания за сознание возникает такое воззрение:",
  "sn24.6:2.8": "“Действуя или побуждая действовать других… ",
  "sn24.6:2.9": "то не свершилось бы благих заслуг по этой причине, не наступило бы заслуг. ",
  "sn24.6:3.1": "Как вы думаете, монахи,",
  "sn24.6:3.2": "форма постоянна или непостоянна?”?",
  "sn24.6:3.3": "“Непостоянна, почтенный”…",
  "sn24.6:3.4": "“Но без цепляния к тому, что является непостоянным, страданием и подвержено изменениям, могло бы возникнуть подобное воззрение?”:",
  "sn24.6:3.5": "“Действуя или побуждая действовать других… ",
  "sn24.6:3.6": "то не свершилось бы благих заслуг по этой причине, не наступило бы заслуг. ",
  "sn24.6:3.7": "“Нет, почтенный”.",
  "sn24.6:3.8": "чувство…",
  "sn24.6:3.9": "восприятие…",
  "sn24.6:3.10": "формации…",
  "sn24.6:3.11": "сознание постоянно или непостоянно?”",
  "sn24.6:3.12": "“Непостоянно, почтенный”…",
  "sn24.6:3.13": "“Но без цепляния к тому, что является непостоянным, страданием и подвержено изменениям, могло бы возникнуть подобное воззрение?”",
  "sn24.6:3.14": "“Действуя или побуждая действовать других… ",
  "sn24.6:3.15": "то не свершилось бы благих заслуг по этой причине, не наступило бы заслуг. ",
  "sn24.6:3.16": "“Нет, почтенный”.",
  "sn24.6:3.17": "“Всё видимое, слышимое, ощущаемое, познаваемое, достигаемое, измышляемое и охватываемое умом – является постоянным или непостоянным?”",
  "sn24.6:3.18": "“Непостоянным, почтенный”…",
  "sn24.6:3.19": "“Но без цепляния к тому, что является непостоянным, страданием и подвержено изменениям, могло бы возникнуть подобное воззрение?”",
  "sn24.6:3.20": "“Действуя или побуждая действовать других… ",
  "sn24.6:3.21": "то не свершилось бы благих заслуг по этой причине, не наступило бы заслуг. ",
  "sn24.6:3.22": "“Нет, почтенный”.",
  "sn24.6:4.1": "“Когда, монахи, ученик Благородных отбросил замешательство в отношении этих шести случаев, и далее, когда он отбросил замешательство в отношении страдания, источника страдания, прекращения страдания, и пути, ведущего к прекращению страдания,",
  "sn24.6:4.2": "то он зовётся учеником Благородных, который является вступившим в поток, непреклонным, никогда более не способным родиться в низших мирах, устремлённым к просветлению”.",
  "sn24.6:4.3": "Шестая."
}