{
  "sn35.244:0.1": "Связанные Наставления 35.244",
  "sn35.244:0.2": "Глава Асивиса",
  "sn35.244:0.3": "Сутта Болезненные Явления",
  "sn35.244:1.1": "“Монахи, когда монах понимает в соответствии с действительностью происхождение и исчезновение каких бы то ни было состояний, которые приводят к страданию, ",
  "sn35.244:1.2": "то в этом случае он увидел чувственные удовольствия так, что когда он смотрит на них, чувственное желание, чувственное влечение, чувственная одержимость, чувственная страсть не залегают в нём в скрытом виде в отношении чувственных удовольствий. ",
  "sn35.244:1.3": "И в этом случае он постиг те манеры поведения и образ жизни так, что когда он ведёт себя таким образом и живёт так, плохие, неблагие состояния влечения и недовольства не наводняют его.",
  "sn35.244:2.1": "И как, монахи, монах понимает в соответствии с действительностью происхождение и исчезновение каких бы то ни было состояний, которые приводят к страданию? ",
  "sn35.244:2.2": "“Такова форма, таково её происхождение, таково её исчезновение; ",
  "sn35.244:2.3": "таково чувство… ",
  "sn35.244:2.4": "таково восприятие… ",
  "sn35.244:2.5": "таковы формации [ума]… ",
  "sn35.244:2.6": "таково сознание, таково его происхождение, таково его исчезновение”: ",
  "sn35.244:2.7": "вот так этот монах понимает в соответствии с действительностью происхождение и исчезновение каких бы то ни было состояний, которые приводят к страданию.",
  "sn35.244:3.1": "И как, монахи, монах увидел чувственные удовольствия так, что когда он смотрит на них, чувственное желание, чувственное влечение, чувственная одержимость, чувственная страсть не залегают в нём в скрытом виде в отношении чувственных удовольствий? ",
  "sn35.244:3.2": "Представьте яму с горячими углями, глубже человеческого роста, полную углей, без дыма и пламени – и человек проходил бы мимо – желающий жить, не желающий умирать, любящий удовольствие и не выносящий боли. И два сильных человека схватили бы его за руки и потащили к этой яме углей. Этот человек стал бы выкручиваться и извёртываться всем своим телом. ",
  "sn35.244:3.3": "И почему? ",
  "sn35.244:3.4": "Потому что он бы понял: “Если я упаду в эту яму горячих углей, то из-за этого я повстречаю смерть или смертельную боль”. ",
  "sn35.244:3.5": "Точно также, монахи, когда монах увидел чувственные удовольствия похожими на яму с углями, то чувственное желание, чувственное влечение, чувственная одержимость, чувственная страсть не залегают в нём в скрытом виде в отношении чувственных удовольствий.",
  "sn35.244:4.1": "И как, монахи, монах постиг те манеры поведения и образ жизни так, что когда он ведёт себя таким образом и живёт так, плохие, неблагие состояния влечения и недовольства не наводняют его? ",
  "sn35.244:4.2": "Представьте, как если бы человек вошёл в тернистый лес. Там были бы шипы впереди него, шипы позади него, шипы слева, шипы справа, шипы под ним, шипы над ним. Он бы продвигался вперёд осознанным, и возвращался бы назад осознанным, думая так: “Пусть ни один шип не уколет меня!”. ",
  "sn35.244:4.3": "Точно также, монахи, всё в этом мире, что имеет природу приятного и болезненного, называется “шипом” в Учении Благородных. ",
  "sn35.244:4.4": "Поняв это как “шип”, следует понимать сдержанность и несдержанность.",
  "sn35.244:5.1": "И в каком случае, монахи, есть несдержанность? ",
  "sn35.244:5.2": "Вот, увидев форму глазом, монах влечётся к приятной форме и питает неприязнь к неприятной. ",
  "sn35.244:5.3": "Он пребывает, не утвердив осознанности к телу, с ограниченным умом, и он не понимает в соответствии с действительностью освобождения ума, освобождения мудростью, где эти плохие, неблагие качества прекращаются без остатка. ",
  "sn35.244:5.4": "распробовав языком вкус… ",
  "sn35.244:5.5": "познав ментальный феномен умом, он влечётся к приятному ментальному феномену и питает неприязнь к неприятному. ",
  "sn35.244:5.6": "Он пребывает, не утвердив осознанности к телу, с ограниченным умом, и он не понимает в соответствии с действительностью освобождения ума, освобождения мудростью, где эти плохие, неблагие качества прекращаются без остатка. ",
  "sn35.244:5.7": "Вот в каком случае есть несдержанность.",
  "sn35.244:6.1": "И в каком случае, монахи, есть сдержанность? ",
  "sn35.244:6.2": "Вот, увидев форму глазом, монах не влечётся к приятной форме и не питает неприязни к неприятной. ",
  "sn35.244:6.3": "Он пребывает, утвердив осознанность к телу, с безмерным умом, и он понимает в соответствии с действительностью освобождение ума, освобождение мудростью, где эти плохие, неблагие качества прекращаются без остатка. ",
  "sn35.244:6.4": "распробовав языком вкус… ",
  "sn35.244:6.5": "познав ментальный феномен умом, он не влечётся к приятному ментальному феномену и не питает неприязни к неприятному. ",
  "sn35.244:6.6": "Он пребывает, утвердив осознанность к телу, с безмерным умом, и он понимает в соответствии с действительностью освобождение ума, освобождение мудростью, где эти плохие, неблагие качества прекращаются без остатка. ",
  "sn35.244:6.7": "Вот в каком случае есть сдержанность.",
  "sn35.244:7.1": "Когда, монахи, монах ведёт себя так и живёт так, то если из-за ослабления осознанности случается, что плохие, неблагие воспоминания и устремления, связанные с оковами, возникают в нём – восстановление осознанности может происходить медленно, но [всё же] потом, [после её восстановления] он немедля отбрасывает их, рассеивает их, устраняет их, уничтожает их. ",
  "sn35.244:8.1": "Представьте, как если бы человек уронил две или три капли воды на железный лист, который раскалялся целый день. Падение этих капель могло бы быть медленным, но затем они мгновенно бы испарились и исчезли. ",
  "sn35.244:8.2": "Точно также, когда монах ведёт себя так и живёт так… – восстановление осознанности может происходить медленно, но [всё же] потом, [после её восстановления] он немедля отбрасывает их, рассеивает их, устраняет их, уничтожает их.",
  "sn35.244:8.3": "Вот так монах постиг те манеры поведения и образ жизни так, что когда он ведёт себя таким образом и живёт так, плохие, неблагие состояния влечения и недовольства не наводняют его.",
  "sn35.244:8.4": "Когда монах ведёт себя так и живёт так, то цари или царские министры, друзья или товарищи, родственники или родня, могут пригласить его принять богатство, сказав: ",
  "sn35.244:8.5": "“Ну же, дорогой, ради чего эти жёлтые [монашеские] одежды обременяют тебя? ",
  "sn35.244:8.6": "Зачем странствовать туда и сюда с обритой головой и чашей для сбора подаяний? ",
  "sn35.244:8.7": "Ну же, вернувшись к низшей жизни [мирянина], наслаждайся богатством и совершай благие дела”. ",
  "sn35.244:8.8": "В самом деле, монахи, когда этот монах ведёт себя так и живёт так, не может случиться такого, чтобы он оставил практику и вернулся к низшей жизни [домохозяина].",
  "sn35.244:9.1": "Представьте, монахи, как если бы когда река Ганг направлялась, склонялась, устремлялась на восток, пришла бы огромная толпа людей с вёдрами и лопатами, думая: “Мы сделаем так, что эта река Ганг направится, склонится, устремится на запад”. ",
  "sn35.244:9.2": "Как вы думаете, монахи, ",
  "sn35.244:9.3": "могла бы эта огромная толпа людей сделать так, чтобы река Ганг направилась бы, склонилась, устремилась на запад?”",
  "sn35.244:9.4": "“Нет, почтенный. ",
  "sn35.244:9.5": "И почему? ",
  "sn35.244:9.6": "Потому что река Ганг направляется, склоняется, устремляется на восток, ",
  "sn35.244:9.7": "и непросто сделать так, чтобы она направилась бы, склонилась, устремилась на запад. ",
  "sn35.244:9.8": "Эту огромную толпу людей ожидали бы только усталость и досада”.",
  "sn35.244:9.9": "“Точно также, монахи, когда монах ведёт себя так и живёт так, то цари или царские министры, друзья или товарищи, родственники или родня, могут пригласить его принять богатство… ",
  "sn35.244:9.10": "“Ну же, дорогой, ради чего эти жёлтые [монашеские] одежды обременяют тебя?",
  "sn35.244:9.11": "Зачем странствовать туда и сюда с обритой головой и чашей для сбора подаяний?",
  "sn35.244:9.12": "Ну же, вернувшись к низшей жизни [мирянина], наслаждайся богатством и совершай благие дела”.",
  "sn35.244:9.13": "не может случиться такого, чтобы он оставил практику и вернулся к низшей жизни. ",
  "sn35.244:9.14": "И почему? ",
  "sn35.244:9.15": "Потому что долгое время его ум направлялся, склонялся, устремлялся к отречению. Не может быть такого, чтобы он оставил практику и вернулся к низшей жизни [мирянина]”.",
  "sn35.244:9.16": "Седьмая."
}