{
  "sn35.127:0.1": "Связанные Наставления 35.127",
  "sn35.127:0.2": "Глава Гахапати",
  "sn35.127:0.3": "Сутта О Бхарадвадже",
  "sn35.127:1.1": "Однажды Достопочтенный Пиндола Бхарадваджа пребывал в монастыре Гхоситы в Косамби.",
  "sn35.127:1.2": "И тогда к нему отправился царь Удена и по прибытии обменялся с ним вежливыми приветствиями.",
  "sn35.127:1.3": "После обмена вежливыми приветствиями и любезностями царь сел рядом. И затем он обратился к Достопочтенному Пиндоле Бхарадвадже:",
  "sn35.127:1.4": "“В чём причина, Мастер Бхарадваджа, в чём основа того, что молодые монахи – черноволосые, наделённые благословением молодости на первом этапе жизни – не наигравшись с чувственными удовольствиями, тем не менее, всю свою жизнь ведут целомудренное житие, совершенное и чистое, до самого конца своих дней?”",
  "sn35.127:1.5": "“Великий царь, так было сказано Благословенным, который знает и видит, достойным и правильно самопробуждённым:",
  "sn35.127:1.6": "“Поступайте так, монахи: к женщинам, которые по возрасту годятся вам в матери, относитесь как к матерям. К женщинам, которые по возрасту годятся вам в сёстры, относитесь как к сёстрам. К женщинам, которые по возрасту годятся вам в дочери, относитесь как к дочерям”.",
  "sn35.127:1.7": "Такова одна причина, одно основание, великий царь, почему молодые монахи – черноволосые, наделённые благословением молодости на первом этапе жизни – не наигравшись с чувственными удовольствиями, тем не менее, всю свою жизнь ведут целомудренное житие, совершенное и чистое, до самого конца своих дней”.",
  "sn35.127:2.1": "“Ум непослушен, Мастер Бхарадваджа.",
  "sn35.127:2.2": "Иногда похотливые мысли возникают даже по отношению к женщинам, которые по возрасту годятся тебе в матери… тебе в сёстры… тебе в дочери.",
  "sn35.127:2.3": "Есть ли иная причина, иное основание, почему молодые монахи – черноволосые, наделённые благословением молодости на первом этапе жизни – не наигравшись с чувственными удовольствиями, тем не менее, всю свою жизнь ведут целомудренное житие, совершенное и чистое, до самого конца своих дней?”",
  "sn35.127:3.1": "“Великий царь, так было сказано Благословенным, который знает и видит, достойным и правильно самопробуждённым:",
  "sn35.127:3.2": "“Поступайте так, монахи: рассматривайте это самое тело от пят до макушки головы, обтянутое кожей, полное разного рода нечистот:",
  "sn35.127:3.3": "“Тело это имеет волосы на голове, волосы на теле, ногти, зубы, кожу, плоть, сухожилия, кости, костный мозг, почки, сердце, печень, диафрагму, селезёнку, лёгкие, толстые кишки, тонкие кишки, желудок, фекалии, желчь, слизь, гной, кровь, пот, жир, слёзы, масло кожи, слюну, сопли, суставную жидкость, мочу”.",
  "sn35.127:3.4": "Это тоже причина, тоже основание, великий царь, почему молодые монахи – черноволосые, наделённые благословением молодости на первом этапе жизни – не наигравшись с чувственными удовольствиями, тем не менее, всю свою жизнь ведут целомудренное житие, совершенное и чистое, до самого конца своих дней”.",
  "sn35.127:3.5": "“Кто развит в теле, развит в нравственности, развит в уме, развит в мудрости – тем, Мастер Бхарадваджа, это не трудно сделать.",
  "sn35.127:3.6": "Но тем, кто не развит в теле, не развит в нравственности, не развит в уме, не развит в мудрости – тому сложно это осуществить.",
  "sn35.127:3.7": "Иногда бывает, что кто-нибудь думает: “Буду считать это непривлекательным”, но на деле выходит так, что для него это привлекательно.",
  "sn35.127:3.8": "Есть ли иная причина, иное основание, почему молодые монахи – черноволосые, наделённые благословением молодости на первом этапе жизни – не наигравшись с чувственными удовольствиями, тем не менее, всю свою жизнь ведут целомудренное житие, совершенное и чистое, до самого конца своих дней?”",
  "sn35.127:4.1": "“Великий царь, так было сказано Благословенным, который знает и видит, достойным и правильно самопробуждённым:",
  "sn35.127:4.2": "“Поступайте так, монахи: охраняйте двери ваших органов чувств.",
  "sn35.127:4.3": "Увидев форму глазом, не цепляйтесь за какие-либо темы и их вариации –",
  "sn35.127:4.4": "за счёт которых, если бы вы не контролировали свою способность видеть – неблагие, неумелые качества, такие как влечение или недовольство, охватили бы вас. Практикуйте сдержанность. Охраняйте дверь глаза. Достигайте сдержанности по отношению к своей способности видеть.",
  "sn35.127:4.5": "Услышав ухом звук…",
  "sn35.127:4.6": "Унюхав носом запах…",
  "sn35.127:4.7": "Ощутив языком вкус…",
  "sn35.127:4.8": "Восприняв телом телесное ощущение…",
  "sn35.127:4.9": "Уловив умом ментальный феномен, не цепляйтесь за какие-либо темы и их вариации –",
  "sn35.127:4.10": "за счёт которых, если бы вы не контролировали свою способность думать – неблагие, неумелые качества, такие как влечение или недовольство, охватили бы вас. Практикуйте сдержанность. Охраняйте дверь ума. Достигайте сдержанности по отношению к своей способности думать”.",
  "sn35.127:4.11": "Это тоже причина, тоже основание, великий царь, почему молодые монахи – черноволосые, наделённые благословением молодости на первом этапе жизни – не наигравшись с чувственными удовольствиями, тем не менее, всю свою жизнь ведут целомудренное житие, совершенное и чистое, до самого конца своих дней”.",
  "sn35.127:5.1": "“Поразительно, Мастер Бхарадваджа! Изумительно!",
  "sn35.127:5.2": "Как хорошо сказал Благословенный, который знает и видит, достойный и правильно самопробуждённый!",
  "sn35.127:5.3": "Вот та самая причина, то самое основание, почему молодые монахи – черноволосые, наделённые благословением молодости на первом этапе жизни – не наигравшись с чувственными удовольствиями, тем не менее, всю свою жизнь ведут целомудренное житие, совершенное и чистое, до самого конца своих дней.",
  "sn35.127:5.4": "Меня и самого, Мастер Бхарадваджа, когда я вхожу во внутренние апартаменты дворца, будучи несдержанным в теле, несдержанным в речи, несдержанным в уме, не имея установленной осознанности, не охраняя дверей органов чувств – переполняют похотливые мысли.",
  "sn35.127:5.5": "Но когда я вхожу во внутренние апартаменты дворца, будучи сдержанным в теле, сдержанным в речи, сдержанным в уме, имея установленную осознанность, охраняя двери чувств – то такие мысли меня не переполняют.",
  "sn35.127:5.6": "Великолепно, Мастер Бхарадваджа! Великолепно!",
  "sn35.127:5.7": "Как если бы он поставил на место то, что было перевёрнуто, раскрыл бы спрятанное, показал путь тому, кто потерялся, внёс бы лампу во тьму, чтобы зрячий да мог увидеть, точно также Благословенный различными способами прояснил Дхамму.",
  "sn35.127:5.8": "Я принимаю прибежище в Благословенном, прибежище в Дхамме, и прибежище в Сангхе монахов.",
  "sn35.127:5.9": "Пусть Благословенный помнит меня как мирского последователя, принявшего прибежище с этого дня и на всю жизнь”.",
  "sn35.127:5.10": "Четвёртая."
}