{
  "sn35.18:0.1": "Связанные Наставления 35.18",
  "sn35.18:0.2": "Глава Ямака",
  "sn35.18:0.3": "Сутта Если бы не было Первая",
  "sn35.18:1.1": "“Монахи, если бы не было привлекательности в формах, то существа не очаровывались бы ими.",
  "sn35.18:1.2": "Но поскольку существует привлекательность в формах, существа очаровываются ими.",
  "sn35.18:1.3": "Если бы не было опасности в формах, то существа не могли бы испытать разочарования [по отношению] к ним.",
  "sn35.18:1.4": "Но поскольку существует опасность в формах, существа испытывают разочарование [по отношению] к ним.",
  "sn35.18:1.5": "Если бы не было спасения от форм, то существа не могли бы спастись от них.",
  "sn35.18:1.6": "Но поскольку существует спасение от форм, то существа спасаются от них.",
  "sn35.18:1.7": "Монахи, если бы не было привлекательности в звуках…",
  "sn35.18:1.8": "Монахи, если бы не было привлекательности в запахах…",
  "sn35.18:1.9": "Монахи, если бы не было привлекательности в вкусах…",
  "sn35.18:1.10": "Монахи, если бы не было привлекательности в ощущениях…",
  "sn35.18:1.11": "Монахи, если бы не было привлекательности в явлениях, то существа не очаровывались бы ими.",
  "sn35.18:1.12": "Но поскольку существует привлекательность в явлениях, существа очаровываются ими.",
  "sn35.18:1.13": "Если бы не было опасности в явлениях, то существа не могли бы испытать разочарования [по отношению] к ним.",
  "sn35.18:1.14": "Но поскольку существует опасность в явлениях, существа испытывают разочарование [по отношению] к ним.",
  "sn35.18:1.15": "Если бы не было спасения от явлений, то существа не могли бы спастись от них.",
  "sn35.18:1.16": "Но поскольку существует спасение от явлений, то существа спасаются от них.",
  "sn35.18:2.1": "Покуда, монахи, существа напрямую не познали в соответствии с действительностью привлекательность как привлекательность, опасность как опасность, спасение как спасение в отношении этих шести внутренних сфер чувств, они не спаслись от этого мира с его дэвами, Марой, Брахмой, поколениями жрецов и отшельников, богов и людей. Они не отсоединились от него, не освободились от него, и не пребывали с умами, лишёнными преград.",
  "sn35.18:2.2": "Но когда существа напрямую познали всё это в соответствии с действительностью, они спаслись от этого мира… отсоединились от него, освободились от него, и пребывают с умами, лишёнными преград”.",
  "sn35.18:2.3": "Шестая."
}