{
  "sn41.4:0.1": "Связанные Наставления 4.7.1.4",
  "sn41.4:0.2": "Глава Читта",
  "sn41.4:0.3": "Сутта Чудо, сотворённое Махакой",
  "sn41.4:1.1": "Однажды группа старших монахов пребывала в Маччхикасанде в Роще Дикого Манго. ",
  "sn41.4:1.2": "И тогда домохозяин Читта отправился к тем старшим монахам, поклонился им, сел рядом и сказал: ",
  "sn41.4:1.3": "“Достопочтенные, пусть старцы согласятся принять приглашение от меня на завтрашний обед”.",
  "sn41.4:1.4": "Старшие монахи молча согласились. ",
  "sn41.4:1.5": "И тогда домохозяин Читта, осознав, что старцы согласились, поднялся со своего сиденья, поклонился им и ушёл, обойдя их с правой стороны. ",
  "sn41.4:1.6": "И после того как минула ночь, [рано] утром старшие монахи оделись, взяли чаши и верхние одеяния и отправились к дому домохозяина Читты. Там они сели на подготовленные сиденья.",
  "sn41.4:2.1": "И тогда домохозяин Читта собственноручно обслужил старших монахов превосходным молочным рисом с топлёным маслом. ",
  "sn41.4:2.2": "Когда старшие монахи поели и убрали чаши, они встали со своих сидений и ушли.",
  "sn41.4:2.3": "И затем домохозяин Читта, сказав: “Раздайте остатки [пищи]”, отправился вслед за старшими монахами. ",
  "sn41.4:2.4": "В то время стояла страшная жара, ",
  "sn41.4:2.5": "и старцы шли так, как будто их тела таяли из-за еды, которую они только что поели.",
  "sn41.4:3.1": "В то время Достопочтенный Махака был самым младшим монахом в Сангхе. ",
  "sn41.4:3.2": "И Достопочтенный Махака обратился к самому старшему достопочтенному старцу: ",
  "sn41.4:3.3": "“Было бы хорошо, достопочтенный старец, если подул бы прохладный ветерок, если образовалась бы завеса из облаков, если пошёл бы мелкий дождь”.",
  "sn41.4:4.1": "“Да, было бы хорошо, друг”.",
  "sn41.4:4.2": "И тогда Достопочтенный Махака сотворил такое чудо посредством сверхъестественных сил, что подул прохладный ветерок, образовалась завеса из облаков, пошёл мелкий дождь.",
  "sn41.4:4.3": "Мысль пришла к домохозяину Читте: ",
  "sn41.4:4.4": "“Вот какой сверхъестественной силой и могуществом обладает самый младший монах в Сангхе!”.",
  "sn41.4:4.5": "И тогда, как только Достопочтенный Махака пришёл в монастырь, он сказал самому старшему достопочтенному старцу: ",
  "sn41.4:4.6": "“Достаточно, достопочтенный старец?”",
  "sn41.4:4.7": "“Довольно, друг Махака. ",
  "sn41.4:4.8": "Сделанного вполне хватит, друг Махака, ",
  "sn41.4:4.9": "предложенного вполне достаточно”. ",
  "sn41.4:4.10": "Затем старшие монахи разошлись по своим жилищам, ",
  "sn41.4:4.11": "а Достопочтенный Махака отправился в собственную хижину.",
  "sn41.4:5.1": "И тогда домохозяин Читта подошёл к Достопочтенному Махаке, поклонился ему, сел рядом и сказал: ",
  "sn41.4:5.2": "“Было бы хорошо, достопочтенный, если бы Мастер Махака продемонстрировал мне сверхчеловеческое чудо [посредством] сверхъестественных сил”.",
  "sn41.4:5.3": "“В таком случае, домохозяин, расстели свой плащ на террасе и разбросай по нему пучок травы”.",
  "sn41.4:5.4": "“Хорошо, достопочтенный” – ответил домохозяин Читта, расстелил свой плащ на террасе и разбросал по нему пучок травы.",
  "sn41.4:5.5": "Затем, войдя в свою хижину и заперев дверь, Достопочтенный Махака сотворил такое чудо посредством сверхъестественных сил, что пламя вылетело из замочной скважины и щелей у двери и сожгло траву, но не плащ. ",
  "sn41.4:5.6": "Домохозяин Читта встряхнул плащ и встал рядом, напуганный и поражённый.",
  "sn41.4:5.7": "Затем Достопочтенный Махака вышел из хижины и обратился к домохозяину Читте: ",
  "sn41.4:5.8": "“Достаточно, домохозяин?”",
  "sn41.4:6.1": "“Довольно, Достопочтенный Махака. ",
  "sn41.4:6.2": "Сделанного вполне хватит, Достопочтенный Махака, ",
  "sn41.4:6.3": "предложенного вполне достаточно. ",
  "sn41.4:6.4": "Пусть Достопочтенный Махака довольствуется у Маччхикасанды. ",
  "sn41.4:6.5": "восхитительной Рощей Дикого Манго ",
  "sn41.4:6.6": "А я буду усердно снабжать Достопочтенного Махаку одеждой, едой, кровом и лекарствами”.",
  "sn41.4:6.7": "“Звучит любезно, домохозяин”.",
  "sn41.4:6.8": "И затем Достопочтенный Махака привёл в порядок жилище, взял чашу и одеяние и покинул Маччхикасанду. ",
  "sn41.4:6.9": "И после того, как он ушёл, ",
  "sn41.4:6.10": "он никогда сюда более не возвращался.",
  "sn41.4:6.11": "Четвёртая."
}