{
  "sn42.5:0.1": "Связанные Наставления 4.8.1.5",
  "sn42.5:0.2": "Глава Гамани",
  "sn42.5:0.3": "Сутта Ассароха ",
  "sn42.5:1.1": "И тогда начальник наёмников Ассароха подошёл к Благословенному, поклонился ему, сел рядом и сказал:",
  "sn42.5:1.2": "“Почтенный, я слышал, что в линии учителей, среди старых наёмников, говорят так:",
  "sn42.5:1.3": "“Если наёмник усердный и пылкий в битве, то, если его убьют и прикончат, в то время, как он [пребывает] усердным и пылким в битве, то, после распада тела, после смерти, он перерождается среди божеств, погибших в битве”.",
  "sn42.5:1.4": "Что Благословенный скажет на это?”",
  "sn42.5:1.5": "“Довольно, начальник, оставь это. Не спрашивай меня об этом”.",
  "sn42.5:2.1": "Во второй раз…",
  "sn42.5:2.2": "В третий раз начальник наёмников Ассароха сказал:",
  "sn42.5:2.3": "“Почтенный, я слышал, что в линии учителей, среди старых наёмников, говорят так:",
  "sn42.5:2.4": "“Если наёмник усердный и пылкий в битве, то, если его убьют и прикончат, в то время, как он [пребывает] усердным и пылким в битве, то, после распада тела, после смерти, он перерождается среди божеств, погибших в битве”.",
  "sn42.5:2.5": "Что Благословенный скажет на это?”",
  "sn42.5:3.1": "“В самом деле, начальник, мне не достучаться до тебя, когда я говорю:",
  "sn42.5:3.2": "“Довольно, начальник, оставь это. Не спрашивай меня об этом”.",
  "sn42.5:3.3": "Но, всё же, я отвечу тебе.",
  "sn42.5:3.4": "Когда, начальник, наёмник усердный и пылкий в битве, то его ум уже низок, испорчен, направлен неправильным образом так:",
  "sn42.5:3.5": "“Пусть эти существа будут убиты, повержены, уничтожены, ликвидированы, истреблены”.",
  "sn42.5:3.6": "Если затем другие убьют его, прикончат его, по мере того как он пребывает усердным и пылким в битве, то, после распада тела, после смерти, он перерождается в “аду убитых воинов”.",
  "sn42.5:3.7": "Но если он придерживается такого воззрения как это:",
  "sn42.5:3.8": "“Если наёмник усердный и пылкий в битве, то, если его убьют и прикончат, в то время, как он [пребывает] усердным и пылким в битве, то, после распада тела, после смерти, он перерождается среди божеств, погибших в битве” – то это его неправильное воззрение.",
  "sn42.5:3.9": "А человека с неправильными воззрениями, я говорю тебе, ожидает одна из этих двух участей:",
  "sn42.5:3.10": "либо ад, либо мир животных”.",
  "sn42.5:4.1": "Когда так было сказано, начальник Ассароха закричал и заплакал.",
  "sn42.5:4.2": "“Я так и не достучался до тебя, когда сказал:",
  "sn42.5:4.3": "“Довольно, начальник, оставь это. Не спрашивай меня об этом”.",
  "sn42.5:4.4": "“Я рыдаю не из-за того, почтенный, что сказал мне Благословенный,",
  "sn42.5:4.5": "но потому, что меня долгое время дурили, надували и обманывали те старые наёмники в линии учителей, которые говорили:",
  "sn42.5:4.6": "“Если наёмник усердный и пылкий в битве, то, если его убьют и прикончат, в то время, как он [пребывает] усердным и пылким в битве, то, после распада тела, после смерти, он перерождается среди божеств, погибших в битве”.",
  "sn42.5:4.7": "Великолепно, почтенный! Великолепно!…",
  "sn42.5:4.8": "Пусть Благословенный помнит меня как мирского последователя, принявшего прибежище с этого дня и на всю жизнь”.",
  "sn42.5:4.9": "Пятая."
}