{
  "sn44.4:0.1": "Связанные Наставления 4.10.1.4",
  "sn44.4:0.2": "Глава Абьяката",
  "sn44.4:0.3": "Сутта Сарипутта Коттхика Вторая",
  "sn44.4:1.1": "Однажды Достопочтенный Сарипутта и Достопочтенный Махакоттхита пребывали в Варанаси в Оленьем Парке в Исипатане…",
  "sn44.4:1.2": "(как спрашивающий.)",
  "sn44.4:1.3": "Так в чём же условие и причина, друг Сарипутта, что Благословенный не утверждал, что это так?”",
  "sn44.4:1.4": "“Друг, только тот, кто не знает и не видит форму в соответствии с действительностью; только тот, кто не знает и не видит её происхождение, её исчезновение, и путь, ведущий к её исчезновению, думает так: “Татхагата существует после смерти” или ",
  "sn44.4:1.5": "“Татхагата не существует после смерти” или ",
  "sn44.4:1.6": "“Татхагата и существует и не существует после смерти” или ",
  "sn44.4:1.7": "“Татхагата ни существует, ни не существует после смерти”.",
  "sn44.4:1.8": "Только тот, кто не знает и не видит чувство…",
  "sn44.4:1.9": "Только тот, кто не знает и не видит восприятие…",
  "sn44.4:1.10": "Только тот, кто не знает и не видит формации [ума]…",
  "sn44.4:1.11": "Только тот, кто не знает и не видит сознание в соответствии с действительностью; только тот, кто не знает и не видит его происхождение, его исчезновение, и путь, ведущий к его исчезновению, думает так: “Татхагата существует после смерти” или ",
  "sn44.4:1.12": "“Татхагата не существует после смерти” или ",
  "sn44.4:1.13": "“Татхагата и существует и не существует после смерти” или ",
  "sn44.4:1.14": "“Татхагата ни существует, ни не существует после смерти”.",
  "sn44.4:2.1": "Но, друг, тот, кто знает и видит форму… ",
  "sn44.4:2.2": "",
  "sn44.4:2.3": "чувство… ",
  "sn44.4:2.4": "восприятие… ",
  "sn44.4:2.5": "формации [ума]… ",
  "sn44.4:2.6": "сознание в соответствии с действительностью; кто знает и видит его происхождение, его исчезновение, и путь, ведущий к его исчезновению, тот не думает так: “Татхагата существует после смерти” … ",
  "sn44.4:2.7": "",
  "sn44.4:2.8": "",
  "sn44.4:2.9": "“Татхагата ни существует, ни не существует после смерти”. ",
  "sn44.4:2.10": "Вот в чём, друг, причина и условие, почему Благословенный не утверждал, что это так”.",
  "sn44.4:2.11": "Четвёртая."
}