{
  "sn44.10:0.1": "Связанные Наставления 4.10.1.10 ",
  "sn44.10:0.2": "1. Глава Абьяката ",
  "sn44.10:0.3": "Ананда Сутта ",
  "sn44.10:1.1": "И тогда странник Ваччхаготта отправился к Благословенному и обменялся с ним вежливыми приветствиями. ",
  "sn44.10:1.2": "После обмена вежливыми приветствиями и любезностями он сел рядом и сказал Благословенному: ",
  "sn44.10:1.3": "“Так как же, Мастер Готама, существует ли “я”? ",
  "sn44.10:1.4": "Когда так было сказано, Благословенный ничего не ответил. ",
  "sn44.10:1.5": "“В таком случае, Мастер Готама, “я” не существует”? ",
  "sn44.10:1.6": "И во второй раз Благословенный ничего не ответил. ",
  "sn44.10:1.7": "Тогда странник Ваччхаготта поднялся со своего сиденья и ушёл. ",
  "sn44.10:2.1": "Затем, вскоре после того, как странник Ваччхаготта ушёл, Достопочтенный Ананда обратился к Благословенному: ",
  "sn44.10:2.2": "“Почему, почтенный, когда Благословенному задал вопрос странник Ваччхаготта, [Благословенный] ничего не ответил”? ",
  "sn44.10:2.3": "“Если бы, Ананда, будучи спрошенным странником Ваччхаготтой так: “Существует ли “я”, я бы ответил “я” существует” – то [такой ответ] поддержал бы тех отшельников и жрецов, которые являются этерналистами. ",
  "sn44.10:2.4": "А если бы, будучи спрошенным странником Ваччхаготтой так: “Существует ли “я”, я бы ответил “я” не существует” – то [такой ответ] поддержал бы тех отшельников и жрецов, которые являются аннигиляционистами. ",
  "sn44.10:2.5": "Если бы, Ананда, будучи спрошенным странником Ваччхаготтой так: “Существует ли “я”, я бы ответил “я” существует” – то разве [такой ответ] согласовывался бы с появлением у меня знания о том, что: ",
  "sn44.10:2.6": "“все феномены безличностны”? ",
  "sn44.10:2.7": "“Нет, почтенный”. ",
  "sn44.10:2.8": "“А если бы, будучи спрошенным странником Ваччхаготтой так: “я” не существует?”, я бы ответил “я” не существует” – то тогда странник Ваччхаготта, будучи сбитым с толку уже тогда, впал бы в ещё большее замешательство, думая: ",
  "sn44.10:2.9": "“Так выходит, то самое “я”, которое у меня было прежде, теперь не существует”. ",
  "sn44.10:2.10": "Десятая. "
}