{
  "sn44.3:0.1": "Связанные Наставления 4.10.1.3",
  "sn44.3:0.2": "Глава Абьяката",
  "sn44.3:0.3": "Сутта Сарипутта Коттхика Первая",
  "sn44.3:1.1": "Однажды Достопочтенный Сарипутта и Достопочтенный Махакоттхита пребывали в Варанаси в Оленьем Парке в Исипатане. ",
  "sn44.3:1.2": "И тогда, вечером, Достопочтенный Махакоттхита вышел из затворничества и отправился к Достопочтенному Сарипутте. ",
  "sn44.3:1.3": "Он обменялся с ним вежливыми приветствиями и после обмена вежливыми приветствиями и любезностями сел рядом и сказал:",
  "sn44.3:2.1": "“Так как же, друг Сарипутта, существует ли Татхагата после смерти?”",
  "sn44.3:2.2": "“Друг, Благословенный не утверждал, что ",
  "sn44.3:2.3": "“Татхагата существует после смерти”.",
  "sn44.3:2.4": "“В таком случае, друг Сарипутта, Татхагата не существует после смерти?”",
  "sn44.3:2.5": "“Друг, Благословенный не утверждал, что ",
  "sn44.3:2.6": "“Татхагата не существует после смерти”.",
  "sn44.3:2.7": "“Так выходит ли, друг Сарипутта, что Татхагата и существует и не существует после смерти?”",
  "sn44.3:2.8": "“Друг, Благословенный не утверждал, что ",
  "sn44.3:2.9": "“Татхагата и существует и не существует после смерти”.",
  "sn44.3:2.10": "“Значит, друг Сарипутта, Татхагата ни существует, ни не существует после смерти?”",
  "sn44.3:2.11": "“Друг, Благословенный не утверждал и такого, что ",
  "sn44.3:2.12": "“Татхагата ни существует, ни не существует после смерти”.",
  "sn44.3:3.1": "“Как такое может быть, друг Сарипутта? Будучи спрошенным: “Так как же, друг Сарипутта, ",
  "sn44.3:3.2": "существует ли Татхагата после смерти?… ",
  "sn44.3:3.3": "не существует после смерти?… ",
  "sn44.3:3.4": "и существует и не существует после смерти?… ",
  "sn44.3:3.5": "ни существует, ни не существует после смерти?” каждый раз ты отвечал: “Друг, Благословенный не утверждал, что это так”. ",
  "sn44.3:3.6": "Так в чём же условие и причина, друг Сарипутта, что Благословенный не утверждал, что это так?”",
  "sn44.3:4.1": "“Татхагата существует после смерти” – это, друг, вовлечённость в форму. ",
  "sn44.3:4.2": "“Татхагата не существует после смерти” – это, друг, вовлечённость в форму. ",
  "sn44.3:4.3": "“Татхагата и существует и не существует после смерти” – это, друг, вовлечённость в форму. ",
  "sn44.3:4.4": "“Татхагата ни существует, ни не существует после смерти” – это, друг, вовлечённость в форму.",
  "sn44.3:4.5": "“Татхагата существует после смерти” – это, друг, вовлечённость в чувство…",
  "sn44.3:4.6": "",
  "sn44.3:4.7": "",
  "sn44.3:4.8": "",
  "sn44.3:4.9": "“Татхагата существует после смерти” – это, друг, вовлечённость в восприятие…",
  "sn44.3:4.10": "",
  "sn44.3:4.11": "",
  "sn44.3:4.12": "",
  "sn44.3:4.13": "“Татхагата существует после смерти” – это, друг, вовлечённость в формации [ума]…",
  "sn44.3:4.14": "",
  "sn44.3:4.15": "",
  "sn44.3:4.16": "",
  "sn44.3:4.17": "“Татхагата существует после смерти” – это, друг, вовлечённость в сознание. ",
  "sn44.3:4.18": "“Татхагата не существует после смерти” – это, друг, вовлечённость в сознание. ",
  "sn44.3:4.19": "“Татхагата и существует и не существует после смерти” – это, друг, вовлечённость в сознание. ",
  "sn44.3:4.20": "“Татхагата ни существует, ни не существует после смерти” – это, друг, вовлечённость в сознание.",
  "sn44.3:4.21": "Вот в чём, друг, причина и условие, почему Благословенный не утверждал, что это так”.",
  "sn44.3:4.22": "Третья."
}