{
  "sn44.9:0.1": "Связанные Наставления 4.10.1.9",
  "sn44.9:0.2": "Глава Абьяката",
  "sn44.9:0.3": "Сутта Зал для ведения дебатов",
  "sn44.9:1.1": "И тогда странник Ваччхаготта отправился к Благословенному и обменялся с ним вежливыми приветствиями. ",
  "sn44.9:1.2": "После обмена вежливыми приветствиями и любезностями он сел рядом и сказал Благословенному:",
  "sn44.9:2.1": "“На днях, Мастер Готама, несколько отшельников, брахманов и странников-приверженцев разных учений собрались в зале для ведения дебатов, и, по мере того как они сидели там, у них возникла такая беседа: ",
  "sn44.9:2.2": "“Этот Пурана Кассапа – предводитель ордена, предводитель группы, наставник группы, знаменитый и известный духовный учитель, которого многие считают святым – ",
  "sn44.9:2.3": "заявляет о перерождении скончавшегося и умершего ученика так: ",
  "sn44.9:2.4": "“Этот переродился здесь, а тот – переродился там”. ",
  "sn44.9:2.5": "А в случае с учеником, который был личностью наивысшего порядка, высочайшим человеком, достигшим величайшего достижения, то, когда такой ученик умер и скончался, он также заявляет о его перерождении так: ",
  "sn44.9:2.6": "“Этот переродился здесь, а тот – переродился там”.",
  "sn44.9:3.1": "Этот Маккхали Госала…",
  "sn44.9:3.2": "Этот Нигантха Натапутта…",
  "sn44.9:3.3": "Этот Санджая Белаттхипутта…",
  "sn44.9:3.4": "Этот Пакудха Каччаяна…",
  "sn44.9:3.5": "Этот Аджита Кесакамбали – предводитель ордена, предводитель группы, наставник группы, знаменитый и известный духовный учитель, которого многие считают святым – ",
  "sn44.9:3.6": "заявляет о перерождении скончавшегося и умершего ученика так: ",
  "sn44.9:3.7": "“Этот переродился здесь, а тот – переродился там”. ",
  "sn44.9:3.8": "А в случае с учеником, который был личностью наивысшего порядка, высочайшим человеком, достигшим величайшего достижения, то, когда такой ученик умер и скончался, он также заявляет о его перерождении так: ",
  "sn44.9:3.9": "“Этот переродился здесь, а тот – переродился там”.",
  "sn44.9:4.1": "Этот отшельник Готама – предводитель ордена, предводитель группы, наставник группы, знаменитый и известный духовный учитель, которого многие считают святым – ",
  "sn44.9:4.2": "заявляет о перерождении скончавшегося и умершего ученика так: ",
  "sn44.9:4.3": "“Этот переродился здесь, а тот – переродился там”. ",
  "sn44.9:4.4": "Но в случае с учеником, который был личностью наивысшего порядка, высочайшим человеком, достигшим величайшего достижения, то, когда такой ученик умер и скончался, он не заявляет о его перерождении так: ",
  "sn44.9:4.5": "“Этот переродился здесь, а тот – переродился там”. ",
  "sn44.9:4.6": "Вместо этого он говорит о нём: ",
  "sn44.9:4.7": "“Отрезав жажду, разрубив путы и полностью пробившись сквозь самомнение, он положил конец страданиям”.",
  "sn44.9:4.8": "Замешательство возникло во мне, Мастер Готама, появилось сомнение: ",
  "sn44.9:4.9": "“Как же понять Дхамму отшельника Готамы?”",
  "sn44.9:5.1": "“Само собой разумеется, Ваччха, что ты в замешательстве, само собой разумеется, что ты в сомнениях. ",
  "sn44.9:5.2": "Сомнение возникло в тебе в отношении трудного вопроса. ",
  "sn44.9:5.3": "Я заявляю о перерождении, Ваччха, в отношении того, кто не лишён топлива, но не в отношении того, кто лишён топлива. ",
  "sn44.9:5.4": "Подобно тому, как огонь горит, покуда есть топливо, но [не горит], когда его нет, ",
  "sn44.9:5.5": "то точно также, Ваччха, я заявляю о перерождении в отношении того, кто не лишён топлива, но не в отношении того, кто лишён топлива”.",
  "sn44.9:6.1": "“Мастер Готама, когда пламя подхвачено ветром и перемещается, то что Мастер Готама считает его топливом в этом случае?”",
  "sn44.9:6.2": "“Когда, Ваччха, пламя подхвачено ветром и перемещается, то я утверждаю, что оно питается ветром. ",
  "sn44.9:6.3": "В этом случае ветер является его топливом”.",
  "sn44.9:6.4": "“Мастер Готама, когда существо оставило это тело, но ещё не переродилось в другом теле, то что Мастер Готама считает его топливом в этом случае?”",
  "sn44.9:6.5": "“Когда, Ваччха, существо оставило это тело, но ещё не переродилось в другом теле, то я утверждаю, что оно питается жаждой. ",
  "sn44.9:6.6": "В этом случае жажда является его топливом”.",
  "sn44.9:6.7": "Девятая."
}