{
  "sn46.3:0.1": "Связанные Наставления 5.2.1.1.3",
  "sn46.3:0.2": "Глава Паббата",
  "sn46.3:0.3": "Сутта Нравственность",
  "sn46.3:1.1": "“Монахи, [в отношении] тех монахов, что совершенны в нравственности, совершенны в сосредоточении, совершенны в мудрости, совершенны в освобождении, совершенны в знании и видении освобождения – то: даже [только] увидеть таких монахов крайне полезно, я говорю вам,",
  "sn46.3:1.2": "даже услышать таких монахов крайне полезно, я говорю вам,",
  "sn46.3:1.3": "даже подойти к таким монахам крайне полезно, я говорю вам,",
  "sn46.3:1.4": "даже прислуживать таким монахам крайне полезно, я говорю вам,",
  "sn46.3:1.5": "даже памятовать о таких монахах крайне полезно, я говорю вам,",
  "sn46.3:1.6": "даже следовать за такими монахами крайне полезно, я говорю вам,",
  "sn46.3:1.7": "И почему? ",
  "sn46.3:1.8": "Потому что тот, кто услышал Дхамму от таких монахов, тот пребывает в двояком уединении – то есть, в уединении телом и умом.",
  "sn46.3:1.9": "Пребывая в таком уединении, он вспоминает и размышляет над Дхаммой. ",
  "sn46.3:2.1": "Монахи, когда монах, пребывая в таком уединении, вспоминает Дхамму, обдумывает её – ",
  "sn46.3:2.2": "то в этом случае в нём возникает фактор просветления “осознанность”. ",
  "sn46.3:2.3": "И так, по мере того как он пребывает в таком уединении, вспоминая и обдумывая Дхамму, фактор осознанности полностью развивается в [уме] монаха.",
  "sn46.3:2.4": "Пребывая столь осознанным, он распознаёт Дхамму, изучает её, тщательно исследует её. ",
  "sn46.3:3.1": "Монахи, когда монах, пребывая столь осознанным, распознаёт Дхамму, изучает её, тщательно исследует её – ",
  "sn46.3:3.2": "то в этом случае в нём возникает фактор просветления “исследование Дхамм”. ",
  "sn46.3:3.3": "И так фактор исследования Дхамм полностью развивается в [уме] монаха.",
  "sn46.3:3.4": "Когда монах распознаёт мудростью Дхамму, изучает её, исследует её – то в этом случае в нём возникает неослабевающее усердие. ",
  "sn46.3:4.1": "Монахи, когда монах распознаёт мудростью Дхамму, изучает её, исследует её, порождая неослабевающее усердие – то в этом случае в нём возникает фактор просветления “усердие”. ",
  "sn46.3:4.2": "Так фактор усердия полностью развивается в [уме] монаха.",
  "sn46.3:5.1": "Когда возникло усердие, то не-плотский восторг возникает в нём. Монахи, когда не-плотский восторг возникает в зародившем усердие монахе – то в этом случае в нём возникает фактор просветления “восторг”. Так фактор восторга полностью развивается в [уме] монаха.",
  "sn46.3:5.2": "У того монаха, чей ум пропитан восторгом, тело успокаивается, ум успокаивается. ",
  "sn46.3:6.1": "Монахи, когда у монаха, чей ум пропитан восторгом, тело успокаивается, ум успокаивается – то в этом случае в нём возникает фактор просветления “безмятежность”. Так фактор безмятежности полностью развивается в [уме] монаха.",
  "sn46.3:6.2": "У того монаха, чьё тело безмятежно, возникает счастье. ",
  "sn46.3:7.1": "У того, кто счастлив, ум становится сосредоточенным. Монахи, когда у монаха, чьё тело безмятежно, возникает счастье и [потому] ум сосредотачивается – то в этом случае в нём возникает фактор просветления “сосредоточение”. Так фактор сосредоточения полностью развивается в [уме] монаха.",
  "sn46.3:7.2": "Он пристально, с невозмутимостью рассматривает такой сосредоточенный ум. ",
  "sn46.3:8.1": "Монахи, когда монах пристально, с невозмутимостью, рассматривает такой сосредоточенный ум – то в этом случае в нём возникает фактор просветления “невозмутимость”. Так фактор невозмутимости полностью развивается в [уме] монаха.",
  "sn46.3:9.1": "Монахи, когда эти семь факторов просветления возделывались и часто развивались таким способом, то можно ожидать [созревания] этих семи плодов и преимуществ.",
  "sn46.3:9.2": "Каких семи плодов и преимуществ?",
  "sn46.3:9.3": "Монах обретает конечную цель уже в этой самой жизни.",
  "sn46.3:9.4": "Если он не достигает конечной цели уже в этой самой жизни, то он достигает её в момент смерти.",
  "sn46.3:9.5": "Если он не достигает конечной цели ни уже в этой самой жизни, ни в момент смерти – то с полным уничтожением пяти нижних оков он становится тем, кто обретает ниббану в промежутке.",
  "sn46.3:9.6": "Если он не достигает конечной цели ни уже в этой самой жизни, ни в момент смерти, ни в промежутке – то с полным уничтожением пяти нижних оков он становится тем, кто обретает ниббану на месте приземления.",
  "sn46.3:9.7": "Если он не достигает конечной цели ни уже в этой самой жизни, ни в момент смерти, ни в промежутке, ни на месте приземления – то с полным уничтожением пяти нижних оков он становится тем, кто обретает ниббану без приложения усилий.",
  "sn46.3:9.8": "Если он не достигает конечной цели ни уже в этой самой жизни, ни в момент смерти, ни в промежутке, ни на месте приземления, ни без приложения усилий – то с полным уничтожением пяти нижних оков он становится тем, кто обретает ниббану с приложением усилий.",
  "sn46.3:9.9": "Если он не достигает конечной цели ни уже в этой самой жизни, ни в момент смерти, ни в промежутке, ни на месте приземления, ни без приложения усилий, ни с приложением усилий – то с полным уничтожением пяти нижних оков он становится тем, кто будет продвигаться вверх, направляясь к миру Аканиттха.",
  "sn46.3:9.10": "Монахи, когда эти семь факторов просветления возделывались и часто развивались таким способом, то можно ожидать [созревания] этих семи плодов и преимуществ.",
  "sn46.3:9.11": "Третья."
}