{
  "sn54.10:0.1": "Связанные Наставления 54.10",
  "sn54.10:0.2": "Глава Эка Дхамма ",
  "sn54.10:0.3": "Сутта Кимбила",
  "sn54.10:1.1": "Так я слышал. ",
  "sn54.10:1.2": "Однажды Благословенный пребывал в Кимбиле в Бамбуковой Роще. ",
  "sn54.10:1.3": "Там Благословенный обратился к Достопочтенному Кимбиле так: ",
  "sn54.10:1.4": "“И как, Кимбила, это сосредоточение осознанности к дыханию развивается и взращивается так, что это приносит великий плод и благо?”",
  "sn54.10:2.1": "Когда так было сказано, Достопочтенный Кимбила молчал. ",
  "sn54.10:2.2": "Во второй раз… ",
  "sn54.10:2.3": "в третий раз Благословенный обратился к Достопочтенному Кимбиле так: ",
  "sn54.10:2.4": "“И как, Кимбила, это сосредоточение осознанности к дыханию развивается и взращивается так, что это приносит великий плод и благо?” И в третий раз Достопочтенный Кимбила молчал.",
  "sn54.10:2.5": "Тогда Достопочтенный Ананда сказал Благословенному: ",
  "sn54.10:3.1": "“Сейчас подходящий момент, Благословенный! ",
  "sn54.10:3.2": "Сейчас подходящее время, Счастливый! ",
  "sn54.10:3.3": "Благословенный должен разъяснить сосредоточение осознанности к дыханию. Услышав из уст самого Благословенного, монахи запомнят это”.",
  "sn54.10:4.1": "“Хорошо, Ананда, слушай внимательно. Я буду говорить”.",
  "sn54.10:4.2": "“Да, почтенный” – ответил Достопочтенный Ананда. ",
  "sn54.10:4.3": "Благословенный сказал:",
  "sn54.10:4.4": "“И, как, Ананда, это сосредоточение осознанности к дыханию развивается и взращивается так, что это приносит великий плод и благо? ",
  "sn54.10:4.5": "Вот, Ананда, монах, затворившись в лесу, у подножья дерева или в пустом жилище, садится. Скрестив ноги, выпрямив тело, он устанавливает осознанность впереди… ",
  "sn54.10:4.6": "",
  "sn54.10:4.7": "он тренируется так: “Созерцая оставление, я буду выдыхать”.",
  "sn54.10:4.8": "",
  "sn54.10:5.1": "Каждый раз, Ананда, когда монах, делая долгий вдох, знает: “Я делаю долгий вдох”; или, делая долгий выдох, знает: “Я делаю долгий выдох”;",
  "sn54.10:5.2": "делая короткий вдох, знает: “Я делаю короткий вдох”; или, делая короткий выдох, знает: “Я делаю короткий выдох”;",
  "sn54.10:5.3": "[Когда он] тренируется так: “Ощущая всё тело, я буду вдыхать”; тренируется так: “Ощущая всё тело, я буду выдыхать”;",
  "sn54.10:5.4": "тренируется так: “Успокаивая телесную формацию, я буду вдыхать”; он тренируется так: “Успокаивая телесную формацию, я буду выдыхать”,",
  "sn54.10:5.5": "– то в этом случае монах пребывает в созерцании тела в теле, будучи старательным, бдительным, осознанным, устранив жажду и неудовольствие по отношению к миру. ",
  "sn54.10:5.6": "И почему? ",
  "sn54.10:5.7": "Я называю это определённым видом тела, Ананда, то есть, вдох и выдох. ",
  "sn54.10:5.8": "Поэтому, Ананда, в этом случае монах пребывает в созерцании тела в теле, будучи старательным, бдительным, осознанным, устранив жажду и неудовольствие по отношению к миру.",
  "sn54.10:6.1": "Каждый раз, Ананда, когда монах: тренируется так: “Ощущая восторг, я буду вдыхать”; тренируется так: “Ощущая восторг, я буду выдыхать”;",
  "sn54.10:6.2": "тренируется так: “Ощущая счастье, я буду вдыхать”; тренируется так: “Ощущая счастье, я буду выдыхать”;",
  "sn54.10:6.3": "тренируется так: “Ощущая умственную формацию, я буду вдыхать”; тренируется так: “Ощущая умственную формацию, я буду выдыхать”;",
  "sn54.10:6.4": "тренируется так: “Успокаивая умственную формацию, я буду вдыхать”; тренируется так: “Успокаивая умственную формацию, я буду выдыхать”,",
  "sn54.10:6.5": "– то в этом случае монах пребывает в созерцании чувств в чувствах, будучи старательным, бдительным, осознанным, устранив жажду и неудовольствие по отношению к миру. ",
  "sn54.10:6.6": "И почему? ",
  "sn54.10:6.7": "Я называю это определённым видом чувства, Ананда, то есть, пристальное внимание к вдоху и выдоху. ",
  "sn54.10:6.8": "Поэтому, Ананда, в этом случае монах пребывает в созерцании чувств в чувствах, будучи старательным, бдительным, осознанным, устранив жажду и неудовольствие по отношению к миру.",
  "sn54.10:7.1": "Каждый раз, Ананда, когда монах: тренируется так: “Ощущая ум, я буду вдыхать”; тренируется так: “Ощущая ум, я буду выдыхать”;",
  "sn54.10:7.2": "тренируется так: “Радуя ум, я буду вдыхать”; тренируется так: “Радуя ум, я буду выдыхать”;",
  "sn54.10:7.3": "тренируется так: “Сосредотачивая ум, я буду вдыхать”; тренируется так: “Сосредотачивая ум, я буду выдыхать”;",
  "sn54.10:7.4": "тренируется так: “Освобождая ум, я буду вдыхать”; тренируется так: “Освобождая ум, я буду выдыхать”,",
  "sn54.10:7.5": "– то в этом случае монах пребывает в созерцании ума в уме, будучи старательным, бдительным, осознанным, устранив жажду и неудовольствие по отношению к миру. ",
  "sn54.10:7.6": "И почему? ",
  "sn54.10:7.7": "Я утверждаю, Ананда, что нет развития сосредоточения осознанности к дыханию у того, [чей ум] замутнён и у кого нет бдительности. ",
  "sn54.10:7.8": "Поэтому, Ананда, в этом случае монах пребывает в созерцании ума в уме, будучи старательным, бдительным, осознанным, устранив жажду и неудовольствие по отношению к миру.",
  "sn54.10:8.1": "Каждый раз, Ананда, когда монах: тренируется так: “Созерцая непостоянство, я буду вдыхать”; тренируется так: “Созерцая непостоянство, я буду выдыхать”;",
  "sn54.10:8.2": "тренируется так: “Созерцая угасание, я буду вдыхать”; тренируется так: “Созерцая угасание, я буду выдыхать”;",
  "sn54.10:8.3": "тренируется так: “Созерцая прекращение, я буду вдыхать”; тренируется так: “Созерцая прекращение, я буду выдыхать”;",
  "sn54.10:8.4": "тренируется так: “Созерцая оставление, я буду вдыхать”; тренируется так: “Созерцая оставление, я буду выдыхать”,",
  "sn54.10:8.5": "– то в этом случае монах пребывает в созерцании феноменов в феноменах, будучи старательным, бдительным, осознанным, устранив жажду и неудовольствие по отношению к миру. ",
  "sn54.10:8.6": "Увидев мудростью отбрасывание жажды и неудовольствия, монах является тем, кто пристально смотрит с невозмутимостью. ",
  "sn54.10:8.7": "Поэтому, Ананда, в этом случае монах пребывает в созерцании феноменов в феноменах, будучи старательным, бдительным, осознанным, устранив жажду и неудовольствие по отношению к миру.",
  "sn54.10:9.1": "Представь, Ананда, как если бы на перекрёстке дорог была бы большая куча земли. ",
  "sn54.10:9.2": "Если бы телега или колесница ехала бы с востока, ",
  "sn54.10:9.3": "запада, ",
  "sn54.10:9.4": "севера ",
  "sn54.10:9.5": "или юга, она расплющила бы эту кучу земли. ",
  "sn54.10:9.6": "Точно также, Ананда, когда монах пребывает в созерцании тела в теле, ",
  "sn54.10:9.7": "чувств в чувствах, ",
  "sn54.10:9.8": "ума в уме, ",
  "sn54.10:9.9": "феноменов в феноменах, он расплющивает плохие, неблагие состояния [ума]”.",
  "sn54.10:9.10": "Десятая.",
  "sn54.10:9.11": "Глава Эка Дхамма Первая.",
  "sn54.10:10.0": "Оглавление",
  "sn54.10:10.1": "",
  "sn54.10:10.2": "",
  "sn54.10:10.3": "",
  "sn54.10:10.4": ""
}