{
  "sn54.11:0.1": "Связанные Наставления 54.11",
  "sn54.11:0.2": "Глава Вторая",
  "sn54.11:0.3": "Сутта Иччханангала",
  "sn54.11:1.1": "Однажды Благословенный пребывал в Иччханангале в Лесу Иччханангалы. ",
  "sn54.11:1.2": "Там Благословенный обратился к монахам: ",
  "sn54.11:1.3": "“Монахи, я хочу уйти в затворничество на три месяца. ",
  "sn54.11:1.4": "Никто не должен подходить ко мне, кроме того, кто будет мне приносить пищу, полученную с подаяний”.",
  "sn54.11:1.5": "“Да, почтенный” – ответили те монахи, и никто не подходил к Благословенному, кроме того, кто приносил ему пищу, полученную с подаяний.",
  "sn54.11:2.1": "Затем, по истечении трёх месяцев, Благословенный вышел из затворничества и обратился к монахам: ",
  "sn54.11:2.2": "“Монахи, если странники-приверженцы иных учений, спросят вас: ",
  "sn54.11:2.3": "“В каком пребывании, друзья, в основном пребывал Благословенный в период сезона дождей?” то будучи спрошенными так, вам следует ответить этим странникам так: ",
  "sn54.11:2.4": "“В период сезона дождей, друзья, Благословенный в основном пребывал в сосредоточении осознанности к дыханию”.",
  "sn54.11:2.5": "Вот, монахи, будучи осознанным, я вдыхаю, будучи осознанным, я выдыхаю. ",
  "sn54.11:2.6": "Когда я делаю долгий вдох, я знаю: “Я делаю долгий вдох”; когда делаю долгий выдох, я знаю: “Я делаю долгий выдох”; когда делаю короткий вдох, я знаю: ",
  "sn54.11:2.7": "“Я делаю короткий вдох”. Когда делаю короткий выдох, я знаю: “Я делаю короткий выдох”. ",
  "sn54.11:2.8": "Я знаю: “Ощущая всё тело, я буду вдыхать”… ",
  "sn54.11:2.9": "Я знаю: “Созерцая угасание, я буду вдыхать”.",
  "sn54.11:3.1": "Если кто-либо, монахи, правдиво говорил бы о чём-либо так: ",
  "sn54.11:3.2": "“Это – благородное пребывание, божественное пребывание, пребывание Татхагаты” – ",
  "sn54.11:3.3": "то он бы правдиво так сказал [именно] о сосредоточении осознанности к дыханию:",
  "sn54.11:3.4": "“Это – благородное пребывание, божественное пребывание, пребывание Татхагаты”.",
  "sn54.11:3.5": "Монахи, те монахи, которые [ещё пока] ученики, не достигшие идеала своего ума, которые пребывают в стремлении к непревзойдённой защите от подневольности: для них сосредоточение осознанности к дыханию, будучи развитым и взращенным, ведёт к уничтожению загрязнений. ",
  "sn54.11:3.6": "Те монахи, которые араханты, чьи загрязнения уничтожены, которые прожили святую жизнь, сделали то, что следовало сделать, сбросили тяжкий груз, достигли цели, всецело уничтожили оковы существования, полностью освободившись посредством окончательного знания: для них сосредоточение осознанности к дыханию, будучи развитым и взращенным, ведёт к приятному пребыванию в этой самой жизни, а также к осознанности и бдительности.",
  "sn54.11:4.1": "Если кто-либо, монахи, правдиво говорил бы о чём-либо так: ",
  "sn54.11:4.2": "“Это – благородное пребывание, божественное пребывание, пребывание Татхагаты” – ",
  "sn54.11:4.3": "то он бы правдиво так сказал [именно] о сосредоточении осознанности к дыханию”:",
  "sn54.11:4.4": "“Это – благородное пребывание, божественное пребывание, пребывание Татхагаты”.",
  "sn54.11:4.5": "Первая."
}