{
  "sn54.16:0.1": "Связанные Наставления 54.16",
  "sn54.16:0.2": "Глава Эка Дхамма ",
  "sn54.16:0.3": "Сутта Бхиккху Вторая",
  "sn54.16:1.1": "И тогда группа монахов подошла к Благословенному, поклонилась ему и села рядом. Сидящих рядом этих монахов Благословенный так спросил: ",
  "sn54.16:1.2": "“Есть ли, монахи, какая-либо одна вещь, которая, будучи развитой и взращенной, вела бы к реализации четырёх вещей? И четыре вещи, которые, будучи развитыми и взращенными, вели бы к реализации семи вещей? И семь вещей, которые, будучи развитыми и взращенными, вели бы к реализации двух вещей?”",
  "sn54.16:1.3": "“Почтенный, наши учения укоренены в Благословенном…",
  "sn54.16:1.4": "“Есть, монахи, одна вещь, которая, будучи развитой и взращенной, ведёт к реализации четырёх вещей; и четыре вещи, которые, будучи развитыми и взращенными, ведут к реализации семи вещей; и семь вещей, которые, будучи развитыми и взращенными, ведут к реализации двух вещей. ",
  "sn54.16:2.1": "И какова эта одна вещь… четыре… семь вещей, которые, будучи развитыми и взращенными, ведут к реализации двух вещей?”…",
  "sn54.16:2.2": "“Сосредоточение осознанности к дыханию, монахи, – это одна вещь, которая, будучи развитой и взращенной, ведёт к реализации четырёх основ осознанности. Четыре основы осознанности, будучи развитыми и взращенными, ведут к реализации семи факторов просветления. Семь факторов просветления, будучи развитыми и взращенными, ведут к реализации истинного знания и освобождения.",
  "sn54.16:3.1": "И как, монахи, сосредоточение осознанности к дыханию, будучи развитым и взращенным, ведёт к реализации четырёх основ осознанности? ",
  "sn54.16:3.2": "Вот, монахи, монах, затворившись в лесу, у подножья дерева, или в пустом жилище, садится. Скрестив ноги, выпрямив тело, он устанавливает осознанность впереди.",
  "sn54.16:3.3": "Будучи осознанным, он вдыхает, будучи осознанным, он выдыхает…",
  "sn54.16:3.4": "он тренируется так: “Созерцая оставление, я буду выдыхать”.",
  "sn54.16:4.1": "Каждый раз, монахи, когда монах, делая долгий вдох, знает: “Я делаю долгий вдох”; или, делая долгий выдох, знает: “Я делаю долгий выдох”; делая короткий вдох, знает: “Я делаю короткий вдох”; или, делая короткий выдох, знает: “Я делаю короткий выдох”;",
  "sn54.16:4.2": "[Когда он] тренируется так: “Ощущая всё тело, я буду вдыхать”; тренируется так: “Ощущая всё тело, я буду выдыхать”;",
  "sn54.16:4.3": "тренируется так: “Успокаивая телесную формацию, я буду вдыхать”; он тренируется так: “Успокаивая телесную формацию, я буду выдыхать”,",
  "sn54.16:4.4": "– то в этом случае монах пребывает в созерцании тела в теле, будучи старательным, бдительным, осознанным, устранив жажду и неудовольствие по отношению к миру.",
  "sn54.16:4.5": "И почему?",
  "sn54.16:4.6": "Я называю это определённым видом тела, монахи, то есть, вдох и выдох.",
  "sn54.16:4.7": "Поэтому, монахи, в этом случае монах пребывает в созерцании тела в теле, будучи старательным, бдительным, осознанным, устранив жажду и неудовольствие по отношению к миру.",
  "sn54.16:5.1": "Каждый раз, монахи, когда монах: тренируется так: “Ощущая восторг, я буду вдыхать”; тренируется так: “Ощущая восторг, я буду выдыхать”;",
  "sn54.16:5.2": "тренируется так: “Ощущая счастье, я буду вдыхать”; тренируется так: “Ощущая счастье, я буду выдыхать”;",
  "sn54.16:5.3": "тренируется так: “Ощущая умственную формацию, я буду вдыхать”; тренируется так: “Ощущая умственную формацию, я буду выдыхать”;",
  "sn54.16:5.4": "тренируется так: “Успокаивая умственную формацию, я буду вдыхать”; тренируется так: “Успокаивая умственную формацию, я буду выдыхать”,",
  "sn54.16:5.5": "– то в этом случае монах пребывает в созерцании чувств в чувствах, будучи старательным, бдительным, осознанным, устранив жажду и неудовольствие по отношению к миру.",
  "sn54.16:5.6": "И почему?",
  "sn54.16:5.7": "Я называю это определённым видом чувства, монахи, то есть, пристальное внимание к вдоху и выдоху.",
  "sn54.16:5.8": "Поэтому, монахи, в этом случае монах пребывает в созерцании чувств в чувствах, будучи старательным, бдительным, осознанным, устранив жажду и неудовольствие по отношению к миру.",
  "sn54.16:6.1": "Каждый раз, монахи, когда монах: тренируется так: “Ощущая ум, я буду вдыхать”; тренируется так: “Ощущая ум, я буду выдыхать”;",
  "sn54.16:6.2": "тренируется так: “Радуя ум, я буду вдыхать”; тренируется так: “Радуя ум, я буду выдыхать”;",
  "sn54.16:6.3": "тренируется так: “Сосредотачивая ум, я буду вдыхать”; тренируется так: “Сосредотачивая ум, я буду выдыхать”;",
  "sn54.16:6.4": "тренируется так: “Освобождая ум, я буду вдыхать”; тренируется так: “Освобождая ум, я буду выдыхать”,",
  "sn54.16:6.5": "– то в этом случае монах пребывает в созерцании ума в уме, будучи старательным, бдительным, осознанным, устранив жажду и неудовольствие по отношению к миру.",
  "sn54.16:6.6": "И почему?",
  "sn54.16:6.7": "Я утверждаю, монахи, что нет развития сосредоточения осознанности к дыханию у того, [чей ум] замутнён и у кого нет бдительности.",
  "sn54.16:6.8": "Поэтому, монахи, в этом случае монах пребывает в созерцании ума в уме, будучи старательным, бдительным, осознанным, устранив жажду и неудовольствие по отношению к миру.",
  "sn54.16:7.1": "Каждый раз, монахи, когда монах: тренируется так: “Созерцая непостоянство, я буду вдыхать”; тренируется так: “Созерцая непостоянство, я буду выдыхать”;",
  "sn54.16:7.2": "тренируется так: “Созерцая угасание, я буду вдыхать”; тренируется так: “Созерцая угасание, я буду выдыхать”;",
  "sn54.16:7.3": "тренируется так: “Созерцая прекращение, я буду вдыхать”; тренируется так: “Созерцая прекращение, я буду выдыхать”;",
  "sn54.16:7.4": "тренируется так: “Созерцая оставление, я буду вдыхать”; тренируется так: “Созерцая оставление, я буду выдыхать”,",
  "sn54.16:7.5": "– то в этом случае монах пребывает в созерцании феноменов в феноменах, будучи старательным, бдительным, осознанным, устранив жажду и неудовольствие по отношению к миру.",
  "sn54.16:7.6": "Увидев мудростью отбрасывание жажды и неудовольствия, монах является тем, кто пристально смотрит с невозмутимостью.",
  "sn54.16:7.7": "Поэтому, монахи, в этом случае монах пребывает в созерцании феноменов в феноменах, будучи старательным, бдительным, осознанным, устранив жажду и неудовольствие по отношению к миру.",
  "sn54.16:8.1": "Вот так, монахи, сосредоточение осознанности к дыханию, будучи развитым и взращенным, ведёт к реализации четырёх основ осознанности.",
  "sn54.16:9.1": "И как, монахи, четыре основы осознанности, будучи развитыми и взращенными, ведут к реализации семи факторов просветления?",
  "sn54.16:9.2": "Каждый раз, монахи, когда монах пребывает в созерцании тела в теле,",
  "sn54.16:9.3": "то в этом случае незамутнённая осознанность утверждается в этом монахе.",
  "sn54.16:9.4": "Каждый раз, монахи, когда незамутнённая осознанность утвердилась в монахе – то в этом случае в нём возникает фактор просветления “осознанность”. В этом случае монах развивает осознанность как фактор просветления. В этом случае осознанность как фактор просветления устремляется к реализации в монахе за счёт развития.",
  "sn54.16:10.1": "Пребывая столь осознанным, он распознаёт Дхамму мудростью, изучает её, тщательно исследует её.",
  "sn54.16:10.2": "Каждый раз, монахи, когда монах, пребывая столь осознанным, распознаёт Дхамму мудростью, изучает её, тщательно исследует её –",
  "sn54.16:10.3": "то в этом случае в нём возникает фактор просветления “исследование Дхамм”. В этом случае монах развивает исследование Дхамм как фактор просветления. В этом случае исследование Дхамм как фактор просветления устремляется к реализации в монахе за счёт развития.",
  "sn54.16:11.1": "Когда он распознаёт мудростью Дхамму, изучает её, исследует её – то в этом случае в нём возникает неослабевающее усердие.",
  "sn54.16:11.2": "Каждый раз, монахи, когда монах распознаёт мудростью Дхамму, изучает её, исследует её, порождая неослабевающее усердие – то в этом случае в нём возникает фактор просветления “усердие”.",
  "sn54.16:11.3": "В этом случае монах развивает усердие как фактор просветления. В этом случае усердие как фактор просветления устремляется к реализации в монахе за счёт развития.",
  "sn54.16:12.1": "Когда возникло усердие, то в нём возникает духовный восторг.",
  "sn54.16:12.2": "Каждый раз, монахи, когда духовный восторг возникает в зародившем усердие монахе – то в этом случае в нём возникает фактор просветления “восторг”.",
  "sn54.16:12.3": "В этом случае монах развивает восторг как фактор просветления. В этом случае восторг как фактор просветления устремляется к реализации в монахе за счёт развития.",
  "sn54.16:13.1": "У того монаха, чей ум пропитан восторгом, тело успокаивается, ум успокаивается.",
  "sn54.16:13.2": "Каждый раз, монахи, когда у монаха, чей ум пропитан восторгом, тело успокаивается, ум успокаивается – то в этом случае в нём возникает фактор просветления “безмятежность”.",
  "sn54.16:13.3": "В этом случае монах развивает безмятежность как фактор просветления. В этом случае безмятежность как фактор просветления устремляется к реализации в монахе за счёт развития.",
  "sn54.16:14.1": "У того монаха, чьё тело безмятежно, и кто счастлив, ум становится сосредоточенным.",
  "sn54.16:14.2": "Каждый раз, монахи, когда ум становится сосредоточенным у монаха, чьё тело безмятежно и кто счастлив – то в этом случае в нём возникает фактор просветления “сосредоточение”.",
  "sn54.16:14.3": "В этом случае монах развивает сосредоточение как фактор просветления. В этом случае сосредоточение как фактор просветления устремляется к реализации в монахе за счёт развития.",
  "sn54.16:15.1": "Он пристально, с невозмутимостью рассматривает такой сосредоточенный ум.",
  "sn54.16:15.2": "Каждый раз, монахи, когда монах пристально, с невозмутимостью рассматривает такой сосредоточенный ум – ",
  "sn54.16:15.3": "то в этом случае в нём возникает фактор просветления “невозмутимость”. В этом случае монах развивает невозмутимость как фактор просветления. В этом случае невозмутимость как фактор просветления устремляется к реализации в монахе за счёт развития.",
  "sn54.16:16.1": "Каждый раз, монахи, когда монах пребывает в созерцании чувств в чувствах…",
  "sn54.16:16.2": "ума в уме…",
  "sn54.16:16.3": "феноменов в феноменах,",
  "sn54.16:16.4": "то в этом случае незамутнённая осознанность утверждается в этом монахе.",
  "sn54.16:16.5": "Каждый раз, монахи, когда незамутнённая осознанность утвердилась в монахе – то в этом случае в нём возникает фактор просветления “осознанность”…",
  "sn54.16:17.1": "",
  "sn54.16:17.2": "",
  "sn54.16:17.3": "…фактор просветления “невозмутимость”. В этом случае монах развивает невозмутимость как фактор просветления. В этом случае невозмутимость как фактор просветления устремляется к реализации в монахе за счёт развития.",
  "sn54.16:17.4": "Вот так, монахи, четыре основы осознанности, будучи развитыми и взращенными, ведут к реализации семи факторов просветления.",
  "sn54.16:18.1": "И как, монахи, семь факторов просветления, будучи развитыми и взращенными, ведут к реализации истинного знания и освобождения?",
  "sn54.16:18.2": "Вот, монахи, монах развивает осознанность как фактор просветления, который основан на отречении, бесстрастии, прекращении, созревающий в оставлении.",
  "sn54.16:18.3": "Он развивает исследование Дхамм…",
  "sn54.16:18.4": "невозмутимость как фактор просветления, который основан на отречении, бесстрастии, прекращении, созревающий в оставлении.",
  "sn54.16:18.5": "Вот как, монахи, эти семь факторов просветления, будучи развитыми и взращенными, ведут к реализации истинного знания и освобождения”.",
  "sn54.16:18.6": "Шестая."
}