{
  "sn55.43:0.1": "Связанные Наставления 55.43",
  "sn55.43:0.2": "Глава Потоки заслуг со стихами",
  "sn55.43:0.3": "Сутта Потоки Третья",
  "sn55.43:1.1": "“Монахи, существуют эти четыре потока заслуг, потока благого, пищи для счастья.",
  "sn55.43:1.2": "Какие четыре?",
  "sn55.43:1.3": "1) Вот, монахи, ученик Благородных наделён подтверждённой верой в Будду: “В самом деле Благословенный – достойный, истинно самопробуждённый, совершенный в знании и поведении, достигший блага, знаток мира, непревзойдённый учитель тех, кто готов обучаться, учитель богов и людей, пробуждённый, благословенный”. Таков первый поток заслуг, поток благого, пища для счастья.",
  "sn55.43:1.4": "",
  "sn55.43:1.5": "",
  "sn55.43:2.1": "2) Далее, монахи, ученик Благородных наделён подтверждённой верой в Дхамму: “Дхамма превосходно разъяснена Благословенным, видимая здесь и сейчас, не зависящая от времени, приглашающая пойти и увидеть, ведущая к цели, познаваемая мудрыми самостоятельно”. Таков второй поток заслуг, поток благого, пища для счастья.",
  "sn55.43:2.2": "3) Далее, монахи, ученик Благородных наделён подтверждённой верой в Сангху: “Сангха учеников Благословенного, идущих по хорошему пути, идущих по прямому пути, идущих по верному пути, идущих по совершенному пути, другими словами, четыре пары или восемь типов личностей – это Сангха учеников Благословенного: достойная даров, достойная гостеприимства, достойная подношений, достойная уважения, непревзойдённое поле заслуг для мира”. Таков третий поток заслуг, поток благого, пища для счастья.",
  "sn55.43:3.1": "4) Далее, монахи, ученик Благородных мудр, он наделён мудростью в отношении [видения] происхождения и исчезновения [феноменов] – благородной, проницательной, ведущей к полному уничтожению страданий.",
  "sn55.43:3.2": "Таков четвёртый поток заслуг, поток благого, пища для счастья.",
  "sn55.43:3.3": "Таковы четыре потока заслуг, потока благого, пищи для счастья.",
  "sn55.43:4.1": "Когда, монахи, ученик Благородных обладает этими четырьмя потоками заслуг, потоками благого, то непросто измерить его заслуги так:",
  "sn55.43:4.2": "“Вот таков [объём] его потока заслуг, потока благого, пищи для счастья”.",
  "sn55.43:4.3": "Но вместо этого этот [объём] считается неизмеримым, безмерным, огромной грудой заслуг.",
  "sn55.43:4.4": "Так сказал Благословенный.",
  "sn55.43:4.5": "И сказав это, Счастливейший, Учитель, добавил:",
  "sn55.43:5.1": "“Тот, кто заслуг желает, в благом кто утвердился,",
  "sn55.43:5.2": "Тот развивает путь, чтобы Бессмертного достичь.",
  "sn55.43:5.3": "И тот, кто смог добраться до Дхаммы сердцевины, Уничтожению счастлив,",
  "sn55.43:5.4": "При думе не трепещет: “Придёт Владыка Смерти”."
}