{
  "an8.6:0.1": "Восходящие Наставления 8.6",
  "an8.6:0.2": "Глава Метта",
  "an8.6:0.3": "Сутта Мирские ситуации Вторая",
  "an8.6:1.1": "«Монахи, эти восемь мирских ситуаций вращаются вокруг мира, и мир вращается вокруг этих восьми мирских ситуаций.",
  "an8.6:1.2": "Какие восемь?",
  "an8.6:1.3": "обретение и утрата, слава и плохая репутация, похвала и порицание, удовольствие и боль.",
  "an8.6:1.4": "Эти восемь мирских ситуаций вращаются вокруг мира, и мир вращается вокруг этих восьми мирских ситуаций.",
  "an8.6:2.1": "Монахи, необученный заурядный человек встречает обретение и утрату, славу и плохую репутацию, похвалу и порицание, удовольствие и боль.",
  "an8.6:2.2": "Обученный ученик Благородных также встречает обретение и утрату, славу и плохую репутацию, похвалу и порицание, удовольствие и боль.",
  "an8.6:2.3": "Так в чём же разница, в чём несоответствие, в чём отличие между обученным учеником Благородных и необученным заурядным человеком в этом отношении?»",
  "an8.6:2.4": "«Учитель, наши учения укоренены в Благословенном, направляемы Благословенным, находят пристанище в Благословенном. Было бы хорошо, если бы Благословенный [сам] прояснил значение этого утверждения. Услышав это из его уст, монахи запомнят это».",
  "an8.6:3.1": "«Тогда слушайте внимательно, монахи. Я буду говорить».",
  "an8.6:3.2": "«Да, Учитель» – ответили монахи.",
  "an8.6:3.3": "Благословенный сказал:",
  "an8.6:3.4": "«Монахи, когда необученный заурядный человек встречается с обретением,",
  "an8.6:3.5": "он не рассуждает так:",
  "an8.6:3.6": "«Это обретение, с которым я встретился –",
  "an8.6:3.7": "непостоянно, болезненно, подвержено изменению». Он не понимает в соответствии с действительностью.",
  "an8.6:3.8": "Когда он встречается с утратой, он не рассуждает так: «Эта утрата, с которой я встретился – непостоянна, болезненна, подвержена изменению». Он не понимает в соответствии с действительностью.",
  "an8.6:3.9": "Когда он встречается со славой…",
  "an8.6:3.10": "плохой репутацией…",
  "an8.6:3.11": "похвалой…",
  "an8.6:3.12": "порицанием…",
  "an8.6:3.13": "удовольствием…",
  "an8.6:3.14": "болью,",
  "an8.6:3.15": "он не рассуждает так:",
  "an8.6:3.16": "«Эта боль, с которой я встретился –",
  "an8.6:3.17": "непостоянна, болезненна, подвержена изменению». Он не понимает в соответствии с действительностью.",
  "an8.6:4.1": "Обретение завладевает его умом, и утрата завладевает его умом. Слава… плохая репутация… похвала… порицание… удовольствие… и боль завладевает его умом.",
  "an8.6:4.2": "Он увлекаем обретением и отвращаем утратой.",
  "an8.6:4.3": "Он увлекаем славой и отвращаем плохой репутацией.",
  "an8.6:4.4": "Он увлекаем похвалой и отвращаем порицанием.",
  "an8.6:4.5": "Он увлекаем удовольствием и отвращаем болью.",
  "an8.6:4.6": "Так, будучи вовлечённым в увлечение и отвращение, он не свободен от рождения, от старости и смерти, от печали, стенания, боли, уныния и отчаяния.",
  "an8.6:4.7": "Он не свободен от боли, я говорю вам.",
  "an8.6:5.1": "Но, монахи, когда обученный ученик Благородных встречается с обретением,",
  "an8.6:5.2": "он рассуждает так:",
  "an8.6:5.3": "«Это обретение, с которым я встретился –",
  "an8.6:5.4": "непостоянно, болезненно, подвержено изменению». Он понимает в соответствии с действительностью.",
  "an8.6:5.5": "Когда он встречается с утратой, он рассуждает так: «Эта утрата, с которой я встретился – непостоянна, болезненна, подвержена изменению». Он понимает в соответствии с действительностью.",
  "an8.6:5.6": "Когда он встречается со славой…",
  "an8.6:5.7": "плохой репутацией…",
  "an8.6:5.8": "похвалой…",
  "an8.6:5.9": "порицанием…",
  "an8.6:5.10": "удовольствием…",
  "an8.6:5.11": "болью,",
  "an8.6:5.12": "он рассуждает так:",
  "an8.6:5.13": "«Эта боль, с которой я встретился –",
  "an8.6:5.14": "непостоянна, болезненна, подвержена изменению». Он понимает в соответствии с действительностью.",
  "an8.6:6.1": "Обретение не завладевает его умом, и утрата не завладевает его умом. Слава… плохая репутация… похвала… порицание… удовольствие… боль не завладевает его умом.",
  "an8.6:6.2": "Он не увлекаем обретением и не отвращаем утратой.",
  "an8.6:6.3": "Он не увлекаем славой и не отвращаем плохой репутацией.",
  "an8.6:6.4": "Он не увлекаем похвалой и не отвращаем порицанием.",
  "an8.6:6.5": "Он не увлекаем удовольствием и не отвращаем болью.",
  "an8.6:6.6": "Так, отбросив увлечение и отвращение, он свободен от рождения, от старости и смерти, от печали, стенания, боли, уныния и отчаяния.",
  "an8.6:6.7": "Он свободен от боли, я говорю вам.",
  "an8.6:6.8": "Это разница, это несоответствие, это отличие между обученным учеником Благородных и необученным заурядным человеком в этом отношении».",
  "an8.6:7.1": "«Утрата, обретение; дурная репутация и слава,",
  "an8.6:7.2": "И похвала, и порицание, и удовольствие и боль:",
  "an8.6:7.3": "Встречают люди эти ситуации [мирские] –",
  "an8.6:7.4": "Непостоянные, текучие, которые не могут перемены избежать.",
  "an8.6:8.1": "Но человек, что мудр и осознан, всех их знает,",
  "an8.6:8.2": "И видит: перемены в них не избежать.",
  "an8.6:8.3": "Желанные условия его не будоражат,",
  "an8.6:8.4": "А к неприятным не имеет отвращения он.",
  "an8.6:9.1": "Влечение, отвращение он смог рассеять,",
  "an8.6:9.2": "Они ушли и в нём их больше нет.",
  "an8.6:9.3": "Познав то состояние без пыли, без печали,",
  "an8.6:9.4": "Он понимает правильно, существование преодолев».",
  "an8.6:9.5": "Шестая."
}