{
  "an8.22:0.1": "Восходящие Наставления 8.22",
  "an8.22:0.2": "Глава Гахапати",
  "an8.22:0.3": "Сутта Угга Вторая",
  "an8.22:1.1": "Однажды Благословенный пребывал в стране Вадджей возле Хаттхигамы.",
  "an8.22:1.2": "Там Благословенный обратился к монахам:",
  "an8.22:1.3": "«Монахи, вам следует запомнить домохозяина Уггу из Хаттхигамы как того, кто обладает восемью удивительными и поразительными качествами».",
  "an8.22:1.4": "Так сказал Благословенный.",
  "an8.22:1.5": "Сказав так, Счастливый поднялся со своего сиденья и ушёл в свою хижину.",
  "an8.22:2.1": "И тогда утром некий монах оделся, взял чашу и одеяние, и отправился к дому домохозяина Угги из Хаттхигамы.",
  "an8.22:2.2": "Когда он пришёл, он сел на подготовленное для него сиденье. Затем домохозяин Угга из Хаттхигамы подошёл к этому монаху, поклонился ему и сел рядом. Тогда тот монах сказал ему:",
  "an8.22:2.3": "«Домохозяин, Благословенный объявил, что ты обладаешь восемью удивительными и поразительными качествами.",
  "an8.22:2.4": "Каковы они?»",
  "an8.22:3.1": "«Я не знаю, Достопочтенный,",
  "an8.22:3.2": "какими восемью удивительными и поразительными качествами я обладаю по словам Благословенного.",
  "an8.22:3.3": "Однако, во мне можно найти восемь удивительных и поразительных качеств.",
  "an8.22:3.4": "Слушайте внимательно, я буду говорить».",
  "an8.22:3.5": "«Да, домохозяин» – ответил монах.",
  "an8.22:3.6": "Домохозяин Угга из Хаттхигамы сказал:",
  "an8.22:3.7": "«Достопочтенный, я первый раз увидел Благословенного издали, когда пиршествовал в Роще Наги.",
  "an8.22:3.8": "Как только я увидел его, мой ум обрёл веру в него, и моё опьянение исчезло.",
  "an8.22:3.9": "Таково первое удивительное и поразительное качество, которое можно найти во мне.",
  "an8.22:4.1": "С верующим умом я посетил Благословенного.",
  "an8.22:4.2": "Благословенный дал мне последовательное наставление:",
  "an8.22:4.3": "о щедрости, о нравственности, о небесных мирах; объяснил опасность, тщетность и порочность чувственных удовольствий и преимущества отречения.",
  "an8.22:4.4": "И когда Благословенный увидел, что мой ум был готовым, гибким, лишённым помех, вдохновлённым и уверенным – тогда он изложил мне высочайшее учение, свойственное [только] Буддам,",
  "an8.22:4.5": "боль, скапливание, истечение, пусть.",
  "an8.22:4.6": "И подобно тому, как чистая ткань, с которой были смыты все пятна, стала готовой к покраске,",
  "an8.22:4.7": "точно также я, сидя прямо на том самом месте, обрёл чистое и незапятнанное Око Дхаммы:",
  "an8.22:4.8": "«Любое явление скапливания – всё это явление истечения».",
  "an8.22:4.9": "Я увидел Дхамму, постиг Дхамму, понял Дхамму и проник в Дхамму, вышел за пределы сомнений, избавившись от замешательства, стал уверенным в себе и независимым от других [в отношении] учения Учителя.",
  "an8.22:4.10": "Таково второе удивительное и поразительное качество, которое можно найти во мне.",
  "an8.22:5.1": "У меня было четыре молодых жены.",
  "an8.22:5.2": "И тогда я отправился к ним и сказал:",
  "an8.22:5.3": "«Сёстры, я принял правила тренировки с целомудрием как пятым.",
  "an8.22:5.4": "Если хотите, можете наслаждаться богатством здесь [в моём доме] и совершать заслуги, или же [можете] отправиться обратно в круг своей собственной семьи,",
  "an8.22:5.5": "или же сообщите мне о том, если хотите, чтобы я передал вас другому мужчине».",
  "an8.22:5.6": "Моя старшая жена тогда сказала:",
  "an8.22:5.7": "«Почтенный, отдай меня такому-то и такому-то мужчине».",
  "an8.22:5.8": "Я послал за тем мужчиной и своей левой рукой взял [руку] своей жены, а правой рукой взял церемониальную вазу, и отдал её тому мужчине.",
  "an8.22:5.9": "Но даже когда я отдал свою молодую жену, я не припоминаю, чтобы какие-либо колебания происходили в моём уме.",
  "an8.22:5.10": "Таково третье удивительное и поразительное качество, которое можно найти во мне.",
  "an8.22:6.1": "Моя семья богатая,",
  "an8.22:6.2": "но [этим] богатством легко делится с нравственными, хорошими людьми.",
  "an8.22:6.3": "Таково четвёртое удивительное и поразительное качество, которое можно найти во мне.",
  "an8.22:7.1": "Когда я прислуживаю монаху,",
  "an8.22:7.2": "я прислуживаю ему с уважением, а не без уважения.",
  "an8.22:7.3": "Если этот Достопочтенный учит меня Дхамме,",
  "an8.22:7.4": "я слушаю его с уважением, а не без уважения.",
  "an8.22:7.5": "Если он не обучает меня Дхамме, то тогда я обучаю его Дхамме.",
  "an8.22:7.6": "Таково пятое удивительное и поразительное качество, которое можно найти во мне.",
  "an8.22:8.1": "Не является необычным то, что божества приходят и сообщают мне:",
  "an8.22:8.2": "«Этот монах, домохозяин, освобождён в обоих отношениях. Этот освобождён мудростью. Этот – засвидетельствовавший телом. Тот – достигший воззрения. Тот – освобождённый верой. Тот – идущий-за-счёт-Дхаммы. Тот – идущий-за-счёт-веры. Этот – нравственный, хороший. Тот – безнравственный, плохой».",
  "an8.22:8.3": "И, тем не менее, когда я обслуживаю Сангху [подношением еды], я не припоминаю, чтобы думал так:",
  "an8.22:8.4": "«Дам этому чуть-чуть, а этому дам много».",
  "an8.22:8.5": "Напротив, я подаю с равностным умом.",
  "an8.22:8.6": "Таково шестое удивительное и поразительное качество, которое можно найти во мне.",
  "an8.22:9.1": "Не является необычным то, что божества приходят и сообщают мне:",
  "an8.22:9.2": "«Домохозяин, Дхамма хорошо разъяснена Благословенным».",
  "an8.22:9.3": "И тогда я отвечаю тем божествам:",
  "an8.22:9.4": "«Говорите ли вы так, или же нет, Дхамма хорошо разъяснена Благословенным».",
  "an8.22:9.5": "И, тем не менее, я не припоминаю, чтобы какое-либо ликование возникло [во мне] из-за того,",
  "an8.22:9.6": "что божества приходят ко мне, или же из-за того, что я общаюсь с божествами».",
  "an8.22:9.7": "Таково седьмое удивительное и поразительное качество, которое можно найти во мне.",
  "an8.22:10.1": "Если я скончаюсь прежде Благословенного, то не будет удивительным, если Благословенный объявит обо мне:",
  "an8.22:10.2": "«Нет таких оков, будучи привязанным которыми домохозяин Угга из Хаттхигамы мог бы вернуться обратно в этот мир».",
  "an8.22:10.3": "Таково восьмое удивительное и поразительное качество, которое можно найти во мне.",
  "an8.22:11.1": "Таковы, Достопочтенный, восемь удивительных и поразительных качеств, которые можно найти во мне.",
  "an8.22:11.2": "Но я не знаю,",
  "an8.22:11.3": "какими восемью удивительными и поразительными качествами я обладаю по словам Благословенного».",
  "an8.22:12.1": "И тогда тот монах, получив еду в качестве подаяния в доме домохозяина Угги из Хаттхигамы, поднялся со своего сиденья и ушёл.",
  "an8.22:12.2": "После принятия пищи, вернувшись с хождения за подаяниями, он подошёл к Благословенному, поклонился ему, сел рядом",
  "an8.22:12.3": "и рассказал обо всей беседе между ним и домохозяином Уггой из Хаттхигамы.",
  "an8.22:13.1": "«Хорошо, хорошо, монах!",
  "an8.22:13.2": "Я объявил, что домохозяин Угга из Хаттхигамы обладает теми же самыми восемью удивительными и поразительными качествами, которые он правдиво разъяснил тебе.",
  "an8.22:13.3": "Тебе следует запомнить домохозяина Уггу из Хаттхигамы, как того, кто обладает этими восемью удивительными и поразительными качествами».",
  "an8.22:13.4": "Вторая."
}