{
 "an8.39:0.1": "Восходящие Наставления 8.39",
 "an8.39:0.2": "Глава Дана",
 "an8.39:0.3": "Сутта Потоки заслуг",
 "an8.39:1.1": "“Монахи, есть эти восемь потоков заслуг, потоков благого, пищи для приятного – божественных, созревающих в приятном, направляющих в небесные миры – ведущие человека к желаемому, желанному и располагающему, к его благополучию и приятному.",
 "an8.39:1.2": "Какие восемь?",
 "an8.39:1.3": "Вот ученик Благородных принял прибежище в Будде.",
 "an8.39:1.4": "Таков первый поток заслуг, поток благого, пища для приятного – божественный, созревающий в приятном, направляющий в небесные миры – ведущий человека к желаемому, желанному и располагающему, к его благополучию и приятному.",
 "an8.39:2.1": "Далее, ученик Благородных принял прибежище в Дхамме.",
 "an8.39:2.2": "Таков второй поток заслуг…",
 "an8.39:3.1": "Далее, ученик Благородных принял прибежище в Сангхе.",
 "an8.39:3.2": "Таков третий поток заслуг…",
 "an8.39:3.3": "Монахи, есть эти пять даров – великих даров, изначальных, продолжительных, традиционных, древних, неподдельных и никогда не являвшихся поддельными прежде, которые не подделать сейчас и не подделать в будущем, которые не отвергаются мудрыми жрецами и отшельниками.",
 "an8.39:3.4": "Какие пять?",
 "an8.39:3.5": "Вот ученик Благородных, отбросив уничтожение жизни, воздерживается от уничтожения жизни.",
 "an8.39:3.6": "Воздерживаясь от уничтожения жизни, ученик Благородных дарует неизмеримому числу существ свободу от страха, вражды, страданий.",
 "an8.39:3.7": "И в свою очередь он и сам наслаждается безмерной свободой от страха, вражды, страданий.",
 "an8.39:3.8": "Таков первый дар, великий дар, изначальный, продолжительный, традиционный, древний, неподдельный и никогда не являвшийся поддельным прежде, который не подделать сейчас и не подделать в будущем, который не отвергается мудрыми жрецами и отшельниками.",
 "an8.39:3.9": "Таков четвёртый поток заслуг, поток благого, пища для приятного – божественный, созревающий в приятном, направляющий в небесные миры – ведущий человека к желаемому, желанному и располагающему, к его благополучию и приятному.",
 "an8.39:4.1": "Далее, ученик Благородных, отбросив взятие того, что [ему] не было дано, воздерживается от того, что ему не было дано…",
 "an8.39:4.2": "…",
 "an8.39:5.1": "Далее, ученик Благородных, отбросив неблагое сексуальное поведение, воздерживается от неблагого сексуального поведения…",
 "an8.39:5.2": "…",
 "an8.39:6.1": "Далее, ученик Благородных, отбросив ложь, воздерживается от лжи…",
 "an8.39:6.2": "…",
 "an8.39:7.1": "Далее, ученик Благородных, отбросив спиртные напитки, вино, одурманивающие вещества, что создают беспечность, воздерживается от спиртных напитков, вина, одурманивающих веществ, что создают беспечность.",
 "an8.39:7.2": "Воздерживаясь… ученик Благородных дарует неизмеримому числу существ свободу от страха, вражды, страданий.",
 "an8.39:7.3": "И в свою очередь он и сам наслаждается безмерной свободой от страха, вражды, страданий.",
 "an8.39:7.4": "Таков пятый дар, великий дар, изначальный, продолжительный, традиционный, древний, неподдельный и никогда не являвшийся поддельным прежде, который не подделать сейчас и не подделать в будущем, который не отвергается мудрыми жрецами и отшельниками.",
 "an8.39:7.5": "Таков восьмой поток заслуг, поток благого, пища для приятного – божественный, созревающий в приятном, направляющий в небесные миры – ведущий человека к желаемому, желанному и располагающему, к его благополучию и приятному.",
 "an8.39:8.1": "Таковы, монахи, восемь потоков заслуг, потоков благого, пищи для приятного – божественных, созревающих в приятном, направляющих в небесные миры – ведущие человека к желаемому, желанному и располагающему, к его благополучию и приятному”.",
 "an8.39:8.2": "Девятая."
}