{
 "an8.9:0.1": "Восходящие Наставления 8.9",
 "an8.9:0.2": "Глава Метта",
 "an8.9:0.3": "Сутта Нанда",
 "an8.9:1.1": "«Монахи, Тот, кто говорит правдиво, мог бы сказать о Нанде, что он представитель клана,",
 "an8.9:1.2": "что он силён,",
 "an8.9:1.3": "что он грациозен,",
 "an8.9:1.4": "и что он остро-страстный.",
 "an8.9:1.5": "И каким бы ещё образом Нанда мог бы вести полную и чистую святую жизнь, если бы не охранял двери органов чувств, не соблюдал бы умеренности в еде, не предавался бы бодрствованию, не обладал бы памятованием и сознательностью?",
 "an8.9:1.6": "Монахи, вот как Нанда является охранником у двери в органы чувств (индрии).",
 "an8.9:1.7": "Если Нанде нужно осмотреть восточную сторону, весь разум собрав Нанда восточную сторону осматривает:",
 "an8.9:1.8": "«Так меня восточную сторону осматривающего не охватят алчность-недовольство, плохие и неполезные ялвения».",
 "an8.9:1.9": "Таково это быть сознательлным.",
 "an8.9:2.1": "нужно осмотреть западную сторону…",
 "an8.9:2.2": "нужно осмотреть северную сторону…",
 "an8.9:2.3": "нужно осмотреть южную сторону…",
 "an8.9:2.4": "нужно посмотреть вверх…",
 "an8.9:2.5": "нужно посмотреть вверх…",
 "an8.9:2.6": "посмотреть по сторонам, весь разум собрав Нанда восточную сторону осматривает:",
 "an8.9:2.7": "«Так меня смотрящего по сторонам не охватят алчность-недовольство, плохие и неполезные ялвения».",
 "an8.9:2.8": "Таково это быть сознательлным.",
 "an8.9:2.9": "Вот как Нанда является охранником у двери в органы чувств (индрии).",
 "an8.9:3.1": "И вот как Нанда соблюдает умеренность в еде:",
 "an8.9:3.2": "тщательно [это] обдумав, Нанда принимает пищу:",
 "an8.9:3.3": "не ради развлечения, не ради опьянения, не ради физической красоты и привлекательности, но только для того, чтобы выжить и поддержать это тело, для того, чтобы устранить дискомфорт, ради ведения святой жизни, думая так: «Я устраню возникшие чувства [голода] и не создам новых чувств [от переедания]. Так я поддержу своё здоровье, не вызову порицаний, буду жить в благополучии».",
 "an8.9:3.4": "Вот как Нанда соблюдает умеренность в еде.",
 "an8.9:4.1": "И вот как Нанда предаётся бодрствованию:",
 "an8.9:4.2": "днём Нанда ходит вперёд и назад, сидит, очищая ум от тех состояний, что создают препятствия.",
 "an8.9:4.3": "Во время первой стражи ночи он сидит, ходит вперёд и назад, очищая свой ум от тех состояний, что создают препятствия.",
 "an8.9:4.4": "Во время срединной стражи ночи он ложится на правый бок в позе льва, положив одну стопу к стопе, памятующий и сознательлным, представив сознавание восстановления.",
 "an8.9:4.5": "После подъёма, во время последней стражи ночи, он ходит вперёд и назад, очищая свой ум от тех состояний, что создают препятствия.",
 "an8.9:4.6": "Вот так Нанда предаётся бодрствованию.",
 "an8.9:5.1": "И вот как Нанда памятущий и сознательный:",
 "an8.9:5.2": "Нанда знает чувства, по мере того, как они возникают, наличествуют, и исчезают.",
 "an8.9:5.3": "Он знает сознавания по мере того, как они возникают, наличествуют, и исчезают.",
 "an8.9:5.4": "Он знает мысли по мере того, как они возникают, наличествуют, и исчезают.",
 "an8.9:5.5": "Вот как Нанда осознан и бдителен.",
 "an8.9:6.1": "И каким бы ещё образом Нанда мог бы вести полную и чистую святую жизнь, если бы не охранял врата чувств, не соблюдал бы умеренности в еде, не предавался бы бодрствованию, не обладал бы осознанностью и бдительностью?»",
 "an8.9:6.2": "Девятая."
}