{
  "an8.24:0.1": "Восходящие Наставления 8.24",
  "an8.24:0.2": "Глава Гахапати",
  "an8.24:0.3": "Сутта Хаттхака Вторая",
  "an8.24:1.1": "Однажды Благословенный пребывал в Алави возле рощи Аггалавы.",
  "an8.24:1.2": "И тогда Хаттхака из Алави вместе с пятью сотнями мирян подошёл к Благословенному, поклонился ему, и сел рядом. Затем Благословенный сказал ему:",
  "an8.24:1.3": "«Твоя свита огромна, Хаттхака.",
  "an8.24:1.4": "Каким образом ты поддерживаешь такую большую свиту?»",
  "an8.24:1.5": "«Почтенный, поддерживаю с помощью четырёх средств поддержания благоприятных отношений, которым научил Благословенный.",
  "an8.24:1.6": "Когда я знаю:",
  "an8.24:1.7": "«Этого можно поддержать дарением» – то я поддерживаю его дарением.",
  "an8.24:1.8": "Когда я знаю:",
  "an8.24:1.9": "«Этого можно поддержать приятной речью» – то я поддерживаю его приятной речью.",
  "an8.24:1.10": "Когда я знаю:",
  "an8.24:1.11": "«Этого можно поддержать благодетельным поведением» – то я поддерживаю его благодетельным поведением.",
  "an8.24:1.12": "Когда я знаю:",
  "an8.24:1.13": "«Этого можно поддержать равностностью» – то я поддерживаю его равностностью.",
  "an8.24:1.14": "В моей семье есть богатство, почтенный.",
  "an8.24:1.15": "Они не думают, что должны меня слушать так, как если бы я был бедным».",
  "an8.24:1.16": "«Хорошо, хорошо, Хаттхака!",
  "an8.24:1.17": "Таков метод, посредством которого ты можешь поддерживать такую большую свиту.",
  "an8.24:1.18": "Ведь все те, кто в прошлом поддерживали большую свиту, делали так посредством тех же самых четырёх средств поддержания благоприятных отношений.",
  "an8.24:1.19": "И все те, кто в будущем будут поддерживать большую свиту, будут делать так посредством тех же самых четырёх средств поддержания благоприятных отношений.",
  "an8.24:1.20": "И все те, кто в настоящем поддерживают большую свиту, все делают так посредством тех же самых четырёх средств поддержания благоприятных отношений».",
  "an8.24:2.1": "И затем, после того как Благословенный наставил, воодушевил, вдохновил, и порадовал Хаттхаку из Алави беседой о Дхамме, Хаттхака поднялся со своего сиденья, поклонился Благословенному, и ушёл, обойдя его с правой стороны.",
  "an8.24:2.2": "И вскоре после того, как Хаттхака из Алави ушёл, Благословенный обратился к монахам:",
  "an8.24:2.3": "«Монахи, вам следует запомнить Хаттхаку из Алави как того, кто обладает восемью удивительными и поразительными качествами.",
  "an8.24:2.4": "Какими восемью?",
  "an8.24:2.5": "Хаттхака из Алави наделён Верой.",
  "an8.24:2.6": "Он нравственный,",
  "an8.24:2.7": "обладает чувством стыда и",
  "an8.24:2.8": "боязнью совершить проступок.",
  "an8.24:2.9": "Он учёный [в Дхамме],",
  "an8.24:2.10": "щедрый,",
  "an8.24:2.11": "мудрый.",
  "an8.24:2.12": "У него мало желаний.",
  "an8.24:2.13": "Вам следует запомнить Хаттхаку из Алави как того, кто обладает этими восемью удивительными и поразительными качествами».",
  "an8.24:2.14": "Четвёртая."
}