{
  "an8.54:0.1": "Восходящие Наставления 8.54",
  "an8.54:0.2": "Глава Готами",
  "an8.54:0.3": "Сутта Дигхаджану",
  "an8.54:1.1": "Однажды Благословенный пребывал в стране Колиев рядом с городом Колиев под названием Каккарапатта.",
  "an8.54:1.2": "Там молодой Дигхаджану из клана Колиев подошёл к Благословенному, поклонился ему, сел рядом, и сказал:",
  "an8.54:1.3": "«Почтенный, мы, миряне, наслаждаемся чувственными удовольствиями, живём в доме, полном детей. Мы используем сандаловое дерево из Каси. Мы носим гирлянды, [используем] благовония и мази. Мы принимаем золото и серебро.",
  "an8.54:1.4": "Пусть Благословенный научит Дхамме так, чтобы это привело к нашему благополучию и комфорту в этой жизни и в будущих жизнях».",
  "an8.54:2.1": "«Бьяггхападджа, существуют эти четыре вещи, что ведут представителя клана к благополучию и комфорту в этой жизни.",
  "an8.54:2.2": "Какие четыре?",
  "an8.54:2.3": "Совершенство в предприимчивости, совершенство в защите, совершенство в дружбе с хорошими друзьями, и жизнь по средствам.",
  "an8.54:2.4": "И что такое совершенство в предприимчивости?",
  "an8.54:2.5": "Какими бы ни были те способы, которыми представитель клана зарабатывает себе на жизнь –",
  "an8.54:2.6": "сельское хозяйство, торговля, скотоводство, стрельба из лука, государственное служение, или какое-либо иное ремесло –",
  "an8.54:2.7": "он в этом умел и прилежен. Он судит о [выполнении] этой [его] работы уже только после её выполнения, чтобы довести её до конца и выполнить её подобающим образом.",
  "an8.54:2.8": "Это называется совершенством в предприимчивости.",
  "an8.54:3.1": "И что такое совершенство в защите?",
  "an8.54:3.2": "Вот представитель клана устанавливает защиту и охрану богатства, которое он обрёл посредством предприимчивости и старания, [которое он] накопил силой своих рук, заработал с потом на лице – праведно обретённое праведное богатство –",
  "an8.54:3.3": "думая [так]:",
  "an8.54:3.4": "«Как мне сделать так, чтобы цари и воры не забрали его, чтобы огонь не спалил его, чтобы наводнения не смыли его, чтобы недовольные наследники не забрали его?»",
  "an8.54:3.5": "Это называется совершенством в защите.",
  "an8.54:4.1": "И что такое дружба с хорошими друзьями?",
  "an8.54:4.2": "В какой бы деревне или городе ни проживал представитель клана, он общается с домохозяевами или их сыновьями – либо юными, но зрелыми в нравственности, либо пожилыми, но зрелыми в нравственности – которые совершенны в вере, нравственном поведении, щедрости, и мудрости. Он общается с ними, ведёт с ними беседы. До той степени, до которой те совершенны в вере, он пытается сравняться с ними в их совершенстве веры. До той степени, до которой те совершенны в нравственном поведении, он пытается сравняться с ними в их совершенстве нравственного поведения. До той степени, до которой те совершенны в щедрости, он пытается сравняться с ними в их совершенстве щедрости. До той степени, до которой те совершенны в мудрости, он пытается сравняться с ними в их совершенстве мудрости.",
  "an8.54:4.3": "Это называется дружбой с хорошими друзьями.",
  "an8.54:5.1": "И что такое жизнь по средствам?",
  "an8.54:5.2": "Вот представитель клана знает свой доход и траты, ведёт жизнь по средствам, ни слишком расточительную, ни слишком бережливую, [осознавая]: «Так мой доход будет превышать траты, а не наоборот».",
  "an8.54:5.3": "Подобно тому, как оценщик или его ученик, держа весы, знает: «[Положив] столько, [чаша] идёт вниз, а [положив] столько она идёт вверх» –",
  "an8.54:5.4": "точно также, представитель клана знает свой доход и траты… «Так мой доход будет превышать траты, а не наоборот».",
  "an8.54:5.5": "Если представитель клана имеет малый доход, но живёт расточительно, другие скажут о нём: «Этот представитель клана проедает богатство также как тот, кто поедает инжир.",
  "an8.54:5.6": "Но если у него большой доход, но он живёт скупо, другие скажут о нём: «Этот представитель клана морит себя голодом».",
  "an8.54:5.7": "Когда представитель клана знает свой доход и траты… «Так мой доход будет превышать траты, а не наоборот» -",
  "an8.54:5.8": "Но это называется жизнью по средствам.",
  "an8.54:6.1": "Накопленное богатство имеет четыре источника распыления:",
  "an8.54:6.2": "траты на женщин, на выпивку, на азартные игры, и на дружбу с плохими друзьями, плохими спутниками, плохими товарищами.",
  "an8.54:6.3": "Это как если бы было большое водохранилище с четырьмя впусками и выпусками,",
  "an8.54:6.4": "и человек перекрыл бы впуски и открыл бы выпуски,",
  "an8.54:6.5": "и не пролилось бы достаточного [количества] дождя –",
  "an8.54:6.6": "то можно было бы ожидать [того, что] вода в водохранилище уменьшится, а не увеличится.",
  "an8.54:6.7": "Точно также, накопленное богатство имеет четыре источника распыления:",
  "an8.54:6.8": "траты на женщин, на выпивку, на азартные игры, и на дружбу с плохими друзьями, плохими спутниками, плохими товарищами.",
  "an8.54:7.1": "Накопленное богатство имеет четыре источника накопления:",
  "an8.54:7.2": "избегание трат на женщин, на выпивку, на азартные игры, и ведение дружбы с хорошими друзьями, хорошими спутниками, хорошими товарищами.",
  "an8.54:7.3": "Это как если бы было большое водохранилище с четырьмя впусками и выпусками,",
  "an8.54:7.4": "и человек открыл бы впуски и перекрыл выпуски,",
  "an8.54:7.5": "и пролилось бы достаточно дождя –",
  "an8.54:7.6": "то можно было бы ожидать [того, что] вода в водохранилище увеличится, а не уменьшится.",
  "an8.54:7.7": "Точно также, накопленное богатство имеет четыре источника накопления:",
  "an8.54:7.8": "избегание трат на женщин, на выпивку, на азартные игры, и ведение дружбы с хорошими друзьями, хорошими спутниками, хорошими товарищами.",
  "an8.54:8.1": "Таковы четыре вещи, которые ведут представителя клана к благополучию и комфорту в этой самой жизни.",
  "an8.54:9.1": "Бьяггхападджа, существуют эти [иные] четыре вещи, что ведут представителя клана к благополучию и комфорту в будущих жизнях.",
  "an8.54:9.2": "Какие четыре?",
  "an8.54:9.3": "Совершенство в вере, совершенство в нравственном поведении, совершенство в щедрости, совершенство в мудрости.",
  "an8.54:10.1": "И что такое совершенство в вере?",
  "an8.54:10.2": "Вот представитель клана наделён верой. Он верит в просветление Татхагаты:",
  "an8.54:10.3": "«В самом деле Благословенный – арахант, полностью просветлённый, совершенный в истинном знании и поведении, достигший блага, знаток мира, непревзойдённый учитель тех, кто готов обучаться, учитель богов и людей, пробуждённый, благословенный».",
  "an8.54:10.4": "Это называется совершенством в вере.",
  "an8.54:11.1": "И что такое совершенство в нравственном поведении?",
  "an8.54:11.2": "Вот представитель клана воздерживается от уничтожения жизни, от взятия того, что не дано, от неблагого сексуального поведения, от лжи, от спиртных напитков, вина, и одурманивающих веществ, что являются основой для беспечности.",
  "an8.54:11.3": "Это называется совершенством в нравственном поведении.",
  "an8.54:12.1": "И что такое совершенство в щедрости?",
  "an8.54:12.2": "Вот представитель клана пребывает дома с умом, лишённым пятна скупости, щедрым, открытым, радуется оставлению, предан благотворительности, радуется дарению и разделению.",
  "an8.54:12.3": "Это называется совершенством в щедрости.",
  "an8.54:13.1": "И что такое совершенство в мудрости?",
  "an8.54:13.2": "Вот представитель клана мудр. Он обладает мудростью, которая различает происхождение и исчезновение – благородной, проницательной, ведущей к полному уничтожению страданий.",
  "an8.54:13.3": "Это называется совершенством в мудрости.",
  "an8.54:14.1": "Таковы четыре вещи, которые ведут представителя клана к благополучию и комфорту в этой самой жизни.",
  "an8.54:15.1": "«Он предприимчивый в своих делах,",
  "an8.54:15.2": "Прилежный в начинаниях своих,",
  "an8.54:15.3": "Живёт [всегда] он жизнью по средствам,",
  "an8.54:15.4": "И охраняет то, что накопил.",
  "an8.54:16.1": "Веру имеет, в нравственности совершенен,",
  "an8.54:16.2": "Он щедрый, скаредности он лишён,",
  "an8.54:16.3": "И постоянно Путь [духовный] очищает –",
  "an8.54:16.4": "К сохранности ведёт который в жизнях, что придут.",
  "an8.54:17.1": "И так, восьмёрка качеств этих",
  "an8.54:17.2": "Того, кто с верой ищет и живёт мирскою жизнью,",
  "an8.54:17.3": "Как говорил Тот, Назван Кто Правдиво,",
  "an8.54:17.4": "К комфорту ведёт в обоих состояниях:",
  "an8.54:18.1": "К благополучию и благу в этой самой жизни,",
  "an8.54:18.2": "А также к комфорту в жизнях, что придут потом.",
  "an8.54:18.3": "Поэтому у тех, кто пребывает дома,",
  "an8.54:18.4": "Их щедрость и заслуги [постоянно] возрастают».",
  "an8.54:18.5": "Четвёртая."
}