{
  "an8.30:0.1": "Восходящие Наставления 8.30",
  "an8.30:0.2": "Глава Гахапати",
  "an8.30:0.3": "Сутта Ануруддха Маха Витакка",
  "an8.30:1.1": "Однажды Благословенный пребывал в стране Бхаггов в Сунсумарагире в оленьем парке Рощи Бхесакалы. ",
  "an8.30:1.2": "И тогда Достопочтенный Ануруддха пребывал в стране Четиев в восточном Бамбуковом Парке. ",
  "an8.30:1.3": "По мере того как Достопочтенный Ануруддха пребывал уединённым в затворничестве, следующая цепочка мыслей возникла в его уме:",
  "an8.30:1.4": "«Эта Дхамма для того, у кого мало желаний, а не для того, у кого желания сильны. ",
  "an8.30:1.5": "Эта Дхамма для того, кто довольствуется [тем, что есть], а не для того, кто не довольствуется. ",
  "an8.30:1.6": "Эта Дхамма для того, кто затворяется в уединении, а не для того, кто радуется компании. ",
  "an8.30:1.7": "Эта Дхамма для того, кто усерден, а не для того, кто ленив. ",
  "an8.30:1.8": "Эта Дхамма для того, у кого утверждена осознанность, а не для того, у кого ум замутнён. ",
  "an8.30:1.9": "Эта Дхамма для того, кто сосредоточен, а не для того, кто не сосредоточен. ",
  "an8.30:1.10": "Эта Дхамма для того, кто мудр, а не для того, кто немудр».",
  "an8.30:2.1": "Благословенный познал своим собственным умом эту цепочку мыслей в уме Достопочтенного Ануруддхи. И тогда, подобно тому как сильный человек распрямил бы согнутую руку или согнул распрямлённую, Благословенный исчез из оленьего парка Рощи Бхесакалы, что в Сунсумарагире в стране Бхаггов, и возник перед Достопочтенным Ануруддхой в стране Четиев в восточном Бамбуковом Парке. ",
  "an8.30:2.2": "Там Благословенный сел на подготовленное для него сиденье. ",
  "an8.30:2.3": "Достопочтенный Ануруддха поклонился ему, ",
  "an8.30:2.4": "сел рядом, и Благословенный сказал ему: ",
  "an8.30:3.1": "«Хорошо, хорошо, Ануруддха! ",
  "an8.30:3.2": "Хорошо, что ты обдумал эти мысли великой личности, то есть: ",
  "an8.30:3.3": "«Эта Дхамма для тех… ",
  "an8.30:3.4": "",
  "an8.30:3.5": "",
  "an8.30:3.6": "",
  "an8.30:3.7": "",
  "an8.30:3.8": "",
  "an8.30:3.9": "а не для тех, кто немудр». ",
  "an8.30:3.10": "Поэтому, Ануруддха, также поразмышляй и над этой восьмой мыслью великой личности: ",
  "an8.30:3.11": "«Эта Дхамма для того, кто радуется не-разрастанию, находит удовольствие в не-разрастании, а не для того, кто радуется разрастанию и находит удовольствие в разрастании».",
  "an8.30:4.1": "Когда, Ануруддха, ты обдумываешь эти восемь мыслей великой личности, то тогда, до той степени, до которой ты пожелаешь, будучи отстранённым от чувственных удовольствий, отстранённым от неблагих состояний [ума], ты будешь входить и пребывать в первой джхане, которая сопровождается направлением и удержанием [ума на объекте медитации], с восторгом и удовольствием, которые возникли из-за [этой] отстранённости.",
  "an8.30:5.1": "Когда ты обдумываешь эти восемь мыслей великой личности, то тогда, до той степени, до которой ты пожелаешь, с угасанием направления и удержания [ума на объекте], ты будешь входить и пребывать во второй джхане, в которой наличествуют внутренняя уверенность и единение ума, в которой нет направления и удержания, но есть восторг и удовольствие, которые возникли посредством сосредоточения.",
  "an8.30:6.1": "Когда ты обдумываешь эти восемь мыслей великой личности, то тогда, до той степени, до которой ты пожелаешь, с угасанием восторга ты будешь пребывать невозмутимым, осознанным, бдительным, и ощущать приятное телом. Ты будешь входить и пребывать в третьей джхане, о которой Благородные говорят так: «Он невозмутим, осознан, пребывает в удовольствии».",
  "an8.30:7.1": "Когда ты обдумываешь эти восемь мыслей великой личности, то тогда, до той степени, до которой ты пожелаешь, с оставлением удовольствия и боли, равно как и с предыдущим угасанием радости и недовольства, ты будешь входить и пребывать в четвёртой джхане, которая ни-приятна-ни-болезненна, характерна чистейшей осознанностью из-за невозмутимости.",
  "an8.30:8.1": "Когда ты обдумываешь эти восемь мыслей великой личности и обретаешь без сложностей и проблем эти четыре джханы, что являются высшим умом и приятными пребываниями в этой самой жизни, то тогда, по мере того как ты живёшь, довольствуясь [тем, что есть], твоё одеяние из обносков будет представляться тебе тем же самым, чем представляется сундук, полный различных цветных одежд, домохозяину или сыну домохозяина. ",
  "an8.30:8.2": "И оно будет служить тебе ради твоей радости, лёгкости, умиротворённости, и для вхождения в ниббану.",
  "an8.30:9.1": "Когда ты обдумываешь эти восемь мыслей великой личности и обретаешь без сложностей и проблем эти четыре джханы, что являются высшим умом и приятными пребываниями в этой самой жизни, то тогда, по мере того как ты живёшь, довольствуясь [тем, что есть], остатки еды, полученные как подаяние, будут представляться тебе тем же самым, чем представляется блюдо из риса, очищенного от чёрных зёрен, приправленное различными подливками и карри, домохозяину или сыну домохозяина. ",
  "an8.30:9.2": "И они будут служить тебе ради твоей радости, лёгкости, умиротворённости, и для вхождения в ниббану.",
  "an8.30:10.1": "Когда ты обдумываешь эти восемь мыслей великой личности и обретаешь без сложностей и проблем эти четыре джханы, что являются высшим умом и приятными пребываниями в этой самой жизни, то тогда, по мере того как ты живёшь, довольствуясь [тем, что есть], твоё место обитания у подножья дерева будет представляться тебе тем же самым, чем представляется дом с остроконечной крышей, покрытый штукатуркой изнутри и снаружи, не пропускающий сквозняков, с закрытыми ставнями и запертыми засовами, домохозяину или сыну домохозяина. ",
  "an8.30:10.2": "И оно будет служить тебе ради твоей радости, лёгкости, умиротворённости, и для вхождения в ниббану.",
  "an8.30:11.1": "Когда ты обдумываешь эти восемь мыслей великой личности и обретаешь без сложностей и проблем эти четыре джханы, что являются высшим умом и приятными пребываниями в этой самой жизни, то тогда, по мере того как ты живёшь, довольствуясь [тем, что есть], твоя постель или сиденье, сделанное из соломы, будет представляться тебе тем же самым, чем представляется диван с пледами, одеялами, накидками, с превосходным покрытием из шкуры антилопы, с навесом наверху и красными подушками по обеим сторонам, домохозяину или сыну домохозяина. ",
  "an8.30:11.2": "И оно будет служить тебе ради твоей радости, лёгкости, умиротворённости, и для вхождения в ниббану.",
  "an8.30:12.1": "Когда ты обдумываешь эти восемь мыслей великой личности и обретаешь без сложностей и проблем эти четыре джханы, что являются высшим умом и приятными пребываниями в этой самой жизни, то тогда, по мере того как ты живёшь, довольствуясь [тем, что есть], твоё лекарство из застоявшейся коровьей мочи будет представляться тебе тем же самым, чем представляются различные медикаменты из топлёного масла, масла, мёда, и мелассы, домохозяину или сыну домохозяина. ",
  "an8.30:12.2": "И оно будет служить тебе ради твоей радости, лёгкости, умиротворённости, и для вхождения в ниббану.",
  "an8.30:12.3": "Поэтому, Ануруддха, тебе следует провести следующий сезон дождей здесь, в стране Четиев в восточном Бамбуковом Парке.",
  "an8.30:12.4": "«Да, почтенный» – ответил Достопочтенный Ануруддха.",
  "an8.30:13.1": "И затем, наставив Достопочтенного Ануруддху, подобно тому как сильный человек распрямил бы согнутую руку или согнул распрямлённую, Благословенный исчез перед Достопочтенным Ануруддхой из восточного Бамбукового Парка в стране Четиев и вновь появился в оленьем парке Рощи Бхесакалы, что в Сунсумарагире в стране Бхаггов. ",
  "an8.30:13.2": "Там он сел на подготовленное для него сиденье.",
  "an8.30:13.3": "Сев, Благословенный обратился к монахам: ",
  "an8.30:13.4": "«Монахи, я научу вас восьми мыслям великого человека. Слушайте внимательно. Я буду говорить».",
  "an8.30:13.5": "«Каковы, монахи, восемь мыслей великого человека? ",
  "an8.30:13.6": "«Эта Дхамма для того, у кого мало желаний, а не для того, у кого желания сильны. ",
  "an8.30:13.7": "Эта Дхамма для того, кто довольствуется [тем, что есть], а не для того, кто не довольствуется. ",
  "an8.30:13.8": "Эта Дхамма для того, кто затворяется в уединении, а не для того, кто радуется компании. ",
  "an8.30:13.9": "Эта Дхамма для того, кто усерден, а не для того, кто ленив. ",
  "an8.30:13.10": "Эта Дхамма для того, у кого утверждена осознанность, а не для того, у кого ум замутнён. ",
  "an8.30:13.11": "Эта Дхамма для того, кто сосредоточен, а не для того, кто не сосредоточен. ",
  "an8.30:13.12": "Эта Дхамма для того, кто мудр, а не для того, кто немудр. ",
  "an8.30:13.13": "Эта Дхамма для того, кто радуется не-разрастанию, находит удовольствие в не-разрастании, а не для того, кто радуется разрастанию и находит удовольствие в разрастании».",
  "an8.30:14.1": "Так было сказано: «Эта Дхамма для того, у кого мало желаний, а не для того, у кого желания сильны». ",
  "an8.30:14.2": "В отношении чего так было сказано?",
  "an8.30:14.3": "Вот у монаха мало желаний, он не желает: «Пусть люди знают меня как того, у кого мало желаний». Когда он довольствуется [тем, что есть], он не желает: «Пусть люди знают меня как того, кто довольствуется». Когда он затворяется в уединении, он не желает: «Пусть люди знают меня как того, кто затворяется в уединении». Когда он усерден, он не желает: «Пусть люди знают меня как того, кто усерден». Когда он осознан, он не желает: «Пусть люди знают меня как того, кто осознан». Когда он сосредоточен, он не желает: «Пусть люди знают меня как того, кто сосредоточен». Когда он мудр, он не желает: «Пусть люди знают меня как того, кто мудр». Когда он находит удовольствие в не-разрастании, он не желает: «Пусть люди знают меня как того, кто находит удовольствие в не-разрастании».",
  "an8.30:14.4": "Когда так было сказано: «Эта Дхамма для того, у кого мало желаний, а не для того, у кого желания сильны» – ",
  "an8.30:14.5": "то в отношении этого так было сказано.",
  "an8.30:15.1": "Так было сказано: «Эта Дхамма для того, кто довольствуется [тем, что есть], а не для того, кто не довольствуется». В отношении чего так было сказано?",
  "an8.30:15.2": "Вот монах довольствуется любыми одеяниями, едой с подаяний, жилищами, лекарствами и обеспечением для больных [монахов].",
  "an8.30:15.3": "Когда так было сказано… ",
  "an8.30:15.4": "– то в отношении этого так было сказано.",
  "an8.30:16.1": "Так было сказано: «Эта Дхамма для того, кто затворяется в уединении, а не для того, кто радуется компании». В отношении чего так было сказано?",
  "an8.30:16.2": "Вот, когда монах затворяется в уединении – монахи, монахини, миряне, мирянки, цари, царские министры, учителя других учений, ученики учителей других учений подходят к нему. ",
  "an8.30:16.3": "В каждом случае, имея ум, который направляется, устремляется, склоняется к затворничеству, уединению, радуется отречению, он, ведя с ними беседу, неизменно думает о том, чтобы они оставили его одного.",
  "an8.30:16.4": "Когда так было сказано… ",
  "an8.30:16.5": "– то в отношении этого так было сказано.",
  "an8.30:17.1": "Так было сказано: «Эта Дхамма для того, кто усерден, а не для того, кто ленив». В отношении чего так было сказано?",
  "an8.30:17.2": "Вот монах зародил усилие к оставлению неблагих качеств и обретению благих качеств. [В этом] он силён, упорен в старании, не откладывает [своей] обязанности развивать благие качества.",
  "an8.30:17.3": "Когда так было сказано… ",
  "an8.30:17.4": "– то в отношении этого так было сказано.",
  "an8.30:18.1": "Так было сказано: «Эта Дхамма для того, у кого утверждена осознанность, а не для того, у кого ум замутнён». ",
  "an8.30:18.2": "В отношении чего так было сказано?",
  "an8.30:18.3": "Вот монах осознан, наделён высочайшей осознанностью и настороженностью, хранит в памяти и помнит то, что было сделано и сказано давным-давно.",
  "an8.30:18.4": "Когда так было сказано… ",
  "an8.30:18.5": "– то в отношении этого так было сказано.",
  "an8.30:19.1": "Так было сказано: «Эта Дхамма для того, кто сосредоточен, а не для того, кто не сосредоточен». ",
  "an8.30:19.2": "В отношении чего так было сказано?",
  "an8.30:19.3": "Вот монах, будучи отстранённым от чувственных удовольствий… входит и пребывает в первой джхане… четвёртой джхане.",
  "an8.30:19.4": "Когда так было сказано… ",
  "an8.30:19.5": "– то в отношении этого так было сказано.",
  "an8.30:20.1": "Так было сказано: «Эта Дхамма для того, кто мудр, а не для того, кто немудр». ",
  "an8.30:20.2": "В отношении чего так было сказано?",
  "an8.30:20.3": "Вот монах мудр. Он обладает мудростью, которая различает происхождение и исчезновение – благородной, проницательной, ведущей к полному уничтожению страданий.",
  "an8.30:20.4": "Когда так было сказано… ",
  "an8.30:20.5": "– то в отношении этого так было сказано.",
  "an8.30:21.1": "Так было сказано: «Эта Дхамма для того, кто радуется не-разрастанию, находит удовольствие в не-разрастании, а не для того, кто радуется разрастанию и находит удовольствие в разрастании». ",
  "an8.30:21.2": "В отношении чего так было сказано?",
  "an8.30:21.3": "Вот ум монаха устремляется к прекращению разрастания, становится безмятежным, успокаивается, освобождается в этом.",
  "an8.30:21.4": "Когда так было сказано: «Эта Дхамма для того, кто радуется не-разрастанию, находит удовольствие в не-разрастании, а не для того, кто радуется разрастанию и находит удовольствие в разрастании» – ",
  "an8.30:21.5": "то в отношении этого так было сказано».",
  "an8.30:22.1": "И затем Достопочтенный Ануруддха провёл следующий сезон дождей в стране Четиев в восточном Бамбуковом Парке. ",
  "an8.30:22.2": "Пребывая в уединении прилежным, старательным, решительным, Достопочтенный Ануруддха, реализовав это для себя посредством прямого знания, здесь и сейчас вошёл и пребывал в высочайшей цели святой жизни, ради которой представители клана праведно оставляют жизнь домохозяина и ведут жизнь бездомную. ",
  "an8.30:22.3": "Он напрямую познал: «Рождение уничтожено, святая жизнь прожита, сделано то, что следовало сделать, не будет более возвращения в какое-либо состояние существования». ",
  "an8.30:22.4": "И Достопочтенный Ануруддха стал одним из арахантов. ",
  "an8.30:22.5": "И по тому случаю, когда он достиг арахантства, Достопочтенный Ануруддха произнёс эти строфы:",
  "an8.30:23.1": "«Познав мои мысли,",
  "an8.30:23.2": "Лучший учитель",
  "an8.30:23.3": "Психики силой пришёл [вдруг] ко мне,",
  "an8.30:23.4": "В теле, что создано было умом.",
  "an8.30:24.1": "Большему смог он меня научить,",
  "an8.30:24.2": "Чем содержалось в мыслях моих:",
  "an8.30:24.3": "Будда, довольный не-разрастанием,",
  "an8.30:24.4": "Он научил меня не-разрастанию.",
  "an8.30:25.1": "Выучив данное мне наставление,",
  "an8.30:25.2": "Я восхитился учением его.",
  "an8.30:25.3": "Истинных тройку я знаний обрёл,",
  "an8.30:25.4": "Будды учение исполнено [мной]».",
  "an8.30:25.5": "Десятая.",
  "an8.30:25.6": "Глава Гахапати Третья.",
  "an8.30:26.0": "Оглавление",
  "an8.30:26.1": "",
  "an8.30:26.2": "",
  "an8.30:26.3": "",
  "an8.30:26.4": ""
}