{
 "an8.20:0.1": "Восходящие Наставления 8.20",
 "an8.20:0.2": "Большая Глава",
 "an8.20:0.3": "Сутта Упосатха",
 "an8.20:1.1": "Однажды Благословенный пребывал в Саваттхи в Восточном Парке в поместье Мигараматы.",
 "an8.20:1.2": "И в то время, в день Упосатхи, Благословенный сидел в окружении Сангхи монахов.",
 "an8.20:1.3": "И тогда Достопочтенный Ананда – как наступила глубокая ночь, в конце первой стражи – поднялся со своего сиденья, закинул верхнее одеяние за плечо, уважительно поприветствовал Благословенного и обратился к нему:",
 "an8.20:1.4": "«Учитель, глубокая ночь наступила. Первая стража окончилась. Сангха монахов вот уже долгое время сидит здесь.",
 "an8.20:1.5": "Пусть Благословенный начнёт декламацию Патимоккхи монахам».",
 "an8.20:2.1": "Когда так было сказано, Благословенный молчал.",
 "an8.20:2.2": "Как наступила [ещё более] глубокая ночь, в конце второй стражи, Достопочтенный Ананда поднялся со своего сиденья, закинул верхнее одеяние за плечо, уважительно поприветствовал Благословенного и обратился к нему:",
 "an8.20:2.3": "«Учитель, глубокая ночь наступила. Вторая стража окончилась. Сангха монахов вот уже долгое время сидит здесь.",
 "an8.20:2.4": "Пусть Благословенный начнёт декламацию Патимоккхи монахам».",
 "an8.20:2.5": "Когда так было сказано, Благословенный молчал.",
 "an8.20:2.6": "Как наступила [ещё более] глубокая ночь, в конце третьей стражи, когда уже близился рассвет и розовое сияние возникло на горизонте, Достопочтенный Ананда поднялся со своего сиденья, закинул верхнее одеяние за плечо, уважительно поприветствовал Благословенного и обратился к нему:",
 "an8.20:2.7": "«Учитель, глубокая ночь наступила. Третья стража окончилась. Близится рассвет, и розовое сияние возникло на горизонте.",
 "an8.20:2.8": "Собрание монахов вот уже долгое время сидит здесь.",
 "an8.20:2.9": "Пусть Благословенный начнёт декламацию Патимоккхи монахам».",
 "an8.20:2.10": "«Ананда, собрание [монахов] не чистое».",
 "an8.20:3.1": "И тогда мысль пришла к Достопочтенному Махамоггаллане:",
 "an8.20:3.2": "«В отношении кого Благословенный только что сказал:",
 "an8.20:3.3": "«Ананда, собрание не чистое»?",
 "an8.20:3.4": "И он утвердил своё внимание на всей Сангхе монахов, охватив их умы своим собственным умом.",
 "an8.20:3.5": "И он увидел ту личность – безнравственную, с плохим характером, нечистую и сомнительную в своих поступках, скрывающую свои поступки, не являющуюся отшельником, хоть и прикидывающуюся таковой, не ведущую целомудренную жизнь, хоть и прикидывающуюся таковой, внутренне прогнившую, порочную, развращённую – что сидит среди Сангхи монахов.",
 "an8.20:3.6": "Увидев эту личность, он поднялся, подошёл к нему и, подойдя, сказал:",
 "an8.20:3.7": "«Вставай, товарищ. Благословенный увидел тебя.",
 "an8.20:3.8": "Ты не можешь жить в схожести с монахами».",
 "an8.20:4.1": "Но тот ничего не ответил.",
 "an8.20:4.2": "Во второй раз…",
 "an8.20:4.3": "",
 "an8.20:4.4": "",
 "an8.20:4.5": "",
 "an8.20:4.6": "в третий раз Достопочтенный Махамоггаллана сказал:",
 "an8.20:4.7": "«Вставай, товарищ. Благословенный увидел тебя.",
 "an8.20:4.8": "Ты не можешь жить в схожести с монахами».",
 "an8.20:4.9": "И в третий раз тот ничего не ответил.",
 "an8.20:5.1": "Тогда Достопочтенный Махамоггаллана схватил того монаха за руку и выставил его за порог, закрыв дверь на засов. Затем он подошёл к Благословенному и, подойдя, сказал:",
 "an8.20:5.2": "«Учитель, я выставил его.",
 "an8.20:5.3": "Собрание теперь чистое.",
 "an8.20:5.4": "Пусть Благословенный начнёт декламацию Патимоккхи собранию монахов».",
 "an8.20:5.5": "«Удивительно, Моггаллана, поразительно,",
 "an8.20:5.6": "что этот пустоголовый человек ждал вплоть до того момента, пока его не схватят за руку?»",
 "an8.20:6.1": "Затем Благословенный обратился к монахам:",
 "an8.20:6.2": "«Отныне я более не буду проводить Упосатху и декламировать Патимоккху.",
 "an8.20:6.3": "Вы сами, монахи, будете проводить Упосатху и декламировать Патимоккху.",
 "an8.20:6.4": "Не может быть такого, немыслимо, чтобы Татхагата провёл Упосатху и продекламировал Патимоккху с нечистым собранием монахов.",
 "an8.20:7.1": "Монахи, асуры видят восемь удивительных и поразительных качеств в великом океане, из-за которых они радуются ему.",
 "an8.20:7.2": "Какие восемь?",
 "an8.20:7.3": "Великий океан, монахи, направляется, склоняется, устремляется постепенно, без внезапного обрыва.",
 "an8.20:7.4": "",
 "an8.20:7.5": "Таково первое удивительное и поразительное качество, которое асуры видят в великом океане, из-за которых они радуются ему (как предыдущая так расширено.)",
 "an8.20:7.6": "…",
 "an8.20:8.1": "Далее, великий океан – это обитель многих могучих существ, таких как тимисы, тимингалы, тимирапингалы, асуры, наги, гандхаббы. В океане есть существа в сто йоджан длиной, двести йоджан… триста… четыреста… пятьсот йоджан длиной.",
 "an8.20:8.2": "",
 "an8.20:8.3": "Таково восьмое удивительное и поразительное качество, которое асуры видят в великом океане, из-за которого они радуются ему.",
 "an8.20:8.4": "Таковы, монахи, восемь удивительных и поразительных качеств, которые асуры видят в великом океане, из-за которых они радуются ему.",
 "an8.20:9.1": "Точно также, монахи видят восемь удивительных и поразительных качеств в Дхамме и Винае, из-за которых они радуются ей.",
 "an8.20:9.2": "Какие восемь?",
 "an8.20:9.3": "Подобно тому, монахи, как великий океан направляется, склоняется, устремляется постепенно, без внезапного обрыва –",
 "an8.20:9.4": "точно также, в этой Дхамме и Винае постижение окончательного знания происходит посредством постепенной тренировки, постепенной деятельности, постепенной практики, а не внезапно.",
 "an8.20:9.5": "",
 "an8.20:9.6": "Таково первое удивительное и поразительное качество, которое монахи видят в Дхамме и Винае, из-за которого они радуются ей…",
 "an8.20:9.7": "Подобно тому, как великий океан – это обитель многих могучих существ…",
 "an8.20:9.8": "Точно также эта Дхамма и Виная – это обитель великих существ: вступившего в поток; того, кто практикует для достижения плода вступления в поток; однажды-возвращающегося; того, кто практикует для достижения плода однажды-возвращения; не-возвращающегося; того, кто практикует для достижения плода не-возвращения; араханта; того, кто практикует для достижения плода арахантства.",
 "an8.20:9.9": "Таково восьмое удивительное и поразительное качество, которое монахи видят в Дхамме и Винае, из-за которого они радуются ей.",
 "an8.20:9.10": "Таковы, монахи, восемь удивительных и поразительных качеств, которые видят монахи в Дхамме и Винае, из-за которых они радуются ей».",
 "an8.20:9.11": "Эти, Пахарада, восемь удивительных и поразительных качеств в Дхамме-винае, увидев которые монахи в этой Дхамма-винае радуются.",
 "an8.20:9.12": "Десятая.",
 "an8.20:9.13": "Большая Глава Вторая.",
 "an8.20:10.0": "Оглавление",
 "an8.20:10.1": "",
 "an8.20:10.2": "",
 "an8.20:10.3": "",
 "an8.20:10.4": ""
}