{
  "an8.14:0.1": "Восходящие Наставления 8.14",
  "an8.14:0.2": "Большая Глава",
  "an8.14:0.3": "Сутта Дикие жеребята",
  "an8.14:1.1": "“Монахи, я научу вас восьми видам диких жеребят и восьми изъянам лошади, а также я научу вас восьми типам личностей, которые подобны диким жеребятам, и восьми изъянам личности.",
  "an8.14:1.2": "Слушайте внимательно, я буду говорить”.",
  "an8.14:1.3": "“Да, почтенный” – ответили те монахи.",
  "an8.14:1.4": "Благословенный сказал так:",
  "an8.14:2.1": "“И каковы, монахи, восемь видов диких жеребят и восемь изъянов лошади?",
  "an8.14:2.2": "Бывает так, когда дикому жеребёнку говорят: “Иди вперёд!” – и тренер его побуждает и подгоняет, а он даёт задний ход, разворачивает колесницу позади себя.",
  "an8.14:2.3": "Есть такой вид дикого жеребёнка.",
  "an8.14:2.4": "Таков первый изъян лошади.",
  "an8.14:3.1": "Далее, бывает так, когда дикому жеребёнку говорят: “Иди вперёд!” – и тренер его побуждает и подгоняет, а он лягается и ломает ограждение и тройную перекладину [колесницы].",
  "an8.14:3.2": "Есть такой вид дикого жеребёнка.",
  "an8.14:3.3": "Таков второй изъян лошади.",
  "an8.14:4.1": "Далее, бывает так, когда дикому жеребёнку говорят: “Иди вперёд!” – и тренер его побуждает и подгоняет, а он высвобождает бедро от дышла колесницы и сокрушает дышло колесницы.",
  "an8.14:4.2": "Есть такой вид дикого жеребёнка.",
  "an8.14:4.3": "Таков третий изъян лошади.",
  "an8.14:5.1": "Далее, бывает так, когда дикому жеребёнку говорят: “Иди вперёд!” – и тренер его побуждает и подгоняет, а он идёт не туда и уводит колесницу с пути.",
  "an8.14:5.2": "Есть такой вид дикого жеребёнка.",
  "an8.14:5.3": "Таков четвёртый изъян лошади.",
  "an8.14:6.1": "Далее, бывает так, когда дикому жеребёнку говорят: “Иди вперёд!” – и тренер его побуждает и подгоняет, а он встаёт на дыбы и сотрясает воздух передними ногами.",
  "an8.14:6.2": "Есть такой вид дикого жеребёнка.",
  "an8.14:6.3": "Таков пятый изъян лошади.",
  "an8.14:7.1": "Далее, бывает так, когда дикому жеребёнку говорят: “Иди вперёд!” – и тренер его побуждает и подгоняет, а он не обращает внимания на тренера или же на острый прут для подгонки, но разрушает удила своими зубами и убегает, куда захочет.",
  "an8.14:7.2": "Есть такой вид дикого жеребёнка.",
  "an8.14:7.3": "Таков шестой изъян лошади.",
  "an8.14:8.1": "Далее, бывает так, когда дикому жеребёнку говорят: “Иди вперёд!” – и тренер его побуждает и подгоняет, а он не идёт ни вперёд, ни назад, а встаёт на месте как вкопанный.",
  "an8.14:8.2": "Есть такой вид дикого жеребёнка.",
  "an8.14:8.3": "Таков седьмой изъян лошади.",
  "an8.14:9.1": "Далее, бывает так, когда дикому жеребёнку говорят: “Иди вперёд!” – и тренер его побуждает и подгоняет, а он подгибает передние ноги и задние и садится прямо на этом самом месте на все четыре ноги.",
  "an8.14:9.2": "Есть такой вид дикого жеребёнка.",
  "an8.14:9.3": "Таков восьмой изъян лошади.",
  "an8.14:9.4": "Таковы восемь видов диких жеребят и восемь изъянов лошади.",
  "an8.14:10.1": "И каковы, монахи, восемь типов личностей, которые подобны диким жеребятам, и восемь изъянов личности?",
  "an8.14:10.2": "Бывает так, что когда монахи порицают монаха за проступок,",
  "an8.14:10.3": "тот оправдывается тем, что [якобы] ничего не помнит, говоря: “Я не помню”.",
  "an8.14:10.4": "Подобна дикому жеребёнку, которому говорят: “Иди вперёд!” – и тренер его побуждает и подгоняет, а он даёт задний ход, разворачивает колесницу позади себя–",
  "an8.14:10.5": "Такая личность я говорю вам.",
  "an8.14:10.6": "Есть такой тип личности, подобный дикому жеребёнку.",
  "an8.14:10.7": "Таков первый изъян личности.",
  "an8.14:11.1": "Далее, когда монахи порицают монаха за проступок,",
  "an8.14:11.2": "он осуждает того, кто его критикует:",
  "an8.14:11.3": "“Какое право имеет говорить такой некомпетентный дурак, как ты?",
  "an8.14:11.4": "Ты в самом деле считаешь, что тебе есть что сказать?”",
  "an8.14:11.5": "Подобна дикому жеребёнку, которому говорят: “Иди вперёд!” – и тренер его побуждает и подгоняет, а он лягается и ломает ограждение и тройную перекладину [колесницы].",
  "an8.14:11.6": "Такая личность я говорю вам.",
  "an8.14:11.7": "Есть такой тип личности, подобный дикому жеребёнку.",
  "an8.14:11.8": "Таков второй изъян личности.",
  "an8.14:12.1": "Далее, когда монахи порицают монаха за проступок,",
  "an8.14:12.2": "он приписывает проступок тому, кто его критикует, говоря:",
  "an8.14:12.3": "“Ты [сам] совершил такой и такой проступок. Исправь его вначале [сам]”.",
  "an8.14:12.4": "Подобна дикому жеребёнку, которому говорят: “Иди вперёд!” – и тренер его побуждает и подгоняет, а он высвобождает бедро от дышла колесницы и сокрушает дышло колесницы.",
  "an8.14:12.5": "Такая личность я говорю вам.",
  "an8.14:12.6": "Есть такой тип личности, подобный дикому жеребёнку.",
  "an8.14:12.7": "Таков третий изъян личности.",
  "an8.14:13.1": "Далее, когда монахи порицают монаха за проступок,",
  "an8.14:13.2": "он отвечает уклончиво, переводит обсуждение на другую тему, выражает злость, ненависть, и горечь.",
  "an8.14:13.3": "Подобна дикому жеребёнку, которому говорят: “Иди вперёд!” – и тренер его побуждает и подгоняет, а он идёт не туда и уводит колесницу с пути.",
  "an8.14:13.4": "Такая личность я говорю вам.",
  "an8.14:13.5": "Есть такой тип личности, подобный дикому жеребёнку.",
  "an8.14:13.6": "Таков четвёртый изъян личности.",
  "an8.14:14.1": "Далее, когда монахи порицают монаха за проступок,",
  "an8.14:14.2": "он говорит, размахивая руками посреди Сангхи.",
  "an8.14:14.3": "Подобна дикому жеребёнку, которому говорят: “Иди вперёд!” – и тренер его побуждает и подгоняет, а он встаёт на дыбы и сотрясает воздух передними ногами.",
  "an8.14:14.4": "Такая личность я говорю вам.",
  "an8.14:14.5": "Есть такой тип личности, подобный дикому жеребёнку.",
  "an8.14:14.6": "Таков пятый изъян личности.",
  "an8.14:15.1": "Далее, когда монахи порицают монаха за проступок,",
  "an8.14:15.2": "он не обращает внимания на Сангху или на того, кто его порицает, а отправляется туда, куда захочет, всё ещё имея на себе этот свой проступок.",
  "an8.14:15.3": "Подобна дикому жеребёнку, которому говорят: “Иди вперёд!” – и тренер его побуждает и подгоняет, а он не обращает внимания на тренера или же на острый прут для подгонки, но разрушает удила своими зубами и убегает, куда захочет.",
  "an8.14:15.4": "Такая личность я говорю вам.",
  "an8.14:15.5": "Есть такой тип личности, подобный дикому жеребёнку.",
  "an8.14:15.6": "Таков шестой изъян личности.",
  "an8.14:16.1": "Далее, когда монахи порицают монаха за проступок,",
  "an8.14:16.2": "он не говорит: “Я совершил проступок”, как и не говорит: “Я не совершал проступка”, но досаждает Сангхе своим молчанием.",
  "an8.14:16.3": "Подобна дикому жеребёнку, которому говорят: “Иди вперёд!” – и тренер его побуждает и подгоняет, а он не идёт ни вперёд, ни назад, а встаёт на месте как вкопанный.",
  "an8.14:16.4": "Такая личность я говорю вам.",
  "an8.14:16.5": "Есть такой тип личности, подобный дикому жеребёнку.",
  "an8.14:16.6": "Таков седьмой изъян личности.",
  "an8.14:17.1": "Далее, когда монахи порицают монаха за проступок,",
  "an8.14:17.2": "он говорит:",
  "an8.14:17.3": "“Зачем из-за меня устраивать такую суматоху? Я сейчас оставлю [монашескую] тренировку и вернусь к низшей жизни [домохозяина]”.",
  "an8.14:17.4": "Затем он оставляет тренировку, возвращается к низшей жизни и заявляет:",
  "an8.14:17.5": "“Теперь довольны?!”",
  "an8.14:17.6": "Подобна дикому жеребёнку, которому говорят: “Иди вперёд!” – и тренер его побуждает и подгоняет, а он подгибает передние ноги и задние, и садится прямо на этом самом месте на все четыре ноги.",
  "an8.14:17.7": "Такая личность я говорю вам.",
  "an8.14:17.8": "Есть такой тип личности, подобный дикому жеребёнку.",
  "an8.14:17.9": "Таков восьмой изъян личности.",
  "an8.14:17.10": "Монахи, таковы восемь типов личностей, которые подобны диким жеребятам, и восемь изъянов личности”.",
  "an8.14:17.11": "Четвёртая."
}