{
  "an8.19:0.1": "Восходящие Наставления 8.19",
  "an8.19:0.2": "Большая Глава",
  "an8.19:0.3": "Сутта Пахарада",
  "an8.19:1.1": "Однажды Благословенный пребывал в Вераньдже у подножья ниимового дерева Налеру.",
  "an8.19:1.2": "И тогда Пахарада, правитель асуров, подошёл к Благословенному, поклонился ему и встал рядом. Тогда Благословенный сказал ему:",
  "an8.19:2.1": "“Пахарада, радуются ли асуры великому океану?”",
  "an8.19:2.2": "“Почтенный, асуры радуются великому океану”.",
  "an8.19:2.3": "“Но, Пахарада, сколько удивительных и поразительных качеств асуры видят в великом океане, из-за которых они радуются ему?”",
  "an8.19:2.4": "“Асуры видят восемь удивительных и поразительных качеств в великом океане, из-за которых они радуются ему.",
  "an8.19:2.5": "Какие восемь?",
  "an8.19:2.6": "Великий океан, почтенный, направляется, склоняется, устремляется постепенно, без внезапного обрыва.",
  "an8.19:2.7": "",
  "an8.19:2.8": "Таково первое удивительное и поразительное качество, которое асуры видят в великом океане, из-за которого они радуются ему.",
  "an8.19:3.1": "Далее, великий океан устойчив и не переступает своих границ.",
  "an8.19:3.2": "",
  "an8.19:3.3": "Таково второе удивительное и поразительное качество, которое асуры видят в великом океане, из-за которого они радуются ему.",
  "an8.19:4.1": "Далее, великий океан не терпит мёртвого тела, но быстро гонит его к берегу и вымывает на берег.",
  "an8.19:4.2": "",
  "an8.19:4.3": "Таково третье удивительное и поразительное качество, которое асуры видят в великом океане, из-за которого они радуются ему.",
  "an8.19:5.1": "Далее, когда великие реки –",
  "an8.19:5.2": "Ганг, Ямуна, Ачиравати, Сарабху и Махи – достигают великого океана, они теряют свои прежние имена и обозначения и считаются просто “великим океаном”.",
  "an8.19:5.3": "",
  "an8.19:5.4": "Таково четвёртое удивительное и поразительное качество, которое асуры видят в великом океане, из-за которого они радуются ему.",
  "an8.19:6.1": "Далее, какие бы стоки в мире ни впадали бы в великий океан, и сколько бы дождя ни падало с неба, всё же, нельзя увидеть переполнения или уменьшения великого океана.",
  "an8.19:6.2": "",
  "an8.19:6.3": "Таково пятое удивительное и поразительное качество, которое асуры видят в великом океане, из-за которого они радуются ему.",
  "an8.19:7.1": "Далее, у великого океана один вкус – вкус соли.",
  "an8.19:7.2": "",
  "an8.19:7.3": "Таково шестое удивительное и поразительное качество, которое асуры видят в великом океане, из-за которого они радуются ему.",
  "an8.19:8.1": "Далее, великий океан содержит много разных ценностей, множество разных ценностей: жемчуг, драгоценные камни, лазурит, перламутр, кварц, кораллы, серебро, золото, рубины, кошачий глаз.",
  "an8.19:8.2": "",
  "an8.19:8.3": "Таково седьмое удивительное и поразительное качество, которое асуры видят в великом океане, из-за которого они радуются ему.",
  "an8.19:9.1": "Далее, великий океан – это обитель многих могучих существ таких как тимисы, тимингалы, тимирапингалы, асуры, наги, гандхаббы. В океане есть существа в сто йоджан длиной, двести йоджан… триста… четыреста… пятьсот йоджан длиной.",
  "an8.19:9.2": "",
  "an8.19:9.3": "Таково восьмое удивительное и поразительное качество, которое асуры видят в великом океане, из-за которого они радуются ему.",
  "an8.19:9.4": "Таковы, почтенный, восемь удивительных и поразительных качеств, которые асуры видят в великом океане, и из-за которых они радуются ему.",
  "an8.19:10.1": "Но радуются ли монахи этой Дхамме и Винае?”",
  "an8.19:10.2": "“Пахарада, монахи радуются этой Дхамме и Винае”.",
  "an8.19:10.3": "“Но, почтенный, сколько удивительных и поразительных качеств монахи видят в Дхамме и Винае, из-за которых они радуются ей?”",
  "an8.19:10.4": "“Монахи видят восемь удивительных и поразительных качеств в Дхамме и Винае, из-за которых они радуются ей.",
  "an8.19:10.5": "Какие восемь?",
  "an8.19:10.6": "Подобно тому, Пахарада, как великий океан направляется, склоняется, устремляется постепенно, без внезапного обрыва –",
  "an8.19:10.7": "точно также, в этой Дхамме и Винае постижение окончательного знания происходит посредством постепенной тренировки, постепенной деятельности, постепенной практики, а не внезапно.",
  "an8.19:10.8": "",
  "an8.19:10.9": "Таково первое удивительное и поразительное качество, которое монахи видят в Дхамме и Винае, из-за которых они радуются ей.",
  "an8.19:11.1": "Подобно тому, как океан устойчив и не переступает своих границ –",
  "an8.19:11.2": "точно также мои ученики даже ценой своей жизни не нарушат тех предписаний, что я для них установил.",
  "an8.19:11.3": "",
  "an8.19:11.4": "Таково второе удивительное и поразительное качество, которое монахи видят в Дхамме и Винае, из-за которых они радуются ей.",
  "an8.19:12.1": "Подобно тому, как великий океан не терпит мёртвого тела, но быстро гонит его к берегу и вымывает на берег –",
  "an8.19:13.1": "точно также, если человек безнравственный, с плохим характером, нечистый и сомнительный в своём поведении, скрывающий свои поступки, не являющийся отшельником, хоть и прикидывающийся таковым, не ведущий целомудренной жизни, хоть и прикидывающийся таковым, внутренне прогнивший, порочный, развращённый – то Сангха не терпит его, а созывает собрание и изгоняет его. Даже если он сидит среди Сангхи монахов, он далёк от Сангхи, а Сангха далека от него.",
  "an8.19:13.2": "",
  "an8.19:13.3": "Таково третье удивительное и поразительное качество, которое монахи видят в Дхамме и Винае, из-за которых они радуются ей.",
  "an8.19:14.1": "Подобно тому, как когда великие реки – Ганг, Ямуна, Ачиравати, Сарабху и Махи – достигают великого океана, они теряют свои прежние имена и обозначения и считаются просто “великим океаном” –",
  "an8.19:14.2": "точно также, когда члены четырёх варн – кхаттии, брахманы, вессы и судды – оставляют жизнь домохозяйскую и живут жизнью бездомной в Дхамме и Винае, что была провозглашена Татхагатой, они отбрасывают прежние имена и кланы и считаются просто “отшельниками, следующими за Сыном Сакьев”.",
  "an8.19:14.3": "",
  "an8.19:14.4": "Таково четвёртое удивительное и поразительное качество, которое монахи видят в Дхамме и Винае, из-за которых они радуются ей.",
  "an8.19:15.1": "Подобно тому, как какие бы стоки в мире ни впадали бы в великий океан, и сколько бы дождя ни падало с неба, всё же, нельзя увидеть переполнения или уменьшения великого океана –",
  "an8.19:15.2": "точно также, даже если многие монахи достигают окончательной ниббаны посредством элемента ниббаны без остатка, то нельзя увидеть ни переполнения, ни уменьшения элемента ниббаны.",
  "an8.19:15.3": "",
  "an8.19:15.4": "Таково пятое удивительное и поразительное качество, которое монахи видят в Дхамме и Винае, из-за которых они радуются ей.",
  "an8.19:16.1": "Подобно тому, как у великого океана один вкус – вкус соли –",
  "an8.19:16.2": "точно также, у этой Дхаммы и Винаи один вкус – вкус освобождения.",
  "an8.19:16.3": "",
  "an8.19:16.4": "Таково шестое удивительное и поразительное качество, которое монахи видят в Дхамме и Винае, из-за которых они радуются ей.",
  "an8.19:17.1": "Подобно тому, как великий океан содержит много разных ценностей, множество разных ценностей: жемчуг, драгоценные камни, лазурит, перламутр, кварц, кораллы, серебро, золото, рубины, кошачий глаз –",
  "an8.19:17.2": "точно также, эта Дхамма и Виная содержит множество разных ценностей: четыре основы осознанности, четыре правильных усилия, четыре основы сверхъестественных сил, пять качеств, пять сил, семь факторов просветления, Благородный Восьмеричный Путь.",
  "an8.19:17.3": "",
  "an8.19:17.4": "Таково седьмое удивительное и поразительное качество, которое монахи видят в Дхамме и Винае, из-за которых они радуются ей.",
  "an8.19:18.1": "Подобно тому, как великий океан – это обитель многих могучих существ, таких как тимисы, тимингалы, тимирапингалы, асуры, наги, гандхаббы; в океане есть существа в сто йоджан длиной, двести йоджан… триста… четыреста… пятьсот йоджан длиной –",
  "an8.19:18.2": "точно также эта Дхамма и Виная – это обитель великих существ: вступившего в поток; того, кто практикует для достижения плода вступления в поток; однажды-возвращающегося; того, кто практикует для достижения плода однажды-возвращения; не-возвращающегося; того, кто практикует для достижения плода не-возвращения; араханта; того, кто практикует для достижения плода арахантства.",
  "an8.19:18.3": "",
  "an8.19:18.4": "Таково восьмое удивительное и поразительное качество, которое монахи видят в Дхамме и Винае, из-за которых они радуются ей”.",
  "an8.19:19.1": "Эти, Пахарада, восемь удивительных и поразительных качеств в Дхамме-винае, увидев которые монахи в этой Дхамма-винае радуются.",
  "an8.19:19.2": "Девятая."
}