{
  "an8.70:0.1": "Восходящие Наставления 8.70",
  "an8.70:0.2": "Глава Бхумичала",
  "an8.70:0.3": "Сутта Землетрясения",
  "an8.70:1.1": "Однажды Благословенный пребывал в Весали в Великом Лесу в Павильоне с Остроконечной Крышей…",
  "an8.70:1.2": "И тогда, утром, Благословенный, взяв чашу и верхнее одеяние, вошёл в Весали собирать подаяния.",
  "an8.70:1.3": "Когда он сходил за подаяниями в Весали и вернулся, то, после принятия пищи, он обратился к Достопочтенному Ананде так:",
  "an8.70:1.4": "«Возьми коврик для сидения, Ананда.",
  "an8.70:1.5": "Пойдём к Святилищу Чапалы, чтобы провести там остаток дня».",
  "an8.70:1.6": "«Да, почтенный» – ответил Достопочтенный Ананда и, взяв коврик для сидения, последовал за Благословенным.",
  "an8.70:2.1": "Затем Благословенный отправился к Святилищу Чапалы и сел на подготовленное сиденье.",
  "an8.70:2.2": "Сев, Благословенный обратился к Достопочтенному Ананде:",
  "an8.70:3.1": "«Весали восхитителен, Ананда. Святилище Удены восхитительно. Святилище Готамаки восхитительно. Святилище Саттамбы восхитительно. Святилище Бахупутты восхитительно. Святилище Сарандады восхитительно. Святилище Чапалы восхитительно.",
  "an8.70:3.2": "Тот, Ананда, кто развил и взрастил четыре основы сверхъестественной силы, сделал их своим средством передвижения, сделал их своей опорой, утвердил их, натренировался в них, в совершенстве освоил их, мог бы жить в течение цикла или остатка цикла.",
  "an8.70:3.3": "Татхагата, Ананда, развил и взрастил четыре основы сверхъестественной силы, сделал их своим средством передвижения, сделал их своей опорой, утвердил их, натренировался в них, в совершенстве освоил их. Если бы он пожелал, Татхагата мог бы жить в течение цикла или остатка цикла».",
  "an8.70:3.4": "Но хотя Достопочтенный Ананда получил такой очевидный знак от Благословенного, хотя он получил такой явный намёк, он не смог осознать его.",
  "an8.70:3.5": "Он не стал умолять Благословенного:",
  "an8.70:3.6": "«Почтенный, пусть Благословенный живёт в течение цикла! Пусть Счастливый живёт в течение цикла, ради блага многих, счастья многих, из сострадания к миру, ради блага и счастья богов и людей». Вот до какой степени его ум был охвачен Марой.",
  "an8.70:4.1": "Во второй раз…",
  "an8.70:4.2": "в третий раз Благословенный обратился к Ананде:",
  "an8.70:4.3": "«Весали восхитителен, Ананда. Святилище Удены восхитительно. Святилище Готамаки восхитительно. Святилище Саттамбы восхитительно. Святилище Бахупутты восхитительно. Святилище Сарандады восхитительно. Святилище Чапалы восхитительно.",
  "an8.70:4.4": "Тот, Ананда, кто развил и взрастил четыре основы сверхъестественной силы, сделал их своим средством передвижения, сделал их своей опорой, утвердил их, натренировался в них, в совершенстве освоил их, мог бы жить в течение цикла или остатка цикла.",
  "an8.70:4.5": "Татхагата, Ананда, развил и взрастил четыре основы сверхъестественной силы, сделал их своим средством передвижения, сделал их своей опорой, утвердил их, натренировался в них, в совершенстве освоил их. Если бы он пожелал, Татхагата мог бы жить в течение цикла или остатка цикла».",
  "an8.70:4.6": "И вновь, хотя Достопочтенный Ананда получил такой очевидный знак от Благословенного, хотя он получил такой явный намёк, он не смог осознать его.",
  "an8.70:4.7": "Он не стал умолять Благословенного:",
  "an8.70:4.8": "«Почтенный, пусть Благословенный живёт в течение цикла! Пусть Счастливый живёт в течение цикла, ради блага многих, счастья многих, из сострадания к миру, ради блага и счастья богов и людей». Вот до какой степени его ум был охвачен Марой.",
  "an8.70:5.1": "И тогда Благословенный обратился к Достопочтенному Ананде:",
  "an8.70:5.2": "«Ты можешь идти, Ананда, когда сочтёшь нужным».",
  "an8.70:5.3": "«Да, почтенный» – ответил Достопочтенный Ананда, встал со своего сиденья, поклонился Благословенному и, обойдя его с правой стороны, сел у подножья дерева неподалёку.",
  "an8.70:5.4": "И вскоре после того как Достопочтенный Ананда ушёл, Злой Мара подошёл к Благословенному и сказал ему:",
  "an8.70:6.1": "«Почтенный, пусть Благословенный сейчас же обретёт окончательную ниббану! Пусть Счастливый сейчас обретёт окончательную ниббану! Сейчас подходящее время для окончательной ниббаны Благословенного!",
  "an8.70:6.2": "Ведь так, почтенный, говорилось Благословенным:",
  "an8.70:6.3": "«Я не обрету окончательной ниббаны, Злой, пока у меня не будет учеников-монахов, которые мудры, дисциплинированы, уверенны, спасены от оков, научены, которые являются сохранителями Дхаммы, практикующими в соответствии с Дхаммой, практикующими правильно, и ведущими себя соответствующе; которые выучили учение своего учителя и могут объяснить, научить, провозгласить, утвердить, раскрыть, рассмотреть, прояснить его; которые могут тщательно и аргументировано опровергнуть распространённые доктрины других и смогут научить действенной Дхамме».",
  "an8.70:6.4": "Но сейчас, почтенный, у Благословенного есть ученики-монахи, которые мудры, дисциплинированы, уверенны, спасены от оков, научены, которые являются сохранителями Дхаммы, практикующими в соответствии с Дхаммой, практикующими правильно, и ведущими себя соответствующе; которые выучили учение своего учителя и могут объяснить, научить, провозгласить, утвердить, раскрыть, рассмотреть, прояснить его; которые могут тщательно и аргументировано опровергнуть распространённые доктрины других и смогут научить действенной Дхамме».",
  "an8.70:7.1": "Господин, пусть Благословенный сейчас же обретёт окончательную ниббану! Пусть Счастливый сейчас обретёт окончательную ниббану! Сейчас подходящее время для окончательной ниббаны Благословенного!",
  "an8.70:7.2": "И ведь так тоже, почтенный, говорилось Благословенным:",
  "an8.70:7.3": "«Я не обрету окончательной ниббаны, Злой, пока у меня не будет учениц-монахинь…",
  "an8.70:7.4": "учеников-мирян…",
  "an8.70:7.5": "учениц-мирянок, которые мудры, дисциплинированы, уверенны, спасены от оков, научены, которые являются сохранителями Дхаммы, практикующими в соответствии с Дхаммой, практикующими правильно, и ведущими себя соответствующе; которые выучили учение своего учителя и могут объяснить, научить, провозгласить, утвердить, раскрыть, рассмотреть, прояснить его; которые могут тщательно и аргументировано опровергнуть распространённые доктрины других и смогут научить действенной Дхамме».",
  "an8.70:7.6": "Но сейчас, почтенный, у Благословенного есть ученицы-мирянки, которые мудры… смогут научить действенной Дхамме.",
  "an8.70:8.1": "Господин, пусть Благословенный сейчас же обретёт окончательную ниббану! Пусть Счастливый сейчас обретёт окончательную ниббану! Сейчас подходящее время для окончательной ниббаны Благословенного!",
  "an8.70:8.2": "И ведь так тоже, почтенный, говорилось Благословенным:",
  "an8.70:8.3": "«Я не обрету окончательной ниббаны, Злой, пока эта моя святая жизнь не станет успешной и процветающей, обширной, известной, распространённой, хорошо провозглашённой среди богов и людей».",
  "an8.70:8.4": "Эта святая жизнь Благословенного, почтенный, стала успешной и процветающей, обширной, известной, распространённой, хорошо провозглашённой среди богов и людей.",
  "an8.70:9.1": "Господин, пусть Благословенный сейчас же обретёт окончательную ниббану! Пусть Счастливый сейчас обретёт окончательную ниббану! Сейчас подходящее время для окончательной ниббаны Благословенного!»",
  "an8.70:9.2": "«Успокойся, Злой. Не так долго придётся ждать окончательной ниббаны Татхагаты.",
  "an8.70:9.3": "С этого момента Татхагата обретёт окончательную ниббану через три месяца».",
  "an8.70:10.1": "И затем в Святилище Чапалы Благословенный осознанно и бдительно отпустил свои формирователи жизненной силы.",
  "an8.70:10.2": "И когда Благословенный отпустил свои формирователи жизненной силы, случилось великое землетрясение, ужасающее и пугающее, и раскаты грома сотрясли небо.",
  "an8.70:10.3": "И затем, осознав значимость этого, Благословенный вдохновенно произнёс это изречение:",
  "an8.70:10.4": "«Сопоставляя несравнимое с существованием продолжаемым,",
  "an8.70:10.5": "Мудрец отбросил то, что создаёт существование,",
  "an8.70:10.6": "Возрадовавшись внутренне, сосредоточенный – разбил он",
  "an8.70:10.7": "Продолжение существования своего, как будто бы пробил броню».",
  "an8.70:11.1": "И тогда мысль пришла к Достопочтенному Ананде:",
  "an8.70:12.2": "«Какое мощное землетрясение!",
  "an8.70:12.3": "Какое мощное землетрясение – ужасающее и пугающее, [так что] раскаты грома сотрясли небо!",
  "an8.70:12.4": "В чём причина и условие для [столь] мощного землетрясения?»",
  "an8.70:13.1": "Тогда уважаемый Ананда приблизился к Благословенному, приблизившись поприветствовав Благословенного сел у одного края. С краю сидящий уважаемый Ананда так сказал Благословенному:",
  "an8.70:13.2": "«Какое мощное землетрясение!",
  "an8.70:13.3": "Какое мощное землетрясение – ужасающее и пугающее, [так что] раскаты грома сотрясли небо!",
  "an8.70:13.4": "Учитель, в чём причина и условие для [столь] мощного землетрясения?»",
  "an8.70:14.1": "«Ананда, есть восемь причин и условий для мощного землетрясения.",
  "an8.70:14.2": "Какие восемь?",
  "an8.70:14.3": "Ананда, эта великая земля утверждена на жидкости. Жидкость покоится на ветре. Ветер установлен в пространстве. Приходит время, Ананда, когда дуют могучие ветра и сотрясают жидкость. Жидкость, будучи сотрясаемой, сотрясает землю.",
  "an8.70:14.4": "Такова первая причина и условие для мощного землетрясения.",
  "an8.70:15.1": "Далее, [бывает так, что есть] отшельник или жрец, обладающий сверхъестественной силой и достигший власти над умом, или же очень сильное и могущественное божество. Он развил ограниченное восприятие земли и безмерное восприятие жидкости. Он заставляет эту землю шататься, содрогаться, трепетать.",
  "an8.70:15.2": "Такова вторая причина и условие для мощного землетрясения.",
  "an8.70:16.1": "Далее, когда бодхисатта умирает в мире Туситы, памятующий и сознательный, он входит в утробу матери, и эта земля шатается, содрогается, трепещет.",
  "an8.70:16.2": "Такова третья причина и условие для мощного землетрясения.",
  "an8.70:17.1": "Далее, когда бодхисатта, памятующий и бдительный, появляется из утробы матери, то эта земля шатается, содрогается, трепещет.",
  "an8.70:17.2": "Такова четвёртая причина и условие для мощного землетрясения.",
  "an8.70:18.1": "Далее, когда Татхагата пробуждается в непревзойдённое совершенное просветление, эта земля шатается, содрогается, трепещет.",
  "an8.70:18.2": "Такова пятая причина и условие для мощного землетрясения.",
  "an8.70:19.1": "Далее, когда Татхагата приводит в движение непревзойдённое колесо Дхаммы, эта земля шатается, содрогается, трепещет.",
  "an8.70:19.2": "Такова шестая причина и условие для мощного землетрясения.",
  "an8.70:20.1": "Далее, когда Татхагата, будучи осознанным и бдительным, отпускает свои формирователи жизненной силы, эта земля шатается, содрогается, трепещет.",
  "an8.70:20.2": "Такова седьмая причина и условие для мощного землетрясения.",
  "an8.70:21.1": "Далее, когда Татхагата достигает окончательной ниббаны посредством элемента ниббаны без остатка, эта земля шатается, содрогается, трепещет.",
  "an8.70:21.2": "Такова восьмая причина и условие для мощного землетрясения.",
  "an8.70:21.3": "Таковы восемь причин и условий для мощного землетрясения».",
  "an8.70:21.4": "Десятая.",
  "an8.70:21.5": "Глава Бхумичала Вторая.",
  "an8.70:22.0": "Оглавление",
  "an8.70:22.1": "",
  "an8.70:22.2": "",
  "an8.70:22.3": "",
  "an8.70:22.4": ""
}