{	
"pli-tv-bu-vb-pc51:0.1":	"เถรวาท วินย ",
"pli-tv-bu-vb-pc51:0.2":	"มหาวิภงฺค ",
"pli-tv-bu-vb-pc51:0.3":	"ปาจิตฺติยกณฺฑ ",
"pli-tv-bu-vb-pc51:0.4":	"สุราปานวคฺค ",
"pli-tv-bu-vb-pc51:0.5":	"๕๑ฯ สุราปานสิกฺขาปท ",
"pli-tv-bu-vb-pc51:1.1":	"เตน สมเยน พุทฺโธ ภควา เจติเยสุ จาริกํ จรมาโน เยน ภทฺทวติกา เตน ปายาสิฯ ",
"pli-tv-bu-vb-pc51:1.2":	"อทฺทสํสุ โข โคปาลกา ปสุปาลกา กสฺสกา ปถาวิโน ภควนฺตํ ทูรโตว อาคจฺฉนฺตํฯ ",
"pli-tv-bu-vb-pc51:1.3":	"ทิสฺวาน ภควนฺตํ เอตทโวจุํ—“มา โข, ภนฺเต, ภควา อมฺพติตฺถํ อคมาสิฯ ",
"pli-tv-bu-vb-pc51:1.4":	"อมฺพติตฺเถ, ภนฺเต, ชฏิลสฺส อสฺสเม นาโค ปฏิวสติ อิทฺธิมา อาสิวิโส โฆรวิโสฯ ",
"pli-tv-bu-vb-pc51:1.5":	"โส ภควนฺตํ มา วิเหเฐสี”ติฯ ",
"pli-tv-bu-vb-pc51:1.6":	"เอวํ วุตฺเต, ภควา ตุณฺหี อโหสิฯ ",
"pli-tv-bu-vb-pc51:1.7":	"ทุติยมฺปิ โข …เป… ",
"pli-tv-bu-vb-pc51:1.8":	"ตติยมฺปิ โข โคปาลกา ปสุปาลกา กสฺสกา ปถาวิโน ภควนฺตํ เอตทโวจุํ—",
"pli-tv-bu-vb-pc51:1.9":	"“มา โข, ภนฺเต, ภควา อมฺพติตฺถํ อคมาสิฯ ",
"pli-tv-bu-vb-pc51:1.10":	"อมฺพติตฺเถ, ภนฺเต, ชฏิลสฺส อสฺสเม นาโค ปฏิวสติ อิทฺธิมา อาสิวิโส โฆรวิโสฯ ",
"pli-tv-bu-vb-pc51:1.11":	"โส ภควนฺตํ มา วิเหเฐสี”ติฯ ",
"pli-tv-bu-vb-pc51:1.12":	"ตติยมฺปิ โข ภควา ตุณฺหี อโหสิฯ ",
"pli-tv-bu-vb-pc51:1.13":	"อถ โข ภควา อนุปุพฺเพน จาริกํ จรมาโน เยน ภทฺทวติกา ตทวสริฯ ตตฺร สุทํ ภควา ภทฺทวติกายํ วิหรติฯ ",
"pli-tv-bu-vb-pc51:1.14":	"อถ โข อายสฺมา สาคโต เยน อมฺพติตฺถสฺส ชฏิลสฺส อสฺสโม เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อคฺยาคารํ ปวิสิตฺวา ติณสนฺถารกํ ปญฺญเปตฺวา นิสีทิ ปลฺลงฺกํ อาภุชิตฺวา อุชุํ กายํ ปณิธาย ปริมุขํ สตึ อุปฏฺฐเปตฺวาฯ ",
"pli-tv-bu-vb-pc51:1.15":	"อทฺทสา โข โส นาโค อายสฺมนฺตํ สาคตํ ปวิฏฺฐํฯ ทิสฺวาน ทุมฺมโน ปธูปายิฯ ",
"pli-tv-bu-vb-pc51:1.16":	"อายสฺมาปิ สาคโต ปธูปายิฯ ",
"pli-tv-bu-vb-pc51:1.17":	"อถ โข โส นาโค มกฺขํ อสหมาโน ปชฺชลิฯ ",
"pli-tv-bu-vb-pc51:1.18":	"อายสฺมาปิ สาคโต เตโชธาตุํ สมาปชฺชิตฺวา ปชฺชลิฯ ",
"pli-tv-bu-vb-pc51:1.19":	"อถ โข อายสฺมา สาคโต ตสฺส นาคสฺส เตชสา เตชํ ปริยาทิยิตฺวา เยน ภทฺทวติกา เตนุปสงฺกมิฯ ",
"pli-tv-bu-vb-pc51:1.20":	"อถ โข ภควา ภทฺทวติกายํ ยถาภิรนฺตํ วิหริตฺวา เยน โกสมฺพี เตน จาริกํ ปกฺกามิฯ ",
"pli-tv-bu-vb-pc51:1.21":	"อโสฺสสุํ โข โกสมฺพิกา อุปาสกา—“อโยฺย กิร สาคโต อมฺพติตฺถิเกน นาเคน สทฺธึ สงฺคาเมสี”ติฯ ",
"pli-tv-bu-vb-pc51:1.22":	"อถ โข ภควา อนุปุพฺเพน จาริกํ จรมาโน เยน โกสมฺพี ตทวสริฯ อถ โข โกสมฺพิกา อุปาสกา ภควโต ปจฺจุคฺคมนํ กริตฺวา เยนายสฺมา สาคโต เตนุปสงฺกมึสุ; ",
"pli-tv-bu-vb-pc51:1.23":	"อุปสงฺกมิตฺวา อายสฺมนฺตํ สาคตํ อภิวาเทตฺวา เอกมนฺตํ อฏฺฐํสุฯ เอกมนฺตํ ฐิตา โข โกสมฺพิกา อุปาสกา อายสฺมนฺตํ สาคตํ เอตทโวจุํ—",
"pli-tv-bu-vb-pc51:1.24":	"“กึ, ภนฺเต, อยฺยานํ ทุลฺลภญฺจ มนาปญฺจ, กึ ปฏิยาเทมา”ติ? ",
"pli-tv-bu-vb-pc51:1.25":	"เอวํ วุตฺเต, ฉพฺพคฺคิยา ภิกฺขู โกสมฺพิเก อุปาสเก เอตทโวจุํ—“อตฺถาวุโส, กาโปติกา นาม ปสนฺนา ภิกฺขูนํ ทุลฺลภา จ มนาปา จ, ตํ ปฏิยาเทถา”ติฯ ",
"pli-tv-bu-vb-pc51:1.26":	"อถ โข โกสมฺพิกา อุปาสกา ฆเร ฆเร กาโปติกํ ปสนฺนํ ปฏิยาเทตฺวา อายสฺมนฺตํ สาคตํ ปิณฺฑาย ปวิฏฺฐํ ทิสฺวาน อายสฺมนฺตํ สาคตํ เอตทโวจุํ—“ปิวตุ, ภนฺเต, อโยฺย สาคโต กาโปติกํ ปสนฺนํ, ปิวตุ, ภนฺเต, อโยฺย สาคโต กาโปติกํ ปสนฺนนฺ”ติฯ ",
"pli-tv-bu-vb-pc51:1.27":	"อถ โข อายสฺมา สาคโต ฆเร ฆเร กาโปติกํ ปสนฺนํ ปิวิตฺวา นครมฺหา นิกฺขมนฺโต นครทฺวาเร ปริปติฯ ",
"pli-tv-bu-vb-pc51:1.28":	"อถ โข ภควา สมฺพหุเลหิ ภิกฺขูหิ สทฺธึ นครมฺหา นิกฺขมนฺโต อทฺทส อายสฺมนฺตํ สาคตํ นครทฺวาเร ปริปตนฺตํฯ ",
"pli-tv-bu-vb-pc51:1.29":	"ทิสฺวาน ภิกฺขู อามนฺเตสิ—“คณฺหถ, ภิกฺขเว, สาคตนฺ”ติฯ ",
"pli-tv-bu-vb-pc51:1.30":	"“เอวํ, ภนฺเต”ติ โข เต ภิกฺขู ภควโต ปฏิสฺสุณิตฺวา อายสฺมนฺตํ สาคตํ อารามํ เนตฺวา เยน ภควา เตน สีสํ กตฺวา นิปาเตสุํฯ ",
"pli-tv-bu-vb-pc51:1.31":	"อถ โข อายสฺมา สาคโต ปริวตฺติตฺวา เยน ภควา เตน ปาเท กริตฺวา เสยฺยํ กปฺเปสิฯ ",
"pli-tv-bu-vb-pc51:1.32":	"อถ โข ภควา ภิกฺขู อามนฺเตสิ—“นนุ, ภิกฺขเว, ปุพฺเพ สาคโต ตถาคเต สคารโว อโหสิ สปฺปติโสฺส”ติ? ",
"pli-tv-bu-vb-pc51:1.33":	"“เอวํ, ภนฺเต”ฯ ",
"pli-tv-bu-vb-pc51:1.34":	"“อปิ นุ โข, ภิกฺขเว, สาคโต เอตรหิ ตถาคเต สคารโว สปฺปติโสฺส”ติ? ",
"pli-tv-bu-vb-pc51:1.35":	"“โน เหตํ, ภนฺเต”ฯ ",
"pli-tv-bu-vb-pc51:1.36":	"“นนุ, ภิกฺขเว, สาคโต อมฺพติตฺถิเกน นาเคน สทฺธึ สงฺคาเมสี”ติ? ",
"pli-tv-bu-vb-pc51:1.37":	"“เอวํ, ภนฺเต”ฯ ",
"pli-tv-bu-vb-pc51:1.38":	"“อปิ นุ โข, ภิกฺขเว, สาคโต เอตรหิ ปโหติ นาเคน สทฺธึ สงฺคาเมตุนฺ”ติ? ",
"pli-tv-bu-vb-pc51:1.39":	"“โน เหตํ, ภนฺเต”ฯ ",
"pli-tv-bu-vb-pc51:1.40":	"“อปิ นุ โข, ภิกฺขเว, ตํ ปาตพฺพํ ยํ ปิวิตฺวา วิสญฺญี อสฺสา”ติ? ",
"pli-tv-bu-vb-pc51:1.41":	"“โน เหตํ, ภนฺเต”ฯ ",
"pli-tv-bu-vb-pc51:1.42":	"“อนนุจฺฉวิกํ, ภิกฺขเว, สาคตสฺส อนนุโลมิกํ อปฺปติรูปํ อสฺสามณกํ อกปฺปิยํ อกรณียํฯ ",
"pli-tv-bu-vb-pc51:1.43":	"กถญฺหิ นาม, ภิกฺขเว, สาคโต มชฺชํ ปิวิสฺสติฯ ",
"pli-tv-bu-vb-pc51:1.44":	"เนตํ, ภิกฺขเว, อปฺปสนฺนานํ วา ปสาทาย …เป… ",
"pli-tv-bu-vb-pc51:1.45":	"เอวญฺจ ปน, ภิกฺขเว, อิมํ สิกฺขาปทํ อุทฺทิเสยฺยาถ—",
"pli-tv-bu-vb-pc51:1.46.1":	"“สุราเมรยปาเน ปาจิตฺติยนฺ”ติฯ ",
"pli-tv-bu-vb-pc51:2.1.1":	"สุรา นาม ",
"pli-tv-bu-vb-pc51:2.1.2":	"ปิฏฺฐสุรา ปูวสุรา โอทนสุรา กิณฺณปกฺขิตฺตา สมฺภารสํยุตฺตาฯ ",
"pli-tv-bu-vb-pc51:2.1.3":	"เมรโย นาม ",
"pli-tv-bu-vb-pc51:2.1.4":	"ปุปฺผาสโว ผลาสโว มธฺวาสโว คุฬาสโว สมฺภารสํยุตฺโตฯ ",
"pli-tv-bu-vb-pc51:2.1.5":	"ปิเวยฺยาติ ",
"pli-tv-bu-vb-pc51:2.1.6":	"อนฺตมโส กุสคฺเคนปิ ปิวติ, อาปตฺติ ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc51:2.2.1":	"มชฺเช มชฺชสญฺญี ปิวติ, อาปตฺติ ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc51:2.2.2":	"มชฺเช เวมติโก ปิวติ, อาปตฺติ ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc51:2.2.3":	"มชฺเช อมชฺชสญฺญี ปิวติ, อาปตฺติ ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc51:2.2.4":	"อมชฺเช มชฺชสญฺญี, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-pc51:2.2.5":	"อมชฺเช เวมติโก, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-pc51:2.2.6":	"อมชฺเช อมชฺชสญฺญี, อนาปตฺติฯ ",
"pli-tv-bu-vb-pc51:2.3.1":	"อนาปตฺติ—",
"pli-tv-bu-vb-pc51:2.3.2":	"อมชฺชญฺจ โหติ มชฺชวณฺณํ มชฺชคนฺธํ มชฺชรสํ ตํ ปิวติ, ",
"pli-tv-bu-vb-pc51:2.3.3":	"สูปสมฺปาเก, ",
"pli-tv-bu-vb-pc51:2.3.4":	"มํสสมฺปาเก, ",
"pli-tv-bu-vb-pc51:2.3.5":	"เตลสมฺปาเก, ",
"pli-tv-bu-vb-pc51:2.3.6":	"อามลกผาณิเต, ",
"pli-tv-bu-vb-pc51:2.3.7":	"อมชฺชํ อริฏฺฐํ ปิวติ, ",
"pli-tv-bu-vb-pc51:2.3.8":	"อุมฺมตฺตกสฺส, ",
"pli-tv-bu-vb-pc51:2.3.9":	"อาทิกมฺมิกสฺสาติฯ ",
"pli-tv-bu-vb-pc51:2.3.10":	"สุราปานสิกฺขาปทํ นิฏฺฐิตํ ปฐมํฯ "
}	
