{	
"pli-tv-bu-vb-np2:0.1":	"เถรวาท วินย ",
"pli-tv-bu-vb-np2:0.2":	"มหาวิภงฺค ",
"pli-tv-bu-vb-np2:0.3":	"นิสฺสคฺคิยกณฺฑ ",
"pli-tv-bu-vb-np2:0.4":	"จีวรวคฺค ",
"pli-tv-bu-vb-np2:0.5":	"๒ฯ อุโทสิต(ทุติยกถิน)สิกฺขาปท ",
"pli-tv-bu-vb-np2:1.1":	"เตน สมเยน พุทฺโธ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"pli-tv-bu-vb-np2:1.2":	"เตน โข ปน สมเยน ภิกฺขู ภิกฺขูนํ หตฺเถ จีวรํ นิกฺขิปิตฺวา สนฺตรุตฺตเรน ชนปทจาริกํ ปกฺกมนฺติฯ ",
"pli-tv-bu-vb-np2:1.3":	"ตานิ จีวรานิ จิรํ นิกฺขิตฺตานิ กณฺณกิตานิ โหนฺติฯ ",
"pli-tv-bu-vb-np2:1.4":	"ตานิ ภิกฺขู โอตาเปนฺติฯ ",
"pli-tv-bu-vb-np2:1.5":	"อทฺทสา โข อายสฺมา อานนฺโท เสนาสนจาริกํ อาหิณฺฑนฺโต เต ภิกฺขู ตานิ จีวรานิ โอตาเปนฺเตฯ ",
"pli-tv-bu-vb-np2:1.6":	"ทิสฺวาน เยน เต ภิกฺขู เตนุปสงฺกมิ; อุปสงฺกมิตฺวา เต ภิกฺขู เอตทโวจ—",
"pli-tv-bu-vb-np2:1.7":	"“กสฺสิมานิ, อาวุโส, จีวรานิ กณฺณกิตานี”ติ? ",
"pli-tv-bu-vb-np2:1.8":	"อถ โข เต ภิกฺขู อายสฺมโต อานนฺทสฺส เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-bu-vb-np2:1.9":	"อายสฺมา อานนฺโท อุชฺฌายติ ขิยฺยติ วิปาเจติ—",
"pli-tv-bu-vb-np2:1.10":	"“กถญฺหิ นาม ภิกฺขู ภิกฺขูนํ หตฺเถ จีวรํ นิกฺขิปิตฺวา สนฺตรุตฺตเรน ชนปทจาริกํ ปกฺกมิสฺสนฺตี”ติฯ ",
"pli-tv-bu-vb-np2:1.11":	"อถ โข อายสฺมา อานนฺโท เต ภิกฺขู อเนกปริยาเยน วิครหิตฺวา ภควโต เอตมตฺถํ อาโรเจสิ …เป… ",
"pli-tv-bu-vb-np2:1.12":	"“สจฺจํ กิร, ภิกฺขเว, ภิกฺขู ภิกฺขูนํ หตฺเถ จีวรํ นิกฺขิปิตฺวา สนฺตรุตฺตเรน ชนปทจาริกํ ปกฺกมนฺตี”ติ? ",
"pli-tv-bu-vb-np2:1.13":	"“สจฺจํ, ภควา”ติฯ ",
"pli-tv-bu-vb-np2:1.14":	"วิครหิ พุทฺโธ ภควา …เป… ",
"pli-tv-bu-vb-np2:1.15":	"กถญฺหิ นาม เต, ภิกฺขเว, โมฆปุริสา ภิกฺขูนํ หตฺเถ จีวรํ นิกฺขิปิตฺวา สนฺตรุตฺตเรน ชนปทจาริกํ ปกฺกมิสฺสนฺติฯ ",
"pli-tv-bu-vb-np2:1.16":	"เนตํ, ภิกฺขเว, อปฺปสนฺนานํ วา ปสาทาย …เป… ",
"pli-tv-bu-vb-np2:1.17":	"เอวญฺจ ปน, ภิกฺขเว, อิมํ สิกฺขาปทํ อุทฺทิเสยฺยาถ—",
"pli-tv-bu-vb-np2:1.18.1":	"“นิฏฺฐิตจีวรสฺมึ ภิกฺขุนา อุพฺภตสฺมึ กถิเน เอกรตฺตมฺปิ เจ ภิกฺขุ ติจีวเรน วิปฺปวเสยฺย, นิสฺสคฺคิยํ ปาจิตฺติยนฺ”ติฯ ",
"pli-tv-bu-vb-np2:1.19":	"เอวญฺจิทํ ภควตา ภิกฺขูนํ สิกฺขาปทํ ปญฺญตฺตํ โหติฯ ",
"pli-tv-bu-vb-np2:2.1":	"เตน โข ปน สมเยน อญฺญตโร ภิกฺขุ โกสมฺพิยํ คิลาโน โหติฯ ",
"pli-tv-bu-vb-np2:2.2":	"ญาตกา ตสฺส ภิกฺขุโน สนฺติเก ทูตํ ปาเหสุํ—",
"pli-tv-bu-vb-np2:2.3":	"“อาคจฺฉตุ ภทนฺโต, มยํ, อุปฏฺฐหิสฺสามา”ติฯ ",
"pli-tv-bu-vb-np2:2.4":	"ภิกฺขูปิ เอวมาหํสุ—“คจฺฉาวุโส, ญาตกา ตํ อุปฏฺฐหิสฺสนฺตี”ติฯ ",
"pli-tv-bu-vb-np2:2.5":	"โส เอวมาห—",
"pli-tv-bu-vb-np2:2.6":	"“ภควตาวุโส, สิกฺขาปทํ ปญฺญตฺตํ—",
"pli-tv-bu-vb-np2:2.7":	"‘น ติจีวเรน วิปฺปวสิตพฺพนฺ’ติฯ ",
"pli-tv-bu-vb-np2:2.8":	"อหญฺจมฺหิ คิลาโนฯ ",
"pli-tv-bu-vb-np2:2.9":	"น สกฺโกมิ ติจีวรํ อาทาย ปกฺกมิตุํฯ ",
"pli-tv-bu-vb-np2:2.10":	"นาหํ คมิสฺสามี”ติฯ ",
"pli-tv-bu-vb-np2:2.11":	"ภควโต เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-bu-vb-np2:2.12":	"อถ โข ภควา เอตสฺมึ นิทาเน เอตสฺมึ ปกรเณ ธมฺมึ กถํ กตฺวา ภิกฺขู อามนฺเตสิ—",
"pli-tv-bu-vb-np2:2.13":	"“อนุชานามิ, ภิกฺขเว, คิลานสฺส ภิกฺขุโน ติจีวเรน อวิปฺปวาสสมฺมุตึ ทาตุํฯ ",
"pli-tv-bu-vb-np2:2.14":	"เอวญฺจ ปน, ภิกฺขเว, ทาตพฺพาฯ ",
"pli-tv-bu-vb-np2:2.15":	"เตน คิลาเนน ภิกฺขุนา สงฺฆํ อุปสงฺกมิตฺวา เอกํสํ อุตฺตราสงฺคํ กริตฺวา วุฑฺฒานํ ภิกฺขูนํ ปาเท วนฺทิตฺวา อุกฺกุฏิกํ นิสีทิตฺวา อญฺชลึ ปคฺคเหตฺวา เอวมสฺส วจนีโย—",
"pli-tv-bu-vb-np2:2.16":	"‘อหํ, ภนฺเต, คิลาโนฯ ",
"pli-tv-bu-vb-np2:2.17":	"น สกฺโกมิ ติจีวรํ อาทาย ปกฺกมิตุํฯ ",
"pli-tv-bu-vb-np2:2.18":	"โสหํ, ภนฺเต, สงฺฆํ ติจีวเรน อวิปฺปวาสสมฺมุตึ ยาจามี’ติฯ ",
"pli-tv-bu-vb-np2:2.19":	"ทุติยมฺปิ ยาจิตพฺพาฯ ",
"pli-tv-bu-vb-np2:2.20":	"ตติยมฺปิ ยาจิตพฺพาฯ ",
"pli-tv-bu-vb-np2:2.21":	"พฺยตฺเตน ภิกฺขุนา ปฏิพเลน สงฺโฆ ญาเปตพฺโพ—",
"pli-tv-bu-vb-np2:2.22":	"‘สุณาตุ เม, ภนฺเต, สงฺโฆฯ ",
"pli-tv-bu-vb-np2:2.23":	"อยํ อิตฺถนฺนาโม ภิกฺขุ คิลาโนฯ ",
"pli-tv-bu-vb-np2:2.24":	"น สกฺโกติ ติจีวรํ อาทาย ปกฺกมิตุํฯ ",
"pli-tv-bu-vb-np2:2.25":	"โส สงฺฆํ ติจีวเรน อวิปฺปวาสสมฺมุตึ ยาจติฯ ",
"pli-tv-bu-vb-np2:2.26":	"ยทิ สงฺฆสฺส ปตฺตกลฺลํ, สงฺโฆ อิตฺถนฺนามสฺส ภิกฺขุโน ติจีวเรน อวิปฺปวาสสมฺมุตึ ทเทยฺยฯ ",
"pli-tv-bu-vb-np2:2.27":	"เอสา ญตฺติฯ ",
"pli-tv-bu-vb-np2:2.28":	"สุณาตุ เม, ภนฺเต, สงฺโฆฯ ",
"pli-tv-bu-vb-np2:2.29":	"อยํ อิตฺถนฺนาโม ภิกฺขุ คิลาโนฯ ",
"pli-tv-bu-vb-np2:2.30":	"น สกฺโกติ ติจีวรํ อาทาย ปกฺกมิตุํฯ ",
"pli-tv-bu-vb-np2:2.31":	"โส สงฺฆํ ติจีวเรน อวิปฺปวาสสมฺมุตึ ยาจติฯ ",
"pli-tv-bu-vb-np2:2.32":	"สงฺโฆ อิตฺถนฺนามสฺส ภิกฺขุโน ติจีวเรน อวิปฺปวาสสมฺมุตึ เทติฯ ",
"pli-tv-bu-vb-np2:2.33":	"ยสฺสายสฺมโต ขมติ อิตฺถนฺนามสฺส ภิกฺขุโน ติจีวเรน อวิปฺปวาสสมฺมุติยา ทานํ, โส ตุณฺหสฺส; ",
"pli-tv-bu-vb-np2:2.34":	"ยสฺส นกฺขมติ, โส ภาเสยฺยฯ ",
"pli-tv-bu-vb-np2:2.35":	"ทินฺนา สงฺเฆน อิตฺถนฺนามสฺส ภิกฺขุโน ติจีวเรน อวิปฺปวาสสมฺมุติฯ ",
"pli-tv-bu-vb-np2:2.36":	"ขมติ สงฺฆสฺส, ตสฺมา ตุณฺหี, ",
"pli-tv-bu-vb-np2:2.37":	"เอวเมตํ ธารยามี’ติฯ ",
"pli-tv-bu-vb-np2:2.38":	"เอวญฺจ ปน, ภิกฺขเว, อิมํ สิกฺขาปทํ อุทฺทิเสยฺยาถ—",
"pli-tv-bu-vb-np2:2.39.1":	"“นิฏฺฐิตจีวรสฺมึ ภิกฺขุนา อุพฺภตสฺมึ กถิเน เอกรตฺตมฺปิ เจ ภิกฺขุ ติจีวเรน วิปฺปวเสยฺย, อญฺญตฺร ภิกฺขุสมฺมุติยา, นิสฺสคฺคิยํ ปาจิตฺติยนฺ”ติฯ ",
"pli-tv-bu-vb-np2:3.1.1":	"นิฏฺฐิตจีวรสฺมินฺติ ",
"pli-tv-bu-vb-np2:3.1.2":	"ภิกฺขุโน จีวรํ กตํ วา โหติ นฏฺฐํ วา วินฏฺฐํ วา ทฑฺฒํ วา จีวราสา วา อุปจฺฉินฺนาฯ ",
"pli-tv-bu-vb-np2:3.1.3":	"อุพฺภตสฺมึ กถิเนติ ",
"pli-tv-bu-vb-np2:3.1.4":	"อฏฺฐนฺนํ มาติกานํ อญฺญตราย มาติกาย อุพฺภตํ โหติ, สงฺเฆน วา อนฺตรา อุพฺภตํ โหติฯ ",
"pli-tv-bu-vb-np2:3.1.5":	"เอกรตฺตมฺปิ เจ ภิกฺขุ ติจีวเรน วิปฺปวเสยฺยาติ ",
"pli-tv-bu-vb-np2:3.1.6":	"สงฺฆาฏิยา วา อุตฺตราสงฺเคน วา อนฺตรวาสเกน วาฯ ",
"pli-tv-bu-vb-np2:3.1.7":	"อญฺญตฺร ภิกฺขุสมฺมุติยาติ ",
"pli-tv-bu-vb-np2:3.1.8":	"ฐเปตฺวา ภิกฺขุสมฺมุตึฯ ",
"pli-tv-bu-vb-np2:3.1.9":	"นิสฺสคฺคิยํ โหตีติ ",
"pli-tv-bu-vb-np2:3.1.10":	"สห อรุณุคฺคมนา นิสฺสคฺคิยํ โหติฯ ",
"pli-tv-bu-vb-np2:3.1.11":	"นิสฺสชฺชิตพฺพํ สงฺฆสฺส วา คณสฺส วา ปุคฺคลสฺส วาฯ ",
"pli-tv-bu-vb-np2:3.1.12":	"เอวญฺจ ปน, ภิกฺขเว, นิสฺสชฺชิตพฺพํ ",
"pli-tv-bu-vb-np2:3.1.13":	"…เป… ",
"pli-tv-bu-vb-np2:3.1.14":	"“อิทํ เม, ภนฺเต, จีวรํ รตฺติวิปฺปวุตฺถํ อญฺญตฺร ภิกฺขุสมฺมุติยา นิสฺสคฺคิยํ, ",
"pli-tv-bu-vb-np2:3.1.15":	"อิมาหํ สงฺฆสฺส นิสฺสชฺชามี”ติ …เป… ",
"pli-tv-bu-vb-np2:3.1.16":	"ทเทยฺยาติ …เป… ",
"pli-tv-bu-vb-np2:3.1.17":	"ทเทยฺยุนฺติ …เป… ",
"pli-tv-bu-vb-np2:3.1.18":	"อายสฺมโต ทมฺมีติฯ ",
"pli-tv-bu-vb-np2:3.2.1":	"คาโม เอกูปจาโร นานูปจาโรฯ ",
"pli-tv-bu-vb-np2:3.2.2":	"นิเวสนํ เอกูปจารํ นานูปจารํฯ ",
"pli-tv-bu-vb-np2:3.2.3":	"อุโทสิโต เอกูปจาโร นานูปจาโรฯ ",
"pli-tv-bu-vb-np2:3.2.4":	"อฏฺโฏ เอกูปจาโร นานูปจาโรฯ ",
"pli-tv-bu-vb-np2:3.2.5":	"มาโฬ เอกูปจาโร นานูปจาโรฯ ",
"pli-tv-bu-vb-np2:3.2.6":	"ปาสาโท เอกูปจาโร นานูปจาโรฯ ",
"pli-tv-bu-vb-np2:3.2.7":	"หมฺมิยํ เอกูปจารํ นานูปจารํฯ ",
"pli-tv-bu-vb-np2:3.2.8":	"นาวา เอกูปจารา นานูปจาราฯ ",
"pli-tv-bu-vb-np2:3.2.9":	"สตฺโถ เอกูปจาโร นานูปจาโรฯ ",
"pli-tv-bu-vb-np2:3.2.10":	"เขตฺตํ เอกูปจารํ นานูปจารํฯ ",
"pli-tv-bu-vb-np2:3.2.11":	"ธญฺญกรณํ เอกูปจารํ นานูปจารํฯ ",
"pli-tv-bu-vb-np2:3.2.12":	"อาราโม เอกูปจาโร นานูปจาโรฯ ",
"pli-tv-bu-vb-np2:3.2.13":	"วิหาโร เอกูปจาโร นานูปจาโรฯ ",
"pli-tv-bu-vb-np2:3.2.14":	"รุกฺขมูลํ เอกูปจารํ นานูปจารํฯ ",
"pli-tv-bu-vb-np2:3.2.15":	"อชฺโฌกาโส เอกูปจาโร นานูปจาโรฯ ",
"pli-tv-bu-vb-np2:3.3.1":	"คาโม เอกูปจาโร นาม ",
"pli-tv-bu-vb-np2:3.3.2":	"เอกกุลสฺส คาโม โหติ ปริกฺขิตฺโต จฯ อนฺโตคาเม จีวรํ นิกฺขิปิตฺวา อนฺโตคาเม วตฺถพฺพํฯ ",
"pli-tv-bu-vb-np2:3.3.3":	"อปริกฺขิตฺโต โหติ, ยสฺมึ ฆเร จีวรํ นิกฺขิตฺตํ โหติ ตสฺมึ ฆเร วตฺถพฺพํ, หตฺถปาสา วา น วิชหิตพฺพํฯ ",
"pli-tv-bu-vb-np2:3.3.4":	"นานากุลสฺส คาโม โหติ ปริกฺขิตฺโต จฯ ยสฺมึ ฆเร จีวรํ นิกฺขิตฺตํ โหติ ตสฺมึ ฆเร วตฺถพฺพํ สภาเย วา ทฺวารมูเล วา, หตฺถปาสา วา น วิชหิตพฺพํฯ ",
"pli-tv-bu-vb-np2:3.3.5":	"สภายํ คจฺฉนฺเตน หตฺถปาเส จีวรํ นิกฺขิปิตฺวา สภาเย วา วตฺถพฺพํ ทฺวารมูเล วา, หตฺถปาสา วา น วิชหิตพฺพํฯ ",
"pli-tv-bu-vb-np2:3.3.6":	"สภาเย จีวรํ นิกฺขิปิตฺวา สภาเย วา วตฺถพฺพํ ทฺวารมูเล วา, หตฺถปาสา วา น วิชหิตพฺพํฯ ",
"pli-tv-bu-vb-np2:3.3.7":	"อปริกฺขิตฺโต โหติ, ยสฺมึ ฆเร จีวรํ นิกฺขิตฺตํ โหติ ตสฺมึ ฆเร วตฺถพฺพํ, หตฺถปาสา วา น วิชหิตพฺพํฯ ",
"pli-tv-bu-vb-np2:3.4.1":	"เอกกุลสฺส นิเวสนํ โหติ ปริกฺขิตฺตญฺจ, นานาคพฺภา นานาโอวรกาฯ อนฺโตนิเวสเน จีวรํ นิกฺขิปิตฺวา อนฺโตนิเวสเน วตฺถพฺพํฯ ",
"pli-tv-bu-vb-np2:3.4.2":	"อปริกฺขิตฺตํ โหติ, ยสฺมึ คพฺเภ จีวรํ นิกฺขิตฺตํ โหติ ตสฺมึ คพฺเภ วตฺถพฺพํ, หตฺถปาสา วา น วิชหิตพฺพํฯ ",
"pli-tv-bu-vb-np2:3.4.3":	"นานากุลสฺส นิเวสนํ โหติ ปริกฺขิตฺตญฺจ, นานาคพฺภา นานาโอวรกาฯ ยสฺมึ คพฺเภ จีวรํ นิกฺขิตฺตํ โหติ ตสฺมึ คพฺเภ วตฺถพฺพํ ทฺวารมูเล วา, หตฺถปาสา วา น วิชหิตพฺพํฯ ",
"pli-tv-bu-vb-np2:3.4.4":	"อปริกฺขิตฺตํ โหติ, ยสฺมึ คพฺเภ จีวรํ นิกฺขิตฺตํ โหติ ตสฺมึ คพฺเภ วตฺถพฺพํ, หตฺถปาสา วา น วิชหิตพฺพํฯ ",
"pli-tv-bu-vb-np2:3.5.1":	"เอกกุลสฺส อุโทสิโต โหติ ปริกฺขิตฺโต จ, นานาคพฺภา นานาโอวรกาฯ อนฺโตอุโทสิเต จีวรํ นิกฺขิปิตฺวา อนฺโตอุโทสิเต วตฺถพฺพํฯ ",
"pli-tv-bu-vb-np2:3.5.2":	"อปริกฺขิตฺโต โหติ, ยสฺมึ คพฺเภ จีวรํ นิกฺขิตฺตํ โหติ ตสฺมึ คพฺเภ วตฺถพฺพํ, หตฺถปาสา วา น วิชหิตพฺพํฯ ",
"pli-tv-bu-vb-np2:3.5.3":	"นานากุลสฺส อุโทสิโต โหติ ปริกฺขิตฺโต จ, นานาคพฺภา นานาโอวรกาฯ ยสฺมึ คพฺเภ จีวรํ นิกฺขิตฺตํ โหติ ตสฺมึ คพฺเภ วตฺถพฺพํ ทฺวารมูเล วา, หตฺถปาสา วา น วิชหิตพฺพํฯ ",
"pli-tv-bu-vb-np2:3.5.4":	"อปริกฺขิตฺโต โหติ, ยสฺมึ คพฺเภ จีวรํ นิกฺขิตฺตํ โหติ ตสฺมึ คพฺเภ วตฺถพฺพํ, หตฺถปาสา วา น วิชหิตพฺพํฯ ",
"pli-tv-bu-vb-np2:3.6.1":	"เอกกุลสฺส อฏฺโฏ โหติ, อนฺโตอฏฺเฏ จีวรํ นิกฺขิปิตฺวา อนฺโตอฏฺเฏ วตฺถพฺพํฯ ",
"pli-tv-bu-vb-np2:3.6.2":	"นานากุลสฺส อฏฺโฏ โหติ, นานาคพฺภา นานาโอวรกาฯ ยสฺมึ คพฺเภ จีวรํ นิกฺขิตฺตํ โหติ ตสฺมึ คพฺเภ วตฺถพฺพํ ทฺวารมูเล วา, หตฺถปาสา วา น วิชหิตพฺพํฯ ",
"pli-tv-bu-vb-np2:3.7.1":	"เอกกุลสฺส มาโฬ โหติ, อนฺโตมาเฬ จีวรํ นิกฺขิปิตฺวา อนฺโตมาเฬ วตฺถพฺพํฯ ",
"pli-tv-bu-vb-np2:3.7.2":	"นานากุลสฺส มาโฬ โหติ นานาคพฺภา นานาโอวรกา, ยสฺมึ คพฺเภ จีวรํ นิกฺขิตฺตํ โหติ ตสฺมึ คพฺเภ วตฺถพฺพํ ทฺวารมูเล วา, หตฺถปาสา วา น วิชหิตพฺพํฯ ",
"pli-tv-bu-vb-np2:3.8.1":	"เอกกุลสฺส ปาสาโท โหติ, อนฺโตปาสาเท จีวรํ นิกฺขิปิตฺวา อนฺโตปาสาเท วตฺถพฺพํฯ ",
"pli-tv-bu-vb-np2:3.8.2":	"นานากุลสฺส ปาสาโท โหติ, นานาคพฺภา นานาโอวรกาฯ ยสฺมึ คพฺเภ จีวรํ นิกฺขิตฺตํ โหติ ตสฺมึ คพฺเภ วตฺถพฺพํ ทฺวารมูเล วา, หตฺถปาสา วา น วิชหิตพฺพํฯ ",
"pli-tv-bu-vb-np2:3.9.1":	"เอกกุลสฺส หมฺมิยํ โหติ, อนฺโตหมฺมิเย จีวรํ นิกฺขิปิตฺวา อนฺโตหมฺมิเย วตฺถพฺพํฯ ",
"pli-tv-bu-vb-np2:3.9.2":	"นานากุลสฺส หมฺมิยํ โหติ, นานาคพฺภา นานาโอวรกาฯ ยสฺมึ คพฺเภ จีวรํ นิกฺขิตฺตํ โหติ ตสฺมึ คพฺเภ วตฺถพฺพํ ทฺวารมูเล วา, หตฺถปาสา วา น วิชหิตพฺพํฯ ",
"pli-tv-bu-vb-np2:3.10.1":	"เอกกุลสฺส นาวา โหติฯ อนฺโตนาวาย จีวรํ นิกฺขิปิตฺวา อนฺโตนาวาย วตฺถพฺพํฯ ",
"pli-tv-bu-vb-np2:3.10.2":	"นานากุลสฺส นาวา โหติ นานาคพฺภา นานาโอวรกาฯ ยสฺมึ โอวรเก จีวรํ นิกฺขิตฺตํ โหติ ตสฺมึ โอวรเก วตฺถพฺพํ, หตฺถปาสา วา น วิชหิตพฺพํฯ ",
"pli-tv-bu-vb-np2:3.11.1":	"เอกกุลสฺส สตฺโถ โหติฯ สตฺเถ จีวรํ นิกฺขิปิตฺวา ปุรโต วา ปจฺฉโต วา สตฺตพฺภนฺตรา น วิชหิตพฺพา, ปสฺสโต อพฺภนฺตรํ น วิชหิตพฺพํฯ ",
"pli-tv-bu-vb-np2:3.11.2":	"นานากุลสฺส สตฺโถ โหติ, สตฺเถ จีวรํ นิกฺขิปิตฺวา หตฺถปาสา น วิชหิตพฺพํฯ ",
"pli-tv-bu-vb-np2:3.12.1":	"เอกกุลสฺส เขตฺตํ โหติ ปริกฺขิตฺตญฺจฯ อนฺโตเขตฺเต จีวรํ นิกฺขิปิตฺวา อนฺโตเขตฺเต วตฺถพฺพํฯ ",
"pli-tv-bu-vb-np2:3.12.2":	"อปริกฺขิตฺตํ โหติ, หตฺถปาสา น วิชหิตพฺพํฯ ",
"pli-tv-bu-vb-np2:3.12.3":	"นานากุลสฺส เขตฺตํ โหติ ปริกฺขิตฺตญฺจฯ อนฺโตเขตฺเต จีวรํ นิกฺขิปิตฺวา ทฺวารมูเล วา วตฺถพฺพํ, หตฺถปาสา วา น วิชหิตพฺพํฯ ",
"pli-tv-bu-vb-np2:3.12.4":	"อปริกฺขิตฺตํ โหติ, หตฺถปาสา น วิชหิตพฺพํฯ ",
"pli-tv-bu-vb-np2:3.13.1":	"เอกกุลสฺส ธญฺญกรณํ โหติ ปริกฺขิตฺตญฺจฯ อนฺโตธญฺญกรเณ จีวรํ นิกฺขิปิตฺวา อนฺโตธญฺญกรเณ วตฺถพฺพํฯ ",
"pli-tv-bu-vb-np2:3.13.2":	"อปริกฺขิตฺตํ โหติ, หตฺถปาสา น วิชหิตพฺพํฯ ",
"pli-tv-bu-vb-np2:3.13.3":	"นานากุลสฺส ธญฺญกรณํ โหติ ปริกฺขิตฺตญฺจฯ อนฺโตธญฺญกรเณ จีวรํ นิกฺขิปิตฺวา ทฺวารมูเล วา วตฺถพฺพํ, หตฺถปาสา วา น วิชหิตพฺพํฯ ",
"pli-tv-bu-vb-np2:3.13.4":	"อปริกฺขิตฺตํ โหติ, หตฺถปาสา น วิชหิตพฺพํฯ ",
"pli-tv-bu-vb-np2:3.14.1":	"เอกกุลสฺส อาราโม โหติ ปริกฺขิตฺโต จฯ อนฺโตอาราเม จีวรํ นิกฺขิปิตฺวา อนฺโตอาราเม วตฺถพฺพํฯ ",
"pli-tv-bu-vb-np2:3.14.2":	"อปริกฺขิตฺโต โหติ, หตฺถปาสา น วิชหิตพฺพํฯ ",
"pli-tv-bu-vb-np2:3.14.3":	"นานากุลสฺส อาราโม โหติ ปริกฺขิตฺโต จฯ อนฺโตอาราเม จีวรํ นิกฺขิปิตฺวา ทฺวารมูเล วา วตฺถพฺพํ, หตฺถปาสา วา น วิชหิตพฺพํฯ ",
"pli-tv-bu-vb-np2:3.14.4":	"อปริกฺขิตฺโต โหติ, หตฺถปาสา น วิชหิตพฺพํฯ ",
"pli-tv-bu-vb-np2:3.15.1":	"เอกกุลสฺส วิหาโร โหติ ปริกฺขิตฺโต จฯ อนฺโตวิหาเร จีวรํ นิกฺขิปิตฺวา อนฺโตวิหาเร วตฺถพฺพํฯ ",
"pli-tv-bu-vb-np2:3.15.2":	"อปริกฺขิตฺโต โหติ, ยสฺมึ วิหาเร จีวรํ นิกฺขิตฺตํ โหติ ตสฺมึ วิหาเร วตฺถพฺพํ, หตฺถปาสา วา น วิชหิตพฺพํฯ ",
"pli-tv-bu-vb-np2:3.15.3":	"นานากุลสฺส วิหาโร โหติ ปริกฺขิตฺโต จฯ ยสฺมึ วิหาเร จีวรํ นิกฺขิตฺตํ โหติ ตสฺมึ วิหาเร วตฺถพฺพํ ทฺวารมูเล วา, หตฺถปาสา วา น วิชหิตพฺพํฯ ",
"pli-tv-bu-vb-np2:3.15.4":	"อปริกฺขิตฺโต โหติ, ยสฺมึ วิหาเร จีวรํ นิกฺขิตฺตํ โหติ ตสฺมึ วิหาเร วตฺถพฺพํ, หตฺถปาสา วา น วิชหิตพฺพํฯ ",
"pli-tv-bu-vb-np2:3.16.1":	"เอกกุลสฺส รุกฺขมูลํ โหติ, ยํ มชฺฌนฺหิเก กาเล สมนฺตา ฉายา ผรติ, อนฺโตฉายาย จีวรํ นิกฺขิปิตฺวา อนฺโตฉายาย วตฺถพฺพํฯ ",
"pli-tv-bu-vb-np2:3.16.2":	"นานากุลสฺส รุกฺขมูลํ โหติ, หตฺถปาสา น วิชหิตพฺพํฯ ",
"pli-tv-bu-vb-np2:3.17.1":	"อชฺโฌกาโส เอกูปจาโร นาม อคามเก อรญฺเญ สมนฺตา สตฺตพฺภนฺตรา เอกูปจาโร, ",
"pli-tv-bu-vb-np2:3.17.2":	"ตโต ปรํ นานูปจาโรฯ ",
"pli-tv-bu-vb-np2:3.18.1":	"วิปฺปวุตฺเถ วิปฺปวุตฺถสญฺญี อญฺญตฺร ภิกฺขุสมฺมุติยา, นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
"pli-tv-bu-vb-np2:3.18.2":	"วิปฺปวุตฺเถ เวมติโก, อญฺญตฺร ภิกฺขุสมฺมุติยา, นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
"pli-tv-bu-vb-np2:3.18.3":	"วิปฺปวุตฺเถ อวิปฺปวุตฺถสญฺญี, อญฺญตฺร ภิกฺขุสมฺมุติยา, นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
"pli-tv-bu-vb-np2:3.18.4":	"อปฺปจฺจุทฺธเฏ ปจฺจุทฺธฏสญฺญี …เป… ",
"pli-tv-bu-vb-np2:3.18.5":	"อวิสฺสชฺชิเต วิสฺสชฺชิตสญฺญี … ",
"pli-tv-bu-vb-np2:3.18.6":	"อนฏฺเฐ นฏฺฐสญฺญี … ",
"pli-tv-bu-vb-np2:3.18.7":	"อวินฏฺเฐ วินฏฺฐสญฺญี … ",
"pli-tv-bu-vb-np2:3.18.8":	"อทฑฺเฒ ทฑฺฒสญฺญี … ",
"pli-tv-bu-vb-np2:3.18.9":	"อวิลุตฺเต วิลุตฺตสญฺญี, อญฺญตฺร ภิกฺขุสมฺมุติยา, นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
"pli-tv-bu-vb-np2:3.18.10":	"นิสฺสคฺคิยํ จีวรํ อนิสฺสชฺชิตฺวา ปริภุญฺชติ, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-np2:3.18.11":	"อวิปฺปวุตฺเถ วิปฺปวุตฺถสญฺญี, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-np2:3.18.12":	"อวิปฺปวุตฺเถ เวมติโก, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-np2:3.18.13":	"อวิปฺปวุตฺเถ อวิปฺปวุตฺถสญฺญี, อนาปตฺติฯ ",
"pli-tv-bu-vb-np2:3.19.1":	"อนาปตฺติ—",
"pli-tv-bu-vb-np2:3.19.2":	"อนฺโตอรุเณ ปจฺจุทฺธรติ, วิสฺสชฺเชติ, นสฺสติ, วินสฺสติ, ฑยฺหติ, อจฺฉินฺทิตฺวา คณฺหนฺติ, วิสฺสาสํ คณฺหนฺติ, ",
"pli-tv-bu-vb-np2:3.19.3":	"ภิกฺขุสมฺมุติยา, ",
"pli-tv-bu-vb-np2:3.19.4":	"อุมฺมตฺตกสฺส, ",
"pli-tv-bu-vb-np2:3.19.5":	"อาทิกมฺมิกสฺสาติฯ ",
"pli-tv-bu-vb-np2:3.19.6":	"อุโทสิต(ทุติยกถิน)สิกฺขาปทํ นิฏฺฐิตํ ทุติยํฯ "
}	
