{	
"pli-tv-bu-vb-np28:0.1":	"เถรวาท วินย ",
"pli-tv-bu-vb-np28:0.2":	"มหาวิภงฺค ",
"pli-tv-bu-vb-np28:0.3":	"นิสฺสคฺคิยกณฺฑ ",
"pli-tv-bu-vb-np28:0.4":	"ปตฺตวคฺค ",
"pli-tv-bu-vb-np28:0.5":	"๒๘ฯ อจฺเจกจีวรสิกฺขาปท ",
"pli-tv-bu-vb-np28:1.1.1":	"เตน สมเยน พุทฺโธ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"pli-tv-bu-vb-np28:1.1.2":	"เตน โข ปน สมเยน อญฺญตโร มหามตฺโต ปวาสํ คจฺฉนฺโต ภิกฺขูนํ สนฺติเก ทูตํ ปาเหสิ—",
"pli-tv-bu-vb-np28:1.1.3":	"“อาคจฺฉนฺตุ ภทนฺตา วสฺสาวาสิกํ ทสฺสามี”ติฯ ",
"pli-tv-bu-vb-np28:1.1.4":	"ภิกฺขู—",
"pli-tv-bu-vb-np28:1.1.5":	"“วสฺสํวุฏฺฐานํ ภควตา วสฺสาวาสิกํ อนุญฺญาตนฺ”ติ, ",
"pli-tv-bu-vb-np28:1.1.6":	"กุกฺกุจฺจายนฺตา นาคมํสุฯ ",
"pli-tv-bu-vb-np28:1.1.7":	"อถ โข โส มหามตฺโต อุชฺฌายติ ขิยฺยติ วิปาเจติ—",
"pli-tv-bu-vb-np28:1.1.8":	"“กถญฺหิ นาม ภทนฺตา มยา ทูเต ปหิเต นาคจฺฉิสฺสนฺติฯ ",
"pli-tv-bu-vb-np28:1.1.9":	"อหญฺหิ เสนาย คจฺฉามิฯ ",
"pli-tv-bu-vb-np28:1.1.10":	"ทุชฺชานํ ชีวิตํ ทุชฺชานํ มรณนฺ”ติฯ ",
"pli-tv-bu-vb-np28:1.1.11":	"อโสฺสสุํ โข ภิกฺขู ตสฺส มหามตฺตสฺส อุชฺฌายนฺตสฺส ขิยฺยนฺตสฺส วิปาเจนฺตสฺสฯ ",
"pli-tv-bu-vb-np28:1.1.12":	"อถ โข เต ภิกฺขู ภควโต เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-bu-vb-np28:1.1.13":	"อถ โข ภควา เอตสฺมึ นิทาเน เอตสฺมึ ปกรเณ ธมฺมึ กถํ กตฺวา ภิกฺขู อามนฺเตสิ—",
"pli-tv-bu-vb-np28:1.1.14":	"“อนุชานามิ, ภิกฺขเว, อจฺเจกจีวรํ ปฏิคฺคเหตฺวา นิกฺขิปิตุนฺ”ติฯ ",
"pli-tv-bu-vb-np28:1.2.1":	"เตน โข ปน สมเยน ภิกฺขู—",
"pli-tv-bu-vb-np28:1.2.2":	"“ภควตา อนุญฺญาตํ อจฺเจกจีวรํ ปฏิคฺคเหตฺวา นิกฺขิปิตุนฺ”ติ, ",
"pli-tv-bu-vb-np28:1.2.3":	"อจฺเจกจีวรานิ ปฏิคฺคเหตฺวา จีวรกาลสมยํ อติกฺกาเมนฺติฯ ",
"pli-tv-bu-vb-np28:1.2.4":	"ตานิ จีวรานิ จีวรวํเส ภณฺฑิกาพทฺธานิ ติฏฺฐนฺติฯ ",
"pli-tv-bu-vb-np28:1.2.5":	"อทฺทส โข อายสฺมา อานนฺโท เสนาสนจาริกํ อาหิณฺฑนฺโต ตานิ จีวรานิ จีวรวํเส ภณฺฑิกาพทฺธานิ ติฏฺฐนฺเต ทิสฺวา ภิกฺขู เอตทโวจ—",
"pli-tv-bu-vb-np28:1.2.6":	"“กสฺสิมานิ, อาวุโส, จีวรานิ จีวรวํเส ภณฺฑิกาพทฺธานิ ติฏฺฐนฺตี”ติ? ",
"pli-tv-bu-vb-np28:1.2.7":	"“อมฺหากํ, อาวุโส, อจฺเจกจีวรานี”ติฯ ",
"pli-tv-bu-vb-np28:1.2.8":	"“กีวจิรํ ปนาวุโส, อิมานิ จีวรานิ นิกฺขิตฺตานี”ติ? ",
"pli-tv-bu-vb-np28:1.2.9":	"อถ โข เต ภิกฺขู อายสฺมโต อานนฺทสฺส ยถานิกฺขิตฺตํ อาโรเจสุํฯ ",
"pli-tv-bu-vb-np28:1.2.10":	"อายสฺมา อานนฺโท อุชฺฌายติ ขิยฺยติ วิปาเจติ—",
"pli-tv-bu-vb-np28:1.2.11":	"“กถญฺหิ นาม ภิกฺขู อจฺเจกจีวรํ ปฏิคฺคเหตฺวา จีวรกาลสมยํ อติกฺกาเมสฺสนฺตี”ติฯ ",
"pli-tv-bu-vb-np28:1.2.12":	"อถ โข อายสฺมา อานนฺโท เต ภิกฺขู อเนกปริยาเยน วิครหิตฺวา ภควโต เอตมตฺถํ อาโรเจสิ …เป…—",
"pli-tv-bu-vb-np28:1.2.13":	"“สจฺจํ กิร, ภิกฺขเว, ภิกฺขู อจฺเจกจีวรํ ปฏิคฺคเหตฺวา จีวรกาลสมยํ อติกฺกาเมนฺตี”ติ? ",
"pli-tv-bu-vb-np28:1.2.14":	"“สจฺจํ, ภควา”ติฯ ",
"pli-tv-bu-vb-np28:1.2.15":	"วิครหิ พุทฺโธ ภควา …เป… ",
"pli-tv-bu-vb-np28:1.2.16":	"กถญฺหิ นาม เต, ภิกฺขเว, โมฆปุริสา อจฺเจกจีวรํ ปฏิคฺคเหตฺวา จีวรกาลสมยํ อติกฺกาเมสฺสนฺติฯ ",
"pli-tv-bu-vb-np28:1.2.17":	"เนตํ, ภิกฺขเว, อปฺปสนฺนานํ วา ปสาทาย …เป… ",
"pli-tv-bu-vb-np28:1.2.18":	"เอวญฺจ ปน, ภิกฺขเว, อิมํ สิกฺขาปทํ อุทฺทิเสยฺยาถ—",
"pli-tv-bu-vb-np28:1.2.19.1":	"“ทสาหานาคตํ กตฺติกเตมาสิกปุณฺณมํ ภิกฺขุโน ปเนว อจฺเจกจีวรํ อุปฺปชฺเชยฺย, อจฺเจกํ มญฺญมาเนน ภิกฺขุนา ปฏิคฺคเหตพฺพํ, ปฏิคฺคเหตฺวา ยาว จีวรกาลสมยํ นิกฺขิปิตพฺพํฯ ",
"pli-tv-bu-vb-np28:1.2.20":	"ตโต เจ อุตฺตริ นิกฺขิเปยฺย, นิสฺสคฺคิยํ ปาจิตฺติยนฺ”ติฯ ",
"pli-tv-bu-vb-np28:2.1":	"ทสาหานาคตนฺติ ",
"pli-tv-bu-vb-np28:2.2":	"ทสาหานาคตาย ปวารณายฯ ",
"pli-tv-bu-vb-np28:2.3":	"กตฺติกเตมาสิกปุณฺณมนฺติ ",
"pli-tv-bu-vb-np28:2.4":	"ปวารณา กตฺติกา วุจฺจติฯ ",
"pli-tv-bu-vb-np28:2.5":	"อจฺเจกจีวรํ นาม ",
"pli-tv-bu-vb-np28:2.6":	"เสนาย วา คนฺตุกาโม โหติ, ปวาสํ วา คนฺตุกาโม โหติ, คิลาโน วา โหติ, คพฺภินี วา โหติ, อสฺสทฺธสฺส วา สทฺธา อุปฺปนฺนา โหติ, อปฺปสนฺนสฺส วา ปสาโท อุปฺปนฺโน โหติ, โส เจ ภิกฺขูนํ สนฺติเก ทูตํ ปหิเณยฺย— “อาคจฺฉนฺตุ ภทนฺตา วสฺสาวาสิกํ ทสฺสามี”ติ, เอตํ อจฺเจกจีวรํ นามฯ ",
"pli-tv-bu-vb-np28:2.7":	"อจฺเจกํ มญฺญมาเนน ภิกฺขุนา ปฏิคฺคเหตพฺพํ ปฏิคฺคเหตฺวา ยาว จีวรกาลสมยํ นิกฺขิปิตพฺพนฺติ ",
"pli-tv-bu-vb-np28:2.8":	"สญฺญาณํ กตฺวา นิกฺขิปิตพฺพํ—“อิทํ อจฺเจกจีวรนฺ”ติฯ ",
"pli-tv-bu-vb-np28:2.9":	"จีวรกาลสมโย นาม ",
"pli-tv-bu-vb-np28:2.10":	"อนตฺถเต กถิเน วสฺสานสฺส ปจฺฉิโม มาโส, ",
"pli-tv-bu-vb-np28:2.11":	"อตฺถเต กถิเน ปญฺจมาสาฯ ",
"pli-tv-bu-vb-np28:2.12":	"ตโต เจ อุตฺตริ นิกฺขิเปยฺยาติ ",
"pli-tv-bu-vb-np28:2.13":	"อนตฺถเต กถิเน วสฺสานสฺส ปจฺฉิมํ ทิวสํ อติกฺกาเมติ, นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
"pli-tv-bu-vb-np28:2.14":	"อตฺถเต กถิเน กถินุทฺธารทิวสํ อติกฺกาเมติ, นิสฺสคฺคิยํ โหติฯ ",
"pli-tv-bu-vb-np28:2.15":	"นิสฺสชฺชิตพฺพํ สงฺฆสฺส วา คณสฺส วา ปุคฺคลสฺส วาฯ ",
"pli-tv-bu-vb-np28:2.16":	"เอวญฺจ ปน, ภิกฺขเว, นิสฺสชฺชิตพฺพํฯ ",
"pli-tv-bu-vb-np28:2.17":	"…เป… ",
"pli-tv-bu-vb-np28:2.18":	"อิทํ เม, ภนฺเต, อจฺเจกจีวรํ จีวรกาลสมยํ อติกฺกามิตํ นิสฺสคฺคิยํฯ ",
"pli-tv-bu-vb-np28:2.19":	"อิมาหํ สงฺฆสฺส นิสฺสชฺชามีติ …เป… ",
"pli-tv-bu-vb-np28:2.20":	"ทเทยฺยาติ …เป… ",
"pli-tv-bu-vb-np28:2.21":	"ทเทยฺยุนฺติ …เป… ",
"pli-tv-bu-vb-np28:2.22":	"อายสฺมโต ทมฺมีติฯ ",
"pli-tv-bu-vb-np28:2.23.1":	"อจฺเจกจีวเร อจฺเจกจีวรสญฺญี จีวรกาลสมยํ อติกฺกาเมติ, นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
"pli-tv-bu-vb-np28:2.24":	"อจฺเจกจีวเร เวมติโก จีวรกาลสมยํ อติกฺกาเมติ, นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
"pli-tv-bu-vb-np28:2.25":	"อจฺเจกจีวเร อนจฺเจกจีวรสญฺญี จีวรกาลสมยํ อติกฺกาเมติ, นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
"pli-tv-bu-vb-np28:2.26":	"อนธิฏฺฐิเต อธิฏฺฐิตสญฺญี …เป… ",
"pli-tv-bu-vb-np28:2.27":	"อวิกปฺปิเต วิกปฺปิตสญฺญี … ",
"pli-tv-bu-vb-np28:2.28":	"อวิสฺสชฺชิเต วิสฺสชฺชิตสญฺญี … ",
"pli-tv-bu-vb-np28:2.29":	"อนฏฺเฐ นฏฺฐสญฺญี … ",
"pli-tv-bu-vb-np28:2.30":	"อวินฏฺเฐ วินฏฺฐสญฺญี … ",
"pli-tv-bu-vb-np28:2.31":	"อทฑฺเฒ ทฑฺฒสญฺญี … ",
"pli-tv-bu-vb-np28:2.32":	"อวิลุตฺเต วิลุตฺตสญฺญี จีวรกาลสมยํ อติกฺกาเมติ, นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
"pli-tv-bu-vb-np28:2.33":	"นิสฺสคฺคิยํ จีวรํ อนิสฺสชฺชิตฺวา ปริภุญฺชติ, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-np28:2.34":	"อนจฺเจกจีวเร อจฺเจกจีวรสญฺญี, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-np28:2.35":	"อนจฺเจกจีวเร เวมติโก, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-np28:2.36":	"อนจฺเจกจีวเร อนจฺเจกจีวรสญฺญี, อนาปตฺติฯ ",
"pli-tv-bu-vb-np28:2.37.1":	"อนาปตฺติ—",
"pli-tv-bu-vb-np28:2.38":	"อนฺโตสมเย อธิฏฺเฐติ, วิกปฺเปติ, วิสฺสชฺเชติ, นสฺสติ, วินสฺสติ, ฑยฺหติ, อจฺฉินฺทิตฺวา คณฺหนฺติ, วิสฺสาสํ คณฺหนฺติ, ",
"pli-tv-bu-vb-np28:2.39":	"อุมฺมตฺตกสฺส, ",
"pli-tv-bu-vb-np28:2.40":	"อาทิกมฺมิกสฺสาติฯ ",
"pli-tv-bu-vb-np28:2.41":	"อจฺเจกจีวรสิกฺขาปทํ นิฏฺฐิตํ อฏฺฐมํฯ "
}	
