{	
"pli-tv-bu-vb-pc81:0.1":	"เถรวาท วินย ",
"pli-tv-bu-vb-pc81:0.2":	"มหาวิภงฺค ",
"pli-tv-bu-vb-pc81:0.3":	"ปาจิตฺติยกณฺฑ ",
"pli-tv-bu-vb-pc81:0.4":	"สหธมฺมิกวคฺค ",
"pli-tv-bu-vb-pc81:0.5":	"๘๑ฯ ทุพฺพลสิกฺขาปท ",
"pli-tv-bu-vb-pc81:1.1":	"เตน สมเยน พุทฺโธ ภควา ราชคเห วิหรติ เวฬุวเน กลนฺทกนิวาเปฯ ",
"pli-tv-bu-vb-pc81:1.2":	"เตน โข ปน สมเยน อายสฺมา ทพฺโพ มลฺลปุตฺโต สงฺฆสฺส เสนาสนญฺจ ปญฺญเปติ ภตฺตานิ จ อุทฺทิสติฯ ",
"pli-tv-bu-vb-pc81:1.3":	"โส จายสฺมา ทุพฺพลจีวโร โหติฯ ",
"pli-tv-bu-vb-pc81:1.4":	"เตน โข ปน สมเยน สงฺฆสฺส เอกํ จีวรํ อุปฺปนฺนํ โหติฯ ",
"pli-tv-bu-vb-pc81:1.5":	"อถ โข สงฺโฆ ตํ จีวรํ อายสฺมโต ทพฺพสฺส มลฺลปุตฺตสฺส อทาสิฯ ",
"pli-tv-bu-vb-pc81:1.6":	"ฉพฺพคฺคิยา ภิกฺขู อุชฺฌายนฺติ ขิยฺยนฺติ วิปาเจนฺติ—",
"pli-tv-bu-vb-pc81:1.7":	"“ยถาสนฺถุตํ ภิกฺขู สงฺฆิกํ ลาภํ ปริณาเมนฺตี”ติฯ ",
"pli-tv-bu-vb-pc81:1.8":	"เย เต ภิกฺขู อปฺปิจฺฉา …เป… เต อุชฺฌายนฺติ ขิยฺยนฺติ วิปาเจนฺติ—",
"pli-tv-bu-vb-pc81:1.9":	"“กถญฺหิ นาม ฉพฺพคฺคิยา ภิกฺขู สมคฺเคน สงฺเฆน จีวรํ ทตฺวา ปจฺฉา ขียนธมฺมํ อาปชฺชิสฺสนฺตี”ติ …เป… ",
"pli-tv-bu-vb-pc81:1.10":	"“สจฺจํ กิร ตุเมฺห, ภิกฺขเว, สมคฺเคน สงฺเฆน จีวรํ ทตฺวา ปจฺฉา ขียนธมฺมํ อาปชฺชถา”ติ? ",
"pli-tv-bu-vb-pc81:1.11":	"“สจฺจํ, ภควา”ติฯ ",
"pli-tv-bu-vb-pc81:1.12":	"วิครหิ พุทฺโธ ภควา …เป… ",
"pli-tv-bu-vb-pc81:1.13":	"กถญฺหิ นาม ตุเมฺห, โมฆปุริสา, สมคฺเคน สงฺเฆน จีวรํ ทตฺวา ปจฺฉา ขียนธมฺมํ อาปชฺชิสฺสถฯ ",
"pli-tv-bu-vb-pc81:1.14":	"เนตํ, โมฆปุริสา, อปฺปสนฺนานํ, วา ปสาทาย …เป… ",
"pli-tv-bu-vb-pc81:1.15":	"เอวญฺจ ปน, ภิกฺขเว, อิมํ สิกฺขาปทํ อุทฺทิเสยฺยาถ—",
"pli-tv-bu-vb-pc81:1.16.1":	"“โย ปน ภิกฺขุ สมคฺเคน สงฺเฆน จีวรํ ทตฺวา ปจฺฉา ขียนธมฺมํ อาปชฺเชยฺย ‘ยถาสนฺถุตํ ภิกฺขู สงฺฆิกํ ลาภํ ปริณาเมนฺตี’ติ, ปาจิตฺติยนฺ”ติฯ ",
"pli-tv-bu-vb-pc81:2.1.1":	"โย ปนาติ ",
"pli-tv-bu-vb-pc81:2.1.2":	"โย ยาทิโส …เป… ",
"pli-tv-bu-vb-pc81:2.1.3":	"ภิกฺขูติ ",
"pli-tv-bu-vb-pc81:2.1.4":	"…เป… อยํ อิมสฺมึ อตฺเถ อธิปฺเปโต ภิกฺขูติฯ ",
"pli-tv-bu-vb-pc81:2.1.5":	"สมคฺโค นาม สงฺโฆ ",
"pli-tv-bu-vb-pc81:2.1.6":	"สมานสํวาสโก สมานสีมายํ ฐิโตฯ ",
"pli-tv-bu-vb-pc81:2.1.7":	"จีวรํ นาม ",
"pli-tv-bu-vb-pc81:2.1.8":	"ฉนฺนํ จีวรานํ อญฺญตรํ จีวรํ วิกปฺปนุปคํ ปจฺฉิมํฯ ",
"pli-tv-bu-vb-pc81:2.1.9":	"ทตฺวาติ ",
"pli-tv-bu-vb-pc81:2.1.10":	"สยํ ทตฺวาฯ ",
"pli-tv-bu-vb-pc81:2.1.11":	"ยถาสนฺถุตํ นาม ",
"pli-tv-bu-vb-pc81:2.1.12":	"ยถามิตฺตตา ยถาสนฺทิฏฺฐตา ยถาสมฺภตฺตตา ยถาสมานุปชฺฌายกตา ยถาสมานาจริยกตาฯ ",
"pli-tv-bu-vb-pc81:2.1.13":	"สงฺฆิกํ นาม ",
"pli-tv-bu-vb-pc81:2.1.14":	"สงฺฆสฺส ทินฺนํ โหติ ปริจฺจตฺตํฯ ",
"pli-tv-bu-vb-pc81:2.1.15":	"ลาโภ นาม ",
"pli-tv-bu-vb-pc81:2.1.16":	"จีวรปิณฺฑปาตเสนาสนคิลานปฺปจฺจยเภสชฺชปริกฺขารา, อนฺตมโส จุณฺณปิณฺโฑปิ, ทนฺตกฏฺฐมฺปิ, ทสิกสุตฺตมฺปิฯ ",
"pli-tv-bu-vb-pc81:2.1.17":	"ปจฺฉา ขียนธมฺมํ อาปชฺเชยฺยาติ ",
"pli-tv-bu-vb-pc81:2.1.18":	"อุปสมฺปนฺนสฺส สงฺเฆน สมฺมตสฺส เสนาสนปญฺญาปกสฺส วา ภตฺตุทฺเทสกสฺส วา ยาคุภาชกสฺส วา ผลภาชกสฺส วา ขชฺชภาชกสฺส วา อปฺปมตฺตกวิสฺสชฺชกสฺส วา จีวรํ ทินฺเน ขิยฺยติ, อาปตฺติ ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc81:2.2.1":	"ธมฺมกมฺเม ธมฺมกมฺมสญฺญี จีวรํ ทินฺเน ขิยฺยติ, อาปตฺติ ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc81:2.2.2":	"ธมฺมกมฺเม เวมติโก จีวรํ ทินฺเน ขิยฺยติ, อาปตฺติ ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc81:2.2.3":	"ธมฺมกมฺเม อธมฺมกมฺมสญฺญี จีวรํ ทินฺเน ขิยฺยติ, อาปตฺติ ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc81:2.2.4":	"อญฺญํ ปริกฺขารํ ทินฺเน ขิยฺยติ, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-pc81:2.2.5":	"อุปสมฺปนฺนสฺส สงฺเฆน อสมฺมตสฺส เสนาสนปญฺญาปกสฺส วา ภตฺตุทฺเทสกสฺส วา ยาคุภาชกสฺส วา ผลภาชกสฺส วา ขชฺชภาชกสฺส วา อปฺปมตฺตกวิสฺสชฺชกสฺส วา จีวรํ วา อญฺญํ วา ปริกฺขารํ ทินฺเน ขิยฺยติ, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-pc81:2.2.6":	"อนุปสมฺปนฺนสฺส สงฺเฆน สมฺมตสฺส วา อสมฺมตสฺส วา เสนาสนปญฺญาปกสฺส วา ภตฺตุทฺเทสกสฺส วา ยาคุภาชกสฺส วา ผลภาชกสฺส วา ขชฺชภาชกสฺส วา อปฺปมตฺตกวิสฺสชฺชกสฺส วา จีวรํ วา อญฺญํ วา ปริกฺขารํ ทินฺเน ขิยฺยติ, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-pc81:2.2.7":	"อธมฺมกมฺเม ธมฺมกมฺมสญฺญี, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-pc81:2.2.8":	"อธมฺมกมฺเม เวมติโก, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-pc81:2.2.9":	"อธมฺมกมฺเม อธมฺมกมฺมสญฺญี, อนาปตฺติฯ ",
"pli-tv-bu-vb-pc81:2.3.1":	"อนาปตฺติ—",
"pli-tv-bu-vb-pc81:2.3.2":	"ปกติยา ฉนฺทา โทสา โมหา ภยา กโรนฺตํ “กฺวตฺโถ ตสฺส ทินฺเนน ลทฺธาปิ วินิปาเตสฺสติ น สมฺมา อุปเนสฺสตี”ติ ขิยฺยติ, ",
"pli-tv-bu-vb-pc81:2.3.3":	"อุมฺมตฺตกสฺส, ",
"pli-tv-bu-vb-pc81:2.3.4":	"อาทิกมฺมิกสฺสาติฯ ",
"pli-tv-bu-vb-pc81:2.3.5":	"ทุพฺพลสิกฺขาปทํ นิฏฺฐิตํ เอกาทสมํฯ "
}	
