{	
"pli-tv-bu-vb-np24:0.1":	"เถรวาท วินย ",
"pli-tv-bu-vb-np24:0.2":	"มหาวิภงฺค ",
"pli-tv-bu-vb-np24:0.3":	"นิสฺสคฺคิยกณฺฑ ",
"pli-tv-bu-vb-np24:0.4":	"ปตฺตวคฺค ",
"pli-tv-bu-vb-np24:0.5":	"๒๔ฯ วสฺสิกสาฏิกสิกฺขาปท ",
"pli-tv-bu-vb-np24:1.1":	"เตน สมเยน พุทฺโธ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"pli-tv-bu-vb-np24:1.2":	"เตน โข ปน สมเยน ภควตา ภิกฺขูนํ วสฺสิกสาฏิกา อนุญฺญาตา โหติฯ ",
"pli-tv-bu-vb-np24:1.3":	"ฉพฺพคฺคิยา ภิกฺขู—“ภควตา วสฺสิกสาฏิกา อนุญฺญาตา”ติ, ",
"pli-tv-bu-vb-np24:1.4":	"ปฏิกจฺเจว วสฺสิกสาฏิกจีวรํ ปริเยสนฺติ, ",
"pli-tv-bu-vb-np24:1.5":	"ปฏิกจฺเจว กตฺวา นิวาเสนฺติ, ",
"pli-tv-bu-vb-np24:1.6":	"ชิณฺณาย วสฺสิกสาฏิกาย นคฺคา กายํ โอวสฺสาเปนฺติฯ ",
"pli-tv-bu-vb-np24:1.7":	"เย เต ภิกฺขู อปฺปิจฺฉา …เป… เต อุชฺฌายนฺติ ขิยฺยนฺติ วิปาเจนฺติ—",
"pli-tv-bu-vb-np24:1.8":	"“กถญฺหิ นาม ฉพฺพคฺคิยา ภิกฺขู ปฏิกจฺเจว วสฺสิกสาฏิกจีวรํ ปริเยสิสฺสนฺติ, ปฏิกจฺเจว กตฺวา นิวาเสสฺสนฺติ, ชิณฺณาย วสฺสิกสาฏิกาย นคฺคา กายํ โอวสฺสาเปสฺสนฺตี”ติฯ ",
"pli-tv-bu-vb-np24:1.9":	"อถ โข เต ภิกฺขู ฉพฺพคฺคิเย ภิกฺขู อเนกปริยาเยน วิครหิตฺวา ภควโต เอตมตฺถํ อาโรเจสุํ …เป… ",
"pli-tv-bu-vb-np24:1.10":	"“สจฺจํ กิร ตุเมฺห, ภิกฺขเว, ปฏิกจฺเจว วสฺสิกสาฏิกจีวรํ ปริเยสถ? ",
"pli-tv-bu-vb-np24:1.11":	"ปฏิกจฺเจว กตฺวา นิวาเสถ? ",
"pli-tv-bu-vb-np24:1.12":	"ชิณฺณาย วสฺสิกสาฏิกาย นคฺคา กายํ โอวสฺสาเปถา”ติ? ",
"pli-tv-bu-vb-np24:1.13":	"“สจฺจํ, ภควา”ติฯ ",
"pli-tv-bu-vb-np24:1.14":	"วิครหิ พุทฺโธ ภควา …เป… ",
"pli-tv-bu-vb-np24:1.15":	"กถญฺหิ นาม ตุเมฺห โมฆปุริสา, ปฏิกจฺเจว วสฺสิกสาฏิกจีวรํ ปริเยสิสฺสถ, ปฏิกจฺเจว กตฺวา นิวาเสสฺสถ, ชิณฺณาย วสฺสิกสาฏิกาย นคฺคา กายํ โอวสฺสาเปสฺสถฯ ",
"pli-tv-bu-vb-np24:1.16":	"เนตํ, โมฆปุริสา, อปฺปสนฺนานํ วา ปสาทาย …เป… ",
"pli-tv-bu-vb-np24:1.17":	"เอวญฺจ ปน, ภิกฺขเว, อิมํ สิกฺขาปทํ อุทฺทิเสยฺยาถ—",
"pli-tv-bu-vb-np24:1.18.1":	"“‘มาโส เสโส คิมฺหานนฺ’ติ ภิกฺขุนา วสฺสิกสาฏิกจีวรํ ปริเยสิตพฺพํ; ‘อทฺธมาโส เสโส คิมฺหานนฺ’ติ กตฺวา นิวาเสตพฺพํฯ ",
"pli-tv-bu-vb-np24:1.19":	"‘โอเรน เจ มาโส เสโส คิมฺหานนฺ’ติ วสฺสิกสาฏิกจีวรํ ปริเยเสยฺย, ‘โอเรนทฺธมาโส เสโส คิมฺหานนฺ’ติ กตฺวา นิวาเสยฺย, นิสฺสคฺคิยํ ปาจิตฺติยนฺ”ติฯ ",
"pli-tv-bu-vb-np24:2.1":	"“มาโส เสโส คิมฺหานนฺ”ติ ภิกฺขุนา วสฺสิกสาฏิกจีวรํ ปริเยสิตพฺพนฺติฯ ",
"pli-tv-bu-vb-np24:2.2":	"เย มนุสฺสา ปุพฺเพปิ วสฺสิกสาฏิกจีวรํ เทนฺติ เต อุปสงฺกมิตฺวา เอวมสฺสุ วจนียา— “กาโล วสฺสิกสาฏิกาย, สมโย วสฺสิกสาฏิกาย, อญฺเญปิ มนุสฺสา วสฺสิกสาฏิกจีวรํ เทนฺตี”ติฯ ",
"pli-tv-bu-vb-np24:2.3":	"น วตฺตพฺพา— “เทถ เม วสฺสิกสาฏิกจีวรํ, อาหรถ เม วสฺสิกสาฏิกจีวรํ, ปริวตฺเตถ เม วสฺสิกสาฏิกจีวรํ, เจตาเปถ เม วสฺสิกสาฏิกจีวรนฺ”ติฯ ",
"pli-tv-bu-vb-np24:2.4":	"“อทฺธมาโส เสโส คิมฺหานนฺ”ติ กตฺวา นิวาเสตพฺพนฺติฯ ",
"pli-tv-bu-vb-np24:2.5":	"อทฺธมาเส เสเส คิมฺหาเน กตฺวา นิวาเสตพฺพํฯ ",
"pli-tv-bu-vb-np24:2.6":	"“โอเรน เจ มาโส เสโส คิมฺหานนฺ”ติ ",
"pli-tv-bu-vb-np24:2.7":	"อติเรกมาเส เสเส คิมฺหาเน วสฺสิกสาฏิกจีวรํ ปริเยสติ, นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
"pli-tv-bu-vb-np24:2.8":	"“โอเรนทฺธมาโส เสโส คิมฺหานนฺ”ติ ",
"pli-tv-bu-vb-np24:2.9":	"อติเรกทฺธมาเส เสเส คิมฺหาเน กตฺวา นิวาเสติ, นิสฺสคฺคิยํ โหติฯ ",
"pli-tv-bu-vb-np24:2.10":	"นิสฺสชฺชิตพฺพํ สงฺฆสฺส วา คณสฺส วา ปุคฺคลสฺส วาฯ ",
"pli-tv-bu-vb-np24:2.11":	"เอวญฺจ ปน, ภิกฺขเว, นิสฺสชฺชิตพฺพํฯ ",
"pli-tv-bu-vb-np24:2.12":	"…เป… ",
"pli-tv-bu-vb-np24:2.13":	"“อิทํ เม, ภนฺเต, วสฺสิกสาฏิกจีวรํ อติเรกมาเส เสเส คิมฺหาเน ปริยิฏฺฐํ อติเรกทฺธมาเส เสเส คิมฺหาเน กตฺวา ปริทหิตํ นิสฺสคฺคิยํฯ ",
"pli-tv-bu-vb-np24:2.14":	"อิมาหํ สงฺฆสฺส นิสฺสชฺชามี”ติ …เป… ",
"pli-tv-bu-vb-np24:2.15":	"ทเทยฺยาติ …เป… ",
"pli-tv-bu-vb-np24:2.16":	"ทเทยฺยุนฺติ …เป… ",
"pli-tv-bu-vb-np24:2.17":	"อายสฺมโต ทมฺมีติฯ ",
"pli-tv-bu-vb-np24:2.18.1":	"อติเรกมาเส เสเส คิมฺหาเน อติเรกสญฺญี วสฺสิกสาฏิกจีวรํ ปริเยสติ, นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
"pli-tv-bu-vb-np24:2.19":	"อติเรกมาเส เสเส คิมฺหาเน เวมติโก วสฺสิกสาฏิกจีวรํ ปริเยสติ, นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
"pli-tv-bu-vb-np24:2.20":	"อติเรกมาเส เสเส คิมฺหาเน อูนกสญฺญี วสฺสิกสาฏิกจีวรํ ปริเยสติ, นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
"pli-tv-bu-vb-np24:2.21":	"อติเรกทฺธมาเส เสเส คิมฺหาเน อติเรกสญฺญี กตฺวา นิวาเสติ, นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
"pli-tv-bu-vb-np24:2.22":	"อติเรกทฺธมาเส เสเส คิมฺหาเน เวมติโก กตฺวา นิวาเสติ, นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
"pli-tv-bu-vb-np24:2.23":	"อติเรกทฺธมาเส เสเส คิมฺหาเน อูนกสญฺญี กตฺวา นิวาเสติ, นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
"pli-tv-bu-vb-np24:2.24":	"สติยา วสฺสิกสาฏิกาย นคฺโค กายํ โอวสฺสาเปติ, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-np24:2.25":	"อูนกมาเส เสเส คิมฺหาเน อติเรกสญฺญี, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-np24:2.26":	"อูนกมาเส เสเส คิมฺหาเน เวมติโก, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-np24:2.27":	"อูนกมาเส เสเส คิมฺหาเน อูนกสญฺญี, อนาปตฺติฯ ",
"pli-tv-bu-vb-np24:2.28":	"อูนกทฺธมาเส เสเส คิมฺหาเน อติเรกสญฺญี, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-np24:2.29":	"อูนกทฺธมาเส เสเส คิมฺหาเน เวมติโก, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-np24:2.30":	"อูนกทฺธมาเส เสเส คิมฺหาเน อูนกสญฺญี, อนาปตฺติฯ ",
"pli-tv-bu-vb-np24:2.31.1":	"อนาปตฺติ—",
"pli-tv-bu-vb-np24:2.32":	"“มาโส เสโส คิมฺหานนฺ”ติ วสฺสิกสาฏิกจีวรํ ปริเยสติ, ",
"pli-tv-bu-vb-np24:2.33":	"“อทฺธมาโส เสโส คิมฺหานนฺ”ติ กตฺวา นิวาเสติ, ",
"pli-tv-bu-vb-np24:2.34":	"“อูนกมาโส เสโส คิมฺหานนฺ”ติ วสฺสิกสาฏิกจีวรํ ปริเยสติ, ",
"pli-tv-bu-vb-np24:2.35":	"“อูนกทฺธมาโส เสโส คิมฺหานนฺ”ติ กตฺวา นิวาเสติ, ",
"pli-tv-bu-vb-np24:2.36":	"ปริยิฏฺฐาย วสฺสิกสาฏิกาย วสฺสํ อุกฺกฑฺฒิยฺยติ, ",
"pli-tv-bu-vb-np24:2.37":	"นิวตฺถาย วสฺสิกสาฏิกาย วสฺสํ อุกฺกฑฺฒิยฺยติ, โธวิตฺวา นิกฺขิปิตพฺพํ; สมเย นิวาเสตพฺพํ, ",
"pli-tv-bu-vb-np24:2.38":	"อจฺฉินฺนจีวรสฺส, ",
"pli-tv-bu-vb-np24:2.39":	"นฏฺฐจีวรสฺส, ",
"pli-tv-bu-vb-np24:2.40":	"อาปทาสุ, ",
"pli-tv-bu-vb-np24:2.41":	"อุมฺมตฺตกสฺส, ",
"pli-tv-bu-vb-np24:2.42":	"อาทิกมฺมิกสฺสาติฯ ",
"pli-tv-bu-vb-np24:2.43":	"วสฺสิกสาฏิกสิกฺขาปทํ นิฏฺฐิตํ จตุตฺถํฯ "
}	
