{	
"pli-tv-bu-vb-np5:0.1":	"เถรวาท วินย ",
"pli-tv-bu-vb-np5:0.2":	"มหาวิภงฺค ",
"pli-tv-bu-vb-np5:0.3":	"นิสฺสคฺคิยกณฺฑ ",
"pli-tv-bu-vb-np5:0.4":	"จีวรวคฺค ",
"pli-tv-bu-vb-np5:0.5":	"๕ฯ จีวรปฏิคฺคหณสิกฺขาปท ",
"pli-tv-bu-vb-np5:1.1.1":	"เตน สมเยน พุทฺโธ ภควา ราชคเห วิหรติ เวฬุวเน กลนฺทกนิวาเปฯ ",
"pli-tv-bu-vb-np5:1.1.2":	"เตน โข ปน สมเยน อุปฺปลวณฺณา ภิกฺขุนี สาวตฺถิยํ วิหรติฯ ",
"pli-tv-bu-vb-np5:1.1.3":	"อถ โข อุปฺปลวณฺณา ภิกฺขุนี ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย สาวตฺถึ ปิณฺฑาย ปาวิสิฯ ",
"pli-tv-bu-vb-np5:1.1.4":	"สาวตฺถิยํ ปิณฺฑาย จริตฺวา ปจฺฉาภตฺตํ ปิณฺฑปาตปฏิกฺกนฺตา เยน อนฺธวนํ เตนุปสงฺกมิ ทิวาวิหารายฯ ",
"pli-tv-bu-vb-np5:1.1.5":	"อนฺธวนํ อชฺโฌคาเหตฺวา อญฺญตรสฺมึ รุกฺขมูเล ทิวาวิหารํ นิสีทิฯ ",
"pli-tv-bu-vb-np5:1.1.6":	"เตน โข ปน สมเยน โจรา กตกมฺมา คาวึ วธิตฺวา มํสํ คเหตฺวา อนฺธวนํ ปวิสึสุฯ ",
"pli-tv-bu-vb-np5:1.1.7":	"อทฺทสา โข โจรคามณิโก อุปฺปลวณฺณํ ภิกฺขุนึ อญฺญตรสฺมึ รุกฺขมูเล ทิวาวิหารํ นิสินฺนํฯ ",
"pli-tv-bu-vb-np5:1.1.8":	"ทิสฺวานสฺส เอตทโหสิ—",
"pli-tv-bu-vb-np5:1.1.9":	"“สเจ เม ปุตฺตภาตุกา ปสฺสิสฺสนฺติ วิเหฐิสฺสนฺติ อิมํ ภิกฺขุนินฺ”ติ ",
"pli-tv-bu-vb-np5:1.1.10":	"อญฺเญน มคฺเคน อคมาสิฯ ",
"pli-tv-bu-vb-np5:1.1.11":	"อถ โข โส โจรคามณิโก มํเส ปกฺเก วรมํสานิ คเหตฺวา ปณฺณปุฏํ พนฺธิตฺวา อุปฺปลวณฺณาย ภิกฺขุนิยา อวิทูเร รุกฺเข อาลคฺเคตฺวา—",
"pli-tv-bu-vb-np5:1.1.12":	"“โย ปสฺสติ สมโณ วา พฺราหฺมโณ วา ทินฺนํเยว หรตู”ติ, วตฺวา ปกฺกามิฯ ",
"pli-tv-bu-vb-np5:1.1.13":	"อโสฺสสิ โข อุปฺปลวณฺณา ภิกฺขุนี สมาธิมฺหา วุฏฺฐหิตฺวา ตสฺส โจรคามณิกสฺส อิมํ วาจํ ภาสมานสฺสฯ ",
"pli-tv-bu-vb-np5:1.1.14":	"อถ โข อุปฺปลวณฺณา ภิกฺขุนี ตํ มํสํ คเหตฺวา อุปสฺสยํ อคมาสิฯ ",
"pli-tv-bu-vb-np5:1.1.15":	"อถ โข อุปฺปลวณฺณา ภิกฺขุนี ตสฺสา รตฺติยา อจฺจเยน ตํ มํสํ สมฺปาเทตฺวา อุตฺตราสงฺเคน ภณฺฑิกํ พนฺธิตฺวา เวหาสํ อพฺภุคฺคนฺตฺวา เวฬุวเน ปจฺจุฏฺฐาสิฯ ",
"pli-tv-bu-vb-np5:1.2.1":	"เตน โข ปน สมเยน ภควา คามํ ปิณฺฑาย ปวิฏฺโฐ โหติฯ ",
"pli-tv-bu-vb-np5:1.2.2":	"อายสฺมา อุทายี โอหิยฺยโก โหติ วิหารปาโลฯ ",
"pli-tv-bu-vb-np5:1.2.3":	"อถ โข อุปฺปลวณฺณา ภิกฺขุนี เยนายสฺมา อุทายี เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมนฺตํ อุทายึ เอตทโวจ—",
"pli-tv-bu-vb-np5:1.2.4":	"“กหํ, ภนฺเต, ภควา”ติ? ",
"pli-tv-bu-vb-np5:1.2.5":	"“ปวิฏฺโฐ, ภคินิ, ภควา คามํ ปิณฺฑายา”ติฯ ",
"pli-tv-bu-vb-np5:1.2.6":	"“อิมํ, ภนฺเต, มํสํ ภควโต เทหี”ติฯ ",
"pli-tv-bu-vb-np5:1.2.7":	"“สนฺตปฺปิโต ตยา, ภคินิ, ภควา มํเสนฯ ",
"pli-tv-bu-vb-np5:1.2.8":	"สเจ เม ตฺวํ อนฺตรวาสกํ ทเทยฺยาสิ, เอวํ อหมฺปิ สนฺตปฺปิโต ภเวยฺยํ อนฺตรวาสเกนา”ติฯ ",
"pli-tv-bu-vb-np5:1.2.9":	"“มยํ โข, ภนฺเต, มาตุคามา นาม กิจฺฉลาภาฯ อิทญฺจ เม อนฺติมํ ปญฺจมํ จีวรํฯ ",
"pli-tv-bu-vb-np5:1.2.10":	"นาหํ ทสฺสามี”ติฯ ",
"pli-tv-bu-vb-np5:1.2.11":	"“เสยฺยถาปิ, ภคินิ, ปุริโส หตฺถึ ทตฺวา กจฺเฉ สชฺเชยฺย; ",
"pli-tv-bu-vb-np5:1.2.12":	"เอวเมว โข ตฺวํ, ภคินิ, ภควโต มํสํ ทตฺวา มยิ อนฺตรวาสเก สชฺชสี”ติฯ ",
"pli-tv-bu-vb-np5:1.2.13":	"อถ โข อุปฺปลวณฺณา ภิกฺขุนี อายสฺมตา อุทายินา นิปฺปีฬิยมานา อนฺตรวาสกํ ทตฺวา อุปสฺสยํ อคมาสิฯ ",
"pli-tv-bu-vb-np5:1.2.14":	"ภิกฺขุนิโย อุปฺปลวณฺณาย ภิกฺขุนิยา ปตฺตจีวรํ ปฏิคฺคณฺหนฺติโย อุปฺปลวณฺณํ ภิกฺขุนึ เอตทโวจุํ—",
"pli-tv-bu-vb-np5:1.2.15":	"“กหํ เต, อเยฺย, อนฺตรวาสโก”ติ? ",
"pli-tv-bu-vb-np5:1.2.16":	"อุปฺปลวณฺณา ภิกฺขุนี ภิกฺขุนีนํ เอตมตฺถํ อาโรเจสิฯ ",
"pli-tv-bu-vb-np5:1.2.17":	"ภิกฺขุนิโย อุชฺฌายนฺติ ขิยฺยนฺติ วิปาเจนฺติ—",
"pli-tv-bu-vb-np5:1.2.18":	"“กถญฺหิ นาม อโยฺย อุทายี ภิกฺขุนิยา จีวรํ ปฏิคฺคเหสฺสติ กิจฺฉลาโภ มาตุคาโม”ติฯ ",
"pli-tv-bu-vb-np5:1.2.19":	"อถ โข ตา ภิกฺขุนิโย ภิกฺขูนํ เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-bu-vb-np5:1.2.20":	"เย เต ภิกฺขู อปฺปิจฺฉา …เป… เต อุชฺฌายนฺติ ขิยฺยนฺติ วิปาเจนฺติ—",
"pli-tv-bu-vb-np5:1.2.21":	"“กถญฺหิ นาม อายสฺมา อุทายี ภิกฺขุนิยา จีวรํ ปฏิคฺคเหสฺสตี”ติฯ ",
"pli-tv-bu-vb-np5:1.2.22":	"อถ โข เต ภิกฺขู อายสฺมนฺตํ อุทายึ อเนกปริยาเยน วิครหิตฺวา ภควโต เอตมตฺถํ อาโรเจสุํ …เป… ",
"pli-tv-bu-vb-np5:1.2.23":	"“สจฺจํ กิร ตฺวํ, อุทายิ, ภิกฺขุนิยา จีวรํ ปฏิคฺคเหสี”ติ? ",
"pli-tv-bu-vb-np5:1.2.24":	"“สจฺจํ, ภควา”ติฯ ",
"pli-tv-bu-vb-np5:1.2.25":	"“ญาติกา เต, อุทายิ, อญฺญาติกา”ติ? ",
"pli-tv-bu-vb-np5:1.2.26":	"“อญฺญาติกา, ภควา”ติฯ ",
"pli-tv-bu-vb-np5:1.2.27":	"“อญฺญาตโก, โมฆปุริส, อญฺญาติกาย น ชานาติ ปติรูปํ วา อปฺปติรูปํ วา สนฺตํ วา อสนฺตํ วาฯ ",
"pli-tv-bu-vb-np5:1.2.28":	"ตตฺถ นาม ตฺวํ, โมฆปุริส, อญฺญาติกาย ภิกฺขุนิยา หตฺถโต จีวรํ ปฏิคฺคเหสฺสสิฯ ",
"pli-tv-bu-vb-np5:1.2.29":	"เนตํ โมฆปุริส, อปฺปสนฺนานํ วา ปสาทาย …เป… ",
"pli-tv-bu-vb-np5:1.2.30":	"เอวญฺจ ปน, ภิกฺขเว, อิมํ สิกฺขาปทํ อุทฺทิเสยฺยาถ—",
"pli-tv-bu-vb-np5:1.2.31.1":	"“โย ปน ภิกฺขุ อญฺญาติกาย ภิกฺขุนิยา หตฺถโต จีวรํ ปฏิคฺคเณฺหยฺย, นิสฺสคฺคิยํ ปาจิตฺติยนฺ”ติฯ ",
"pli-tv-bu-vb-np5:1.2.32":	"เอวญฺจิทํ ภควตา ภิกฺขูนํ สิกฺขาปทํ ปญฺญตฺตํ โหติฯ ",
"pli-tv-bu-vb-np5:2.1":	"เตน โข ปน สมเยน ภิกฺขู กุกฺกุจฺจายนฺตา ภิกฺขุนีนํ ปาริวตฺตกจีวรํ น ปฏิคฺคณฺหนฺติฯ ",
"pli-tv-bu-vb-np5:2.2":	"ภิกฺขุนิโย อุชฺฌายนฺติ ขิยฺยนฺติ วิปาเจนฺติ—",
"pli-tv-bu-vb-np5:2.3":	"“กถญฺหิ นาม อยฺยา อมฺหากํ ปาริวตฺตกจีวรํ น ปฏิคฺคเหสฺสนฺตี”ติฯ ",
"pli-tv-bu-vb-np5:2.4":	"อโสฺสสุํ โข ภิกฺขู ตาสํ ภิกฺขุนีนํ อุชฺฌายนฺตีนํ ขิยฺยนฺตีนํ วิปาเจนฺตีนํฯ ",
"pli-tv-bu-vb-np5:2.5":	"อถ โข เต ภิกฺขู ภควโต เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-bu-vb-np5:2.6":	"อถ โข ภควา เอตสฺมึ นิทาเน เอตสฺมึ ปกรเณ ธมฺมึ กถํ กตฺวา ภิกฺขู อามนฺเตสิ—",
"pli-tv-bu-vb-np5:2.7":	"“อนุชานามิ, ภิกฺขเว, ปญฺจนฺนํ ปาริวตฺตกํ ปฏิคฺคเหตุํ— ภิกฺขุสฺส, ภิกฺขุนิยา, สิกฺขมานาย, สามเณรสฺส, สามเณริยาฯ ",
"pli-tv-bu-vb-np5:2.8":	"อนุชานามิ, ภิกฺขเว, อิเมสํ ปญฺจนฺนํ ปาริวตฺตกํ ปฏิคฺคเหตุํฯ ",
"pli-tv-bu-vb-np5:2.9":	"เอวญฺจ ปน, ภิกฺขเว, อิมํ สิกฺขาปทํ อุทฺทิเสยฺยาถ—",
"pli-tv-bu-vb-np5:2.10.1":	"“โย ปน ภิกฺขุ อญฺญาติกาย ภิกฺขุนิยา หตฺถโต จีวรํ ปฏิคฺคเณฺหยฺย, อญฺญตฺร ปาริวตฺตกา, นิสฺสคฺคิยํ ปาจิตฺติยนฺ”ติฯ ",
"pli-tv-bu-vb-np5:3.1.1":	"โย ปนาติ ",
"pli-tv-bu-vb-np5:3.1.2":	"โย ยาทิโส …เป… ",
"pli-tv-bu-vb-np5:3.1.3":	"ภิกฺขูติ ",
"pli-tv-bu-vb-np5:3.1.4":	"…เป… อยํ อิมสฺมึ อตฺเถ อธิปฺเปโต ภิกฺขูติฯ ",
"pli-tv-bu-vb-np5:3.1.5":	"อญฺญาติกา นาม ",
"pli-tv-bu-vb-np5:3.1.6":	"มาติโต วา ปิติโต วา ยาว สตฺตมา ปิตามหยุคา อสมฺพทฺธาฯ ",
"pli-tv-bu-vb-np5:3.1.7":	"ภิกฺขุนี นาม ",
"pli-tv-bu-vb-np5:3.1.8":	"อุภโตสงฺเฆ อุปสมฺปนฺนาฯ ",
"pli-tv-bu-vb-np5:3.1.9":	"จีวรํ นาม ",
"pli-tv-bu-vb-np5:3.1.10":	"ฉนฺนํ จีวรานํ อญฺญตรํ จีวรํ วิกปฺปนุปคํ ปจฺฉิมํฯ ",
"pli-tv-bu-vb-np5:3.1.11":	"อญฺญตฺร ปาริวตฺตกาติ ",
"pli-tv-bu-vb-np5:3.1.12":	"ฐเปตฺวา ปาริวตฺตกํฯ ",
"pli-tv-bu-vb-np5:3.1.13":	"ปฏิคฺคณฺหาติ, ปโยเค ทุกฺกฏํฯ ",
"pli-tv-bu-vb-np5:3.1.14":	"ปฏิลาเภน นิสฺสคฺคิยํ โหติฯ ",
"pli-tv-bu-vb-np5:3.1.15":	"นิสฺสชฺชิตพฺพํ สงฺฆสฺส วา คณสฺส วา ปุคฺคลสฺส วาฯ ",
"pli-tv-bu-vb-np5:3.1.16":	"เอวญฺจ ปน, ภิกฺขเว, นิสฺสชฺชิตพฺพํฯ ",
"pli-tv-bu-vb-np5:3.1.17":	"…เป… ",
"pli-tv-bu-vb-np5:3.1.18":	"อิทํ เม, ภนฺเต, จีวรํ อญฺญาติกาย ภิกฺขุนิยา หตฺถโต ปฏิคฺคหิตํ, อญฺญตฺร ปาริวตฺตกา, นิสฺสคฺคิยํฯ ",
"pli-tv-bu-vb-np5:3.1.19":	"อิมาหํ สงฺฆสฺส นิสฺสชฺชามีติ …เป… ",
"pli-tv-bu-vb-np5:3.1.20":	"ทเทยฺยาติ …เป… ",
"pli-tv-bu-vb-np5:3.1.21":	"ทเทยฺยุนฺติ …เป… ",
"pli-tv-bu-vb-np5:3.1.22":	"อายสฺมโต ทมฺมีติฯ ",
"pli-tv-bu-vb-np5:3.2.1":	"อญฺญาติกาย อญฺญาติกสญฺญี จีวรํ ปฏิคฺคณฺหาติ, อญฺญตฺร ปาริวตฺตกา, นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
"pli-tv-bu-vb-np5:3.2.2":	"อญฺญาติกาย เวมติโก จีวรํ ปฏิคฺคณฺหาติ, อญฺญตฺร ปาริวตฺตกา, นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
"pli-tv-bu-vb-np5:3.2.3":	"อญฺญาติกาย ญาติกสญฺญี จีวรํ ปฏิคฺคณฺหาติ, อญฺญตฺร ปาริวตฺตกา, นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
"pli-tv-bu-vb-np5:3.2.4":	"เอกโตอุปสมฺปนฺนาย หตฺถโต จีวรํ ปฏิคฺคณฺหาติ, อญฺญตฺร ปาริวตฺตกา, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-np5:3.2.5":	"ญาติกาย อญฺญาติกสญฺญี, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-np5:3.2.6":	"ญาติกาย เวมติโก, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-np5:3.2.7":	"ญาติกาย ญาติกสญฺญี, อนาปตฺติฯ ",
"pli-tv-bu-vb-np5:3.3.1":	"อนาปตฺติ—",
"pli-tv-bu-vb-np5:3.3.2":	"ญาติกาย, ",
"pli-tv-bu-vb-np5:3.3.3":	"ปาริวตฺตกํ ปริตฺเตน วา วิปุลํ, วิปุเลน วา ปริตฺตํ, ",
"pli-tv-bu-vb-np5:3.3.4":	"ภิกฺขุ วิสฺสาสํ คณฺหาติ, ",
"pli-tv-bu-vb-np5:3.3.5":	"ตาวกาลิกํ คณฺหาติ, ",
"pli-tv-bu-vb-np5:3.3.6":	"จีวรํ ฐเปตฺวา อญฺญํ ปริกฺขารํ คณฺหาติ, ",
"pli-tv-bu-vb-np5:3.3.7":	"สิกฺขมานาย, ",
"pli-tv-bu-vb-np5:3.3.8":	"สามเณริยา, ",
"pli-tv-bu-vb-np5:3.3.9":	"อุมฺมตฺตกสฺส, ",
"pli-tv-bu-vb-np5:3.3.10":	"อาทิกมฺมิกสฺสาติฯ ",
"pli-tv-bu-vb-np5:3.3.11":	"จีวรปฏิคฺคหณสิกฺขาปทํ นิฏฺฐิตํ ปญฺจมํฯ "
}	
