{	
"pli-tv-bu-vb-pc72:0.1":	"เถรวาท วินย ",
"pli-tv-bu-vb-pc72:0.2":	"มหาวิภงฺค ",
"pli-tv-bu-vb-pc72:0.3":	"ปาจิตฺติยกณฺฑ ",
"pli-tv-bu-vb-pc72:0.4":	"สหธมฺมิกวคฺค ",
"pli-tv-bu-vb-pc72:0.5":	"๗๒ฯ วิเลขนสิกฺขาปท ",
"pli-tv-bu-vb-pc72:1.1":	"เตน สมเยน พุทฺโธ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"pli-tv-bu-vb-pc72:1.2":	"เตน โข ปน สมเยน ภควา ภิกฺขูนํ อเนกปริยาเยน วินยกถํ กเถติ, วินยสฺส วณฺณํ ภาสติ, วินยปริยตฺติยา วณฺณํ ภาสติ, อาทิสฺส อาทิสฺส อายสฺมโต อุปาลิสฺส วณฺณํ ภาสติฯ ",
"pli-tv-bu-vb-pc72:1.3":	"ภิกฺขูนํ เอตทโหสิ—",
"pli-tv-bu-vb-pc72:1.4":	"“ภควา โข อเนกปริยาเยน วินยกถํ กเถติ, วินยสฺส วณฺณํ ภาสติ, วินยปริยตฺติยา วณฺณํ ภาสติ, อาทิสฺส อาทิสฺส อายสฺมโต อุปาลิสฺส วณฺณํ ภาสติฯ ",
"pli-tv-bu-vb-pc72:1.5":	"หนฺท มยํ, อาวุโส, อายสฺมโต อุปาลิสฺส สนฺติเก วินยํ ปริยาปุณามา”ติ, เต จ พหู ภิกฺขู เถรา จ นวา จ มชฺฌิมา จ อายสฺมโต อุปาลิสฺส สนฺติเก วินยํ ปริยาปุณนฺติฯ ",
"pli-tv-bu-vb-pc72:1.6":	"อถ โข ฉพฺพคฺคิยานํ ภิกฺขูนํ เอตทโหสิ—",
"pli-tv-bu-vb-pc72:1.7":	"“เอตรหิ โข, อาวุโส, พหู ภิกฺขู เถรา จ นวา จ มชฺฌิมา จ อายสฺมโต อุปาลิสฺส สนฺติเก วินยํ ปริยาปุณนฺติฯ ",
"pli-tv-bu-vb-pc72:1.8":	"สเจ อิเม วินเย ปกตญฺญุโน ภวิสฺสนฺติ อเมฺห เยนิจฺฉกํ ยทิจฺฉกํ ยาวทิจฺฉกํ อากฑฺฒิสฺสนฺติ ปริกฑฺฒิสฺสนฺติฯ ",
"pli-tv-bu-vb-pc72:1.9":	"หนฺท มยํ, อาวุโส, วินยํ วิวณฺเณมา”ติฯ ",
"pli-tv-bu-vb-pc72:1.10":	"อถ โข ฉพฺพคฺคิยา ภิกฺขู ภิกฺขู อุปสงฺกมิตฺวา เอวํ วทนฺติ—",
"pli-tv-bu-vb-pc72:1.11":	"“กึ ปนิเมหิ ขุทฺทานุขุทฺทเกหิ สิกฺขาปเทหิ อุทฺทิฏฺเฐหิ, ยาวเทว กุกฺกุจฺจาย วิเหสาย วิเลขาย สํวตฺตนฺตี”ติฯ ",
"pli-tv-bu-vb-pc72:1.12":	"เย เต ภิกฺขู อปฺปิจฺฉา …เป… เต อุชฺฌายนฺติ ขิยฺยนฺติ วิปาเจนฺติ—",
"pli-tv-bu-vb-pc72:1.13":	"“กถญฺหิ นาม ฉพฺพคฺคิยา ภิกฺขู วินยํ วิวณฺเณสฺสนฺตี”ติ …เป… ",
"pli-tv-bu-vb-pc72:1.14":	"“สจฺจํ กิร ตุเมฺห, ภิกฺขเว, วินยํ วิวณฺเณถา”ติ? ",
"pli-tv-bu-vb-pc72:1.15":	"“สจฺจํ, ภควา”ติฯ ",
"pli-tv-bu-vb-pc72:1.16":	"วิครหิ พุทฺโธ ภควา …เป… ",
"pli-tv-bu-vb-pc72:1.17":	"กถญฺหิ นาม ตุเมฺห, โมฆปุริสา, วินยํ วิวณฺเณสฺสถฯ ",
"pli-tv-bu-vb-pc72:1.18":	"เนตํ, โมฆปุริสา, อปฺปสนฺนานํ วา ปสาทาย …เป… ",
"pli-tv-bu-vb-pc72:1.19":	"เอวญฺจ ปน, ภิกฺขเว, อิมํ สิกฺขาปทํ อุทฺทิเสยฺยาถ—",
"pli-tv-bu-vb-pc72:1.20.1":	"“โย ปน ภิกฺขุ ปาติโมกฺเข อุทฺทิสฺสมาเน เอวํ วเทยฺย—‘กึ ปนิเมหิ ขุทฺทานุขุทฺทเกหิ สิกฺขาปเทหิ อุทฺทิฏฺเฐหิ, ยาวเทว กุกฺกุจฺจาย วิเหสาย วิเลขาย สํวตฺตนฺตี’ติ, สิกฺขาปทวิวณฺณเก ปาจิตฺติยนฺ”ติฯ ",
"pli-tv-bu-vb-pc72:2.1.1":	"โย ปนาติ ",
"pli-tv-bu-vb-pc72:2.1.2":	"โย ยาทิโส …เป… ",
"pli-tv-bu-vb-pc72:2.1.3":	"ภิกฺขูติ ",
"pli-tv-bu-vb-pc72:2.1.4":	"…เป… อยํ อิมสฺมึ อตฺเถ อธิปฺเปโต ภิกฺขูติฯ ",
"pli-tv-bu-vb-pc72:2.1.5":	"ปาติโมกฺเข อุทฺทิสฺสมาเนติ ",
"pli-tv-bu-vb-pc72:2.1.6":	"อุทฺทิสนฺเต วา อุทฺทิสาเปนฺเต วา สชฺฌายํ วา กโรนฺเตฯ ",
"pli-tv-bu-vb-pc72:2.1.7":	"เอวํ วเทยฺยาติ—",
"pli-tv-bu-vb-pc72:2.1.8":	"“กึ ปนิเมหิ ขุทฺทานุขุทฺทเกหิ สิกฺขาปเทหิ อุทฺทิฏฺเฐหิ, ยาวเทว กุกฺกุจฺจาย วิเหสาย วิเลขาย สํวตฺตนฺตี”ติฯ ",
"pli-tv-bu-vb-pc72:2.1.9":	"“เย อิมํ ปริยาปุณนฺติ เตสํ กุกฺกุจฺจํ โหติ, วิเหสา โหติ, วิเลขา โหติ, เย อิมํ น ปริยาปุณนฺติ เตสํ กุกฺกุจฺจํ น โหติ วิเหสา น โหติ วิเลขา น โหติฯ อนุทฺทิฏฺฐํ อิทํ วรํ, อนุคฺคหิตํ อิทํ วรํ, อปริยาปุฏํ อิทํ วรํ, อธาริตํ อิทํ วรํ, วินโย วา อนฺตรธายตุ, อิเม วา ภิกฺขู อปฺปกตญฺญุโน โหนฺตู”ติ อุปสมฺปนฺนสฺส วินยํ วิวณฺเณติ, อาปตฺติ ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc72:2.2.1":	"อุปสมฺปนฺเน อุปสมฺปนฺนสญฺญี วินยํ วิวณฺเณติ, อาปตฺติ ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc72:2.2.2":	"อุปสมฺปนฺเน เวมติโก วินยํ วิวณฺเณติ, อาปตฺติ ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc72:2.2.3":	"อุปสมฺปนฺเน อนุปสมฺปนฺนสญฺญี วินยํ วิวณฺเณติ, อาปตฺติ ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc72:2.2.4":	"อญฺญํ ธมฺมํ วิวณฺเณติ, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-pc72:2.2.5":	"อนุปสมฺปนฺนสฺส วินยํ วา อญฺญํ วา ธมฺมํ วิวณฺเณติ, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-pc72:2.2.6":	"อนุปสมฺปนฺเน อุปสมฺปนฺนสญฺญี, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-pc72:2.2.7":	"อนุปสมฺปนฺเน เวมติโก, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-pc72:2.2.8":	"อนุปสมฺปนฺเน อนุปสมฺปนฺนสญฺญี, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-pc72:2.3.1":	"อนาปตฺติ—",
"pli-tv-bu-vb-pc72:2.3.2":	"น วิวณฺเณตุกาโม, “อิงฺฆ ตฺวํ สุตฺตนฺเต วา คาถาโย วา อภิธมฺมํ วา ปริยาปุณสฺสุ, ปจฺฉา วินยํ ปริยาปุณิสฺสสี”ติ ภณติ, ",
"pli-tv-bu-vb-pc72:2.3.3":	"อุมฺมตฺตกสฺส, ",
"pli-tv-bu-vb-pc72:2.3.4":	"อาทิกมฺมิกสฺสาติฯ ",
"pli-tv-bu-vb-pc72:2.3.5":	"วิเลขนสิกฺขาปทํ นิฏฺฐิตํ ทุติยํฯ "
}	
