{	
"pli-tv-bu-vb-pc19:0.1":	"เถรวาท วินย ",
"pli-tv-bu-vb-pc19:0.2":	"มหาวิภงฺค ",
"pli-tv-bu-vb-pc19:0.3":	"ปาจิตฺติยกณฺฑ ",
"pli-tv-bu-vb-pc19:0.4":	"ภูตคามวคฺค ",
"pli-tv-bu-vb-pc19:0.5":	"๑๙ฯ มหลฺลกวิหารสิกฺขาปท ",
"pli-tv-bu-vb-pc19:1.1":	"เตน สมเยน พุทฺโธ ภควา โกสมฺพิยํ วิหรติ โฆสิตาราเมฯ ",
"pli-tv-bu-vb-pc19:1.2":	"เตน โข ปน สมเยน อายสฺมโต ฉนฺนสฺส อุปฏฺฐาโก มหามตฺโต อายสฺมโต ฉนฺนสฺส วิหารํ การาเปติฯ ",
"pli-tv-bu-vb-pc19:1.3":	"อถ โข อายสฺมา ฉนฺโน กตปริโยสิตํ วิหารํ ปุนปฺปุนํ ฉาทาเปติ, ปุนปฺปุนํ เลปาเปติฯ ",
"pli-tv-bu-vb-pc19:1.4":	"อติภาริโต วิหาโร ปริปติฯ ",
"pli-tv-bu-vb-pc19:1.5":	"อถ โข อายสฺมา ฉนฺโน ติณญฺจ กฏฺฐญฺจ สงฺกฑฺฒนฺโต อญฺญตรสฺส พฺราหฺมณสฺส ยวเขตฺตํ ทูเสสิฯ ",
"pli-tv-bu-vb-pc19:1.6":	"อถ โข โส พฺราหฺมโณ อุชฺฌายติ ขิยฺยติ วิปาเจติ—",
"pli-tv-bu-vb-pc19:1.7":	"“กถญฺหิ นาม ภทนฺตา อมฺหากํ ยวเขตฺตํ ทูเสสฺสนฺตี”ติฯ ",
"pli-tv-bu-vb-pc19:1.8":	"อโสฺสสุํ โข ภิกฺขู ตสฺส พฺราหฺมณสฺส อุชฺฌายนฺตสฺส ขิยฺยนฺตสฺส วิปาเจนฺตสฺสฯ ",
"pli-tv-bu-vb-pc19:1.9":	"เย เต ภิกฺขู อปฺปิจฺฉา …เป… เต อุชฺฌายนฺติ ขิยฺยนฺติ วิปาเจนฺติ—",
"pli-tv-bu-vb-pc19:1.10":	"“กถญฺหิ นาม อายสฺมา ฉนฺโน กตปริโยสิตํ วิหารํ ปุนปฺปุนํ ฉาทาเปสฺสติ, ปุนปฺปุนํ เลปาเปสฺสติ, อติภาริโต วิหาโร ปริปตี”ติฯ ",
"pli-tv-bu-vb-pc19:1.11":	"อถ โข เต ภิกฺขู อายสฺมนฺตํ ฉนฺนํ อเนกปริยาเยน วิครหิตฺวา ภควโต เอตมตฺถํ อาโรเจสุํ …เป… ",
"pli-tv-bu-vb-pc19:1.12":	"“สจฺจํ กิร ตฺวํ, ฉนฺน, กตปริโยสิตํ วิหารํ ปุนปฺปุนํ ฉาทาเปสิ, ปุนปฺปุนํ เลปาเปสิ, อติภาริโต วิหาโร ปริปตี”ติ? ",
"pli-tv-bu-vb-pc19:1.13":	"“สจฺจํ, ภควา”ติฯ ",
"pli-tv-bu-vb-pc19:1.14":	"วิครหิ พุทฺโธ ภควา …เป… ",
"pli-tv-bu-vb-pc19:1.15":	"กถญฺหิ นาม ตฺวํ, โมฆปุริส, กตปริโยสิตํ วิหารํ ปุนปฺปุนํ ฉาทาเปสฺสสิ, ปุนปฺปุนํ เลปาเปสฺสสิ, อติภาริโต วิหาโร ปริปติฯ ",
"pli-tv-bu-vb-pc19:1.16":	"เนตํ, โมฆปุริส, อปฺปสนฺนานํ วา ปสาทาย …เป… ",
"pli-tv-bu-vb-pc19:1.17":	"เอวญฺจ ปน, ภิกฺขเว, อิมํ สิกฺขาปทํ อุทฺทิเสยฺยาถ—",
"pli-tv-bu-vb-pc19:1.18.1":	"“มหลฺลกํ ปน ภิกฺขุนา วิหารํ การยมาเนน ยาว ทฺวารโกสา อคฺคฬฏฺฐปนาย อาโลกสนฺธิปริกมฺมาย ทฺวตฺติจฺฉทนสฺส ปริยายํ อปฺปหริเต ฐิเตน อธิฏฺฐาตพฺพํฯ ตโต เจ อุตฺตริ อปฺปหริเตปิ ฐิโต อธิฏฺฐเหยฺย ปาจิตฺติยนฺ”ติฯ ",
"pli-tv-bu-vb-pc19:2.1.1":	"มหลฺลโก นาม วิหาโร ",
"pli-tv-bu-vb-pc19:2.1.2":	"สสฺสามิโก วุจฺจติฯ ",
"pli-tv-bu-vb-pc19:2.1.3":	"วิหาโร นาม ",
"pli-tv-bu-vb-pc19:2.1.4":	"อุลฺลิตฺโต วา โหติ อวลิตฺโต วา อุลฺลิตฺตาวลิตฺโต วาฯ ",
"pli-tv-bu-vb-pc19:2.1.5":	"การยมาเนนาติ ",
"pli-tv-bu-vb-pc19:2.1.6":	"กโรนฺโต วา การาเปนฺโต วาฯ ",
"pli-tv-bu-vb-pc19:2.1.7":	"ยาว ทฺวารโกสาติ ",
"pli-tv-bu-vb-pc19:2.1.8":	"ปิฏฺฐสงฺฆาฏสฺส สมนฺตา หตฺถปาสาฯ ",
"pli-tv-bu-vb-pc19:2.1.9":	"อคฺคฬฏฺฐปนายาติ ",
"pli-tv-bu-vb-pc19:2.1.10":	"ทฺวารฏฺฐปนายฯ ",
"pli-tv-bu-vb-pc19:2.1.11":	"อาโลกสนฺธิปริกมฺมายาติ ",
"pli-tv-bu-vb-pc19:2.1.12":	"วาตปานปริกมฺมาย เสตวณฺณํ กาฬวณฺณํ เครุกปริกมฺมํ มาลากมฺมํ ลตากมฺมํ มกรทนฺตกํ ปญฺจปฏิกํฯ ",
"pli-tv-bu-vb-pc19:2.1.13":	"ทฺวตฺติจฺฉทนสฺส ปริยายํ อปฺปหริเต ฐิเตน อธิฏฺฐาตพฺพนฺติ—",
"pli-tv-bu-vb-pc19:2.1.14":	"หริตํ นาม ปุพฺพณฺณํ อปรณฺณํฯ ",
"pli-tv-bu-vb-pc19:2.1.15":	"สเจ หริเต ฐิโต อธิฏฺฐาติ, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-pc19:2.1.16":	"มคฺเคน ฉาเทนฺตสฺส เทฺว มคฺเค อธิฏฺฐหิตฺวา ตติยํ มคฺคํ อาณาเปตฺวา ปกฺกมิตพฺพํฯ ",
"pli-tv-bu-vb-pc19:2.1.17":	"ปริยาเยน ฉาเทนฺตสฺส เทฺว ปริยาเย อธิฏฺฐหิตฺวา ตติยํ ปริยายํ อาณาเปตฺวา ปกฺกมิตพฺพํฯ ",
"pli-tv-bu-vb-pc19:2.1.18":	"ตโต เจ อุตฺตริ อปฺปหริเตปิ ฐิโต อธิฏฺฐเหยฺยาติ ",
"pli-tv-bu-vb-pc19:2.1.19":	"อิฏฺฐกาย ฉาเทนฺตสฺส อิฏฺฐกิฏฺฐกาย อาปตฺติ ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc19:2.1.20":	"สิลาย ฉาเทนฺตสฺส สิลาย สิลาย อาปตฺติ ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc19:2.1.21":	"สุธาย ฉาเทนฺตสฺส ปิณฺเฑ ปิณฺเฑ อาปตฺติ ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc19:2.1.22":	"ติเณน ฉาเทนฺตสฺส กรเฬ กรเฬ อาปตฺติ ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc19:2.1.23":	"ปณฺเณน ฉาเทนฺตสฺส ปณฺเณ ปณฺเณ อาปตฺติ ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc19:2.2.1":	"อติเรกทฺวตฺติปริยาเย อติเรกสญฺญี อธิฏฺฐาติ, อาปตฺติ ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc19:2.2.2":	"อติเรกทฺวตฺติปริยาเย เวมติโก อธิฏฺฐาติ, อาปตฺติ ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc19:2.2.3":	"อติเรกทฺวตฺติปริยาเย อูนกสญฺญี อธิฏฺฐาติ, อาปตฺติ ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc19:2.2.4":	"อูนกทฺวตฺติปริยาเย อติเรกสญฺญี, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-pc19:2.2.5":	"อูนกทฺวตฺติปริยาเย เวมติโก, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-pc19:2.2.6":	"อูนกทฺวตฺติปริยาเย อูนกสญฺญี, อนาปตฺติฯ ",
"pli-tv-bu-vb-pc19:2.3.1":	"อนาปตฺติ—",
"pli-tv-bu-vb-pc19:2.3.2":	"ทฺวตฺติปริยาเย, ",
"pli-tv-bu-vb-pc19:2.3.3":	"อูนกทฺวตฺติปริยาเย, ",
"pli-tv-bu-vb-pc19:2.3.4":	"เลเณ, ",
"pli-tv-bu-vb-pc19:2.3.5":	"คุหาย, ",
"pli-tv-bu-vb-pc19:2.3.6":	"ติณกุฏิกาย, ",
"pli-tv-bu-vb-pc19:2.3.7":	"อญฺญสฺสตฺถาย, ",
"pli-tv-bu-vb-pc19:2.3.8":	"อตฺตโน ธเนน, ",
"pli-tv-bu-vb-pc19:2.3.9":	"วาสาคารํ ฐเปตฺวา สพฺพตฺถ อนาปตฺติ, ",
"pli-tv-bu-vb-pc19:2.3.10":	"อุมฺมตฺตกสฺส, ",
"pli-tv-bu-vb-pc19:2.3.11":	"อาทิกมฺมิกสฺสาติฯ ",
"pli-tv-bu-vb-pc19:2.3.12":	"มหลฺลกวิหารสิกฺขาปทํ นิฏฺฐิตํ นวมํฯ "
}	
