{	
"pli-tv-bu-vb-pd4:0.1":	"เถรวาท วินย ",
"pli-tv-bu-vb-pd4:0.2":	"มหาวิภงฺค ",
"pli-tv-bu-vb-pd4:0.3":	"ปาฏิเทสนียกณฺฑ ",
"pli-tv-bu-vb-pd4:0.4":	"๔ฯ จตุตฺถปาฏิเทสนียสิกฺขาปท ",
"pli-tv-bu-vb-pd4:1.1":	"เตน สมเยน พุทฺโธ ภควา สกฺเกสุ วิหรติ กปิลวตฺถุสฺมึ นิโคฺรธาราเมฯ ",
"pli-tv-bu-vb-pd4:1.2":	"เตน โข ปน สมเยน สากิยทาสกา อวรุทฺธา โหนฺติฯ ",
"pli-tv-bu-vb-pd4:1.3":	"สากิยานิโย อิจฺฉนฺติ อารญฺญเกสุ เสนาสเนสุ ภตฺตํ กาตุํฯ ",
"pli-tv-bu-vb-pd4:1.4":	"อโสฺสสุํ โข สากิยทาสกา—",
"pli-tv-bu-vb-pd4:1.5":	"“สากิยานิโย กิร อารญฺญเกสุ เสนาสเนสุ ภตฺตํ กตฺตุกามา”ติฯ ",
"pli-tv-bu-vb-pd4:1.6":	"เต มคฺเค ปริยุฏฺฐึสุฯ ",
"pli-tv-bu-vb-pd4:1.7":	"สากิยานิโย ปณีตํ ขาทนียํ โภชนียํ อาทาย อารญฺญกํ เสนาสนํ อคมํสุฯ ",
"pli-tv-bu-vb-pd4:1.8":	"สากิยทาสกา นิกฺขมิตฺวา สากิยานิโย อจฺฉินฺทึสุ จ ทูเสสุญฺจฯ ",
"pli-tv-bu-vb-pd4:1.9":	"สากิยา นิกฺขมิตฺวา เต โจเร สภณฺเฑ คเหตฺวา อุชฺฌายนฺติ ขิยฺยนฺติ วิปาเจนฺติ—",
"pli-tv-bu-vb-pd4:1.10":	"“กถญฺหิ นาม ภทนฺตา อาราเม โจเร ปฏิวสนฺเต นาโรเจสฺสนฺตี”ติฯ ",
"pli-tv-bu-vb-pd4:1.11":	"อโสฺสสุํ โข ภิกฺขู สากิยานํ อุชฺฌายนฺตานํ ขิยฺยนฺตานํ วิปาเจนฺตานํฯ ",
"pli-tv-bu-vb-pd4:1.12":	"อถ โข เต ภิกฺขู ภควโต เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-bu-vb-pd4:1.13":	"อถ โข ภควา เอตสฺมึ นิทาเน เอตสฺมึ ปกรเณ ธมฺมึ กถํ กตฺวา ภิกฺขู อามนฺเตสิ—",
"pli-tv-bu-vb-pd4:1.14":	"“เตน หิ, ภิกฺขเว, ภิกฺขูนํ สิกฺขาปทํ ปญฺญเปสฺสามิ ทส อตฺถวเส ปฏิจฺจ สงฺฆสุฏฺฐุตาย …เป… ",
"pli-tv-bu-vb-pd4:1.15":	"เอวญฺจ ปน, ภิกฺขเว, อิมํ สิกฺขาปทํ อุทฺทิเสยฺยาถ—",
"pli-tv-bu-vb-pd4:1.16.1":	"“ยานิ โข ปน ตานิ อารญฺญกานิ เสนาสนานิ สาสงฺกสมฺมตานิ สปฺปฏิภยานิ, โย ปน ภิกฺขุ ตถารูเปสุ เสนาสเนสุ ปุพฺเพ อปฺปฏิสํวิทิตํ ขาทนียํ วา โภชนียํ วา อชฺฌาราเม สหตฺถา ปฏิคฺคเหตฺวา ขาเทยฺย วา ภุญฺเชยฺย วา, ปฏิเทเสตพฺพํ เตน ภิกฺขุนา—",
"pli-tv-bu-vb-pd4:1.17":	"‘คารยฺหํ, อาวุโส, ธมฺมํ อาปชฺชึ อสปฺปายํ ปาฏิเทสนียํ ตํ ปฏิเทเสมี’”ติฯ ",
"pli-tv-bu-vb-pd4:1.18":	"เอวญฺจิทํ ภควตา ภิกฺขูนํ สิกฺขาปทํ ปญฺญตฺตํ โหติฯ ",
"pli-tv-bu-vb-pd4:2.1":	"เตน โข ปน สมเยน อญฺญตโร ภิกฺขุ อารญฺญเกสุ เสนาสเนสุ คิลาโน โหติฯ ",
"pli-tv-bu-vb-pd4:2.2":	"มนุสฺสา ขาทนียํ วา โภชนียํ วา อาทาย อารญฺญกํ เสนาสนํ อคมํสุฯ ",
"pli-tv-bu-vb-pd4:2.3":	"อถ โข เต มนุสฺสา ตํ ภิกฺขุํ เอตทโวจุํ—",
"pli-tv-bu-vb-pd4:2.4":	"“ภุญฺชถ, ภนฺเต”ติฯ ",
"pli-tv-bu-vb-pd4:2.5":	"อถ โข โส ภิกฺขุ—",
"pli-tv-bu-vb-pd4:2.6":	"“ภควตา ปฏิกฺขิตฺตํ อารญฺญเกสุ เสนาสเนสุ ขาทนียํ วา โภชนียํ วา สหตฺถา ปฏิคฺคเหตฺวา ขาทิตุํ ภุญฺชิตุนฺ”ติ กุกฺกุจฺจายนฺโต น ปฏิคฺคเหสิ, นาสกฺขิ ปิณฺฑาย จริตุํ, ฉินฺนภตฺโต อโหสิฯ ",
"pli-tv-bu-vb-pd4:2.7":	"อถ โข โส ภิกฺขุ ภิกฺขูนํ เอตมตฺถํ อาโรเจสิฯ ",
"pli-tv-bu-vb-pd4:2.8":	"ภิกฺขู ภควโต เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-bu-vb-pd4:2.9":	"อถ โข ภควา เอตสฺมึ นิทาเน เอตสฺมึ ปกรเณ ธมฺมึ กถํ กตฺวา ภิกฺขู อามนฺเตสิ—",
"pli-tv-bu-vb-pd4:2.10":	"“อนุชานามิ, ภิกฺขเว, คิลาเนน ภิกฺขุนา อารญฺญเกสุ เสนาสเนสุ ปุพฺเพ อปฺปฏิสํวิทิตํ ขาทนียํ วา โภชนียํ วา สหตฺถา ปฏิคฺคเหตฺวา ขาทิตุํ ภุญฺชิตุํฯ ",
"pli-tv-bu-vb-pd4:2.11":	"เอวญฺจ ปน, ภิกฺขเว, อิมํ สิกฺขาปทํ อุทฺทิเสยฺยาถ—",
"pli-tv-bu-vb-pd4:2.12.1":	"“ยานิ โข ปน ตานิ อารญฺญกานิ เสนาสนานิ สาสงฺกสมฺมตานิ สปฺปฏิภยานิ, โย ปน ภิกฺขุ ตถารูเปสุ เสนาสเนสุ ปุพฺเพ อปฺปฏิสํวิทิตํ ขาทนียํ วา โภชนียํ วา อชฺฌาราเม สหตฺถา ปฏิคฺคเหตฺวา อคิลาโน ขาเทยฺย วา ภุญฺเชยฺย วา, ปฏิเทเสตพฺพํ เตน ภิกฺขุนา—",
"pli-tv-bu-vb-pd4:2.13":	"‘คารยฺหํ, อาวุโส, ธมฺมํ อาปชฺชึ อสปฺปายํ ปาฏิเทสนียํ, ตํ ปฏิเทเสมี’”ติฯ ",
"pli-tv-bu-vb-pd4:3.1.1":	"ยานิ โข ปน ตานิ อารญฺญกานิ เสนาสนานีติ ",
"pli-tv-bu-vb-pd4:3.1.2":	"อารญฺญกํ นาม เสนาสนํ ปญฺจธนุสติกํ ปจฺฉิมํฯ ",
"pli-tv-bu-vb-pd4:3.1.3":	"สาสงฺกํ นาม ",
"pli-tv-bu-vb-pd4:3.1.4":	"อาราเม อารามูปจาเร โจรานํ นิวิฏฺโฐกาโส ทิสฺสติ, ภุตฺโตกาโส ทิสฺสติ, ฐิโตกาโส ทิสฺสติ, นิสินฺโนกาโส ทิสฺสติ, นิปนฺโนกาโส ทิสฺสติฯ ",
"pli-tv-bu-vb-pd4:3.1.5":	"สปฺปฏิภยํ นาม ",
"pli-tv-bu-vb-pd4:3.1.6":	"อาราเม อารามูปจาเร โจเรหิ มนุสฺสา หตา ทิสฺสนฺติ, วิลุตฺตา ทิสฺสนฺติ, อาโกฏิตา ทิสฺสนฺติฯ ",
"pli-tv-bu-vb-pd4:3.1.7":	"โย ปนาติ ",
"pli-tv-bu-vb-pd4:3.1.8":	"โย ยาทิโส …เป… ",
"pli-tv-bu-vb-pd4:3.1.9":	"ภิกฺขูติ ",
"pli-tv-bu-vb-pd4:3.1.10":	"…เป… อยํ อิมสฺมึ อตฺเถ อธิปฺเปโต ภิกฺขูติฯ ",
"pli-tv-bu-vb-pd4:3.1.11":	"ตถารูเปสุ เสนาสเนสูติ ",
"pli-tv-bu-vb-pd4:3.1.12":	"เอวรูเปสุ เสนาสเนสุฯ ",
"pli-tv-bu-vb-pd4:3.1.13":	"อปฺปฏิสํวิทิตํ นาม ",
"pli-tv-bu-vb-pd4:3.1.14":	"ปญฺจนฺนํ ปฏิสํวิทิตํ, เอตํ อปฺปฏิสํวิทิตํ นามฯ ",
"pli-tv-bu-vb-pd4:3.1.15":	"อารามํ อารามูปจารํ ฐเปตฺวา ปฏิสํวิทิตํ, เอตํ อปฺปฏิสํวิทิตํ นามฯ ",
"pli-tv-bu-vb-pd4:3.1.16":	"ปฏิสํวิทิตํ นาม ",
"pli-tv-bu-vb-pd4:3.1.17":	"โย โกจิ อิตฺถี วา ปุริโส วา อารามํ อารามูปจารํ อาคนฺตฺวา อาโรเจติ— “อิตฺถนฺนามสฺส, ภนฺเต, ขาทนียํ วา โภชนียํ วา อาหริสฺสนฺตี”ติฯ สเจ สาสงฺกํ โหติ, สาสงฺกนฺติ อาจิกฺขิตพฺพํ; สเจ สปฺปฏิภยํ โหติ, สปฺปฏิภยนฺติ อาจิกฺขิตพฺพํ; ",
"pli-tv-bu-vb-pd4:3.1.18":	"สเจ— “โหตุ, ภนฺเต, อาหริยิสฺสตี”ติ ภณติ, โจรา วตฺตพฺพา— “มนุสฺสา อิธูปจรนฺติ อปสกฺกถา”ติฯ ",
"pli-tv-bu-vb-pd4:3.1.19":	"ยาคุยา ปฏิสํวิทิเต ตสฺสา ปริวาโร อาหริยฺยติ, เอตํ ปฏิสํวิทิตํ นามฯ ",
"pli-tv-bu-vb-pd4:3.1.20":	"ภตฺเตน ปฏิสํวิทิเต ตสฺส ปริวาโร อาหริยฺยติ, เอตํ ปฏิสํวิทิตํ นามฯ ",
"pli-tv-bu-vb-pd4:3.1.21":	"ขาทนีเยน ปฏิสํวิทิเต ตสฺส ปริวาโร อาหริยฺยติ, เอตํ ปฏิสํวิทิตํ นามฯ ",
"pli-tv-bu-vb-pd4:3.1.22":	"กุเลน ปฏิสํวิทิเต โย ตสฺมึ กุเล มนุโสฺส ขาทนียํ วา โภชนียํ วา อาหรติ, เอตํ ปฏิสํวิทิตํ นามฯ ",
"pli-tv-bu-vb-pd4:3.1.23":	"คาเมน ปฏิสํวิทิเต โย ตสฺมึ คาเม มนุโสฺส ขาทนียํ วา โภชนียํ วา อาหรติ, เอตํ ปฏิสํวิทิตํ นามฯ ",
"pli-tv-bu-vb-pd4:3.1.24":	"ปูเคน ปฏิสํวิทิเต โย ตสฺมึ ปูเค มนุโสฺส ขาทนียํ วา โภชนียํ วา อาหรติ, เอตํ ปฏิสํวิทิตํ นามฯ ",
"pli-tv-bu-vb-pd4:3.1.25":	"ขาทนียํ นาม ",
"pli-tv-bu-vb-pd4:3.1.26":	"ปญฺจ โภชนานิ ยามกาลิกํ สตฺตาหกาลิกํ ยาวชีวิกํ ฐเปตฺวา อวเสสํ ขาทนียํ นามฯ ",
"pli-tv-bu-vb-pd4:3.1.27":	"โภชนียํ นาม ",
"pli-tv-bu-vb-pd4:3.1.28":	"ปญฺจ โภชนานิ—โอทโน, กุมฺมาโส, สตฺตุ, มจฺโฉ, มํสํฯ ",
"pli-tv-bu-vb-pd4:3.1.29":	"อชฺฌาราโม นาม ",
"pli-tv-bu-vb-pd4:3.1.30":	"ปริกฺขิตฺตสฺส อารามสฺส อนฺโตอาราโมฯ ",
"pli-tv-bu-vb-pd4:3.1.31":	"อปริกฺขิตฺตสฺส อุปจาโรฯ ",
"pli-tv-bu-vb-pd4:3.1.32":	"อคิลาโน นาม ",
"pli-tv-bu-vb-pd4:3.1.33":	"สกฺโกติ ปิณฺฑาย จริตุํฯ ",
"pli-tv-bu-vb-pd4:3.1.34":	"คิลาโน นาม ",
"pli-tv-bu-vb-pd4:3.1.35":	"น สกฺโกติ ปิณฺฑาย จริตุํฯ ",
"pli-tv-bu-vb-pd4:3.1.36":	"อปฺปฏิสํวิทิตํ อคิลาโน “ขาทิสฺสามิ ภุญฺชิสฺสามี”ติ ปฏิคฺคณฺหาติ, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-pd4:3.1.37":	"อชฺโฌหาเร อชฺโฌหาเร อาปตฺติ ปาฏิเทสนียสฺสฯ ",
"pli-tv-bu-vb-pd4:3.1.38.1":	"อปฺปฏิสํวิทิเต อปฺปฏิสํวิทิตสญฺญี ขาทนียํ วา โภชนียํ วา อชฺฌาราเม สหตฺถา ปฏิคฺคเหตฺวา อคิลาโน ขาทติ วา ภุญฺชติ วา, อาปตฺติ ปาฏิเทสนียสฺสฯ ",
"pli-tv-bu-vb-pd4:3.1.39":	"อปฺปฏิสํวิทิเต เวมติโก ขาทนียํ วา โภชนียํ วา อชฺฌาราเม สหตฺถา ปฏิคฺคเหตฺวา อคิลาโน ขาทติ วา ภุญฺชติ วา, อาปตฺติ ปาฏิเทสนียสฺสฯ ",
"pli-tv-bu-vb-pd4:3.1.40":	"อปฺปฏิสํวิทิเต ปฏิสํวิทิตสญฺญี ขาทนียํ วา โภชนียํ วา อชฺฌาราเม สหตฺถา ปฏิคฺคเหตฺวา อคิลาโน ขาทติ วา ภุญฺชติ วา, อาปตฺติ ปาฏิเทสนียสฺสฯ ",
"pli-tv-bu-vb-pd4:3.1.41":	"ยามกาลิกํ สตฺตาหกาลิกํ ยาวชีวิกํ อาหารตฺถาย ปฏิคฺคณฺหาติ, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-pd4:3.1.42":	"อชฺโฌหาเร อชฺโฌหาเร อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-pd4:3.1.43":	"ปฏิสํวิทิเต อปฺปฏิสํวิทิตสญฺญี, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-pd4:3.1.44":	"ปฏิสํวิทิเต เวมติโก, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-pd4:3.1.45":	"ปฏิสํวิทิเต ปฏิสํวิทิตสญฺญี, อนาปตฺติฯ ",
"pli-tv-bu-vb-pd4:3.2.1":	"อนาปตฺติ—",
"pli-tv-bu-vb-pd4:3.2.2":	"ปฏิสํวิทิเต, ",
"pli-tv-bu-vb-pd4:3.2.3":	"คิลานสฺส, ",
"pli-tv-bu-vb-pd4:3.2.4":	"ปฏิสํวิทิเต วา คิลานสฺส วา เสสกํ ภุญฺชติ, ",
"pli-tv-bu-vb-pd4:3.2.5":	"พหาราเม ปฏิคฺคเหตฺวา อนฺโตอาราเม ภุญฺชติ, ",
"pli-tv-bu-vb-pd4:3.2.6":	"ตตฺถ ชาตกํ มูลํ วา ตจํ วา ปตฺตํ วา ปุปฺผํ วา ผลํ วา ภุญฺชติ, ",
"pli-tv-bu-vb-pd4:3.2.7":	"ยามกาลิกํ สตฺตาหกาลิกํ ยาวชีวิกํ สติ ปจฺจเย ปริภุญฺชติ, ",
"pli-tv-bu-vb-pd4:3.2.8":	"อุมฺมตฺตกสฺส, ",
"pli-tv-bu-vb-pd4:3.2.9":	"อาทิกมฺมิกสฺสาติฯ ",
"pli-tv-bu-vb-pd4:3.2.10":	"จตุตฺถปาฏิเทสนียสิกฺขาปทํ นิฏฺฐิตํฯ ",
"pli-tv-bu-vb-pd4:3.2.11":	"อุทฺทิฏฺฐา โข, อายสฺมนฺโต, จตฺตาโร ปาฏิเทสนียา ธมฺมาฯ ",
"pli-tv-bu-vb-pd4:3.2.12":	"ตตฺถายสฺมนฺเต ปุจฺฉามิ—",
"pli-tv-bu-vb-pd4:3.2.13":	"“กจฺจิตฺถ ปริสุทฺธา”? ",
"pli-tv-bu-vb-pd4:3.2.14":	"ทุติยมฺปิ ปุจฺฉามิ—",
"pli-tv-bu-vb-pd4:3.2.15":	"“กจฺจิตฺถ ปริสุทฺธา”? ",
"pli-tv-bu-vb-pd4:3.2.16":	"ตติยมฺปิ ปุจฺฉามิ—",
"pli-tv-bu-vb-pd4:3.2.17":	"“กจฺจิตฺถ ปริสุทฺธา”? ",
"pli-tv-bu-vb-pd4:3.2.18":	"ปริสุทฺเธตฺถายสฺมนฺโต, ตสฺมา ตุณฺหี, เอวเมตํ ธารยามีติฯ ",
"pli-tv-bu-vb-pd4:3.2.19":	"ปาฏิเทสนียกณฺฑํ นิฏฺฐิตํฯ "
}	
