{	
"pli-tv-bu-vb-np27:0.1":	"เถรวาท วินย ",
"pli-tv-bu-vb-np27:0.2":	"มหาวิภงฺค ",
"pli-tv-bu-vb-np27:0.3":	"นิสฺสคฺคิยกณฺฑ ",
"pli-tv-bu-vb-np27:0.4":	"ปตฺตวคฺค ",
"pli-tv-bu-vb-np27:0.5":	"๒๗ฯ มหาเปสการสิกฺขาปท ",
"pli-tv-bu-vb-np27:1.1":	"เตน สมเยน พุทฺโธ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"pli-tv-bu-vb-np27:1.2":	"เตน โข ปน สมเยน อญฺญตโร ปุริโส ปวาสํ คจฺฉนฺโต ปชาปตึ เอตทโวจ—“สุตฺตํ ธารยิตฺวา อมุกสฺส ตนฺตวายสฺส เทหิ, จีวรํ วายาเปตฺวา นิกฺขิป, ",
"pli-tv-bu-vb-np27:1.3":	"อาคโต อยฺยํ อุปนนฺทํ จีวเรน อจฺฉาเทสฺสามี”ติฯ ",
"pli-tv-bu-vb-np27:1.4":	"อโสฺสสิ โข อญฺญตโร ปิณฺฑจาริโก ภิกฺขุ ตสฺส ปุริสสฺส อิมํ วาจํ ภาสมานสฺสฯ ",
"pli-tv-bu-vb-np27:1.5":	"อถ โข โส ภิกฺขุ เยนายสฺมา อุปนนฺโท สกฺยปุตฺโต เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมนฺตํ อุปนนฺทํ สกฺยปุตฺตํ เอตทโวจ—“มหาปุญฺโญสิ ตฺวํ, อาวุโส อุปนนฺท, ",
"pli-tv-bu-vb-np27:1.6":	"อมุกสฺมึ โอกาเส อญฺญตโร ปุริโส ปวาสํ คจฺฉนฺโต ปชาปตึ เอตทโวจ—‘สุตฺตํ ธารยิตฺวา อมุกสฺส ตนฺตวายสฺส เทหิ, จีวรํ วายาเปตฺวา นิกฺขิป, อาคโต อยฺยํ อุปนนฺทํ จีวเรน อจฺฉาเทสฺสามี’”ติฯ ",
"pli-tv-bu-vb-np27:1.7":	"“อตฺถาวุโส, มํ โส อุปฏฺฐาโก”ติฯ ",
"pli-tv-bu-vb-np27:1.8":	"โสปิ โข ตนฺตวาโย อายสฺมโต อุปนนฺทสฺส สกฺยปุตฺตสฺส อุปฏฺฐาโก โหติฯ ",
"pli-tv-bu-vb-np27:1.9":	"อถ โข อายสฺมา อุปนนฺโท สกฺยปุตฺโต เยน โส ตนฺตวาโย เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ตํ ตนฺตวายํ เอตทโวจ—",
"pli-tv-bu-vb-np27:1.10":	"“อิทํ โข, อาวุโส, จีวรํ มํ อุทฺทิสฺส วิยฺยติ; อายตญฺจ กโรหิ วิตฺถตญฺจฯ อปฺปิตญฺจ สุวีตญฺจ สุปฺปวายิตญฺจ สุวิเลขิตญฺจ สุวิตจฺฉิตญฺจ กโรหี”ติฯ ",
"pli-tv-bu-vb-np27:1.11":	"“เอเต โข เม, ภนฺเต, สุตฺตํ ธารยิตฺวา อทํสุ; ",
"pli-tv-bu-vb-np27:1.12":	"อิมินา สุตฺเตน จีวรํ วินาหี”ติฯ ",
"pli-tv-bu-vb-np27:1.13":	"“น, ภนฺเต, สกฺกา อายตํ วา วิตฺถตํ วา อปฺปิตํ วา กาตุํฯ ",
"pli-tv-bu-vb-np27:1.14":	"สกฺกา จ โข, ภนฺเต, สุวีตญฺจ สุปฺปวายิตญฺจ สุวิเลขิตญฺจ สุวิตจฺฉิตญฺจ กาตุนฺ”ติฯ ",
"pli-tv-bu-vb-np27:1.15":	"“อิงฺฆ ตฺวํ, อาวุโส, อายตญฺจ กโรหิ วิตฺถตญฺจ อปฺปิตญฺจฯ ",
"pli-tv-bu-vb-np27:1.16":	"น เตน สุตฺเตน ปฏิพทฺธํ ภวิสฺสตี”ติฯ ",
"pli-tv-bu-vb-np27:1.17":	"อถ โข โส ตนฺตวาโย ยถาภตํ สุตฺตํ ตนฺเต อุปเนตฺวา เยน สา อิตฺถี เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ตํ อิตฺถึ เอตทโวจ—“สุตฺเตน, อเยฺย, อตฺโถ”ติฯ ",
"pli-tv-bu-vb-np27:1.18":	"“นนุ ตฺวํ อโยฺย มยา วุตฺโต—‘อิมินา สุตฺเตน จีวรํ วินาหี’”ติฯ ",
"pli-tv-bu-vb-np27:1.19":	"“สจฺจาหํ, อเยฺย, ตยา วุตฺโต—‘อิมินา สุตฺเตน จีวรํ วินาหี’ติฯ ",
"pli-tv-bu-vb-np27:1.20":	"อปิ จ มํ อโยฺย อุปนนฺโท เอวมาห—‘อิงฺฆ ตฺวํ, อาวุโส, อายตญฺจ กโรหิ วิตฺถตญฺจ อปฺปิตญฺจ, ",
"pli-tv-bu-vb-np27:1.21":	"น เตน สุตฺเตน ปฏิพทฺธํ ภวิสฺสตี’”ติฯ ",
"pli-tv-bu-vb-np27:1.22":	"อถ โข สา อิตฺถี ยตฺตกํเยว สุตฺตํ ปฐมํ อทาสิ ตตฺตกํ ปจฺฉา อทาสิฯ ",
"pli-tv-bu-vb-np27:1.23":	"อโสฺสสิ โข อายสฺมา อุปนนฺโท สกฺยปุตฺโต—“โส กิร ปุริโส ปวาสโต อาคโต”ติฯ อถ โข อายสฺมา อุปนนฺโท สกฺยปุตฺโต เยน ตสฺส ปุริสสฺส นิเวสนํ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ปญฺญตฺเต อาสเน นิสีทิฯ ",
"pli-tv-bu-vb-np27:1.24":	"อถ โข โส ปุริโส เยนายสฺมา อุปนนฺโท สกฺยปุตฺโต เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมนฺตํ อุปนนฺทํ สกฺยปุตฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ ",
"pli-tv-bu-vb-np27:1.25":	"เอกมนฺตํ นิสินฺโน โข โส ปุริโส ปชาปตึ เอตทโวจ—“วีตํ ตํ จีวรนฺ”ติ? ",
"pli-tv-bu-vb-np27:1.26":	"“อามายฺย, วีตํ ตํ จีวรนฺ”ติฯ ",
"pli-tv-bu-vb-np27:1.27":	"“อาหร, อยฺยํ อุปนนฺทํ จีวเรน อจฺฉาเทสฺสามี”ติฯ ",
"pli-tv-bu-vb-np27:1.28":	"อถ โข สา อิตฺถี ตํ จีวรํ นีหริตฺวา สามิกสฺส ทตฺวา เอตมตฺถํ อาโรเจสิฯ ",
"pli-tv-bu-vb-np27:1.29":	"อถ โข โส ปุริโส อายสฺมโต อุปนนฺทสฺส สกฺยปุตฺตสฺส จีวรํ ทตฺวา อุชฺฌายติ ขิยฺยติ วิปาเจติ—",
"pli-tv-bu-vb-np27:1.30":	"“มหิจฺฉา อิเม สมณา สกฺยปุตฺติยา อสนฺตุฏฺฐาฯ ",
"pli-tv-bu-vb-np27:1.31":	"นยิเม สุกรา จีวเรน อจฺฉาเทตุํฯ ",
"pli-tv-bu-vb-np27:1.32":	"กถญฺหิ นาม อโยฺย อุปนนฺโท มยา ปุพฺเพ อปฺปวาริโต ตนฺตวาเย อุปสงฺกมิตฺวา จีวเร วิกปฺปํ อาปชฺชิสฺสตี”ติฯ ",
"pli-tv-bu-vb-np27:1.33":	"อโสฺสสุํ โข ภิกฺขู ตสฺส ปุริสสฺส อุชฺฌายนฺตสฺส ขิยฺยนฺตสฺส วิปาเจนฺตสฺสฯ ",
"pli-tv-bu-vb-np27:1.34":	"เย เต ภิกฺขู อปฺปิจฺฉา …เป… เต อุชฺฌายนฺติ ขิยฺยนฺติ วิปาเจนฺติ—",
"pli-tv-bu-vb-np27:1.35":	"“กถญฺหิ นาม อายสฺมา อุปนนฺโท สกฺยปุตฺโต ปุพฺเพ อปฺปวาริโต คหปติกสฺส ตนฺตวาเย อุปสงฺกมิตฺวา จีวเร วิกปฺปํ อาปชฺชิสฺสตี”ติฯ ",
"pli-tv-bu-vb-np27:1.36":	"อถ โข เต ภิกฺขู อายสฺมนฺตํ อุปนนฺทํ สกฺยปุตฺตํ อเนกปริยาเยน วิครหิตฺวา ภควโต เอตมตฺถํ อาโรเจสุํ …เป… ",
"pli-tv-bu-vb-np27:1.37":	"“สจฺจํ กิร ตฺวํ, อุปนนฺท, ปุพฺเพ อปฺปวาริโต คหปติกสฺส ตนฺตวาเย อุปสงฺกมิตฺวา จีวเร วิกปฺปํ อาปชฺชี”ติ? ",
"pli-tv-bu-vb-np27:1.38":	"“สจฺจํ, ภควา”ติฯ ",
"pli-tv-bu-vb-np27:1.39":	"“ญาตโก เต, อุปนนฺท, อญฺญาตโก”ติ? ",
"pli-tv-bu-vb-np27:1.40":	"“อญฺญาตโก, ภควา”ติฯ ",
"pli-tv-bu-vb-np27:1.41":	"“อญฺญาตโก, โมฆปุริส, อญฺญาตกสฺส น ชานาติ ปติรูปํ วา อปฺปติรูปํ วา สนฺตํ วา อสนฺตํ วาฯ ",
"pli-tv-bu-vb-np27:1.42":	"ตตฺถ นาม ตฺวํ, โมฆปุริส, ปุพฺเพ อปฺปวาริโต อญฺญาตกสฺส คหปติกสฺส ตนฺตวาเย อุปสงฺกมิตฺวา จีวเร วิกปฺปํ อาปชฺชิสฺสสิฯ ",
"pli-tv-bu-vb-np27:1.43":	"เนตํ, โมฆปุริส, อปฺปสนฺนานํ วา ปสาทาย …เป… ",
"pli-tv-bu-vb-np27:1.44":	"เอวญฺจ ปน, ภิกฺขเว, อิมํ สิกฺขาปทํ อุทฺทิเสยฺยาถ—",
"pli-tv-bu-vb-np27:1.45.1":	"“ภิกฺขุํ ปเนว อุทฺทิสฺส อญฺญาตโก คหปติ วา คหปตานี วา ตนฺตวาเยหิ จีวรํ วายาเปยฺย, ตตฺร เจ โส ภิกฺขุ ปุพฺเพ อปฺปวาริโต ตนฺตวาเย อุปสงฺกมิตฺวา จีวเร วิกปฺปํ อาปชฺเชยฺย—",
"pli-tv-bu-vb-np27:1.46":	"‘อิทํ โข, อาวุโส, จีวรํ มํ อุทฺทิสฺส วิยฺยติฯ อายตญฺจ กโรถ วิตฺถตญฺจฯ อปฺปิตญฺจ สุวีตญฺจ สุปฺปวายิตญฺจ สุวิเลขิตญฺจ สุวิตจฺฉิตญฺจ กโรถฯ ",
"pli-tv-bu-vb-np27:1.47":	"อปฺเปว นาม มยมฺปิ อายสฺมนฺตานํ กิญฺจิมตฺตํ อนุปทชฺเชยฺยามา’ติฯ ",
"pli-tv-bu-vb-np27:1.48":	"เอวญฺจ โส ภิกฺขุ วตฺวา กิญฺจิมตฺตํ อนุปทชฺเชยฺย อนฺตมโส ปิณฺฑปาตมตฺตมฺปิ, นิสฺสคฺคิยํ ปาจิตฺติยนฺ”ติฯ ",
"pli-tv-bu-vb-np27:2.1":	"ภิกฺขุํ ปเนว อุทฺทิสฺสาติ ",
"pli-tv-bu-vb-np27:2.2":	"ภิกฺขุสฺสตฺถาย ภิกฺขุํ อารมฺมณํ กริตฺวา ภิกฺขุํ อจฺฉาเทตุกาโมฯ ",
"pli-tv-bu-vb-np27:2.3":	"อญฺญาตโก นาม ",
"pli-tv-bu-vb-np27:2.4":	"มาติโต วา ปิติโต วา ยาว สตฺตมา ปิตามหยุคา อสมฺพทฺโธฯ ",
"pli-tv-bu-vb-np27:2.5":	"คหปติ นาม ",
"pli-tv-bu-vb-np27:2.6":	"โย โกจิ อคารํ อชฺฌาวสติฯ ",
"pli-tv-bu-vb-np27:2.7":	"คหปตานี นาม ",
"pli-tv-bu-vb-np27:2.8":	"ยา กาจิ อคารํ อชฺฌาวสติฯ ",
"pli-tv-bu-vb-np27:2.9":	"ตนฺตวาเยหีติ ",
"pli-tv-bu-vb-np27:2.10":	"เปสกาเรหิฯ ",
"pli-tv-bu-vb-np27:2.11":	"จีวรํ นาม ",
"pli-tv-bu-vb-np27:2.12":	"ฉนฺนํ จีวรานํ อญฺญตรํ จีวรํ วิกปฺปนุปคํ ปจฺฉิมํฯ ",
"pli-tv-bu-vb-np27:2.13":	"วายาเปยฺยาติ ",
"pli-tv-bu-vb-np27:2.14":	"วินาเปติฯ ",
"pli-tv-bu-vb-np27:2.15":	"ตตฺร เจ โส ภิกฺขูติ ",
"pli-tv-bu-vb-np27:2.16":	"ยํ ภิกฺขุํ อุทฺทิสฺส จีวรํ วิยฺยติ โส ภิกฺขุฯ ",
"pli-tv-bu-vb-np27:2.17":	"ปุพฺเพ อปฺปวาริโตติ ",
"pli-tv-bu-vb-np27:2.18":	"ปุพฺเพ อวุตฺโต โหติ— “กีทิเสน เต, ภนฺเต, จีวเรน อตฺโถ, กีทิสํ เต จีวรํ วายาเปมี”ติ? ",
"pli-tv-bu-vb-np27:2.19":	"ตนฺตวาเย อุปสงฺกมิตฺวาติ ",
"pli-tv-bu-vb-np27:2.20":	"ฆรํ คนฺตฺวา ยตฺถ กตฺถจิ อุปสงฺกมิตฺวาฯ ",
"pli-tv-bu-vb-np27:2.21":	"จีวเร วิกปฺปํ อาปชฺเชยฺยาติ—",
"pli-tv-bu-vb-np27:2.22":	"“อิทํ โข, อาวุโส, จีวรํ มํ อุทฺทิสฺส วิยฺยติ, อายตญฺจ กโรถ วิตฺถตญฺจฯ ",
"pli-tv-bu-vb-np27:2.23":	"อปฺปิตญฺจ สุวีตญฺจ สุปฺปวายิตญฺจ สุวิเลขิตญฺจ สุวิตจฺฉิตญฺจ กโรถฯ ",
"pli-tv-bu-vb-np27:2.24":	"อปฺเปว นาม มยมฺปิ อายสฺมนฺตานํ กิญฺจิมตฺตํ อนุปทชฺเชยฺยามา”ติฯ ",
"pli-tv-bu-vb-np27:2.25":	"เอวญฺจ โส ภิกฺขุ วตฺวา กิญฺจิมตฺตํ อนุปทชฺเชยฺย อนฺตมโส ปิณฺฑปาตมตฺตมฺปีติฯ ",
"pli-tv-bu-vb-np27:2.26":	"ปิณฺฑปาโต นาม ",
"pli-tv-bu-vb-np27:2.27":	"ยาคุปิ ภตฺตมฺปิ ขาทนียมฺปิ จุณฺณปิณฺโฑปิ ทนฺตกฏฺฐมฺปิ ทสิกสุตฺตมฺปิ, อนฺตมโส ธมฺมมฺปิ ภณติฯ ",
"pli-tv-bu-vb-np27:2.28":	"ตสฺส วจเนน อายตํ วา วิตฺถตํ วา อปฺปิตํ วา กโรติ, ปโยเค ทุกฺกฏํฯ ",
"pli-tv-bu-vb-np27:2.29":	"ปฏิลาเภน นิสฺสคฺคิยํ โหติฯ ",
"pli-tv-bu-vb-np27:2.30":	"นิสฺสชฺชิตพฺพํ สงฺฆสฺส วา คณสฺส วา ปุคฺคลสฺส วาฯ ",
"pli-tv-bu-vb-np27:2.31":	"เอวญฺจ ปน, ภิกฺขเว, นิสฺสชฺชิตพฺพํฯ ",
"pli-tv-bu-vb-np27:2.32":	"…เป… ",
"pli-tv-bu-vb-np27:2.33":	"“อิทํ เม, ภนฺเต, จีวรํ ปุพฺเพ อปฺปวาริโต อญฺญาตกสฺส คหปติกสฺส ตนฺตวาเย อุปสงฺกมิตฺวา จีวเร วิกปฺปํ อาปนฺนํ นิสฺสคฺคิยํฯ ",
"pli-tv-bu-vb-np27:2.34":	"อิมาหํ สงฺฆสฺส นิสฺสชฺชามี”ติ …เป… ",
"pli-tv-bu-vb-np27:2.35":	"ทเทยฺยาติ …เป… ",
"pli-tv-bu-vb-np27:2.36":	"ทเทยฺยุนฺติ …เป… ",
"pli-tv-bu-vb-np27:2.37":	"อายสฺมโต ทมฺมีติฯ ",
"pli-tv-bu-vb-np27:2.38.1":	"อญฺญาตเก อญฺญาตกสญฺญี ปุพฺเพ อปฺปวาริโต คหปติกสฺส ตนฺตวาเย อุปสงฺกมิตฺวา จีวเร วิกปฺปํ อาปชฺชติ, นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
"pli-tv-bu-vb-np27:2.39":	"อญฺญาตเก เวมติโก ปุพฺเพ อปฺปวาริโต คหปติกสฺส ตนฺตวาเย อุปสงฺกมิตฺวา จีวเร วิกปฺปํ อาปชฺชติ, นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
"pli-tv-bu-vb-np27:2.40":	"อญฺญาตเก ญาตกสญฺญี ปุพฺเพ อปฺปวาริโต คหปติกสฺส ตนฺตวาเย อุปสงฺกมิตฺวา จีวเร วิกปฺปํ อาปชฺชติ, นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
"pli-tv-bu-vb-np27:2.41":	"ญาตเก อญาตกสญฺญี, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-np27:2.42":	"ญาตเก เวมติโก, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-np27:2.43":	"ญาตเก ญาตกสญฺญี, อนาปตฺติฯ ",
"pli-tv-bu-vb-np27:2.44.1":	"อนาปตฺติ—",
"pli-tv-bu-vb-np27:2.45":	"ญาตกานํ, ",
"pli-tv-bu-vb-np27:2.46":	"ปวาริตานํ, ",
"pli-tv-bu-vb-np27:2.47":	"อญฺญสฺสตฺถาย, ",
"pli-tv-bu-vb-np27:2.48":	"อตฺตโน ธเนน, ",
"pli-tv-bu-vb-np27:2.49":	"มหคฺฆํ วายาเปตุกามสฺส อปฺปคฺฆํ วายาเปติ, ",
"pli-tv-bu-vb-np27:2.50":	"อุมฺมตฺตกสฺส, ",
"pli-tv-bu-vb-np27:2.51":	"อาทิกมฺมิกสฺสาติฯ ",
"pli-tv-bu-vb-np27:2.52":	"มหาเปสการสิกฺขาปทํ นิฏฺฐิตํ สตฺตมํฯ "
}	
