{	
"pli-tv-bu-vb-pc13:0.1":	"เถรวาท วินย ",
"pli-tv-bu-vb-pc13:0.2":	"มหาวิภงฺค ",
"pli-tv-bu-vb-pc13:0.3":	"ปาจิตฺติยกณฺฑ ",
"pli-tv-bu-vb-pc13:0.4":	"ภูตคามวคฺค ",
"pli-tv-bu-vb-pc13:0.5":	"๑๓ฯ อุชฺฌาปนกสิกฺขาปท ",
"pli-tv-bu-vb-pc13:1.1":	"เตน สมเยน พุทฺโธ ภควา ราชคเห วิหรติ เวฬุวเน กลนฺทกนิวาเปฯ ",
"pli-tv-bu-vb-pc13:1.2":	"เตน โข ปน สมเยน อายสฺมา ทพฺโพ มลฺลปุตฺโต สงฺฆสฺส เสนาสนญฺจ ปญฺญเปติ ภตฺตานิ จ อุทฺทิสติฯ ",
"pli-tv-bu-vb-pc13:1.3":	"เตน โข ปน สมเยน เมตฺติยภูมชกา ภิกฺขู นวกา เจว โหนฺติ อปฺปปุญฺญา จฯ ",
"pli-tv-bu-vb-pc13:1.4":	"ยานิ สงฺฆสฺส ลามกานิ เสนาสนานิ ตานิ เตสํ ปาปุณนฺติ ลามกานิ จ ภตฺตานิฯ ",
"pli-tv-bu-vb-pc13:1.5":	"เต อายสฺมนฺตํ ทพฺพํ มลฺลปุตฺตํ ภิกฺขู อุชฺฌาเปนฺติ—",
"pli-tv-bu-vb-pc13:1.6":	"“ฉนฺทาย ทพฺโพ มลฺลปุตฺโต เสนาสนํ ปญฺญเปติ, ฉนฺทาย จ ภตฺตานิ อุทฺทิสตี”ติฯ ",
"pli-tv-bu-vb-pc13:1.7":	"เย เต ภิกฺขู อปฺปิจฺฉา …เป… เต อุชฺฌายนฺติ ขิยฺยนฺติ วิปาเจนฺติ—",
"pli-tv-bu-vb-pc13:1.8":	"“กถญฺหิ นาม เมตฺติยภูมชกา ภิกฺขู อายสฺมนฺตํ ทพฺพํ มลฺลปุตฺตํ ภิกฺขู อุชฺฌาเปสฺสนฺตี”ติ …เป… ",
"pli-tv-bu-vb-pc13:1.9":	"“สจฺจํ กิร ตุเมฺห, ภิกฺขเว, ทพฺพํ มลฺลปุตฺตํ ภิกฺขู อุชฺฌาเปถา”ติ? ",
"pli-tv-bu-vb-pc13:1.10":	"“สจฺจํ, ภควา”ติฯ ",
"pli-tv-bu-vb-pc13:1.11":	"วิครหิ พุทฺโธ ภควา …เป… ",
"pli-tv-bu-vb-pc13:1.12":	"กถญฺหิ นาม ตุเมฺห, โมฆปุริสา, ทพฺพํ มลฺลปุตฺตํ ภิกฺขู อุชฺฌาเปสฺสถฯ ",
"pli-tv-bu-vb-pc13:1.13":	"เนตํ, โมฆปุริสา, อปฺปสนฺนานํ วา ปสาทาย …เป… ",
"pli-tv-bu-vb-pc13:1.14":	"เอวญฺจ ปน, ภิกฺขเว, อิมํ สิกฺขาปทํ อุทฺทิเสยฺยาถ—",
"pli-tv-bu-vb-pc13:1.15.1":	"“อุชฺฌาปนเก ปาจิตฺติยนฺ”ติฯ ",
"pli-tv-bu-vb-pc13:1.16":	"เอวญฺจิทํ ภควตา ภิกฺขูนํ สิกฺขาปทํ ปญฺญตฺตํ โหติฯ ",
"pli-tv-bu-vb-pc13:2.1":	"เตน โข ปน สมเยน เมตฺติยภูมชกา ภิกฺขู—",
"pli-tv-bu-vb-pc13:2.2":	"“‘ภควตา อุชฺฌาปนกํ ปฏิกฺขิตฺตนฺ’ติ ‘เอตฺตาวตา ภิกฺขู โสสฺสนฺตี’”ติ ภิกฺขูนํ สามนฺตา อายสฺมนฺตํ ทพฺพํ มลฺลปุตฺตํ ขิยฺยนฺติ—",
"pli-tv-bu-vb-pc13:2.3":	"“ฉนฺทาย ทพฺโพ มลฺลปุตฺโต เสนาสนํ ปญฺญเปติ, ฉนฺทาย จ ภตฺตานิ อุทฺทิสตี”ติฯ ",
"pli-tv-bu-vb-pc13:2.4":	"เย เต ภิกฺขู อปฺปิจฺฉา …เป… เต อุชฺฌายนฺติ ขิยฺยนฺติ วิปาเจนฺติ—",
"pli-tv-bu-vb-pc13:2.5":	"“กถญฺหิ นาม เมตฺติยภูมชกา ภิกฺขู อายสฺมนฺตํ ทพฺพํ มลฺลปุตฺตํ ขิยฺยิสฺสนฺตี”ติ …เป… ",
"pli-tv-bu-vb-pc13:2.6":	"“สจฺจํ กิร ตุเมฺห, ภิกฺขเว, ทพฺพํ มลฺลปุตฺตํ ขิยฺยถา”ติ? ",
"pli-tv-bu-vb-pc13:2.7":	"“สจฺจํ, ภควา”ติฯ ",
"pli-tv-bu-vb-pc13:2.8":	"วิครหิ พุทฺโธ ภควา …เป… ",
"pli-tv-bu-vb-pc13:2.9":	"กถญฺหิ นาม ตุเมฺห, โมฆปุริสา, ทพฺพํ มลฺลปุตฺตํ ขิยฺยิสฺสถฯ ",
"pli-tv-bu-vb-pc13:2.10":	"เนตํ, โมฆปุริสา, อปฺปสนฺนานํ วา ปสาทาย …เป… ",
"pli-tv-bu-vb-pc13:2.11":	"เอวญฺจ ปน, ภิกฺขเว, อิมํ สิกฺขาปทํ อุทฺทิเสยฺยาถ—",
"pli-tv-bu-vb-pc13:2.12.1":	"“อุชฺฌาปนเก ขิยฺยนเก ปาจิตฺติยนฺ”ติฯ ",
"pli-tv-bu-vb-pc13:3.1.1":	"อุชฺฌาปนกํ นาม ",
"pli-tv-bu-vb-pc13:3.1.2":	"อุปสมฺปนฺนํ สงฺเฆน สมฺมตํ เสนาสนปญฺญาปกํ วา ภตฺตุทฺเทสกํ วา ยาคุภาชกํ วา ผลภาชกํ วา ขชฺชภาชกํ วา อปฺปมตฺตกวิสฺสชฺชกํ วา อวณฺณํ กตฺตุกาโม, อยสํ กตฺตุกาโม, มงฺกุกตฺตุกาโม, อุปสมฺปนฺนํ อุชฺฌาเปติ วา ขิยฺยติ วา, อาปตฺติ ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc13:3.1.3.1":	"ธมฺมกมฺเม ธมฺมกมฺมสญฺญี อุชฺฌาปนเก ขิยฺยนเก อาปตฺติ ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc13:3.1.4":	"ธมฺมกมฺเม เวมติโก อุชฺฌาปนเก ขิยฺยนเก อาปตฺติ ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc13:3.1.5":	"ธมฺมกมฺเม อธมฺมกมฺมสญฺญี อุชฺฌาปนเก ขิยฺยนเก อาปตฺติ ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc13:3.2.1":	"อนุปสมฺปนฺนํ อุชฺฌาเปติ วา ขิยฺยติ วา, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-pc13:3.2.2":	"อุปสมฺปนฺนํ สงฺเฆน อสมฺมตํ เสนาสนปญฺญาปกํ วา ภตฺตุทฺเทสกํ วา ยาคุภาชกํ วา ผลภาชกํ วา ขชฺชภาชกํ วา อปฺปมตฺตกวิสฺสชฺชกํ วา อวณฺณํ กตฺตุกาโม, อยสํ กตฺตุกาโม, มงฺกุกตฺตุกาโม, อุปสมฺปนฺนํ วา อนุปสมฺปนฺนํ วา อุชฺฌาเปติ วา ขิยฺยติ วา, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-pc13:3.2.3":	"อนุปสมฺปนฺนํ สงฺเฆน สมฺมตํ วา อสมฺมตํ วา เสนาสนปญฺญาปกํ วา ภตฺตุทฺเทสกํ วา ยาคุภาชกํ วา ผลภาชกํ วา ขชฺชภาชกํ วา อปฺปมตฺตกวิสฺสชฺชกํ วา อวณฺณํ กตฺตุกาโม, อยสํ กตฺตุกาโม, มงฺกุกตฺตุกาโม, อุปสมฺปนฺนํ วา อนุปสมฺปนฺนํ วา อุชฺฌาเปติ วา ขิยฺยติ วา, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-pc13:3.2.4":	"อธมฺมกมฺเม ธมฺมกมฺมสญฺญี, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-pc13:3.2.5":	"อธมฺมกมฺเม เวมติโก, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-pc13:3.2.6":	"อธมฺมกมฺเม อธมฺมกมฺมสญฺญี อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-pc13:3.3.1":	"อนาปตฺติ—",
"pli-tv-bu-vb-pc13:3.3.2":	"ปกติยา ฉนฺทา โทสา โมหา ภยา กโรนฺตํ อุชฺฌาเปติ วา ขิยฺยติ วา, ",
"pli-tv-bu-vb-pc13:3.3.3":	"อุมฺมตฺตกสฺส, ",
"pli-tv-bu-vb-pc13:3.3.4":	"อาทิกมฺมิกสฺสาติฯ ",
"pli-tv-bu-vb-pc13:3.3.5":	"อุชฺฌาปนกสิกฺขาปทํ นิฏฺฐิตํ ตติยํฯ "
}	
