{	
"pli-tv-bu-vb-np6:0.1":	"เถรวาท วินย ",
"pli-tv-bu-vb-np6:0.2":	"มหาวิภงฺค ",
"pli-tv-bu-vb-np6:0.3":	"นิสฺสคฺคิยกณฺฑ ",
"pli-tv-bu-vb-np6:0.4":	"จีวรวคฺค ",
"pli-tv-bu-vb-np6:0.5":	"๖ฯ อญฺญาตกวิญฺญตฺติสิกฺขาปท ",
"pli-tv-bu-vb-np6:1.1.1":	"เตน สมเยน พุทฺโธ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"pli-tv-bu-vb-np6:1.1.2":	"เตน โข ปน สมเยน อายสฺมา อุปนนฺโท สกฺยปุตฺโต ปฏฺโฏ โหติ ธมฺมึ กถํ กาตุํฯ ",
"pli-tv-bu-vb-np6:1.1.3":	"อถ โข อญฺญตโร เสฏฺฐิปุตฺโต เยนายสฺมา อุปนนฺโท สกฺยปุตฺโต เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมนฺตํ อุปนนฺทํ สกฺยปุตฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ ",
"pli-tv-bu-vb-np6:1.1.4":	"เอกมนฺตํ นิสินฺนํ โข ตํ เสฏฺฐิปุตฺตํ อายสฺมา อุปนนฺโท สกฺยปุตฺโต ธมฺมิยา กถาย สนฺทเสฺสสิ สมาทเปสิ สมุตฺเตเชสิ สมฺปหํเสสิฯ ",
"pli-tv-bu-vb-np6:1.1.5":	"อถ โข โส เสฏฺฐิปุตฺโต อายสฺมตา อุปนนฺเทน สกฺยปุตฺเตน ธมฺมิยา กถาย สนฺทสฺสิโต สมาทปิโต สมุตฺเตชิโต สมฺปหํสิโต อายสฺมนฺตํ อุปนนฺทํ สกฺยปุตฺตํ เอตทโวจ—",
"pli-tv-bu-vb-np6:1.1.6":	"“วเทยฺยาถ, ภนฺเต, เยน อตฺโถฯ ",
"pli-tv-bu-vb-np6:1.1.7":	"ปฏิพลา มยํ อยฺยสฺส ทาตุํ ยทิทํ จีวรปิณฺฑปาตเสนาสนคิลานปฺปจฺจยเภสชฺชปริกฺขารนฺ”ติฯ ",
"pli-tv-bu-vb-np6:1.1.8":	"“สเจ เม ตฺวํ, อาวุโส, ทาตุกาโมสิ, อิโต เอกํ สาฏกํ เทหี”ติฯ ",
"pli-tv-bu-vb-np6:1.1.9":	"“อมฺหากํ โข, ภนฺเต, กุลปุตฺตานํ กิสฺมึ วิย เอกสาฏกํ คนฺตุํฯ ",
"pli-tv-bu-vb-np6:1.1.10":	"อาคเมหิ, ภนฺเต, ยาว ฆรํ คจฺฉามิฯ ",
"pli-tv-bu-vb-np6:1.1.11":	"ฆรํ คโต อิโต วา เอกํ สาฏกํ ปหิณิสฺสามิ อิโต วา สุนฺทรตรนฺ”ติฯ ",
"pli-tv-bu-vb-np6:1.1.12":	"ทุติยมฺปิ โข อายสฺมา อุปนนฺโท สกฺยปุตฺโต ตํ เสฏฺฐิปุตฺตํ เอตทโวจ—",
"pli-tv-bu-vb-np6:1.1.13":	"“สเจ เม ตฺวํ, อาวุโส, ทาตุกาโมสิ อิโต เอกํ สาฏกํ เทหี”ติฯ ",
"pli-tv-bu-vb-np6:1.1.14":	"อมฺหากํ โข ภนฺเต กุลปุตฺตานํ กิสฺมึ วิย เอกสาฏกํ คนฺตุํ, อาคเมหิ, ภนฺเต ยาว ฆรํ คจฺฉามิ, ฆรํ คโต อิโต วา เอกํ สาฏกํ ปหิณิสฺสามิ อิโต วา สุนฺทรตรนฺติฯ ",
"pli-tv-bu-vb-np6:1.1.15":	"ตติยมฺปิ โข อายสฺมา อุปนนฺโท สกฺยปุตฺโต ตํ เสฏฺฐิปุตฺตํ เอตทโวจ—",
"pli-tv-bu-vb-np6:1.1.16":	"“สเจ เม ตฺวํ, อาวุโส, ทาตุกาโมสิ, อิโต เอกํ สาฏกํ เทหี”ติฯ ",
"pli-tv-bu-vb-np6:1.1.17":	"อมฺหากํ โข, ภนฺเต, กุลปุตฺตานํ กิสฺมึ วิย เอกสาฏกํ คนฺตุํ, อาคเมหิ, ภนฺเต ยาว ฆรํ คจฺฉามิ, ฆรํ คโต อิโต วา เอกํ สาฏกํ ปหิณิสฺสามิ อิโต วา สุนฺทรตรนฺติฯ ",
"pli-tv-bu-vb-np6:1.1.18":	"“กึ ปน ตยา, อาวุโส, อทาตุกาเมน ปวาริเตน ยํ ตฺวํ ปวาเรตฺวา น เทสี”ติฯ ",
"pli-tv-bu-vb-np6:1.1.19":	"อถ โข โส เสฏฺฐิปุตฺโต อายสฺมตา อุปนนฺเทน สกฺยปุตฺเตน นิปฺปีฬิยมาโน เอกํ สาฏกํ ทตฺวา อคมาสิฯ ",
"pli-tv-bu-vb-np6:1.2.1":	"มนุสฺสา ตํ เสฏฺฐิปุตฺตํ เอตทโวจุํ—“กิสฺส ตฺวํ, อโยฺย, เอกสาฏโก อาคจฺฉสี”ติ? ",
"pli-tv-bu-vb-np6:1.2.2":	"อถ โข โส เสฏฺฐิปุตฺโต เตสํ มนุสฺสานํ เอตมตฺถํ อาโรเจสิฯ ",
"pli-tv-bu-vb-np6:1.2.3":	"มนุสฺสา อุชฺฌายนฺติ ขิยฺยนฺติ วิปาเจนฺติ—",
"pli-tv-bu-vb-np6:1.2.4":	"“มหิจฺฉา อิเม สมณา สกฺยปุตฺติยา อสนฺตุฏฺฐาฯ ",
"pli-tv-bu-vb-np6:1.2.5":	"นยิเมสํ สุกรา ธมฺมนิมนฺตนาปิ กาตุํฯ ",
"pli-tv-bu-vb-np6:1.2.6":	"กถญฺหิ นาม เสฏฺฐิปุตฺเตน ธมฺมนิมนฺตนาย กยิรมานาย สาฏกํ คเหสฺสนฺตี”ติฯ ",
"pli-tv-bu-vb-np6:1.2.7":	"อโสฺสสุํ โข ภิกฺขู เตสํ มนุสฺสานํ อุชฺฌายนฺตานํ ขิยฺยนฺตานํ วิปาเจนฺตานํฯ ",
"pli-tv-bu-vb-np6:1.2.8":	"เย เต ภิกฺขู อปฺปิจฺฉา …เป… เต อุชฺฌายนฺติ ขิยฺยนฺติ วิปาเจนฺติ—",
"pli-tv-bu-vb-np6:1.2.9":	"“กถญฺหิ นาม อายสฺมา อุปนนฺโท สกฺยปุตฺโต เสฏฺฐิปุตฺตํ จีวรํ วิญฺญาเปสฺสตี”ติฯ ",
"pli-tv-bu-vb-np6:1.2.10":	"อถ โข เต ภิกฺขู อายสฺมนฺตํ อุปนนฺทํ สกฺยปุตฺตํ อเนกปริยาเยน วิครหิตฺวา ภควโต เอตมตฺถํ อาโรเจสุํ …เป… ",
"pli-tv-bu-vb-np6:1.2.11":	"“สจฺจํ กิร ตฺวํ, อุปนนฺท, เสฏฺฐิปุตฺตํ จีวรํ วิญฺญาเปสี”ติ? ",
"pli-tv-bu-vb-np6:1.2.12":	"“สจฺจํ, ภควา”ติฯ ",
"pli-tv-bu-vb-np6:1.2.13":	"“ญาตโก เต, อุปนนฺท, อญฺญาตโก”ติ? ",
"pli-tv-bu-vb-np6:1.2.14":	"“อญฺญาตโก, ภควา”ติฯ ",
"pli-tv-bu-vb-np6:1.2.15":	"“อญฺญาตโก, โมฆปุริส, อญฺญาตกสฺส น ชานาติ ปติรูปํ วา อปฺปติรูปํ วา สนฺตํ วา อสนฺตํ วาฯ ",
"pli-tv-bu-vb-np6:1.2.16":	"ตตฺถ นาม ตฺวํ, โมฆปุริส, อญฺญาตกํ เสฏฺฐิปุตฺตํ จีวรํ วิญฺญาเปสฺสสิฯ ",
"pli-tv-bu-vb-np6:1.2.17":	"เนตํ, โมฆปุริส, อปฺปสนฺนานํ วา ปสาทาย …เป… ",
"pli-tv-bu-vb-np6:1.2.18":	"เอวญฺจ ปน, ภิกฺขเว, อิมํ สิกฺขาปทํ อุทฺทิเสยฺยาถ—",
"pli-tv-bu-vb-np6:1.2.19.1":	"“โย ปน ภิกฺขุ อญฺญาตกํ คหปตึ วา คหปตานึ วา จีวรํ วิญฺญาเปยฺย, นิสฺสคฺคิยํ ปาจิตฺติยนฺ”ติฯ ",
"pli-tv-bu-vb-np6:1.2.20":	"เอวญฺจิทํ ภควตา ภิกฺขูนํ สิกฺขาปทํ ปญฺญตฺตํ โหติฯ ",
"pli-tv-bu-vb-np6:2.1":	"เตน โข ปน สมเยน สมฺพหุลา ภิกฺขู สาเกตา สาวตฺถึ อทฺธานมคฺคปฺปฏิปนฺนา โหนฺติฯ อนฺตรามคฺเค โจรา นิกฺขมิตฺวา เต ภิกฺขู อจฺฉินฺทึสุฯ ",
"pli-tv-bu-vb-np6:2.2":	"อถ โข เต ภิกฺขู—“ภควตา ปฏิกฺขิตฺตํ อญฺญาตกํ คหปตึ วา คหปตานึ วา จีวรํ วิญฺญาเปตุนฺ”ติ, กุกฺกุจฺจายนฺตา น วิญฺญาเปสุํฯ ",
"pli-tv-bu-vb-np6:2.3":	"ยถานคฺคาว สาวตฺถึ คนฺตฺวา ภิกฺขู อภิวาเทนฺติฯ ",
"pli-tv-bu-vb-np6:2.4":	"ภิกฺขู เอวมาหํสุ—“สุนฺทรา โข อิเม, อาวุโส, อาชีวกา เย อิเม ภิกฺขูสุ อภิวาเทนฺตี”ติฯ ",
"pli-tv-bu-vb-np6:2.5":	"เต เอวมาหํสุ—“น มยํ, อาวุโส, อาชีวกา, ภิกฺขู มยนฺ”ติฯ ",
"pli-tv-bu-vb-np6:2.6":	"ภิกฺขู อายสฺมนฺตํ อุปาลึ เอตทโวจุํ—“อิงฺฆาวุโส อุปาลิ, อิเม อนุยุญฺชาหี”ติฯ ",
"pli-tv-bu-vb-np6:2.7":	"อถ โข อายสฺมตา อุปาลินา อนุยุญฺชิยมานา เต ภิกฺขู เอตมตฺถํ อาโรเจสุํฯ อถ โข อายสฺมา อุปาลิ เต ภิกฺขู อนุยุญฺชิตฺวา ภิกฺขู เอตทโวจ—“ภิกฺขู อิเม, อาวุโสฯ เทถ เนสํ จีวรานี”ติฯ ",
"pli-tv-bu-vb-np6:2.8":	"เย เต ภิกฺขู อปฺปิจฺฉา …เป… เต อุชฺฌายนฺติ ขิยฺยนฺติ วิปาเจนฺติ—",
"pli-tv-bu-vb-np6:2.9":	"“กถญฺหิ นาม ภิกฺขู นคฺคา อาคจฺฉิสฺสนฺติฯ ",
"pli-tv-bu-vb-np6:2.10":	"นนุ นาม ติเณน วา ปณฺเณน วา ปฏิจฺฉาเทตฺวา อาคนฺตพฺพนฺ”ติฯ ",
"pli-tv-bu-vb-np6:2.11":	"อถ โข เต ภิกฺขู เต อเนกปริยาเยน วิครหิตฺวา ภควโต เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-bu-vb-np6:2.12":	"อถ โข ภควา เอตสฺมึ นิทาเน เอตสฺมึ ปกรเณ ธมฺมึ กถํ กตฺวา ภิกฺขู อามนฺเตสิ—",
"pli-tv-bu-vb-np6:2.13":	"“อนุชานามิ, ภิกฺขเว, อจฺฉินฺนจีวรสฺส วา นฏฺฐจีวรสฺส วา อญฺญาตกํ คหปตึ วา คหปตานึ วา จีวรํ วิญฺญาเปตุํฯ ",
"pli-tv-bu-vb-np6:2.14":	"ยํ อาวาสํ ปฐมํ อุปคจฺฉติ, สเจ ตตฺถ โหติ สงฺฆสฺส วิหารจีวรํ วา อุตฺตรตฺถรณํ วา ภูมตฺถรณํ วา ภิสิจฺฉวิ วา, ตํ คเหตฺวา ปารุปิตุํ ‘ลภิตฺวา โอทหิสฺสามี’ติฯ ",
"pli-tv-bu-vb-np6:2.15":	"โน เจ โหติ สงฺฆสฺส วิหารจีวรํ วา อุตฺตรตฺถรณํ วา ภูมตฺถรณํ วา ภิสิจฺฉวิ วา ติเณน วา ปณฺเณน วา ปฏิจฺฉาเทตฺวา อาคนฺตพฺพํ; น เตฺวว นคฺเคน อาคนฺตพฺพํฯ ",
"pli-tv-bu-vb-np6:2.16":	"โย อาคจฺเฉยฺย, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-np6:2.17":	"เอวญฺจ ปน, ภิกฺขเว, อิมํ สิกฺขาปทํ อุทฺทิเสยฺยาถ—",
"pli-tv-bu-vb-np6:2.18.1":	"“โย ปน ภิกฺขุ อญฺญาตกํ คหปตึ วา คหปตานึ วา จีวรํ วิญฺญาเปยฺย, อญฺญตฺร สมยา, นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
"pli-tv-bu-vb-np6:2.19":	"ตตฺถายํ สมโย—อจฺฉินฺนจีวโร วา โหติ ภิกฺขุ นฏฺฐจีวโร วาฯ ",
"pli-tv-bu-vb-np6:2.20":	"อยํ ตตฺถ สมโย”ติฯ ",
"pli-tv-bu-vb-np6:3.1.1":	"โย ปนาติ ",
"pli-tv-bu-vb-np6:3.1.2":	"โย ยาทิโส …เป… ",
"pli-tv-bu-vb-np6:3.1.3":	"ภิกฺขูติ ",
"pli-tv-bu-vb-np6:3.1.4":	"…เป… อยํ อิมสฺมึ อตฺเถ อธิปฺเปโต ภิกฺขูติฯ ",
"pli-tv-bu-vb-np6:3.1.5":	"อญฺญาตโก นาม ",
"pli-tv-bu-vb-np6:3.1.6":	"มาติโต วา ปิติโต วา ยาว สตฺตมา ปิตามหยุคา อสมฺพทฺโธฯ ",
"pli-tv-bu-vb-np6:3.1.7":	"คหปติ นาม ",
"pli-tv-bu-vb-np6:3.1.8":	"โย โกจิ อคารํ อชฺฌาวสติฯ ",
"pli-tv-bu-vb-np6:3.1.9":	"คหปตานี นาม ",
"pli-tv-bu-vb-np6:3.1.10":	"ยา กาจิ อคารํ อชฺฌาวสติฯ ",
"pli-tv-bu-vb-np6:3.1.11":	"จีวรํ นาม ",
"pli-tv-bu-vb-np6:3.1.12":	"ฉนฺนํ จีวรานํ อญฺญตรํ จีวรํ วิกปฺปนุปคํ ปจฺฉิมํฯ ",
"pli-tv-bu-vb-np6:3.1.13":	"อญฺญตฺร สมยาติ ",
"pli-tv-bu-vb-np6:3.1.14":	"ฐเปตฺวา สมยํฯ ",
"pli-tv-bu-vb-np6:3.1.15":	"อจฺฉินฺนจีวโร นาม ",
"pli-tv-bu-vb-np6:3.1.16":	"ภิกฺขุสฺส จีวรํ อจฺฉินฺนํ โหติ ราชูหิ วา โจเรหิ วา ธุตฺเตหิ วา, เยหิ เกหิจิ วา อจฺฉินฺนํ โหติฯ ",
"pli-tv-bu-vb-np6:3.1.17":	"นฏฺฐจีวโร นาม ",
"pli-tv-bu-vb-np6:3.1.18":	"ภิกฺขุสฺส จีวรํ อคฺคินา วา ทฑฺฒํ โหติ, อุทเกน วา วูฬฺหํ โหติ, อุนฺทูเรหิ วา อุปจิกาหิ วา ขายิตํ โหติ, ปริโภคชิณฺณํ วา โหติฯ ",
"pli-tv-bu-vb-np6:3.2.1":	"อญฺญตฺร สมยา วิญฺญาเปติ, ปโยเค ทุกฺกฏํฯ ",
"pli-tv-bu-vb-np6:3.2.2":	"ปฏิลาเภน นิสฺสคฺคิยํ โหติฯ ",
"pli-tv-bu-vb-np6:3.2.3":	"นิสฺสชฺชิตพฺพํ สงฺฆสฺส วา คณสฺส วา ปุคฺคลสฺส วาฯ ",
"pli-tv-bu-vb-np6:3.2.4":	"เอวญฺจ ปน, ภิกฺขเว, นิสฺสชฺชิตพฺพํฯ ",
"pli-tv-bu-vb-np6:3.2.5":	"…เป… ",
"pli-tv-bu-vb-np6:3.2.6":	"อิทํ เม, ภนฺเต, จีวรํ อญฺญาตกํ คหปติกํ, อญฺญตฺร สมยา วิญฺญาปิตํ, นิสฺสคฺคิยํฯ ",
"pli-tv-bu-vb-np6:3.2.7":	"อิมาหํ สงฺฆสฺส นิสฺสชฺชามีติ …เป… ",
"pli-tv-bu-vb-np6:3.2.8":	"ทเทยฺยาติ …เป… ",
"pli-tv-bu-vb-np6:3.2.9":	"ทเทยฺยุนฺติ …เป… ",
"pli-tv-bu-vb-np6:3.2.10":	"อายสฺมโต ทมฺมีติฯ ",
"pli-tv-bu-vb-np6:3.3.1":	"อญฺญาตเก อญฺญาตกสญฺญี อญฺญตฺร สมยา จีวรํ วิญฺญาเปติ, นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
"pli-tv-bu-vb-np6:3.3.2":	"อญฺญาตเก เวมติโก อญฺญตฺร สมยา จีวรํ วิญฺญาเปติ, นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
"pli-tv-bu-vb-np6:3.3.3":	"อญฺญาตเก ญาตกสญฺญี อญฺญตฺร สมยา จีวรํ วิญฺญาเปติ, นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
"pli-tv-bu-vb-np6:3.3.4":	"ญาตเก อญฺญาตกสญฺญี, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-np6:3.3.5":	"ญาตเก เวมติโก, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-np6:3.3.6":	"ญาตเก ญาตกสญฺญี, อนาปตฺติฯ ",
"pli-tv-bu-vb-np6:3.4.1":	"อนาปตฺติ—",
"pli-tv-bu-vb-np6:3.4.2":	"สมเย, ",
"pli-tv-bu-vb-np6:3.4.3":	"ญาตกานํ, ",
"pli-tv-bu-vb-np6:3.4.4":	"ปวาริตานํ, ",
"pli-tv-bu-vb-np6:3.4.5":	"อญฺญสฺสตฺถาย, ",
"pli-tv-bu-vb-np6:3.4.6":	"อตฺตโน ธเนน, ",
"pli-tv-bu-vb-np6:3.4.7":	"อุมฺมตฺตกสฺส, ",
"pli-tv-bu-vb-np6:3.4.8":	"อาทิกมฺมิกสฺสาติฯ ",
"pli-tv-bu-vb-np6:3.4.9":	"อญฺญาตกวิญฺญตฺติสิกฺขาปทํ นิฏฺฐิตํ ฉฏฺฐํฯ "
}	
