{	
"pli-tv-bu-vb-pc9:0.1":	"เถรวาท วินย ",
"pli-tv-bu-vb-pc9:0.2":	"มหาวิภงฺค ",
"pli-tv-bu-vb-pc9:0.3":	"ปาจิตฺติยกณฺฑ ",
"pli-tv-bu-vb-pc9:0.4":	"มุสาวาทวคฺค ",
"pli-tv-bu-vb-pc9:0.5":	"๙ฯ ทุฏฺฐุลฺลาโรจนสิกฺขาปท ",
"pli-tv-bu-vb-pc9:1.1":	"เตน สมเยน พุทฺโธ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"pli-tv-bu-vb-pc9:1.2":	"เตน โข ปน สมเยน อายสฺมา อุปนนฺโท สกฺยปุตฺโต ฉพฺพคฺคิเยหิ ภิกฺขูหิ สทฺธึ ภณฺฑนกโต โหติฯ ",
"pli-tv-bu-vb-pc9:1.3":	"โส สญฺเจตนิกํ สุกฺกวิสฺสฏฺฐึ อาปตฺตึ อาปชฺชิตฺวา สงฺฆํ ตสฺสา อาปตฺติยา ปริวาสํ ยาจิฯ ",
"pli-tv-bu-vb-pc9:1.4":	"ตสฺส สงฺโฆ ตสฺสา อาปตฺติยา ปริวาสํ อทาสิฯ ",
"pli-tv-bu-vb-pc9:1.5":	"เตน โข ปน สมเยน สาวตฺถิยํ อญฺญตรสฺส ปูคสฺส สงฺฆภตฺตํ โหติฯ ",
"pli-tv-bu-vb-pc9:1.6":	"โส ปริวสนฺโต ภตฺตคฺเค อาสนปริยนฺเต นิสีทิฯ ",
"pli-tv-bu-vb-pc9:1.7":	"ฉพฺพคฺคิยา ภิกฺขู เต อุปาสเก เอตทโวจุํ—",
"pli-tv-bu-vb-pc9:1.8":	"“เอโส, อาวุโส, อายสฺมา อุปนนฺโท สกฺยปุตฺโต ตุมฺหากํ สมฺภาวิโต กุลูปโก; เยเนว หตฺเถน สทฺธาเทยฺยํ ภุญฺชติ เตเนว หตฺเถน อุปกฺกมิตฺวา อสุจึ โมเจสิฯ ",
"pli-tv-bu-vb-pc9:1.9":	"โส สญฺเจตนิกํ สุกฺกวิสฺสฏฺฐึ อาปตฺตึ อาปชฺชิตฺวา สงฺฆํ ตสฺสา อาปตฺติยา ปริวาสํ ยาจิฯ ",
"pli-tv-bu-vb-pc9:1.10":	"ตสฺส สงฺโฆ ตสฺสา อาปตฺติยา ปริวาสํ อทาสิฯ ",
"pli-tv-bu-vb-pc9:1.11":	"โส ปริวสนฺโต อาสนปริยนฺเต นิสินฺโน”ติฯ ",
"pli-tv-bu-vb-pc9:1.12":	"เย เต ภิกฺขู อปฺปิจฺฉา …เป… เต อุชฺฌายนฺติ ขิยฺยนฺติ วิปาเจนฺติ—",
"pli-tv-bu-vb-pc9:1.13":	"“กถญฺหิ นาม ฉพฺพคฺคิยา ภิกฺขู ภิกฺขุสฺส ทุฏฺฐุลฺลํ อาปตฺตึ อนุปสมฺปนฺนสฺส อาโรเจสฺสนฺตี”ติ …เป… ",
"pli-tv-bu-vb-pc9:1.14":	"“สจฺจํ กิร ตุเมฺห, ภิกฺขเว, ภิกฺขุสฺส ทุฏฺฐุลฺลํ อาปตฺตึ อนุปสมฺปนฺนสฺส อาโรเจถา”ติ? ",
"pli-tv-bu-vb-pc9:1.15":	"“สจฺจํ, ภควา”ติฯ ",
"pli-tv-bu-vb-pc9:1.16":	"วิครหิ พุทฺโธ ภควา …เป… ",
"pli-tv-bu-vb-pc9:1.17":	"กถญฺหิ นาม ตุเมฺห, โมฆปุริสา, ภิกฺขุสฺส ทุฏฺฐุลฺลํ อาปตฺตึ อนุปสมฺปนฺนสฺส อาโรเจสฺสถฯ ",
"pli-tv-bu-vb-pc9:1.18":	"เนตํ, โมฆปุริสา, อปฺปสนฺนานํ วา ปสาทาย …เป… ",
"pli-tv-bu-vb-pc9:1.19":	"เอวญฺจ ปน, ภิกฺขเว, อิมํ สิกฺขาปทํ อุทฺทิเสยฺยาถ—",
"pli-tv-bu-vb-pc9:1.20.1":	"“โย ปน ภิกฺขุ ภิกฺขุสฺส ทุฏฺฐุลฺลํ อาปตฺตึ อนุปสมฺปนฺนสฺส อาโรเจยฺย, อญฺญตฺร ภิกฺขุสมฺมุติยา, ปาจิตฺติยนฺ”ติฯ ",
"pli-tv-bu-vb-pc9:2.1.1":	"โย ปนาติ ",
"pli-tv-bu-vb-pc9:2.1.2":	"โย ยาทิโส …เป… ",
"pli-tv-bu-vb-pc9:2.1.3":	"ภิกฺขูติ ",
"pli-tv-bu-vb-pc9:2.1.4":	"…เป… อยํ อิมสฺมึ อตฺเถ อธิปฺเปโต ภิกฺขูติฯ ",
"pli-tv-bu-vb-pc9:2.1.5":	"ภิกฺขุสฺสาติ ",
"pli-tv-bu-vb-pc9:2.1.6":	"อญฺญสฺส ภิกฺขุสฺสฯ ",
"pli-tv-bu-vb-pc9:2.1.7":	"ทุฏฺฐุลฺลา นาม อาปตฺติ—",
"pli-tv-bu-vb-pc9:2.1.8":	"จตฺตาริ จ ปาราชิกานิ, เตรส จ สงฺฆาทิเสสาฯ ",
"pli-tv-bu-vb-pc9:2.1.9":	"อนุปสมฺปนฺโน นาม ",
"pli-tv-bu-vb-pc9:2.1.10":	"ภิกฺขุญฺจ ภิกฺขุนิญฺจ ฐเปตฺวา อวเสโส อนุปสมฺปนฺโน นามฯ ",
"pli-tv-bu-vb-pc9:2.1.11":	"อาโรเจยฺยาติ ",
"pli-tv-bu-vb-pc9:2.1.12":	"อาโรเจยฺย อิตฺถิยา วา ปุริสสฺส วา คหฏฺฐสฺส วา ปพฺพชิตสฺส วาฯ ",
"pli-tv-bu-vb-pc9:2.1.13":	"อญฺญตฺร ภิกฺขุสมฺมุติยาติ ",
"pli-tv-bu-vb-pc9:2.1.14":	"ฐเปตฺวา ภิกฺขุสมฺมุตึฯ ",
"pli-tv-bu-vb-pc9:2.1.15.1":	"อตฺถิ ภิกฺขุสมฺมุติ อาปตฺติปริยนฺตา, น กุลปริยนฺตาฯ ",
"pli-tv-bu-vb-pc9:2.1.16":	"อตฺถิ ภิกฺขุสมฺมุติ กุลปริยนฺตา, น อาปตฺติปริยนฺตา, อตฺถิ ภิกฺขุสมฺมุติ อาปตฺติปริยนฺตา จ กุลปริยนฺตา จ, อตฺถิ ภิกฺขุสมฺมุติ เนว อาปตฺติปริยนฺตา น กุลปริยนฺตาฯ ",
"pli-tv-bu-vb-pc9:2.1.17.1":	"อาปตฺติปริยนฺตา นาม ",
"pli-tv-bu-vb-pc9:2.1.18":	"อาปตฺติโย ปริคฺคหิตาโย โหนฺติ— “เอตฺตกาหิ อาปตฺตีหิ อาโรเจตพฺโพ”ติฯ ",
"pli-tv-bu-vb-pc9:2.1.19":	"กุลปริยนฺตา นาม ",
"pli-tv-bu-vb-pc9:2.1.20":	"กุลานิ ปริคฺคหิตานิ โหนฺติ— “เอตฺตเกสุ กุเลสุ อาโรเจตพฺโพ”ติฯ ",
"pli-tv-bu-vb-pc9:2.1.21":	"อาปตฺติปริยนฺตา จ กุลปริยนฺตา จ นาม ",
"pli-tv-bu-vb-pc9:2.1.22":	"อาปตฺติโย จ ปริคฺคหิตาโย โหนฺติ, กุลานิ จ ปริคฺคหิตานิ โหนฺติ— “เอตฺตกาหิ อาปตฺตีหิ เอตฺตเกสุ กุเลสุ อาโรเจตพฺโพ”ติฯ ",
"pli-tv-bu-vb-pc9:2.1.23":	"เนว อาปตฺติปริยนฺตา น กุลปริยนฺตา นาม ",
"pli-tv-bu-vb-pc9:2.1.24":	"อาปตฺติโย จ อปริคฺคหิตาโย โหนฺติ, กุลานิ จ อปริคฺคหิตานิ โหนฺติ— “เอตฺตกาหิ อาปตฺตีหิ เอตฺตเกสุ กุเลสุ อาโรเจตพฺโพ”ติฯ ",
"pli-tv-bu-vb-pc9:2.1.25.1":	"อาปตฺติปริยนฺเต ยา อาปตฺติโย ปริคฺคหิตาโย โหนฺติ, ตา อาปตฺติโย ฐเปตฺวา อญฺญาหิ อาปตฺตีหิ อาโรเจติ, อาปตฺติ ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc9:2.1.26":	"กุลปริยนฺเต ยานิ กุลานิ ปริคฺคหิตานิ โหนฺติ, ตานิ กุลานิ ฐเปตฺวา อญฺเญสุ กุเลสุ อาโรเจติ, อาปตฺติ ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc9:2.1.27":	"อาปตฺติปริยนฺเต จ กุลปริยนฺเต จ ยา อาปตฺติโย ปริคฺคหิตาโย โหนฺติ, ตา อาปตฺติโย ฐเปตฺวา ยานิ กุลานิ ปริคฺคหิตานิ โหนฺติ, ตานิ กุลานิ ฐเปตฺวา อญฺญาหิ อาปตฺตีหิ อญฺเญสุ กุเลสุ อาโรเจติ, อาปตฺติ ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc9:2.1.28":	"เนว อาปตฺติปริยนฺเต น กุลปริยนฺเต, อนาปตฺติฯ ",
"pli-tv-bu-vb-pc9:2.2.1":	"ทุฏฺฐุลฺลาย อาปตฺติยา ทุฏฺฐุลฺลาปตฺติสญฺญี อนุปสมฺปนฺนสฺส อาโรเจติ, อญฺญตฺร ภิกฺขุสมฺมุติยา, อาปตฺติ ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc9:2.2.2":	"ทุฏฺฐุลฺลาย อาปตฺติยา เวมติโก อนุปสมฺปนฺนสฺส อาโรเจติ, อญฺญตฺร ภิกฺขุสมฺมุติยา, อาปตฺติ ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc9:2.2.3":	"ทุฏฺฐุลฺลาย อาปตฺติยา อทุฏฺฐุลฺลาปตฺติสญฺญี อนุปสมฺปนฺนสฺส อาโรเจติ, อญฺญตฺร ภิกฺขุสมฺมุติยา, อาปตฺติ ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc9:2.2.4":	"อทุฏฺฐุลฺลํ อาปตฺตึ อาโรเจติ, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-pc9:2.2.5":	"อนุปสมฺปนฺนสฺส ทุฏฺฐุลฺลํ วา อทุฏฺฐุลฺลํ วา อชฺฌาจารํ อาโรเจติ, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-pc9:2.2.6":	"อทุฏฺฐุลฺลาย อาปตฺติยา ทุฏฺฐุลฺลาปตฺติสญฺญี, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-pc9:2.2.7":	"อทุฏฺฐุลฺลาย อาปตฺติยา เวมติโก, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-pc9:2.2.8":	"อทุฏฺฐุลฺลาย อาปตฺติยา อทุฏฺฐุลฺลาปตฺติสญฺญี, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-pc9:2.3.1":	"อนาปตฺติ—",
"pli-tv-bu-vb-pc9:2.3.2":	"วตฺถุํ อาโรเจติ โน อาปตฺตึ, ",
"pli-tv-bu-vb-pc9:2.3.3":	"อาปตฺตึ อาโรเจติ โน วตฺถุํ, ",
"pli-tv-bu-vb-pc9:2.3.4":	"ภิกฺขุสมฺมุติยา, ",
"pli-tv-bu-vb-pc9:2.3.5":	"อุมฺมตฺตกสฺส, ",
"pli-tv-bu-vb-pc9:2.3.6":	"อาทิกมฺมิกสฺสาติฯ ",
"pli-tv-bu-vb-pc9:2.3.7":	"ทุฏฺฐุลฺลาโรจนสิกฺขาปทํ นิฏฺฐิตํ นวมํฯ "
}	
