{	
"pli-tv-bu-vb-pc6:0.1":	"เถรวาท วินย ",
"pli-tv-bu-vb-pc6:0.2":	"มหาวิภงฺค ",
"pli-tv-bu-vb-pc6:0.3":	"ปาจิตฺติยกณฺฑ ",
"pli-tv-bu-vb-pc6:0.4":	"มุสาวาทวคฺค ",
"pli-tv-bu-vb-pc6:0.5":	"๖ฯ ทุติยสหเสยฺยสิกฺขาปท ",
"pli-tv-bu-vb-pc6:1.1":	"เตน สมเยน พุทฺโธ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"pli-tv-bu-vb-pc6:1.2":	"เตน โข ปน สมเยน อายสฺมา อนุรุทฺโธ โกสเลสุ ชนปเท สาวตฺถึ คจฺฉนฺโต สายํ อญฺญตรํ คามํ อุปคจฺฉิฯ ",
"pli-tv-bu-vb-pc6:1.3":	"เตน โข ปน สมเยน ตสฺมึ คาเม อญฺญตริสฺสา อิตฺถิยา อาวสถาคารํ ปญฺญตฺตํ โหติฯ ",
"pli-tv-bu-vb-pc6:1.4":	"อถ โข อายสฺมา อนุรุทฺโธ เยน สา อิตฺถี เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ตํ อิตฺถึ เอตทโวจ—“สเจ เต, ภคินิ, อครุ, วเสยฺยาม เอกรตฺตํ อาวสถาคาเร”ติฯ ",
"pli-tv-bu-vb-pc6:1.5":	"“วเสยฺยาถ, ภนฺเต”ติฯ ",
"pli-tv-bu-vb-pc6:1.6":	"อญฺเญปิ อทฺธิกา เยน สา อิตฺถี เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา ตํ อิตฺถึ เอตทโวจุํ—“สเจ เต, อเยฺย, อครุ วเสยฺยาม เอกรตฺตํ อาวสถาคาเร”ติฯ ",
"pli-tv-bu-vb-pc6:1.7":	"“เอโส โข อโยฺย สมโณ ปฐมํ อุปคโต; สเจ โส อนุชานาติ, วเสยฺยาถา”ติฯ ",
"pli-tv-bu-vb-pc6:1.8":	"อถ โข เต อทฺธิกา เยนายสฺมา อนุรุทฺโธ เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา อายสฺมนฺตํ อนุรุทฺธํ เอตทโวจุํ—“สเจ เต, ภนฺเต, อครุ, วเสยฺยาม เอกรตฺตํ อาวสถาคาเร”ติฯ ",
"pli-tv-bu-vb-pc6:1.9":	"“วเสยฺยาถ, อาวุโส”ติฯ ",
"pli-tv-bu-vb-pc6:1.10":	"อถ โข สา อิตฺถี อายสฺมนฺเต อนุรุทฺเธ สห ทสฺสเนน ปฏิพทฺธจิตฺตา อโหสิฯ ",
"pli-tv-bu-vb-pc6:1.11":	"อถ โข สา อิตฺถี เยนายสฺมา อนุรุทฺโธ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมนฺตํ อนุรุทฺธํ เอตทโวจ—“อโยฺย, ภนฺเต, อิเมหิ มนุเสฺสหิ อากิณฺโณ น ผาสุ วิหริสฺสติฯ ",
"pli-tv-bu-vb-pc6:1.12":	"สาธาหํ, ภนฺเต, อยฺยสฺส มญฺจกํ อพฺภนฺตรํ ปญฺญเปยฺยนฺ”ติฯ ",
"pli-tv-bu-vb-pc6:1.13":	"อธิวาเสสิ โข อายสฺมา อนุรุทฺโธ ตุณฺหีภาเวนฯ ",
"pli-tv-bu-vb-pc6:1.14":	"อถ โข สา อิตฺถี อายสฺมโต อนุรุทฺธสฺส มญฺจกํ อพฺภนฺตรํ ปญฺญเปตฺวา อลงฺกตปฺปฏิยตฺตา คนฺธคนฺธินี เยนายสฺมา อนุรุทฺโธ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมนฺตํ อนุรุทฺธํ เอตทโวจ—",
"pli-tv-bu-vb-pc6:1.15":	"“อโยฺย, ภนฺเต, อภิรูโป ทสฺสนีโย ปาสาทิโก, อหญฺจมฺหิ อภิรูปา ทสฺสนียา ปาสาทิกาฯ ",
"pli-tv-bu-vb-pc6:1.16":	"สาธาหํ, ภนฺเต, อยฺยสฺส ปชาปติ ภเวยฺยนฺ”ติฯ ",
"pli-tv-bu-vb-pc6:1.17":	"เอวํ วุตฺเต, อายสฺมา อนุรุทฺโธ ตุณฺหี อโหสิฯ ",
"pli-tv-bu-vb-pc6:1.18":	"ทุติยมฺปิ โข …เป… ",
"pli-tv-bu-vb-pc6:1.19":	"ตติยมฺปิ โข สา อิตฺถี อายสฺมนฺตํ อนุรุทฺธํ เอตทโวจ—",
"pli-tv-bu-vb-pc6:1.20":	"“อโยฺย, ภนฺเต, อภิรูโป ทสฺสนีโย ปาสาทิโก, อหญฺจมฺหิ อภิรูปา ทสฺสนียา ปาสาทิกาฯ ",
"pli-tv-bu-vb-pc6:1.21":	"สาธุ, ภนฺเต, อโยฺย มญฺเจว ปฏิจฺฉตุ สพฺพญฺจ สาปเตยฺยนฺ”ติฯ ",
"pli-tv-bu-vb-pc6:1.22":	"ตติยมฺปิ โข อายสฺมา อนุรุทฺโธ ตุณฺหี อโหสิฯ ",
"pli-tv-bu-vb-pc6:1.23":	"อถ โข สา อิตฺถี สาฏกํ นิกฺขิปิตฺวา อายสฺมโต อนุรุทฺธสฺส ปุรโต จงฺกมติปิ ติฏฺฐติปิ นิสีทติปิ เสยฺยมฺปิ กปฺเปติฯ ",
"pli-tv-bu-vb-pc6:1.24":	"อถ โข อายสฺมา อนุรุทฺโธ อินฺทฺริยานิ โอกฺขิปิตฺวา ตํ อิตฺถึ เนว โอโลเกสิ นปิ อาลปิฯ ",
"pli-tv-bu-vb-pc6:1.25":	"อถ โข สา อิตฺถี—“อจฺฉริยํ วต โภ, อพฺภุตํ วต โภฯ ",
"pli-tv-bu-vb-pc6:1.26":	"พหู เม มนุสฺสา สเตนปิ สหเสฺสนปิ ปหิณนฺติฯ ",
"pli-tv-bu-vb-pc6:1.27":	"อยํ ปน สมโณ—มยา สามํ ยาจิยมาโน—น อิจฺฉติ มญฺเจว ปฏิจฺฉิตุํ สพฺพญฺจ สาปเตยฺยนฺ”ติ ",
"pli-tv-bu-vb-pc6:1.28":	"สาฏกํ นิวาเสตฺวา อายสฺมโต อนุรุทฺธสฺส ปาเทสุ สิรสา นิปติตฺวา อายสฺมนฺตํ อนุรุทฺธํ เอตทโวจ—",
"pli-tv-bu-vb-pc6:1.29":	"“อจฺจโย มํ, ภนฺเต, อจฺจคมา ยถาพาลํ ยถามูฬฺหํ ยถาอกุสลํ ยาหํ เอวมกาสึฯ ",
"pli-tv-bu-vb-pc6:1.30":	"ตสฺสา เม, ภนฺเต, อโยฺย อจฺจยํ อจฺจยโต ปฏิคฺคณฺหาตุ อายตึ สํวรายา”ติฯ ",
"pli-tv-bu-vb-pc6:1.31":	"“ตคฺฆ ตฺวํ, ภคินิ, อจฺจโย อจฺจคมา ยถาพาลํ ยถามูฬฺหํ ยถาอกุสลํ ยา ตฺวํ เอวมกาสิฯ ",
"pli-tv-bu-vb-pc6:1.32":	"ยโต จ โข ตฺวํ, ภคินิ, อจฺจยํ อจฺจยโต ทิสฺวา ยถาธมฺมํ ปฏิกโรสิ, ตํ เต มยํ ปฏิคฺคณฺหามฯ ",
"pli-tv-bu-vb-pc6:1.33":	"วุทฺธิ เหสา, ภคินิ, อริยสฺส วินเย โย อจฺจยํ อจฺจยโต ทิสฺวา ยถาธมฺมํ ปฏิกโรติ อายติญฺจ สํวรํ อาปชฺชตี”ติฯ ",
"pli-tv-bu-vb-pc6:1.34":	"อถ โข สา อิตฺถี ตสฺสา รตฺติยา อจฺจเยน อายสฺมนฺตํ อนุรุทฺธํ ปณีเตน ขาทนีเยน โภชนีเยน สหตฺถา สนฺตปฺเปตฺวา สมฺปวาเรตฺวา, อายสฺมนฺตํ อนุรุทฺธํ ภุตฺตาวึ โอนีตปตฺตปาณึ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ ",
"pli-tv-bu-vb-pc6:1.35":	"เอกมนฺตํ นิสินฺนํ โข ตํ อิตฺถึ อายสฺมา อนุรุทฺโธ ธมฺมิยา กถาย สนฺทเสฺสสิ สมาทเปสิ สมุตฺเตเชสิ สมฺปหํเสสิฯ ",
"pli-tv-bu-vb-pc6:1.36":	"อถ โข สา อิตฺถี—อายสฺมตา อนุรุทฺเธน ธมฺมิยา กถาย สนฺทสฺสิตา สมาทปิตา สมุตฺเตชิตา สมฺปหํสิตา—อายสฺมนฺตํ อนุรุทฺธํ เอตทโวจ—",
"pli-tv-bu-vb-pc6:1.37":	"“อภิกฺกนฺตํ, ภนฺเต, อภิกฺกนฺตํ, ภนฺเตฯ ",
"pli-tv-bu-vb-pc6:1.38":	"เสยฺยถาปิ, ภนฺเต, นิกฺกุชฺชิตํ วา อุกฺกุชฺเชยฺย, ปฏิจฺฉนฺนํ วา วิวเรยฺย, มูฬฺหสฺส วา มคฺคํ อาจิกฺเขยฺย, อนฺธกาเร วา เตลปชฺโชตํ ธาเรยฺย—‘จกฺขุมนฺโต รูปานิ ทกฺขนฺตี’ติ; ",
"pli-tv-bu-vb-pc6:1.39":	"เอวเมวํ อเยฺยน อนุรุทฺเธน อเนกปริยาเยน ธมฺโม ปกาสิโตฯ ",
"pli-tv-bu-vb-pc6:1.40":	"เอสาหํ, ภนฺเต, ตํ ภควนฺตํ สรณํ คจฺฉามิ ธมฺมญฺจ ภิกฺขุสงฺฆญฺจฯ ",
"pli-tv-bu-vb-pc6:1.41":	"อุปาสิกํ มํ อโยฺย ธาเรตุ อชฺชตคฺเค ปาณุเปตํ สรณํ คตนฺ”ติฯ ",
"pli-tv-bu-vb-pc6:1.42":	"อถ โข อายสฺมา อนุรุทฺโธ สาวตฺถึ คนฺตฺวา ภิกฺขูนํ เอตมตฺถํ อาโรเจสิฯ ",
"pli-tv-bu-vb-pc6:1.43":	"เย เต ภิกฺขู อปฺปิจฺฉา …เป… เต อุชฺฌายนฺติ ขิยฺยนฺติ วิปาเจนฺติ—",
"pli-tv-bu-vb-pc6:1.44":	"“กถญฺหิ นาม อายสฺมา อนุรุทฺโธ มาตุคาเมน สหเสยฺยํ กปฺเปสฺสตี”ติฯ ",
"pli-tv-bu-vb-pc6:1.45":	"อถ โข เต ภิกฺขู อายสฺมนฺตํ อนุรุทฺธํ อเนกปริยาเยน วิครหิตฺวา ภควโต เอตมตฺถํ อาโรเจสุํ …เป… ",
"pli-tv-bu-vb-pc6:1.46":	"“สจฺจํ กิร ตฺวํ, อนุรุทฺธ, มาตุคาเมน สหเสยฺยํ กปฺเปสี”ติ? ",
"pli-tv-bu-vb-pc6:1.47":	"“สจฺจํ, ภควา”ติฯ ",
"pli-tv-bu-vb-pc6:1.48":	"วิครหิ พุทฺโธ ภควา …เป… กถญฺหิ นาม ตฺวํ, อนุรุทฺธ, มาตุคาเมน สหเสยฺยํ กปฺเปสฺสสิฯ ",
"pli-tv-bu-vb-pc6:1.49":	"เนตํ, อนุรุทฺธ, อปฺปสนฺนานํ วา ปสาทาย …เป… ",
"pli-tv-bu-vb-pc6:1.50":	"เอวญฺจ ปน, ภิกฺขเว, อิมํ สิกฺขาปทํ อุทฺทิเสยฺยาถ—",
"pli-tv-bu-vb-pc6:1.51.1":	"“โย ปน ภิกฺขุ มาตุคาเมน สหเสยฺยํ กปฺเปยฺย ปาจิตฺติยนฺ”ติฯ ",
"pli-tv-bu-vb-pc6:2.1.1":	"โย ปนาติ ",
"pli-tv-bu-vb-pc6:2.1.2":	"โย ยาทิโส …เป… ",
"pli-tv-bu-vb-pc6:2.1.3":	"ภิกฺขูติ ",
"pli-tv-bu-vb-pc6:2.1.4":	"…เป… อยํ อิมสฺมึ อตฺเถ อธิปฺเปโต ภิกฺขูติฯ ",
"pli-tv-bu-vb-pc6:2.1.5":	"มาตุคาโม นาม ",
"pli-tv-bu-vb-pc6:2.1.6":	"มนุสฺสิตฺถี, น ยกฺขี, น เปตี, น ติรจฺฉานคตา; อนฺตมโส ตทหุชาตาปิ ทาริกา, ปเคว มหตฺตรีฯ ",
"pli-tv-bu-vb-pc6:2.1.7":	"สหาติ ",
"pli-tv-bu-vb-pc6:2.1.8":	"เอกโตฯ ",
"pli-tv-bu-vb-pc6:2.1.9":	"เสยฺยา นาม ",
"pli-tv-bu-vb-pc6:2.1.10":	"สพฺพจฺฉนฺนา, สพฺพปริจฺฉนฺนา, เยภุเยฺยนจฺฉนฺนา, เยภุเยฺยน ปริจฺฉนฺนาฯ ",
"pli-tv-bu-vb-pc6:2.1.11":	"เสยฺยํ กปฺเปยฺยาติ ",
"pli-tv-bu-vb-pc6:2.1.12":	"อตฺถงฺคเต สูริเย—",
"pli-tv-bu-vb-pc6:2.1.13":	"มาตุคาเม นิปนฺเน ภิกฺขุ นิปชฺชติ, อาปตฺติ ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc6:2.1.14":	"ภิกฺขุ นิปนฺเน มาตุคาโม นิปชฺชติ, อาปตฺติ ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc6:2.1.15":	"อุโภ วา นิปชฺชนฺติ, อาปตฺติ ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc6:2.1.16":	"อุฏฺฐหิตฺวา ปุนปฺปุนํ นิปชฺชนฺติ, อาปตฺติ ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc6:2.2.1":	"มาตุคาเม มาตุคามสญฺญี สหเสยฺยํ กปฺเปติ, อาปตฺติ ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc6:2.2.2":	"มาตุคาเม เวมติโก สหเสยฺยํ กปฺเปติ, อาปตฺติ ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc6:2.2.3":	"มาตุคาเม อมาตุคามสญฺญี สหเสยฺยํ กปฺเปติ, อาปตฺติ ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc6:2.2.4":	"อุปฑฺฒจฺฉนฺเน อุปฑฺฒปริจฺฉนฺเน, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-pc6:2.2.5":	"ยกฺขิยา วา เปติยา วา ปณฺฑเกน วา ติรจฺฉานคติตฺถิยา วา สหเสยฺยํ กปฺเปติ, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-pc6:2.2.6":	"อมาตุคาเม มาตุคามสญฺญี, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-pc6:2.2.7":	"อมาตุคาเม เวมติโก, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-pc6:2.2.8":	"อมาตุคาเม อมาตุคามสญฺญี, อนาปตฺติฯ ",
"pli-tv-bu-vb-pc6:2.3.1":	"อนาปตฺติ—",
"pli-tv-bu-vb-pc6:2.3.2":	"สพฺพจฺฉนฺเน สพฺพอปริจฺฉนฺเน, ",
"pli-tv-bu-vb-pc6:2.3.3":	"สพฺพปริจฺฉนฺเน สพฺพอจฺฉนฺเน, ",
"pli-tv-bu-vb-pc6:2.3.4":	"เยภุเยฺยน อจฺฉนฺเน, ",
"pli-tv-bu-vb-pc6:2.3.5":	"เยภุเยฺยน อปริจฺฉนฺเน, ",
"pli-tv-bu-vb-pc6:2.3.6":	"มาตุคาเม นิปนฺเน ภิกฺขุ นิสีทติ, ",
"pli-tv-bu-vb-pc6:2.3.7":	"ภิกฺขุ นิปนฺเน มาตุคาโม นิสีทติ, ",
"pli-tv-bu-vb-pc6:2.3.8":	"อุโภ วา นิสีทนฺติ, ",
"pli-tv-bu-vb-pc6:2.3.9":	"อุมฺมตฺตกสฺส, ",
"pli-tv-bu-vb-pc6:2.3.10":	"อาทิกมฺมิกสฺสาติฯ ",
"pli-tv-bu-vb-pc6:2.3.11":	"ทุติยสหเสยฺยสิกฺขาปทํ นิฏฺฐิตํ ฉฏฺฐํฯ "
}	
