{	
"pli-tv-bu-vb-pj1:0.1":	"เถรวาท วินย ",
"pli-tv-bu-vb-pj1:0.2":	"มหาวิภงฺค ",
"pli-tv-bu-vb-pj1:0.3":	"ปาราชิกกณฺฑ ",
"pli-tv-bu-vb-pj1:0.4":	"๑ฯ ปฐมปาราชิกสิกฺขาปท ",
"pli-tv-bu-vb-pj1:1.0.1":	"นโม ตสฺส ภควโต อรหโต สมฺมาสมฺพุทฺธสฺสฯ ",
"pli-tv-bu-vb-pj1:1.0.2":	"เวรญฺชกณฺฑ ",
"pli-tv-bu-vb-pj1:1.1.1":	"เตน สมเยน พุทฺโธ ภควา เวรญฺชายํ วิหรติ นเฬรุปุจิมนฺทมูเล มหตา ภิกฺขุสงฺเฆน สทฺธึ ปญฺจมตฺเตหิ ภิกฺขุสเตหิฯ ",
"pli-tv-bu-vb-pj1:1.1.2":	"อโสฺสสิ โข เวรญฺโช พฺราหฺมโณ—",
"pli-tv-bu-vb-pj1:1.1.3":	"“สมโณ ขลุ โภ โคตโม สกฺยปุตฺโต สกฺยกุลา ปพฺพชิโต เวรญฺชายํ วิหรติ นเฬรุปุจิมนฺทมูเล มหตา ภิกฺขุสงฺเฆน สทฺธึ ปญฺจมตฺเตหิ ภิกฺขุสเตหิฯ ",
"pli-tv-bu-vb-pj1:1.1.4":	"ตํ โข ปน ภวนฺตํ โคตมํ เอวํ กลฺยาโณ กิตฺติสทฺโท อพฺภุคฺคโต—",
"pli-tv-bu-vb-pj1:1.1.5":	"‘อิติปิ โส ภควา อรหํ สมฺมาสมฺพุทฺโธ วิชฺชาจรณสมฺปนฺโน สุคโต โลกวิทู อนุตฺตโร ปุริสทมฺมสารถิ สตฺถา เทวมนุสฺสานํ พุทฺโธ ภควา’, ",
"pli-tv-bu-vb-pj1:1.1.6":	"โส อิมํ โลกํ สเทวกํ สมารกํ สพฺรหฺมกํ สสฺสมณพฺราหฺมณึ ปชํ สเทวมนุสฺสํ สยํ อภิญฺญา สจฺฉิกตฺวา ปเวเทติ, ",
"pli-tv-bu-vb-pj1:1.1.7":	"โส ธมฺมํ เทเสติ อาทิกลฺยาณํ มชฺเฌกลฺยาณํ ปริโยสานกลฺยาณํ สาตฺถํ สพฺยญฺชนํ; เกวลปริปุณฺณํ ปริสุทฺธํ พฺรหฺมจริยํ ปกาเสติ; ",
"pli-tv-bu-vb-pj1:1.1.8":	"สาธุ โข ปน ตถารูปานํ อรหตํ ทสฺสนํ โหตี”ติฯ ",
"pli-tv-bu-vb-pj1:1.2.1":	"อถ โข เวรญฺโช พฺราหฺมโณ เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควตา สทฺธึ สมฺโมทิฯ สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข เวรญฺโช พฺราหฺมโณ ภควนฺตํ เอตทโวจ—",
"pli-tv-bu-vb-pj1:1.2.2":	"“สุตํ เมตํ, โภ โคตม—",
"pli-tv-bu-vb-pj1:1.2.3":	"‘น สมโณ โคตโม พฺราหฺมเณ ชิณฺเณ วุฑฺเฒ มหลฺลเก อทฺธคเต วโยอนุปฺปตฺเต อภิวาเทติ วา ปจฺจุฏฺเฐติ วา อาสเนน วา นิมนฺเตตี’ติฯ ",
"pli-tv-bu-vb-pj1:1.2.4":	"ตยิทํ, โภ โคตม, ตเถว? น หิ ภวํ โคตโม พฺราหฺมเณ ชิณฺเณ วุฑฺเฒ มหลฺลเก อทฺธคเต วโยอนุปฺปตฺเต อภิวาเทติ วา ปจฺจุฏฺเฐติ วา อาสเนน วา นิมนฺเตติ? ",
"pli-tv-bu-vb-pj1:1.2.5":	"ตยิทํ, โภ โคตม, น สมฺปนฺนเมวา”ติฯ ",
"pli-tv-bu-vb-pj1:1.2.6":	"“นาหํ ตํ, พฺราหฺมณ, ปสฺสามิ สเทวเก โลเก สมารเก สพฺรหฺมเก สสฺสมณพฺราหฺมณิยา ปชาย สเทวมนุสฺสาย ยมหํ อภิวาเทยฺยํ วา ปจฺจุฏฺเฐยฺยํ วา อาสเนน วา นิมนฺเตยฺยํฯ ",
"pli-tv-bu-vb-pj1:1.2.7":	"ยญฺหิ, พฺราหฺมณ, ตถาคโต อภิวาเทยฺย วา ปจฺจุฏฺเฐยฺย วา อาสเนน วา นิมนฺเตยฺย, มุทฺธาปิ ตสฺส วิปเตยฺยา”ติฯ ",
"pli-tv-bu-vb-pj1:1.3.1":	"“อรสรูโป ภวํ โคตโม”ติ? ",
"pli-tv-bu-vb-pj1:1.3.2":	"“อตฺถิ เขฺวส, พฺราหฺมณ, ปริยาโย เยน มํ ปริยาเยน สมฺมา วทมาโน วเทยฺย—‘อรสรูโป สมโณ โคตโม’ติฯ ",
"pli-tv-bu-vb-pj1:1.3.3":	"เย เต, พฺราหฺมณ, รูปรสา สทฺทรสา คนฺธรสา รสรสา โผฏฺฐพฺพรสา, เต ตถาคตสฺส ปหีนา อุจฺฉินฺนมูลา ตาลาวตฺถุกตา อนภาวงฺกตา อายตึ อนุปฺปาทธมฺมาฯ ",
"pli-tv-bu-vb-pj1:1.3.4":	"อยํ โข, พฺราหฺมณ, ปริยาโย เยน มํ ปริยาเยน สมฺมา วทมาโน วเทยฺย—‘อรสรูโป สมโณ โคตโม’ติ, โน จ โข ยํ ตฺวํ สนฺธาย วเทสี”ติฯ ",
"pli-tv-bu-vb-pj1:1.3.5":	"“นิพฺโภโค ภวํ โคตโม”ติ? ",
"pli-tv-bu-vb-pj1:1.3.6":	"“อตฺถิ เขฺวส, พฺราหฺมณ, ปริยาโย เยน มํ ปริยาเยน สมฺมา วทมาโน วเทยฺย—‘นิพฺโภโค สมโณ โคตโม’ติฯ ",
"pli-tv-bu-vb-pj1:1.3.7":	"เย เต, พฺราหฺมณ, รูปโภคา สทฺทโภคา คนฺธโภคา รสโภคา โผฏฺฐพฺพโภคา, เต ตถาคตสฺส ปหีนา อุจฺฉินฺนมูลา ตาลาวตฺถุกตา อนภาวงฺกตา อายตึ อนุปฺปาทธมฺมาฯ ",
"pli-tv-bu-vb-pj1:1.3.8":	"อยํ โข, พฺราหฺมณ, ปริยาโย เยน มํ ปริยาเยน สมฺมา วทมาโน วเทยฺย—‘นิพฺโภโค สมโณ โคตโม’ติ, โน จ โข ยํ ตฺวํ สนฺธาย วเทสี”ติฯ ",
"pli-tv-bu-vb-pj1:1.3.9":	"“อกิริยวาโท ภวํ โคตโม”ติ? ",
"pli-tv-bu-vb-pj1:1.3.10":	"“อตฺถิ เขฺวส, พฺราหฺมณ, ปริยาโย เยน มํ ปริยาเยน สมฺมา วทมาโน วเทยฺย—‘อกิริยวาโท สมโณ โคตโม’ติฯ ",
"pli-tv-bu-vb-pj1:1.3.11":	"อหญฺหิ, พฺราหฺมณ, อกิริยํ วทามิ กายทุจฺจริตสฺส วจีทุจฺจริตสฺส มโนทุจฺจริตสฺสฯ ",
"pli-tv-bu-vb-pj1:1.3.12":	"อเนกวิหิตานํ ปาปกานํ อกุสลานํ ธมฺมานํ อกิริยํ วทามิฯ ",
"pli-tv-bu-vb-pj1:1.3.13":	"อยํ โข, พฺราหฺมณ, ปริยาโย เยน มํ ปริยาเยน สมฺมา วทมาโน วเทยฺย—‘อกิริยวาโท สมโณ โคตโม’ติ, โน จ โข ยํ ตฺวํ สนฺธาย วเทสี”ติฯ ",
"pli-tv-bu-vb-pj1:1.3.14":	"“อุจฺเฉทวาโท ภวํ โคตโม”ติ? ",
"pli-tv-bu-vb-pj1:1.3.15":	"“อตฺถิ เขฺวส, พฺราหฺมณ, ปริยาโย เยน มํ ปริยาเยน สมฺมา วทมาโน วเทยฺย—‘อุจฺเฉทวาโท สมโณ โคตโม’ติฯ ",
"pli-tv-bu-vb-pj1:1.3.16":	"อหญฺหิ, พฺราหฺมณ, อุจฺเฉทํ วทามิ ราคสฺส โทสสฺส โมหสฺสฯ ",
"pli-tv-bu-vb-pj1:1.3.17":	"อเนกวิหิตานํ ปาปกานํ อกุสลานํ ธมฺมานํ อุจฺเฉทํ วทามิฯ ",
"pli-tv-bu-vb-pj1:1.3.18":	"อยํ โข, พฺราหฺมณ, ปริยาโย เยน มํ ปริยาเยน สมฺมา วทมาโน วเทยฺย—‘อุจฺเฉทวาโท สมโณ โคตโม’ติ, โน จ โข ยํ ตฺวํ สนฺธาย วเทสี”ติฯ ",
"pli-tv-bu-vb-pj1:1.3.19":	"“เชคุจฺฉี ภวํ โคตโม”ติ? ",
"pli-tv-bu-vb-pj1:1.3.20":	"“อตฺถิ เขฺวส, พฺราหฺมณ, ปริยาโย เยน มํ ปริยาเยน สมฺมา วทมาโน วเทยฺย—‘เชคุจฺฉี สมโณ โคตโม’ติฯ ",
"pli-tv-bu-vb-pj1:1.3.21":	"อหญฺหิ, พฺราหฺมณ, ชิคุจฺฉามิ กายทุจฺจริเตน วจีทุจฺจริเตน มโนทุจฺจริเตนฯ ",
"pli-tv-bu-vb-pj1:1.3.22":	"อเนกวิหิตานํ ปาปกานํ อกุสลานํ ธมฺมานํ สมาปตฺติยา ชิคุจฺฉามิฯ ",
"pli-tv-bu-vb-pj1:1.3.23":	"อยํ โข, พฺราหฺมณ, ปริยาโย เยน มํ ปริยาเยน สมฺมา วทมาโน วเทยฺย—‘เชคุจฺฉี สมโณ โคตโม’ติ, โน จ โข ยํ ตฺวํ สนฺธาย วเทสี”ติฯ ",
"pli-tv-bu-vb-pj1:1.3.24":	"“เวนยิโก ภวํ โคตโม”ติ? ",
"pli-tv-bu-vb-pj1:1.3.25":	"“อตฺถิ เขฺวส, พฺราหฺมณ, ปริยาโย เยน มํ ปริยาเยน สมฺมา วทมาโน วเทยฺย—‘เวนยิโก สมโณ โคตโม’ติฯ ",
"pli-tv-bu-vb-pj1:1.3.26":	"อหญฺหิ, พฺราหฺมณ, วินยาย ธมฺมํ เทเสมิ ราคสฺส โทสสฺส โมหสฺสฯ ",
"pli-tv-bu-vb-pj1:1.3.27":	"อเนกวิหิตานํ ปาปกานํ อกุสลานํ ธมฺมานํ วินยาย ธมฺมํ เทเสมิฯ ",
"pli-tv-bu-vb-pj1:1.3.28":	"อยํ โข, พฺราหฺมณ, ปริยาโย เยน มํ ปริยาเยน สมฺมา วทมาโน วเทยฺย—‘เวนยิโก สมโณ โคตโม’ติ, โน จ โข ยํ ตฺวํ สนฺธาย วเทสี”ติฯ ",
"pli-tv-bu-vb-pj1:1.3.29":	"“ตปสฺสี ภวํ โคตโม”ติ? ",
"pli-tv-bu-vb-pj1:1.3.30":	"“อตฺถิ เขฺวส, พฺราหฺมณ, ปริยาโย เยน มํ ปริยาเยน สมฺมา วทมาโน วเทยฺย—‘ตปสฺสี สมโณ โคตโม’ติฯ ",
"pli-tv-bu-vb-pj1:1.3.31":	"ตปนียาหํ, พฺราหฺมณ, ปาปเก อกุสเล ธมฺเม วทามิ, กายทุจฺจริตํ วจีทุจฺจริตํ มโนทุจฺจริตํฯ ",
"pli-tv-bu-vb-pj1:1.3.32":	"ยสฺส โข, พฺราหฺมณ, ตปนียา ปาปกา อกุสลา ธมฺมา ปหีนา อุจฺฉินฺนมูลา ตาลาวตฺถุกตา อนภาวงฺกตา อายตึ อนุปฺปาทธมฺมา ตมหํ ตปสฺสีติ วทามิฯ ",
"pli-tv-bu-vb-pj1:1.3.33":	"ตถาคตสฺส โข, พฺราหฺมณ, ตปนียา ปาปกา อกุสลา ธมฺมา ปหีนา อุจฺฉินฺนมูลา ตาลาวตฺถุกตา อนภาวงฺกตา อายตึ อนุปฺปาทธมฺมาฯ ",
"pli-tv-bu-vb-pj1:1.3.34":	"อยํ โข, พฺราหฺมณ, ปริยาโย เยน มํ ปริยาเยน สมฺมา วทมาโน วเทยฺย—‘ตปสฺสี สมโณ โคตโม’ติ, โน จ โข ยํ ตฺวํ สนฺธาย วเทสี”ติฯ ",
"pli-tv-bu-vb-pj1:1.3.35":	"“อปคพฺโภ ภวํ โคตโม”ติ? ",
"pli-tv-bu-vb-pj1:1.3.36":	"“อตฺถิ เขฺวส, พฺราหฺมณ, ปริยาโย เยน มํ ปริยาเยน สมฺมา วทมาโน วเทยฺย—‘อปคพฺโภ สมโณ โคตโม’ติฯ ",
"pli-tv-bu-vb-pj1:1.3.37":	"ยสฺส โข, พฺราหฺมณ, อายตึ คพฺภเสยฺยา ปุนพฺภวาภินิพฺพตฺติ ปหีนา อุจฺฉินฺนมูลา ตาลาวตฺถุกตา อนภาวงฺกตา อายตึ อนุปฺปาทธมฺมา ตมหํ อปคพฺโภติ วทามิฯ ",
"pli-tv-bu-vb-pj1:1.3.38":	"ตถาคตสฺส โข, พฺราหฺมณ, อายตึ คพฺภเสยฺยา ปุนพฺภวาภินิพฺพตฺติ ปหีนา อุจฺฉินฺนมูลา ตาลาวตฺถุกตา อนภาวงฺกตา อายตึ อนุปฺปาทธมฺมาฯ ",
"pli-tv-bu-vb-pj1:1.3.39":	"อยํ โข, พฺราหฺมณ, ปริยาโย เยน มํ ปริยาเยน สมฺมา วทมาโน วเทยฺย—‘อปคพฺโภ สมโณ โคตโม’ติ, โน จ โข ยํ ตฺวํ สนฺธาย วเทสิฯ ",
"pli-tv-bu-vb-pj1:1.4.1":	"เสยฺยถาปิ, พฺราหฺมณ, กุกฺกุฏิยา อณฺฑานิ อฏฺฐ วา ทส วา ทฺวาทส วาฯ ",
"pli-tv-bu-vb-pj1:1.4.2":	"ตานสฺสุ กุกฺกุฏิยา สมฺมา อธิสยิตานิ สมฺมา ปริเสทิตานิ สมฺมา ปริภาวิตานิฯ ",
"pli-tv-bu-vb-pj1:1.4.3":	"โย นุ โข เตสํ กุกฺกุฏจฺฉาปกานํ ปฐมตรํ ปาทนขสิขาย วา มุขตุณฺฑเกน วา อณฺฑโกสํ ปทาเลตฺวา โสตฺถินา อภินิพฺภิชฺเชยฺย, กินฺติ สฺวาสฺส วจนีโย—‘เชฏฺโฐ วา กนิฏฺโฐ วา’”ติ? ",
"pli-tv-bu-vb-pj1:1.4.4":	"“เชฏฺโฐติสฺส, โภ โคตม, วจนีโยฯ ",
"pli-tv-bu-vb-pj1:1.4.5":	"โส หิ เนสํ เชฏฺโฐ โหตี”ติฯ ",
"pli-tv-bu-vb-pj1:1.4.6":	"“เอวเมว โข อหํ, พฺราหฺมณ, อวิชฺชาคตาย ปชาย อณฺฑภูตาย ปริโยนทฺธาย อวิชฺชณฺฑโกสํ ปทาเลตฺวา เอโกว โลเก อนุตฺตรํ สมฺมาสมฺโพธึ อภิสมฺพุทฺโธฯ ",
"pli-tv-bu-vb-pj1:1.4.7":	"สฺวาหํ, พฺราหฺมณ, เชฏฺโฐ เสฏฺโฐ โลกสฺสฯ ",
"pli-tv-bu-vb-pj1:1.5.1":	"อารทฺธํ โข ปน เม, พฺราหฺมณ, วีริยํ อโหสิ อสลฺลีนํ, อุปฏฺฐิตา สติ อสมฺมุฏฺฐา, ปสฺสทฺโธ กาโย อสารทฺโธ, สมาหิตํ จิตฺตํ เอกคฺคํฯ ",
"pli-tv-bu-vb-pj1:1.5.2":	"โส โข อหํ, พฺราหฺมณ, วิวิจฺเจว กาเมหิ วิวิจฺจ อกุสเลหิ ธมฺเมหิ สวิตกฺกํ สวิจารํ วิเวกชํ ปีติสุขํ ปฐมํ ฌานํ อุปสมฺปชฺช วิหาสึฯ ",
"pli-tv-bu-vb-pj1:1.5.3":	"วิตกฺกวิจารานํ วูปสมา อชฺฌตฺตํ สมฺปสาทนํ เจตโส เอโกทิภาวํ อวิตกฺกํ อวิจารํ สมาธิชํ ปีติสุขํ ทุติยํ ฌานํ อุปสมฺปชฺช วิหาสึฯ ",
"pli-tv-bu-vb-pj1:1.5.4":	"ปีติยา จ วิราคา อุเปกฺขโก จ วิหาสึ สโต จ สมฺปชาโน, สุขญฺจ กาเยน ปฏิสํเวเทสึ, ยํ ตํ อริยา อาจิกฺขนฺติ—",
"pli-tv-bu-vb-pj1:1.5.5":	"‘อุเปกฺขโก สติมา สุขวิหารี’ติ ตติยํ ฌานํ อุปสมฺปชฺช วิหาสึฯ ",
"pli-tv-bu-vb-pj1:1.5.6":	"สุขสฺส จ ปหานา ทุกฺขสฺส จ ปหานา ปุพฺเพว โสมนสฺสโทมนสฺสานํ อตฺถงฺคมา อทุกฺขมสุขํ อุเปกฺขาสติปาริสุทฺธึ จตุตฺถํ ฌานํ อุปสมฺปชฺช วิหาสึฯ ",
"pli-tv-bu-vb-pj1:1.6.1":	"โส เอวํ สมาหิเต จิตฺเต ปริสุทฺเธ ปริโยทาเต อนงฺคเณ วิคตูปกฺกิเลเส มุทุภูเต กมฺมนิเย ฐิเต อาเนญฺชปฺปตฺเต ปุพฺเพนิวาสานุสฺสติญาณาย จิตฺตํ อภินินฺนาเมสึฯ ",
"pli-tv-bu-vb-pj1:1.6.2":	"โส อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสรามิ, เสยฺยถิทํ—",
"pli-tv-bu-vb-pj1:1.6.3":	"เอกมฺปิ ชาตึ เทฺวปิ ชาติโย ติโสฺสปิ ชาติโย จตโสฺสปิ ชาติโย ปญฺจปิ ชาติโย ทสปิ ชาติโย วีสมฺปิ ชาติโย ตึสมฺปิ ชาติโย จตฺตาลีสมฺปิ ชาติโย ปญฺญาสมฺปิ ชาติโย ชาติสตมฺปิ, ชาติสหสฺสมฺปิ ชาติสตสหสฺสมฺปิ, อเนเกปิ สํวฏฺฏกปฺเป อเนเกปิ วิวฏฺฏกปฺเป อเนเกปิ สํวฏฺฏวิวฏฺฏกปฺเป—",
"pli-tv-bu-vb-pj1:1.6.4":	"‘อมุตฺราสึ เอวํนาโม เอวงฺโคตฺโต เอวํวณฺโณ เอวมาหาโร เอวํสุขทุกฺขปฺปฏิสํเวที เอวมายุปริยนฺโต; ",
"pli-tv-bu-vb-pj1:1.6.5":	"โส ตโต จุโต อมุตฺร อุทปาทึ; ",
"pli-tv-bu-vb-pj1:1.6.6":	"ตตฺราปาสึ เอวํนาโม เอวงฺโคตฺโต เอวํวณฺโณ เอวมาหาโร เอวํสุขทุกฺขปฺปฏิสํเวที เอวมายุปริยนฺโต; ",
"pli-tv-bu-vb-pj1:1.6.7":	"โส ตโต จุโต อิธูปปนฺโน’ติฯ ",
"pli-tv-bu-vb-pj1:1.6.8":	"อิติ สาการํ เสาทฺเทสํ อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสรามิฯ ",
"pli-tv-bu-vb-pj1:1.6.9":	"อยํ โข เม, พฺราหฺมณ, รตฺติยา ปฐเม ยาเม ปฐมา วิชฺชา อธิคตา, ",
"pli-tv-bu-vb-pj1:1.6.10":	"อวิชฺชา วิหตา, วิชฺชา อุปฺปนฺนา, ตโม วิหโต, อาโลโก อุปฺปนฺโน—",
"pli-tv-bu-vb-pj1:1.6.11":	"ยถา ตํ อปฺปมตฺตสฺส อาตาปิโน ปหิตตฺตสฺส วิหรโตฯ ",
"pli-tv-bu-vb-pj1:1.6.12":	"อยํ โข เม, พฺราหฺมณ, ปฐมาภินิพฺภิทา อโหสิ กุกฺกุฏจฺฉาปกเสฺสว อณฺฑโกสมฺหาฯ ",
"pli-tv-bu-vb-pj1:1.7.1":	"โส เอวํ สมาหิเต จิตฺเต ปริสุทฺเธ ปริโยทาเต อนงฺคเณ วิคตูปกฺกิเลเส มุทุภูเต กมฺมนิเย ฐิเต อาเนญฺชปฺปตฺเต สตฺตานํ จุตูปปาตญาณาย จิตฺตํ อภินินฺนาเมสึฯ ",
"pli-tv-bu-vb-pj1:1.7.2":	"โส ทิพฺเพน จกฺขุนา วิสุทฺเธน อติกฺกนฺตมานุสเกน สตฺเต ปสฺสามิ จวมาเน อุปปชฺชมาเน หีเน ปณีเต สุวณฺเณ ทุพฺพณฺเณ สุคเต ทุคฺคเต, ยถากมฺมูปเค สตฺเต ปชานามิ—",
"pli-tv-bu-vb-pj1:1.7.3":	"‘อิเม วต โภนฺโต สตฺตา กายทุจฺจริเตน สมนฺนาคตา วจีทุจฺจริเตน สมนฺนาคตา มโนทุจฺจริเตน สมนฺนาคตา อริยานํ อุปวาทกา มิจฺฉาทิฏฺฐิกา มิจฺฉาทิฏฺฐิกมฺมสมาทานา; ",
"pli-tv-bu-vb-pj1:1.7.4":	"เต กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปนฺนาฯ ",
"pli-tv-bu-vb-pj1:1.7.5":	"อิเม วา ปน โภนฺโต สตฺตา กายสุจริเตน สมนฺนาคตา วจีสุจริเตน สมนฺนาคตา มโนสุจริเตน สมนฺนาคตา อริยานํ อนุปวาทกา สมฺมาทิฏฺฐิกา สมฺมาทิฏฺฐิกมฺมสมาทานา; ",
"pli-tv-bu-vb-pj1:1.7.6":	"เต กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปนฺนา’ติฯ ",
"pli-tv-bu-vb-pj1:1.7.7":	"อิติ ทิพฺเพน จกฺขุนา วิสุทฺเธน อติกฺกนฺตมานุสเกน สตฺเต ปสฺสามิ จวมาเน อุปปชฺชมาเน หีเน ปณีเต สุวณฺเณ ทุพฺพณฺเณ สุคเต ทุคฺคเต, ยถากมฺมูปเค สตฺเต ปชานามิฯ ",
"pli-tv-bu-vb-pj1:1.7.8":	"อยํ โข เม, พฺราหฺมณ, รตฺติยา มชฺฌิเม ยาเม ทุติยา วิชฺชา อธิคตา, ",
"pli-tv-bu-vb-pj1:1.7.9":	"อวิชฺชา วิหตา, วิชฺชา อุปฺปนฺนา, ตโม วิหโต, อาโลโก อุปฺปนฺโน—",
"pli-tv-bu-vb-pj1:1.7.10":	"ยถา ตํ อปฺปมตฺตสฺส อาตาปิโน ปหิตตฺตสฺส วิหรโตฯ ",
"pli-tv-bu-vb-pj1:1.7.11":	"อยํ โข เม, พฺราหฺมณ, ทุติยาภินิพฺภิทา อโหสิ กุกฺกุฏจฺฉาปกเสฺสว อณฺฑโกสมฺหาฯ ",
"pli-tv-bu-vb-pj1:1.8.1":	"โส เอวํ สมาหิเต จิตฺเต ปริสุทฺเธ ปริโยทาเต อนงฺคเณ วิคตูปกฺกิเลเส มุทุภูเต กมฺมนิเย ฐิเต อาเนญฺชปฺปตฺเต อาสวานํ ขยญาณาย จิตฺตํ อภินินฺนาเมสึฯ ",
"pli-tv-bu-vb-pj1:1.8.2":	"โส ‘อิทํ ทุกฺขนฺ’ติ ยถาภูตํ อพฺภญฺญาสึ, ‘อยํ ทุกฺขสมุทโย’ติ ยถาภูตํ อพฺภญฺญาสึ, ‘อยํ ทุกฺขนิโรโธ’ติ ยถาภูตํ อพฺภญฺญาสึ, ‘อยํ ทุกฺขนิโรธคามินี ปฏิปทา’ติ ยถาภูตํ อพฺภญฺญาสึ; ",
"pli-tv-bu-vb-pj1:1.8.3":	"‘อิเม อาสวา’ติ ยถาภูตํ อพฺภญฺญาสึ, ‘อยํ อาสวสมุทโย’ติ ยถาภูตํ อพฺภญฺญาสึ, ‘อยํ อาสวนิโรโธ’ติ ยถาภูตํ อพฺภญฺญาสึ, ‘อยํ อาสวนิโรธคามินี ปฏิปทา’ติ ยถาภูตํ อพฺภญฺญาสึฯ ",
"pli-tv-bu-vb-pj1:1.8.4":	"ตสฺส เม เอวํ ชานโต เอวํ ปสฺสโต กามาสวาปิ จิตฺตํ วิมุจฺจิตฺถ ภวาสวาปิ จิตฺตํ วิมุจฺจิตฺถ อวิชฺชาสวาปิ จิตฺตํ วิมุจฺจิตฺถฯ ",
"pli-tv-bu-vb-pj1:1.8.5":	"วิมุตฺตสฺมึ วิมุตฺตมิติ ญาณํ อโหสิฯ ",
"pli-tv-bu-vb-pj1:1.8.6":	"‘ขีณา ชาติ, วุสิตํ พฺรหฺมจริยํ, กตํ กรณียํ, นาปรํ อิตฺถตฺตายา’ติ อพฺภญฺญาสึฯ ",
"pli-tv-bu-vb-pj1:1.8.7":	"อยํ โข เม, พฺราหฺมณ, รตฺติยา ปจฺฉิเม ยาเม ตติยา วิชฺชา อธิคตา, ",
"pli-tv-bu-vb-pj1:1.8.8":	"อวิชฺชา วิหตา, วิชฺชา อุปฺปนฺนา, ตโม วิหโต, อาโลโก อุปฺปนฺโน—",
"pli-tv-bu-vb-pj1:1.8.9":	"ยถา ตํ อปฺปมตฺตสฺส อาตาปิโน ปหิตตฺตสฺส วิหรโตฯ ",
"pli-tv-bu-vb-pj1:1.8.10":	"อยํ โข เม, พฺราหฺมณ, ตติยาภินิพฺภิทา อโหสิ—กุกฺกุฏจฺฉาปกเสฺสว อณฺฑโกสมฺหา”ติฯ ",
"pli-tv-bu-vb-pj1:1.9.1":	"เอวํ วุตฺเต, เวรญฺโช พฺราหฺมโณ ภควนฺตํ เอตทโวจ—",
"pli-tv-bu-vb-pj1:1.9.2":	"“เชฏฺโฐ ภวํ โคตโม, เสฏฺโฐ ภวํ โคตโมฯ ",
"pli-tv-bu-vb-pj1:1.9.3":	"อภิกฺกนฺตํ, โภ โคตม, อภิกฺกนฺตํ, โภ โคตมฯ ",
"pli-tv-bu-vb-pj1:1.9.4":	"เสยฺยถาปิ, โภ โคตม, นิกฺกุชฺชิตํ วา อุกฺกุชฺเชยฺย, ปฏิจฺฉนฺนํ วา วิวเรยฺย, มูฬฺหสฺส วา มคฺคํ อาจิกฺเขยฺย, อนฺธกาเร วา เตลปชฺโชตํ ธาเรยฺย—‘จกฺขุมนฺโต รูปานิ ทกฺขนฺตี’ติ; ",
"pli-tv-bu-vb-pj1:1.9.5":	"เอวเมวํ โภตา โคตเมน อเนกปริยาเยน ธมฺโม ปกาสิโตฯ ",
"pli-tv-bu-vb-pj1:1.9.6":	"เอสาหํ ภวนฺตํ โคตมํ สรณํ คจฺฉามิ ธมฺมญฺจ ภิกฺขุสงฺฆญฺจฯ ",
"pli-tv-bu-vb-pj1:1.9.7":	"อุปาสกํ มํ ภวํ โคตโม ธาเรตุ อชฺชตคฺเค ปาณุเปตํ สรณํ คตํฯ ",
"pli-tv-bu-vb-pj1:1.9.8":	"อธิวาเสตุ จ เม ภวํ โคตโม เวรญฺชายํ วสฺสาวาสํ สทฺธึ ภิกฺขุสงฺเฆนา”ติฯ ",
"pli-tv-bu-vb-pj1:1.9.9":	"อธิวาเสสิ ภควา ตุณฺหีภาเวนฯ ",
"pli-tv-bu-vb-pj1:1.9.10":	"อถ โข เวรญฺโช พฺราหฺมโณ ภควโต อธิวาสนํ วิทิตฺวา อุฏฺฐายาสนา ภควนฺตํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา ปกฺกามิฯ ",
"pli-tv-bu-vb-pj1:2.1.1":	"เตน โข ปน สมเยน เวรญฺชา ทุพฺภิกฺขา โหติ ทฺวีหิติกา เสตฏฺฐิกา สลากาวุตฺตา น สุกรา อุญฺเฉน ปคฺคเหน ยาเปตุํฯ ",
"pli-tv-bu-vb-pj1:2.1.2":	"เตน โข ปน สมเยน อุตฺตราปถกา อสฺสวาณิชา ปญฺจมตฺเตหิ อสฺสสเตหิ เวรญฺชํ วสฺสาวาสํ อุปคตา โหนฺติฯ ",
"pli-tv-bu-vb-pj1:2.1.3":	"เตหิ อสฺสมณฺฑลิกาสุ ภิกฺขูนํ ปตฺถปตฺถปุลกํ ปญฺญตฺตํ โหติฯ ",
"pli-tv-bu-vb-pj1:2.1.4":	"ภิกฺขู ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย เวรญฺชํ ปิณฺฑาย ปวิสิตฺวา ปิณฺฑํ อลภมานา อสฺสมณฺฑลิกาสุ ปิณฺฑาย จริตฺวา ปตฺถปตฺถปุลกํ อารามํ อาหริตฺวา อุทุกฺขเล โกฏฺเฏตฺวา โกฏฺเฏตฺวา ปริภุญฺชนฺติฯ ",
"pli-tv-bu-vb-pj1:2.1.5":	"อายสฺมา ปนานนฺโท ปตฺถปุลกํ สิลายํ ปิสิตฺวา ภควโต อุปนาเมติฯ ตํ ภควา ปริภุญฺชติฯ ",
"pli-tv-bu-vb-pj1:2.1.6":	"อโสฺสสิ โข ภควา อุทุกฺขลสทฺทํฯ ",
"pli-tv-bu-vb-pj1:2.1.7":	"ชานนฺตาปิ ตถาคตา ปุจฺฉนฺติ, ชานนฺตาปิ น ปุจฺฉนฺติ; ",
"pli-tv-bu-vb-pj1:2.1.8":	"กาลํ วิทิตฺวา ปุจฺฉนฺติ, กาลํ วิทิตฺวา น ปุจฺฉนฺติ; ",
"pli-tv-bu-vb-pj1:2.1.9":	"อตฺถสํหิตํ ตถาคตา ปุจฺฉนฺติ, โน อนตฺถสํหิตํฯ ",
"pli-tv-bu-vb-pj1:2.1.10":	"อนตฺถสํหิเต เสตุฆาโต ตถาคตานํฯ ",
"pli-tv-bu-vb-pj1:2.1.11":	"ทฺวีหิ อากาเรหิ พุทฺธา ภควนฺโต ภิกฺขู ปฏิปุจฺฉนฺติ— ธมฺมํ วา เทเสสฺสาม, สาวกานํ วา สิกฺขาปทํ ปญฺญเปสฺสามาติฯ ",
"pli-tv-bu-vb-pj1:2.1.12":	"อถ โข ภควา อายสฺมนฺตํ อานนฺทํ อามนฺเตสิ—“กึ นุ โข โส, อานนฺท, อุทุกฺขลสทฺโท”ติ? ",
"pli-tv-bu-vb-pj1:2.1.13":	"อถ โข อายสฺมา อานนฺโท ภควโต เอตมตฺถํ อาโรเจสิฯ ",
"pli-tv-bu-vb-pj1:2.1.14":	"“สาธุ สาธุ, อานนฺทฯ ",
"pli-tv-bu-vb-pj1:2.1.15":	"ตุเมฺหหิ, อานนฺท, สปฺปุริเสหิ วิชิตํฯ ปจฺฉิมา ชนตา สาลิมํโสทนํ อติมญฺญิสฺสตี”ติฯ ",
"pli-tv-bu-vb-pj1:2.2.1":	"อถ โข อายสฺมา มหาโมคฺคลฺลาโน เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข อายสฺมา มหาโมคฺคลฺลาโน ภควนฺตํ เอตทโวจ—",
"pli-tv-bu-vb-pj1:2.2.2":	"“เอตรหิ, ภนฺเต, เวรญฺชา ทุพฺภิกฺขา ทฺวีหิติกา เสตฏฺฐิกา สลากาวุตฺตาฯ ",
"pli-tv-bu-vb-pj1:2.2.3":	"น สุกรา อุญฺเฉน ปคฺคเหน ยาเปตุํฯ ",
"pli-tv-bu-vb-pj1:2.2.4":	"อิมิสฺสา, ภนฺเต, มหาปถวิยา เหฏฺฐิมตลํ สมฺปนฺนํ—เสยฺยถาปิ ขุทฺทมธุํ อนีลกํ; เอวมสฺสาทํฯ ",
"pli-tv-bu-vb-pj1:2.2.5":	"สาธาหํ, ภนฺเต, ปถวึ ปริวตฺเตยฺยํฯ ภิกฺขู ปปฺปฏโกชํ ปริภุญฺชิสฺสนฺตี”ติฯ ",
"pli-tv-bu-vb-pj1:2.2.6":	"“เย ปน เต, โมคฺคลฺลาน, ปถวินิสฺสิตา ปาณา เต กถํ กริสฺสสี”ติ? ",
"pli-tv-bu-vb-pj1:2.2.7":	"“เอกาหํ, ภนฺเต, ปาณึ อภินิมฺมินิสฺสามิ—เสยฺยถาปิ มหาปถวีฯ เย ปถวินิสฺสิตา ปาณา เต ตตฺถ สงฺกาเมสฺสามิฯ ",
"pli-tv-bu-vb-pj1:2.2.8":	"เอเกน หตฺเถน ปถวึ ปริวตฺเตสฺสามี”ติฯ ",
"pli-tv-bu-vb-pj1:2.2.9":	"“อลํ, โมคฺคลฺลาน, มา เต รุจฺจิ ปถวึ ปริวตฺเตตุํฯ ",
"pli-tv-bu-vb-pj1:2.2.10":	"วิปลฺลาสมฺปิ สตฺตา ปฏิลเภยฺยุนฺ”ติฯ ",
"pli-tv-bu-vb-pj1:2.2.11":	"“สาธุ, ภนฺเต, สพฺโพ ภิกฺขุสงฺโฆ อุตฺตรกุรุํ ปิณฺฑาย คจฺเฉยฺยา”ติฯ ",
"pli-tv-bu-vb-pj1:2.2.12":	"“อลํ, โมคฺคลฺลาน, มา เต รุจฺจิ สพฺพสฺส ภิกฺขุสงฺฆสฺส อุตฺตรกุรุํ ปิณฺฑาย คมนนฺ”ติฯ ",
"pli-tv-bu-vb-pj1:3.1.1":	"อถ โข อายสฺมโต สาริปุตฺตสฺส รโหคตสฺส ปฏิสลฺลีนสฺส เอวํ เจตโส ปริวิตกฺโก อุทปาทิ—",
"pli-tv-bu-vb-pj1:3.1.2":	"“กตเมสานํ โข พุทฺธานํ ภควนฺตานํ พฺรหฺมจริยํ น จิรฏฺฐิติกํ อโหสิ; ",
"pli-tv-bu-vb-pj1:3.1.3":	"กตเมสานํ พุทฺธานํ ภควนฺตานํ พฺรหฺมจริยํ จิรฏฺฐิติกํ อโหสี”ติ? ",
"pli-tv-bu-vb-pj1:3.1.4":	"อถ โข อายสฺมา สาริปุตฺโต สายนฺหสมยํ ปฏิสลฺลานา วุฏฺฐิโต เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข อายสฺมา สาริปุตฺโต ภควนฺตํ เอตทโวจ—",
"pli-tv-bu-vb-pj1:3.1.5":	"“อิธ มยฺหํ, ภนฺเต, รโหคตสฺส ปฏิสลฺลีนสฺส เอวํ เจตโส ปริวิตกฺโก อุทปาทิ—",
"pli-tv-bu-vb-pj1:3.1.6":	"‘กตเมสานํ โข พุทฺธานํ ภควนฺตานํ พฺรหฺมจริยํ น จิรฏฺฐิติกํ อโหสิ, กตเมสานํ พุทฺธานํ ภควนฺตานํ พฺรหฺมจริยํ จิรฏฺฐิติกํ อโหสี’ติฯ กตเมสานํ นุ โข, ภนฺเต, พุทฺธานํ ภควนฺตานํ พฺรหฺมจริยํ น จิรฏฺฐิติกํ อโหสิ, กตเมสานํ พุทฺธานํ ภควนฺตานํ พฺรหฺมจริยํ จิรฏฺฐิติกํ อโหสี”ติ? ",
"pli-tv-bu-vb-pj1:3.1.7":	"“ภควโต จ, สาริปุตฺต, วิปสฺสิสฺส ภควโต จ สิขิสฺส ภควโต จ เวสฺสภุสฺส พฺรหฺมจริยํ น จิรฏฺฐิติกํ อโหสิฯ ",
"pli-tv-bu-vb-pj1:3.1.8":	"ภควโต จ, สาริปุตฺต, กกุสนฺธสฺส ภควโต จ โกณาคมนสฺส ภควโต จ กสฺสปสฺส พฺรหฺมจริยํ จิรฏฺฐิติกํ อโหสี”ติฯ ",
"pli-tv-bu-vb-pj1:3.2.1":	"“โก นุ โข, ภนฺเต, เหตุ โก ปจฺจโย, เยน ภควโต จ วิปสฺสิสฺส ภควโต จ สิขิสฺส ภควโต จ เวสฺสภุสฺส พฺรหฺมจริยํ น จิรฏฺฐิติกํ อโหสี”ติ? ",
"pli-tv-bu-vb-pj1:3.2.2":	"“ภควา จ, สาริปุตฺต, วิปสฺสี ภควา จ สิขี ภควา จ เวสฺสภู กิลาสุโน อเหสุํ สาวกานํ วิตฺถาเรน ธมฺมํ เทเสตุํฯ ",
"pli-tv-bu-vb-pj1:3.2.3":	"อปฺปกญฺจ เนสํ อโหสิ สุตฺตํ เคยฺยํ เวยฺยากรณํ คาถา อุทานํ อิติวุตฺตกํ ชาตกํ อพฺภุตธมฺมํ เวทลฺลํฯ ",
"pli-tv-bu-vb-pj1:3.2.4":	"อปญฺญตฺตํ สาวกานํ สิกฺขาปทํฯ อนุทฺทิฏฺฐํ ปาติโมกฺขํฯ ",
"pli-tv-bu-vb-pj1:3.2.5":	"เตสํ พุทฺธานํ ภควนฺตานํ อนฺตรธาเนน พุทฺธานุพุทฺธานํ สาวกานํ อนฺตรธาเนน เย เต ปจฺฉิมา สาวกา นานานามา นานาโคตฺตา นานาชจฺจา นานากุลา ปพฺพชิตา เต ตํ พฺรหฺมจริยํ ขิปฺปญฺเญว อนฺตรธาเปสุํฯ ",
"pli-tv-bu-vb-pj1:3.2.6":	"เสยฺยถาปิ, สาริปุตฺต, นานาปุปฺผานิ ผลเก นิกฺขิตฺตานิ สุตฺเตน อสงฺคหิตานิ ตานิ วาโต วิกิรติ วิธมติ วิทฺธํเสติฯ ",
"pli-tv-bu-vb-pj1:3.2.7":	"ตํ กิสฺส เหตุ? ",
"pli-tv-bu-vb-pj1:3.2.8":	"ยถา ตํ สุตฺเตน อสงฺคหิตตฺตาฯ ",
"pli-tv-bu-vb-pj1:3.2.9":	"เอวเมว โข, สาริปุตฺต, เตสํ พุทฺธานํ ภควนฺตานํ อนฺตรธาเนน พุทฺธานุพุทฺธานํ สาวกานํ อนฺตรธาเนน เย เต ปจฺฉิมา สาวกา นานานามา นานาโคตฺตา นานาชจฺจา นานากุลา ปพฺพชิตา เต ตํ พฺรหฺมจริยํ ขิปฺปญฺเญว อนฺตรธาเปสุํฯ ",
"pli-tv-bu-vb-pj1:3.2.10":	"อกิลาสุโน จ เต ภควนฺโต อเหสุํ สาวเก เจตสา เจโต ปริจฺจ โอวทิตุํฯ ",
"pli-tv-bu-vb-pj1:3.2.11":	"ภูตปุพฺพํ, สาริปุตฺต, เวสฺสภู ภควา อรหํ สมฺมาสมฺพุทฺโธ อญฺญตรสฺมึ ภึสนเก วนสณฺเฑ สหสฺสํ ภิกฺขุสงฺฆํ เจตสา เจโต ปริจฺจ โอวทติ อนุสาสติ—",
"pli-tv-bu-vb-pj1:3.2.12":	"‘เอวํ วิตกฺเกถ, มา เอวํ วิตกฺกยิตฺถ; ",
"pli-tv-bu-vb-pj1:3.2.13":	"เอวํ มนสิกโรถ, มา เอวํ มนสากตฺถ; ",
"pli-tv-bu-vb-pj1:3.2.14":	"อิทํ ปชหถ, อิทํ อุปสมฺปชฺช วิหรถา’ติฯ ",
"pli-tv-bu-vb-pj1:3.2.15":	"อถ โข, สาริปุตฺต, ตสฺส ภิกฺขุสหสฺสสฺส เวสฺสภุนา ภควตา อรหตา สมฺมาสมฺพุทฺเธน เอวํ โอวทิยมานานํ เอวํ อนุสาสิยมานานํ อนุปาทาย อาสเวหิ จิตฺตานิ วิมุจฺจึสุฯ ",
"pli-tv-bu-vb-pj1:3.2.16":	"ตตฺร สุทํ, สาริปุตฺต, ภึสนกสฺส วนสณฺฑสฺส ภึสนกตสฺมึ โหติ—โย โกจิ อวีตราโค ตํ วนสณฺฑํ ปวิสติ, เยภุเยฺยน โลมานิ หํสนฺติฯ ",
"pli-tv-bu-vb-pj1:3.2.17":	"อยํ โข, สาริปุตฺต, เหตุ อยํ ปจฺจโย เยน ภควโต จ วิปสฺสิสฺส ภควโต จ สิขิสฺส ภควโต จ เวสฺสภุสฺส พฺรหฺมจริยํ น จิรฏฺฐิติกํ อโหสี”ติฯ ",
"pli-tv-bu-vb-pj1:3.3.1":	"“โก ปน, ภนฺเต, เหตุ โก ปจฺจโย เยน ภควโต จ กกุสนฺธสฺส ภควโต จ โกณาคมนสฺส ภควโต จ กสฺสปสฺส พฺรหฺมจริยํ จิรฏฺฐิติกํ อโหสี”ติ? ",
"pli-tv-bu-vb-pj1:3.3.2":	"“ภควา จ, สาริปุตฺต, กกุสนฺโธ ภควา จ โกณาคมโน ภควา จ กสฺสโป อกิลาสุโน อเหสุํ สาวกานํ วิตฺถาเรน ธมฺมํ เทเสตุํฯ ",
"pli-tv-bu-vb-pj1:3.3.3":	"พหุญฺจ เนสํ อโหสิ สุตฺตํ เคยฺยํ เวยฺยากรณํ คาถา อุทานํ อิติวุตฺตกํ ชาตกํ อพฺภุตธมฺมํ เวทลฺลํ, ",
"pli-tv-bu-vb-pj1:3.3.4":	"ปญฺญตฺตํ สาวกานํ สิกฺขาปทํ, อุทฺทิฏฺฐํ ปาติโมกฺขํฯ ",
"pli-tv-bu-vb-pj1:3.3.5":	"เตสํ พุทฺธานํ ภควนฺตานํ อนฺตรธาเนน พุทฺธานุพุทฺธานํ สาวกานํ อนฺตรธาเนน เย เต ปจฺฉิมา สาวกา นานานามา นานาโคตฺตา นานาชจฺจา นานากุลา ปพฺพชิตา เต ตํ พฺรหฺมจริยํ จิรํ ทีฆมทฺธานํ ฐเปสุํฯ ",
"pli-tv-bu-vb-pj1:3.3.6":	"เสยฺยถาปิ, สาริปุตฺต, นานาปุปฺผานิ ผลเก นิกฺขิตฺตานิ สุตฺเตน สุสงฺคหิตานิ, ตานิ วาโต น วิกิรติ น วิธมติ น วิทฺธํเสติฯ ",
"pli-tv-bu-vb-pj1:3.3.7":	"ตํ กิสฺส เหตุ? ",
"pli-tv-bu-vb-pj1:3.3.8":	"ยถา ตํ สุตฺเตน สุสงฺคหิตตฺตาฯ ",
"pli-tv-bu-vb-pj1:3.3.9":	"เอวเมว โข, สาริปุตฺต, เตสํ พุทฺธานํ ภควนฺตานํ อนฺตรธาเนน พุทฺธานุพุทฺธานํ สาวกานํ อนฺตรธาเนน เย เต ปจฺฉิมา สาวกา นานานามา นานาโคตฺตา นานาชจฺจา นานากุลา ปพฺพชิตา เต ตํ พฺรหฺมจริยํ จิรํ ทีฆมทฺธานํ ฐเปสุํฯ ",
"pli-tv-bu-vb-pj1:3.3.10":	"อยํ โข, สาริปุตฺต, เหตุ อยํ ปจฺจโย เยน ภควโต จ กกุสนฺธสฺส ภควโต จ โกณาคมนสฺส ภควโต จ กสฺสปสฺส พฺรหฺมจริยํ จิรฏฺฐิติกํ อโหสี”ติฯ ",
"pli-tv-bu-vb-pj1:3.4.1":	"อถ โข อายสฺมา สาริปุตฺโต อุฏฺฐายาสนา เอกํสํ อุตฺตราสงฺคํ กริตฺวา เยน ภควา เตนญฺชลึ ปณาเมตฺวา ภควนฺตํ เอตทโวจ—",
"pli-tv-bu-vb-pj1:3.4.2":	"“เอตสฺส, ภควา, กาโลฯ เอตสฺส, สุคต, กาโลฯ ",
"pli-tv-bu-vb-pj1:3.4.3":	"ยํ ภควา สาวกานํ สิกฺขาปทํ ปญฺญเปยฺย, อุทฺทิเสยฺย ปาติโมกฺขํ, ยถยิทํ พฺรหฺมจริยํ อทฺธนิยํ อสฺส จิรฏฺฐิติกนฺ”ติฯ ",
"pli-tv-bu-vb-pj1:3.4.4":	"“อาคเมหิ ตฺวํ, สาริปุตฺตฯ อาคเมหิ ตฺวํ, สาริปุตฺตฯ ",
"pli-tv-bu-vb-pj1:3.4.5":	"ตถาคโตว ตตฺถ กาลํ ชานิสฺสติฯ ",
"pli-tv-bu-vb-pj1:3.4.6":	"น ตาว, สาริปุตฺต, สตฺถา สาวกานํ สิกฺขาปทํ ปญฺญเปติ อุทฺทิสติ ปาติโมกฺขํ ยาว น อิเธกจฺเจ อาสวฏฺฐานียา ธมฺมา สงฺเฆ ปาตุภวนฺติฯ ยโต จ โข, สาริปุตฺต, อิเธกจฺเจ อาสวฏฺฐานียา ธมฺมา สงฺเฆ ปาตุภวนฺติ, อถ สตฺถา สาวกานํ สิกฺขาปทํ ปญฺญเปติ อุทฺทิสติ ปาติโมกฺขํ เตสํเยว อาสวฏฺฐานียานํ ธมฺมานํ ปฏิฆาตายฯ ",
"pli-tv-bu-vb-pj1:3.4.7":	"น ตาว, สาริปุตฺต, อิเธกจฺเจ อาสวฏฺฐานียา ธมฺมา สงฺเฆ ปาตุภวนฺติ ยาว น สงฺโฆ รตฺตญฺญุมหตฺตํ ปตฺโต โหติฯ ",
"pli-tv-bu-vb-pj1:3.4.8":	"ยโต จ โข, สาริปุตฺต, สงฺโฆ รตฺตญฺญุมหตฺตํ ปตฺโต โหติ อถ อิเธกจฺเจ อาสวฏฺฐานียา ธมฺมา สงฺเฆ ปาตุภวนฺติ, อถ สตฺถา สาวกานํ สิกฺขาปทํ ปญฺญเปติ อุทฺทิสติ ปาติโมกฺขํ เตสํเยว อาสวฏฺฐานียานํ ธมฺมานํ ปฏิฆาตายฯ ",
"pli-tv-bu-vb-pj1:3.4.9":	"น ตาว, สาริปุตฺต, อิเธกจฺเจ อาสวฏฺฐานียา ธมฺมา สงฺเฆ ปาตุภวนฺติ, ยาว น สงฺโฆ เวปุลฺลมหตฺตํ ปตฺโต โหติฯ ",
"pli-tv-bu-vb-pj1:3.4.10":	"ยโต จ โข, สาริปุตฺต, สงฺโฆ เวปุลฺลมหตฺตํ ปตฺโต โหติ, อถ อิเธกจฺเจ อาสวฏฺฐานียา ธมฺมา สงฺเฆ ปาตุภวนฺติ, อถ สตฺถา สาวกานํ สิกฺขาปทํ ปญฺญเปติ อุทฺทิสติ ปาติโมกฺขํ เตสํเยว อาสวฏฺฐานียานํ ธมฺมานํ ปฏิฆาตายฯ ",
"pli-tv-bu-vb-pj1:3.4.11":	"น ตาว, สาริปุตฺต, อิเธกจฺเจ อาสวฏฺฐานียา ธมฺมา สงฺเฆ ปาตุภวนฺติ, ยาว น สงฺโฆ ลาภคฺคมหตฺตํ ปตฺโต โหติฯ ",
"pli-tv-bu-vb-pj1:3.4.12":	"ยโต จ โข, สาริปุตฺต, สงฺโฆ ลาภคฺคมหตฺตํ ปตฺโต โหติ, อถ อิเธกจฺเจ อาสวฏฺฐานียา ธมฺมา สงฺเฆ ปาตุภวนฺติ, อถ สตฺถา สาวกานํ สิกฺขาปทํ ปญฺญเปติ อุทฺทิสติ ปาติโมกฺขํ เตสํเยว อาสวฏฺฐานียานํ ธมฺมานํ ปฏิฆาตายฯ ",
"pli-tv-bu-vb-pj1:3.4.13":	"น ตาว, สาริปุตฺต, อิเธกจฺเจ อาสวฏฺฐานียา ธมฺมา สงฺเฆ ปาตุภวนฺติ, ยาว น สงฺโฆ พาหุสจฺจมหตฺตํ ปตฺโต โหติฯ ",
"pli-tv-bu-vb-pj1:3.4.14":	"ยโต จ โข, สาริปุตฺต, สงฺโฆ พาหุสจฺจมหตฺตํ ปตฺโต โหติ, อถ อิเธกจฺเจ อาสวฏฺฐานียา ธมฺมา สงฺเฆ ปาตุภวนฺติ, อถ สตฺถา สาวกานํ สิกฺขาปทํ ปญฺญเปติ อุทฺทิสติ ปาติโมกฺขํ เตสํเยว อาสวฏฺฐานียานํ ธมฺมานํ ปฏิฆาตายฯ ",
"pli-tv-bu-vb-pj1:3.4.15":	"นิรพฺพุโท หิ, สาริปุตฺต, ภิกฺขุสงฺโฆ นิราทีนโว อปคตกาฬโก สุทฺโธ สาเร ปติฏฺฐิโตฯ ",
"pli-tv-bu-vb-pj1:3.4.16":	"อิเมสญฺหิ, สาริปุตฺต, ปญฺจนฺนํ ภิกฺขุสตานํ โย ปจฺฉิมโก ภิกฺขุ โส โสตาปนฺโน อวินิปาตธมฺโม นิยโต สมฺโพธิปรายโณ”ติฯ ",
"pli-tv-bu-vb-pj1:4.1":	"อถ โข ภควา อายสฺมนฺตํ อานนฺทํ อามนฺเตสิ—“อาจิณฺณํ โข ปเนตํ, อานนฺท, ตถาคตานํ เยหิ นิมนฺติตา วสฺสํ วสนฺติ, น เต อนปโลเกตฺวา ชนปทจาริกํ ปกฺกมนฺติฯ ",
"pli-tv-bu-vb-pj1:4.2":	"อายามานนฺท, เวรญฺชํ พฺราหฺมณํ อปโลเกสฺสามา”ติฯ ",
"pli-tv-bu-vb-pj1:4.3":	"“เอวํ, ภนฺเต”ติ โข อายสฺมา อานนฺโท ภควโต ปจฺจโสฺสสิฯ ",
"pli-tv-bu-vb-pj1:4.4":	"อถ โข ภควา นิวาเสตฺวา ปตฺตจีวรมาทาย อายสฺมตา อานนฺเทน ปจฺฉาสมเณน เยน เวรญฺชสฺส พฺราหฺมณสฺส นิเวสนํ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ปญฺญตฺเต อาสเน นิสีทิฯ ",
"pli-tv-bu-vb-pj1:4.5":	"อถ โข เวรญฺโช พฺราหฺมโณ เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ ",
"pli-tv-bu-vb-pj1:4.6":	"เอกมนฺตํ นิสินฺนํ โข เวรญฺชํ พฺราหฺมณํ ภควา เอตทโวจ—“นิมนฺติตมฺห ตยา, พฺราหฺมณ, วสฺสํวุฏฺฐา, อปโลเกม ตํ, ",
"pli-tv-bu-vb-pj1:4.7":	"“อิจฺฉาม มยํ ชนปทจาริกํ ปกฺกมิตุนฺ”ติฯ ",
"pli-tv-bu-vb-pj1:4.8":	"“สจฺจํ, โภ โคตม, นิมนฺติตตฺถ มยา วสฺสํวุฏฺฐา; อปิ จ โย เทยฺยธมฺโม โส น ทินฺโนฯ ",
"pli-tv-bu-vb-pj1:4.9":	"ตญฺจ โข โน อสนฺตํ, ",
"pli-tv-bu-vb-pj1:4.10":	"โนปิ อทาตุกมฺยตา, ตํ กุเตตฺถ ลพฺภา พหุกิจฺจา ฆราวาสา พหุกรณียาฯ ",
"pli-tv-bu-vb-pj1:4.11":	"อธิวาเสตุ เม ภวํ โคตโม สฺวาตนาย ภตฺตํ สทฺธึ ภิกฺขุสงฺเฆนา”ติฯ ",
"pli-tv-bu-vb-pj1:4.12":	"อธิวาเสสิ ภควา ตุณฺหีภาเวนฯ ",
"pli-tv-bu-vb-pj1:4.13":	"อถ โข ภควา เวรญฺชํ พฺราหฺมณํ ธมฺมิยา กถาย สนฺทเสฺสตฺวา สมาทเปตฺวา สมุตฺเตเชตฺวา สมฺปหํเสตฺวา อุฏฺฐายาสนา ปกฺกามิฯ ",
"pli-tv-bu-vb-pj1:4.14":	"อถ โข เวรญฺโช พฺราหฺมโณ ตสฺสา รตฺติยา อจฺจเยน สเก นิเวสเน ปณีตํ ขาทนียํ โภชนียํ ปฏิยาทาเปตฺวา ภควโต กาลํ อาโรจาเปสิ—“กาโล, โภ โคตม, นิฏฺฐิตํ ภตฺตนฺ”ติฯ ",
"pli-tv-bu-vb-pj1:4.15":	"อถ โข ภควา ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย เยน เวรญฺชสฺส พฺราหฺมณสฺส นิเวสนํ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ปญฺญตฺเต อาสเน นิสีทิ สทฺธึ ภิกฺขุสงฺเฆนฯ ",
"pli-tv-bu-vb-pj1:4.16":	"อถ โข เวรญฺโช พฺราหฺมโณ พุทฺธปฺปมุขํ ภิกฺขุสงฺฆํ ปณีเตน ขาทนีเยน โภชนีเยน สหตฺถา สนฺตปฺเปตฺวา สมฺปวาเรตฺวา ภควนฺตํ ภุตฺตาวึ โอนีตปตฺตปาณึ ติจีวเรน อจฺฉาเทสิ, เอกเมกญฺจ ภิกฺขุํ เอกเมเกน ทุสฺสยุเคน อจฺฉาเทสิฯ ",
"pli-tv-bu-vb-pj1:4.17":	"อถ โข ภควา เวรญฺชํ พฺราหฺมณํ ธมฺมิยา กถาย สนฺทเสฺสตฺวา สมาทเปตฺวา สมุตฺเตเชตฺวา สมฺปหํเสตฺวา อุฏฺฐายาสนา ปกฺกามิฯ ",
"pli-tv-bu-vb-pj1:4.18":	"อถ โข ภควา เวรญฺชายํ ยถาภิรนฺตํ วิหริตฺวา อนุปคมฺม โสเรยฺยํ สงฺกสฺสํ กณฺณกุชฺชํ เยน ปยาคปติฏฺฐานํ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ปยาคปติฏฺฐาเน คงฺคํ นทึ อุตฺตริตฺวา เยน พาราณสี ตทวสริฯ ",
"pli-tv-bu-vb-pj1:4.19":	"อถ โข ภควา พาราณสิยํ ยถาภิรนฺตํ วิหริตฺวา เยน เวสาลี เตน จาริกํ ปกฺกามิฯ ",
"pli-tv-bu-vb-pj1:4.20":	"อนุปุพฺเพน จาริกํ จรมาโน เยน เวสาลี ตทวสริฯ ",
"pli-tv-bu-vb-pj1:4.21":	"ตตฺร สุทํ ภควา เวสาลิยํ วิหรติ มหาวเน กูฏาคารสาลายนฺติฯ ",
"pli-tv-bu-vb-pj1:4.22":	"เวรญฺชภาณวาโร นิฏฺฐิโตฯ ",
"pli-tv-bu-vb-pj1:5.0.1":	"ปฐมปาราชิกสิกฺขาปท ",
"pli-tv-bu-vb-pj1:5.0.2":	"๑ฯ สุทินฺนภาณวาร ",
"pli-tv-bu-vb-pj1:5.1.1":	"เตน โข ปน สมเยน เวสาลิยา อวิทูเร กลนฺทคาโม นาม อตฺถิฯ ตตฺถ สุทินฺโน นาม กลนฺทปุตฺโต เสฏฺฐิปุตฺโต โหติฯ ",
"pli-tv-bu-vb-pj1:5.1.2":	"อถ โข สุทินฺโน กลนฺทปุตฺโต สมฺพหุเลหิ สหายเกหิ สทฺธึ เวสาลึ อคมาสิ เกนจิเทว กรณีเยนฯ ",
"pli-tv-bu-vb-pj1:5.1.3":	"เตน โข ปน สมเยน ภควา มหติยา ปริสาย ปริวุโต ธมฺมํ เทเสนฺโต นิสินฺโน โหติฯ ",
"pli-tv-bu-vb-pj1:5.1.4":	"อทฺทส โข สุทินฺโน กลนฺทปุตฺโต ภควนฺตํ มหติยา ปริสาย ปริวุตํ ธมฺมํ เทเสนฺตํ นิสินฺนํฯ ทิสฺวานสฺส เอตทโหสิ—“ยนฺนูนาหมฺปิ ธมฺมํ สุเณยฺยนฺ”ติฯ ",
"pli-tv-bu-vb-pj1:5.1.5":	"อถ โข สุทินฺโน กลนฺทปุตฺโต เยน สา ปริสา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา เอกมนฺตํ นิสีทิฯ ",
"pli-tv-bu-vb-pj1:5.1.6":	"เอกมนฺตํ นิสินฺนสฺส โข สุทินฺนสฺส กลนฺทปุตฺตสฺส เอตทโหสิ—",
"pli-tv-bu-vb-pj1:5.1.7":	"“ยถา ยถา โข อหํ ภควตา ธมฺมํ เทสิตํ อาชานามิ, นยิทํ สุกรํ อคารํ อชฺฌาวสตา เอกนฺตปริปุณฺณํ เอกนฺตปริสุทฺธํ สงฺขลิขิตํ พฺรหฺมจริยํ จริตุํ; ",
"pli-tv-bu-vb-pj1:5.1.8":	"ยนฺนูนาหํ เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา อคารสฺมา อนคาริยํ ปพฺพเชยฺยนฺ”ติฯ ",
"pli-tv-bu-vb-pj1:5.1.9":	"อถ โข สา ปริสา ภควตา ธมฺมิยา กถาย สนฺทสฺสิตา สมาทปิตา สมุตฺเตชิตา สมฺปหํสิตา อุฏฺฐายาสนา ภควนฺตํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา ปกฺกามิฯ ",
"pli-tv-bu-vb-pj1:5.1.10":	"อถ โข สุทินฺโน กลนฺทปุตฺโต อจิรวุฏฺฐิตาย ปริสาย เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข สุทินฺโน กลนฺทปุตฺโต ภควนฺตํ เอตทโวจ—",
"pli-tv-bu-vb-pj1:5.1.11":	"“ยถา ยถาหํ, ภนฺเต, ภควตา ธมฺมํ เทสิตํ อาชานามิ, นยิทํ สุกรํ อคารํ อชฺฌาวสตา เอกนฺตปริปุณฺณํ เอกนฺตปริสุทฺธํ สงฺขลิขิตํ พฺรหฺมจริยํ จริตุํ; ",
"pli-tv-bu-vb-pj1:5.1.12":	"อิจฺฉามหํ, ภนฺเต, เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา อคารสฺมา อนคาริยํ ปพฺพชิตุํฯ ",
"pli-tv-bu-vb-pj1:5.1.13":	"ปพฺพาเชตุ มํ ภควา”ติฯ ",
"pli-tv-bu-vb-pj1:5.1.14":	"“อนุญฺญาโตสิ ปน ตฺวํ, สุทินฺน, มาตาปิตูหิ อคารสฺมา อนคาริยํ ปพฺพชฺชายา”ติ? ",
"pli-tv-bu-vb-pj1:5.1.15":	"“น โข อหํ, ภนฺเต, อนุญฺญาโต มาตาปิตูหิ อคารสฺมา อนคาริยํ ปพฺพชฺชายา”ติฯ ",
"pli-tv-bu-vb-pj1:5.1.16":	"“น โข, สุทินฺน, ตถาคตา อนนุญฺญาตํ มาตาปิตูหิ ปุตฺตํ ปพฺพาเชนฺตี”ติฯ ",
"pli-tv-bu-vb-pj1:5.1.17":	"“โสหํ, ภนฺเต, ตถา กริสฺสามิ ยถา มํ มาตาปิตโร อนุชานิสฺสนฺติ อคารสฺมา อนคาริยํ ปพฺพชฺชายา”ติฯ ",
"pli-tv-bu-vb-pj1:5.2.1":	"อถ โข สุทินฺโน กลนฺทปุตฺโต เวสาลิยํ ตํ กรณียํ ตีเรตฺวา เยน กลนฺทคาโม เยน มาตาปิตโร เตนุปสงฺกมิ; อุปสงฺกมิตฺวา มาตาปิตโร เอตทโวจ—",
"pli-tv-bu-vb-pj1:5.2.2":	"“อมฺมตาตา, ยถา ยถาหํ ภควตา ธมฺมํ เทสิตํ อาชานามิ, นยิทํ สุกรํ อคารํ อชฺฌาวสตา เอกนฺตปริปุณฺณํ เอกนฺตปริสุทฺธํ สงฺขลิขิตํ พฺรหฺมจริยํ จริตุํ; ",
"pli-tv-bu-vb-pj1:5.2.3":	"อิจฺฉามหํ เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา อคารสฺมา อนคาริยํ ปพฺพชิตุํฯ ",
"pli-tv-bu-vb-pj1:5.2.4":	"อนุชานาถ มํ อคารสฺมา อนคาริยํ ปพฺพชฺชายา”ติฯ ",
"pli-tv-bu-vb-pj1:5.2.5":	"เอวํ วุตฺเต, สุทินฺนสฺส กลนฺทปุตฺตสฺส มาตาปิตโร สุทินฺนํ กลนฺทปุตฺตํ เอตทโวจุํ—",
"pli-tv-bu-vb-pj1:5.2.6":	"“ตฺวํ โขสิ, ตาต สุทินฺน, อมฺหากํ เอกปุตฺตโก ปิโย มนาโป สุเขธิโต สุขปริหโตฯ น ตฺวํ, ตาต สุทินฺน, กิญฺจิ ทุกฺขสฺส ชานาสิฯ ",
"pli-tv-bu-vb-pj1:5.2.7":	"มรเณนปิ มยํ เต อกามกา วินา ภวิสฺสาม ",
"pli-tv-bu-vb-pj1:5.2.8":	"กึ ปน มยํ ตํ ชีวนฺตํ อนุชานิสฺสาม อคารสฺมา อนคาริยํ ปพฺพชฺชายา”ติฯ ",
"pli-tv-bu-vb-pj1:5.2.9":	"ทุติยมฺปิ โข สุทินฺโน กลนฺทปุตฺโต มาตาปิตโร เอตทโวจ—",
"pli-tv-bu-vb-pj1:5.2.10":	"“อมฺมตาตา, ยถา ยถาหํ ภควตา ธมฺมํ เทสิตํ อาชานามิ, นยิทํ สุกรํ อคารํ อชฺฌาวสตา เอกนฺตปริปุณฺณํ เอกนฺตปริสุทฺธํ สงฺขลิขิตํ พฺรหฺมจริยํ จริตุํ; ",
"pli-tv-bu-vb-pj1:5.2.11":	"อิจฺฉามหํ เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา อคารสฺมา อนคาริยํ ปพฺพชิตุํฯ ",
"pli-tv-bu-vb-pj1:5.2.12":	"อนุชานาถ มํ อคารสฺมา อนคาริยํ ปพฺพชฺชายา”ติฯ ",
"pli-tv-bu-vb-pj1:5.2.13":	"ทุติยมฺปิ โข สุทินฺนสฺส กลนฺทปุตฺตสฺส มาตาปิตโร สุทินฺนํ กลนฺทปุตฺตํ เอตทโวจุํ—",
"pli-tv-bu-vb-pj1:5.2.14":	"“ตฺวํ โขสิ, ตาต สุทินฺน, อมฺหากํ เอกปุตฺตโก ปิโย มนาโป สุเขธิโต สุขปริหโตฯ ",
"pli-tv-bu-vb-pj1:5.2.15":	"น ตฺวํ, ตาต สุทินฺน, กิญฺจิ ทุกฺขสฺส ชานาสิฯ ",
"pli-tv-bu-vb-pj1:5.2.16":	"มรเณนปิ มยํ เต อกามกา วินา ภวิสฺสาม, ",
"pli-tv-bu-vb-pj1:5.2.17":	"กึ ปน มยํ ตํ ชีวนฺตํ อนุชานิสฺสาม อคารสฺมา อนคาริยํ ปพฺพชฺชายา”ติฯ ",
"pli-tv-bu-vb-pj1:5.2.18":	"ตติยมฺปิ โข สุทินฺโน กลนฺทปุตฺโต มาตาปิตโร เอตทโวจ—",
"pli-tv-bu-vb-pj1:5.2.19":	"“อมฺมตาตา, ยถา ยถาหํ ภควตา ธมฺมํ เทสิตํ อาชานามิ, นยิทํ สุกรํ อคารํ อชฺฌาวสตา เอกนฺตปริปุณฺณํ เอกนฺตปริสุทฺธํ สงฺขลิขิตํ พฺรหฺมจริยํ จริตุํ; ",
"pli-tv-bu-vb-pj1:5.2.20":	"อิจฺฉามหํ เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา อคารสฺมา อนคาริยํ ปพฺพชิตุํฯ ",
"pli-tv-bu-vb-pj1:5.2.21":	"อนุชานาถ มํ อคารสฺมา อนคาริยํ ปพฺพชฺชายา”ติฯ ",
"pli-tv-bu-vb-pj1:5.2.22":	"ตติยมฺปิ โข สุทินฺนสฺส กลนฺทปุตฺตสฺส มาตาปิตโร สุทินฺนํ กลนฺทปุตฺตํ เอตทโวจุํ—",
"pli-tv-bu-vb-pj1:5.2.23":	"“ตฺวํ โขสิ, ตาต สุทินฺน, อมฺหากํ เอกปุตฺตโก ปิโย มนาโป สุเขธิโต สุขปริหโตฯ ",
"pli-tv-bu-vb-pj1:5.2.24":	"น ตฺวํ, ตาต สุทินฺน, กิญฺจิ ทุกฺขสฺส ชานาสิฯ ",
"pli-tv-bu-vb-pj1:5.2.25":	"มรเณนปิ มยํ เต อกามกา วินา ภวิสฺสาม, ",
"pli-tv-bu-vb-pj1:5.2.26":	"กึ ปน มยํ ตํ ชีวนฺตํ อนุชานิสฺสาม อคารสฺมา อนคาริยํ ปพฺพชฺชายา”ติฯ ",
"pli-tv-bu-vb-pj1:5.2.27":	"อถ โข สุทินฺโน กลนฺทปุตฺโต—“น มํ มาตาปิตโร อนุชานนฺติ อคารสฺมา อนคาริยํ ปพฺพชฺชายา”ติ, ",
"pli-tv-bu-vb-pj1:5.2.28":	"ตตฺเถว อนนฺตรหิตาย ภูมิยา นิปชฺชิ—",
"pli-tv-bu-vb-pj1:5.2.29":	"“อิเธว เม มรณํ ภวิสฺสติ ปพฺพชฺชา วา”ติฯ ",
"pli-tv-bu-vb-pj1:5.2.30":	"อถ โข สุทินฺโน กลนฺทปุตฺโต เอกมฺปิ ภตฺตํ น ภุญฺชิ, เทฺวปิ ภตฺตานิ น ภุญฺชิ, ตีณิปิ ภตฺตานิ น ภุญฺชิ, จตฺตาริปิ ภตฺตานิ น ภุญฺชิ, ปญฺจปิ ภตฺตานิ น ภุญฺชิ, ฉปิ ภตฺตานิ น ภุญฺชิ, สตฺตปิ ภตฺตานิ น ภุญฺชิฯ ",
"pli-tv-bu-vb-pj1:5.2.31":	"อถ โข สุทินฺนสฺส กลนฺทปุตฺตสฺส มาตาปิตโร สุทินฺนํ กลนฺทปุตฺตํ เอตทโวจุํ—“ตฺวํ โขสิ, ตาต สุทินฺน, อมฺหากํ เอกปุตฺตโก ปิโย มนาโป สุเขธิโต สุขปริหโตฯ ",
"pli-tv-bu-vb-pj1:5.2.32":	"น ตฺวํ, ตาต สุทินฺน, กิญฺจิ ทุกฺขสฺส ชานาสิฯ ",
"pli-tv-bu-vb-pj1:5.2.33":	"มรเณนปิ มยํ เต อกามกา วินา ภวิสฺสาม, ",
"pli-tv-bu-vb-pj1:5.2.34":	"กึ ปน มยํ ตํ ชีวนฺตํ อนุชานิสฺสาม อคารสฺมา อนคาริยํ ปพฺพชฺชาย? ",
"pli-tv-bu-vb-pj1:5.2.35":	"อุฏฺเฐหิ, ตาต สุทินฺน, ภุญฺช จ ปิว จ ปริจาเรหิ จ, ",
"pli-tv-bu-vb-pj1:5.2.36":	"ภุญฺชนฺโต ปิวนฺโต ปริจาเรนฺโต กาเม ปริภุญฺชนฺโต ปุญฺญานิ กโรนฺโต อภิรมสฺสุฯ ",
"pli-tv-bu-vb-pj1:5.2.37":	"น ตํ มยํ อนุชานาม อคารสฺมา อนคาริยํ ปพฺพชฺชายา”ติฯ ",
"pli-tv-bu-vb-pj1:5.2.38":	"เอวํ วุตฺเต, สุทินฺโน กลนฺทปุตฺโต ตุณฺหี อโหสิฯ ",
"pli-tv-bu-vb-pj1:5.2.39":	"ทุติยมฺปิ โข …เป… ",
"pli-tv-bu-vb-pj1:5.2.40":	"ตติยมฺปิ โข สุทินฺนสฺส กลนฺทปุตฺตสฺส มาตาปิตโร สุทินฺนํ กลนฺทปุตฺตํ เอตทโวจุํ—",
"pli-tv-bu-vb-pj1:5.2.41":	"“ตฺวํ โขสิ, ตาต สุทินฺน, อมฺหากํ เอกปุตฺตโก ปิโย มนาโป สุเขธิโต สุขปริหโตฯ ",
"pli-tv-bu-vb-pj1:5.2.42":	"น ตฺวํ, ตาต สุทินฺน, กิญฺจิ ทุกฺขสฺส ชานาสิฯ ",
"pli-tv-bu-vb-pj1:5.2.43":	"มรเณนปิ มยํ เต อกามกา วินา ภวิสฺสาม, ",
"pli-tv-bu-vb-pj1:5.2.44":	"กึ ปน มยํ ตํ ชีวนฺตํ อนุชานิสฺสาม อคารสฺมา อนคาริยํ ปพฺพชฺชายฯ ",
"pli-tv-bu-vb-pj1:5.2.45":	"อุฏฺเฐหิ, ตาต สุทินฺน, ภุญฺช จ ปิว จ ปริจาเรหิ จ, ",
"pli-tv-bu-vb-pj1:5.2.46":	"ภุญฺชนฺโต ปิวนฺโต ปริจาเรนฺโต กาเม ปริภุญฺชนฺโต ปุญฺญานิ กโรนฺโต อภิรมสฺสุฯ ",
"pli-tv-bu-vb-pj1:5.2.47":	"น ตํ มยํ อนุชานาม อคารสฺมา อนคาริยํ ปพฺพชฺชายา”ติฯ ",
"pli-tv-bu-vb-pj1:5.2.48":	"ตติยมฺปิ โข สุทินฺโน กลนฺทปุตฺโต ตุณฺหี อโหสิฯ ",
"pli-tv-bu-vb-pj1:5.3.1":	"อถ โข สุทินฺนสฺส กลนฺทปุตฺตสฺส สหายกา เยน สุทินฺโน กลนฺทปุตฺโต เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา สุทินฺนํ กลนฺทปุตฺตํ เอตทโวจุํ—",
"pli-tv-bu-vb-pj1:5.3.2":	"“ตฺวํ โขสิ, สมฺม สุทินฺน, มาตาปิตูนํ เอกปุตฺตโก ปิโย มนาโป สุเขธิโต สุขปริหโตฯ ",
"pli-tv-bu-vb-pj1:5.3.3":	"น ตฺวํ, สมฺม สุทินฺน, กิญฺจิ ทุกฺขสฺส ชานาสิฯ ",
"pli-tv-bu-vb-pj1:5.3.4":	"มรเณนปิ เต มาตาปิตโร อกามกา วินา ภวิสฺสนฺติ, ",
"pli-tv-bu-vb-pj1:5.3.5":	"กึ ปน ตํ ชีวนฺตํ อนุชานิสฺสนฺติ อคารสฺมา อนคาริยํ ปพฺพชายฯ ",
"pli-tv-bu-vb-pj1:5.3.6":	"อุฏฺเฐหิ, สมฺม สุทินฺน, ภุญฺช จ ปิว จ ปริจาเรหิ จ, ",
"pli-tv-bu-vb-pj1:5.3.7":	"ภุญฺชนฺโต ปิวนฺโต ปริจาเรนฺโต กาเม ปริภุญฺชนฺโต ปุญฺญานิ กโรนฺโต อภิรมสฺสุ, ",
"pli-tv-bu-vb-pj1:5.3.8":	"น ตํ มาตาปิตโร อนุชานิสฺสนฺติ อคารสฺมา อนคาริยํ ปพฺพชฺชายา”ติฯ ",
"pli-tv-bu-vb-pj1:5.3.9":	"เอวํ วุตฺเต, สุทินฺโน กลนฺทปุตฺโต ตุณฺหี อโหสิฯ ",
"pli-tv-bu-vb-pj1:5.3.10":	"ทุติยมฺปิ โข …เป… ",
"pli-tv-bu-vb-pj1:5.3.11":	"ตติยมฺปิ โข สุทินฺนสฺส กลนฺทปุตฺตสฺส สหายกา สุทินฺนํ กลนฺทปุตฺตํ เอตทโวจุํ—",
"pli-tv-bu-vb-pj1:5.3.12":	"“ตฺวํ โขสิ, สมฺม สุทินฺน …เป… ",
"pli-tv-bu-vb-pj1:5.3.13":	"ตติยมฺปิ โข สุทินฺโน กลนฺทปุตฺโต ตุณฺหี อโหสิฯ ",
"pli-tv-bu-vb-pj1:5.4.1":	"อถ โข สุทินฺนสฺส กลนฺทปุตฺตสฺส สหายกา เยน สุทินฺนสฺส กลนฺทปุตฺตสฺส มาตาปิตโร เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา สุทินฺนสฺส กลนฺทปุตฺตสฺส มาตาปิตโร เอตทโวจุํ—",
"pli-tv-bu-vb-pj1:5.4.2":	"“อมฺมตาตา, เอโส สุทินฺโน อนนฺตรหิตาย ภูมิยา นิปนฺโน—",
"pli-tv-bu-vb-pj1:5.4.3":	"‘อิเธว เม มรณํ ภวิสฺสติ ปพฺพชฺชา วา’ติฯ ",
"pli-tv-bu-vb-pj1:5.4.4":	"สเจ ตุเมฺห สุทินฺนํ นานุชานิสฺสถ อคารสฺมา อนคาริยํ ปพฺพชฺชาย, ตตฺเถว มรณํ อาคมิสฺสติฯ ",
"pli-tv-bu-vb-pj1:5.4.5":	"สเจ ปน ตุเมฺห สุทินฺนํ อนุชานิสฺสถ อคารสฺมา อนคาริยํ ปพฺพชฺชาย, ปพฺพชิตมฺปิ นํ ทกฺขิสฺสถฯ ",
"pli-tv-bu-vb-pj1:5.4.6":	"สเจ สุทินฺโน นาภิรมิสฺสติ อคารสฺมา อนคาริยํ ปพฺพชฺชาย, กา ตสฺส อญฺญา คติ ภวิสฺสติ, อิเธว ปจฺจาคมิสฺสติฯ ",
"pli-tv-bu-vb-pj1:5.4.7":	"อนุชานาถ สุทินฺนํ อคารสฺมา อนคาริยํ ปพฺพชฺชายา”ติฯ ",
"pli-tv-bu-vb-pj1:5.4.8":	"“อนุชานาม, ตาตา, สุทินฺนํ อคารสฺมา อนคาริยํ ปพฺพชฺชายา”ติฯ ",
"pli-tv-bu-vb-pj1:5.4.9":	"อถ โข สุทินฺนสฺส กลนฺทปุตฺตสฺส สหายกา เยน สุทินฺโน กลนฺทปุตฺโต เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา สุทินฺนํ กลนฺทปุตฺตํ เอตทโวจุํ—",
"pli-tv-bu-vb-pj1:5.4.10":	"“อุฏฺเฐหิ, สมฺม สุทินฺน, อนุญฺญาโตสิ มาตาปิตูหิ อคารสฺมา อนคาริยํ ปพฺพชฺชายา”ติฯ ",
"pli-tv-bu-vb-pj1:5.4.11":	"อถ โข สุทินฺโน กลนฺทปุตฺโต—“อนุญฺญาโตมฺหิ กิร มาตาปิตูหิ อคารสฺมา อนคาริยํ ปพฺพชฺชายา”ติ, หฏฺโฐ อุทคฺโค ปาณินา คตฺตานิ ปริปุญฺฉนฺโต วุฏฺฐาสิฯ ",
"pli-tv-bu-vb-pj1:5.4.12":	"อถ โข สุทินฺโน กลนฺทปุตฺโต กติปาหํ พลํ คาเหตฺวา เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข สุทินฺโน กลนฺทปุตฺโต ภควนฺตํ เอตทโวจ—",
"pli-tv-bu-vb-pj1:5.4.13":	"“อนุญฺญาโต อหํ, ภนฺเต, มาตาปิตูหิ อคารสฺมา อนคาริยํ ปพฺพชฺชายฯ ",
"pli-tv-bu-vb-pj1:5.4.14":	"ปพฺพาเชตุ มํ ภควา”ติฯ ",
"pli-tv-bu-vb-pj1:5.4.15":	"อลตฺถ โข สุทินฺโน กลนฺทปุตฺโต ภควโต สนฺติเก ปพฺพชฺชํ, อลตฺถ อุปสมฺปทํฯ ",
"pli-tv-bu-vb-pj1:5.4.16":	"อจิรูปสมฺปนฺโน จ ปนายสฺมา สุทินฺโน เอวรูเป ธุตคุเณ สมาทาย วตฺตติ, อารญฺญิโก โหติ ปิณฺฑปาติโก ปํสุกูลิโก สปทานจาริโก, ",
"pli-tv-bu-vb-pj1:5.4.17":	"อญฺญตรํ วชฺชิคามํ อุปนิสฺสาย วิหรติฯ ",
"pli-tv-bu-vb-pj1:5.5.1":	"เตน โข ปน สมเยน วชฺชี ทุพฺภิกฺขา โหติ ทฺวีหิติกา เสตฏฺฐิกา สลากาวุตฺตา, น สุกรา อุญฺเฉน ปคฺคเหน ยาเปตุํฯ ",
"pli-tv-bu-vb-pj1:5.5.2":	"อถ โข อายสฺมโต สุทินฺนสฺส เอตทโหสิ—“เอตรหิ โข วชฺชี ทุพฺภิกฺขา ทฺวีหิติกา เสตฏฺฐิกา สลากาวุตฺตา, น สุกรา อุญฺเฉน ปคฺคเหน ยาเปตุํฯ ",
"pli-tv-bu-vb-pj1:5.5.3":	"พหู โข ปน เม เวสาลิยํ ญาตี อฑฺฒา มหทฺธนา มหาโภคา ปหูตชาตรูปรชตา ปหูตวิตฺตูปกรณา ปหูตธนธญฺญาฯ ",
"pli-tv-bu-vb-pj1:5.5.4":	"ยนฺนูนาหํ ญาตี อุปนิสฺสาย วิหเรยฺยํฯ ",
"pli-tv-bu-vb-pj1:5.5.5":	"ญาตี มํ นิสฺสาย ทานานิ ทสฺสนฺติ ปุญฺญานิ กริสฺสนฺติ, ภิกฺขู จ ลาภํ ลจฺฉนฺติ, อหญฺจ ปิณฺฑเกน น กิลมิสฺสามี”ติฯ ",
"pli-tv-bu-vb-pj1:5.5.6":	"อถ โข อายสฺมา สุทินฺโน เสนาสนํ สํสาเมตฺวา ปตฺตจีวรมาทาย เยน เวสาลี เตน ปกฺกามิฯ ",
"pli-tv-bu-vb-pj1:5.5.7":	"อนุปุพฺเพน เยน เวสาลี ตทวสริฯ ตตฺร สุทํ อายสฺมา สุทินฺโน เวสาลิยํ วิหรติ มหาวเน กูฏาคารสาลายํฯ ",
"pli-tv-bu-vb-pj1:5.5.8":	"อโสฺสสุํ โข อายสฺมโต สุทินฺนสฺส ญาตกา—“สุทินฺโน กิร กลนฺทปุตฺโต เวสาลึ อนุปฺปตฺโต”ติฯ เต อายสฺมโต สุทินฺนสฺส สฏฺฐิมตฺเต ถาลิปาเก ภตฺตาภิหารํ อภิหรึสุฯ ",
"pli-tv-bu-vb-pj1:5.5.9":	"อถ โข อายสฺมา สุทินฺโน เต สฏฺฐิมตฺเต ถาลิปาเก ภิกฺขูนํ วิสฺสชฺเชตฺวา ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย กลนฺทคามํ ปิณฺฑาย ปาวิสิฯ ",
"pli-tv-bu-vb-pj1:5.5.10":	"กลนฺทคาเม สปทานํ ปิณฺฑาย จรมาโน เยน สกปิตุ นิเวสนํ เตนุปสงฺกมิฯ ",
"pli-tv-bu-vb-pj1:5.6.1":	"เตน โข ปน สมเยน อายสฺมโต สุทินฺนสฺส ญาติทาสี อาภิโทสิกํ กุมฺมาสํ ฉฑฺเฑตุกามา โหติฯ ",
"pli-tv-bu-vb-pj1:5.6.2":	"อถ โข อายสฺมา สุทินฺโน ตํ ญาติทาสึ เอตทโวจ—",
"pli-tv-bu-vb-pj1:5.6.3":	"“สเจ ตํ, ภคินิ, ฉฑฺฑนียธมฺมํ, อิธ เม ปตฺเต อากิรา”ติฯ ",
"pli-tv-bu-vb-pj1:5.6.4":	"อถ โข อายสฺมโต สุทินฺนสฺส ญาติทาสี ตํ อาภิโทสิกํ กุมฺมาสํ อายสฺมโต สุทินฺนสฺส ปตฺเต อากิรนฺตี หตฺถานญฺจ ปาทานญฺจ สรสฺส จ นิมิตฺตํ อคฺคเหสิฯ ",
"pli-tv-bu-vb-pj1:5.6.5":	"อถ โข อายสฺมโต สุทินฺนสฺส ญาติทาสี เยนายสฺมโต สุทินฺนสฺส มาตา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมโต สุทินฺนสฺส มาตรํ เอตทโวจ—",
"pli-tv-bu-vb-pj1:5.6.6":	"“ยคฺเฆเยฺย, ชาเนยฺยาสิ, ",
"pli-tv-bu-vb-pj1:5.6.7":	"อยฺยปุตฺโต สุทินฺโน อนุปฺปตฺโต”ติฯ ",
"pli-tv-bu-vb-pj1:5.6.8":	"“สเจ, เช, ตฺวํ สจฺจํ ภณสิ, อทาสึ ตํ กโรมี”ติฯ ",
"pli-tv-bu-vb-pj1:5.6.9":	"เตน โข ปน สมเยน อายสฺมา สุทินฺโน ตํ อาภิโทสิกํ กุมฺมาสํ อญฺญตรํ กุฏฺฏมูลํ นิสฺสาย ปริภุญฺชติฯ ",
"pli-tv-bu-vb-pj1:5.6.10":	"ปิตาปิ โข อายสฺมโต สุทินฺนสฺส กมฺมนฺตา อาคจฺฉนฺโต อทฺทส อายสฺมนฺตํ สุทินฺนํ ตํ อาภิโทสิกํ กุมฺมาสํ อญฺญตรํ กุฏฺฏมูลํ นิสฺสาย ปริภุญฺชนฺตํฯ ",
"pli-tv-bu-vb-pj1:5.6.11":	"ทิสฺวาน เยนายสฺมา สุทินฺโน เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมนฺตํ สุทินฺนํ เอตทโวจ—",
"pli-tv-bu-vb-pj1:5.6.12":	"“อตฺถิ นาม, ตาต สุทินฺน, อาภิโทสิกํ กุมฺมาสํ ปริภุญฺชิสฺสสิฯ ",
"pli-tv-bu-vb-pj1:5.6.13":	"นนุ นาม, ตาต สุทินฺน, สกํ เคหํ คนฺตพฺพนฺ”ติ? ",
"pli-tv-bu-vb-pj1:5.6.14":	"“อคมิมฺห โข เต, คหปติ, เคหํฯ ",
"pli-tv-bu-vb-pj1:5.6.15":	"ตตายํ อาภิโทสิโก กุมฺมาโส”ติฯ ",
"pli-tv-bu-vb-pj1:5.6.16":	"อถ โข อายสฺมโต สุทินฺนสฺส ปิตา อายสฺมโต สุทินฺนสฺส พาหายํ คเหตฺวา อายสฺมนฺตํ สุทินฺนํ เอตทโวจ— “เอหิ, ตาต สุทินฺน, ฆรํ คมิสฺสามา”ติฯ ",
"pli-tv-bu-vb-pj1:5.6.17":	"อถ โข อายสฺมา สุทินฺโน เยน สกปิตุ นิเวสนํ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ปญฺญตฺเต อาสเน นิสีทิฯ ",
"pli-tv-bu-vb-pj1:5.6.18":	"อถ โข อายสฺมโต สุทินฺนสฺส ปิตา อายสฺมนฺตํ สุทินฺนํ เอตทโวจ— “ภุญฺช, ตาต สุทินฺนา”ติฯ ",
"pli-tv-bu-vb-pj1:5.6.19":	"“อลํ, คหปติ, กตํ เม อชฺช ภตฺตกิจฺจนฺ”ติฯ ",
"pli-tv-bu-vb-pj1:5.6.20":	"“อธิวาเสหิ, ตาต สุทินฺน, สฺวาตนาย ภตฺตนฺ”ติฯ ",
"pli-tv-bu-vb-pj1:5.6.21":	"อธิวาเสสิ โข อายสฺมา สุทินฺโน ตุณฺหีภาเวนฯ อถ โข อายสฺมา สุทินฺโน อุฏฺฐายาสนา ปกฺกามิฯ ",
"pli-tv-bu-vb-pj1:5.6.22":	"อถ โข อายสฺมโต สุทินฺนสฺส มาตา ตสฺสา รตฺติยา อจฺจเยน หริเตน โคมเยน ปถวึ โอปุญฺชาเปตฺวา เทฺว ปุญฺเช การาเปสิ—เอกํ หิรญฺญสฺส, เอกํ สุวณฺณสฺสฯ ",
"pli-tv-bu-vb-pj1:5.6.23":	"ตาว มหนฺตา ปุญฺชา อเหสุํ, โอรโต ฐิโต ปุริโส ปารโต ฐิตํ ปุริสํ น ปสฺสติ; ปารโต ฐิโต ปุริโส โอรโต ฐิตํ ปุริสํ น ปสฺสติฯ ",
"pli-tv-bu-vb-pj1:5.6.24":	"เต ปุญฺเช กิลญฺเชหิ ปฏิจฺฉาทาเปตฺวา มชฺเฌ อาสนํ ปญฺญาเปตฺวา ติโรกรณียํ ปริกฺขิปิตฺวา อายสฺมโต สุทินฺนสฺส ปุราณทุติยิกํ อามนฺเตสิ—",
"pli-tv-bu-vb-pj1:5.6.25":	"“เตน หิ, วธุ, เยน อลงฺกาเรน อลงฺกตา ปุตฺตสฺส เม สุทินฺนสฺส ปิยา อโหสิ มนาปา เตน อลงฺกาเรน อลงฺกรา”ติฯ ",
"pli-tv-bu-vb-pj1:5.6.26":	"“เอวํ, อเยฺย”ติ, โข อายสฺมโต สุทินฺนสฺส ปุราณทุติยิกา อายสฺมโต สุทินฺนสฺส มาตุยา ปจฺจโสฺสสิฯ ",
"pli-tv-bu-vb-pj1:5.7.1":	"อถ โข อายสฺมา สุทินฺโน ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย เยน สกปิตุ นิเวสนํ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ปญฺญตฺเต อาสเน นิสีทิฯ ",
"pli-tv-bu-vb-pj1:5.7.2":	"อถ โข อายสฺมโต สุทินฺนสฺส ปิตา เยนายสฺมา สุทินฺโน เตนุปสงฺกมิ; อุปสงฺกมิตฺวา เต ปุญฺเช วิวราเปตฺวา อายสฺมนฺตํ สุทินฺนํ เอตทโวจ—",
"pli-tv-bu-vb-pj1:5.7.3":	"“อิทํ เต, ตาต สุทินฺน, มาตุ มตฺติกํ อิตฺถิกาย อิตฺถิธนํ, อญฺญํ เปตฺติกํ อญฺญํ ปิตามหํฯ ",
"pli-tv-bu-vb-pj1:5.7.4":	"ลพฺภา, ตาต สุทินฺน, หีนายาวตฺติตฺวา โภคา จ ภุญฺชิตุํ ปุญฺญานิ จ กาตุํฯ ",
"pli-tv-bu-vb-pj1:5.7.5":	"เอหิ ตฺวํ, ตาต สุทินฺน, หีนายาวตฺติตฺวา โภเค จ ภุญฺชสฺสุ ปุญฺญานิ จ กโรหี”ติฯ ",
"pli-tv-bu-vb-pj1:5.7.6":	"“ตาต, น อุสฺสหามิ น วิสหามิ, อภิรโต อหํ พฺรหฺมจริยํ จรามี”ติฯ ",
"pli-tv-bu-vb-pj1:5.7.7":	"ทุติยมฺปิ โข …เป… ",
"pli-tv-bu-vb-pj1:5.7.8":	"ตติยมฺปิ โข อายสฺมโต สุทินฺนสฺส ปิตา อายสฺมนฺตํ สุทินฺนํ เอตทโวจ—",
"pli-tv-bu-vb-pj1:5.7.9":	"“อิทํ เต, ตาต สุทินฺน, มาตุ มตฺติกํ, อิตฺถิกาย อิตฺถิธนํ, อญฺญํ เปตฺติกํ, อญฺญํ ปิตามหํฯ ",
"pli-tv-bu-vb-pj1:5.7.10":	"ลพฺภา, ตาต สุทินฺน, หีนายาวตฺติตฺวา โภคา จ ภุญฺชิตุํ ปุญฺญานิ จ กาตุํฯ ",
"pli-tv-bu-vb-pj1:5.7.11":	"เอหิ ตฺวํ, ตาต สุทินฺน, หีนายาวตฺติตฺวา โภเค จ ภุญฺชสฺสุ ปุญฺญานิ จ กโรหี”ติฯ ",
"pli-tv-bu-vb-pj1:5.7.12":	"“วเทยฺยาม โข ตํ, คหปติ, สเจ ตฺวํ นาติกฑฺเฒยฺยาสี”ติฯ ",
"pli-tv-bu-vb-pj1:5.7.13":	"“วเทหิ, ตาต สุทินฺนา”ติฯ ",
"pli-tv-bu-vb-pj1:5.7.14":	"“เตน หิ ตฺวํ, คหปติ, มหนฺเต มหนฺเต สาณิปสิพฺพเก การาเปตฺวา หิรญฺญสุวณฺณสฺส ปูราเปตฺวา สกเฏหิ นิพฺพาหาเปตฺวา มชฺเฌ คงฺคาย โสเต โอปาเตหิฯ ",
"pli-tv-bu-vb-pj1:5.7.15":	"ตํ กิสฺส เหตุ? ",
"pli-tv-bu-vb-pj1:5.7.16":	"ยญฺหิ เต, คหปติ, ภวิสฺสติ ตโตนิทานํ ภยํ วา ฉมฺภิตตฺตํ วา โลมหํโส วา อารกฺโข วา โส เต น ภวิสฺสตี”ติฯ ",
"pli-tv-bu-vb-pj1:5.7.17":	"เอวํ วุตฺเต, อายสฺมโต สุทินฺนสฺส ปิตา อนตฺตมโน อโหสิ— “กถญฺหิ นาม ปุตฺโต สุทินฺโน เอวํ วกฺขตี”ติฯ ",
"pli-tv-bu-vb-pj1:5.7.18":	"อถ โข อายสฺมโต สุทินฺนสฺส ปิตา อายสฺมโต สุทินฺนสฺส ปุราณทุติยิกํ อามนฺเตสิ—",
"pli-tv-bu-vb-pj1:5.7.19":	"“เตน หิ, วธุ, ตฺวํ ปิยา จ มนาปา จฯ อปฺเปว นาม ปุตฺโต สุทินฺโน ตุยฺหมฺปิ วจนํ กเรยฺยา”ติฯ ",
"pli-tv-bu-vb-pj1:5.7.20":	"อถ โข อายสฺมโต สุทินฺนสฺส ปุราณทุติยิกา อายสฺมโต สุทินฺนสฺส ปาเทสุ คเหตฺวา อายสฺมนฺตํ สุทินฺนํ เอตทโวจ—",
"pli-tv-bu-vb-pj1:5.7.21":	"“กีทิสา นาม ตา, อยฺยปุตฺต, อจฺฉราโย ยาสํ ตฺวํ เหตุ พฺรหฺมจริยํ จรสี”ติ? ",
"pli-tv-bu-vb-pj1:5.7.22":	"“น โข อหํ, ภคินิ, อจฺฉรานํ เหตุ พฺรหฺมจริยํ จรามี”ติฯ ",
"pli-tv-bu-vb-pj1:5.7.23":	"อถ โข อายสฺมโต สุทินฺนสฺส ปุราณทุติยิกา— “อชฺชตคฺเค มํ อยฺยปุตฺโต สุทินฺโน ภคินิวาเทน สมุทาจรตี”ติ, ตตฺเถว มุจฺฉิตา ปปตาฯ ",
"pli-tv-bu-vb-pj1:5.8.1":	"อถ โข อายสฺมา สุทินฺโน ปิตรํ เอตทโวจ—",
"pli-tv-bu-vb-pj1:5.8.2":	"“สเจ, คหปติ, โภชนํ ทาตพฺพํ เทถ, ",
"pli-tv-bu-vb-pj1:5.8.3":	"มา โน วิเหฐยิตฺถา”ติฯ ",
"pli-tv-bu-vb-pj1:5.8.4":	"“ภุญฺช, ตาต สุทินฺนา”ติฯ ",
"pli-tv-bu-vb-pj1:5.8.5":	"อถ โข อายสฺมโต สุทินฺนสฺส มาตา จ ปิตา จ อายสฺมนฺตํ สุทินฺนํ ปณีเตน ขาทนีเยน โภชนีเยน สหตฺถา สนฺตปฺเปสุํ สมฺปวาเรสุํฯ ",
"pli-tv-bu-vb-pj1:5.8.6":	"อถ โข อายสฺมโต สุทินฺนสฺส มาตา อายสฺมนฺตํ สุทินฺนํ ภุตฺตาวึ โอนีตปตฺตปาณึ เอตทโวจ—",
"pli-tv-bu-vb-pj1:5.8.7":	"“อิทํ, ตาต สุทินฺน, กุลํ อฑฺฒํ มหทฺธนํ มหาโภคํ ปหูตชาตรูปรชตํ ปหูตวิตฺตูปกรณํ ปหูตธนธญฺญํฯ ",
"pli-tv-bu-vb-pj1:5.8.8":	"ลพฺภา, ตาต สุทินฺน, หีนายาวตฺติตฺวา โภคา จ ภุญฺชิตุํ ปุญฺญานิ จ กาตุํฯ ",
"pli-tv-bu-vb-pj1:5.8.9":	"เอหิ ตฺวํ, ตาต สุทินฺน, หีนายาวตฺติตฺวา โภเค จ ภุญฺชสฺสุ ปุญฺญานิ จ กโรหี”ติฯ ",
"pli-tv-bu-vb-pj1:5.8.10":	"“อมฺม, น อุสฺสหามิ น วิสหามิ, อภิรโต อหํ พฺรหฺมจริยํ จรามี”ติฯ ",
"pli-tv-bu-vb-pj1:5.8.11":	"ทุติยมฺปิ โข …เป… ",
"pli-tv-bu-vb-pj1:5.8.12":	"ตติยมฺปิ โข อายสฺมโต สุทินฺนสฺส มาตา อายสฺมนฺตํ สุทินฺนํ เอตทโวจ—",
"pli-tv-bu-vb-pj1:5.8.13":	"“อิทํ, ตาต สุทินฺน, กุลํ อฑฺฒํ มหทฺธนํ มหาโภคํ ปหูตชาตรูปรชตํ ปหูตวิตฺตูปกรณํ ปหูตธนธญฺญํฯ ",
"pli-tv-bu-vb-pj1:5.8.14":	"เตน หิ, ตาต สุทินฺน, พีชกมฺปิ เทหิ—",
"pli-tv-bu-vb-pj1:5.8.15":	"มา โน อปุตฺตกํ สาปเตยฺยํ ลิจฺฉวโย อติหราเปสุนฺ”ติฯ ",
"pli-tv-bu-vb-pj1:5.8.16":	"“เอตํ โข เม, อมฺม, สกฺกา กาตุนฺ”ติฯ ",
"pli-tv-bu-vb-pj1:5.8.17":	"“กหํ ปน, ตาต สุทินฺน, เอตรหิ วิหรสี”ติ? ",
"pli-tv-bu-vb-pj1:5.8.18":	"“มหาวเน, อมฺมา”ติฯ ",
"pli-tv-bu-vb-pj1:5.8.19":	"อถ โข อายสฺมา สุทินฺโน อุฏฺฐายาสนา ปกฺกามิฯ ",
"pli-tv-bu-vb-pj1:5.9.1":	"อถ โข อายสฺมโต สุทินฺนสฺส มาตา อายสฺมโต สุทินฺนสฺส ปุราณทุติยิกํ อามนฺเตสิ—",
"pli-tv-bu-vb-pj1:5.9.2":	"“เตน หิ, วธุ, ยทา อุตุนี อโหสิ, ปุปฺผํ เต อุปฺปนฺนํ โหติ, อถ เม อาโรเจยฺยาสี”ติฯ ",
"pli-tv-bu-vb-pj1:5.9.3":	"“เอวํ, อเยฺย”ติ โข อายสฺมโต สุทินฺนสฺส ปุราณทุติยิกา อายสฺมโต สุทินฺนสฺส มาตุยา ปจฺจโสฺสสิฯ ",
"pli-tv-bu-vb-pj1:5.9.4":	"อถ โข อายสฺมโต สุทินฺนสฺส ปุราณทุติยิกา นจิรเสฺสว อุตุนี อโหสิ, ปุปฺผํสา อุปฺปชฺชิฯ ",
"pli-tv-bu-vb-pj1:5.9.5":	"อถ โข อายสฺมโต สุทินฺนสฺส ปุราณทุติยิกา อายสฺมโต สุทินฺนสฺส มาตรํ เอตทโวจ—“อุตุนีมฺหิ, อเยฺย, ปุปฺผํ เม อุปฺปนฺนนฺ”ติฯ ",
"pli-tv-bu-vb-pj1:5.9.6":	"“เตน หิ, วธุ, เยน อลงฺกาเรน อลงฺกตา ปุตฺตสฺส สุทินฺนสฺส ปิยา อโหสิ มนาปา เตน อลงฺกาเรน อลงฺกรา”ติฯ ",
"pli-tv-bu-vb-pj1:5.9.7":	"“เอวํ, อเยฺย”ติ โข อายสฺมโต สุทินฺนสฺส ปุราณทุติยิกา อายสฺมโต สุทินฺนสฺส มาตุยา ปจฺจโสฺสสิฯ ",
"pli-tv-bu-vb-pj1:5.9.8":	"อถ โข อายสฺมโต สุทินฺนสฺส มาตา อายสฺมโต สุทินฺนสฺส ปุราณทุติยิกํ อาทาย เยน มหาวนํ เยนายสฺมา สุทินฺโน เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมนฺตํ สุทินฺนํ เอตทโวจ—",
"pli-tv-bu-vb-pj1:5.9.9":	"“อิทํ, ตาต สุทินฺน, กุลํ อฑฺฒํ มหทฺธนํ มหาโภคํ ปหูตชาตรูปรชตํ ปหูตวิตฺตูปกรณํ ปหูตธนธญฺญํฯ ",
"pli-tv-bu-vb-pj1:5.9.10":	"ลพฺภา, ตาต สุทินฺน, หีนายาวตฺติตฺวา โภคา จ ภุญฺชิตุํ ปุญฺญานิ จ กาตุํฯ ",
"pli-tv-bu-vb-pj1:5.9.11":	"เอหิ ตฺวํ, ตาต สุทินฺน, หีนายาวตฺติตฺวา โภเค จ ภุญฺชสฺสุ ปุญฺญานิ จ กโรหี”ติฯ ",
"pli-tv-bu-vb-pj1:5.9.12":	"“อมฺม, น อุสฺสหามิ น วิสหามิ, ",
"pli-tv-bu-vb-pj1:5.9.13":	"อภิรโต อหํ พฺรหฺมจริยํ จรามี”ติฯ ",
"pli-tv-bu-vb-pj1:5.9.14":	"ทุติยมฺปิ โข …เป… ",
"pli-tv-bu-vb-pj1:5.9.15":	"ตติยมฺปิ โข อายสฺมโต สุทินฺนสฺส มาตา อายสฺมนฺตํ สุทินฺนํ เอตทโวจ—",
"pli-tv-bu-vb-pj1:5.9.16":	"“อิทํ, ตาต สุทินฺน, กุลํ อฑฺฒํ มหทฺธนํ มหาโภคํ ปหูตชาตรูปรชตํ ปหูตวิตฺตูปกรณํ ปหูตธนธญฺญํฯ ",
"pli-tv-bu-vb-pj1:5.9.17":	"เตน หิ, ตาต สุทินฺน, พีชกมฺปิ เทหิ—",
"pli-tv-bu-vb-pj1:5.9.18":	"มา โน อปุตฺตกํ สาปเตยฺยํ ลิจฺฉวโย อติหราเปสุนฺ”ติฯ ",
"pli-tv-bu-vb-pj1:5.9.19":	"“เอตํ โข เม, อมฺม, สกฺกา กาตุนฺ”ติ, ",
"pli-tv-bu-vb-pj1:5.9.20":	"ปุราณทุติยิกาย พาหายํ คเหตฺวา มหาวนํ อชฺโฌคาเหตฺวา อปญฺญตฺเต สิกฺขาปเท อนาทีนวทโสฺส ปุราณทุติยิกาย ติกฺขตฺตุํ เมถุนํ ธมฺมํ อภิวิญฺญาเปสิฯ ",
"pli-tv-bu-vb-pj1:5.9.21":	"สา เตน คพฺภํ คณฺหิฯ ",
"pli-tv-bu-vb-pj1:5.9.22":	"ภุมฺมา เทวา สทฺทมนุสฺสาเวสุํ—",
"pli-tv-bu-vb-pj1:5.9.23":	"“นิรพฺพุโท วต โภ ภิกฺขุสงฺโฆ นิราทีนโว; ",
"pli-tv-bu-vb-pj1:5.9.24":	"สุทินฺเนน กลนฺทปุตฺเตน อพฺพุทํ อุปฺปาทิตํ, อาทีนโว อุปฺปาทิโต”ติฯ ",
"pli-tv-bu-vb-pj1:5.9.25":	"ภุมฺมานํ เทวานํ สทฺทํ สุตฺวา จาตุมหาราชิกา เทวา สทฺทมนุสฺสาเวสุํ …เป… ",
"pli-tv-bu-vb-pj1:5.9.26":	"ตาวตึสา เทวา … ",
"pli-tv-bu-vb-pj1:5.9.27":	"ยามา เทวา … ",
"pli-tv-bu-vb-pj1:5.9.28":	"ตุสิตา เทวา … ",
"pli-tv-bu-vb-pj1:5.9.29":	"นิมฺมานรตี เทวา … ",
"pli-tv-bu-vb-pj1:5.9.30":	"ปรนิมฺมิตวสวตฺตี เทวา … ",
"pli-tv-bu-vb-pj1:5.9.31":	"พฺรหฺมกายิกา เทวา สทฺทมนุสฺสาเวสุํ—",
"pli-tv-bu-vb-pj1:5.9.32":	"“นิรพฺพุโท วต โภ ภิกฺขุสงฺโฆ นิราทีนโว; ",
"pli-tv-bu-vb-pj1:5.9.33":	"สุทินฺเนน กลนฺทปุตฺเตน อพฺพุทํ อุปฺปาทิตํ, อาทีนโว อุปฺปาทิโต”ติฯ ",
"pli-tv-bu-vb-pj1:5.9.34":	"อิติห เตน ขเณน เตน มุหุตฺเตน ยาว พฺรหฺมโลกา สทฺโท อพฺภุคฺคจฺฉิฯ ",
"pli-tv-bu-vb-pj1:5.9.35":	"อถ โข อายสฺมโต สุทินฺนสฺส ปุราณทุติยิกา ตสฺส คพฺภสฺส ปริปากมนฺวาย ปุตฺตํ วิชายิฯ ",
"pli-tv-bu-vb-pj1:5.9.36":	"อถ โข อายสฺมโต สุทินฺนสฺส สหายกา ตสฺส ทารกสฺส พีชโกติ นามํ อกํสุฯ ",
"pli-tv-bu-vb-pj1:5.9.37":	"อายสฺมโต สุทินฺนสฺส ปุราณทุติยิกาย พีชกมาตาติ นามํ อกํสุฯ ",
"pli-tv-bu-vb-pj1:5.9.38":	"อายสฺมโต สุทินฺนสฺส พีชกปิตาติ นามํ อกํสุฯ ",
"pli-tv-bu-vb-pj1:5.9.39":	"เต อปเรน สมเยน อุโภ อคารสฺมา อนคาริยํ ปพฺพชิตฺวา อรหตฺตํ สจฺฉากํสุฯ ",
"pli-tv-bu-vb-pj1:5.10.1":	"อถ โข อายสฺมโต สุทินฺนสฺส อหุเทว กุกฺกุจฺจํ, อหุ วิปฺปฏิสาโร—",
"pli-tv-bu-vb-pj1:5.10.2":	"“อลาภา วต เม, น วต เม ลาภา; ทุลฺลทฺธํ วต เม, น วต เม สุลทฺธํ; ",
"pli-tv-bu-vb-pj1:5.10.3":	"โยหํ เอวํ สฺวากฺขาเต ธมฺมวินเย ปพฺพชิตฺวา นาสกฺขึ ยาวชีวํ ปริปุณฺณํ ปริสุทฺธํ พฺรหฺมจริยํ จริตุนฺ”ติฯ ",
"pli-tv-bu-vb-pj1:5.10.4":	"โส เตเนว กุกฺกุจฺเจน เตน วิปฺปฏิสาเรน กิโส อโหสิ ลูโข ทุพฺพณฺโณ อุปฺปณฺฑุปฺปณฺฑุกชาโต ธมนิสนฺถตคตฺโต อนฺโตมโน ลีนมโน ทุกฺขี ทุมฺมโน วิปฺปฏิสารี ปชฺฌายิฯ ",
"pli-tv-bu-vb-pj1:5.10.5":	"อถ โข อายสฺมโต สุทินฺนสฺส สหายกา ภิกฺขู อายสฺมนฺตํ สุทินฺนํ เอตทโวจุํ—",
"pli-tv-bu-vb-pj1:5.10.6":	"“ปุพฺเพ โข ตฺวํ, อาวุโส สุทินฺน, วณฺณวา อโหสิ ปีณินฺทฺริโย ปสนฺนมุขวณฺโณ วิปฺปสนฺนฉวิวณฺโณ; ",
"pli-tv-bu-vb-pj1:5.10.7":	"โส ทานิ ตฺวํ เอตรหิ กิโส ลูโข ทุพฺพณฺโณ อุปฺปณฺฑุปฺปณฺฑุกชาโต ธมนิสนฺถตคตฺโต อนฺโตมโน ลีนมโน ทุกฺขี ทุมฺมโน วิปฺปฏิสารี ปชฺฌายสิฯ ",
"pli-tv-bu-vb-pj1:5.10.8":	"กจฺจิ โน ตฺวํ, อาวุโส สุทินฺน, อนภิรโต พฺรหฺมจริยํ จรสี”ติ? ",
"pli-tv-bu-vb-pj1:5.10.9":	"“น โข อหํ, อาวุโส, อนภิรโต พฺรหฺมจริยํ จรามิฯ ",
"pli-tv-bu-vb-pj1:5.10.10":	"อตฺถิ เม ปาปกมฺมํ กตํ; ",
"pli-tv-bu-vb-pj1:5.10.11":	"ปุราณทุติยิกาย เมถุโน ธมฺโม ปฏิเสวิโต; ",
"pli-tv-bu-vb-pj1:5.10.12":	"ตสฺส มยฺหํ, อาวุโส, อหุเทว กุกฺกุจฺจํ อหุ วิปฺปฏิสาโร—",
"pli-tv-bu-vb-pj1:5.10.13":	"‘อลาภา วต เม, น วต เม ลาภา; ทุลฺลทฺธํ วต เม, น วต เม สุลทฺธํ; โยหํ เอวํ สฺวากฺขาเต ธมฺมวินเย ปพฺพชิตฺวา นาสกฺขึ ยาวชีวํ ปริปุณฺณํ ปริสุทฺธํ พฺรหฺมจริยํ จริตุนฺ’”ติฯ ",
"pli-tv-bu-vb-pj1:5.10.14":	"“อลญฺหิ เต, อาวุโส สุทินฺน, กุกฺกุจฺจาย อลํ วิปฺปฏิสาราย ยํ ตฺวํ เอวํ สฺวากฺขาเต ธมฺมวินเย ปพฺพชิตฺวา น สกฺขิสฺสสิ ยาวชีวํ ปริปุณฺณํ ปริสุทฺธํ พฺรหฺมจริยํ จริตุํฯ ",
"pli-tv-bu-vb-pj1:5.10.15":	"นนุ, อาวุโส, ภควตา อเนกปริยาเยน วิราคาย ธมฺโม เทสิโต, โน สราคาย; ",
"pli-tv-bu-vb-pj1:5.10.16":	"วิสํโยคาย ธมฺโม เทสิโต, โน สํโยคาย; ",
"pli-tv-bu-vb-pj1:5.10.17":	"อนุปาทานาย ธมฺโม เทสิโต, โน เสาปาทานายฯ ",
"pli-tv-bu-vb-pj1:5.10.18":	"ตตฺถ นาม ตฺวํ, อาวุโส, ภควตา วิราคาย ธมฺเม เทสิเต สราคาย เจเตสฺสสิ, วิสํโยคาย ธมฺเม เทสิเต สํโยคาย เจเตสฺสสิ, อนุปาทานาย ธมฺเม เทสิเต เสาปาทานาย เจเตสฺสสิฯ ",
"pli-tv-bu-vb-pj1:5.10.19":	"นนุ, อาวุโส, ภควตา อเนกปริยาเยน ราควิราคาย ธมฺโม เทสิโต, ",
"pli-tv-bu-vb-pj1:5.10.20":	"มทนิมฺมทนาย ปิปาสวินยาย อาลยสมุคฺฆาตาย วฏฺฏุปจฺเฉทาย ตณฺหากฺขยาย วิราคาย นิโรธาย นิพฺพานาย ธมฺโม เทสิโตฯ ",
"pli-tv-bu-vb-pj1:5.10.21":	"นนุ, อาวุโส, ภควตา อเนกปริยาเยน กามานํ ปหานํ อกฺขาตํ, ",
"pli-tv-bu-vb-pj1:5.10.22":	"กามสญฺญานํ ปริญฺญา อกฺขาตา, ",
"pli-tv-bu-vb-pj1:5.10.23":	"กามปิปาสานํ ปฏิวินโย อกฺขาโต, ",
"pli-tv-bu-vb-pj1:5.10.24":	"กามวิตกฺกานํ สมุคฺฆาโต อกฺขาโต, ",
"pli-tv-bu-vb-pj1:5.10.25":	"กามปริฬาหานํ วูปสโม อกฺขาโตฯ ",
"pli-tv-bu-vb-pj1:5.10.26":	"เนตํ, อาวุโส, อปฺปสนฺนานํ วา ปสาทาย, ปสนฺนานํ วา ภิโยฺยภาวายฯ ",
"pli-tv-bu-vb-pj1:5.10.27":	"อถ เขฺวตํ, อาวุโส, อปฺปสนฺนานญฺเจว อปฺปสาทาย ปสนฺนานญฺจ เอกจฺจานํ อญฺญถตฺตายา”ติฯ ",
"pli-tv-bu-vb-pj1:5.11.1":	"อถ โข เต ภิกฺขู อายสฺมนฺตํ สุทินฺนํ อเนกปริยาเยน วิครหิตฺวา ภควโต เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-bu-vb-pj1:5.11.2":	"อถ โข ภควา เอตสฺมึ นิทาเน เอตสฺมึ ปกรเณ ภิกฺขุสงฺฆํ สนฺนิปาตาเปตฺวา อายสฺมนฺตํ สุทินฺนํ ปฏิปุจฺฉิ—",
"pli-tv-bu-vb-pj1:5.11.3":	"“สจฺจํ กิร ตฺวํ, สุทินฺน, ปุราณทุติยิกาย เมถุนํ ธมฺมํ ปฏิเสวี”ติ? ",
"pli-tv-bu-vb-pj1:5.11.4":	"“สจฺจํ, ภควา”ติฯ ",
"pli-tv-bu-vb-pj1:5.11.5":	"วิครหิ พุทฺโธ ภควา—",
"pli-tv-bu-vb-pj1:5.11.6":	"“อนนุจฺฉวิกํ, โมฆปุริส, อนนุโลมิกํ อปฺปฏิรูปํ อสฺสามณกํ อกปฺปิยํ อกรณียํฯ ",
"pli-tv-bu-vb-pj1:5.11.7":	"กถญฺหิ นาม ตฺวํ, โมฆปุริส, เอวํ สฺวากฺขาเต ธมฺมวินเย ปพฺพชิตฺวา น สกฺขิสฺสสิ ยาวชีวํ ปริปุณฺณํ ปริสุทฺธํ พฺรหฺมจริยํ จริตุํฯ ",
"pli-tv-bu-vb-pj1:5.11.8":	"นนุ มยา, โมฆปุริส, อเนกปริยาเยน วิราคาย ธมฺโม เทสิโต, โน สราคาย; ",
"pli-tv-bu-vb-pj1:5.11.9":	"วิสํโยคาย ธมฺโม เทสิโต, โน สํโยคาย; ",
"pli-tv-bu-vb-pj1:5.11.10":	"อนุปาทานาย ธมฺโม เทสิโต, โน เสาปาทานายฯ ",
"pli-tv-bu-vb-pj1:5.11.11":	"ตตฺถ นาม ตฺวํ, โมฆปุริส, มยา วิราคาย ธมฺเม เทสิเต สราคาย เจเตสฺสสิ, วิสํโยคาย ธมฺเม เทสิเต สํโยคาย เจเตสฺสสิ, อนุปาทานาย ธมฺเม เทสิเต เสาปาทานาย เจเตสฺสสิฯ ",
"pli-tv-bu-vb-pj1:5.11.12":	"นนุ มยา, โมฆปุริส, อเนกปริยาเยน ราควิราคาย ธมฺโม เทสิโตฯ ",
"pli-tv-bu-vb-pj1:5.11.13":	"มทนิมฺมทนาย ปิปาสวินยาย อาลยสมุคฺฆาตาย วฏฺฏุปจฺเฉทาย ตณฺหากฺขยาย วิราคาย นิโรธาย นิพฺพานาย ธมฺโม เทสิโตฯ ",
"pli-tv-bu-vb-pj1:5.11.14":	"นนุ มยา, โมฆปุริส, อเนกปริยาเยน กามานํ ปหานํ อกฺขาตํ, ",
"pli-tv-bu-vb-pj1:5.11.15":	"กามสญฺญานํ ปริญฺญา อกฺขาตา, ",
"pli-tv-bu-vb-pj1:5.11.16":	"กามปิปาสานํ ปฏิวินโย อกฺขาโต, ",
"pli-tv-bu-vb-pj1:5.11.17":	"กามวิตกฺกานํ สมุคฺฆาโต อกฺขาโต, ",
"pli-tv-bu-vb-pj1:5.11.18":	"กามปริฬาหานํ วูปสโม อกฺขาโตฯ ",
"pli-tv-bu-vb-pj1:5.11.19":	"วรํ เต, โมฆปุริส, อาสิวิสสฺส โฆรวิสสฺส มุเข องฺคชาตํ ปกฺขิตฺตํ, น เตฺวว มาตุคามสฺส องฺคชาเต องฺคชาตํ ปกฺขิตฺตํฯ ",
"pli-tv-bu-vb-pj1:5.11.20":	"วรํ เต, โมฆปุริส, กณฺหสปฺปสฺส มุเข องฺคชาตํ ปกฺขิตฺตํ, น เตฺวว มาตุคามสฺส องฺคชาเต องฺคชาตํ ปกฺขิตฺตํฯ ",
"pli-tv-bu-vb-pj1:5.11.21":	"วรํ เต, โมฆปุริส, องฺคารกาสุยา อาทิตฺตาย สมฺปชฺชลิตาย สโชติภูตาย องฺคชาตํ ปกฺขิตฺตํ, น เตฺวว มาตุคามสฺส องฺคชาเต องฺคชาตํ ปกฺขิตฺตํฯ ",
"pli-tv-bu-vb-pj1:5.11.22":	"ตํ กิสฺส เหตุ? ",
"pli-tv-bu-vb-pj1:5.11.23":	"ตโตนิทานญฺหิ, โมฆปุริส, มรณํ วา นิคจฺเฉยฺย มรณมตฺตํ วา ทุกฺขํ, น เตฺวว ตปฺปจฺจยา กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺเชยฺยฯ ",
"pli-tv-bu-vb-pj1:5.11.24":	"อิโตนิทานญฺจ โข, โมฆปุริส, กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺเชยฺยฯ ",
"pli-tv-bu-vb-pj1:5.11.25":	"ตตฺถ นาม ตฺวํ, โมฆปุริส, ยํ ตฺวํ อสทฺธมฺมํ คามธมฺมํ วสลธมฺมํ ทุฏฺฐุลฺลํ โอทกนฺติกํ รหสฺสํ ทฺวยํทฺวยสมาปตฺตึ สมาปชฺชิสฺสสิ, ",
"pli-tv-bu-vb-pj1:5.11.26":	"พหูนํ โข ตฺวํ, โมฆปุริส, อกุสลานํ ธมฺมานํ อาทิกตฺตา ปุพฺพงฺคโมฯ ",
"pli-tv-bu-vb-pj1:5.11.27":	"เนตํ, โมฆปุริส, อปฺปสนฺนานํ วา ปสาทาย, ปสนฺนานํ วา ภิโยฺยภาวาย; ",
"pli-tv-bu-vb-pj1:5.11.28":	"อถ เขฺวตํ, โมฆปุริส, อปฺปสนฺนานญฺเจว อปฺปสาทาย, ปสนฺนานญฺจ เอกจฺจานํ อญฺญถตฺตายา”ติฯ ",
"pli-tv-bu-vb-pj1:5.11.29":	"อถ โข ภควา อายสฺมนฺตํ สุทินฺนํ อเนกปริยาเยน วิครหิตฺวา ทุพฺภรตาย ทุปฺโปสตาย มหิจฺฉตาย อสนฺตุฏฺฐิตาย สงฺคณิกาย โกสชฺชสฺส อวณฺณํ ภาสิตฺวา อเนกปริยาเยน สุภรตาย สุโปสตาย อปฺปิจฺฉสฺส สนฺตุฏฺฐสฺส สเลฺลขสฺส ธุตสฺส ปาสาทิกสฺส อปจยสฺส วีริยารมฺภสฺส วณฺณํ ภาสิตฺวา ",
"pli-tv-bu-vb-pj1:5.11.30":	"ภิกฺขูนํ ตทนุจฺฉวิกํ ตทนุโลมิกํ ธมฺมึ กถํ กตฺวา ภิกฺขู อามนฺเตสิ—",
"pli-tv-bu-vb-pj1:5.11.31":	"“เตน หิ, ภิกฺขเว, ภิกฺขูนํ สิกฺขาปทํ ปญฺญเปสฺสามิ ทส อตฺถวเส ปฏิจฺจ—",
"pli-tv-bu-vb-pj1:5.11.32":	"สงฺฆสุฏฺฐุตาย, สงฺฆผาสุตาย, ทุมฺมงฺกูนํ ปุคฺคลานํ นิคฺคหาย, เปสลานํ ภิกฺขูนํ ผาสุวิหาราย, ทิฏฺฐธมฺมิกานํ อาสวานํ สํวราย, สมฺปรายิกานํ อาสวานํ ปฏิฆาตาย, อปฺปสนฺนานํ ปสาทาย, ปสนฺนานํ ภิโยฺยภาวาย, สทฺธมฺมฏฺฐิติยา, วินยานุคฺคหายฯ ",
"pli-tv-bu-vb-pj1:5.11.33":	"เอวญฺจ ปน, ภิกฺขเว, อิมํ สิกฺขาปทํ อุทฺทิเสยฺยาถ—",
"pli-tv-bu-vb-pj1:5.11.34.1":	"“โย ปน ภิกฺขุ เมถุนํ ธมฺมํ ปฏิเสเวยฺย, ปาราชิโก โหติ อสํวาโส”ติฯ ",
"pli-tv-bu-vb-pj1:5.11.35":	"เอวญฺจิทํ ภควตา ภิกฺขูนํ สิกฺขาปทํ ปญฺญตฺตํ โหติฯ ",
"pli-tv-bu-vb-pj1:5.11.36":	"สุทินฺนภาณวาโร นิฏฺฐิโตฯ ",
"pli-tv-bu-vb-pj1:6.0":	"๒ฯ มกฺกฏีวตฺถุ ",
"pli-tv-bu-vb-pj1:6.1":	"เตน โข ปน สมเยน อญฺญตโร ภิกฺขุ เวสาลิยํ มหาวเน มกฺกฏึ อามิเสน อุปลาเปตฺวา ตสฺสา เมถุนํ ธมฺมํ ปฏิเสวติฯ ",
"pli-tv-bu-vb-pj1:6.2":	"อถ โข โส ภิกฺขุ ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรํ อาทาย เวสาลึ ปิณฺฑาย ปาวิสิฯ ",
"pli-tv-bu-vb-pj1:6.3":	"เตน โข ปน สมเยน สมฺพหุลา ภิกฺขู เสนาสนจาริกํ อาหิณฺฑนฺตา เยน ตสฺส ภิกฺขุโน วิหาโร เตนุปสงฺกมึสุฯ ",
"pli-tv-bu-vb-pj1:6.4":	"อทฺทส โข สา มกฺกฏี เต ภิกฺขู ทูรโตว อาคจฺฉนฺเตฯ ",
"pli-tv-bu-vb-pj1:6.5":	"ทิสฺวาน เยน เต ภิกฺขู เตนุปสงฺกมิ; อุปสงฺกมิตฺวา เตสํ ภิกฺขูนํ ปุรโต กฏิมฺปิ จาเลสิ เฉปฺปมฺปิ จาเลสิ, กฏิมฺปิ โอฑฺฑิ, นิมิตฺตมฺปิ อกาสิฯ ",
"pli-tv-bu-vb-pj1:6.6":	"อถ โข เตสํ ภิกฺขูนํ เอตทโหสิ—“นิสฺสํสยํ โข โส ภิกฺขุ อิมิสฺสา มกฺกฏิยา เมถุนํ ธมฺมํ ปฏิเสวตี”ติฯ เอกมนฺตํ นิลียึสุฯ ",
"pli-tv-bu-vb-pj1:6.7":	"อถ โข โส ภิกฺขุ เวสาลิยํ ปิณฺฑาย จริตฺวา ปิณฺฑปาตํ อาทาย ปฏิกฺกมิฯ ",
"pli-tv-bu-vb-pj1:6.8":	"อถ โข สา มกฺกฏี เยน โส ภิกฺขุ เตนุปสงฺกมิฯ ",
"pli-tv-bu-vb-pj1:6.9":	"อถ โข โส ภิกฺขุ ตํ ปิณฺฑปาตํ เอกเทสํ ภุญฺชิตฺวา เอกเทสํ ตสฺสา มกฺกฏิยา อทาสิฯ ",
"pli-tv-bu-vb-pj1:6.10":	"อถ โข สา มกฺกฏี ตํ ปิณฺฑปาตํ ภุญฺชิตฺวา ตสฺส ภิกฺขุโน กฏึ โอฑฺฑิฯ อถ โข โส ภิกฺขุ ตสฺสา มกฺกฏิยา เมถุนํ ธมฺมํ ปฏิเสวติฯ ",
"pli-tv-bu-vb-pj1:6.11":	"อถ โข เต ภิกฺขู ตํ ภิกฺขุํ เอตทโวจุํ—“นนุ, อาวุโส, ภควตา สิกฺขาปทํ ปญฺญตฺตํ; ",
"pli-tv-bu-vb-pj1:6.12":	"กิสฺส ตฺวํ, อาวุโส, มกฺกฏิยา เมถุนํ ธมฺมํ ปฏิเสวสี”ติ? ",
"pli-tv-bu-vb-pj1:6.13":	"“สจฺจํ, อาวุโส, ภควตา สิกฺขาปทํ ปญฺญตฺตํ; ตญฺจ โข มนุสฺสิตฺถิยา, โน ติรจฺฉานคตายา”ติฯ ",
"pli-tv-bu-vb-pj1:6.14":	"“นนุ, อาวุโส, ตเถว ตํ โหติฯ ",
"pli-tv-bu-vb-pj1:6.15":	"อนนุจฺฉวิกํ, อาวุโส, อนนุโลมิกํ อปฺปฏิรูปํ อสฺสามณกํ อกปฺปิยํ อกรณียํฯ ",
"pli-tv-bu-vb-pj1:6.16":	"กถญฺหิ นาม ตฺวํ, อาวุโส, เอวํ สฺวากฺขาเต ธมฺมวินเย ปพฺพชิตฺวา น สกฺขิสฺสสิ ยาวชีวํ ปริปุณฺณํ ปริสุทฺธํ พฺรหฺมจริยํ จริตุํฯ ",
"pli-tv-bu-vb-pj1:6.17":	"นนุ, อาวุโส, ภควตา อเนกปริยาเยน วิราคาย ธมฺโม เทสิโต, โน สราคาย …เป… ",
"pli-tv-bu-vb-pj1:6.18":	"กามปริฬาหานํ วูปสโม อกฺขาโตฯ ",
"pli-tv-bu-vb-pj1:6.19":	"เนตํ, อาวุโส, อปฺปสนฺนานํ วา ปสาทาย ปสนฺนานํ วา ภิโยฺยภาวายฯ ",
"pli-tv-bu-vb-pj1:6.20":	"อถ เขฺวตํ, อาวุโส, อปฺปสนฺนานญฺเจว อปฺปสาทาย, ปสนฺนานญฺจ เอกจฺจานํ อญฺญถตฺตายา”ติฯ ",
"pli-tv-bu-vb-pj1:6.21":	"อถ โข เต ภิกฺขู ตํ ภิกฺขุํ อเนกปริยาเยน วิครหิตฺวา ภควโต เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-bu-vb-pj1:6.22":	"อถ โข ภควา เอตสฺมึ นิทาเน เอตสฺมึ ปกรเณ ภิกฺขุสงฺฆํ สนฺนิปาตาเปตฺวา ตํ ภิกฺขุํ ปฏิปุจฺฉิ—",
"pli-tv-bu-vb-pj1:6.23":	"“สจฺจํ กิร ตฺวํ, ภิกฺขุ, มกฺกฏิยา เมถุนํ ธมฺมํ ปฏิเสวี”ติ? ",
"pli-tv-bu-vb-pj1:6.24":	"“สจฺจํ, ภควา”ติฯ ",
"pli-tv-bu-vb-pj1:6.25":	"วิครหิ พุทฺโธ ภควา—",
"pli-tv-bu-vb-pj1:6.26":	"“อนนุจฺฉวิกํ, โมฆปุริส, อนนุโลมิกํ อปฺปติรูปํ อสฺสามณกํ อกปฺปิยํ อกรณียํฯ ",
"pli-tv-bu-vb-pj1:6.27":	"กถญฺหิ นาม ตฺวํ, โมฆปุริส, เอวํ สฺวากฺขาเต ธมฺมวินเย ปพฺพชิตฺวา น สกฺขิสฺสสิ ยาวชีวํ ปริปุณฺณํ ปริสุทฺธํ พฺรหฺมจริยํ จริตุํฯ ",
"pli-tv-bu-vb-pj1:6.28":	"นนุ มยา, โมฆปุริส, อเนกปริยาเยน วิราคาย ธมฺโม เทสิโต, โน สราคาย …เป… ",
"pli-tv-bu-vb-pj1:6.29":	"กามปริฬาหานํ วูปสโม อกฺขาโตฯ ",
"pli-tv-bu-vb-pj1:6.30":	"วรํ เต, โมฆปุริส, อาสิวิสสฺส โฆรวิสสฺส มุเข องฺคชาตํ ปกฺขิตฺตํ, น เตฺวว มกฺกฏิยา องฺคชาเต องฺคชาตํ ปกฺขิตฺตํฯ ",
"pli-tv-bu-vb-pj1:6.31":	"วรํ เต, โมฆปุริส, กณฺหสปฺปสฺส มุเข องฺคชาตํ ปกฺขิตฺตํ, น เตฺวว มกฺกฏิยา องฺคชาเต องฺคชาตํ ปกฺขิตฺตํฯ ",
"pli-tv-bu-vb-pj1:6.32":	"วรํ เต, โมฆปุริส, องฺคารกาสุยา อาทิตฺตาย สมฺปชฺชลิตาย สโชติภูตาย องฺคชาตํ ปกฺขิตฺตํ, น เตฺวว มกฺกฏิยา องฺคชาเต องฺคชาตํ ปกฺขิตฺตํฯ ",
"pli-tv-bu-vb-pj1:6.33":	"ตํ กิสฺส เหตุ? ",
"pli-tv-bu-vb-pj1:6.34":	"ตโตนิทานญฺหิ, โมฆปุริส, มรณํ วา นิคจฺเฉยฺย มรณมตฺตํ วา ทุกฺขํ; ",
"pli-tv-bu-vb-pj1:6.35":	"น เตฺวว ตปฺปจฺจยา กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺเชยฺยฯ ",
"pli-tv-bu-vb-pj1:6.36":	"อิโตนิทานญฺจ โข, โมฆปุริส, กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺเชยฺยฯ ",
"pli-tv-bu-vb-pj1:6.37":	"ตตฺถ นาม ตฺวํ, โมฆปุริส, ยํ ตฺวํ อสทฺธมฺมํ คามธมฺมํ วสลธมฺมํ ทุฏฺฐุลฺลํ โอทกนฺติกํ รหสฺสํ ทฺวยํทฺวยสมาปตฺตึ สมาปชฺชิสฺสสิฯ ",
"pli-tv-bu-vb-pj1:6.38":	"เนตํ, โมฆปุริส, อปฺปสนฺนานํ วา ปสาทาย …เป… ",
"pli-tv-bu-vb-pj1:6.39":	"เอวญฺจ ปน, ภิกฺขเว, อิมํ สิกฺขาปทํ อุทฺทิเสยฺยาถ—",
"pli-tv-bu-vb-pj1:6.40.1":	"“โย ปน ภิกฺขุ เมถุนํ ธมฺมํ ปฏิเสเวยฺย อนฺตมโส ติรจฺฉานคตายปิ, ปาราชิโก โหติ อสํวาโส”ติฯ ",
"pli-tv-bu-vb-pj1:6.41":	"เอวญฺจิทํ ภควตา ภิกฺขูนํ สิกฺขาปทํ ปญฺญตฺตํ โหติฯ ",
"pli-tv-bu-vb-pj1:6.42":	"มกฺกฏีวตฺถุ นิฏฺฐิตํฯ ",
"pli-tv-bu-vb-pj1:7.1.0":	"๓ฯ สนฺถตภาณวาร ",
"pli-tv-bu-vb-pj1:7.1.1":	"เตน โข ปน สมเยน สมฺพหุลา เวสาลิกา วชฺชิปุตฺตกา ภิกฺขู ยาวทตฺถํ ภุญฺชึสุ, ยาวทตฺถํ สุปึสุ, ยาวทตฺถํ นฺหายึสุฯ ",
"pli-tv-bu-vb-pj1:7.1.2":	"ยาวทตฺถํ ภุญฺชิตฺวา ยาวทตฺถํ สุปิตฺวา ยาวทตฺถํ นฺหายิตฺวา อโยนิโส มนสิ กริตฺวา สิกฺขํ อปจฺจกฺขาย ทุพฺพลฺยํ อนาวิกตฺวา เมถุนํ ธมฺมํ ปฏิเสวึสุฯ ",
"pli-tv-bu-vb-pj1:7.1.3":	"เต อปเรน สมเยน ญาติพฺยสเนนปิ ผุฏฺฐา โภคพฺยสเนนปิ ผุฏฺฐา โรคพฺยสเนนปิ ผุฏฺฐา อายสฺมนฺตํ อานนฺทํ อุปสงฺกมิตฺวา เอวํ วทนฺติ—",
"pli-tv-bu-vb-pj1:7.1.4":	"“น มยํ, ภนฺเต อานนฺท, พุทฺธครหิโน น ธมฺมครหิโน น สงฺฆครหิโน; ",
"pli-tv-bu-vb-pj1:7.1.5":	"อตฺตครหิโน มยํ, ภนฺเต อานนฺท, อนญฺญครหิโนฯ ",
"pli-tv-bu-vb-pj1:7.1.6":	"มยเมวมฺหา อลกฺขิกา มยํ อปฺปปุญฺญา, ",
"pli-tv-bu-vb-pj1:7.1.7":	"เย มยํ เอวํ สฺวากฺขาเต ธมฺมวินเย ปพฺพชิตฺวา นาสกฺขิมฺหา ยาวชีวํ ปริปุณฺณํ ปริสุทฺธํ พฺรหฺมจริยํ จริตุํฯ ",
"pli-tv-bu-vb-pj1:7.1.8":	"อิทานิ เจปิ มยํ, ภนฺเต อานนฺท, ลเภยฺยาม ภควโต สนฺติเก ปพฺพชฺชํ ลเภยฺยาม อุปสมฺปทํ, อิทานิปิ มยํ วิปสฺสกา กุสลานํ ธมฺมานํ ปุพฺพรตฺตาปรรตฺตํ โพธิปกฺขิกานํ ธมฺมานํ ภาวนานุโยคมนุยุตฺตา วิหเรยฺยามฯ ",
"pli-tv-bu-vb-pj1:7.1.9":	"สาธุ, ภนฺเต อานนฺท, ภควโต เอตมตฺถํ อาโรเจหี”ติฯ ",
"pli-tv-bu-vb-pj1:7.1.10":	"“เอวมาวุโส”ติ โข อายสฺมา อานนฺโท เวสาลิกานํ วชฺชิปุตฺตกานํ ปฏิสฺสุณิตฺวา เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควโต เอตมตฺถํ อาโรเจสิฯ ",
"pli-tv-bu-vb-pj1:7.1.11":	"“อฏฺฐานเมตํ, อานนฺท, อนวกาโส ยํ ตถาคโต วชฺชีนํ วา วชฺชิปุตฺตกานํ วา การณา สาวกานํ ปาราชิกํ สิกฺขาปทํ ปญฺญตฺตํ สมูหเนยฺยา”ติฯ ",
"pli-tv-bu-vb-pj1:7.1.12":	"อถ โข ภควา เอตสฺมึ นิทาเน เอตสฺมึ ปกรเณ ธมฺมึ กถํ กตฺวา ภิกฺขู อามนฺเตสิ—",
"pli-tv-bu-vb-pj1:7.1.13":	"“โย, ภิกฺขเว, สิกฺขํ อปจฺจกฺขาย ทุพฺพลฺยํ อนาวิกตฺวา เมถุนํ ธมฺมํ ปฏิเสวติ โส อาคโต น อุปสมฺปาเทตพฺโพฯ ",
"pli-tv-bu-vb-pj1:7.1.14":	"โย จ โข, ภิกฺขเว, สิกฺขํ ปจฺจกฺขาย ทุพฺพลฺยํ อาวิกตฺวา เมถุนํ ธมฺมํ ปฏิเสวติ โส อาคโต อุปสมฺปาเทตพฺโพฯ ",
"pli-tv-bu-vb-pj1:7.1.15":	"เอวญฺจ ปน, ภิกฺขเว, อิมํ สิกฺขาปทํ อุทฺทิเสยฺยาถ—",
"pli-tv-bu-vb-pj1:7.1.16.1":	"“โย ปน ภิกฺขุ ภิกฺขูนํ สิกฺขาสาชีวสมาปนฺโน สิกฺขํ อปจฺจกฺขาย ทุพฺพลฺยํ อนาวิกตฺวา เมถุนํ ธมฺมํ ปฏิเสเวยฺย, อนฺตมโส ติรจฺฉานคตายปิ, ปาราชิโก โหติ อสํวาโส”ติฯ ",
"pli-tv-bu-vb-pj1:8.1.1":	"โย ปนาติ ",
"pli-tv-bu-vb-pj1:8.1.2":	"โย ยาทิโส ยถายุตฺโต ยถาชจฺโจ ยถานาโม ยถาโคตฺโต ยถาสีโล ยถาวิหารี ยถาโคจโร เถโร วา นโว วา มชฺฌิโม วาฯ เอโส วุจฺจติ “โย ปนา”ติฯ ",
"pli-tv-bu-vb-pj1:8.1.3":	"ภิกฺขูติ ",
"pli-tv-bu-vb-pj1:8.1.4":	"ภิกฺขโกติ ภิกฺขุ, ",
"pli-tv-bu-vb-pj1:8.1.5":	"ภิกฺขาจริยํ อชฺฌุปคโตติ ภิกฺขุ, ",
"pli-tv-bu-vb-pj1:8.1.6":	"ภินฺนปฏธโรติ ภิกฺขุ, ",
"pli-tv-bu-vb-pj1:8.1.7":	"สมญฺญาย ภิกฺขุ, ",
"pli-tv-bu-vb-pj1:8.1.8":	"ปฏิญฺญาย ภิกฺขุ, ",
"pli-tv-bu-vb-pj1:8.1.9":	"เอหิ ภิกฺขูติ ภิกฺขุ, ",
"pli-tv-bu-vb-pj1:8.1.10":	"ตีหิ สรณคมเนหิ อุปสมฺปนฺโนติ ภิกฺขุ, ",
"pli-tv-bu-vb-pj1:8.1.11":	"ภโทฺร ภิกฺขุ, ",
"pli-tv-bu-vb-pj1:8.1.12":	"สาโร ภิกฺขุ, ",
"pli-tv-bu-vb-pj1:8.1.13":	"เสโข ภิกฺขุ, ",
"pli-tv-bu-vb-pj1:8.1.14":	"อเสโข ภิกฺขุ, ",
"pli-tv-bu-vb-pj1:8.1.15":	"สมคฺเคน สงฺเฆน ญตฺติจตุตฺเถน กมฺเมน อกุปฺเปน ฐานารเหน อุปสมฺปนฺโนติ ภิกฺขุฯ ",
"pli-tv-bu-vb-pj1:8.1.16":	"ตตฺร ยฺวายํ ภิกฺขุ สมคฺเคน สงฺเฆน ญตฺติจตุตฺเถน กมฺเมน อกุปฺเปน ฐานารเหน อุปสมฺปนฺโน, อยํ อิมสฺมึ อตฺเถ อธิปฺเปโต ภิกฺขูติฯ ",
"pli-tv-bu-vb-pj1:8.1.17":	"สิกฺขาติ ",
"pli-tv-bu-vb-pj1:8.1.18":	"ติโสฺส สิกฺขา—อธิสีลสิกฺขา, อธิจิตฺตสิกฺขา, อธิปญฺญาสิกฺขาฯ ",
"pli-tv-bu-vb-pj1:8.1.19":	"ตตฺร ยายํ อธิสีลสิกฺขา, อยํ อิมสฺมึ อตฺเถ อธิปฺเปตา สิกฺขาติฯ ",
"pli-tv-bu-vb-pj1:8.1.20":	"สาชีวํ นาม ",
"pli-tv-bu-vb-pj1:8.1.21":	"ยํ ภควตา ปญฺญตฺตํ สิกฺขาปทํ, เอตํ สาชีวํ นามฯ ",
"pli-tv-bu-vb-pj1:8.1.22":	"ตสฺมึ สิกฺขติ, เตน วุจฺจติ สาชีวสมาปนฺโนติฯ ",
"pli-tv-bu-vb-pj1:8.2.1":	"สิกฺขํ อปจฺจกฺขาย ทุพฺพลฺยํ อนาวิกตฺวาติ ",
"pli-tv-bu-vb-pj1:8.2.2":	"อตฺถิ, ภิกฺขเว, ทุพฺพลฺยาวิกมฺมญฺเจว โหติ สิกฺขา จ อปจฺจกฺขาตา; ",
"pli-tv-bu-vb-pj1:8.2.3":	"อตฺถิ, ภิกฺขเว, ทุพฺพลฺยาวิกมฺมญฺเจว โหติ สิกฺขา จ ปจฺจกฺขาตาฯ ",
"pli-tv-bu-vb-pj1:8.2.4":	"กถญฺจ, ภิกฺขเว, ทุพฺพลฺยาวิกมฺมญฺเจว โหติ สิกฺขา จ อปจฺจกฺขาตาฯ ",
"pli-tv-bu-vb-pj1:8.2.5":	"อิธ, ภิกฺขเว, ภิกฺขุ อุกฺกณฺฐิโต อนภิรโต สามญฺญา จวิตุกาโม ",
"pli-tv-bu-vb-pj1:8.2.6":	"ภิกฺขุภาวํ อฏฺฏียมาโน หรายมาโน ชิคุจฺฉมาโน ",
"pli-tv-bu-vb-pj1:8.2.7":	"คิหิภาวํ ปตฺถยมาโน ",
"pli-tv-bu-vb-pj1:8.2.8":	"อุปาสกภาวํ ปตฺถยมาโน ",
"pli-tv-bu-vb-pj1:8.2.9":	"อารามิกภาวํ ปตฺถยมาโน ",
"pli-tv-bu-vb-pj1:8.2.10":	"สามเณรภาวํ ปตฺถยมาโน ",
"pli-tv-bu-vb-pj1:8.2.11":	"ติตฺถิยภาวํ ปตฺถยมาโน ",
"pli-tv-bu-vb-pj1:8.2.12":	"ติตฺถิยสาวกภาวํ ปตฺถยมาโน ",
"pli-tv-bu-vb-pj1:8.2.13":	"อสฺสมณภาวํ ปตฺถยมาโน ",
"pli-tv-bu-vb-pj1:8.2.14":	"อสกฺยปุตฺติยภาวํ ปตฺถยมาโน—",
"pli-tv-bu-vb-pj1:8.2.15":	"“ยนฺนูนาหํ พุทฺธํ ปจฺจกฺเขยฺยนฺ”ติ วทติ วิญฺญาเปติฯ ",
"pli-tv-bu-vb-pj1:8.2.16":	"เอวมฺปิ, ภิกฺขเว, ทุพฺพลฺยาวิกมฺมญฺเจว โหติ สิกฺขา จ อปจฺจกฺขาตาฯ ",
"pli-tv-bu-vb-pj1:8.2.17":	"อถ วา ปน อุกฺกณฺฐิโต อนภิรโต สามญฺญา จวิตุกาโม ",
"pli-tv-bu-vb-pj1:8.2.18":	"ภิกฺขุภาวํ อฏฺฏียมาโน หรายมาโน ชิคุจฺฉมาโน ",
"pli-tv-bu-vb-pj1:8.2.19":	"คิหิภาวํ ปตฺถยมาโน …เป… ",
"pli-tv-bu-vb-pj1:8.2.20":	"อสกฺยปุตฺติยภาวํ ปตฺถยมาโน—",
"pli-tv-bu-vb-pj1:8.2.21":	"“ยนฺนูนาหํ ธมฺมํ ปจฺจกฺเขยฺยนฺ”ติ วทติ วิญฺญาเปติ …เป… ",
"pli-tv-bu-vb-pj1:8.2.22":	"“ยนฺนูนาหํ สงฺฆํ … ",
"pli-tv-bu-vb-pj1:8.2.23":	"ยนฺนูนาหํ สิกฺขํ … ",
"pli-tv-bu-vb-pj1:8.2.24":	"ยนฺนูนาหํ วินยํ … ",
"pli-tv-bu-vb-pj1:8.2.25":	"ยนฺนูนาหํ ปาติโมกฺขํ … ",
"pli-tv-bu-vb-pj1:8.2.26":	"ยนฺนูนาหํ อุทฺเทสํ … ",
"pli-tv-bu-vb-pj1:8.2.27":	"ยนฺนูนาหํ อุปชฺฌายํ … ",
"pli-tv-bu-vb-pj1:8.2.28":	"ยนฺนูนาหํ อาจริยํ … ",
"pli-tv-bu-vb-pj1:8.2.29":	"ยนฺนูนาหํ สทฺธิวิหาริกํ … ",
"pli-tv-bu-vb-pj1:8.2.30":	"ยนฺนูนาหํ อนฺเตวาสิกํ … ",
"pli-tv-bu-vb-pj1:8.2.31":	"ยนฺนูนาหํ สมานุปชฺฌายกํ … ",
"pli-tv-bu-vb-pj1:8.2.32":	"ยนฺนูนาหํ สมานาจริยกํ … ",
"pli-tv-bu-vb-pj1:8.2.33":	"ยนฺนูนาหํ สพฺรหฺมจารึ ปจฺจกฺเขยฺยนฺ”ติ วทติ วิญฺญาเปติฯ ",
"pli-tv-bu-vb-pj1:8.2.34":	"“ยนฺนูนาหํ คิหี อสฺสนฺ”ติ วทติ วิญฺญาเปติฯ ",
"pli-tv-bu-vb-pj1:8.2.35":	"“ยนฺนูนาหํ อุปาสโก อสฺสนฺ”ติ … ",
"pli-tv-bu-vb-pj1:8.2.36":	"“ยนฺนูนาหํ อารามิโก อสฺสนฺ”ติ … ",
"pli-tv-bu-vb-pj1:8.2.37":	"“ยนฺนูนาหํ สามเณโร อสฺสนฺ”ติ … ",
"pli-tv-bu-vb-pj1:8.2.38":	"“ยนฺนูนาหํ ติตฺถิโย อสฺสนฺ”ติ … ",
"pli-tv-bu-vb-pj1:8.2.39":	"“ยนฺนูนาหํ ติตฺถิยสาวโก อสฺสนฺ”ติ … ",
"pli-tv-bu-vb-pj1:8.2.40":	"“ยนฺนูนาหํ อสฺสมโณ อสฺสนฺ”ติ … ",
"pli-tv-bu-vb-pj1:8.2.41":	"“ยนฺนูนาหํ อสกฺยปุตฺติโย อสฺสนฺ”ติ วทติ วิญฺญาเปติฯ ",
"pli-tv-bu-vb-pj1:8.2.42":	"เอวมฺปิ, ภิกฺขเว, ทุพฺพลฺยาวิกมฺมญฺเจว โหติ สิกฺขา จ อปจฺจกฺขาตาฯ ",
"pli-tv-bu-vb-pj1:8.2.43":	"อถ วา ปน อุกฺกณฺฐิโต อนภิรโต สามญฺญา จวิตุกาโม ",
"pli-tv-bu-vb-pj1:8.2.44":	"ภิกฺขุภาวํ อฏฺฏียมาโน หรายมาโน ชิคุจฺฉมาโน ",
"pli-tv-bu-vb-pj1:8.2.45":	"คิหิภาวํ ปตฺถยมาโน …เป… ",
"pli-tv-bu-vb-pj1:8.2.46":	"อสกฺยปุตฺติยภาวํ ปตฺถยมาโน—",
"pli-tv-bu-vb-pj1:8.2.47":	"“ยทิ ปนาหํ พุทฺธํ ปจฺจกฺเขยฺยนฺ”ติ วทติ วิญฺญาเปติ …เป… ",
"pli-tv-bu-vb-pj1:8.2.48":	"“ยทิ ปนาหํ อสกฺยปุตฺติโย อสฺสนฺ”ติ วทติ วิญฺญาเปติ …เป… ",
"pli-tv-bu-vb-pj1:8.2.49":	"“อปาหํ พุทฺธํ ปจฺจกฺเขยฺยนฺ”ติ วทติ วิญฺญาเปติ …เป… ",
"pli-tv-bu-vb-pj1:8.2.50":	"“อปาหํ อสกฺยปุตฺติโย อสฺสนฺ”ติ วทติ วิญฺญาเปติ …เป… ",
"pli-tv-bu-vb-pj1:8.2.51":	"“หนฺทาหํ พุทฺธํ ปจฺจกฺเขยฺยนฺ”ติ วทติ วิญฺญาเปติ …เป… ",
"pli-tv-bu-vb-pj1:8.2.52":	"“หนฺทาหํ อสกฺยปุตฺติโย อสฺสนฺ”ติ วทติ วิญฺญาเปติ …เป… ",
"pli-tv-bu-vb-pj1:8.2.53":	"“โหติ เม พุทฺธํ ปจฺจกฺเขยฺยนฺ”ติ วทติ วิญฺญาเปติ …เป… ",
"pli-tv-bu-vb-pj1:8.2.54":	"“โหติ เม อสกฺยปุตฺติโย อสฺสนฺ”ติ วทติ วิญฺญาเปติฯ ",
"pli-tv-bu-vb-pj1:8.2.55":	"เอวมฺปิ, ภิกฺขเว, ทุพฺพลฺยาวิกมฺมญฺเจว โหติ สิกฺขา จ อปจฺจกฺขาตาฯ ",
"pli-tv-bu-vb-pj1:8.2.56":	"อถ วา ปน อุกฺกณฺฐิโต อนภิรโต สามญฺญา จวิตุกาโม ",
"pli-tv-bu-vb-pj1:8.2.57":	"ภิกฺขุภาวํ อฏฺฏียมาโน หรายมาโน ชิคุจฺฉมาโน ",
"pli-tv-bu-vb-pj1:8.2.58":	"คิหิภาวํ ปตฺถยมาโน …เป… ",
"pli-tv-bu-vb-pj1:8.2.59":	"อสกฺยปุตฺติยภาวํ ปตฺถยมาโน ",
"pli-tv-bu-vb-pj1:8.2.60":	"“มาตรํ สรามี”ติ วทติ วิญฺญาเปติ … ",
"pli-tv-bu-vb-pj1:8.2.61":	"“ปิตรํ สรามี”ติ วทติ วิญฺญาเปติ … ",
"pli-tv-bu-vb-pj1:8.2.62":	"“ภาตรํ สรามี”ติ วทติ วิญฺญาเปติ … ",
"pli-tv-bu-vb-pj1:8.2.63":	"“ภคินึ สรามี”ติ วทติ วิญฺญาเปติ … ",
"pli-tv-bu-vb-pj1:8.2.64":	"“ปุตฺตํ สรามี”ติ วทติ วิญฺญาเปติ … ",
"pli-tv-bu-vb-pj1:8.2.65":	"“ธีตรํ สรามี”ติ วทติ วิญฺญาเปติ … ",
"pli-tv-bu-vb-pj1:8.2.66":	"“ปชาปตึ สรามี”ติ วทติ วิญฺญาเปติ … ",
"pli-tv-bu-vb-pj1:8.2.67":	"“ญาตเก สรามี”ติ วทติ วิญฺญาเปติ … ",
"pli-tv-bu-vb-pj1:8.2.68":	"“มิตฺเต สรามี”ติ วทติ วิญฺญาเปติ … ",
"pli-tv-bu-vb-pj1:8.2.69":	"“คามํ สรามี”ติ วทติ วิญฺญาเปติ … ",
"pli-tv-bu-vb-pj1:8.2.70":	"“นิคมํ สรามี”ติ วทติ วิญฺญาเปติ … ",
"pli-tv-bu-vb-pj1:8.2.71":	"“เขตฺตํ สรามี”ติ วทติ วิญฺญาเปติ … ",
"pli-tv-bu-vb-pj1:8.2.72":	"“วตฺถุํ สรามี”ติ วทติ วิญฺญาเปติ … ",
"pli-tv-bu-vb-pj1:8.2.73":	"“หิรญฺญํ สรามี”ติ วทติ วิญฺญาเปติ … ",
"pli-tv-bu-vb-pj1:8.2.74":	"“สุวณฺณํ สรามี”ติ วทติ วิญฺญาเปติ … ",
"pli-tv-bu-vb-pj1:8.2.75":	"“สิปฺปํ สรามี”ติ วทติ วิญฺญาเปติ … ",
"pli-tv-bu-vb-pj1:8.2.76":	"“ปุพฺเพ หสิตํ ลปิตํ กีฬิตํ สมนุสฺสรามี”ติ วทติ วิญฺญาเปติฯ ",
"pli-tv-bu-vb-pj1:8.2.77":	"เอวมฺปิ, ภิกฺขเว, ทุพฺพลฺยาวิกมฺมญฺเจว โหติ สิกฺขา จ อปจฺจกฺขาตาฯ ",
"pli-tv-bu-vb-pj1:8.2.78":	"อถ วา ปน อุกฺกณฺฐิโต อนภิรโต สามญฺญา จวิตุกาโม ",
"pli-tv-bu-vb-pj1:8.2.79":	"ภิกฺขุภาวํ อฏฺฏียมาโน หรายมาโน ชิคุจฺฉมาโน ",
"pli-tv-bu-vb-pj1:8.2.80":	"คิหิภาวํ ปตฺถยมาโน …เป… ",
"pli-tv-bu-vb-pj1:8.2.81":	"อสกฺยปุตฺติยภาวํ ปตฺถยมาโน—",
"pli-tv-bu-vb-pj1:8.2.82":	"“มาตา เม อตฺถิ, สา มยา โปเสตพฺพา”ติ วทติ วิญฺญาเปติ … ",
"pli-tv-bu-vb-pj1:8.2.83":	"“ปิตา เม อตฺถิ, โส มยา โปเสตพฺโพ”ติ วทติ วิญฺญาเปติ … ",
"pli-tv-bu-vb-pj1:8.2.84":	"“ภาตา เม อตฺถิ, โส มยา โปเสตพฺโพ”ติ วทติ วิญฺญาเปติ … ",
"pli-tv-bu-vb-pj1:8.2.85":	"“ภคินี เม อตฺถิ, สา มยา โปเสตพฺพา”ติ วทติ วิญฺญาเปติ … ",
"pli-tv-bu-vb-pj1:8.2.86":	"“ปุตฺโต เม อตฺถิ, โส มยา โปเสตพฺโพ”ติ วทติ วิญฺญาเปติ … ",
"pli-tv-bu-vb-pj1:8.2.87":	"“ธีตา เม อตฺถิ, สา มยา โปเสตพฺพา”ติ วทติ วิญฺญาเปติ … ",
"pli-tv-bu-vb-pj1:8.2.88":	"“ปชาปติ เม อตฺถิ, สา มยา โปเสตพฺพา”ติ วทติ วิญฺญาเปติ … ",
"pli-tv-bu-vb-pj1:8.2.89":	"“ญาตกา เม อตฺถิ, เต มยา โปเสตพฺพา”ติ วทติ วิญฺญาเปติ … ",
"pli-tv-bu-vb-pj1:8.2.90":	"“มิตฺตา เม อตฺถิ, เต มยา โปเสตพฺพา”ติ วทติ วิญฺญาเปติฯ ",
"pli-tv-bu-vb-pj1:8.2.91":	"เอวมฺปิ, ภิกฺขเว, ทุพฺพลฺยาวิกมฺมญฺเจว โหติ สิกฺขา จ อปจฺจกฺขาตาฯ ",
"pli-tv-bu-vb-pj1:8.2.92":	"อถ วา ปน อุกฺกณฺฐิโต อนภิรโต สามญฺญา จวิตุกาโม ",
"pli-tv-bu-vb-pj1:8.2.93":	"ภิกฺขุภาวํ อฏฺฏียมาโน หรายมาโน ชิคุจฺฉมาโน ",
"pli-tv-bu-vb-pj1:8.2.94":	"คิหิภาวํ ปตฺถยมาโน …เป… ",
"pli-tv-bu-vb-pj1:8.2.95":	"อสกฺยปุตฺติยภาวํ ปตฺถยมาโน—",
"pli-tv-bu-vb-pj1:8.2.96":	"“มาตา เม อตฺถิ, สา มํ โปเสสฺสตี”ติ วทติ วิญฺญาเปติ … ",
"pli-tv-bu-vb-pj1:8.2.97":	"“ปิตา เม อตฺถิ, โส มํ โปเสสฺสตี”ติ วทติ วิญฺญาเปติ … ",
"pli-tv-bu-vb-pj1:8.2.98":	"“ภาตา เม อตฺถิ, โส มํ โปเสสฺสตี”ติ วทติ วิญฺญาเปติ … ",
"pli-tv-bu-vb-pj1:8.2.99":	"“ภคินี เม อตฺถิ, สา มํ โปเสสฺสตี”ติ วทติ วิญฺญาเปติ … ",
"pli-tv-bu-vb-pj1:8.2.100":	"“ปุตฺโต เม อตฺถิ, โส มํ โปเสสฺสตี”ติ วทติ วิญฺญาเปติ … ",
"pli-tv-bu-vb-pj1:8.2.101":	"“ธีตา เม อตฺถิ, สา มํ โปเสสฺสตี”ติ วทติ วิญฺญาเปติ … ",
"pli-tv-bu-vb-pj1:8.2.102":	"“ปชาปติ เม อตฺถิ, สา มํ โปเสสฺสตี”ติ วทติ วิญฺญาเปติ … ",
"pli-tv-bu-vb-pj1:8.2.103":	"“ญาตกา เม อตฺถิ, เต มํ โปเสสฺสนฺตี”ติ วทติ วิญฺญาเปติ … ",
"pli-tv-bu-vb-pj1:8.2.104":	"“มิตฺตา เม อตฺถิ, เต มํ โปเสสฺสนฺตี”ติ วทติ วิญฺญาเปติ … ",
"pli-tv-bu-vb-pj1:8.2.105":	"“คาโม เม อตฺถิ, เตนาหํ ชีวิสฺสามี”ติ วทติ วิญฺญาเปติ … ",
"pli-tv-bu-vb-pj1:8.2.106":	"“นิคโม เม อตฺถิ, เตนาหํ ชีวิสฺสามี”ติ วทติ วิญฺญาเปติ … ",
"pli-tv-bu-vb-pj1:8.2.107":	"“เขตฺตํ เม อตฺถิ, เตนาหํ ชีวิสฺสามี”ติ วทติ วิญฺญาเปติ … ",
"pli-tv-bu-vb-pj1:8.2.108":	"“วตฺถุ เม อตฺถิ, เตนาหํ ชีวิสฺสามี”ติ วทติ วิญฺญาเปติ … ",
"pli-tv-bu-vb-pj1:8.2.109":	"“หิรญฺญํ เม อตฺถิ, เตนาหํ ชีวิสฺสามี”ติ วทติ วิญฺญาเปติ … ",
"pli-tv-bu-vb-pj1:8.2.110":	"“สุวณฺณํ เม อตฺถิ, เตนาหํ ชีวิสฺสามี”ติ วทติ วิญฺญาเปติ … ",
"pli-tv-bu-vb-pj1:8.2.111":	"“สิปฺปํ เม อตฺถิ, เตนาหํ ชีวิสฺสามี”ติ วทติ วิญฺญาเปติฯ ",
"pli-tv-bu-vb-pj1:8.2.112":	"เอวมฺปิ, ภิกฺขเว, ทุพฺพลฺยาวิกมฺมญฺเจว โหติ สิกฺขา จ อปจฺจกฺขาตาฯ ",
"pli-tv-bu-vb-pj1:8.2.113":	"อถ วา ปน อุกฺกณฺฐิโต อนภิรโต สามญฺญา จวิตุกาโม ",
"pli-tv-bu-vb-pj1:8.2.114":	"ภิกฺขุภาวํ อฏฺฏียมาโน หรายมาโน ชิคุจฺฉมาโน ",
"pli-tv-bu-vb-pj1:8.2.115":	"คิหิภาวํ ปตฺถยมาโน …เป… ",
"pli-tv-bu-vb-pj1:8.2.116":	"อสกฺยปุตฺติยภาวํ ปตฺถยมาโน ",
"pli-tv-bu-vb-pj1:8.2.117":	"“ทุกฺกรนฺ”ติ วทติ วิญฺญาเปติ … ",
"pli-tv-bu-vb-pj1:8.2.118":	"“น สุกรนฺ”ติ วทติ วิญฺญาเปติ … ",
"pli-tv-bu-vb-pj1:8.2.119":	"“ทุจฺจรนฺ”ติ วทติ วิญฺญาเปติ … ",
"pli-tv-bu-vb-pj1:8.2.120":	"“น สุจรนฺ”ติ วทติ วิญฺญาเปติ … ",
"pli-tv-bu-vb-pj1:8.2.121":	"“น อุสฺสหามี”ติ วทติ วิญฺญาเปติ … ",
"pli-tv-bu-vb-pj1:8.2.122":	"“น วิสหามี”ติ วทติ วิญฺญาเปติ … ",
"pli-tv-bu-vb-pj1:8.2.123":	"“น รมามี”ติ วทติ วิญฺญาเปติ … ",
"pli-tv-bu-vb-pj1:8.2.124":	"“นาภิรมามี”ติ วทติ วิญฺญาเปติฯ ",
"pli-tv-bu-vb-pj1:8.2.125":	"เอวมฺปิ โข, ภิกฺขเว, ทุพฺพลฺยาวิกมฺมญฺเจว โหติ สิกฺขา จ อปจฺจกฺขาตาฯ ",
"pli-tv-bu-vb-pj1:8.3.1":	"กถญฺจ, ภิกฺขเว, ทุพฺพลฺยาวิกมฺมญฺเจว โหติ สิกฺขา จ ปจฺจกฺขาตา? ",
"pli-tv-bu-vb-pj1:8.3.2":	"อิธ, ภิกฺขเว, ภิกฺขุ อุกฺกณฺฐิโต อนภิรโต สามญฺญา จวิตุกาโม ",
"pli-tv-bu-vb-pj1:8.3.3":	"ภิกฺขุภาวํ อฏฺฏียมาโน หรายมาโน ชิคุจฺฉมาโน ",
"pli-tv-bu-vb-pj1:8.3.4":	"คิหิภาวํ ปตฺถยมาโน …เป… ",
"pli-tv-bu-vb-pj1:8.3.5":	"อสกฺยปุตฺติยภาวํ ปตฺถยมาโน—",
"pli-tv-bu-vb-pj1:8.3.6":	"“พุทฺธํ ปจฺจกฺขามี”ติ วทติ วิญฺญาเปติฯ ",
"pli-tv-bu-vb-pj1:8.3.7":	"เอวมฺปิ, ภิกฺขเว, ทุพฺพลฺยาวิกมฺมญฺเจว โหติ สิกฺขา จ ปจฺจกฺขาตาฯ ",
"pli-tv-bu-vb-pj1:8.3.8":	"อถ วา ปน อุกฺกณฺฐิโต อนภิรโต สามญฺญา จวิตุกาโม ",
"pli-tv-bu-vb-pj1:8.3.9":	"ภิกฺขุภาวํ อฏฺฏียมาโน หรายมาโน ชิคุจฺฉมาโน ",
"pli-tv-bu-vb-pj1:8.3.10":	"คิหิภาวํ ปตฺถยมาโน …เป… ",
"pli-tv-bu-vb-pj1:8.3.11":	"อสกฺยปุตฺติยภาวํ ปตฺถยมาโน—",
"pli-tv-bu-vb-pj1:8.3.12":	"“ธมฺมํ ปจฺจกฺขามี”ติ วทติ วิญฺญาเปติ … ",
"pli-tv-bu-vb-pj1:8.3.13":	"“สงฺฆํ ปจฺจกฺขามี”ติ วทติ วิญฺญาเปติ … ",
"pli-tv-bu-vb-pj1:8.3.14":	"“สิกฺขํ ปจฺจกฺขามี”ติ วทติ วิญฺญาเปติ … ",
"pli-tv-bu-vb-pj1:8.3.15":	"“วินยํ ปจฺจกฺขามี”ติ วทติ วิญฺญาเปติ … ",
"pli-tv-bu-vb-pj1:8.3.16":	"“ปาติโมกฺขํ ปจฺจกฺขามี”ติ วทติ วิญฺญาเปติ … ",
"pli-tv-bu-vb-pj1:8.3.17":	"“อุทฺเทสํ ปจฺจกฺขามี”ติ วทติ วิญฺญาเปติ … ",
"pli-tv-bu-vb-pj1:8.3.18":	"“อุปชฺฌายํ ปจฺจกฺขามี”ติ วทติ วิญฺญาเปติ … ",
"pli-tv-bu-vb-pj1:8.3.19":	"“อาจริยํ ปจฺจกฺขามี”ติ วทติ วิญฺญาเปติ … ",
"pli-tv-bu-vb-pj1:8.3.20":	"“สทฺธิวิหาริกํ ปจฺจกฺขามี”ติ วทติ วิญฺญาเปติ … ",
"pli-tv-bu-vb-pj1:8.3.21":	"“อนฺเตวาสิกํ ปจฺจกฺขามี”ติ วทติ วิญฺญาเปติ … ",
"pli-tv-bu-vb-pj1:8.3.22":	"“สมานุปชฺฌายกํ ปจฺจกฺขามี”ติ วทติ วิญฺญาเปติ … ",
"pli-tv-bu-vb-pj1:8.3.23":	"“สมานาจริยกํ ปจฺจกฺขามี”ติ วทติ วิญฺญาเปติ … ",
"pli-tv-bu-vb-pj1:8.3.24":	"“สพฺรหฺมจารึ ปจฺจกฺขามี”ติ วทติ วิญฺญาเปติ … ",
"pli-tv-bu-vb-pj1:8.3.25":	"“คิหีติ มํ ธาเรหี”ติ วทติ วิญฺญาเปติ … ",
"pli-tv-bu-vb-pj1:8.3.26":	"“อุปาสโกติ มํ ธาเรหี”ติ วทติ วิญฺญาเปติ … ",
"pli-tv-bu-vb-pj1:8.3.27":	"“อารามิโกติ มํ ธาเรหี”ติ วทติ วิญฺญาเปติ … ",
"pli-tv-bu-vb-pj1:8.3.28":	"“สามเณโรติ มํ ธาเรหี”ติ วทติ วิญฺญาเปติ … ",
"pli-tv-bu-vb-pj1:8.3.29":	"“ติตฺถิโยติ มํ ธาเรหี”ติ วทติ วิญฺญาเปติ … ",
"pli-tv-bu-vb-pj1:8.3.30":	"“ติตฺถิยสาวโกติ มํ ธาเรหี”ติ วทติ วิญฺญาเปติ … ",
"pli-tv-bu-vb-pj1:8.3.31":	"“อสฺสมโณติ มํ ธาเรหี”ติ วทติ วิญฺญาเปติ … ",
"pli-tv-bu-vb-pj1:8.3.32":	"“อสกฺยปุตฺติโยติ มํ ธาเรหี”ติ วทติ วิญฺญาเปติฯ ",
"pli-tv-bu-vb-pj1:8.3.33":	"เอวมฺปิ, ภิกฺขเว, ทุพฺพลฺยาวิกมฺมญฺเจว โหติ สิกฺขา จ ปจฺจกฺขาตาฯ ",
"pli-tv-bu-vb-pj1:8.3.34":	"อถ วา ปน อุกฺกณฺฐิโต อนภิรโต สามญฺญา จวิตุกาโม ",
"pli-tv-bu-vb-pj1:8.3.35":	"ภิกฺขุภาวํ อฏฺฏียมาโน หรายมาโน ชิคุจฺฉมาโน ",
"pli-tv-bu-vb-pj1:8.3.36":	"คิหิภาวํ ปตฺถยมาโน …เป… ",
"pli-tv-bu-vb-pj1:8.3.37":	"อสกฺยปุตฺติยภาวํ ปตฺถยมาโน—",
"pli-tv-bu-vb-pj1:8.3.38":	"“อลํ เม พุทฺเธนา”ติ วทติ วิญฺญาเปติ …เป… ",
"pli-tv-bu-vb-pj1:8.3.39":	"“อลํ เม สพฺรหฺมจารีหี”ติ วทติ วิญฺญาเปติฯ ",
"pli-tv-bu-vb-pj1:8.3.40":	"เอวมฺปิ …เป… ",
"pli-tv-bu-vb-pj1:8.3.41":	"อถ วา ปน …เป… ",
"pli-tv-bu-vb-pj1:8.3.42":	"“กึ นุ เม พุทฺเธนา”ติ วทติ วิญฺญาเปติ …เป… ",
"pli-tv-bu-vb-pj1:8.3.43":	"“กึ นุ เม สพฺรหฺมจารีหี”ติ วทติ วิญฺญาเปติ … ",
"pli-tv-bu-vb-pj1:8.3.44":	"“น มมตฺโถ พุทฺเธนา”ติ วทติ วิญฺญาเปติ …เป… ",
"pli-tv-bu-vb-pj1:8.3.45":	"“น มมตฺโถ สพฺรหฺมจารีหี”ติ วทติ วิญฺญาเปติ … ",
"pli-tv-bu-vb-pj1:8.3.46":	"“สุมุตฺตาหํ พุทฺเธนา”ติ วทติ วิญฺญาเปติ …เป… ",
"pli-tv-bu-vb-pj1:8.3.47":	"“สุมุตฺตาหํ สพฺรหฺมจารีหี”ติ วทติ วิญฺญาเปติฯ ",
"pli-tv-bu-vb-pj1:8.3.48":	"เอวมฺปิ, ภิกฺขเว, ทุพฺพลฺยาวิกมฺมญฺเจว โหติ สิกฺขา จ ปจฺจกฺขาตาฯ ",
"pli-tv-bu-vb-pj1:8.3.49":	"ยานิ วา ปนญฺญานิปิ อตฺถิ พุทฺธเววจนานิ วา ธมฺมเววจนานิ วา สงฺฆเววจนานิ วา สิกฺขาเววจนานิ วา วินยเววจนานิ วา ปาติโมกฺขเววจนานิ วา อุทฺเทสเววจนานิ วา อุปชฺฌายเววจนานิ วา อาจริยเววจนานิ วา สทฺธิวิหาริกเววจนานิ วา อนฺเตวาสิกเววจนานิ วา สมานุปชฺฌายกเววจนานิ วา สมานาจริยกเววจนานิ วา สพฺรหฺมจาริเววจนานิ วา คิหิเววจนานิ วา อุปาสกเววจนานิ วา อารามิกเววจนานิ วา สามเณรเววจนานิ วา ติตฺถิยเววจนานิ วา ติตฺถิยสาวกเววจนานิ วา อสฺสมณเววจนานิ วา อสกฺยปุตฺติยเววจนานิ วา, ",
"pli-tv-bu-vb-pj1:8.3.50":	"เตหิ อากาเรหิ เตหิ ลิงฺเคหิ เตหิ นิมิตฺเตหิ วทติ วิญฺญาเปติฯ ",
"pli-tv-bu-vb-pj1:8.3.51":	"เอวํ โข, ภิกฺขเว, ทุพฺพลฺยาวิกมฺมญฺเจว โหติ สิกฺขา จ ปจฺจกฺขาตาฯ ",
"pli-tv-bu-vb-pj1:8.4.1":	"กถญฺจ, ภิกฺขเว, อปจฺจกฺขาตา โหติ สิกฺขา? ",
"pli-tv-bu-vb-pj1:8.4.2":	"อิธ, ภิกฺขเว, เยหิ อากาเรหิ เยหิ ลิงฺเคหิ เยหิ นิมิตฺเตหิ สิกฺขา ปจฺจกฺขาตา โหติ เตหิ อากาเรหิ เตหิ ลิงฺเคหิ เตหิ นิมิตฺเตหิ อุมฺมตฺตโก สิกฺขํ ปจฺจกฺขาติ, อปจฺจกฺขาตา โหติ สิกฺขาฯ ",
"pli-tv-bu-vb-pj1:8.4.3":	"อุมฺมตฺตกสฺส สนฺติเก สิกฺขํ ปจฺจกฺขาติ, อปจฺจกฺขาตา โหติ สิกฺขาฯ ",
"pli-tv-bu-vb-pj1:8.4.4":	"ขิตฺตจิตฺโต สิกฺขํ ปจฺจกฺขาติ, อปจฺจกฺขาตา โหติ สิกฺขาฯ ",
"pli-tv-bu-vb-pj1:8.4.5":	"ขิตฺตจิตฺตสฺส สนฺติเก สิกฺขํ ปจฺจกฺขาติ, อปจฺจกฺขาตา โหติ สิกฺขาฯ ",
"pli-tv-bu-vb-pj1:8.4.6":	"เวทนาฏฺโฏ สิกฺขํ ปจฺจกฺขาติ, อปจฺจกฺขาตา โหติ สิกฺขาฯ ",
"pli-tv-bu-vb-pj1:8.4.7":	"เวทนาฏฺฏสฺส สนฺติเก สิกฺขํ ปจฺจกฺขาติ, อปจฺจกฺขาตา โหติ สิกฺขาฯ ",
"pli-tv-bu-vb-pj1:8.4.8":	"เทวตาย สนฺติเก สิกฺขํ ปจฺจกฺขาติ, อปจฺจกฺขาตา โหติ สิกฺขาฯ ",
"pli-tv-bu-vb-pj1:8.4.9":	"ติรจฺฉานคตสฺส สนฺติเก สิกฺขํ ปจฺจกฺขาติ, อปจฺจกฺขาตา โหติ สิกฺขาฯ ",
"pli-tv-bu-vb-pj1:8.4.10":	"อริยเกน มิลกฺขสฺส สนฺติเก สิกฺขํ ปจฺจกฺขาติ, โส จ น ปฏิวิชานาติ, อปจฺจกฺขาตา โหติ สิกฺขาฯ ",
"pli-tv-bu-vb-pj1:8.4.11":	"มิลกฺขเกน อริยสฺส สนฺติเก สิกฺขํ ปจฺจกฺขาติ, โส จ น ปฏิวิชานาติ, อปจฺจกฺขาตา โหติ สิกฺขาฯ ",
"pli-tv-bu-vb-pj1:8.4.12":	"อริยเกน อริยสฺส สนฺติเก สิกฺขํ ปจฺจกฺขาติ, โส จ น ปฏิวิชานาติ, อปจฺจกฺขาตา โหติ สิกฺขาฯ ",
"pli-tv-bu-vb-pj1:8.4.13":	"มิลกฺขเกน มิลกฺขสฺส สนฺติเก สิกฺขํ ปจฺจกฺขาติ, โส จ น ปฏิวิชานาติ, อปจฺจกฺขาตา โหติ สิกฺขาฯ ",
"pli-tv-bu-vb-pj1:8.4.14":	"ทวาย สิกฺขํ ปจฺจกฺขาติ, อปจฺจกฺขาตา โหติ สิกฺขาฯ ",
"pli-tv-bu-vb-pj1:8.4.15":	"รวาย สิกฺขํ ปจฺจกฺขาติ, อปจฺจกฺขาตา โหติ สิกฺขาฯ ",
"pli-tv-bu-vb-pj1:8.4.16":	"อสาเวตุกาโม สาเวติ, อปจฺจกฺขาตา โหติ สิกฺขาฯ ",
"pli-tv-bu-vb-pj1:8.4.17":	"สาเวตุกาโม น สาเวติ, อปจฺจกฺขาตา โหติ สิกฺขาฯ ",
"pli-tv-bu-vb-pj1:8.4.18":	"อวิญฺญุสฺส สาเวติ, อปจฺจกฺขาตา โหติ สิกฺขาฯ ",
"pli-tv-bu-vb-pj1:8.4.19":	"วิญฺญุสฺส น สาเวติ, อปจฺจกฺขาตา โหติ สิกฺขาฯ ",
"pli-tv-bu-vb-pj1:8.4.20":	"สพฺพโส วา ปน น สาเวติ, อปจฺจกฺขาตา โหติ สิกฺขาฯ ",
"pli-tv-bu-vb-pj1:8.4.21":	"เอวํ โข, ภิกฺขเว, อปจฺจกฺขาตา โหติ สิกฺขาฯ ",
"pli-tv-bu-vb-pj1:8.5.1":	"เมถุนธมฺโม นาม ",
"pli-tv-bu-vb-pj1:8.5.2":	"โย โส อสทฺธมฺโม คามธมฺโม วสลธมฺโม ทุฏฺฐุลฺลํ โอทกนฺติกํ รหสฺสํ ทฺวยํทฺวยสมาปตฺติ, เอโส เมถุนธมฺโม นามฯ ",
"pli-tv-bu-vb-pj1:8.5.3":	"ปฏิเสวติ นาม ",
"pli-tv-bu-vb-pj1:8.5.4":	"โย นิมิตฺเตน นิมิตฺตํ องฺคชาเตน องฺคชาตํ อนฺตมโส ติลผลมตฺตมฺปิ ปเวเสติ, เอโส ปฏิเสวติ นามฯ ",
"pli-tv-bu-vb-pj1:8.5.5":	"อนฺตมโส ติรจฺฉานคตายปีติ ",
"pli-tv-bu-vb-pj1:8.5.6":	"ติรจฺฉานคติตฺถิยาปิ เมถุนํ ธมฺมํ ปฏิเสวิตฺวา อสฺสมโณ โหติ อสกฺยปุตฺติโย, ปเคว มนุสฺสิตฺถิยาฯ เตน วุจฺจติ— “อนฺตมโส ติรจฺฉานคตายปี”ติฯ ",
"pli-tv-bu-vb-pj1:8.5.7":	"ปาราชิโก โหตีติ ",
"pli-tv-bu-vb-pj1:8.5.8":	"เสยฺยถาปิ นาม ปุริโส สีสจฺฉินฺโน อภพฺโพ เตน สรีรพนฺธเนน ชีวิตุํ; เอวเมว ภิกฺขุ เมถุนํ ธมฺมํ ปฏิเสวิตฺวา อสฺสมโณ โหติ อสกฺยปุตฺติโยฯ เตน วุจฺจติ— “ปาราชิโก โหตี”ติฯ ",
"pli-tv-bu-vb-pj1:8.5.9":	"อสํวาโสติ ",
"pli-tv-bu-vb-pj1:8.5.10":	"สํวาโส นาม เอกกมฺมํ เอกุทฺเทโส สมสิกฺขตา— เอโส สํวาโส นามฯ ",
"pli-tv-bu-vb-pj1:8.5.11":	"โส เตน สทฺธึ นตฺถิฯ เตน วุจฺจติ—“อสํวาโส”ติฯ ",
"pli-tv-bu-vb-pj1:9.1.1":	"ติโสฺส อิตฺถิโย—",
"pli-tv-bu-vb-pj1:9.1.2":	"มนุสฺสิตฺถี, อมนุสฺสิตฺถี, ติรจฺฉานคติตฺถีฯ ",
"pli-tv-bu-vb-pj1:9.1.3":	"ตโย อุภโตพฺยญฺชนกา—",
"pli-tv-bu-vb-pj1:9.1.4":	"มนุสฺสุภโตพฺยญฺชนโก, อมนุสฺสุภโตพฺยญฺชนโก, ติรจฺฉานคตุภโตพฺยญฺชนโกฯ ",
"pli-tv-bu-vb-pj1:9.1.5":	"ตโย ปณฺฑกา—",
"pli-tv-bu-vb-pj1:9.1.6":	"มนุสฺสปณฺฑโก, อมนุสฺสปณฺฑโก, ติรจฺฉานคตปณฺฑโกฯ ",
"pli-tv-bu-vb-pj1:9.1.7":	"ตโย ปุริสา—",
"pli-tv-bu-vb-pj1:9.1.8":	"มนุสฺสปุริโส, อมนุสฺสปุริโส, ติรจฺฉานคตปุริโสฯ ",
"pli-tv-bu-vb-pj1:9.1.9.1":	"มนุสฺสิตฺถิยา ตโย มคฺเค เมถุนํ ธมฺมํ ปฏิเสวนฺตสฺส อาปตฺติ ปาราชิกสฺส—",
"pli-tv-bu-vb-pj1:9.1.10":	"วจฺจมคฺเค, ปสฺสาวมคฺเค, มุเขฯ ",
"pli-tv-bu-vb-pj1:9.1.11":	"อมนุสฺสิตฺถิยา …เป… ",
"pli-tv-bu-vb-pj1:9.1.12":	"ติรจฺฉานคติตฺถิยา ตโย มคฺเค เมถุนํ ธมฺมํ ปฏิเสวนฺตสฺส อาปตฺติ ปาราชิกสฺส—",
"pli-tv-bu-vb-pj1:9.1.13":	"วจฺจมคฺเค, ปสฺสาวมคฺเค, มุเขฯ ",
"pli-tv-bu-vb-pj1:9.1.14":	"มนุสฺสุภโตพฺยญฺชนกสฺส … ",
"pli-tv-bu-vb-pj1:9.1.15":	"อมนุสฺสุภโตพฺยญฺชนกสฺส … ",
"pli-tv-bu-vb-pj1:9.1.16":	"ติรจฺฉานคตุภโตพฺยญฺชนกสฺส ตโย มคฺเค เมถุนํ ธมฺมํ ปฏิเสวนฺตสฺส อาปตฺติ ปาราชิกสฺส—",
"pli-tv-bu-vb-pj1:9.1.17":	"วจฺจมคฺเค, ปสฺสาวมคฺเค, มุเขฯ ",
"pli-tv-bu-vb-pj1:9.1.18":	"มนุสฺสปณฺฑกสฺส เทฺว มคฺเค เมถุนํ ธมฺมํ ปฏิเสวนฺตสฺส อาปตฺติ ปาราชิกสฺส—",
"pli-tv-bu-vb-pj1:9.1.19":	"วจฺจมคฺเค, มุเขฯ ",
"pli-tv-bu-vb-pj1:9.1.20":	"อมนุสฺสปณฺฑกสฺส … ",
"pli-tv-bu-vb-pj1:9.1.21":	"ติรจฺฉานคตปณฺฑกสฺส … ",
"pli-tv-bu-vb-pj1:9.1.22":	"มนุสฺสปุริสสฺส … ",
"pli-tv-bu-vb-pj1:9.1.23":	"อมนุสฺสปุริสสฺส … ",
"pli-tv-bu-vb-pj1:9.1.24":	"ติรจฺฉานคตปุริสสฺส เทฺว มคฺเค เมถุนํ ธมฺมํ ปฏิเสวนฺตสฺส อาปตฺติ ปาราชิกสฺส—",
"pli-tv-bu-vb-pj1:9.1.25":	"วจฺจมคฺเค, มุเขฯ ",
"pli-tv-bu-vb-pj1:9.2.1":	"ภิกฺขุสฺส เสวนจิตฺตํ อุปฏฺฐิเต มนุสฺสิตฺถิยา วจฺจมคฺคํ องฺคชาตํ ปเวเสนฺตสฺส อาปตฺติ ปาราชิกสฺสฯ ",
"pli-tv-bu-vb-pj1:9.2.2":	"ภิกฺขุสฺส เสวนจิตฺตํ อุปฏฺฐิเต มนุสฺสิตฺถิยา ปสฺสาวมคฺคํ … ",
"pli-tv-bu-vb-pj1:9.2.3":	"มุขํ องฺคชาตํ ปเวเสนฺตสฺส อาปตฺติ ปาราชิกสฺสฯ ",
"pli-tv-bu-vb-pj1:9.2.4":	"ภิกฺขุสฺส เสวนจิตฺตํ อุปฏฺฐิเต อมนุสฺสิตฺถิยา … ",
"pli-tv-bu-vb-pj1:9.2.5":	"ติรจฺฉานคติตฺถิยา … ",
"pli-tv-bu-vb-pj1:9.2.6":	"มนุสฺสุภโตพฺยญฺชนกสฺส … ",
"pli-tv-bu-vb-pj1:9.2.7":	"อมนุสฺสุภโตพฺยญฺชนกสฺส … ",
"pli-tv-bu-vb-pj1:9.2.8":	"ติรจฺฉานคตุภโตพฺยญฺชนกสฺส … ",
"pli-tv-bu-vb-pj1:9.2.9":	"วจฺจมคฺคํ ปสฺสาวมคฺคํ มุขํ องฺคชาตํ ปเวเสนฺตสฺส อาปตฺติ ปาราชิกสฺสฯ ",
"pli-tv-bu-vb-pj1:9.2.10":	"ภิกฺขุสฺส เสวนจิตฺตํ อุปฏฺฐิเต มนุสฺสปณฺฑกสฺส วจฺจมคฺคํ มุขํ องฺคชาตํ ปเวเสนฺตสฺส อาปตฺติ ปาราชิกสฺสฯ ",
"pli-tv-bu-vb-pj1:9.2.11":	"ภิกฺขุสฺส เสวนจิตฺตํ อุปฏฺฐิเต อมนุสฺสปณฺฑกสฺส … ",
"pli-tv-bu-vb-pj1:9.2.12":	"ติรจฺฉานคตปณฺฑกสฺส … ",
"pli-tv-bu-vb-pj1:9.2.13":	"มนุสฺสปุริสสฺส … ",
"pli-tv-bu-vb-pj1:9.2.14":	"อมนุสฺสปุริสสฺส … ",
"pli-tv-bu-vb-pj1:9.2.15":	"ติรจฺฉานคตปุริสสฺส วจฺจมคฺคํ มุขํ องฺคชาตํ ปเวเสนฺตสฺส อาปตฺติ ปาราชิกสฺสฯ ",
"pli-tv-bu-vb-pj1:9.3.1":	"ภิกฺขุปจฺจตฺถิกา มนุสฺสิตฺถึ ภิกฺขุสฺส สนฺติเก อาเนตฺวา วจฺจมคฺเคน องฺคชาตํ อภินิสีเทนฺติฯ ",
"pli-tv-bu-vb-pj1:9.3.2":	"โส เจ ปเวสนํ สาทิยติ, ปวิฏฺฐํ สาทิยติ, ฐิตํ สาทิยติ, อุทฺธรณํ สาทิยติ, อาปตฺติ ปาราชิกสฺสฯ ",
"pli-tv-bu-vb-pj1:9.3.3":	"ภิกฺขุปจฺจตฺถิกา มนุสฺสิตฺถึ ภิกฺขุสฺส สนฺติเก อาเนตฺวา วจฺจมคฺเคน องฺคชาตํ อภินิสีเทนฺติฯ ",
"pli-tv-bu-vb-pj1:9.3.4":	"โส เจ ปเวสนํ น สาทิยติ, ปวิฏฺฐํ สาทิยติ, ฐิตํ สาทิยติ, อุทฺธรณํ สาทิยติ, อาปตฺติ ปาราชิกสฺสฯ ",
"pli-tv-bu-vb-pj1:9.3.5":	"ภิกฺขุปจฺจตฺถิกา มนุสฺสิตฺถึ ภิกฺขุสฺส สนฺติเก อาเนตฺวา วจฺจมคฺเคน องฺคชาตํ อภินิสีเทนฺติฯ ",
"pli-tv-bu-vb-pj1:9.3.6":	"โส เจ ปเวสนํ น สาทิยติ, ปวิฏฺฐํ น สาทิยติ, ฐิตํ สาทิยติ, อุทฺธรณํ สาทิยติ, อาปตฺติ ปาราชิกสฺสฯ ",
"pli-tv-bu-vb-pj1:9.3.7":	"ภิกฺขุปจฺจตฺถิกา มนุสฺสิตฺถึ ภิกฺขุสฺส สนฺติเก อาเนตฺวา วจฺจมคฺเคน องฺคชาตํ อภินิสีเทนฺติฯ ",
"pli-tv-bu-vb-pj1:9.3.8":	"โส เจ ปเวสนํ น สาทิยติ, ปวิฏฺฐํ น สาทิยติ, ฐิตํ น สาทิยติ, อุทฺธรณํ สาทิยติ, อาปตฺติ ปาราชิกสฺสฯ ",
"pli-tv-bu-vb-pj1:9.3.9":	"ภิกฺขุปจฺจตฺถิกา มนุสฺสิตฺถึ ภิกฺขุสฺส สนฺติเก อาเนตฺวา วจฺจมคฺเคน องฺคชาตํ อภินิสีเทนฺติฯ ",
"pli-tv-bu-vb-pj1:9.3.10":	"โส เจ ปเวสนํ น สาทิยติ, ปวิฏฺฐํ น สาทิยติ, ฐิตํ น สาทิยติ, อุทฺธรณํ น สาทิยติ, อนาปตฺติฯ ",
"pli-tv-bu-vb-pj1:9.3.11":	"ภิกฺขุปจฺจตฺถิกา มนุสฺสิตฺถึ ภิกฺขุสฺส สนฺติเก อาเนตฺวา ปสฺสาวมคฺเคน … ",
"pli-tv-bu-vb-pj1:9.3.12":	"มุเขน องฺคชาตํ อภินิสีเทนฺติฯ ",
"pli-tv-bu-vb-pj1:9.3.13":	"โส เจ ปเวสนํ สาทิยติ, ปวิฏฺฐํ สาทิยติ, ฐิตํ สาทิยติ, อุทฺธรณํ สาทิยติ, อาปตฺติ ปาราชิกสฺส …เป… ",
"pli-tv-bu-vb-pj1:9.3.14":	"น สาทิยติ, อนาปตฺติฯ ",
"pli-tv-bu-vb-pj1:9.3.15":	"ภิกฺขุปจฺจตฺถิกา มนุสฺสิตฺถึ ชาครนฺตึ … ",
"pli-tv-bu-vb-pj1:9.3.16":	"สุตฺตํ … ",
"pli-tv-bu-vb-pj1:9.3.17":	"มตฺตํ … ",
"pli-tv-bu-vb-pj1:9.3.18":	"อุมฺมตฺตํ … ",
"pli-tv-bu-vb-pj1:9.3.19":	"ปมตฺตํ … ",
"pli-tv-bu-vb-pj1:9.3.20":	"มตํ อกฺขายิตํ … ",
"pli-tv-bu-vb-pj1:9.3.21":	"มตํ เยภุเยฺยน อกฺขายิตํ …เป… ",
"pli-tv-bu-vb-pj1:9.3.22":	"อาปตฺติ ปาราชิกสฺสฯ ",
"pli-tv-bu-vb-pj1:9.3.23":	"มตํ เยภุเยฺยน ขายิตํ ภิกฺขุสฺส สนฺติเก อาเนตฺวา วจฺจมคฺเคน … ",
"pli-tv-bu-vb-pj1:9.3.24":	"ปสฺสาวมคฺเคน … ",
"pli-tv-bu-vb-pj1:9.3.25":	"มุเขน องฺคชาตํ อภินิสีเทนฺติฯ ",
"pli-tv-bu-vb-pj1:9.3.26":	"โส เจ ปเวสนํ สาทิยติ, ปวิฏฺฐํ สาทิยติ, ฐิตํ สาทิยติ, อุทฺธรณํ สาทิยติ, อาปตฺติ ถุลฺลจฺจยสฺส …เป… ",
"pli-tv-bu-vb-pj1:9.3.27":	"น สาทิยติ, อนาปตฺติฯ ",
"pli-tv-bu-vb-pj1:9.3.28":	"ภิกฺขุปจฺจตฺถิกา อมนุสฺสิตฺถึ … ",
"pli-tv-bu-vb-pj1:9.3.29":	"ติรจฺฉานคติตฺถึ … ",
"pli-tv-bu-vb-pj1:9.3.30":	"มนุสฺสุภโตพฺยญฺชนกํ … ",
"pli-tv-bu-vb-pj1:9.3.31":	"อมนุสฺสุภโตพฺยญฺชนกํ … ",
"pli-tv-bu-vb-pj1:9.3.32":	"ติรจฺฉานคตุภโตพฺยญฺชนกํ ภิกฺขุสฺส สนฺติเก อาเนตฺวา วจฺจมคฺเคน … ",
"pli-tv-bu-vb-pj1:9.3.33":	"ปสฺสาวมคฺเคน … ",
"pli-tv-bu-vb-pj1:9.3.34":	"มุเขน องฺคชาตํ อภินิสีเทนฺติฯ ",
"pli-tv-bu-vb-pj1:9.3.35":	"โส เจ ปเวสนํ สาทิยติ, ปวิฏฺฐํ สาทิยติ, ฐิตํ สาทิยติ, อุทฺธรณํ สาทิยติ, อาปตฺติ ปาราชิกสฺส …เป… ",
"pli-tv-bu-vb-pj1:9.3.36":	"น สาทิยติ, อนาปตฺติฯ ",
"pli-tv-bu-vb-pj1:9.3.37":	"ภิกฺขุปจฺจตฺถิกา ติรจฺฉานคตุภโตพฺยญฺชนกํ ชาครนฺตํ … ",
"pli-tv-bu-vb-pj1:9.3.38":	"สุตฺตํ … ",
"pli-tv-bu-vb-pj1:9.3.39":	"มตฺตํ … ",
"pli-tv-bu-vb-pj1:9.3.40":	"อุมฺมตฺตํ … ",
"pli-tv-bu-vb-pj1:9.3.41":	"ปมตฺตํ … ",
"pli-tv-bu-vb-pj1:9.3.42":	"มตํ อกฺขายิตํ … ",
"pli-tv-bu-vb-pj1:9.3.43":	"มตํ เยภุเยฺยน อกฺขายิตํ …เป… ",
"pli-tv-bu-vb-pj1:9.3.44":	"อาปตฺติ ปาราชิกสฺสฯ ",
"pli-tv-bu-vb-pj1:9.3.45":	"มตํ เยภุเยฺยน ขายิตํ ภิกฺขุสฺส สนฺติเก อาเนตฺวา วจฺจมคฺเคน … ",
"pli-tv-bu-vb-pj1:9.3.46":	"ปสฺสาวมคฺเคน … ",
"pli-tv-bu-vb-pj1:9.3.47":	"มุเขน องฺคชาตํ อภินิสีเทนฺติฯ ",
"pli-tv-bu-vb-pj1:9.3.48":	"โส เจ ปเวสนํ สาทิยติ, ปวิฏฺฐํ สาทิยติ, ฐิตํ สาทิยติ, อุทฺธรณํ สาทิยติ, อาปตฺติ ถุลฺลจฺจยสฺส …เป… ",
"pli-tv-bu-vb-pj1:9.3.49":	"น สาทิยติ, อนาปตฺติฯ ",
"pli-tv-bu-vb-pj1:9.3.50":	"ภิกฺขุปจฺจตฺถิกา มนุสฺสปณฺฑกํ … ",
"pli-tv-bu-vb-pj1:9.3.51":	"อมนุสฺสปณฺฑกํ … ",
"pli-tv-bu-vb-pj1:9.3.52":	"ติรจฺฉานคตปณฺฑกํ ภิกฺขุสฺส สนฺติเก อาเนตฺวา วจฺจมคฺเคน … ",
"pli-tv-bu-vb-pj1:9.3.53":	"มุเขน องฺคชาตํ อภินิสีเทนฺติฯ ",
"pli-tv-bu-vb-pj1:9.3.54":	"โส เจ ปเวสนํ สาทิยติ, ปวิฏฺฐํ สาทิยติ, ฐิตํ สาทิยติ, อุทฺธรณํ สาทิยติ, อาปตฺติ ปาราชิกสฺส …เป… ",
"pli-tv-bu-vb-pj1:9.3.55":	"น สาทิยติ, อนาปตฺติฯ ",
"pli-tv-bu-vb-pj1:9.3.56":	"ภิกฺขุปจฺจตฺถิกา ติรจฺฉานคตปณฺฑกํ ชาครนฺตํ … ",
"pli-tv-bu-vb-pj1:9.3.57":	"สุตฺตํ … ",
"pli-tv-bu-vb-pj1:9.3.58":	"มตฺตํ … ",
"pli-tv-bu-vb-pj1:9.3.59":	"อุมฺมตฺตํ … ",
"pli-tv-bu-vb-pj1:9.3.60":	"ปมตฺตํ … ",
"pli-tv-bu-vb-pj1:9.3.61":	"มตํ อกฺขายิตํ … ",
"pli-tv-bu-vb-pj1:9.3.62":	"มตํ เยภุเยฺยน อกฺขายิตํ …เป… ",
"pli-tv-bu-vb-pj1:9.3.63":	"อาปตฺติ ปาราชิกสฺสฯ ",
"pli-tv-bu-vb-pj1:9.3.64":	"มตํ เยภุเยฺยน ขายิตํ ภิกฺขุสฺส สนฺติเก อาเนตฺวา วจฺจมคฺเคน … ",
"pli-tv-bu-vb-pj1:9.3.65":	"มุเขน องฺคชาตํ อภินิสีเทนฺติฯ ",
"pli-tv-bu-vb-pj1:9.3.66":	"โส เจ ปเวสนํ สาทิยติ, ปวิฏฺฐํ สาทิยติ, ฐิตํ สาทิยติ, อุทฺธรณํ สาทิยติ, อาปตฺติ ถุลฺลจฺจยสฺส …เป… ",
"pli-tv-bu-vb-pj1:9.3.67":	"น สาทิยติ, อนาปตฺติฯ ",
"pli-tv-bu-vb-pj1:9.3.68":	"ภิกฺขุปจฺจตฺถิกา มนุสฺสปุริสํ … ",
"pli-tv-bu-vb-pj1:9.3.69":	"อมนุสฺสปุริสํ … ",
"pli-tv-bu-vb-pj1:9.3.70":	"ติรจฺฉานคตปุริสํ ภิกฺขุสฺส สนฺติเก อาเนตฺวา วจฺจมคฺเคน … ",
"pli-tv-bu-vb-pj1:9.3.71":	"มุเขน องฺคชาตํ อภินิสีเทนฺติฯ ",
"pli-tv-bu-vb-pj1:9.3.72":	"โส เจ ปเวสนํ สาทิยติ, ปวิฏฺฐํ สาทิยติ, ฐิตํ สาทิยติ, อุทฺธรณํ สาทิยติ, อาปตฺติ ปาราชิกสฺส …เป… ",
"pli-tv-bu-vb-pj1:9.3.73":	"น สาทิยติ, อนาปตฺติฯ ",
"pli-tv-bu-vb-pj1:9.3.74":	"ภิกฺขุปจฺจตฺถิกา ติรจฺฉานคตปุริสํ ชาครนฺตํ … ",
"pli-tv-bu-vb-pj1:9.3.75":	"สุตฺตํ … ",
"pli-tv-bu-vb-pj1:9.3.76":	"มตฺตํ … ",
"pli-tv-bu-vb-pj1:9.3.77":	"อุมฺมตฺตํ … ",
"pli-tv-bu-vb-pj1:9.3.78":	"ปมตฺตํ … ",
"pli-tv-bu-vb-pj1:9.3.79":	"มตํ อกฺขายิตํ … ",
"pli-tv-bu-vb-pj1:9.3.80":	"มตํ เยภุเยฺยน อกฺขายิตํ …เป… ",
"pli-tv-bu-vb-pj1:9.3.81":	"อาปตฺติ ปาราชิกสฺสฯ ",
"pli-tv-bu-vb-pj1:9.3.82":	"มตํ เยภุเยฺยน ขายิตํ ภิกฺขุสฺส สนฺติเก อาเนตฺวา วจฺจมคฺเคน … ",
"pli-tv-bu-vb-pj1:9.3.83":	"มุเขน องฺคชาตํ อภินิสีเทนฺติฯ ",
"pli-tv-bu-vb-pj1:9.3.84":	"โส เจ ปเวสนํ สาทิยติ, ปวิฏฺฐํ สาทิยติ, ฐิตํ สาทิยติ, อุทฺธรณํ สาทิยติ, อาปตฺติ ถุลฺลจฺจยสฺส …เป… ",
"pli-tv-bu-vb-pj1:9.3.85":	"น สาทิยติ, อนาปตฺติฯ ",
"pli-tv-bu-vb-pj1:9.4.1":	"ภิกฺขุปจฺจตฺถิกา มนุสฺสิตฺถึ ภิกฺขุสฺส สนฺติเก อาเนตฺวา วจฺจมคฺเคน … ",
"pli-tv-bu-vb-pj1:9.4.2":	"ปสฺสาวมคฺเคน … ",
"pli-tv-bu-vb-pj1:9.4.3":	"มุเขน องฺคชาตํ อภินิสีเทนฺติ ",
"pli-tv-bu-vb-pj1:9.4.4":	"สนฺถตาย อสนฺถตสฺส, ",
"pli-tv-bu-vb-pj1:9.4.5":	"อสนฺถตาย สนฺถตสฺส, ",
"pli-tv-bu-vb-pj1:9.4.6":	"สนฺถตาย สนฺถตสฺส, ",
"pli-tv-bu-vb-pj1:9.4.7":	"อสนฺถตาย อสนฺถตสฺสฯ ",
"pli-tv-bu-vb-pj1:9.4.8":	"โส เจ ปเวสนํ สาทิยติ, ปวิฏฺฐํ สาทิยติ, ฐิตํ สาทิยติ, อุทฺธรณํ สาทิยติ, อาปตฺติ ปาราชิกสฺส …เป… ",
"pli-tv-bu-vb-pj1:9.4.9":	"น สาทิยติ, อนาปตฺติฯ ",
"pli-tv-bu-vb-pj1:9.4.10":	"ภิกฺขุปจฺจตฺถิกา มนุสฺสิตฺถึ ชาครนฺตึ … ",
"pli-tv-bu-vb-pj1:9.4.11":	"สุตฺตํ … ",
"pli-tv-bu-vb-pj1:9.4.12":	"มตฺตํ … ",
"pli-tv-bu-vb-pj1:9.4.13":	"อุมฺมตฺตํ … ",
"pli-tv-bu-vb-pj1:9.4.14":	"ปมตฺตํ … ",
"pli-tv-bu-vb-pj1:9.4.15":	"มตํ อกฺขายิตํ … ",
"pli-tv-bu-vb-pj1:9.4.16":	"มตํ เยภุเยฺยน อกฺขายิตํ …เป… ",
"pli-tv-bu-vb-pj1:9.4.17":	"อาปตฺติ ปาราชิกสฺสฯ ",
"pli-tv-bu-vb-pj1:9.4.18":	"มตํ เยภุเยฺยน ขายิตํ ภิกฺขุสฺส สนฺติเก อาเนตฺวา วจฺจมคฺเคน … ",
"pli-tv-bu-vb-pj1:9.4.19":	"ปสฺสาวมคฺเคน … ",
"pli-tv-bu-vb-pj1:9.4.20":	"มุเขน องฺคชาตํ อภินิสีเทนฺติ, ",
"pli-tv-bu-vb-pj1:9.4.21":	"สนฺถตาย อสนฺถตสฺส, ",
"pli-tv-bu-vb-pj1:9.4.22":	"อสนฺถตาย สนฺถตสฺส, ",
"pli-tv-bu-vb-pj1:9.4.23":	"สนฺถตาย สนฺถตสฺส, ",
"pli-tv-bu-vb-pj1:9.4.24":	"อสนฺถตาย อสนฺถตสฺสฯ ",
"pli-tv-bu-vb-pj1:9.4.25":	"โส เจ ปเวสนํ สาทิยติ, ปวิฏฺฐํ สาทิยติ, ฐิตํ สาทิยติ, อุทฺธรณํ สาทิยติ, อาปตฺติ ถุลฺลจฺจยสฺส …เป… ",
"pli-tv-bu-vb-pj1:9.4.26":	"น สาทิยติ, อนาปตฺติฯ ",
"pli-tv-bu-vb-pj1:9.4.27":	"ภิกฺขุปจฺจตฺถิกา อมนุสฺสิตฺถึ … ",
"pli-tv-bu-vb-pj1:9.4.28":	"ติรจฺฉานคติตฺถึ … ",
"pli-tv-bu-vb-pj1:9.4.29":	"มนุสฺสุภโตพฺยญฺชนกํ … ",
"pli-tv-bu-vb-pj1:9.4.30":	"อมนุสฺสุภโตพฺยญฺชนกํ … ",
"pli-tv-bu-vb-pj1:9.4.31":	"ติรจฺฉานคตุภโตพฺยญฺชนกํ ภิกฺขุสฺส สนฺติเก อาเนตฺวา วจฺจมคฺเคน … ",
"pli-tv-bu-vb-pj1:9.4.32":	"ปสฺสาวมคฺเคน … ",
"pli-tv-bu-vb-pj1:9.4.33":	"มุเขน องฺคชาตํ อภินิสีเทนฺติ ",
"pli-tv-bu-vb-pj1:9.4.34":	"สนฺถตสฺส อสนฺถตสฺส, ",
"pli-tv-bu-vb-pj1:9.4.35":	"อสนฺถตสฺส สนฺถตสฺส, ",
"pli-tv-bu-vb-pj1:9.4.36":	"สนฺถตสฺส สนฺถตสฺส, ",
"pli-tv-bu-vb-pj1:9.4.37":	"อสนฺถตสฺส อสนฺถตสฺสฯ ",
"pli-tv-bu-vb-pj1:9.4.38":	"โส เจ ปเวสนํ สาทิยติ, ปวิฏฺฐํ สาทิยติ, ฐิตํ สาทิยติ, อุทฺธรณํ สาทิยติ, อาปตฺติ ปาราชิกสฺส …เป… ",
"pli-tv-bu-vb-pj1:9.4.39":	"น สาทิยติ, อนาปตฺติฯ ",
"pli-tv-bu-vb-pj1:9.4.40":	"ภิกฺขุปจฺจตฺถิกา ติรจฺฉานคตุภโตพฺยญฺชนกํ ชาครนฺตํ … ",
"pli-tv-bu-vb-pj1:9.4.41":	"สุตฺตํ … ",
"pli-tv-bu-vb-pj1:9.4.42":	"มตฺตํ … ",
"pli-tv-bu-vb-pj1:9.4.43":	"อุมฺมตฺตํ … ",
"pli-tv-bu-vb-pj1:9.4.44":	"ปมตฺตํ … ",
"pli-tv-bu-vb-pj1:9.4.45":	"มตํ อกฺขายิตํ … ",
"pli-tv-bu-vb-pj1:9.4.46":	"มตํ เยภุเยฺยน อกฺขายิตํ …เป… ",
"pli-tv-bu-vb-pj1:9.4.47":	"อาปตฺติ ปาราชิกสฺสฯ ",
"pli-tv-bu-vb-pj1:9.4.48":	"มตํ เยภุเยฺยน ขายิตํ ภิกฺขุสฺส สนฺติเก อาเนตฺวา วจฺจมคฺเคน … ",
"pli-tv-bu-vb-pj1:9.4.49":	"ปสฺสาวมคฺเคน … ",
"pli-tv-bu-vb-pj1:9.4.50":	"มุเขน องฺคชาตํ อภินิสีเทนฺติ, ",
"pli-tv-bu-vb-pj1:9.4.51":	"สนฺถตสฺส อสนฺถตสฺส, ",
"pli-tv-bu-vb-pj1:9.4.52":	"อสนฺถตสฺส สนฺถตสฺส, ",
"pli-tv-bu-vb-pj1:9.4.53":	"สนฺถตสฺส สนฺถตสฺส, ",
"pli-tv-bu-vb-pj1:9.4.54":	"อสนฺถตสฺส อสนฺถตสฺสฯ ",
"pli-tv-bu-vb-pj1:9.4.55":	"โส เจ ปเวสนํ สาทิยติ, ปวิฏฺฐํ สาทิยติ, ฐิตํ สาทิยติ, อุทฺธรณํ สาทิยติ, อาปตฺติ ถุลฺลจฺจยสฺส …เป… ",
"pli-tv-bu-vb-pj1:9.4.56":	"น สาทิยติ, อนาปตฺติฯ ",
"pli-tv-bu-vb-pj1:9.4.57":	"ภิกฺขุปจฺจตฺถิกา มนุสฺสปณฺฑกํ … ",
"pli-tv-bu-vb-pj1:9.4.58":	"อมนุสฺสปณฺฑกํ … ",
"pli-tv-bu-vb-pj1:9.4.59":	"ติรจฺฉานคตปณฺฑกํ … ",
"pli-tv-bu-vb-pj1:9.4.60":	"มนุสฺสปุริสํ … ",
"pli-tv-bu-vb-pj1:9.4.61":	"อมนุสฺสปุริสํ … ",
"pli-tv-bu-vb-pj1:9.4.62":	"ติรจฺฉานคตปุริสํ ภิกฺขุสฺส สนฺติเก อาเนตฺวา วจฺจมคฺเคน … ",
"pli-tv-bu-vb-pj1:9.4.63":	"มุเขน องฺคชาตํ อภินิสีเทนฺติ ",
"pli-tv-bu-vb-pj1:9.4.64":	"สนฺถตสฺส อสนฺถตสฺส, ",
"pli-tv-bu-vb-pj1:9.4.65":	"อสนฺถตสฺส สนฺถตสฺส, ",
"pli-tv-bu-vb-pj1:9.4.66":	"สนฺถตสฺส สนฺถตสฺส, ",
"pli-tv-bu-vb-pj1:9.4.67":	"อสนฺถตสฺส อสนฺถตสฺสฯ ",
"pli-tv-bu-vb-pj1:9.4.68":	"โส เจ ปเวสนํ สาทิยติ, ปวิฏฺฐํ สาทิยติ, ฐิตํ สาทิยติ, อุทฺธรณํ สาทิยติ, อาปตฺติ ปาราชิกสฺส …เป… ",
"pli-tv-bu-vb-pj1:9.4.69":	"น สาทิยติ, อนาปตฺติฯ ",
"pli-tv-bu-vb-pj1:9.4.70":	"ภิกฺขุปจฺจตฺถิกา ติรจฺฉานคตปุริสํ ชาครนฺตํ … ",
"pli-tv-bu-vb-pj1:9.4.71":	"สุตฺตํ … ",
"pli-tv-bu-vb-pj1:9.4.72":	"มตฺตํ … ",
"pli-tv-bu-vb-pj1:9.4.73":	"อุมฺมตฺตํ … ",
"pli-tv-bu-vb-pj1:9.4.74":	"ปมตฺตํ … ",
"pli-tv-bu-vb-pj1:9.4.75":	"มตํ อกฺขายิตํ … ",
"pli-tv-bu-vb-pj1:9.4.76":	"มตํ เยภุเยฺยน อกฺขายิตํ …เป… ",
"pli-tv-bu-vb-pj1:9.4.77":	"อาปตฺติ ปาราชิกสฺสฯ ",
"pli-tv-bu-vb-pj1:9.4.78":	"มตํ เยภุเยฺยน ขายิตํ ภิกฺขุสฺส สนฺติเก อาเนตฺวา วจฺจมคฺเคน … ",
"pli-tv-bu-vb-pj1:9.4.79":	"มุเขน องฺคชาตํ อภินิสีเทนฺติ, ",
"pli-tv-bu-vb-pj1:9.4.80":	"สนฺถตสฺส อสนฺถตสฺส, ",
"pli-tv-bu-vb-pj1:9.4.81":	"อสนฺถตสฺส สนฺถตสฺส, ",
"pli-tv-bu-vb-pj1:9.4.82":	"สนฺถตสฺส สนฺถตสฺส, ",
"pli-tv-bu-vb-pj1:9.4.83":	"อสนฺถตสฺส อสนฺถตสฺสฯ ",
"pli-tv-bu-vb-pj1:9.4.84":	"โส เจ ปเวสนํ สาทิยติ, ปวิฏฺฐํ สาทิยติ, ฐิตํ สาทิยติ, อุทฺธรณํ สาทิยติ, อาปตฺติ ถุลฺลจฺจยสฺส …เป… ",
"pli-tv-bu-vb-pj1:9.4.85":	"น สาทิยติ, อนาปตฺติฯ ",
"pli-tv-bu-vb-pj1:9.5.1":	"ภิกฺขุปจฺจตฺถิกา ภิกฺขุํ มนุสฺสิตฺถิยา สนฺติเก อาเนตฺวา องฺคชาเตน วจฺจมคฺคํ … ",
"pli-tv-bu-vb-pj1:9.5.2":	"ปสฺสาวมคฺคํ … ",
"pli-tv-bu-vb-pj1:9.5.3":	"มุขํ อภินิสีเทนฺติฯ ",
"pli-tv-bu-vb-pj1:9.5.4":	"โส เจ ปเวสนํ สาทิยติ, ปวิฏฺฐํ สาทิยติ, ฐิตํ สาทิยติ, อุทฺธรณํ สาทิยติ, อาปตฺติ ปาราชิกสฺส …เป… ",
"pli-tv-bu-vb-pj1:9.5.5":	"น สาทิยติ, อนาปตฺติฯ ",
"pli-tv-bu-vb-pj1:9.5.6":	"ภิกฺขุปจฺจตฺถิกา ภิกฺขุํ มนุสฺสิตฺถิยา ชาครนฺติยา … ",
"pli-tv-bu-vb-pj1:9.5.7":	"สุตฺตาย … ",
"pli-tv-bu-vb-pj1:9.5.8":	"มตฺตาย … ",
"pli-tv-bu-vb-pj1:9.5.9":	"อุมฺมตฺตาย … ",
"pli-tv-bu-vb-pj1:9.5.10":	"ปมตฺตาย … ",
"pli-tv-bu-vb-pj1:9.5.11":	"มตาย อกฺขายิตาย … ",
"pli-tv-bu-vb-pj1:9.5.12":	"มตาย เยภุเยฺยน อกฺขายิตาย …เป… ",
"pli-tv-bu-vb-pj1:9.5.13":	"อาปตฺติ ปาราชิกสฺสฯ ",
"pli-tv-bu-vb-pj1:9.5.14":	"มตาย เยภุเยฺยน ขายิตาย สนฺติเก อาเนตฺวา องฺคชาเตน วจฺจมคฺคํ … ",
"pli-tv-bu-vb-pj1:9.5.15":	"ปสฺสาวมคฺคํ … ",
"pli-tv-bu-vb-pj1:9.5.16":	"มุขํ อภินิสีเทนฺติฯ ",
"pli-tv-bu-vb-pj1:9.5.17":	"โส เจ ปเวสนํ สาทิยติ, ปวิฏฺฐํ สาทิยติ, ฐิตํ สาทิยติ, อุทฺธรณํ สาทิยติ, อาปตฺติ ถุลฺลจฺจยสฺส …เป… ",
"pli-tv-bu-vb-pj1:9.5.18":	"น สาทิยติ, อนาปตฺติฯ ",
"pli-tv-bu-vb-pj1:9.5.19":	"ภิกฺขุปจฺจตฺถิกา ภิกฺขุํ อมนุสฺสิตฺถิยา … ",
"pli-tv-bu-vb-pj1:9.5.20":	"ติรจฺฉานคติตฺถิยา … ",
"pli-tv-bu-vb-pj1:9.5.21":	"มนุสฺสุภโตพฺยญฺชนกสฺส … ",
"pli-tv-bu-vb-pj1:9.5.22":	"อมนุสฺสุภโตพฺยญฺชนกสฺส … ",
"pli-tv-bu-vb-pj1:9.5.23":	"ติรจฺฉานคตุภโตพฺยญฺชนกสฺส … ",
"pli-tv-bu-vb-pj1:9.5.24":	"มนุสฺสปณฺฑกสฺส … ",
"pli-tv-bu-vb-pj1:9.5.25":	"อมนุสฺสปณฺฑกสฺส … ",
"pli-tv-bu-vb-pj1:9.5.26":	"ติรจฺฉานคตปณฺฑกสฺส … ",
"pli-tv-bu-vb-pj1:9.5.27":	"มนุสฺสปุริสสฺส … ",
"pli-tv-bu-vb-pj1:9.5.28":	"อมนุสฺสปุริสสฺส … ",
"pli-tv-bu-vb-pj1:9.5.29":	"ติรจฺฉานคตปุริสสฺส สนฺติเก อาเนตฺวา องฺคชาเตน วจฺจมคฺคํ … ",
"pli-tv-bu-vb-pj1:9.5.30":	"มุขํ อภินิสีเทนฺติฯ ",
"pli-tv-bu-vb-pj1:9.5.31":	"โส เจ ปเวสนํ สาทิยติ, ปวิฏฺฐํ สาทิยติ, ฐิตํ สาทิยติ, อุทฺธรณํ สาทิยติ, อาปตฺติ ปาราชิกสฺส …เป… ",
"pli-tv-bu-vb-pj1:9.5.32":	"น สาทิยติ, อนาปตฺติฯ ",
"pli-tv-bu-vb-pj1:9.5.33":	"ภิกฺขุปจฺจตฺถิกา ภิกฺขุํ ติรจฺฉานคตปุริสสฺส ชาครนฺตสฺส … ",
"pli-tv-bu-vb-pj1:9.5.34":	"สุตฺตสฺส … ",
"pli-tv-bu-vb-pj1:9.5.35":	"มตฺตสฺส … ",
"pli-tv-bu-vb-pj1:9.5.36":	"อุมฺมตฺตสฺส … ",
"pli-tv-bu-vb-pj1:9.5.37":	"ปมตฺตสฺส … ",
"pli-tv-bu-vb-pj1:9.5.38":	"มตสฺส อกฺขายิตสฺส … ",
"pli-tv-bu-vb-pj1:9.5.39":	"มตสฺส เยภุเยฺยน อกฺขายิตสฺส …เป… ",
"pli-tv-bu-vb-pj1:9.5.40":	"อาปตฺติ ปาราชิกสฺสฯ ",
"pli-tv-bu-vb-pj1:9.5.41":	"มตสฺส เยภุเยฺยน ขายิตสฺส สนฺติเก อาเนตฺวา องฺคชาเตน วจฺจมคฺคํ … ",
"pli-tv-bu-vb-pj1:9.5.42":	"มุขํ อภินิสีเทนฺติฯ ",
"pli-tv-bu-vb-pj1:9.5.43":	"โส เจ ปเวสนํ สาทิยติ, ปวิฏฺฐํ สาทิยติ, ฐิตํ สาทิยติ, อุทฺธรณํ สาทิยติ, อาปตฺติ ถุลฺลจฺจยสฺส …เป… ",
"pli-tv-bu-vb-pj1:9.5.44":	"น สาทิยติ, อนาปตฺติฯ ",
"pli-tv-bu-vb-pj1:9.6.1":	"ภิกฺขุปจฺจตฺถิกา ภิกฺขุํ มนุสฺสิตฺถิยา สนฺติเก อาเนตฺวา องฺคชาเตน วจฺจมคฺคํ … ",
"pli-tv-bu-vb-pj1:9.6.2":	"ปสฺสาวมคฺคํ … ",
"pli-tv-bu-vb-pj1:9.6.3":	"มุขํ อภินิสีเทนฺติ ",
"pli-tv-bu-vb-pj1:9.6.4":	"สนฺถตสฺส อสนฺถตาย, ",
"pli-tv-bu-vb-pj1:9.6.5":	"อสนฺถตสฺส สนฺถตาย, ",
"pli-tv-bu-vb-pj1:9.6.6":	"สนฺถตสฺส สนฺถตาย, ",
"pli-tv-bu-vb-pj1:9.6.7":	"อสนฺถตสฺส อสนฺถตายฯ ",
"pli-tv-bu-vb-pj1:9.6.8":	"โส เจ ปเวสนํ สาทิยติ, ปวิฏฺฐํ สาทิยติ, ฐิตํ สาทิยติ, อุทฺธรณํ สาทิยติ, อาปตฺติ ปาราชิกสฺส …เป… ",
"pli-tv-bu-vb-pj1:9.6.9":	"น สาทิยติ, อนาปตฺติฯ ",
"pli-tv-bu-vb-pj1:9.6.10":	"ภิกฺขุปจฺจตฺถิกา ภิกฺขุํ มนุสฺสิตฺถิยา ชาครนฺติยา … ",
"pli-tv-bu-vb-pj1:9.6.11":	"สุตฺตาย … ",
"pli-tv-bu-vb-pj1:9.6.12":	"มตฺตาย … ",
"pli-tv-bu-vb-pj1:9.6.13":	"อุมฺมตฺตาย … ",
"pli-tv-bu-vb-pj1:9.6.14":	"ปมตฺตาย … ",
"pli-tv-bu-vb-pj1:9.6.15":	"มตาย อกฺขายิตาย … ",
"pli-tv-bu-vb-pj1:9.6.16":	"มตาย เยภุเยฺยน อกฺขายิตาย …เป… ",
"pli-tv-bu-vb-pj1:9.6.17":	"อาปตฺติ ปาราชิกสฺสฯ ",
"pli-tv-bu-vb-pj1:9.6.18":	"มตาย เยภุเยฺยน ขายิตาย สนฺติเก อาเนตฺวา องฺคชาเตน วจฺจมคฺคํ … ",
"pli-tv-bu-vb-pj1:9.6.19":	"ปสฺสาวมคฺคํ … ",
"pli-tv-bu-vb-pj1:9.6.20":	"มุขํ อภินิสีเทนฺติ ",
"pli-tv-bu-vb-pj1:9.6.21":	"สนฺถตสฺส อสนฺถตาย, ",
"pli-tv-bu-vb-pj1:9.6.22":	"อสนฺถตสฺส สนฺถตาย, ",
"pli-tv-bu-vb-pj1:9.6.23":	"สนฺถตสฺส สนฺถตาย, ",
"pli-tv-bu-vb-pj1:9.6.24":	"อสนฺถตสฺส อสนฺถตายฯ ",
"pli-tv-bu-vb-pj1:9.6.25":	"โส เจ ปเวสนํ สาทิยติ, ปวิฏฺฐํ สาทิยติ, ฐิตํ สาทิยติ, อุทฺธรณํ สาทิยติ, อาปตฺติ ถุลฺลจฺจยสฺส …เป… ",
"pli-tv-bu-vb-pj1:9.6.26":	"น สาทิยติ, อนาปตฺติฯ ",
"pli-tv-bu-vb-pj1:9.6.27":	"ภิกฺขุปจฺจตฺถิกา ภิกฺขุํ อมนุสฺสิตฺถิยา … ",
"pli-tv-bu-vb-pj1:9.6.28":	"ติรจฺฉานคติตฺถิยา … ",
"pli-tv-bu-vb-pj1:9.6.29":	"มนุสฺสุภโตพฺยญฺชนกสฺส … ",
"pli-tv-bu-vb-pj1:9.6.30":	"อมนุสฺสุภโตพฺยญฺชนกสฺส … ",
"pli-tv-bu-vb-pj1:9.6.31":	"ติรจฺฉานคตุภโตพฺยญฺชนกสฺส … ",
"pli-tv-bu-vb-pj1:9.6.32":	"มนุสฺสปณฺฑกสฺส … ",
"pli-tv-bu-vb-pj1:9.6.33":	"อมนุสฺสปณฺฑกสฺส … ",
"pli-tv-bu-vb-pj1:9.6.34":	"ติรจฺฉานคตปณฺฑกสฺส … ",
"pli-tv-bu-vb-pj1:9.6.35":	"มนุสฺสปุริสสฺส … ",
"pli-tv-bu-vb-pj1:9.6.36":	"อมนุสฺสปุริสสฺส … ",
"pli-tv-bu-vb-pj1:9.6.37":	"ติรจฺฉานคตปุริสสฺส สนฺติเก อาเนตฺวา องฺคชาเตน วจฺจมคฺคํ … ",
"pli-tv-bu-vb-pj1:9.6.38":	"มุขํ อภินิสีเทนฺติ ",
"pli-tv-bu-vb-pj1:9.6.39":	"สนฺถตสฺส อสนฺถตสฺส, ",
"pli-tv-bu-vb-pj1:9.6.40":	"อสนฺถตสฺส สนฺถตสฺส, ",
"pli-tv-bu-vb-pj1:9.6.41":	"สนฺถตสฺส สนฺถตสฺส, ",
"pli-tv-bu-vb-pj1:9.6.42":	"อสนฺถตสฺส อสนฺถตสฺส, ",
"pli-tv-bu-vb-pj1:9.6.43":	"โส เจ ปเวสนํ สาทิยติ, ปวิฏฺฐํ สาทิยติ, ฐิตํ สาทิยติ, อุทฺธรณํ สาทิยติ, อาปตฺติ ปาราชิกสฺส …เป… ",
"pli-tv-bu-vb-pj1:9.6.44":	"น สาทิยติ, อนาปตฺติฯ ",
"pli-tv-bu-vb-pj1:9.6.45":	"ภิกฺขุปจฺจตฺถิกา ภิกฺขุํ ติรจฺฉานคตปุริสสฺส ชาครนฺตสฺส … ",
"pli-tv-bu-vb-pj1:9.6.46":	"สุตฺตสฺส … ",
"pli-tv-bu-vb-pj1:9.6.47":	"มตฺตสฺส … ",
"pli-tv-bu-vb-pj1:9.6.48":	"อุมฺมตฺตสฺส … ",
"pli-tv-bu-vb-pj1:9.6.49":	"ปมตฺตสฺส … ",
"pli-tv-bu-vb-pj1:9.6.50":	"มตสฺส อกฺขายิตสฺส … ",
"pli-tv-bu-vb-pj1:9.6.51":	"มตสฺส เยภุเยฺยน อกฺขายิตสฺส …เป… ",
"pli-tv-bu-vb-pj1:9.6.52":	"อาปตฺติ ปาราชิกสฺสฯ ",
"pli-tv-bu-vb-pj1:9.6.53":	"มตสฺส เยภุเยฺยน ขายิตสฺส สนฺติเก อาเนตฺวา องฺคชาเตน วจฺจมคฺคํ … ",
"pli-tv-bu-vb-pj1:9.6.54":	"มุขํ อภินิสีเทนฺติ ",
"pli-tv-bu-vb-pj1:9.6.55":	"สนฺถตสฺส อสนฺถตสฺส, ",
"pli-tv-bu-vb-pj1:9.6.56":	"อสนฺถตสฺส สนฺถตสฺส, ",
"pli-tv-bu-vb-pj1:9.6.57":	"สนฺถตสฺส สนฺถตสฺส, ",
"pli-tv-bu-vb-pj1:9.6.58":	"อสนฺถตสฺส อสนฺถตสฺส, ",
"pli-tv-bu-vb-pj1:9.6.59":	"โส เจ ปเวสนํ สาทิยติ, ปวิฏฺฐํ สาทิยติ, ฐิตํ สาทิยติ, อุทฺธรณํ สาทิยติ, อาปตฺติ ถุลฺลจฺจยสฺส …เป… ",
"pli-tv-bu-vb-pj1:9.6.60":	"น สาทิยติ, อนาปตฺติฯ ",
"pli-tv-bu-vb-pj1:9.7.1":	"ยถา ภิกฺขุปจฺจตฺถิกา วิตฺถาริตา, เอวํ วิตฺถาเรตพฺพาฯ ",
"pli-tv-bu-vb-pj1:9.7.2":	"ราชปจฺจตฺถิกา … ",
"pli-tv-bu-vb-pj1:9.7.3":	"โจรปจฺจตฺถิกา … ",
"pli-tv-bu-vb-pj1:9.7.4":	"ธุตฺตปจฺจตฺถิกา … ",
"pli-tv-bu-vb-pj1:9.7.5":	"อุปฺปลคนฺธปจฺจตฺถิกาฯ ",
"pli-tv-bu-vb-pj1:9.7.6":	"สงฺขิตฺตํฯ ",
"pli-tv-bu-vb-pj1:9.7.7.1":	"มคฺเคน มคฺคํ ปเวเสติ, อาปตฺติ ปาราชิกสฺสฯ ",
"pli-tv-bu-vb-pj1:9.7.8":	"มคฺเคน อมคฺคํ ปเวเสติ, อาปตฺติ ปาราชิกสฺสฯ ",
"pli-tv-bu-vb-pj1:9.7.9":	"อมคฺเคน มคฺคํ ปเวเสติ, อาปตฺติ ปาราชิกสฺสฯ ",
"pli-tv-bu-vb-pj1:9.7.10":	"อมคฺเคน อมคฺคํ ปเวเสติ, อาปตฺติ ถุลฺลจฺจยสฺสฯ ",
"pli-tv-bu-vb-pj1:9.7.11":	"ภิกฺขุ สุตฺตภิกฺขุมฺหิ วิปฺปฏิปชฺชติ; ",
"pli-tv-bu-vb-pj1:9.7.12":	"ปฏิพุทฺโธ สาทิยติ, อุโภ นาเสตพฺพาฯ ",
"pli-tv-bu-vb-pj1:9.7.13":	"ปฏิพุทฺโธ น สาทิยติ, ทูสโก นาเสตพฺโพฯ ",
"pli-tv-bu-vb-pj1:9.7.14":	"ภิกฺขุ สุตฺตสามเณรมฺหิ วิปฺปฏิปชฺชติ; ",
"pli-tv-bu-vb-pj1:9.7.15":	"ปฏิพุทฺโธ สาทิยติ, อุโภ นาเสตพฺพาฯ ",
"pli-tv-bu-vb-pj1:9.7.16":	"ปฏิพุทฺโธ น สาทิยติ, ทูสโก นาเสตพฺโพฯ ",
"pli-tv-bu-vb-pj1:9.7.17":	"สามเณโร สุตฺตภิกฺขุมฺหิ วิปฺปฏิปชฺชติ; ",
"pli-tv-bu-vb-pj1:9.7.18":	"ปฏิพุทฺโธ สาทิยติ, อุโภ นาเสตพฺพาฯ ",
"pli-tv-bu-vb-pj1:9.7.19":	"ปฏิพุทฺโธ น สาทิยติ, ทูสโก นาเสตพฺโพฯ ",
"pli-tv-bu-vb-pj1:9.7.20":	"สามเณโร สุตฺตสามเณรมฺหิ วิปฺปฏิปชฺชติ; ",
"pli-tv-bu-vb-pj1:9.7.21":	"ปฏิพุทฺโธ สาทิยติ, อุโภ นาเสตพฺพาฯ ",
"pli-tv-bu-vb-pj1:9.7.22":	"ปฏิพุทฺโธ น สาทิยติ, ทูสโก นาเสตพฺโพฯ ",
"pli-tv-bu-vb-pj1:9.7.23.1":	"อนาปตฺติ—",
"pli-tv-bu-vb-pj1:9.7.24":	"อชานนฺตสฺส, ",
"pli-tv-bu-vb-pj1:9.7.25":	"อสาทิยนฺตสฺส, ",
"pli-tv-bu-vb-pj1:9.7.26":	"อุมฺมตฺตกสฺส, ",
"pli-tv-bu-vb-pj1:9.7.27":	"ขิตฺตจิตฺตสฺส, ",
"pli-tv-bu-vb-pj1:9.7.28":	"เวทนาฏฺฏสฺส, ",
"pli-tv-bu-vb-pj1:9.7.29":	"อาทิกมฺมิกสฺสาติฯ ",
"pli-tv-bu-vb-pj1:9.7.30":	"สนฺถตภาณวาโร นิฏฺฐิโตฯ ",
"pli-tv-bu-vb-pj1:9.7.31":	"๔ฯ วินีตวตฺถุอุทฺทานคาถา ",
"pli-tv-bu-vb-pj1:9.7.32":	"มกฺกฏี วชฺชิปุตฺตา จ, ",
"pli-tv-bu-vb-pj1:9.7.33":	"คิหี นคฺโค จ ติตฺถิยา; ",
"pli-tv-bu-vb-pj1:9.7.34":	"ทาริกุปฺปลวณฺณา จ, ",
"pli-tv-bu-vb-pj1:9.7.35":	"พฺยญฺชเนหิปเร ทุเวฯ ",
"pli-tv-bu-vb-pj1:9.7.36":	"มาตา ธีตา ภคินี จ, ",
"pli-tv-bu-vb-pj1:9.7.37":	"ชายา จ มุทุ ลมฺพินา; ",
"pli-tv-bu-vb-pj1:9.7.38":	"เทฺว วณา เลปจิตฺตญฺจ, ",
"pli-tv-bu-vb-pj1:9.7.39":	"ทารุธีตลิกาย จฯ ",
"pli-tv-bu-vb-pj1:9.7.40":	"สุนฺทเรน สห ปญฺจ, ",
"pli-tv-bu-vb-pj1:9.7.41":	"ปญฺจ สิวถิกฏฺฐิกา; ",
"pli-tv-bu-vb-pj1:9.7.42":	"นาคี ยกฺขี จ เปตี จ, ",
"pli-tv-bu-vb-pj1:9.7.43":	"ปณฺฑโกปหโต ฉุเปฯ ",
"pli-tv-bu-vb-pj1:9.7.44":	"ภทฺทิเย อรหํ สุตฺโต, ",
"pli-tv-bu-vb-pj1:9.7.45":	"สาวตฺถิยา จตุโร ปเร; ",
"pli-tv-bu-vb-pj1:9.7.46":	"เวสาลิยา ตโย มาลา, ",
"pli-tv-bu-vb-pj1:9.7.47":	"สุปิเน ภารุกจฺฉโกฯ ",
"pli-tv-bu-vb-pj1:9.7.48":	"สุปพฺพา สทฺธา ภิกฺขุนี, ",
"pli-tv-bu-vb-pj1:9.7.49":	"สิกฺขมานา สามเณรี จ; ",
"pli-tv-bu-vb-pj1:9.7.50":	"เวสิยา ปณฺฑโก คิหี, ",
"pli-tv-bu-vb-pj1:9.7.51":	"อญฺญมญฺญํ วุฑฺฒปพฺพชิโต มิโคติฯ ",
"pli-tv-bu-vb-pj1:10.1.0":	"๕ฯ วินีตวตฺถุ ",
"pli-tv-bu-vb-pj1:10.1.1":	"เตน โข ปน สมเยน อญฺญตโร ภิกฺขุ มกฺกฏิยา เมถุนํ ธมฺมํ ปฏิเสวิฯ ",
"pli-tv-bu-vb-pj1:10.1.2":	"ตสฺส กุกฺกุจฺจํ อโหสิ—",
"pli-tv-bu-vb-pj1:10.1.3":	"“ภควตา สิกฺขาปทํ ปญฺญตฺตํ, ",
"pli-tv-bu-vb-pj1:10.1.4":	"กจฺจิ นุ โข อหํ ปาราชิกํ อาปตฺตึ อาปนฺโน”ติ? ",
"pli-tv-bu-vb-pj1:10.1.5":	"ภควโต เอตมตฺถํ อาโรเจสิฯ ",
"pli-tv-bu-vb-pj1:10.1.6":	"“อาปตฺตึ ตฺวํ, ภิกฺขุ, อาปนฺโน ปาราชิกนฺ”ติฯ ",
"pli-tv-bu-vb-pj1:10.2.1":	"เตน โข ปน สมเยน สมฺพหุลา เวสาลิกา วชฺชิปุตฺตกา ภิกฺขู สิกฺขํ อปจฺจกฺขาย ทุพฺพลฺยํ อนาวิกตฺวา เมถุนํ ธมฺมํ ปฏิเสวึสุฯ ",
"pli-tv-bu-vb-pj1:10.2.2":	"เตสํ กุกฺกุจฺจํ อโหสิ—",
"pli-tv-bu-vb-pj1:10.2.3":	"“ภควตา สิกฺขาปทํ ปญฺญตฺตํ, ",
"pli-tv-bu-vb-pj1:10.2.4":	"กจฺจิ นุ โข มยํ ปาราชิกํ อาปตฺตึ อาปนฺนา”ติ? ",
"pli-tv-bu-vb-pj1:10.2.5":	"ภควโต เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-bu-vb-pj1:10.2.6":	"“อาปตฺตึ ตุเมฺห, ภิกฺขเว, อาปนฺนา ปาราชิกนฺ”ติฯ ",
"pli-tv-bu-vb-pj1:10.3.1":	"เตน โข ปน สมเยน อญฺญตโร ภิกฺขุ—",
"pli-tv-bu-vb-pj1:10.3.2":	"“เอวํ เม อนาปตฺติ ภวิสฺสตี”ติ—",
"pli-tv-bu-vb-pj1:10.3.3":	"คิหิลิงฺเคน เมถุนํ ธมฺมํ ปฏิเสวิฯ ",
"pli-tv-bu-vb-pj1:10.3.4":	"ตสฺส กุกฺกุจฺจํ อโหสิ—",
"pli-tv-bu-vb-pj1:10.3.5":	"“ภควตา สิกฺขาปทํ ปญฺญตฺตํ, ",
"pli-tv-bu-vb-pj1:10.3.6":	"กจฺจิ นุ โข อหํ ปาราชิกํ อาปตฺตึ อาปนฺโน”ติ? ",
"pli-tv-bu-vb-pj1:10.3.7":	"ภควโต เอตมตฺถํ อาโรเจสิฯ ",
"pli-tv-bu-vb-pj1:10.3.8":	"“อาปตฺตึ ตฺวํ, ภิกฺขุ, อาปนฺโน ปาราชิกนฺ”ติฯ ",
"pli-tv-bu-vb-pj1:10.3.9":	"เตน โข ปน สมเยน อญฺญตโร ภิกฺขุ—",
"pli-tv-bu-vb-pj1:10.3.10":	"“เอวํ เม อนาปตฺติ ภวิสฺสตี”ติ—",
"pli-tv-bu-vb-pj1:10.3.11":	"นคฺโค หุตฺวา เมถุนํ ธมฺมํ ปฏิเสวิฯ ",
"pli-tv-bu-vb-pj1:10.3.12":	"ตสฺส กุกฺกุจฺจํ อโหสิ …เป… ",
"pli-tv-bu-vb-pj1:10.3.13":	"“อาปตฺตึ ตฺวํ, ภิกฺขุ, อาปนฺโน ปาราชิกนฺ”ติฯ ",
"pli-tv-bu-vb-pj1:10.3.14":	"เตน โข ปน สมเยน อญฺญตโร ภิกฺขุ—",
"pli-tv-bu-vb-pj1:10.3.15":	"“เอวํ เม อนาปตฺติ ภวิสฺสตี”ติ—",
"pli-tv-bu-vb-pj1:10.3.16":	"กุสจีรํ นิวาเสตฺวา … ",
"pli-tv-bu-vb-pj1:10.3.17":	"วากจีรํ นิวาเสตฺวา … ",
"pli-tv-bu-vb-pj1:10.3.18":	"ผลกจีรํ นิวาเสตฺวา … ",
"pli-tv-bu-vb-pj1:10.3.19":	"เกสกมฺพลํ นิวาเสตฺวา … ",
"pli-tv-bu-vb-pj1:10.3.20":	"วาลกมฺพลํ นิวาเสตฺวา … ",
"pli-tv-bu-vb-pj1:10.3.21":	"อุลูกปกฺขิกํ นิวาเสตฺวา … ",
"pli-tv-bu-vb-pj1:10.3.22":	"อชินกฺขิปํ นิวาเสตฺวา เมถุนํ ธมฺมํ ปฏิเสวิฯ ",
"pli-tv-bu-vb-pj1:10.3.23":	"ตสฺส กุกฺกุจฺจํ อโหสิ …เป… ",
"pli-tv-bu-vb-pj1:10.3.24":	"“อาปตฺตึ ตฺวํ, ภิกฺขุ, อาปนฺโน ปาราชิกนฺ”ติฯ ",
"pli-tv-bu-vb-pj1:10.4.1":	"เตน โข ปน สมเยน อญฺญตโร ปิณฺฑจาริโก ภิกฺขุ ปีฐเก นิปนฺนํ ทาริกํ ปสฺสิตฺวา สารตฺโต องฺคุฏฺฐํ องฺคชาตํ ปเวเสสิฯ ",
"pli-tv-bu-vb-pj1:10.4.2":	"สา กาลมกาสิฯ ",
"pli-tv-bu-vb-pj1:10.4.3":	"ตสฺส กุกฺกุจฺจํ อโหสิ …เป… ",
"pli-tv-bu-vb-pj1:10.4.4":	"“อนาปตฺติ, ภิกฺขุ, ปาราชิกสฺสฯ ",
"pli-tv-bu-vb-pj1:10.4.5":	"อาปตฺติ สงฺฆาทิเสสสฺสา”ติฯ ",
"pli-tv-bu-vb-pj1:10.5.1":	"เตน โข ปน สมเยน อญฺญตโร มาณวโก อุปฺปลวณฺณาย ภิกฺขุนิยา ปฏิพทฺธจิตฺโต โหติฯ ",
"pli-tv-bu-vb-pj1:10.5.2":	"อถ โข โส มาณวโก อุปฺปลวณฺณาย ภิกฺขุนิยา คามํ ปิณฺฑาย ปวิฏฺฐาย กุฏิกํ ปวิสิตฺวา นิลีโน อจฺฉิฯ ",
"pli-tv-bu-vb-pj1:10.5.3":	"อุปฺปลวณฺณา ภิกฺขุนี ปจฺฉาภตฺตํ ปิณฺฑปาตปฏิกฺกนฺตา ปาเท ปกฺขาเลตฺวา กุฏิกํ ปวิสิตฺวา มญฺจเก นิสีทิฯ ",
"pli-tv-bu-vb-pj1:10.5.4":	"อถ โข โส มาณวโก อุปฺปลวณฺณํ ภิกฺขุนึ อุคฺคเหตฺวา ทูเสสิฯ ",
"pli-tv-bu-vb-pj1:10.5.5":	"อุปฺปลวณฺณา ภิกฺขุนี ภิกฺขุนีนํ เอตมตฺถํ อาโรเจสิฯ ",
"pli-tv-bu-vb-pj1:10.5.6":	"ภิกฺขุนิโย ภิกฺขูนํ เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-bu-vb-pj1:10.5.7":	"ภิกฺขู ภควโต เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-bu-vb-pj1:10.5.8":	"“อนาปตฺติ, ภิกฺขเว, อสาทิยนฺติยา”ติฯ ",
"pli-tv-bu-vb-pj1:10.6.1":	"เตน โข ปน สมเยน อญฺญตรสฺส ภิกฺขุโน อิตฺถิลิงฺคํ ปาตุภูตํ โหติฯ ",
"pli-tv-bu-vb-pj1:10.6.2":	"ภควโต เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-bu-vb-pj1:10.6.3":	"“อนุชานามิ, ภิกฺขเว, ตญฺเญว อุปชฺฌํ ตเมว อุปสมฺปทํ ตานิเยว วสฺสานิ ภิกฺขุนีหิ สงฺคมิตุํฯ ",
"pli-tv-bu-vb-pj1:10.6.4":	"ยา อาปตฺติโย ภิกฺขูนํ ภิกฺขุนีหิ สาธารณา ตา อาปตฺติโย ภิกฺขุนีนํ สนฺติเก วุฏฺฐาตุํฯ ",
"pli-tv-bu-vb-pj1:10.6.5":	"ยา อาปตฺติโย ภิกฺขูนํ ภิกฺขุนีหิ อสาธารณา ตาหิ อาปตฺตีหิ อนาปตฺตี”ติฯ ",
"pli-tv-bu-vb-pj1:10.6.6":	"เตน โข ปน สมเยน อญฺญตริสฺสา ภิกฺขุนิยา ปุริสลิงฺคํ ปาตุภูตํ โหติฯ ",
"pli-tv-bu-vb-pj1:10.6.7":	"ภควโต เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-bu-vb-pj1:10.6.8":	"“อนุชานามิ, ภิกฺขเว, ตญฺเญว อุปชฺฌํ ตเมว อุปสมฺปทํ ตานิเยว วสฺสานิ ภิกฺขูหิ สงฺคมิตุํฯ ",
"pli-tv-bu-vb-pj1:10.6.9":	"ยา อาปตฺติโย ภิกฺขุนีนํ ภิกฺขูหิ สาธารณา ตา อาปตฺติโย ภิกฺขูนํ สนฺติเก วุฏฺฐาตุํฯ ",
"pli-tv-bu-vb-pj1:10.6.10":	"ยา อาปตฺติโย ภิกฺขุนีนํ ภิกฺขูหิ อสาธารณา ตาหิ อาปตฺตีหิ อนาปตฺตี”ติฯ ",
"pli-tv-bu-vb-pj1:10.7.1":	"เตน โข ปน สมเยน อญฺญตโร ภิกฺขุ—",
"pli-tv-bu-vb-pj1:10.7.2":	"“เอวํ เม อนาปตฺติ ภวิสฺสตี”ติ—",
"pli-tv-bu-vb-pj1:10.7.3":	"มาตุยา เมถุนํ ธมฺมํ ปฏิเสวิ … ",
"pli-tv-bu-vb-pj1:10.7.4":	"ธีตุยา เมถุนํ ธมฺมํ ปฏิเสวิ … ",
"pli-tv-bu-vb-pj1:10.7.5":	"ภคินิยา เมถุนํ ธมฺมํ ปฏิเสวิ … ",
"pli-tv-bu-vb-pj1:10.7.6":	"ตสฺส กุกฺกุจฺจํ อโหสิ …เป… ",
"pli-tv-bu-vb-pj1:10.7.7":	"“อาปตฺตึ ตฺวํ, ภิกฺขุ, อาปนฺโน ปาราชิกนฺ”ติฯ ",
"pli-tv-bu-vb-pj1:10.7.8":	"เตน โข ปน สมเยน อญฺญตโร ภิกฺขุ ปุราณทุติยิกาย เมถุนํ ธมฺมํ ปฏิเสวิฯ ",
"pli-tv-bu-vb-pj1:10.7.9":	"ตสฺส กุกฺกุจฺจํ อโหสิ …เป… ",
"pli-tv-bu-vb-pj1:10.7.10":	"“อาปตฺตึ ตฺวํ, ภิกฺขุ, อาปนฺโน ปาราชิกนฺ”ติฯ ",
"pli-tv-bu-vb-pj1:10.8.1":	"เตน โข ปน สมเยน อญฺญตโร ภิกฺขุ มุทุปิฏฺฐิโก โหติฯ ",
"pli-tv-bu-vb-pj1:10.8.2":	"โส อนภิรติยา ปีฬิโต อตฺตโน องฺคชาตํ มุเขน อคฺคเหสิฯ ",
"pli-tv-bu-vb-pj1:10.8.3":	"ตสฺส กุกฺกุจฺจํ อโหสิ …เป… ",
"pli-tv-bu-vb-pj1:10.8.4":	"“อาปตฺตึ ตฺวํ, ภิกฺขุ, อาปนฺโน ปาราชิกนฺ”ติฯ ",
"pli-tv-bu-vb-pj1:10.8.5":	"เตน โข ปน สมเยน อญฺญตโร ภิกฺขุ ลมฺพี โหติฯ ",
"pli-tv-bu-vb-pj1:10.8.6":	"โส อนภิรติยา ปีฬิโต อตฺตโน องฺคชาตํ อตฺตโน วจฺจมคฺคํ ปเวเสสิฯ ",
"pli-tv-bu-vb-pj1:10.8.7":	"ตสฺส กุกฺกุจฺจํ อโหสิ …เป… ",
"pli-tv-bu-vb-pj1:10.8.8":	"“อาปตฺตึ ตฺวํ, ภิกฺขุ, อาปนฺโน ปาราชิกนฺ”ติฯ ",
"pli-tv-bu-vb-pj1:10.9.1":	"เตน โข ปน สมเยน อญฺญตโร ภิกฺขุ มตสรีรํ ปสฺสิฯ ",
"pli-tv-bu-vb-pj1:10.9.2":	"ตสฺมิญฺจ สรีเร องฺคชาตสามนฺตา วโณ โหติฯ ",
"pli-tv-bu-vb-pj1:10.9.3":	"โส—“เอวํ เม อนาปตฺติ ภวิสฺสตี”ติ—",
"pli-tv-bu-vb-pj1:10.9.4":	"องฺคชาเต องฺคชาตํ ปเวเสตฺวา วเณน นีหริฯ ",
"pli-tv-bu-vb-pj1:10.9.5":	"ตสฺส กุกฺกุจฺจํ อโหสิ …เป… ",
"pli-tv-bu-vb-pj1:10.9.6":	"“อาปตฺตึ ตฺวํ, ภิกฺขุ, อาปนฺโน ปาราชิกนฺ”ติฯ ",
"pli-tv-bu-vb-pj1:10.9.7":	"เตน โข ปน สมเยน อญฺญตโร ภิกฺขุ มตสรีรํ ปสฺสิฯ ",
"pli-tv-bu-vb-pj1:10.9.8":	"ตสฺมิญฺจ สรีเร องฺคชาตสามนฺตา วโณ โหติฯ ",
"pli-tv-bu-vb-pj1:10.9.9":	"โส—“เอวํ เม อนาปตฺติ ภวิสฺสตี”ติ—",
"pli-tv-bu-vb-pj1:10.9.10":	"วเณ องฺคชาตํ ปเวเสตฺวา องฺคชาเตน นีหริฯ ",
"pli-tv-bu-vb-pj1:10.9.11":	"ตสฺส กุกฺกุจฺจํ อโหสิ …เป… ",
"pli-tv-bu-vb-pj1:10.9.12":	"“อาปตฺตึ ตฺวํ, ภิกฺขุ, อาปนฺโน ปาราชิกนฺ”ติฯ ",
"pli-tv-bu-vb-pj1:10.10.1":	"เตน โข ปน สมเยน อญฺญตโร ภิกฺขุ สารตฺโต เลปจิตฺตสฺส นิมิตฺตํ องฺคชาเตน ฉุปิฯ ",
"pli-tv-bu-vb-pj1:10.10.2":	"ตสฺส กุกฺกุจฺจํ อโหสิ …เป… ",
"pli-tv-bu-vb-pj1:10.10.3":	"“อนาปตฺติ, ภิกฺขุ, ปาราชิกสฺสฯ ",
"pli-tv-bu-vb-pj1:10.10.4":	"อาปตฺติ ทุกฺกฏสฺสา”ติฯ ",
"pli-tv-bu-vb-pj1:10.10.5":	"เตน โข ปน สมเยน อญฺญตโร ภิกฺขุ สารตฺโต ทารุธีตลิกาย นิมิตฺตํ องฺคชาเตน ฉุปิฯ ",
"pli-tv-bu-vb-pj1:10.10.6":	"ตสฺส กุกฺกุจฺจํ อโหสิ …เป… ",
"pli-tv-bu-vb-pj1:10.10.7":	"“อนาปตฺติ, ภิกฺขุ, ปาราชิกสฺสฯ ",
"pli-tv-bu-vb-pj1:10.10.8":	"อาปตฺติ ทุกฺกฏสฺสา”ติฯ ",
"pli-tv-bu-vb-pj1:10.11.1":	"เตน โข ปน สมเยน สุนฺทโร นาม ภิกฺขุ ราชคหา ปพฺพชิโต รถิกาย คจฺฉติฯ ",
"pli-tv-bu-vb-pj1:10.11.2":	"อญฺญตรา อิตฺถี—",
"pli-tv-bu-vb-pj1:10.11.3":	"“มุหุตฺตํ, ภนฺเต, อาคเมหิ, วนฺทิสฺสามี”ติ ",
"pli-tv-bu-vb-pj1:10.11.4":	"สา วนฺทนฺตี อนฺตรวาสกํ อุกฺขิปิตฺวา มุเขน องฺคชาตํ อคฺคเหสิฯ ",
"pli-tv-bu-vb-pj1:10.11.5":	"ตสฺส กุกฺกุจฺจํ อโหสิ …เป… ",
"pli-tv-bu-vb-pj1:10.11.6":	"“สาทิยิ ตฺวํ, ภิกฺขู”ติ? ",
"pli-tv-bu-vb-pj1:10.11.7":	"“นาหํ, ภควา, สาทิยินฺ”ติฯ ",
"pli-tv-bu-vb-pj1:10.11.8":	"“อนาปตฺติ, ภิกฺขุ, อสาทิยนฺตสฺสา”ติฯ ",
"pli-tv-bu-vb-pj1:10.12.1":	"เตน โข ปน สมเยน อญฺญตรา อิตฺถี ภิกฺขุํ ปสฺสิตฺวา เอตทโวจ—",
"pli-tv-bu-vb-pj1:10.12.2":	"“เอหิ, ภนฺเต, เมถุนํ ธมฺมํ ปฏิเสวา”ติฯ ",
"pli-tv-bu-vb-pj1:10.12.3":	"“อลํ, ภคินิ, เนตํ กปฺปตี”ติฯ ",
"pli-tv-bu-vb-pj1:10.12.4":	"“เอหิ, ภนฺเต, อหํ วายมิสฺสามิ, ตฺวํ มา วายมิ, ",
"pli-tv-bu-vb-pj1:10.12.5":	"เอวํ เต อนาปตฺติ ภวิสฺสตี”ติฯ ",
"pli-tv-bu-vb-pj1:10.12.6":	"โส ภิกฺขุ ตถา อกาสิฯ ",
"pli-tv-bu-vb-pj1:10.12.7":	"ตสฺส กุกฺกุจฺจํ อโหสิ …เป… ",
"pli-tv-bu-vb-pj1:10.12.8":	"“อาปตฺตึ ตฺวํ, ภิกฺขุ, อาปนฺโน ปาราชิกนฺ”ติฯ ",
"pli-tv-bu-vb-pj1:10.12.9":	"เตน โข ปน สมเยน อญฺญตรา อิตฺถี ภิกฺขุํ ปสฺสิตฺวา เอตทโวจ—",
"pli-tv-bu-vb-pj1:10.12.10":	"“เอหิ, ภนฺเต, เมถุนํ ธมฺมํ ปฏิเสวา”ติฯ ",
"pli-tv-bu-vb-pj1:10.12.11":	"“อลํ, ภคินิ, เนตํ กปฺปตี”ติฯ ",
"pli-tv-bu-vb-pj1:10.12.12":	"“เอหิ, ภนฺเต, ตฺวํ วายม, อหํ น วายมิสฺสามิ, ",
"pli-tv-bu-vb-pj1:10.12.13":	"เอวํ เต อนาปตฺติ ภวิสฺสตี”ติฯ ",
"pli-tv-bu-vb-pj1:10.12.14":	"โส ภิกฺขุ ตถา อกาสิฯ ",
"pli-tv-bu-vb-pj1:10.12.15":	"ตสฺส กุกฺกุจฺจํ อโหสิ …เป… ",
"pli-tv-bu-vb-pj1:10.12.16":	"“อาปตฺตึ ตฺวํ, ภิกฺขุ, อาปนฺโน ปาราชิกนฺ”ติฯ ",
"pli-tv-bu-vb-pj1:10.12.17":	"เตน โข ปน สมเยน อญฺญตรา อิตฺถี ภิกฺขุํ ปสฺสิตฺวา เอตทโวจ—",
"pli-tv-bu-vb-pj1:10.12.18":	"“เอหิ, ภนฺเต, เมถุนํ ธมฺมํ ปฏิเสวา”ติฯ ",
"pli-tv-bu-vb-pj1:10.12.19":	"“อลํ, ภคินิ, เนตํ กปฺปตี”ติฯ ",
"pli-tv-bu-vb-pj1:10.12.20":	"“เอหิ, ภนฺเต, อพฺภนฺตรํ ฆฏฺเฏตฺวา พหิ โมเจหิ …เป… ",
"pli-tv-bu-vb-pj1:10.12.21":	"พหิ ฆฏฺเฏตฺวา อพฺภนฺตรํ โมเจหิ, ",
"pli-tv-bu-vb-pj1:10.12.22":	"เอวํ เต อนาปตฺติ ภวิสฺสตี”ติฯ ",
"pli-tv-bu-vb-pj1:10.12.23":	"โส ภิกฺขุ ตถา อกาสิฯ ",
"pli-tv-bu-vb-pj1:10.12.24":	"ตสฺส กุกฺกุจฺจํ อโหสิ …เป… ",
"pli-tv-bu-vb-pj1:10.12.25":	"“อาปตฺตึ ตฺวํ, ภิกฺขุ, อาปนฺโน ปาราชิกนฺ”ติฯ ",
"pli-tv-bu-vb-pj1:10.13.1":	"เตน โข ปน สมเยน อญฺญตโร ภิกฺขุ สิวถิกํ คนฺตฺวา อกฺขายิตํ สรีรํ ปสฺสิตฺวา ตสฺมึ เมถุนํ ธมฺมํ ปฏิเสวิฯ ",
"pli-tv-bu-vb-pj1:10.13.2":	"ตสฺส กุกฺกุจฺจํ อโหสิ …เป… ",
"pli-tv-bu-vb-pj1:10.13.3":	"“อาปตฺตึ ตฺวํ, ภิกฺขุ, อาปนฺโน ปาราชิกนฺ”ติฯ ",
"pli-tv-bu-vb-pj1:10.13.4":	"เตน โข ปน สมเยน อญฺญตโร ภิกฺขุ สิวถิกํ คนฺตฺวา เยภุเยฺยน อกฺขายิตํ สรีรํ ปสฺสิตฺวา ตสฺมึ เมถุนํ ธมฺมํ ปฏิเสวิฯ ",
"pli-tv-bu-vb-pj1:10.13.5":	"ตสฺส กุกฺกุจฺจํ อโหสิ …เป… ",
"pli-tv-bu-vb-pj1:10.13.6":	"“อาปตฺตึ ตฺวํ, ภิกฺขุ, อาปนฺโน ปาราชิกนฺ”ติฯ ",
"pli-tv-bu-vb-pj1:10.13.7":	"เตน โข ปน สมเยน อญฺญตโร ภิกฺขุ สิวถิกํ คนฺตฺวา เยภุเยฺยน ขายิตํ สรีรํ ปสฺสิตฺวา ",
"pli-tv-bu-vb-pj1:10.13.8":	"ตสฺมึ เมถุนํ ธมฺมํ ปฏิเสวิฯ ",
"pli-tv-bu-vb-pj1:10.13.9":	"ตสฺส กุกฺกุจฺจํ อโหสิ …เป… ",
"pli-tv-bu-vb-pj1:10.13.10":	"“อนาปตฺติ, ภิกฺขุ, ปาราชิกสฺสฯ ",
"pli-tv-bu-vb-pj1:10.13.11":	"อาปตฺติ ถุลฺลจฺจยสฺสา”ติฯ ",
"pli-tv-bu-vb-pj1:10.13.12":	"เตน โข ปน สมเยน อญฺญตโร ภิกฺขุ สิวถิกํ คนฺตฺวา ฉินฺนสีสํ ปสฺสิตฺวา วฏฺฏกเต มุเข ฉุปนฺตํ องฺคชาตํ ปเวเสสิฯ ",
"pli-tv-bu-vb-pj1:10.13.13":	"ตสฺส กุกฺกุจฺจํ อโหสิ …เป… ",
"pli-tv-bu-vb-pj1:10.13.14":	"“อาปตฺตึ ตฺวํ, ภิกฺขุ, อาปนฺโน ปาราชิกนฺ”ติฯ ",
"pli-tv-bu-vb-pj1:10.13.15":	"เตน โข ปน สมเยน อญฺญตโร ภิกฺขุ สิวถิกํ คนฺตฺวา ฉินฺนสีสํ ปสฺสิตฺวา วฏฺฏกเต มุเข อจฺฉุปนฺตํ องฺคชาตํ ปเวเสสิฯ ",
"pli-tv-bu-vb-pj1:10.13.16":	"ตสฺส กุกฺกุจฺจํ อโหสิ …เป… ",
"pli-tv-bu-vb-pj1:10.13.17":	"“อนาปตฺติ, ภิกฺขุ, ปาราชิกสฺสฯ ",
"pli-tv-bu-vb-pj1:10.13.18":	"อาปตฺติ ทุกฺกฏสฺสา”ติฯ ",
"pli-tv-bu-vb-pj1:10.13.19":	"เตน โข ปน สมเยน อญฺญตโร ภิกฺขุ อญฺญตริสฺสา อิตฺถิยา ปฏิพทฺธจิตฺโต โหติฯ ",
"pli-tv-bu-vb-pj1:10.13.20":	"สา กาลงฺกตา สุสาเน ฉฑฺฑิตาฯ ",
"pli-tv-bu-vb-pj1:10.13.21":	"อฏฺฐิกานิ วิปฺปกิณฺณานิ โหนฺติฯ ",
"pli-tv-bu-vb-pj1:10.13.22":	"อถ โข โส ภิกฺขุ สิวถิกํ คนฺตฺวา อฏฺฐิกานิ สงฺกฑฺฒิตฺวา นิมิตฺเต องฺคชาตํ ปฏิปาเทสิฯ ",
"pli-tv-bu-vb-pj1:10.13.23":	"ตสฺส กุกฺกุจฺจํ อโหสิ …เป… ",
"pli-tv-bu-vb-pj1:10.13.24":	"“อนาปตฺติ, ภิกฺขุ, ปาราชิกสฺสฯ ",
"pli-tv-bu-vb-pj1:10.13.25":	"อาปตฺติ ทุกฺกฏสฺสา”ติฯ ",
"pli-tv-bu-vb-pj1:10.14.1":	"เตน โข ปน สมเยน อญฺญตโร ภิกฺขุ นาคิยา เมถุนํ ธมฺมํ ปฏิเสวิ … ",
"pli-tv-bu-vb-pj1:10.14.2":	"ยกฺขินิยา เมถุนํ ธมฺมํ ปฏิเสวิ … ",
"pli-tv-bu-vb-pj1:10.14.3":	"เปติยา เมถุนํ ธมฺมํ ปฏิเสวิ … ",
"pli-tv-bu-vb-pj1:10.14.4":	"ปณฺฑกสฺส เมถุนํ ธมฺมํ ปฏิเสวิฯ ",
"pli-tv-bu-vb-pj1:10.14.5":	"ตสฺส กุกฺกุจฺจํ อโหสิ …เป… ",
"pli-tv-bu-vb-pj1:10.14.6":	"“อาปตฺตึ ตฺวํ, ภิกฺขุ, อาปนฺโน ปาราชิกนฺ”ติฯ ",
"pli-tv-bu-vb-pj1:10.15.1":	"เตน โข ปน สมเยน อญฺญตโร ภิกฺขุ อุปหตินฺทฺริโย โหติฯ ",
"pli-tv-bu-vb-pj1:10.15.2":	"โส—“นาหํ เวทิยามิ สุขํ วา ทุกฺขํ วา, อนาปตฺติ เม ภวิสฺสตี”ติ—",
"pli-tv-bu-vb-pj1:10.15.3":	"เมถุนํ ธมฺมํ ปฏิเสวิฯ …เป… ",
"pli-tv-bu-vb-pj1:10.15.4":	"ภควโต เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-bu-vb-pj1:10.15.5":	"“เวทิยิ วา โส, ภิกฺขเว, โมฆปุริโส น วา เวทิยิ, อาปตฺติ ปาราชิกสฺสา”ติฯ ",
"pli-tv-bu-vb-pj1:10.16.1":	"เตน โข ปน สมเยน อญฺญตโร ภิกฺขุ—",
"pli-tv-bu-vb-pj1:10.16.2":	"“อิตฺถิยา เมถุนํ ธมฺมํ ปฏิเสวิสฺสามี”ติ—",
"pli-tv-bu-vb-pj1:10.16.3":	"ฉุปิตมตฺเต วิปฺปฏิสารี อโหสิฯ ",
"pli-tv-bu-vb-pj1:10.16.4":	"ตสฺส กุกฺกุจฺจํ อโหสิ …เป… ",
"pli-tv-bu-vb-pj1:10.16.5":	"“อนาปตฺติ, ภิกฺขุ, ปาราชิกสฺสฯ ",
"pli-tv-bu-vb-pj1:10.16.6":	"อาปตฺติ สงฺฆาทิเสสสฺสา”ติฯ ",
"pli-tv-bu-vb-pj1:10.17.1":	"เตน โข ปน สมเยน อญฺญตโร ภิกฺขุ ภทฺทิเย ชาติยาวเน ทิวาวิหารคโต นิปนฺโน โหติฯ ",
"pli-tv-bu-vb-pj1:10.17.2":	"ตสฺส องฺคมงฺคานิ วาตูปตฺถทฺธานิ โหนฺติฯ ",
"pli-tv-bu-vb-pj1:10.17.3":	"อญฺญตรา อิตฺถี ปสฺสิตฺวา องฺคชาเต อภินิสีทิตฺวา ยาวทตฺถํ กตฺวา ปกฺกามิฯ ",
"pli-tv-bu-vb-pj1:10.17.4":	"ภิกฺขู กิลินฺนํ ปสฺสิตฺวา ภควโต เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-bu-vb-pj1:10.17.5":	"“ปญฺจหิ, ภิกฺขเว, อากาเรหิ องฺคชาตํ กมฺมนิยํ โหติ—",
"pli-tv-bu-vb-pj1:10.17.6":	"ราเคน, วจฺเจน, ปสฺสาเวน, วาเตน, อุจฺจาลิงฺคปาณกทฏฺเฐนฯ ",
"pli-tv-bu-vb-pj1:10.17.7":	"อิเมหิ โข, ภิกฺขเว, ปญฺจหากาเรหิ องฺคชาตํ กมฺมนิยํ โหติฯ ",
"pli-tv-bu-vb-pj1:10.17.8":	"อฏฺฐานเมตํ, ภิกฺขเว, อนวกาโส ยํ ตสฺส ภิกฺขุโน ราเคน องฺคชาตํ กมฺมนิยํ อสฺสฯ ",
"pli-tv-bu-vb-pj1:10.17.9":	"อรหํ โส, ภิกฺขเว, ภิกฺขุฯ ",
"pli-tv-bu-vb-pj1:10.17.10":	"อนาปตฺติ, ภิกฺขเว, ตสฺส ภิกฺขุโน”ติฯ ",
"pli-tv-bu-vb-pj1:10.18.1":	"เตน โข ปน สมเยน อญฺญตโร ภิกฺขุ สาวตฺถิยา อนฺธวเน ทิวาวิหารคโต นิปนฺโน โหติฯ ",
"pli-tv-bu-vb-pj1:10.18.2":	"อญฺญตรา โคปาลิกา ปสฺสิตฺวา องฺคชาเต อภินิสีทิฯ ",
"pli-tv-bu-vb-pj1:10.18.3":	"โส ภิกฺขุ ปเวสนํ สาทิยิ, ปวิฏฺฐํ สาทิยิ, ฐิตํ สาทิยิ, อุทฺธรณํ สาทิยิฯ ",
"pli-tv-bu-vb-pj1:10.18.4":	"ตสฺส กุกฺกุจฺจํ อโหสิ …เป… ",
"pli-tv-bu-vb-pj1:10.18.5":	"“อาปตฺตึ ตฺวํ, ภิกฺขุ, อาปนฺโน ปาราชิกนฺ”ติฯ ",
"pli-tv-bu-vb-pj1:10.18.6":	"เตน โข ปน สมเยน อญฺญตโร ภิกฺขุ สาวตฺถิยา อนฺธวเน ทิวาวิหารคโต นิปนฺโน โหติฯ ",
"pli-tv-bu-vb-pj1:10.18.7":	"อญฺญตรา อชปาลิกา ปสฺสิตฺวา … ",
"pli-tv-bu-vb-pj1:10.18.8":	"อญฺญตรา กฏฺฐหาริกา ปสฺสิตฺวา … ",
"pli-tv-bu-vb-pj1:10.18.9":	"อญฺญตรา โคมยหาริกา ปสฺสิตฺวา องฺคชาเต อภินิสีทิฯ ",
"pli-tv-bu-vb-pj1:10.18.10":	"โส ภิกฺขุ ปเวสนํ สาทิยิ, ปวิฏฺฐํ สาทิยิ, ฐิตํ สาทิยิ, อุทฺธรณํ สาทิยิฯ ",
"pli-tv-bu-vb-pj1:10.18.11":	"ตสฺส กุกฺกุจฺจํ อโหสิ …เป… ",
"pli-tv-bu-vb-pj1:10.18.12":	"“อาปตฺตึ ตฺวํ, ภิกฺขุ, อาปนฺโน ปาราชิกนฺ”ติฯ ",
"pli-tv-bu-vb-pj1:10.19.1":	"เตน โข ปน สมเยน อญฺญตโร ภิกฺขุ เวสาลิยํ มหาวเน ทิวาวิหารคโต นิปนฺโน โหติฯ ",
"pli-tv-bu-vb-pj1:10.19.2":	"อญฺญตรา อิตฺถี ปสฺสิตฺวา องฺคชาเต อภินิสีทิตฺวา ยาวทตฺถํ กตฺวา สามนฺตา หสมานา ฐิตา โหติฯ ",
"pli-tv-bu-vb-pj1:10.19.3":	"โส ภิกฺขุ ปฏิพุชฺฌิตฺวา ตํ อิตฺถึ เอตทโวจ—",
"pli-tv-bu-vb-pj1:10.19.4":	"“ตุยฺหิทํ กมฺมนฺ”ติ? ",
"pli-tv-bu-vb-pj1:10.19.5":	"“อาม, มยฺหํ กมฺมนฺ”ติฯ ",
"pli-tv-bu-vb-pj1:10.19.6":	"ตสฺส กุกฺกุจฺจํ อโหสิ …เป… ",
"pli-tv-bu-vb-pj1:10.19.7":	"“สาทิยิ ตฺวํ, ภิกฺขู”ติ? ",
"pli-tv-bu-vb-pj1:10.19.8":	"“นาหํ, ภควา, ชานามี”ติฯ ",
"pli-tv-bu-vb-pj1:10.19.9":	"“ อนาปตฺติ, ภิกฺขุ, อชานนฺตสฺสา”ติฯ ",
"pli-tv-bu-vb-pj1:10.20.1":	"เตน โข ปน สมเยน อญฺญตโร ภิกฺขุ เวสาลิยํ มหาวเน ทิวาวิหารคโต รุกฺขํ อปสฺสาย นิปนฺโน โหติฯ ",
"pli-tv-bu-vb-pj1:10.20.2":	"อญฺญตรา อิตฺถี ปสฺสิตฺวา องฺคชาเต อภินิสีทิฯ ",
"pli-tv-bu-vb-pj1:10.20.3":	"โส ภิกฺขุ สหสา วุฏฺฐาสิฯ ",
"pli-tv-bu-vb-pj1:10.20.4":	"ตสฺส กุกฺกุจฺจํ อโหสิ …เป… ",
"pli-tv-bu-vb-pj1:10.20.5":	"“สาทิยิ ตฺวํ, ภิกฺขู”ติ? ",
"pli-tv-bu-vb-pj1:10.20.6":	"“นาหํ, ภควา, สาทิยินฺ”ติฯ ",
"pli-tv-bu-vb-pj1:10.20.7":	"“อนาปตฺติ, ภิกฺขุ, อสาทิยนฺตสฺสา”ติฯ ",
"pli-tv-bu-vb-pj1:10.20.8":	"เตน โข ปน สมเยน อญฺญตโร ภิกฺขุ เวสาลิยํ มหาวเน ทิวาวิหารคโต รุกฺขํ อปสฺสาย นิปนฺโน โหติฯ ",
"pli-tv-bu-vb-pj1:10.20.9":	"อญฺญตรา อิตฺถี ปสฺสิตฺวา องฺคชาเต อภินิสีทิฯ ",
"pli-tv-bu-vb-pj1:10.20.10":	"โส ภิกฺขุ อกฺกมิตฺวา ปวตฺเตสิฯ ",
"pli-tv-bu-vb-pj1:10.20.11":	"ตสฺส กุกฺกุจฺจํ อโหสิ …เป… ",
"pli-tv-bu-vb-pj1:10.20.12":	"“สาทิยิ ตฺวํ, ภิกฺขู”ติ? ",
"pli-tv-bu-vb-pj1:10.20.13":	"“นาหํ, ภควา, สาทิยินฺ”ติฯ ",
"pli-tv-bu-vb-pj1:10.20.14":	"“อนาปตฺติ, ภิกฺขุ, อสาทิยนฺตสฺสา”ติฯ ",
"pli-tv-bu-vb-pj1:10.21.1":	"เตน โข ปน สมเยน อญฺญตโร ภิกฺขุ เวสาลิยํ มหาวเน กูฏาคารสาลายํ ทิวาวิหารคโต ทฺวารํ วิวริตฺวา นิปนฺโน โหติฯ ",
"pli-tv-bu-vb-pj1:10.21.2":	"ตสฺส องฺคมงฺคานิ วาตูปตฺถทฺธานิ โหนฺติฯ ",
"pli-tv-bu-vb-pj1:10.21.3":	"เตน โข ปน สมเยน สมฺพหุลา อิตฺถิโย คนฺธญฺจ มาลญฺจ อาทาย อารามํ อาคมํสุ วิหารเปกฺขิกาโยฯ ",
"pli-tv-bu-vb-pj1:10.21.4":	"อถ โข ตา อิตฺถิโย ตํ ภิกฺขุํ ปสฺสิตฺวา องฺคชาเต อภินิสีทิตฺวา ยาวทตฺถํ กตฺวา, ปุริสูสโภ วตายนฺติ วตฺวา คนฺธญฺจ มาลญฺจ อาโรเปตฺวา ปกฺกมึสุฯ ",
"pli-tv-bu-vb-pj1:10.21.5":	"ภิกฺขู กิลินฺนํ ปสฺสิตฺวา ภควโต เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-bu-vb-pj1:10.21.6":	"“ปญฺจหิ, ภิกฺขเว, อากาเรหิ องฺคชาตํ กมฺมนิยํ โหติ—",
"pli-tv-bu-vb-pj1:10.21.7":	"ราเคน, วจฺเจน, ปสฺสาเวน, วาเตน, อุจฺจาลิงฺคปาณกทฏฺเฐนฯ ",
"pli-tv-bu-vb-pj1:10.21.8":	"อิเมหิ โข, ภิกฺขเว, ปญฺจหากาเรหิ องฺคชาตํ กมฺมนิยํ โหติฯ ",
"pli-tv-bu-vb-pj1:10.21.9":	"อฏฺฐานเมตํ, ภิกฺขเว, อนวกาโส, ยํ ตสฺส ภิกฺขุโน ราเคน องฺคชาตํ กมฺมนิยํ อสฺสฯ ",
"pli-tv-bu-vb-pj1:10.21.10":	"อรหํ โส, ภิกฺขเว, ภิกฺขุฯ ",
"pli-tv-bu-vb-pj1:10.21.11":	"อนาปตฺติ, ภิกฺขเว, ตสฺส ภิกฺขุโนฯ ",
"pli-tv-bu-vb-pj1:10.21.12":	"อนุชานามิ, ภิกฺขเว, ทิวา ปฏิสลฺลียนฺเตน ทฺวารํ สํวริตฺวา ปฏิสลฺลียิตุนฺ”ติฯ ",
"pli-tv-bu-vb-pj1:10.22.1":	"เตน โข ปน สมเยน อญฺญตโร ภารุกจฺฉโก ภิกฺขุ สุปินนฺเต ปุราณทุติยิกาย เมถุนํ ธมฺมํ ปฏิเสวิตฺวา—",
"pli-tv-bu-vb-pj1:10.22.2":	"“อสฺสมโณ อหํ, วิพฺภมิสฺสามี”ติ, ",
"pli-tv-bu-vb-pj1:10.22.3":	"ภารุกจฺฉํ คจฺฉนฺโต อนฺตรามคฺเค อายสฺมนฺตํ อุปาลึ ปสฺสิตฺวา เอตมตฺถํ อาโรเจสิฯ ",
"pli-tv-bu-vb-pj1:10.22.4":	"อายสฺมา อุปาลิ เอวมาห—",
"pli-tv-bu-vb-pj1:10.22.5":	"“อนาปตฺติ, อาวุโส, สุปินนฺเตนา”ติฯ ",
"pli-tv-bu-vb-pj1:10.23.1":	"เตน โข ปน สมเยน ราชคเห สุปพฺพา นาม อุปาสิกา มุธปฺปสนฺนา โหติฯ ",
"pli-tv-bu-vb-pj1:10.23.2":	"สา เอวํทิฏฺฐิกา โหติ—",
"pli-tv-bu-vb-pj1:10.23.3":	"“ยา เมถุนํ ธมฺมํ เทติ สา อคฺคทานํ เทตี”ติฯ ",
"pli-tv-bu-vb-pj1:10.23.4":	"สา ภิกฺขุํ ปสฺสิตฺวา เอตทโวจ—",
"pli-tv-bu-vb-pj1:10.23.5":	"“เอหิ, ภนฺเต, เมถุนํ ธมฺมํ ปฏิเสวา”ติฯ ",
"pli-tv-bu-vb-pj1:10.23.6":	"“อลํ, ภคินิ, เนตํ กปฺปตี”ติฯ ",
"pli-tv-bu-vb-pj1:10.23.7":	"“เอหิ, ภนฺเต, อูรุนฺตริกาย ฆฏฺเฏหิ, ",
"pli-tv-bu-vb-pj1:10.23.8":	"เอวํ เต อนาปตฺติ ภวิสฺสตี”ติ …เป… ",
"pli-tv-bu-vb-pj1:10.23.9":	"เอหิ, ภนฺเต, นาภิยํ ฆฏฺเฏหิ … ",
"pli-tv-bu-vb-pj1:10.23.10":	"เอหิ, ภนฺเต, อุทรวฏฺฏิยํ ฆฏฺเฏหิ … ",
"pli-tv-bu-vb-pj1:10.23.11":	"เอหิ, ภนฺเต, อุปกจฺฉเก ฆฏฺเฏหิ … ",
"pli-tv-bu-vb-pj1:10.23.12":	"เอหิ, ภนฺเต, คีวายํ ฆฏฺเฏหิ … ",
"pli-tv-bu-vb-pj1:10.23.13":	"เอหิ, ภนฺเต, กณฺณจฺฉิทฺเท ฆฏฺเฏหิ … ",
"pli-tv-bu-vb-pj1:10.23.14":	"เอหิ, ภนฺเต, เกสวฏฺฏิยํ ฆฏฺเฏหิ … ",
"pli-tv-bu-vb-pj1:10.23.15":	"เอหิ, ภนฺเต, องฺคุลนฺตริกาย ฆฏฺเฏหิ … ",
"pli-tv-bu-vb-pj1:10.23.16":	"“เอหิ, ภนฺเต, หตฺเถน อุปกฺกมิตฺวา โมเจสฺสามิ, ",
"pli-tv-bu-vb-pj1:10.23.17":	"เอวํ เต อนาปตฺติ ภวิสฺสตี”ติฯ ",
"pli-tv-bu-vb-pj1:10.23.18":	"โส ภิกฺขุ ตถา อกาสิฯ ",
"pli-tv-bu-vb-pj1:10.23.19":	"ตสฺส กุกฺกุจฺจํ อโหสิ …เป… ",
"pli-tv-bu-vb-pj1:10.23.20":	"“อนาปตฺติ, ภิกฺขุ, ปาราชิกสฺสฯ ",
"pli-tv-bu-vb-pj1:10.23.21":	"อาปตฺติ สงฺฆาทิเสสสฺสา”ติฯ ",
"pli-tv-bu-vb-pj1:10.24.1":	"เตน โข ปน สมเยน สาวตฺถิยํ สทฺธา นาม อุปาสิกา มุธปฺปสนฺนา โหติฯ ",
"pli-tv-bu-vb-pj1:10.24.2":	"สา เอวํทิฏฺฐิกา โหติ—",
"pli-tv-bu-vb-pj1:10.24.3":	"“ยา เมถุนํ ธมฺมํ เทติ สา อคฺคทานํ เทตี”ติฯ ",
"pli-tv-bu-vb-pj1:10.24.4":	"สา ภิกฺขุํ ปสฺสิตฺวา เอตทโวจ—",
"pli-tv-bu-vb-pj1:10.24.5":	"“เอหิ, ภนฺเต, เมถุนํ ธมฺมํ ปฏิเสวา”ติฯ ",
"pli-tv-bu-vb-pj1:10.24.6":	"“อลํ, ภคินิ, เนตํ กปฺปตี”ติฯ ",
"pli-tv-bu-vb-pj1:10.24.7":	"“เอหิ, ภนฺเต, อูรุนฺตริกาย ฆฏฺเฏหิ …เป… ",
"pli-tv-bu-vb-pj1:10.24.8":	"เอหิ, ภนฺเต, หตฺเถน อุปกฺกมิตฺวา โมเจสฺสามิ, ",
"pli-tv-bu-vb-pj1:10.24.9":	"เอวํ เต อนาปตฺติ ภวิสฺสตี”ติฯ ",
"pli-tv-bu-vb-pj1:10.24.10":	"โส ภิกฺขุ ตถา อกาสิฯ ",
"pli-tv-bu-vb-pj1:10.24.11":	"ตสฺส กุกฺกุจฺจํ อโหสิ …เป… ",
"pli-tv-bu-vb-pj1:10.24.12":	"“อนาปตฺติ, ภิกฺขุ, ปาราชิกสฺสฯ ",
"pli-tv-bu-vb-pj1:10.24.13":	"อาปตฺติ สงฺฆาทิเสสสฺสา”ติฯ ",
"pli-tv-bu-vb-pj1:10.25.1":	"เตน โข ปน สมเยน เวสาลิยํ ลิจฺฉวิกุมารกา ภิกฺขุํ คเหตฺวา ภิกฺขุนิยา วิปฺปฏิปาเทสุํ … ",
"pli-tv-bu-vb-pj1:10.25.2":	"สิกฺขมานาย วิปฺปฏิปาเทสุํ … ",
"pli-tv-bu-vb-pj1:10.25.3":	"สามเณริยา วิปฺปฏิปาเทสุํฯ ",
"pli-tv-bu-vb-pj1:10.25.4":	"อุโภ สาทิยึสุฯ ",
"pli-tv-bu-vb-pj1:10.25.5":	"อุโภ นาเสตพฺพาฯ ",
"pli-tv-bu-vb-pj1:10.25.6":	"อุโภ น สาทิยึสุฯ ",
"pli-tv-bu-vb-pj1:10.25.7":	"อุภินฺนํ อนาปตฺติฯ ",
"pli-tv-bu-vb-pj1:10.25.8":	"เตน โข ปน สมเยน เวสาลิยํ ลิจฺฉวิกุมารกา ภิกฺขุํ คเหตฺวา เวสิยา วิปฺปฏิปาเทสุํ … ",
"pli-tv-bu-vb-pj1:10.25.9":	"ปณฺฑเก วิปฺปฏิปาเทสุํ … ",
"pli-tv-bu-vb-pj1:10.25.10":	"คิหินิยา วิปฺปฏิปาเทสุํฯ ",
"pli-tv-bu-vb-pj1:10.25.11":	"ภิกฺขุ สาทิยิฯ ",
"pli-tv-bu-vb-pj1:10.25.12":	"ภิกฺขุ นาเสตพฺโพฯ ",
"pli-tv-bu-vb-pj1:10.25.13":	"ภิกฺขุ น สาทิยิฯ ",
"pli-tv-bu-vb-pj1:10.25.14":	"ภิกฺขุสฺส อนาปตฺติฯ ",
"pli-tv-bu-vb-pj1:10.25.15":	"เตน โข ปน สมเยน เวสาลิยํ ลิจฺฉวิกุมารกา ภิกฺขู คเหตฺวา อญฺญมญฺญํ วิปฺปฏิปาเทสุํฯ ",
"pli-tv-bu-vb-pj1:10.25.16":	"อุโภ สาทิยึสุฯ ",
"pli-tv-bu-vb-pj1:10.25.17":	"อุโภ นาเสตพฺพาฯ ",
"pli-tv-bu-vb-pj1:10.25.18":	"อุโภ น สาทิยึสุฯ ",
"pli-tv-bu-vb-pj1:10.25.19":	"อุภินฺนํ อนาปตฺติฯ ",
"pli-tv-bu-vb-pj1:10.26.1":	"เตน โข ปน สมเยน อญฺญตโร วุฑฺฒปพฺพชิโต ภิกฺขุ ปุราณทุติยิกาย ทสฺสนํ อคมาสิฯ ",
"pli-tv-bu-vb-pj1:10.26.2":	"สา—“เอหิ, ภนฺเต, วิพฺภมา”ติ อคฺคเหสิฯ ",
"pli-tv-bu-vb-pj1:10.26.3":	"โส ภิกฺขุ ปฏิกฺกมนฺโต อุตฺตาโน ปริปติฯ ",
"pli-tv-bu-vb-pj1:10.26.4":	"สา อุพฺภชิตฺวา องฺคชาเต อภินิสีทิฯ ",
"pli-tv-bu-vb-pj1:10.26.5":	"ตสฺส กุกฺกุจฺจํ อโหสิ …เป… ",
"pli-tv-bu-vb-pj1:10.26.6":	"“สาทิยิ ตฺวํ, ภิกฺขู”ติ? ",
"pli-tv-bu-vb-pj1:10.26.7":	"“นาหํ, ภควา, สาทิยินฺ”ติฯ ",
"pli-tv-bu-vb-pj1:10.26.8":	"“อนาปตฺติ, ภิกฺขุ, อสาทิยนฺตสฺสา”ติฯ ",
"pli-tv-bu-vb-pj1:10.27.1":	"เตน โข ปน สมเยน อญฺญตโร ภิกฺขุ อรญฺเญ วิหรติฯ ",
"pli-tv-bu-vb-pj1:10.27.2":	"มิคโปตโก ตสฺส ปสฺสาวฏฺฐานํ อาคนฺตฺวา ปสฺสาวํ ปิวนฺโต มุเขน องฺคชาตํ อคฺคเหสิฯ ",
"pli-tv-bu-vb-pj1:10.27.3":	"โส ภิกฺขุ สาทิยิฯ ",
"pli-tv-bu-vb-pj1:10.27.4":	"ตสฺส กุกฺกุจฺจํ อโหสิ …เป… ",
"pli-tv-bu-vb-pj1:10.27.5":	"“อาปตฺตึ ตฺวํ, ภิกฺขุ, อาปนฺโน ปาราชิกนฺ”ติฯ ",
"pli-tv-bu-vb-pj1:10.27.6":	"ปฐมปาราชิกํ สมตฺตํฯ "
}	
