{	
"pli-tv-bu-vb-pc29:0.1":	"เถรวาท วินย ",
"pli-tv-bu-vb-pc29:0.2":	"มหาวิภงฺค ",
"pli-tv-bu-vb-pc29:0.3":	"ปาจิตฺติยกณฺฑ ",
"pli-tv-bu-vb-pc29:0.4":	"โอวาทวคฺค ",
"pli-tv-bu-vb-pc29:0.5":	"๒๙ฯ ปริปาจิตสิกฺขาปท ",
"pli-tv-bu-vb-pc29:1.1":	"เตน สมเยน พุทฺโธ ภควา ราชคเห วิหรติ เวฬุวเน กลนฺทกนิวาเปฯ ",
"pli-tv-bu-vb-pc29:1.2":	"เตน โข ปน สมเยน ถุลฺลนนฺทา ภิกฺขุนี อญฺญตรสฺส กุลสฺส กุลูปิกา โหติ นิจฺจภตฺติกาฯ ",
"pli-tv-bu-vb-pc29:1.3":	"เตน จ คหปตินา เถรา ภิกฺขู นิมนฺติตา โหนฺติฯ ",
"pli-tv-bu-vb-pc29:1.4":	"อถ โข ถุลฺลนนฺทา ภิกฺขุนี ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย เยน ตํ กุลํ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ตํ คหปตึ เอตทโวจ—",
"pli-tv-bu-vb-pc29:1.5":	"“กิมิทํ, คหปติ, ปหูตํ ขาทนียํ โภชนียํ ปฏิยตฺตนฺ”ติ? ",
"pli-tv-bu-vb-pc29:1.6":	"“เถรา มยา, อเยฺย, นิมนฺติตา”ติฯ ",
"pli-tv-bu-vb-pc29:1.7":	"“เก ปน เต, คหปติ, เถรา”ติ? ",
"pli-tv-bu-vb-pc29:1.8":	"“อโยฺย สาริปุตฺโต อโยฺย มหาโมคฺคลฺลาโน อโยฺย มหากจฺจาโน อโยฺย มหาโกฏฺฐิโก อโยฺย มหากปฺปิโน อโยฺย มหาจุนฺโท อโยฺย อนุรุทฺโธ อโยฺย เรวโต อโยฺย อุปาลิ อโยฺย อานนฺโท อโยฺย ราหุโล”ติฯ ",
"pli-tv-bu-vb-pc29:1.9":	"“กึ ปน ตฺวํ, คหปติ, มหานาเค ติฏฺฐมาเน เจฏเก นิมนฺเตสี”ติ? ",
"pli-tv-bu-vb-pc29:1.10":	"“เก ปน เต, อเยฺย, มหานาคา”ติ? ",
"pli-tv-bu-vb-pc29:1.11":	"“อโยฺย เทวทตฺโต อโยฺย โกกาลิโก อโยฺย กฏโมทกติสฺสโก อโยฺย ขณฺฑเทวิยา ปุตฺโต อโยฺย สมุทฺททตฺโต”ติฯ ",
"pli-tv-bu-vb-pc29:1.12":	"อยํ จรหิ ถุลฺลนนฺทาย ภิกฺขุนิยา อนฺตรา กถา วิปฺปกตา, อถ เต เถรา ภิกฺขู ปวิสึสุฯ ",
"pli-tv-bu-vb-pc29:1.13":	"“สจฺจํ มหานาคา โข ตยา, คหปติ, นิมนฺติตา”ติฯ ",
"pli-tv-bu-vb-pc29:1.14":	"“อิทาเนว โข ตฺวํ, อเยฺย, เจฏเก อกาสิ; อิทานิ มหานาเค”ติฯ ",
"pli-tv-bu-vb-pc29:1.15":	"ฆรโต จ นิกฺกฑฺฒิ, นิจฺจภตฺตญฺจ ปจฺฉินฺทิฯ ",
"pli-tv-bu-vb-pc29:1.16":	"เย เต ภิกฺขู อปฺปิจฺฉา …เป… เต อุชฺฌายนฺติ ขิยฺยนฺติ วิปาเจนฺติ—",
"pli-tv-bu-vb-pc29:1.17":	"“กถญฺหิ นาม เทวทตฺโต ชานํ ภิกฺขุนิปริปาจิตํ ปิณฺฑปาตํ ภุญฺชิสฺสตี”ติ …เป… ",
"pli-tv-bu-vb-pc29:1.18":	"“สจฺจํ กิร ตฺวํ, เทวทตฺต, ชานํ ภิกฺขุนิปริปาจิตํ ปิณฺฑปาตํ ภุญฺชสี”ติ? ",
"pli-tv-bu-vb-pc29:1.19":	"“สจฺจํ, ภควา”ติฯ ",
"pli-tv-bu-vb-pc29:1.20":	"วิครหิ พุทฺโธ ภควา …เป… ",
"pli-tv-bu-vb-pc29:1.21":	"กถญฺหิ นาม ตฺวํ, โมฆปุริส, ชานํ ภิกฺขุนิปริปาจิตํ ปิณฺฑปาตํ ภุญฺชิสฺสสิฯ ",
"pli-tv-bu-vb-pc29:1.22":	"เนตํ, โมฆปุริส, อปฺปสนฺนานํ วา ปสาทาย …เป… ",
"pli-tv-bu-vb-pc29:1.23":	"เอวญฺจ ปน, ภิกฺขเว, อิมํ สิกฺขาปทํ อุทฺทิเสยฺยาถ—",
"pli-tv-bu-vb-pc29:1.24.1":	"“โย ปน ภิกฺขุ ชานํ ภิกฺขุนิปริปาจิตํ ปิณฺฑปาตํ ภุญฺเชยฺย, ปาจิตฺติยนฺ”ติฯ ",
"pli-tv-bu-vb-pc29:1.25":	"เอวญฺจิทํ ภควตา ภิกฺขูนํ สิกฺขาปทํ ปญฺญตฺตํ โหติฯ ",
"pli-tv-bu-vb-pc29:2.1":	"เตน โข ปน สมเยน อญฺญตโร ภิกฺขุ ราชคหา ปพฺพชิโต ญาติกุลํ อคมาสิฯ ",
"pli-tv-bu-vb-pc29:2.2":	"มนุสฺสา—“จิรสฺสมฺปิ ภทนฺโต อาคโต”ติ สกฺกจฺจํ ภตฺตํ อกํสุฯ ",
"pli-tv-bu-vb-pc29:2.3":	"ตสฺส กุลสฺส กุลูปิกา ภิกฺขุนี เต มนุเสฺส เอตทโวจ—",
"pli-tv-bu-vb-pc29:2.4":	"“เทถยฺยสฺส, อาวุโส, ภตฺตนฺ”ติฯ ",
"pli-tv-bu-vb-pc29:2.5":	"อถ โข โส ภิกฺขุ—",
"pli-tv-bu-vb-pc29:2.6":	"“ภควตา ปฏิกฺขิตฺตํ ชานํ ภิกฺขุนิปริปาจิตํ ปิณฺฑปาตํ ภุญฺชิตุนฺ”ติ กุกฺกุจฺจายนฺโต น ปฏิคฺคเหสิฯ ",
"pli-tv-bu-vb-pc29:2.7":	"นาสกฺขิ ปิณฺฑาย จริตุํ, ฉินฺนภตฺโต อโหสิฯ ",
"pli-tv-bu-vb-pc29:2.8":	"อถ โข โส ภิกฺขุ อารามํ คนฺตฺวา ภิกฺขูนํ เอตมตฺถํ อาโรเจสิฯ ",
"pli-tv-bu-vb-pc29:2.9":	"ภิกฺขู ภควโต เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-bu-vb-pc29:2.10":	"อถ โข ภควา เอตสฺมึ นิทาเน เอตสฺมึ ปกรเณ ธมฺมึ กถํ กตฺวา ภิกฺขู อามนฺเตสิ—",
"pli-tv-bu-vb-pc29:2.11":	"“อนุชานามิ, ภิกฺขเว, ปุพฺเพ คิหิสมารมฺเภ ชานํ ภิกฺขุนิปริปาจิตํ ปิณฺฑปาตํ ภุญฺชิตุํฯ ",
"pli-tv-bu-vb-pc29:2.12":	"เอวญฺจ ปน, ภิกฺขเว, อิมํ สิกฺขาปทํ อุทฺทิเสยฺยาถ—",
"pli-tv-bu-vb-pc29:2.13.1":	"“โย ปน ภิกฺขุ ชานํ ภิกฺขุนิปริปาจิตํ ปิณฺฑปาตํ ภุญฺเชยฺย, อญฺญตฺร ปุพฺเพ คิหิสมารมฺภา, ปาจิตฺติยนฺ”ติฯ ",
"pli-tv-bu-vb-pc29:3.1.1":	"โย ปนาติ ",
"pli-tv-bu-vb-pc29:3.1.2":	"โย ยาทิโส …เป… ",
"pli-tv-bu-vb-pc29:3.1.3":	"ภิกฺขูติ ",
"pli-tv-bu-vb-pc29:3.1.4":	"…เป… อยํ อิมสฺมึ อตฺเถ อธิปฺเปโต ภิกฺขูติฯ ",
"pli-tv-bu-vb-pc29:3.1.5":	"ชานาติ นาม ",
"pli-tv-bu-vb-pc29:3.1.6":	"สามํ วา ชานาติ อญฺเญ วา ตสฺส อาโรเจนฺติ สา วา อาโรเจติฯ ",
"pli-tv-bu-vb-pc29:3.1.7":	"ภิกฺขุนี นาม ",
"pli-tv-bu-vb-pc29:3.1.8":	"อุภโตสงฺเฆ อุปสมฺปนฺนาฯ ",
"pli-tv-bu-vb-pc29:3.1.9":	"ปริปาเจติ นาม ",
"pli-tv-bu-vb-pc29:3.1.10":	"ปุพฺเพ อทาตุกามานํ อกตฺตุกามานํ— “อโยฺย ภาณโก, อโยฺย พหุสฺสุโต, อโยฺย สุตฺตนฺติโก, อโยฺย วินยธโร, อโยฺย ธมฺมกถิโก, เทถ อยฺยสฺส, กโรถ อยฺยสฺสา”ติ เอสา ปริปาเจติ นามฯ ",
"pli-tv-bu-vb-pc29:3.1.11":	"ปิณฺฑปาโต นาม ",
"pli-tv-bu-vb-pc29:3.1.12":	"ปญฺจนฺนํ โภชนานํ อญฺญตรํ โภชนํฯ ",
"pli-tv-bu-vb-pc29:3.1.13":	"อญฺญตฺร ปุพฺเพ คิหิสมารมฺภาติ ",
"pli-tv-bu-vb-pc29:3.1.14":	"ฐเปตฺวา คิหิสมารมฺภํฯ ",
"pli-tv-bu-vb-pc29:3.1.15":	"คิหิสมารมฺโภ นาม ",
"pli-tv-bu-vb-pc29:3.1.16":	"ญาตกา วา โหนฺติ ปวาริตา วา ปกติปฏิยตฺตํ วาฯ ",
"pli-tv-bu-vb-pc29:3.1.17":	"อญฺญตฺร ปุพฺเพ คิหิสมารมฺภา ภุญฺชิสฺสามีติ ปฏิคฺคณฺหาติ, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-pc29:3.1.18":	"อชฺโฌหาเร อชฺโฌหาเร, อาปตฺติ ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc29:3.2.1":	"ปริปาจิเต ปริปาจิตสญฺญี ภุญฺชติ, อญฺญตฺร ปุพฺเพ คิหิสมารมฺภา, อาปตฺติ ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc29:3.2.2":	"ปริปาจิเต เวมติโก ภุญฺชติ, อญฺญตฺร ปุพฺเพ คิหิสมารมฺภา, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-pc29:3.2.3":	"ปริปาจิเต อปริปาจิตสญฺญี ภุญฺชติ, อญฺญตฺร ปุพฺเพ คิหิสมารมฺภา, อนาปตฺติฯ ",
"pli-tv-bu-vb-pc29:3.2.4":	"เอกโตอุปสมฺปนฺนาย ปริปาจิตํ ภุญฺชติ, อญฺญตฺร ปุพฺเพ คิหิสมารมฺภา, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-pc29:3.2.5":	"อปริปาจิเต ปริปาจิตสญฺญี, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-pc29:3.2.6":	"อปริปาจิเต เวมติโก, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-pc29:3.2.7":	"อปริปาจิเต อปริปาจิตสญฺญี, อนาปตฺติฯ ",
"pli-tv-bu-vb-pc29:3.3.1":	"อนาปตฺติ—",
"pli-tv-bu-vb-pc29:3.3.2":	"ปุพฺเพ คิหิสมารมฺเภ, ",
"pli-tv-bu-vb-pc29:3.3.3":	"สิกฺขมานา ปริปาเจติ, ",
"pli-tv-bu-vb-pc29:3.3.4":	"สามเณรี ปริปาเจติ, ",
"pli-tv-bu-vb-pc29:3.3.5":	"ปญฺจ โภชนานิ ฐเปตฺวา สพฺพตฺถ อนาปตฺติ, ",
"pli-tv-bu-vb-pc29:3.3.6":	"อุมฺมตฺตกสฺส, ",
"pli-tv-bu-vb-pc29:3.3.7":	"อาทิกมฺมิกสฺสาติฯ ",
"pli-tv-bu-vb-pc29:3.3.8":	"ปริปาจิตสิกฺขาปทํ นิฏฺฐิตํ นวมํฯ "
}	
