{	
"pli-tv-bu-vb-pc47:0.1":	"เถรวาท วินย ",
"pli-tv-bu-vb-pc47:0.2":	"มหาวิภงฺค ",
"pli-tv-bu-vb-pc47:0.3":	"ปาจิตฺติยกณฺฑ ",
"pli-tv-bu-vb-pc47:0.4":	"อเจลกวคฺค ",
"pli-tv-bu-vb-pc47:0.5":	"๔๗ฯ มหานามสิกฺขาปท ",
"pli-tv-bu-vb-pc47:1.1.1":	"เตน สมเยน พุทฺโธ ภควา สกฺเกสุ วิหรติ กปิลวตฺถุสฺมึ นิโคฺรธาราเมฯ ",
"pli-tv-bu-vb-pc47:1.1.2":	"เตน โข ปน สมเยน มหานามสฺส สกฺกสฺส เภสชฺชํ อุสฺสนฺนํ โหติฯ ",
"pli-tv-bu-vb-pc47:1.1.3":	"อถ โข มหานาโม สกฺโก เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข มหานาโม สกฺโก ภควนฺตํ เอตทโวจ—",
"pli-tv-bu-vb-pc47:1.1.4":	"“อิจฺฉามหํ, ภนฺเต, สงฺฆํ จตุมาสํ เภสชฺเชน ปวาเรตุนฺ”ติฯ ",
"pli-tv-bu-vb-pc47:1.1.5":	"“สาธุ สาธุ, มหานามฯ ",
"pli-tv-bu-vb-pc47:1.1.6":	"เตน หิ ตฺวํ, มหานาม, สงฺฆํ จตุมาสํ เภสชฺเชน ปวาเรหี”ติฯ ",
"pli-tv-bu-vb-pc47:1.1.7":	"ภิกฺขู กุกฺกุจฺจายนฺตา นาธิวาเสนฺติฯ ",
"pli-tv-bu-vb-pc47:1.1.8":	"ภควโต เอตมตฺถํ อาโรเจสุํ …เป… ",
"pli-tv-bu-vb-pc47:1.1.9":	"อนุชานามิ, ภิกฺขเว, จตุมาสํ เภสชฺชปฺปจฺจยปวารณํ สาทิตุนฺ”ติฯ ",
"pli-tv-bu-vb-pc47:1.2.1":	"เตน โข ปน สมเยน ภิกฺขู มหานามํ สกฺกํ ปริตฺตํ เภสชฺชํ วิญฺญาเปนฺติฯ ตเถว มหานามสฺส สกฺกสฺส เภสชฺชํ อุสฺสนฺนํ โหติฯ ",
"pli-tv-bu-vb-pc47:1.2.2":	"ทุติยมฺปิ โข มหานาโม สกฺโก เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข มหานาโม สกฺโก ภควนฺตํ เอตทโวจ—",
"pli-tv-bu-vb-pc47:1.2.3":	"“อิจฺฉามหํ, ภนฺเต, สงฺฆํ อปรมฺปิ จตุมาสํ เภสชฺเชน ปวาเรตุนฺ”ติฯ ",
"pli-tv-bu-vb-pc47:1.2.4":	"“สาธุ สาธุ, มหานามฯ ",
"pli-tv-bu-vb-pc47:1.2.5":	"เตน หิ ตฺวํ, มหานาม, สงฺฆํ อปรมฺปิ จตุมาสํ เภสชฺเชน ปวาเรหี”ติฯ ",
"pli-tv-bu-vb-pc47:1.2.6":	"ภิกฺขู กุกฺกุจฺจายนฺตา นาธิวาเสนฺติฯ ",
"pli-tv-bu-vb-pc47:1.2.7":	"ภควโต เอตมตฺถํ อาโรเจสุํ …เป… ",
"pli-tv-bu-vb-pc47:1.2.8":	"อนุชานามิ, ภิกฺขเว, ปุน ปวารณมฺปิ สาทิตุนฺ”ติฯ ",
"pli-tv-bu-vb-pc47:1.3.1":	"เตน โข ปน สมเยน ภิกฺขู มหานามํ สกฺกํ ปริตฺตํเยว เภสชฺชํ วิญฺญาเปนฺติฯ ตเถว มหานามสฺส สกฺกสฺส เภสชฺชํ อุสฺสนฺนํ โหติฯ ",
"pli-tv-bu-vb-pc47:1.3.2":	"ตติยมฺปิ โข มหานาโม สกฺโก เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข มหานาโม สกฺโก ภควนฺตํ เอตทโวจ—",
"pli-tv-bu-vb-pc47:1.3.3":	"“อิจฺฉามหํ, ภนฺเต, สงฺฆํ ยาวชีวํ เภสชฺเชน ปวาเรตุนฺ”ติฯ ",
"pli-tv-bu-vb-pc47:1.3.4":	"“สาธุ สาธุ, มหานามฯ ",
"pli-tv-bu-vb-pc47:1.3.5":	"เตน หิ ตฺวํ, มหานาม, สงฺฆํ ยาวชีวํ เภสชฺเชน ปวาเรหี”ติฯ ",
"pli-tv-bu-vb-pc47:1.3.6":	"ภิกฺขู กุกฺกุจฺจายนฺตา นาธิวาเสนฺติฯ ",
"pli-tv-bu-vb-pc47:1.3.7":	"ภควโต เอตมตฺถํ อาโรเจสุํ …เป… ",
"pli-tv-bu-vb-pc47:1.3.8":	"อนุชานามิ, ภิกฺขเว, นิจฺจปวารณมฺปิ สาทิตุนฺ”ติฯ ",
"pli-tv-bu-vb-pc47:1.4.1":	"เตน โข ปน สมเยน ฉพฺพคฺคิยา ภิกฺขู ทุนฺนิวตฺถา โหนฺติ ทุปฺปารุตา อนากปฺปสมฺปนฺนาฯ ",
"pli-tv-bu-vb-pc47:1.4.2":	"มหานาโม สกฺโก วตฺตา โหติ—“กิสฺส ตุเมฺห, ภนฺเต, ทุนฺนิวตฺถา ทุปฺปารุตา อนากปฺปสมฺปนฺนา? ",
"pli-tv-bu-vb-pc47:1.4.3":	"นนุ นาม ปพฺพชิเตน สุนิวตฺเถน ภวิตพฺพํ สุปารุเตน อากปฺปสมฺปนฺเนนา”ติ? ",
"pli-tv-bu-vb-pc47:1.4.4":	"ฉพฺพคฺคิยา ภิกฺขู มหานาเม สกฺเก อุปนนฺธึสุฯ ",
"pli-tv-bu-vb-pc47:1.4.5":	"อถ โข ฉพฺพคฺคิยานํ ภิกฺขูนํ เอตทโหสิ—“เกน นุ โข มยํ อุปาเยน มหานามํ สกฺกํ มงฺกุํ กเรยฺยามา”ติ? อถ โข ฉพฺพคฺคิยานํ ภิกฺขูนํ เอตทโหสิ—",
"pli-tv-bu-vb-pc47:1.4.6":	"“มหานาเมน โข, อาวุโส, สกฺเกน สงฺโฆ เภสชฺเชน ปวาริโตฯ หนฺท มยํ, อาวุโส, มหานามํ สกฺกํ สปฺปึ วิญฺญาเปมา”ติฯ ",
"pli-tv-bu-vb-pc47:1.4.7":	"อถ โข ฉพฺพคฺคิยา ภิกฺขู เยน มหานาโม สกฺโก เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา มหานามํ สกฺกํ เอตทโวจุํ—“โทเณน, อาวุโส, สปฺปินา อตฺโถ”ติฯ ",
"pli-tv-bu-vb-pc47:1.4.8":	"“อชฺชโณฺห, ภนฺเต, อาคเมถฯ ",
"pli-tv-bu-vb-pc47:1.4.9":	"มนุสฺสา วชํ คตา สปฺปึ อาหริตุํฯ ",
"pli-tv-bu-vb-pc47:1.4.10":	"กาลํ อาหริสฺสถา”ติฯ ",
"pli-tv-bu-vb-pc47:1.4.11":	"ทุติยมฺปิ โข …เป… ",
"pli-tv-bu-vb-pc47:1.4.12":	"ตติยมฺปิ โข ฉพฺพคฺคิยา ภิกฺขู มหานามํ สกฺกํ เอตทโวจุํ—“โทเณน, อาวุโส, สปฺปินา อตฺโถ”ติฯ ",
"pli-tv-bu-vb-pc47:1.4.13":	"“อชฺชโณฺห, ภนฺเต, อาคเมถฯ ",
"pli-tv-bu-vb-pc47:1.4.14":	"มนุสฺสา วชํ คตา สปฺปึ อาหริตุํฯ ",
"pli-tv-bu-vb-pc47:1.4.15":	"กาลํ อาหริสฺสถา”ติฯ ",
"pli-tv-bu-vb-pc47:1.4.16":	"“กึ ปน ตยา, อาวุโส, อทาตุกาเมน ปวาริเตน, ยํ ตฺวํ ปวาเรตฺวา น เทสี”ติฯ ",
"pli-tv-bu-vb-pc47:1.4.17":	"อถ โข มหานาโม สกฺโก อุชฺฌายติ ขิยฺยติ วิปาเจติ—“กถญฺหิ นาม ภทนฺตา—‘อชฺชโณฺห, ภนฺเต, อาคเมถา’ติ วุจฺจมานา นาคเมสฺสนฺตี”ติฯ ",
"pli-tv-bu-vb-pc47:1.4.18":	"อโสฺสสุํ โข ภิกฺขู มหานามสฺส สกฺกสฺส อุชฺฌายนฺตสฺส ขิยฺยนฺตสฺส วิปาเจนฺตสฺสฯ ",
"pli-tv-bu-vb-pc47:1.4.19":	"เย เต ภิกฺขู อปฺปิจฺฉา …เป… เต อุชฺฌายนฺติ ขิยฺยนฺติ วิปาเจนฺติ—",
"pli-tv-bu-vb-pc47:1.4.20":	"“กถญฺหิ นาม ฉพฺพคฺคิยา ภิกฺขู มหานาเมน สกฺเกน—‘อชฺชโณฺห, ภนฺเต, อาคเมถา’ติ วุจฺจมานา นาคเมสฺสนฺตี”ติ …เป… ",
"pli-tv-bu-vb-pc47:1.4.21":	"“สจฺจํ กิร ตุเมฺห, ภิกฺขเว, มหานาเมน สกฺเกน—‘อชฺชโณฺห, ภนฺเต, อาคเมถา’ติ วุจฺจมานา นาคเมถา”ติ? ",
"pli-tv-bu-vb-pc47:1.4.22":	"“สจฺจํ, ภควา”ติฯ ",
"pli-tv-bu-vb-pc47:1.4.23":	"วิครหิ พุทฺโธ ภควา …เป… ",
"pli-tv-bu-vb-pc47:1.4.24":	"กถญฺหิ นาม ตุเมฺห, โมฆปุริสา, มหานาเมน สกฺเกน—“อชฺชโณฺห, ภนฺเต, อาคเมถา”ติ วุจฺจมานา นาคเมสฺสถฯ ",
"pli-tv-bu-vb-pc47:1.4.25":	"เนตํ, โมฆปุริสา, อปฺปสนฺนานํ วา ปสาทาย …เป… ",
"pli-tv-bu-vb-pc47:1.4.26":	"เอวญฺจ ปน, ภิกฺขเว, อิมํ สิกฺขาปทํ อุทฺทิเสยฺยาถ—",
"pli-tv-bu-vb-pc47:1.4.27.1":	"“อคิลาเนน ภิกฺขุนา จตุมาสปฺปจฺจยปวารณา สาทิตพฺพา, อญฺญตฺร ปุนปวารณาย, อญฺญตฺร นิจฺจปวารณาย; ตโต เจ อุตฺตริ สาทิเยยฺย, ปาจิตฺติยนฺ”ติฯ ",
"pli-tv-bu-vb-pc47:2.1.1":	"อคิลาเนน ภิกฺขุนา จตุมาสปฺปจฺจยปวารณา สาทิตพฺพาติ ",
"pli-tv-bu-vb-pc47:2.1.2":	"คิลานปฺปจฺจยปวารณา สาทิตพฺพาฯ ",
"pli-tv-bu-vb-pc47:2.1.3":	"ปุนปวารณาปิ สาทิตพฺพาติ ",
"pli-tv-bu-vb-pc47:2.1.4":	"ยทา คิลาโน ภวิสฺสามิ ตทา วิญฺญาเปสฺสามีติฯ ",
"pli-tv-bu-vb-pc47:2.1.5":	"นิจฺจปวารณาปิ สาทิตพฺพาติ ",
"pli-tv-bu-vb-pc47:2.1.6":	"ยทา คิลาโน ภวิสฺสามิ ตทา วิญฺญาเปสฺสามีติฯ ",
"pli-tv-bu-vb-pc47:2.1.7":	"ตโต เจ อุตฺตริ สาทิเยยฺยาติ ",
"pli-tv-bu-vb-pc47:2.1.8":	"อตฺถิ ปวารณา เภสชฺชปริยนฺตา น รตฺติปริยนฺตา, ",
"pli-tv-bu-vb-pc47:2.1.9":	"อตฺถิ ปวารณา รตฺติปริยนฺตา น เภสชฺชปริยนฺตา, ",
"pli-tv-bu-vb-pc47:2.1.10":	"อตฺถิ ปวารณา เภสชฺชปริยนฺตา จ รตฺติปริยนฺตา จ, ",
"pli-tv-bu-vb-pc47:2.1.11":	"อตฺถิ ปวารณา เนว เภสชฺชปริยนฺตา น รตฺติปริยนฺตาฯ ",
"pli-tv-bu-vb-pc47:2.1.12":	"เภสชฺชปริยนฺตา นาม ",
"pli-tv-bu-vb-pc47:2.1.13":	"เภสชฺชานิ ปริคฺคหิตานิ โหนฺติ—“เอตฺตเกหิ เภสชฺเชหิ ปวาเรมี”ติฯ ",
"pli-tv-bu-vb-pc47:2.1.14":	"รตฺติปริยนฺตา นาม ",
"pli-tv-bu-vb-pc47:2.1.15":	"รตฺติโย ปริคฺคหิตาโย โหนฺติ—“เอตฺตกาสุ รตฺตีสุ ปวาเรมี”ติฯ ",
"pli-tv-bu-vb-pc47:2.1.16":	"เภสชฺชปริยนฺตา จ รตฺติปริยนฺตา จ นาม ",
"pli-tv-bu-vb-pc47:2.1.17":	"เภสชฺชานิ จ ปริคฺคหิตานิ โหนฺติ รตฺติโย จ ปริคฺคหิตาโย โหนฺติ—“เอตฺตเกหิ เภสชฺเชหิ เอตฺตกาสุ รตฺตีสุ ปวาเรมี”ติฯ ",
"pli-tv-bu-vb-pc47:2.1.18":	"เนว เภสชฺชปริยนฺตา น รตฺติปริยนฺตา นาม ",
"pli-tv-bu-vb-pc47:2.1.19":	"เภสชฺชานิ จ อปริคฺคหิตานิ โหนฺติ รตฺติโย จ อปริคฺคหิตาโย โหนฺติฯ ",
"pli-tv-bu-vb-pc47:2.1.20":	"เภสชฺชปริยนฺเต—เยหิ เภสชฺเชหิ ปวาริโต โหติ ตานิ เภสชฺชานิ ฐเปตฺวา อญฺญานิ เภสชฺชานิ วิญฺญาเปติ, อาปตฺติ ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc47:2.1.21":	"รตฺติปริยนฺเต—ยาสุ รตฺตีสุ ปวาริโต โหติ, ตา รตฺติโย ฐเปตฺวา อญฺญาสุ รตฺตีสุ วิญฺญาเปติ, อาปตฺติ ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc47:2.1.22":	"เภสชฺชปริยนฺเต จ รตฺติปริยนฺเต จ—เยหิ เภสชฺเชหิ ปวาริโต โหติ, ตานิ เภสชฺชานิ ฐเปตฺวา ยาสุ รตฺตีสุ ปวาริโต โหติ, ตา รตฺติโย ฐเปตฺวา อญฺญานิ เภสชฺชานิ อญฺญาสุ รตฺตีสุ วิญฺญาเปติ, อาปตฺติ ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc47:2.1.23":	"เนว เภสชฺชปริยนฺเต น รตฺติปริยนฺเต, อนาปตฺติฯ ",
"pli-tv-bu-vb-pc47:2.2.1":	"น เภสชฺเชน กรณีเยน เภสชฺชํ วิญฺญาเปติ, อาปตฺติ ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc47:2.2.2":	"อญฺเญน เภสชฺเชน กรณีเยน อญฺญํ เภสชฺชํ วิญฺญาเปติ, อาปตฺติ ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc47:2.2.3.1":	"ตตุตฺตริ ตตุตฺตริสญฺญี เภสชฺชํ วิญฺญาเปติ, อาปตฺติ ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc47:2.2.4":	"ตตุตฺตริ เวมติโก เภสชฺชํ วิญฺญาเปติ, อาปตฺติ ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc47:2.2.5":	"ตตุตฺตริ นตตุตฺตริสญฺญี เภสชฺชํ วิญฺญาเปติ, อาปตฺติ ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc47:2.2.6":	"นตตุตฺตริ ตตุตฺตริสญฺญี, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-pc47:2.2.7":	"นตตุตฺตริ เวมติโก, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-pc47:2.2.8":	"นตตุตฺตริ นตตุตฺตริสญฺญี, อนาปตฺติฯ ",
"pli-tv-bu-vb-pc47:2.3.1":	"อนาปตฺติ—",
"pli-tv-bu-vb-pc47:2.3.2":	"เยหิ เภสชฺเชหิ ปวาริโต โหติ ตานิ เภสชฺชานิ วิญฺญาเปติ, ",
"pli-tv-bu-vb-pc47:2.3.3":	"ยาสุ รตฺตีสุ ปวาริโต โหติ ตาสุ รตฺตีสุ วิญฺญาเปติ, ",
"pli-tv-bu-vb-pc47:2.3.4":	"“อิเมหิ ตยา เภสชฺเชหิ ปวาริตามฺห, อมฺหากญฺจ อิมินา จ อิมินา จ เภสชฺเชน อตฺโถ”ติ อาจิกฺขิตฺวา วิญฺญาเปติ, ",
"pli-tv-bu-vb-pc47:2.3.5":	"“ยาสุ ตยา รตฺตีสุ ปวาริตามฺห ตาโย จ รตฺติโย วีติวตฺตา อมฺหากญฺจ เภสชฺเชน อตฺโถ”ติ อาจิกฺขิตฺวา วิญฺญาเปติ, ",
"pli-tv-bu-vb-pc47:2.3.6":	"ญาตกานํ ",
"pli-tv-bu-vb-pc47:2.3.7":	"ปวาริตานํ, ",
"pli-tv-bu-vb-pc47:2.3.8":	"อญฺญสฺสตฺถาย, ",
"pli-tv-bu-vb-pc47:2.3.9":	"อตฺตโน ธเนน, ",
"pli-tv-bu-vb-pc47:2.3.10":	"อุมฺมตฺตกสฺส, ",
"pli-tv-bu-vb-pc47:2.3.11":	"อาทิกมฺมิกสฺสาติฯ ",
"pli-tv-bu-vb-pc47:2.3.12":	"มหานามสิกฺขาปทํ นิฏฺฐิตํ สตฺตมํฯ "
}	
