{	
"pli-tv-bu-vb-pc1:0.1":	"เถรวาท วินย ",
"pli-tv-bu-vb-pc1:0.2":	"มหาวิภงฺค ",
"pli-tv-bu-vb-pc1:0.3":	"ปาจิตฺติยกณฺฑ ",
"pli-tv-bu-vb-pc1:0.4":	"มุสาวาทวคฺค ",
"pli-tv-bu-vb-pc1:0.5":	"๑ฯ มุสาวาทสิกฺขาปท ",
"pli-tv-bu-vb-pc1:1.0.1":	"นโม ตสฺส ภควโต อรหโต สมฺมาสมฺพุทฺธสฺสฯ ",
"pli-tv-bu-vb-pc1:1.0.2":	"อิเม โข ปนายสฺมนฺโต เทฺวนวุติ ปาจิตฺติยา ธมฺมา อุทฺเทสํ อาคจฺฉนฺติฯ ",
"pli-tv-bu-vb-pc1:1.1.1":	"เตน สมเยน พุทฺโธ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"pli-tv-bu-vb-pc1:1.2":	"เตน โข ปน สมเยน หตฺถโก สกฺยปุตฺโต วาทกฺขิตฺโต โหติฯ ",
"pli-tv-bu-vb-pc1:1.3":	"โส ติตฺถิเยหิ สทฺธึ สลฺลปนฺโต อวชานิตฺวา ปฏิชานาติ, ปฏิชานิตฺวา อวชานาติ, อญฺเญนญฺญํ ปฏิจรติ, สมฺปชานมุสา ภาสติ, สงฺเกตํ กตฺวา วิสํวาเทติฯ ",
"pli-tv-bu-vb-pc1:1.4":	"ติตฺถิยา อุชฺฌายนฺติ ขิยฺยนฺติ วิปาเจนฺติ—“กถญฺหิ นาม หตฺถโก สกฺยปุตฺโต อเมฺหหิ สทฺธึ สลฺลปนฺโต อวชานิตฺวา ปฏิชานิสฺสติ, ปฏิชานิตฺวา อวชานิสฺสติ, อญฺเญนญฺญํ ปฏิจริสฺสติ, สมฺปชานมุสา ภาสิสฺสติ, สงฺเกตํ กตฺวา วิสํวาเทสฺสตี”ติฯ ",
"pli-tv-bu-vb-pc1:1.5":	"อโสฺสสุํ โข ภิกฺขู เตสํ ติตฺถิยานํ อุชฺฌายนฺตานํ ขิยฺยนฺตานํ วิปาเจนฺตานํฯ ",
"pli-tv-bu-vb-pc1:1.6":	"อถ โข เต ภิกฺขู เยน หตฺถโก สกฺยปุตฺโต เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา หตฺถกํ สกฺยปุตฺตํ เอตทโวจุํ—",
"pli-tv-bu-vb-pc1:1.7":	"“สจฺจํ กิร ตฺวํ, อาวุโส หตฺถก, ติตฺถิเยหิ สทฺธึ สลฺลปนฺโต อวชานิตฺวา ปฏิชานาสิ, ปฏิชานิตฺวา อวชานาสิ, อญฺเญนญฺญํ ปฏิจรสิ, สมฺปชานมุสา ภาสสิ, สงฺเกตํ กตฺวา วิสํวาเทสี”ติ? ",
"pli-tv-bu-vb-pc1:1.8":	"“เอเต โข, อาวุโส, ติตฺถิยา นาม เยน เกนจิ เชตพฺพา; ",
"pli-tv-bu-vb-pc1:1.9":	"เนว เตสํ ชโย ทาตพฺโพ”ติฯ ",
"pli-tv-bu-vb-pc1:1.10":	"เย เต ภิกฺขู อปฺปิจฺฉา …เป… เต อุชฺฌายนฺติ ขิยฺยนฺติ วิปาเจนฺติ—",
"pli-tv-bu-vb-pc1:1.11":	"“กถญฺหิ นาม หตฺถโก สกฺยปุตฺโต ติตฺถิเยหิ สทฺธึ สลฺลปนฺโต อวชานิตฺวา ปฏิชานิสฺสติ, ปฏิชานิตฺวา อวชานิสฺสติ, อญฺเญนญฺญํ ปฏิจริสฺสติ, สมฺปชานมุสา ภาสิสฺสติ, สงฺเกตํ กตฺวา วิสํวาเทสฺสตี”ติฯ ",
"pli-tv-bu-vb-pc1:1.12":	"อถ โข เต ภิกฺขู หตฺถกํ สกฺยปุตฺตํ อเนกปริยาเยน วิครหิตฺวา ภควโต เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-bu-vb-pc1:1.13":	"อถ โข ภควา เอตสฺมึ นิทาเน เอตสฺมึ ปกรเณ ภิกฺขุสงฺฆํ สนฺนิปาตาเปตฺวา หตฺถกํ สกฺยปุตฺตํ ปฏิปุจฺฉิ—",
"pli-tv-bu-vb-pc1:1.14":	"“สจฺจํ กิร ตฺวํ, หตฺถก, ติตฺถิเยหิ สทฺธึ สลฺลปนฺโต อวชานิตฺวา ปฏิชานาสิ, ปฏิชานิตฺวา อวชานาสิ, อญฺเญนญฺญํ ปฏิจรสิ, สมฺปชานมุสา ภาสสิ, สงฺเกตํ กตฺวา วิสํวาเทสี”ติ? ",
"pli-tv-bu-vb-pc1:1.15":	"“สจฺจํ, ภควา”ติฯ ",
"pli-tv-bu-vb-pc1:1.16":	"วิครหิ พุทฺโธ ภควา …เป… ",
"pli-tv-bu-vb-pc1:1.17":	"กถญฺหิ นาม ตฺวํ, โมฆปุริส, ติตฺถิเยหิ สทฺธึ สลฺลปนฺโต อวชานิตฺวา ปฏิชานิสฺสสิ, ปฏิชานิตฺวา อวชานิสฺสสิ, อญฺเญนญฺญํ ปฏิจริสฺสสิ, สมฺปชานมุสา ภาสิสฺสสิ, สงฺเกตํ กตฺวา วิสํวาเทสฺสสิฯ ",
"pli-tv-bu-vb-pc1:1.18":	"เนตํ, โมฆปุริส, อปฺปสนฺนานํ วา ปสาทาย …เป… ",
"pli-tv-bu-vb-pc1:1.19":	"เอวญฺจ ปน, ภิกฺขเว, อิมํ สิกฺขาปทํ อุทฺทิเสยฺยาถ—",
"pli-tv-bu-vb-pc1:1.20.1":	"“สมฺปชานมุสาวาเท ปาจิตฺติยนฺ”ติฯ ",
"pli-tv-bu-vb-pc1:2.1.1":	"สมฺปชานมุสาวาโท นาม ",
"pli-tv-bu-vb-pc1:2.1.2":	"วิสํวาทนปุเรกฺขารสฺส วาจา, คิรา, พฺยปฺปโถ, วจีเภโท, วาจสิกา วิญฺญตฺติ, อฏฺฐ อนริยโวหารา—อทิฏฺฐํ ทิฏฺฐํ เมติ, อสฺสุตํ สุตํ เมติ, อมุตํ มุตํ เมติ, อวิญฺญาตํ วิญฺญาตํ เมติ, ทิฏฺฐํ อทิฏฺฐํ เมติ, สุตํ อสฺสุตํ เมติ, มุตํ อมุตํ เมติ, วิญฺญาตํ อวิญฺญาตํ เมติฯ ",
"pli-tv-bu-vb-pc1:2.1.3.1":	"อทิฏฺฐํ นาม ",
"pli-tv-bu-vb-pc1:2.1.4":	"น จกฺขุนา ทิฏฺฐํฯ ",
"pli-tv-bu-vb-pc1:2.1.5":	"อสฺสุตํ นาม ",
"pli-tv-bu-vb-pc1:2.1.6":	"น โสเตน สุตํฯ ",
"pli-tv-bu-vb-pc1:2.1.7":	"อมุตํ นาม ",
"pli-tv-bu-vb-pc1:2.1.8":	"น ฆาเนน ฆายิตํ, น ชิวฺหาย สายิตํ, น กาเยน ผุฏฺฐํฯ ",
"pli-tv-bu-vb-pc1:2.1.9":	"อวิญฺญาตํ นาม ",
"pli-tv-bu-vb-pc1:2.1.10":	"น มนสา วิญฺญาตํฯ ",
"pli-tv-bu-vb-pc1:2.1.11":	"ทิฏฺฐํ นาม ",
"pli-tv-bu-vb-pc1:2.1.12":	"จกฺขุนา ทิฏฺฐํฯ ",
"pli-tv-bu-vb-pc1:2.1.13":	"สุตํ นาม ",
"pli-tv-bu-vb-pc1:2.1.14":	"โสเตน สุตํฯ ",
"pli-tv-bu-vb-pc1:2.1.15":	"มุตํ นาม ",
"pli-tv-bu-vb-pc1:2.1.16":	"ฆาเนน ฆายิตํ, ชิวฺหาย สายิตํ, กาเยน ผุฏฺฐํฯ ",
"pli-tv-bu-vb-pc1:2.1.17":	"วิญฺญาตํ นาม ",
"pli-tv-bu-vb-pc1:2.1.18":	"มนสา วิญฺญาตํฯ ",
"pli-tv-bu-vb-pc1:2.2.1":	"ตีหากาเรหิ “อทิฏฺฐํ ทิฏฺฐํ เม”ติ สมฺปชานมุสา ภณนฺตสฺส อาปตฺติ ปาจิตฺติยสฺส—",
"pli-tv-bu-vb-pc1:2.2.2":	"ปุพฺเพวสฺส โหติ “มุสา ภณิสฺสนฺ”ติ, ภณนฺตสฺส โหติ “มุสา ภณามี”ติ, ภณิตสฺส โหติ “มุสา มยา ภณิตนฺ”ติฯ ",
"pli-tv-bu-vb-pc1:2.2.3":	"จตูหากาเรหิ “อทิฏฺฐํ ทิฏฺฐํ เม”ติ สมฺปชานมุสา ภณนฺตสฺส อาปตฺติ ปาจิตฺติยสฺส—",
"pli-tv-bu-vb-pc1:2.2.4":	"ปุพฺเพวสฺส โหติ “มุสา ภณิสฺสนฺ”ติ, ภณนฺตสฺส โหติ “มุสา ภณามี”ติ, ภณิตสฺส โหติ “มุสา มยา ภณิตนฺ”ติ, วินิธาย ทิฏฺฐึฯ ",
"pli-tv-bu-vb-pc1:2.2.5":	"ปญฺจหากาเรหิ “อทิฏฺฐํ ทิฏฺฐํ เม”ติ สมฺปชานมุสา ภณนฺตสฺส อาปตฺติ ปาจิตฺติยสฺส—",
"pli-tv-bu-vb-pc1:2.2.6":	"ปุพฺเพวสฺส โหติ “มุสา ภณิสฺสนฺ”ติ, ภณนฺตสฺส โหติ “มุสา ภณามี”ติ, ภณิตสฺส โหติ “มุสา มยา ภณิตนฺ”ติ, วินิธาย ทิฏฺฐึ, วินิธาย ขนฺตึฯ ",
"pli-tv-bu-vb-pc1:2.2.7":	"ฉหากาเรหิ “อทิฏฺฐํ ทิฏฺฐํ เม”ติ สมฺปชานมุสา ภณนฺตสฺส อาปตฺติ ปาจิตฺติยสฺส—",
"pli-tv-bu-vb-pc1:2.2.8":	"ปุพฺเพวสฺส โหติ “มุสา ภณิสฺสนฺ”ติ, ภณนฺตสฺส โหติ “มุสา ภณามี”ติ, ภณิตสฺส โหติ “มุสา มยา ภณิตนฺ”ติ, วินิธาย ทิฏฺฐึ, วินิธาย ขนฺตึ, วินิธาย รุจึฯ ",
"pli-tv-bu-vb-pc1:2.2.9":	"สตฺตหากาเรหิ “อทิฏฺฐํ ทิฏฺฐํ เม”ติ สมฺปชานมุสา ภณนฺตสฺส อาปตฺติ ปาจิตฺติยสฺส—",
"pli-tv-bu-vb-pc1:2.2.10":	"ปุพฺเพวสฺส โหติ “มุสา ภณิสฺสนฺ”ติ, ภณนฺตสฺส โหติ “มุสา ภณามี”ติ, ภณิตสฺส โหติ “มุสา มยา ภณิตนฺ”ติ, วินิธาย ทิฏฺฐึ, วินิธาย ขนฺตึ, วินิธาย รุจึ, วินิธาย ภาวํฯ ",
"pli-tv-bu-vb-pc1:2.2.11":	"ตีหากาเรหิ “อสฺสุตํ สุตํ เม”ติ …เป… ",
"pli-tv-bu-vb-pc1:2.2.12":	"อมุตํ มุตํ เมติ …เป… ",
"pli-tv-bu-vb-pc1:2.2.13":	"อวิญฺญาตํ วิญฺญาตํ เมติ สมฺปชานมุสา ภณนฺตสฺส อาปตฺติ ปาจิตฺติยสฺส—",
"pli-tv-bu-vb-pc1:2.2.14":	"ปุพฺเพวสฺส โหติ “มุสา ภณิสฺสนฺ”ติ, ภณนฺตสฺส โหติ “มุสา ภณามี”ติ, ภณิตสฺส โหติ “มุสา มยา ภณิตนฺ”ติฯ ",
"pli-tv-bu-vb-pc1:2.2.15":	"จตูหากาเรหิ …เป… ",
"pli-tv-bu-vb-pc1:2.2.16":	"ปญฺจหากาเรหิ …เป… ",
"pli-tv-bu-vb-pc1:2.2.17":	"ฉหากาเรหิ …เป… ",
"pli-tv-bu-vb-pc1:2.2.18":	"สตฺตหากาเรหิ “อวิญฺญาตํ วิญฺญาตํ เม”ติ สมฺปชานมุสา ภณนฺตสฺส อาปตฺติ ปาจิตฺติยสฺส—",
"pli-tv-bu-vb-pc1:2.2.19":	"ปุพฺเพวสฺส โหติ “มุสา ภณิสฺสนฺ”ติ, ภณนฺตสฺส โหติ “มุสา ภณามี”ติ, ภณิตสฺส โหติ “มุสา มยา ภณิตนฺ”ติ, วินิธาย ทิฏฺฐึ, วินิธาย ขนฺตึ, วินิธาย รุจึ, วินิธาย ภาวํฯ ",
"pli-tv-bu-vb-pc1:2.3.1":	"ตีหากาเรหิ “อทิฏฺฐํ ทิฏฺฐญฺจ เม สุตญฺจา”ติ สมฺปชานมุสา ภณนฺตสฺส อาปตฺติ ปาจิตฺติยสฺส …เป… ",
"pli-tv-bu-vb-pc1:2.3.2":	"ตีหากาเรหิ “อทิฏฺฐํ ทิฏฺฐญฺจ เม มุตญฺจา”ติ สมฺปชานมุสา ภณนฺตสฺส อาปตฺติ ปาจิตฺติยสฺส …เป… ",
"pli-tv-bu-vb-pc1:2.3.3":	"ตีหากาเรหิ “อทิฏฺฐํ ทิฏฺฐญฺจ เม วิญฺญาตญฺจา”ติ สมฺปชานมุสา ภณนฺตสฺส อาปตฺติ ปาจิตฺติยสฺส …เป… ",
"pli-tv-bu-vb-pc1:2.3.4":	"ตีหากาเรหิ อทิฏฺฐํ “ทิฏฺฐญฺจ เม สุตญฺจ มุตญฺจา”ติ …เป… ",
"pli-tv-bu-vb-pc1:2.3.5":	"ตีหากาเรหิ อทิฏฺฐํ “ทิฏฺฐญฺจ เม สุตญฺจ วิญฺญาตญฺจา”ติ …เป… ",
"pli-tv-bu-vb-pc1:2.3.6":	"ตีหากาเรหิ อทิฏฺฐํ “ทิฏฺฐญฺจ เม สุตญฺจ มุตญฺจ วิญฺญาตญฺจา”ติ สมฺปชานมุสา ภณนฺตสฺส อาปตฺติ ปาจิตฺติยสฺส …เป…ฯ ",
"pli-tv-bu-vb-pc1:2.3.7":	"ตีหากาเรหิ อสฺสุตํ “สุตญฺจ เม มุตญฺจา”ติ …เป… ",
"pli-tv-bu-vb-pc1:2.3.8":	"ตีหากาเรหิ อสฺสุตํ “สุตญฺจ เม วิญฺญาตญฺจา”ติ …เป… ",
"pli-tv-bu-vb-pc1:2.3.9":	"ตีหากาเรหิ อสฺสุตํ “สุตญฺจ เม ทิฏฺฐญฺจา”ติ สมฺปชานมุสา ภณนฺตสฺส อาปตฺติ ปาจิตฺติยสฺส …เป… ",
"pli-tv-bu-vb-pc1:2.3.10":	"ตีหากาเรหิ อสฺสุตํ “สุตญฺจ เม มุตญฺจ วิญฺญาตญฺจา”ติ …เป… ",
"pli-tv-bu-vb-pc1:2.3.11":	"ตีหากาเรหิ อสฺสุตํ “สุตญฺจ เม มุตญฺจ ทิฏฺฐญฺจา”ติ …เป… ",
"pli-tv-bu-vb-pc1:2.3.12":	"ตีหากาเรหิ อสฺสุตํ “สุตญฺจ เม มุตญฺจ วิญฺญาตญฺจ ทิฏฺฐญฺจา”ติ สมฺปชานมุสา ภณนฺตสฺส อาปตฺติ ปาจิตฺติยสฺส …เป… ",
"pli-tv-bu-vb-pc1:2.3.13":	"ตีหากาเรหิ อมุตํ “มุตญฺจ เม วิญฺญาตญฺจา”ติ …เป… ",
"pli-tv-bu-vb-pc1:2.3.14":	"ตีหากาเรหิ อมุตํ “มุตญฺจ เม ทิฏฺฐญฺจา”ติ …เป… ",
"pli-tv-bu-vb-pc1:2.3.15":	"ตีหากาเรหิ อมุตํ “มุตญฺจ เม สุตญฺจา”ติ สมฺปชานมุสา ภณนฺตสฺส อาปตฺติ ปาจิตฺติยสฺส …เป… ",
"pli-tv-bu-vb-pc1:2.3.16":	"ตีหากาเรหิ อมุตํ “มุตญฺจ เม วิญฺญาตญฺจ ทิฏฺฐญฺจา”ติ …เป… ",
"pli-tv-bu-vb-pc1:2.3.17":	"ตีหากาเรหิ อมุตํ “มุตญฺจ เม วิญฺญาตญฺจ สุตญฺจา”ติ …เป… ",
"pli-tv-bu-vb-pc1:2.3.18":	"ตีหากาเรหิ อมุตํ “มุตญฺจ เม วิญฺญาตญฺจ ทิฏฺฐญฺจ สุตญฺจา”ติ สมฺปชานมุสา ภณนฺตสฺส อาปตฺติ ปาจิตฺติยสฺส …เป… ",
"pli-tv-bu-vb-pc1:2.3.19":	"ตีหากาเรหิ อวิญฺญาตํ “วิญฺญาตญฺจ เม ทิฏฺฐญฺจา”ติ …เป… ",
"pli-tv-bu-vb-pc1:2.3.20":	"ตีหากาเรหิ อวิญฺญาตํ “วิญฺญาตญฺจ เม สุตญฺจา”ติ …เป… ",
"pli-tv-bu-vb-pc1:2.3.21":	"ตีหากาเรหิ อวิญฺญาตํ “วิญฺญาตญฺจ เม มุตญฺจา”ติ สมฺปชานมุสา ภณนฺตสฺส อาปตฺติ ปาจิตฺติยสฺส …เป… ",
"pli-tv-bu-vb-pc1:2.3.22":	"ตีหากาเรหิ อวิญฺญาตํ “วิญฺญาตญฺจ เม ทิฏฺฐญฺจ สุตญฺจา”ติ …เป… ",
"pli-tv-bu-vb-pc1:2.3.23":	"ตีหากาเรหิ อวิญฺญาตํ “วิญฺญาตญฺจ เม ทิฏฺฐญฺจ มุตญฺจา”ติ …เป… ",
"pli-tv-bu-vb-pc1:2.3.24":	"ตีหากาเรหิ อวิญฺญาตํ “วิญฺญาตญฺจ เม ทิฏฺฐญฺจ สุตญฺจ มุตญฺจา”ติ สมฺปชานมุสา ภณนฺตสฺส อาปตฺติ ปาจิตฺติยสฺส …เป… ",
"pli-tv-bu-vb-pc1:2.4.1":	"ตีหากาเรหิ ทิฏฺฐํ “อทิฏฺฐํ เม”ติ …เป… ",
"pli-tv-bu-vb-pc1:2.4.2":	"สุตํ “อสฺสุตํ เม”ติ …เป… ",
"pli-tv-bu-vb-pc1:2.4.3":	"มุตํ “อมุตํ เม”ติ …เป… ",
"pli-tv-bu-vb-pc1:2.4.4":	"วิญฺญาตํ “อวิญฺญาตํ เม”ติ สมฺปชานมุสา ภณนฺตสฺส อาปตฺติ ปาจิตฺติยสฺส …เป… ",
"pli-tv-bu-vb-pc1:2.5.1":	"ตีหากาเรหิ ทิฏฺฐํ “สุตํ เม”ติ …เป… ",
"pli-tv-bu-vb-pc1:2.5.2":	"ตีหากาเรหิ ทิฏฺฐํ “มุตํ เม”ติ …เป… ",
"pli-tv-bu-vb-pc1:2.5.3":	"ตีหากาเรหิ ทิฏฺฐํ “วิญฺญาตํ เม”ติ สมฺปชานมุสา ภณนฺตสฺส อาปตฺติ ปาจิตฺติยสฺส …เป… ",
"pli-tv-bu-vb-pc1:2.5.4":	"ตีหากาเรหิ ทิฏฺฐํ “สุตญฺจ เม มุตญฺจา”ติ …เป… ",
"pli-tv-bu-vb-pc1:2.5.5":	"ตีหากาเรหิ ทิฏฺฐํ “สุตญฺจ เม วิญฺญาตญฺจา”ติ …เป… ",
"pli-tv-bu-vb-pc1:2.5.6":	"ตีหากาเรหิ ทิฏฺฐํ “สุตญฺจ เม มุตญฺจ วิญฺญาตญฺจา”ติ สมฺปชานมุสา ภณนฺตสฺส อาปตฺติ ปาจิตฺติยสฺส …เป… ",
"pli-tv-bu-vb-pc1:2.5.7":	"ตีหากาเรหิ สุตํ “มุตํ เม”ติ …เป… ",
"pli-tv-bu-vb-pc1:2.5.8":	"ตีหากาเรหิ สุตํ “วิญฺญาตํ เม”ติ …เป… ",
"pli-tv-bu-vb-pc1:2.5.9":	"ตีหากาเรหิ สุตํ “ทิฏฺฐํ เม”ติ สมฺปชานมุสา ภณนฺตสฺส อาปตฺติ ปาจิตฺติยสฺส …เป… ",
"pli-tv-bu-vb-pc1:2.5.10":	"ตีหากาเรหิ สุตํ “มุตญฺจ เม วิญฺญาตญฺจา”ติ …เป… ",
"pli-tv-bu-vb-pc1:2.5.11":	"ตีหากาเรหิ สุตํ “มุตญฺจ เม ทิฏฺฐญฺจา”ติ …เป… ",
"pli-tv-bu-vb-pc1:2.5.12":	"ตีหากาเรหิ สุตํ “มุตญฺจ เม วิญฺญาตญฺจ ทิฏฺฐญฺจา”ติ สมฺปชานมุสา ภณนฺตสฺส อาปตฺติ ปาจิตฺติยสฺส …เป…ฯ ",
"pli-tv-bu-vb-pc1:2.5.13":	"ตีหากาเรหิ มุตํ “วิญฺญาตํ เม”ติ …เป… ",
"pli-tv-bu-vb-pc1:2.5.14":	"ตีหากาเรหิ มุตํ “ทิฏฺฐํ เม”ติ …เป… ",
"pli-tv-bu-vb-pc1:2.5.15":	"ตีหากาเรหิ มุตํ “สุตํ เม”ติ สมฺปชานมุสา ภณนฺตสฺส อาปตฺติ ปาจิตฺติยสฺส …เป… ",
"pli-tv-bu-vb-pc1:2.5.16":	"ตีหากาเรหิ มุตํ “วิญฺญาตญฺจ เม ทิฏฺฐญฺจา”ติ …เป… ",
"pli-tv-bu-vb-pc1:2.5.17":	"ตีหากาเรหิ มุตํ “วิญฺญาตญฺจ เม สุตญฺจา”ติ …เป… ",
"pli-tv-bu-vb-pc1:2.5.18":	"ตีหากาเรหิ มุตํ “วิญฺญาตญฺจ เม ทิฏฺฐญฺจ สุตญฺจา”ติ สมฺปชานมุสา ภณนฺตสฺส อาปตฺติ ปาจิตฺติยสฺส …เป…ฯ ",
"pli-tv-bu-vb-pc1:2.5.19":	"ตีหากาเรหิ วิญฺญาตํ “ทิฏฺฐํ เม”ติ …เป… ",
"pli-tv-bu-vb-pc1:2.5.20":	"ตีหากาเรหิ วิญฺญาตํ “สุตํ เม”ติ …เป… ",
"pli-tv-bu-vb-pc1:2.5.21":	"ตีหากาเรหิ วิญฺญาตํ “มุตํ เม”ติ สมฺปชานมุสา ภณนฺตสฺส อาปตฺติ ปาจิตฺติยสฺส …เป… ",
"pli-tv-bu-vb-pc1:2.5.22":	"ตีหากาเรหิ วิญฺญาตํ “ทิฏฺฐญฺจ เม สุตญฺจา”ติ …เป… ",
"pli-tv-bu-vb-pc1:2.5.23":	"ตีหากาเรหิ วิญฺญาตํ “ทิฏฺฐญฺจ เม มุตญฺจา”ติ …เป… ",
"pli-tv-bu-vb-pc1:2.5.24":	"ตีหากาเรหิ วิญฺญาตํ “ทิฏฺฐญฺจ เม สุตญฺจ มุตญฺจา”ติ สมฺปชานมุสา ภณนฺตสฺส อาปตฺติ ปาจิตฺติยสฺส …เป…ฯ ",
"pli-tv-bu-vb-pc1:2.6.1":	"ตีหากาเรหิ ทิฏฺเฐ เวมติโก ทิฏฺฐํ โนกปฺเปติ, ทิฏฺฐํ นสฺสรติ, ทิฏฺฐํ ปมุฏฺโฐ โหติ …เป… ",
"pli-tv-bu-vb-pc1:2.6.2":	"สุเต เวมติโก สุตํ โนกปฺเปติ, สุตํ นสฺสรติ, สุตํ ปมุฏฺโฐ โหติ …เป… ",
"pli-tv-bu-vb-pc1:2.6.3":	"มุเต เวมติโก มุตํ โนกปฺเปติ, มุตํ นสฺสรติ, มุตํ ปมุฏฺโฐ โหติ …เป… ",
"pli-tv-bu-vb-pc1:2.6.4":	"วิญฺญาเต เวมติโก วิญฺญาตํ โนกปฺเปติ, วิญฺญาตํ นสฺสรติ, วิญฺญาตํ ปมุฏฺโฐ โหติ … วิญฺญาตญฺจ เม ทิฏฺฐญฺจาติ …เป… ",
"pli-tv-bu-vb-pc1:2.6.5":	"วิญฺญาตํ ปมุฏฺโฐ โหติ … วิญฺญาตญฺจ เม สุตญฺจาติ …เป… ",
"pli-tv-bu-vb-pc1:2.6.6":	"วิญฺญาตํ ปมุฏฺโฐ โหติ; วิญฺญาตญฺจ เม มุตญฺจาติ …เป… ",
"pli-tv-bu-vb-pc1:2.6.7":	"วิญฺญาตํ ปมุฏฺโฐ โหติ; วิญฺญาตญฺจ เม ทิฏฺฐญฺจ สุตญฺจาติ …เป… ",
"pli-tv-bu-vb-pc1:2.6.8":	"วิญฺญาตํ ปมุฏฺโฐ โหติ; วิญฺญาตญฺจ เม ทิฏฺฐญฺจ มุตญฺจาติ …เป… ",
"pli-tv-bu-vb-pc1:2.6.9":	"วิญฺญาตํ ปมุฏฺโฐ โหติ; วิญฺญาตญฺจ เม ทิฏฺฐญฺจ สุตญฺจ มุตญฺจาติ สมฺปชานมุสา ภณนฺตสฺส อาปตฺติ ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc1:2.6.10":	"จตูหากาเรหิ …เป… ",
"pli-tv-bu-vb-pc1:2.6.11":	"ปญฺจหากาเรหิ …เป… ",
"pli-tv-bu-vb-pc1:2.6.12":	"ฉหากาเรหิ …เป… ",
"pli-tv-bu-vb-pc1:2.6.13":	"สตฺตหากาเรหิ …เป… วิญฺญาตํ ปมุฏฺโฐ โหติ, วิญฺญาตญฺจ เม ทิฏฺฐญฺจ สุตญฺจ มุตญฺจาติ สมฺปชานมุสา ภณนฺตสฺส อาปตฺติ ปาจิตฺติยสฺส—",
"pli-tv-bu-vb-pc1:2.6.14":	"ปุพฺเพวสฺส โหติ “มุสา ภณิสฺสนฺ”ติ, ภณนฺตสฺส โหติ “มุสา ภณามี”ติ, ภณิตสฺส โหติ “มุสา มยา ภณิตนฺ”ติ, วินิธาย ทิฏฺฐึ, วินิธาย ขนฺตึ, วินิธาย รุจึ, วินิธาย ภาวํฯ ",
"pli-tv-bu-vb-pc1:2.7.1":	"อนาปตฺติ—",
"pli-tv-bu-vb-pc1:2.7.2":	"ทวา ภณติ, ",
"pli-tv-bu-vb-pc1:2.7.3":	"รวา ภณติฯ ",
"pli-tv-bu-vb-pc1:2.7.4":	"“ทวา ภณติ นาม ",
"pli-tv-bu-vb-pc1:2.7.5":	"สหสา ภณติฯ ",
"pli-tv-bu-vb-pc1:2.7.6":	"รวา ภณติ นาม ",
"pli-tv-bu-vb-pc1:2.7.7":	"‘อญฺญํ ภณิสฺสามี’ติ อญฺญํ ภณติ”ฯ ",
"pli-tv-bu-vb-pc1:2.7.8":	"อุมฺมตฺตกสฺส, ",
"pli-tv-bu-vb-pc1:2.7.9":	"อาทิกมฺมิกสฺสาติฯ ",
"pli-tv-bu-vb-pc1:2.7.10":	"มุสาวาทสิกฺขาปทํ นิฏฺฐิตํ ปฐมํฯ "
}	
