{	
"pli-tv-bu-vb-pc2:0.1":	"เถรวาท วินย ",
"pli-tv-bu-vb-pc2:0.2":	"มหาวิภงฺค ",
"pli-tv-bu-vb-pc2:0.3":	"ปาจิตฺติยกณฺฑ ",
"pli-tv-bu-vb-pc2:0.4":	"มุสาวาทวคฺค ",
"pli-tv-bu-vb-pc2:0.5":	"๒ฯ โอมสวาทสิกฺขาปท ",
"pli-tv-bu-vb-pc2:1.1.1":	"เตน สมเยน พุทฺโธ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"pli-tv-bu-vb-pc2:1.1.2":	"เตน โข ปน สมเยน ฉพฺพคฺคิยา ภิกฺขู เปสเลหิ ภิกฺขูหิ สทฺธึ ภณฺฑนฺตา เปสเล ภิกฺขู โอมสนฺติ—",
"pli-tv-bu-vb-pc2:1.1.3":	"ชาติยาปิ, นาเมนปิ, โคตฺเตนปิ, กมฺเมนปิ, สิปฺเปนปิ, อาพาเธนปิ, ลิงฺเคนปิ, กิเลเสนปิ, อาปตฺติยาปิ; หีเนนปิ อกฺโกเสน ขุํเสนฺติ วมฺเภนฺติฯ ",
"pli-tv-bu-vb-pc2:1.1.4":	"เย เต ภิกฺขู อปฺปิจฺฉา …เป… เต อุชฺฌายนฺติ ขิยฺยนฺติ วิปาเจนฺติ—",
"pli-tv-bu-vb-pc2:1.1.5":	"“กถญฺหิ นาม ฉพฺพคฺคิยา ภิกฺขู เปสเลหิ ภิกฺขูหิ สทฺธึ ภณฺฑนฺตา เปสเล ภิกฺขู โอมสิสฺสนฺติ—",
"pli-tv-bu-vb-pc2:1.1.6":	"ชาติยาปิ, นาเมนปิ, โคตฺเตนปิ, กมฺเมนปิ, สิปฺเปนปิ, อาพาเธนปิ, ลิงฺเคนปิ, กิเลเสนปิ, อาปตฺติยาปิ; หีเนนปิ อกฺโกเสน ขุํเสสฺสนฺติ วมฺเภสฺสนฺตี”ติฯ ",
"pli-tv-bu-vb-pc2:1.1.7":	"อถ โข เต ภิกฺขู ฉพฺพคฺคิเย ภิกฺขู อเนกปริยาเยน วิครหิตฺวา ภควโต เอตมตฺถํ อาโรเจสุํ …เป… ",
"pli-tv-bu-vb-pc2:1.1.8":	"“สจฺจํ กิร ตุเมฺห, ภิกฺขเว, เปสเลหิ ภิกฺขูหิ สทฺธึ ภณฺฑนฺตา เปสเล ภิกฺขู โอมสถ—ชาติยาปิ …เป… หีเนนปิ อกฺโกเสน ขุํเสถ วมฺเภถา”ติ? ",
"pli-tv-bu-vb-pc2:1.1.9":	"“สจฺจํ, ภควา”ติฯ ",
"pli-tv-bu-vb-pc2:1.1.10":	"วิครหิ พุทฺโธ ภควา …เป… ",
"pli-tv-bu-vb-pc2:1.1.11":	"“กถญฺหิ นาม ตุเมฺห, โมฆปุริสา, เปสเลหิ ภิกฺขูหิ สทฺธึ ภณฺฑนฺตา เปสเล ภิกฺขู โอมสิสฺสถ—",
"pli-tv-bu-vb-pc2:1.1.12":	"ชาติยาปิ …เป… หีเนนปิ อกฺโกเสน ขุํเสสฺสถ วมฺเภสฺสถฯ ",
"pli-tv-bu-vb-pc2:1.1.13":	"เนตํ, โมฆปุริสา, อปฺปสนฺนานํ วา ปสาทาย …เป… ",
"pli-tv-bu-vb-pc2:1.1.14":	"วิครหิตฺวา …เป… ",
"pli-tv-bu-vb-pc2:1.1.15":	"ธมฺมึ กถํ กตฺวา ภิกฺขู อามนฺเตสิ—",
"pli-tv-bu-vb-pc2:1.2.1":	"“ภูตปุพฺพํ, ภิกฺขเว, ตกฺกสิลายํ อญฺญตรสฺส พฺราหฺมณสฺส นนฺทิวิสาโล นาม พลีพทฺโท อโหสิฯ ",
"pli-tv-bu-vb-pc2:1.2.2":	"อถ โข, ภิกฺขเว, นนฺทิวิสาโล พลีพทฺโท ตํ พฺราหฺมณํ เอตทโวจ—",
"pli-tv-bu-vb-pc2:1.2.3":	"‘คจฺฉ ตฺวํ, พฺราหฺมณ, เสฏฺฐินา สทฺธึ สหเสฺสน อพฺภุตํ กโรหิ—",
"pli-tv-bu-vb-pc2:1.2.4":	"มยฺหํ พลีพทฺโท สกฏสตํ อติพทฺธํ ปวฏฺเฏสฺสตี’ติฯ ",
"pli-tv-bu-vb-pc2:1.2.5":	"อถ โข, ภิกฺขเว, โส พฺราหฺมโณ เสฏฺฐินา สทฺธึ สหเสฺสน อพฺภุตํ อกาสิ—",
"pli-tv-bu-vb-pc2:1.2.6":	"มยฺหํ พลีพทฺโท สกฏสตํ อติพทฺธํ ปวฏฺเฏสฺสตีติฯ ",
"pli-tv-bu-vb-pc2:1.2.7":	"อถ โข, ภิกฺขเว, โส พฺราหฺมโณ สกฏสตํ อติพนฺธิตฺวา นนฺทิวิสาลํ พลีพทฺทํ ยุญฺชิตฺวา เอตทโวจ—",
"pli-tv-bu-vb-pc2:1.2.8":	"‘คจฺฉ, กูฏ, วหสฺสุ, กูฏา’ติฯ ",
"pli-tv-bu-vb-pc2:1.2.9":	"อถ โข, ภิกฺขเว, นนฺทิวิสาโล พลีพทฺโท ตตฺเถว อฏฺฐาสิฯ ",
"pli-tv-bu-vb-pc2:1.2.10":	"อถ โข, ภิกฺขเว, โส พฺราหฺมโณ สหเสฺสน ปราชิโต ปชฺฌายิฯ ",
"pli-tv-bu-vb-pc2:1.2.11":	"อถ โข, ภิกฺขเว, นนฺทิวิสาโล พลีพทฺโท ตํ พฺราหฺมณํ เอตทโวจ—",
"pli-tv-bu-vb-pc2:1.2.12":	"‘กิสฺส ตฺวํ, พฺราหฺมณ, ปชฺฌายสี’ติ? ",
"pli-tv-bu-vb-pc2:1.2.13":	"‘ตถา หิ ปนาหํ, โภ, ตยา สหเสฺสน ปราชิโต’ติฯ ",
"pli-tv-bu-vb-pc2:1.2.14":	"‘กิสฺส ปน มํ ตฺวํ, พฺราหฺมณ, อกูฏํ กูฏวาเทน ปาเปสิ? ",
"pli-tv-bu-vb-pc2:1.2.15":	"คจฺฉ ตฺวํ, พฺราหฺมณ, เสฏฺฐินา สทฺธึ ทฺวีหิ สหเสฺสหิ อพฺภุตํ กโรหิ—",
"pli-tv-bu-vb-pc2:1.2.16":	"“มยฺหํ พลีพทฺโท สกฏสตํ อติพทฺธํ ปวฏฺเฏสฺสตี”’ติฯ ",
"pli-tv-bu-vb-pc2:1.2.17":	"‘มา จ มํ อกูฏํ กูฏวาเทน ปาเปสี’ติฯ ",
"pli-tv-bu-vb-pc2:1.2.18":	"อถ โข, ภิกฺขเว, โส พฺราหฺมโณ เสฏฺฐินา สทฺธึ ทฺวีหิ สหเสฺสหิ อพฺภุตํ อกาสิ—",
"pli-tv-bu-vb-pc2:1.2.19":	"‘มยฺหํ พลีพทฺโท สกฏสตํ อติพทฺธํ ปวฏฺเฏสฺสตี’ติฯ ",
"pli-tv-bu-vb-pc2:1.2.20":	"อถ โข, ภิกฺขเว, โส พฺราหฺมโณ สกฏสตํ อติพนฺธิตฺวา นนฺทิวิสาลํ พลีพทฺทํ ยุญฺชิตฺวา เอตทโวจ—",
"pli-tv-bu-vb-pc2:1.2.21":	"‘คจฺฉ, ภทฺร, วหสฺสุ, ภทฺรา’ติฯ ",
"pli-tv-bu-vb-pc2:1.2.22":	"อถ โข, ภิกฺขเว, นนฺทิวิสาโล พลีพทฺโท สกฏสตํ อติพทฺธํ ปวฏฺเฏสิฯ ",
"pli-tv-bu-vb-pc2:1.2.23":	"มนาปเมว ภาเสยฺย, ",
"pli-tv-bu-vb-pc2:1.2.24":	"นามนาปํ กุทาจนํ; ",
"pli-tv-bu-vb-pc2:1.2.25":	"มนาปํ ภาสมานสฺส, ",
"pli-tv-bu-vb-pc2:1.2.26":	"ครุํ ภารํ อุทพฺพหิ; ",
"pli-tv-bu-vb-pc2:1.2.27":	"ธนญฺจ นํ อลาเภสิ, ",
"pli-tv-bu-vb-pc2:1.2.28":	"เตน จตฺตมโน อหูติฯ ",
"pli-tv-bu-vb-pc2:1.2.29":	"ตทาปิ เม, ภิกฺขเว, อมนาปา ขุํสนา วมฺภนาฯ ",
"pli-tv-bu-vb-pc2:1.2.30":	"กิมงฺคํ ปน เอตรหิ มนาปา ภวิสฺสติ ขุํสนา วมฺภนา? ",
"pli-tv-bu-vb-pc2:1.2.31":	"เนตํ, ภิกฺขเว, อปฺปสนฺนานํ วา ปสาทาย …เป… ",
"pli-tv-bu-vb-pc2:1.2.32":	"เอวญฺจ ปน, ภิกฺขเว, อิมํ สิกฺขาปทํ อุทฺทิเสยฺยาถ—",
"pli-tv-bu-vb-pc2:1.2.33.1":	"“โอมสวาเท ปาจิตฺติยนฺ”ติฯ ",
"pli-tv-bu-vb-pc2:2.1.1":	"โอมสวาโท นาม ",
"pli-tv-bu-vb-pc2:2.1.2":	"ทสหิ อากาเรหิ โอมสติ— ชาติยาปิ, นาเมนปิ, โคตฺเตนปิ, กมฺเมนปิ, สิปฺเปนปิ, อาพาเธนปิ, ลิงฺเคนปิ, กิเลเสนปิ, อาปตฺติยาปิ, อกฺโกเสนปิฯ ",
"pli-tv-bu-vb-pc2:2.1.3.1":	"ชาติ นาม ",
"pli-tv-bu-vb-pc2:2.1.4":	"เทฺว ชาติโย— หีนา จ ชาติ อุกฺกฏฺฐา จ ชาติฯ ",
"pli-tv-bu-vb-pc2:2.1.5":	"หีนา นาม ชาติ—",
"pli-tv-bu-vb-pc2:2.1.6":	"จณฺฑาลชาติ, เวนชาติ, เนสาทชาติ, รถการชาติ, ปุกฺกุสชาติฯ เอสา หีนา นาม ชาติฯ ",
"pli-tv-bu-vb-pc2:2.1.7":	"อุกฺกฏฺฐา นาม ชาติ—",
"pli-tv-bu-vb-pc2:2.1.8":	"ขตฺติยชาติ, พฺราหฺมณชาติฯ เอสา อุกฺกฏฺฐา นาม ชาติฯ ",
"pli-tv-bu-vb-pc2:2.1.9":	"นามํ นาม ",
"pli-tv-bu-vb-pc2:2.1.10":	"เทฺว นามานิ— หีนญฺจ นามํ อุกฺกฏฺฐญฺจ นามํฯ ",
"pli-tv-bu-vb-pc2:2.1.11":	"หีนํ นาม นามํ—",
"pli-tv-bu-vb-pc2:2.1.12":	"อวกณฺณกํ, ชวกณฺณกํ, ธนิฏฺฐกํ, สวิฏฺฐกํ, กุลวฑฺฒกํ, เตสุ เตสุ วา ปน ชนปเทสุ โอญฺญาตํ อวญฺญาตํ หีฬิตํ ปริภูตํ อจิตฺตีกตํ, เอตํ หีนํ นาม นามํฯ ",
"pli-tv-bu-vb-pc2:2.1.13":	"อุกฺกฏฺฐํ นาม นามํ—",
"pli-tv-bu-vb-pc2:2.1.14":	"พุทฺธปฺปฏิสํยุตฺตํ, ธมฺมปฺปฏิสํยุตฺตํ, สงฺฆปฺปฏิสํยุตฺตํ, เตสุ เตสุ วา ปน ชนปเทสุ อโนญฺญาตํ อนวญฺญาตํ อหีฬิตํ อปริภูตํ จิตฺตีกตํ, เอตํ อุกฺกฏฺฐํ นาม นามํฯ ",
"pli-tv-bu-vb-pc2:2.1.15":	"โคตฺตํ นาม ",
"pli-tv-bu-vb-pc2:2.1.16":	"เทฺว โคตฺตานิ— หีนญฺจ โคตฺตํ อุกฺกฏฺฐญฺจ โคตฺตํฯ ",
"pli-tv-bu-vb-pc2:2.1.17":	"หีนํ นาม โคตฺตํ—",
"pli-tv-bu-vb-pc2:2.1.18":	"โกสิยโคตฺตํ, ภารทฺวาชโคตฺตํ, เตสุ เตสุ วา ปน ชนปเทสุ โอญฺญาตํ อวญฺญาตํ หีฬิตํ ปริภูตํ อจิตฺตีกตํ, เอตํ หีนํ นาม โคตฺตํฯ ",
"pli-tv-bu-vb-pc2:2.1.19":	"อุกฺกฏฺฐํ นาม โคตฺตํ—",
"pli-tv-bu-vb-pc2:2.1.20":	"โคตมโคตฺตํ, โมคฺคลฺลานโคตฺตํ, กจฺจานโคตฺตํ, วาสิฏฺฐโคตฺตํ, เตสุ เตสุ วา ปน ชนปเทสุ อโนญฺญาตํ อนวญฺญาตํ อหีฬิตํ อปริภูตํ จิตฺตีกตํ, เอตํ อุกฺกฏฺฐํ นาม โคตฺตํฯ ",
"pli-tv-bu-vb-pc2:2.1.21":	"กมฺมํ นาม ",
"pli-tv-bu-vb-pc2:2.1.22":	"เทฺว กมฺมานิ— หีนญฺจ กมฺมํ อุกฺกฏฺฐญฺจ กมฺมํฯ ",
"pli-tv-bu-vb-pc2:2.1.23":	"หีนํ นาม กมฺมํ—",
"pli-tv-bu-vb-pc2:2.1.24":	"โกฏฺฐกกมฺมํ, ปุปฺผฉฑฺฑกกมฺมํ, เตสุ เตสุ วา ปน ชนปเทสุ โอญฺญาตํ อวญฺญาตํ หีฬิตํ ปริภูตํ อจิตฺตีกตํ, เอตํ หีนํ นาม กมฺมํฯ ",
"pli-tv-bu-vb-pc2:2.1.25":	"อุกฺกฏฺฐํ นาม กมฺมํ—",
"pli-tv-bu-vb-pc2:2.1.26":	"กสิ, วณิชฺชา, โครกฺขา, เตสุ เตสุ วา ปน ชนปเทสุ อโนญฺญาตํ อนวญฺญาตํ อหีฬิตํ อปริภูตํ จิตฺตีกตํฯ เอตํ อุกฺกฏฺฐํ นาม กมฺมํฯ ",
"pli-tv-bu-vb-pc2:2.1.27":	"สิปฺปํ นาม ",
"pli-tv-bu-vb-pc2:2.1.28":	"เทฺว สิปฺปานิ— หีนญฺจ สิปฺปํ อุกฺกฏฺฐญฺจ สิปฺปํฯ ",
"pli-tv-bu-vb-pc2:2.1.29":	"หีนํ นาม สิปฺปํ—",
"pli-tv-bu-vb-pc2:2.1.30":	"นฬการสิปฺปํ, กุมฺภการสิปฺปํ, เปสการสิปฺปํ, จมฺมการสิปฺปํ, นหาปิตสิปฺปํ, เตสุ เตสุ วา ปน ชนปเทสุ โอญฺญาตํ อวญฺญาตํ หีฬิตํ ปริภูตํ อจิตฺตีกตํฯ เอตํ หีนํ นาม สิปฺปํฯ ",
"pli-tv-bu-vb-pc2:2.1.31":	"อุกฺกฏฺฐํ นาม สิปฺปํ—",
"pli-tv-bu-vb-pc2:2.1.32":	"มุทฺทา, คณนา, เลขา, เตสุ เตสุ วา ปน ชนปเทสุ อโนญฺญาตํ อนวญฺญาตํ อหีฬิตํ อปริภูตํ จิตฺตีกตํ, เอตํ อุกฺกฏฺฐํ นาม สิปฺปํฯ ",
"pli-tv-bu-vb-pc2:2.1.33":	"สพฺเพปิ อาพาธา หีนา, ",
"pli-tv-bu-vb-pc2:2.1.34":	"อปิ จ มธุเมโห อาพาโธ อุกฺกฏฺโฐฯ ",
"pli-tv-bu-vb-pc2:2.1.35":	"ลิงฺคํ นาม ",
"pli-tv-bu-vb-pc2:2.1.36":	"เทฺว ลิงฺคานิ— หีนญฺจ ลิงฺคํ อุกฺกฏฺฐญฺจ ลิงฺคํฯ ",
"pli-tv-bu-vb-pc2:2.1.37":	"หีนํ นาม ลิงฺคํ—",
"pli-tv-bu-vb-pc2:2.1.38":	"อติทีฆํ, อติรสฺสํ, อติกณฺหํ, อจฺโจทาตํ, เอตํ หีนํ นาม ลิงฺคํฯ ",
"pli-tv-bu-vb-pc2:2.1.39":	"อุกฺกฏฺฐํ นาม ลิงฺคํ—",
"pli-tv-bu-vb-pc2:2.1.40":	"นาติทีฆํ, นาติรสฺสํ, นาติกณฺหํ, นาจฺโจทาตํฯ เอตํ อุกฺกฏฺฐํ นาม ลิงฺคํฯ ",
"pli-tv-bu-vb-pc2:2.1.41":	"สพฺเพปิ กิเลสา ",
"pli-tv-bu-vb-pc2:2.1.42":	"หีนาฯ ",
"pli-tv-bu-vb-pc2:2.1.43":	"สพฺพาปิ อาปตฺติโย",
"pli-tv-bu-vb-pc2:2.1.44":	"หีนาฯ อปิ จ โสตาปตฺติสมาปตฺติ อุกฺกฏฺฐาฯ ",
"pli-tv-bu-vb-pc2:2.1.45":	"อกฺโกโส นาม ",
"pli-tv-bu-vb-pc2:2.1.46":	"เทฺว อกฺโกสา— หีโน จ อกฺโกโส อุกฺกฏฺโฐ จ อกฺโกโสฯ ",
"pli-tv-bu-vb-pc2:2.1.47":	"หีโน นาม อกฺโกโส—",
"pli-tv-bu-vb-pc2:2.1.48":	"โอฏฺโฐสิ, เมณฺโฑสิ, โคโณสิ, คทฺรโภสิ, ติรจฺฉานคโตสิ, เนรยิโกสิ; นตฺถิ ตุยฺหํ สุคติ, ทุคฺคติเยว ตุยฺหํ ปาฏิกงฺขาติ, ยกาเรน วา ภกาเรน วา, กาฏโกฏจิกาย วา, เอโส หีโน นาม อกฺโกโสฯ ",
"pli-tv-bu-vb-pc2:2.1.49":	"อุกฺกฏฺโฐ นาม อกฺโกโส—",
"pli-tv-bu-vb-pc2:2.1.50":	"ปณฺฑิโตสิ, พฺยตฺโตสิ, เมธาวีสิ, พหุสฺสุโตสิ, ธมฺมกถิโกสิ, นตฺถิ ตุยฺหํ ทุคฺคติ, สุคติเยว ตุยฺหํ ปาฏิกงฺขาติ, เอโส อุกฺกฏฺโฐ นาม อกฺโกโสฯ ",
"pli-tv-bu-vb-pc2:2.2.1":	"อุปสมฺปนฺโน อุปสมฺปนฺนํ ขุํเสตุกาโม วมฺเภตุกาโม มงฺกุกตฺตุกาโม หีเนน หีนํ วเทติ, จณฺฑาลํ เวนํ เนสาทํ รถการํ ปุกฺกุสํ— “จณฺฑาโลสิ, เวโนสิ, เนสาโทสิ, รถกาโรสิ, ปุกฺกุโสสี”ติ ภณติ, อาปตฺติ วาจาย, วาจาย ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc2:2.2.2":	"อุปสมฺปนฺโน อุปสมฺปนฺนํ ขุํเสตุกาโม วมฺเภตุกาโม มงฺกุกตฺตุกาโม หีเนน อุกฺกฏฺฐํ วเทติ, ขตฺติยํ พฺราหฺมณํ— “จณฺฑาโลสิ, เวโนสิ, เนสาโทสิ, รถกาโรสิ, ปุกฺกุโสสี”ติ ภณติ, อาปตฺติ วาจาย, วาจาย ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc2:2.2.3":	"อุปสมฺปนฺโน อุปสมฺปนฺนํ ขุํเสตุกาโม วมฺเภตุกาโม มงฺกุกตฺตุกาโม อุกฺกฏฺเฐน หีนํ วเทติ, จณฺฑาลํ เวนํ เนสาทํ รถการํ ปุกฺกุสํ— “ขตฺติโยสิ, พฺราหฺมโณสี”ติ ภณติ, อาปตฺติ วาจาย, วาจาย ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc2:2.2.4":	"อุปสมฺปนฺโน อุปสมฺปนฺนํ ขุํเสตุกาโม วมฺเภตุกาโม มงฺกุกตฺตุกาโม อุกฺกฏฺเฐน อุกฺกฏฺฐํ วเทติ, ขตฺติยํ พฺราหฺมณํ— “ขตฺติโยสิ, พฺราหฺมโณสี”ติ ภณติ, อาปตฺติ วาจาย, วาจาย ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc2:2.2.5.1":	"อุปสมฺปนฺโน อุปสมฺปนฺนํ ขุํเสตุกาโม วมฺเภตุกาโม มงฺกุกตฺตุกาโม หีเนน หีนํ วเทติ, อวกณฺณกํ ชวกณฺณกํ ธนิฏฺฐกํ สวิฏฺฐกํ กุลวฑฺฒกํ—",
"pli-tv-bu-vb-pc2:2.2.6":	"“อวกณฺณโกสิ, ชวกณฺณโกสิ, ธนิฏฺฐโกสิ, สวิฏฺฐโกสิ, กุลวฑฺฒโกสี”ติ ภณติ, อาปตฺติ วาจาย, วาจาย ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc2:2.2.7":	"อุปสมฺปนฺโน อุปสมฺปนฺนํ ขุํเสตุกาโม วมฺเภตุกาโม มงฺกุกตฺตุกาโม หีเนน อุกฺกฏฺฐํ วเทติ, พุทฺธรกฺขิตํ ธมฺมรกฺขิตํ สงฺฆรกฺขิตํ— “อวกณฺณโกสิ, ชวกณฺณโกสิ, ธนิฏฺฐโกสิ, สวิฏฺฐโกสิ, กุลวฑฺฒโกสี”ติ ภณติ, อาปตฺติ วาจาย, วาจาย ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc2:2.2.8":	"อุปสมฺปนฺโน อุปสมฺปนฺนํ ขุํเสตุกาโม วมฺเภตุกาโม มงฺกุกตฺตุกาโม อุกฺกฏฺเฐน หีนํ วเทติ, อวกณฺณกํ ชวกณฺณกํ ธนิฏฺฐกํ สวิฏฺฐกํ กุลวฑฺฒกํ— “พุทฺธรกฺขิโตสิ, ธมฺมรกฺขิโตสิ, สงฺฆรกฺขิโตสี”ติ ภณติ, อาปตฺติ วาจาย, วาจาย ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc2:2.2.9":	"อุปสมฺปนฺโน อุปสมฺปนฺนํ ขุํเสตุกาโม วมฺเภตุกาโม มงฺกุกตฺตุกาโม อุกฺกฏฺเฐน อุกฺกฏฺฐํ วเทติ, พุทฺธรกฺขิตํ ธมฺมรกฺขิตํ สงฺฆรกฺขิตํ— “พุทฺธรกฺขิโตสิ, ธมฺมรกฺขิโตสิ, สงฺฆรกฺขิโตสี”ติ ภณติ, อาปตฺติ วาจาย, วาจาย ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc2:2.2.10.1":	"อุปสมฺปนฺโน อุปสมฺปนฺนํ ขุํเสตุกาโม วมฺเภตุกาโม มงฺกุกตฺตุกาโม หีเนน หีนํ วเทติ, โกสิยํ ภารทฺวาชํ— “โกสิโยสิ, ภารทฺวาโชสี”ติ ภณติ, อาปตฺติ วาจาย, วาจาย ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc2:2.2.11":	"อุปสมฺปนฺโน อุปสมฺปนฺนํ ขุํเสตุกาโม วมฺเภตุกาโม มงฺกุกตฺตุกาโม หีเนน อุกฺกฏฺฐํ วเทติ, โคตมํ โมคฺคลฺลานํ กจฺจานํ วาสิฏฺฐํ— “โกสิโยสิ, ภารทฺวาโชสี”ติ ภณติ, อาปตฺติ วาจาย, วาจาย ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc2:2.2.12":	"อุปสมฺปนฺโน อุปสมฺปนฺนํ ขุํเสตุกาโม วมฺเภตุกาโม มงฺกุกตฺตุกาโม อุกฺกฏฺเฐน หีนํ วเทติ, โกสิยํ ภารทฺวาชํ— “โคตโมสิ, โมคฺคลฺลาโนสิ, กจฺจาโนสิ, วาสิฏฺโฐสี”ติ ภณติ, อาปตฺติ วาจาย, วาจาย ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc2:2.2.13":	"อุปสมฺปนฺโน อุปสมฺปนฺนํ ขุํเสตุกาโม วมฺเภตุกาโม มงฺกุกตฺตุกาโม อุกฺกฏฺเฐน อุกฺกฏฺฐํ วเทติ, โคตมํ โมคฺคลฺลานํ กจฺจานํ วาสิฏฺฐํ— “โคตโมสิ, โมคฺคลฺลาโนสิ, กจฺจาโนสิ, วาสิฏฺโฐสี”ติ ภณติ, อาปตฺติ วาจาย, วาจาย ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc2:2.2.14.1":	"อุปสมฺปนฺโน อุปสมฺปนฺนํ ขุํเสตุกาโม วมฺเภตุกาโม มงฺกุกตฺตุกาโม หีเนน หีนํ วเทติ, โกฏฺฐกํ ปุปฺผฉฑฺฑกํ— “โกฏฺฐโกสิ, ปุปฺผฉฑฺฑโกสี”ติ ภณติ, อาปตฺติ วาจาย, วาจาย ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc2:2.2.15":	"อุปสมฺปนฺโน อุปสมฺปนฺนํ ขุํเสตุกาโม วมฺเภตุกาโม มงฺกุกตฺตุกาโม หีเนน อุกฺกฏฺฐํ วเทติ, กสฺสกํ วาณิชํ โครกฺขํ—",
"pli-tv-bu-vb-pc2:2.2.16":	"“โกฏฺฐโกสิ, ปุปฺผฉฑฺฑโกสี”ติ ภณติ, อาปตฺติ วาจาย, วาจาย ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc2:2.2.17":	"อุปสมฺปนฺโน อุปสมฺปนฺนํ ขุํเสตุกาโม วมฺเภตุกาโม มงฺกุกตฺตุกาโม อุกฺกฏฺเฐน หีนํ วเทติ, โกฏฺฐกํ ปุปฺผฉฑฺฑกํ— “กสฺสโกสิ, วาณิโชสิ, โครกฺโขสี”ติ ภณติ, อาปตฺติ วาจาย, วาจาย ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc2:2.2.18":	"อุปสมฺปนฺโน อุปสมฺปนฺนํ ขุํเสตุกาโม วมฺเภตุกาโม มงฺกุกตฺตุกาโม อุกฺกฏฺเฐน อุกฺกฏฺฐํ วเทติ, กสฺสกํ วาณิชํ โครกฺขํ— “กสฺสโกสิ, วาณิโชสิ, โครกฺโขสี”ติ ภณติ, อาปตฺติ วาจาย, วาจาย ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc2:2.2.19.1":	"อุปสมฺปนฺโน อุปสมฺปนฺนํ ขุํเสตุกาโม วมฺเภตุกาโม มงฺกุกตฺตุกาโม หีเนน หีนํ วเทติ, นฬการํ กุมฺภการํ เปสการํ จมฺมการํ นหาปิตํ— “นฬกาโรสิ, กุมฺภกาโรสิ, เปสกาโรสิ, จมฺมกาโรสิ, นหาปิโตสี”ติ ภณติ, อาปตฺติ วาจาย, วาจาย ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc2:2.2.20":	"อุปสมฺปนฺโน อุปสมฺปนฺนํ ขุํเสตุกาโม วมฺเภตุกาโม มงฺกุกตฺตุกาโม หีเนน อุกฺกฏฺฐํ วเทติ, มุทฺทิกํ คณกํ เลขกํ— “นฬกาโรสิ, กุมฺภกาโรสิ, เปสกาโรสิ, จมฺมกาโรสิ, นหาปิโตสี”ติ ภณติ, อาปตฺติ วาจาย, วาจาย ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc2:2.2.21":	"อุปสมฺปนฺโน อุปสมฺปนฺนํ ขุํเสตุกาโม วมฺเภตุกาโม มงฺกุกตฺตุกาโม อุกฺกฏฺเฐน หีนํ วเทติ, นฬการํ กุมฺภการํ เปสการํ จมฺมการํ นหาปิตํ— “มุทฺทิโกสิ, คณโกสิ, เลขโกสี”ติ ภณติ, อาปตฺติ วาจาย, วาจาย ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc2:2.2.22":	"อุปสมฺปนฺโน อุปสมฺปนฺนํ ขุํเสตุกาโม วมฺเภตุกาโม มงฺกุกตฺตุกาโม อุกฺกฏฺเฐน อุกฺกฏฺฐํ วเทติ, มุทฺทิกํ คณกํ เลขกํ— “มุทฺทิโกสิ, คณโกสิ, เลขโกสี”ติ ภณติ, อาปตฺติ วาจาย, วาจาย ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc2:2.2.23.1":	"อุปสมฺปนฺโน อุปสมฺปนฺนํ ขุํเสตุกาโม วมฺเภตุกาโม มงฺกุกตฺตุกาโม หีเนน หีนํ วเทติ, กุฏฺฐิกํ คณฺฑิกํ กิลาสิกํ โสสิกํ อปมาริกํ— “กุฏฺฐิโกสิ, คณฺฑิโกสิ, กิลาสิโกสิ, โสสิโกสิ, อปมาริโกสี”ติ ภณติ, อาปตฺติ วาจาย, วาจาย ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc2:2.2.24":	"อุปสมฺปนฺโน อุปสมฺปนฺนํ ขุํเสตุกาโม วมฺเภตุกาโม มงฺกุกตฺตุกาโม หีเนน อุกฺกฏฺฐํ วเทติ, มธุเมหิกํ— “กุฏฺฐิโกสิ, คณฺฑิโกสิ, กิลาสิโกสิ, โสสิโกสิ, อปมาริโกสี”ติ ภณติ, อาปตฺติ วาจาย, วาจาย ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc2:2.2.25":	"อุปสมฺปนฺโน อุปสมฺปนฺนํ ขุํเสตุกาโม วมฺเภตุกาโม มงฺกุกตฺตุกาโม อุกฺกฏฺเฐน หีนํ วเทติ, กุฏฺฐิกํ คณฺฑิกํ กิลาสิกํ โสสิกํ อปมาริกํ— “มธุเมหิโกสี”ติ ภณติ, อาปตฺติ วาจาย, วาจาย ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc2:2.2.26":	"อุปสมฺปนฺโน อุปสมฺปนฺนํ ขุํเสตุกาโม วมฺเภตุกาโม มงฺกุกตฺตุกาโม อุกฺกฏฺเฐน อุกฺกฏฺฐํ วเทติ, มธุเมหิกํ— “มธุเมหิโกสี”ติ ภณติ, อาปตฺติ วาจาย, วาจาย ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc2:2.2.27.1":	"อุปสมฺปนฺโน อุปสมฺปนฺนํ ขุํเสตุกาโม วมฺเภตุกาโม มงฺกุกตฺตุกาโม หีเนน หีนํ วเทติ, อติทีฆํ อติรสฺสํ อติกณฺหํ อจฺโจทาตํ— “อติทีโฆสิ, อติรโสฺสสิ, อติกโณฺหสิ, อจฺโจทาโตสี”ติ ภณติ, อาปตฺติ วาจาย, วาจาย ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc2:2.2.28":	"อุปสมฺปนฺโน อุปสมฺปนฺนํ ขุํเสตุกาโม วมฺเภตุกาโม มงฺกุกตฺตุกาโม หีเนน อุกฺกฏฺฐํ วเทติ, นาติทีฆํ นาติรสฺสํ นาติกณฺหํ นาจฺโจทาตํ— “อติทีโฆสิ, อติรโสฺสสิ, อติกโณฺหสิ, อจฺโจทาโตสี”ติ ภณติ, อาปตฺติ วาจาย, วาจาย ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc2:2.2.29":	"อุปสมฺปนฺโน อุปสมฺปนฺนํ ขุํเสตุกาโม วมฺเภตุกาโม มงฺกุกตฺตุกาโม อุกฺกฏฺเฐน หีนํ วเทติ, อติทีฆํ อติรสฺสํ อติกณฺหํ อจฺโจทาตํ— “นาติทีโฆสิ, นาติรโสฺสสิ, นาติกโณฺหสิ, นาจฺโจทาโตสี”ติ ภณติ, อาปตฺติ วาจาย, วาจาย ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc2:2.2.30":	"อุปสมฺปนฺโน อุปสมฺปนฺนํ ขุํเสตุกาโม วมฺเภตุกาโม มงฺกุกตฺตุกาโม อุกฺกฏฺเฐน อุกฺกฏฺฐํ วเทติ, นาติทีฆํ นาติรสฺสํ นาติกณฺหํ นาจฺโจทาตํ— “นาติทีโฆสิ, นาติรโสฺสสิ, นาติกโณฺหสิ, นาจฺโจทาโตสี”ติ ภณติ, อาปตฺติ วาจาย, วาจาย ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc2:2.2.31.1":	"อุปสมฺปนฺโน อุปสมฺปนฺนํ ขุํเสตุกาโม วมฺเภตุกาโม มงฺกุกตฺตุกาโม หีเนน หีนํ วเทติ, ราคปริยุฏฺฐิตํ โทสปริยุฏฺฐิตํ โมหปริยุฏฺฐิตํ— “ราคปริยุฏฺฐิโตสิ, โทสปริยุฏฺฐิโตสิ, โมหปริยุฏฺฐิโตสี”ติ ภณติ, อาปตฺติ วาจาย, วาจาย ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc2:2.2.32":	"อุปสมฺปนฺโน อุปสมฺปนฺนํ ขุํเสตุกาโม วมฺเภตุกาโม มงฺกุกตฺตุกาโม หีเนน อุกฺกฏฺฐํ วเทติ, วีตราคํ วีตโทสํ วีตโมหํ— “ราคปริยุฏฺฐิโตสิ, โทสปริยุฏฺฐิโตสิ, โมหปริยุฏฺฐิโตสี”ติ ภณติ, อาปตฺติ วาจาย, วาจาย ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc2:2.2.33":	"อุปสมฺปนฺโน อุปสมฺปนฺนํ ขุํเสตุกาโม วมฺเภตุกาโม มงฺกุกตฺตุกาโม อุกฺกฏฺเฐน หีนํ วเทติ, ราคปริยุฏฺฐิตํ โทสปริยุฏฺฐิตํ โมหปริยุฏฺฐิตํ— “วีตราโคสิ, วีตโทโสสิ, วีตโมโหสี”ติ ภณติ, อาปตฺติ วาจาย, วาจาย ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc2:2.2.34":	"อุปสมฺปนฺโน อุปสมฺปนฺนํ ขุํเสตุกาโม วมฺเภตุกาโม มงฺกุกตฺตุกาโม อุกฺกฏฺเฐน อุกฺกฏฺฐํ วเทติ, วีตราคํ วีตโทสํ วีตโมหํ— “วีตราโคสิ, วีตโทโสสิ, วีตโมโหสี”ติ ภณติ, อาปตฺติ วาจาย, วาจาย ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc2:2.2.35.1":	"อุปสมฺปนฺโน อุปสมฺปนฺนํ ขุํเสตุกาโม วมฺเภตุกาโม มงฺกุกตฺตุกาโม หีเนน หีนํ วเทติ, ปาราชิกํ อชฺฌาปนฺนํ สงฺฆาทิเสสํ อชฺฌาปนฺนํ ถุลฺลจฺจยํ อชฺฌาปนฺนํ ปาจิตฺติยํ อชฺฌาปนฺนํ ปาฏิเทสนียํ อชฺฌาปนฺนํ ทุกฺกฏํ อชฺฌาปนฺนํ ทุพฺภาสิตํ อชฺฌาปนฺนํ— “ปาราชิกํ อชฺฌาปนฺโนสิ, สงฺฆาทิเสสํ อชฺฌาปนฺโนสิ, ถุลฺลจฺจยํ อชฺฌาปนฺโนสิ, ปาจิตฺติยํ อชฺฌาปนฺโนสิ, ปาฏิเทสนียํ อชฺฌาปนฺโนสิ, ทุกฺกฏํ อชฺฌาปนฺโนสิ, ทุพฺภาสิตํ อชฺฌาปนฺโนสี”ติ ภณติ, อาปตฺติ วาจาย, วาจาย ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc2:2.2.36":	"อุปสมฺปนฺโน อุปสมฺปนฺนํ ขุํเสตุกาโม วมฺเภตุกาโม มงฺกุกตฺตุกาโม หีเนน อุกฺกฏฺฐํ วเทติ, โสตาปนฺนํ— “ปาราชิกํ อชฺฌาปนฺโนสิ …เป… ทุพฺภาสิตํ อชฺฌาปนฺโนสี”ติ ภณติ, อาปตฺติ วาจาย, วาจาย ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc2:2.2.37":	"อุปสมฺปนฺโน อุปสมฺปนฺนํ ขุํเสตุกาโม วมฺเภตุกาโม มงฺกุกตฺตุกาโม อุกฺกฏฺเฐน หีนํ วเทติ, ปาราชิกํ อชฺฌาปนฺนํ …เป… ทุพฺภาสิตํ อชฺฌาปนฺนํ— “โสตาปนฺโนสี”ติ ภณติ, อาปตฺติ วาจาย, วาจาย ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc2:2.2.38":	"อุปสมฺปนฺโน อุปสมฺปนฺนํ ขุํเสตุกาโม วมฺเภตุกาโม มงฺกุกตฺตุกาโม อุกฺกฏฺเฐน อุกฺกฏฺฐํ วเทติ, โสตาปนฺนํ— “โสตาปนฺโนสี”ติ ภณติ, อาปตฺติ วาจาย, วาจาย ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc2:2.2.39.1":	"อุปสมฺปนฺโน อุปสมฺปนฺนํ ขุํเสตุกาโม วมฺเภตุกาโม มงฺกุกตฺตุกาโม หีเนน หีนํ วเทติ, โอฏฺฐํ เมณฺฑํ โคณํ คทฺรภํ ติรจฺฉานคตํ เนรยิกํ— “โอฏฺโฐสิ, เมณฺโฑสิ, โคโณสิ, คทฺรโภสิ, ติรจฺฉานคโตสิ, เนรยิโกสิ, นตฺถิ ตุยฺหํ สุคติ, ทุคฺคติ เยว ตุยฺหํ ปาฏิกงฺขา”ติ ภณติ, อาปตฺติ วาจาย, วาจาย ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc2:2.2.40":	"อุปสมฺปนฺโน อุปสมฺปนฺนํ ขุํเสตุกาโม วมฺเภตุกาโม มงฺกุกตฺตุกาโม หีเนน อุกฺกฏฺฐํ วเทติ, ปณฺฑิตํ พฺยตฺตํ เมธาวึ พหุสฺสุตํ ธมฺมกถิกํ— “โอฏฺโฐสิ, เมณฺโฑสิ, โคโณสิ, คทฺรโภสิ, ติรจฺฉานคโตสิ, เนรยิโกสิ, นตฺถิ ตุยฺหํ สุคติ, ทุคฺคติเยว ตุยฺหํ ปาฏิกงฺขา”ติ ภณติ, อาปตฺติ วาจาย, วาจาย ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc2:2.2.41":	"อุปสมฺปนฺโน อุปสมฺปนฺนํ ขุํเสตุกาโม วมฺเภตุกาโม มงฺกุกตฺตุกาโม อุกฺกฏฺเฐน หีนํ วเทติ, โอฏฺฐํ เมณฺฑํ โคณํ คทฺรภํ ติรจฺฉานคตํ เนรยิกํ— “ปณฺฑิโตสิ, พฺยตฺโตสิ, เมธาวีสิ, พหุสฺสุโตสิ, ธมฺมกถิโกสิ, นตฺถิ ตุยฺหํ ทุคฺคติ, สุคติเยว ตุยฺหํ ปาฏิกงฺขา”ติ ภณติ, อาปตฺติ วาจาย, วาจาย ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc2:2.2.42":	"อุปสมฺปนฺโน อุปสมฺปนฺนํ ขุํเสตุกาโม วมฺเภตุกาโม มงฺกุกตฺตุกาโม อุกฺกฏฺเฐน อุกฺกฏฺฐํ วเทติ, ปณฺฑิตํ พฺยตฺตํ เมธาวึ พหุสฺสุตํ ธมฺมกถิกํ— “ปณฺฑิโตสิ, พฺยตฺโตสิ, เมธาวีสิ, พหุสฺสุโตสิ, ธมฺมกถิโกสิ, นตฺถิ ตุยฺหํ ทุคฺคติ, สุคติ เยว ตุยฺหํ ปาฏิกงฺขา”ติ ภณติ, อาปตฺติ วาจาย, วาจาย ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc2:2.3.1":	"อุปสมฺปนฺโน อุปสมฺปนฺนํ ขุํเสตุกาโม วมฺเภตุกาโม มงฺกุกตฺตุกาโม เอวํ วเทติ, “สนฺติ อิเธกจฺเจ จณฺฑาลา เวนา เนสาทา รถการา ปุกฺกุสา”ติ ภณติ, อาปตฺติ วาจาย, วาจาย ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-pc2:2.3.2":	"อุปสมฺปนฺโน อุปสมฺปนฺนํ ขุํเสตุกาโม วมฺเภตุกาโม มงฺกุกตฺตุกาโม เอวํ วเทติ, “สนฺติ อิเธกจฺเจ ขตฺติยา, พฺราหฺมณา”ติ ภณติ, อาปตฺติ วาจาย, วาจาย ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-pc2:2.3.3":	"อุปสมฺปนฺโน อุปสมฺปนฺนํ ขุํเสตุกาโม วมฺเภตุกาโม มงฺกุกตฺตุกาโม เอวํ วเทติ, “สนฺติ อิเธกจฺเจ อวกณฺณกา ชวกณฺณกา ธนิฏฺฐกา สวิฏฺฐกา กุลวฑฺฒกา”ติ ภณติ …เป…ฯ ",
"pli-tv-bu-vb-pc2:2.3.4":	"“สนฺติ อิเธกจฺเจ พุทฺธรกฺขิตา ธมฺมรกฺขิตา สงฺฆรกฺขิตา”ติ ภณติ …เป…ฯ ",
"pli-tv-bu-vb-pc2:2.3.5":	"“สนฺติ อิเธกจฺเจ โกสิยา ภารทฺวาชา”ติ ภณติ …เป…ฯ ",
"pli-tv-bu-vb-pc2:2.3.6":	"“สนฺติ อิเธกจฺเจ โคตมา โมคฺคลฺลานา กจฺจานา วาสิฏฺฐา”ติ ภณติ …เป…ฯ ",
"pli-tv-bu-vb-pc2:2.3.7":	"“สนฺติ อิเธกจฺเจ โกฏฺฐกา ปุปฺผฉฑฺฑกา”ติ ภณติ …เป…ฯ ",
"pli-tv-bu-vb-pc2:2.3.8":	"“สนฺติ อิเธกจฺเจ กสฺสกา วาณิชา โครกฺขา”ติ ภณติ …เป…ฯ ",
"pli-tv-bu-vb-pc2:2.3.9":	"“สนฺติ อิเธกจฺเจ นฬการา กุมฺภการา เปสการา จมฺมการา นหาปิตา”ติ ภณติ …เป…ฯ ",
"pli-tv-bu-vb-pc2:2.3.10":	"“สนฺติ อิเธกจฺเจ มุทฺทิกา คณกา เลขกา”ติ ภณติ …เป…ฯ ",
"pli-tv-bu-vb-pc2:2.3.11":	"“สนฺติ อิเธกจฺเจ กุฏฺฐิกา คณฺฑิกา กิลาสิกา โสสิกา อปมาริกา”ติ ภณติ …เป…ฯ ",
"pli-tv-bu-vb-pc2:2.3.12":	"“สนฺติ อิเธกจฺเจ มธุเมหิกา”ติ ภณติ …เป…ฯ ",
"pli-tv-bu-vb-pc2:2.3.13":	"“สนฺติ อิเธกจฺเจ อติทีฆา อติรสฺสา อติกณฺหา อจฺโจทาตา”ติ ภณติ …เป…ฯ ",
"pli-tv-bu-vb-pc2:2.3.14":	"“สนฺติ อิเธกจฺเจ นาติทีฆา นาติรสฺสา นาติกณฺหา นาจฺโจทาตา”ติ ภณติ …เป…ฯ ",
"pli-tv-bu-vb-pc2:2.3.15":	"“สนฺติ อิเธกจฺเจ ราคปริยุฏฺฐิตา โทสปริยุฏฺฐิตา โมหปริยุฏฺฐิตา”ติ ภณติ …เป…ฯ ",
"pli-tv-bu-vb-pc2:2.3.16":	"“สนฺติ อิเธกจฺเจ วีตราคา วีตโทสา วีตโมหา”ติ ภณติ …เป…ฯ ",
"pli-tv-bu-vb-pc2:2.3.17":	"“สนฺติ อิเธกจฺเจ ปาราชิกํ อชฺฌาปนฺนา …เป…ฯ ",
"pli-tv-bu-vb-pc2:2.3.18":	"ทุพฺภาสิตํ อชฺฌาปนฺนา”ติ ภณติ …เป…ฯ ",
"pli-tv-bu-vb-pc2:2.3.19":	"“สนฺติ อิเธกจฺเจ โสตาปนฺนา”ติ ภณติ …เป…ฯ ",
"pli-tv-bu-vb-pc2:2.3.20":	"“สนฺติ อิเธกจฺเจ โอฏฺฐา เมณฺฑา โคณา คทฺรภา ติรจฺฉานคตา เนรยิกา, นตฺถิ เตสํ สุคติ, ทุคฺคติเยว เตสํ ปาฏิกงฺขา”ติ ภณติ, อาปตฺติ วาจาย, วาจาย ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-pc2:2.3.21":	"อุปสมฺปนฺโน อุปสมฺปนฺนํ ขุํเสตุกาโม วมฺเภตุกาโม มงฺกุกตฺตุกาโม เอวํ วเทติ, “สนฺติ อิเธกจฺเจ ปณฺฑิตา พฺยตฺตา, เมธาวี พหุสฺสุตา ธมฺมกถิกา, นตฺถิ เตสํ ทุคฺคติ, สุคติเยว เตสํ ปาฏิกงฺขา”ติ ภณติ, อาปตฺติ วาจาย, วาจาย ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-pc2:2.4.1":	"อุปสมฺปนฺโน อุปสมฺปนฺนํ ขุํเสตุกาโม วมฺเภตุกาโม มงฺกุกตฺตุกาโม เอวํ วเทติ, “เย นูน จณฺฑาลา เวนา เนสาทา รถการา ปุกฺกุสา”ติ ภณติ, อาปตฺติ วาจาย, วาจาย ทุกฺกฏสฺส …เป…ฯ ",
"pli-tv-bu-vb-pc2:2.4.2":	"อุปสมฺปนฺโน อุปสมฺปนฺนํ ขุํเสตุกาโม วมฺเภตุกาโม มงฺกุกตฺตุกาโม เอวํ วเทติ, “เย นูน ปณฺฑิตา พฺยตฺตา เมธาวี พหุสฺสุตา ธมฺมกถิกา”ติ ภณติ, อาปตฺติ วาจาย, วาจาย ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-pc2:2.5.1":	"อุปสมฺปนฺโน อุปสมฺปนฺนํ ขุํเสตุกาโม วมฺเภตุกาโม มงฺกุกตฺตุกาโม เอวํ วเทติ, “น มยํ จณฺฑาลา เวนา เนสาทา รถการา ปุกฺกุสา”ติ ภณติ …เป…ฯ ",
"pli-tv-bu-vb-pc2:2.5.2":	"“น มยํ ปณฺฑิตา พฺยตฺตา เมธาวี พหุสฺสุตา ธมฺมกถิกา, นตฺถมฺหากํ ทุคฺคติ, สุคติเยว อมฺหากํ ปาฏิกงฺขา”ติ ภณติฯ อาปตฺติ วาจาย, วาจาย ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-pc2:2.6.1":	"อุปสมฺปนฺโน อนุปสมฺปนฺนํ ขุํเสตุกาโม วมฺเภตุกาโม มงฺกุกตฺตุกาโม หีเนน หีนํ วเทติ …เป… ",
"pli-tv-bu-vb-pc2:2.6.2":	"หีเนน อุกฺกฏฺฐํ วเทติ …เป… ",
"pli-tv-bu-vb-pc2:2.6.3":	"อุกฺกฏฺเฐน หีนํ วเทติ …เป… ",
"pli-tv-bu-vb-pc2:2.6.4":	"อุกฺกฏฺเฐน อุกฺกฏฺฐํ วเทติ, ปณฺฑิตํ พฺยตฺตํ เมธาวึ พหุสฺสุตํ ธมฺมกถิกํ— “ปณฺฑิโตสิ, พฺยตฺโตสิ, เมธาวีสิ, พหุสฺสุโตสิ, ธมฺมกถิโกสิ, นตฺถิ ตุยฺหํ ทุคฺคติ, สุคติเยว ตุยฺหํ ปาฏิกงฺขา”ติ ภณติ, อาปตฺติ วาจาย, วาจาย ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-pc2:2.6.5":	"อุปสมฺปนฺโน อนุปสมฺปนฺนํ ขุํเสตุกาโม วมฺเภตุกาโม มงฺกุกตฺตุกาโม เอวํ วเทติ, “สนฺติ อิเธกจฺเจ จณฺฑาลา เวนา เนสาทา รถการา ปุกฺกุสา”ติ ภณติ …เป…ฯ ",
"pli-tv-bu-vb-pc2:2.6.6":	"“สนฺติ อิเธกจฺเจ ปณฺฑิตา พฺยตฺตา เมธาวี พหุสฺสุตา ธมฺมกถิกา, นตฺถิ เตสํ ทุคฺคติ, สุคติเยว เตสํ ปาฏิกงฺขา”ติ ภณติ, อาปตฺติ วาจาย, วาจาย ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-pc2:2.6.7":	"อุปสมฺปนฺโน อนุปสมฺปนฺนํ ขุํเสตุกาโม วมฺเภตุกาโม มงฺกุกตฺตุกาโม เอวํ วเทติ, “เย นูน จณฺฑาลา เวนา เนสาทา รถการา ปุกฺกุสา”ติ ภณติ …เป…ฯ ",
"pli-tv-bu-vb-pc2:2.6.8":	"“เย นูน ปณฺฑิตา พฺยตฺตา เมธาวี พหุสฺสุตา ธมฺมกถิกา”ติ ภณติ, อาปตฺติ วาจาย, วาจาย ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-pc2:2.6.9":	"อุปสมฺปนฺโน อนุปสมฺปนฺนํ ขุํเสตุกาโม วมฺเภตุกาโม มงฺกุกตฺตุกาโม เอวํ วเทติ, “น มยํ จณฺฑาลา เวนา เนสาทา รถการา ปุกฺกุสา”ติ ภณติ …เป…ฯ ",
"pli-tv-bu-vb-pc2:2.6.10":	"“น มยํ ปณฺฑิตา พฺยตฺตา เมธาวี พหุสฺสุตา ธมฺมกถิกา, นตฺถมฺหากํ ทุคฺคติ, สุคติเยว อมฺหากํ ปาฏิกงฺขา”ติ ภณติฯ อาปตฺติ วาจาย, วาจาย ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-pc2:2.7.1":	"อุปสมฺปนฺโน อุปสมฺปนฺนํ น ขุํเสตุกาโม น วมฺเภตุกาโม น มงฺกุกตฺตุกาโม, ทวกมฺยตา หีเนน หีนํ วเทติ, จณฺฑาลํ เวนํ เนสาทํ รถการํ ปุกฺกุสํ— “จณฺฑาโลสิ, เวโนสิ, เนสาโทสิ, รถกาโรสิ, ปุกฺกุโสสี”ติ ภณติ, อาปตฺติ วาจาย, วาจาย ทุพฺภาสิตสฺสฯ ",
"pli-tv-bu-vb-pc2:2.7.2":	"อุปสมฺปนฺโน อุปสมฺปนฺนํ น ขุํเสตุกาโม น วมฺเภตุกาโม น มงฺกุกตฺตุกาโม, ทวกมฺยตา หีเนน อุกฺกฏฺฐํ วเทติ, ขตฺติยํ พฺราหฺมณํ— “จณฺฑาโลสิ, เวโนสิ, เนสาโทสิ, รถกาโรสิ, ปุกฺกุโสสี”ติ ภณติ, อาปตฺติ วาจาย, วาจาย ทุพฺภาสิตสฺสฯ ",
"pli-tv-bu-vb-pc2:2.7.3":	"อุปสมฺปนฺโน อุปสมฺปนฺนํ น ขุํเสตุกาโม น วมฺเภตุกาโม น มงฺกุกตฺตุกาโม, ทวกมฺยตา อุกฺกฏฺเฐน หีนํ วเทติ, จณฺฑาลํ เวนํ เนสาทํ รถการํ ปุกฺกุสํ— “ขตฺติโยสิ, พฺราหฺมโณสี”ติ ภณติ, อาปตฺติ วาจาย, วาจาย ทุพฺภาสิตสฺสฯ ",
"pli-tv-bu-vb-pc2:2.7.4":	"อุปสมฺปนฺโน อุปสมฺปนฺนํ น ขุํเสตุกาโม น วมฺเภตุกาโม น มงฺกุกตฺตุกาโม, ทวกมฺยตา อุกฺกฏฺเฐน อุกฺกฏฺฐํ วเทติ, ขตฺติยํ พฺราหฺมณํ— “ขตฺติโยสิ, พฺราหฺมโณสี”ติ ภณติ, อาปตฺติ วาจาย, วาจาย ทุพฺภาสิตสฺสฯ ",
"pli-tv-bu-vb-pc2:2.7.5":	"อุปสมฺปนฺโน อุปสมฺปนฺนํ น ขุํเสตุกาโม น วมฺเภตุกาโม น มงฺกุกตฺตุกาโม, ทวกมฺยตา หีเนน หีนํ วเทติ …เป… ",
"pli-tv-bu-vb-pc2:2.7.6":	"หีเนน อุกฺกฏฺฐํ วเทติ …เป… ",
"pli-tv-bu-vb-pc2:2.7.7":	"อุกฺกฏฺเฐน หีนํ วเทติ …เป… ",
"pli-tv-bu-vb-pc2:2.7.8":	"อุกฺกฏฺเฐน อุกฺกฏฺฐํ วเทติ, ปณฺฑิตํ พฺยตฺตํ เมธาวึ พหุสฺสุตํ ธมฺมกถิกํ—",
"pli-tv-bu-vb-pc2:2.7.9":	"“ปณฺฑิโตสิ, พฺยตฺโตสิ, เมธาวีสิ, พหุสฺสุโตสิ, ธมฺมกถิโกสิ, นตฺถิ ตุยฺหํ ทุคฺคติ, สุคติเยว ตุยฺหํ ปาฏิกงฺขา”ติ ภณติ, อาปตฺติ วาจาย, วาจาย ทุพฺภาสิตสฺสฯ ",
"pli-tv-bu-vb-pc2:2.7.10.1":	"อุปสมฺปนฺโน อุปสมฺปนฺนํ น ขุํเสตุกาโม น วมฺเภตุกาโม น มงฺกุกตฺตุกาโม, ทวกมฺยตา เอวํ วเทติ, “สนฺติ อิเธกจฺเจ จณฺฑาลา เวนา เนสาทา รถการา ปุกฺกุสา”ติ ภณติ …เป…ฯ ",
"pli-tv-bu-vb-pc2:2.7.11":	"“สนฺติ อิเธกจฺเจ ปณฺฑิตา พฺยตฺตา เมธาวี พหุสฺสุตา ธมฺมกถิกา, นตฺถิ เตสํ ทุคฺคติ, สุคติเยว เตสํ ปาฏิกงฺขา”ติ ภณติ, อาปตฺติ วาจาย, วาจาย ทุพฺภาสิตสฺสฯ ",
"pli-tv-bu-vb-pc2:2.7.12":	"อุปสมฺปนฺโน อุปสมฺปนฺนํ น ขุํเสตุกาโม น วมฺเภตุกาโม น มงฺกุกตฺตุกาโม, ทวกมฺยตา เอวํ วเทติ, “เย นูน จณฺฑาลา เวนา เนสาทา รถการา ปุกฺกุสา”ติ ภณติ …เป…ฯ ",
"pli-tv-bu-vb-pc2:2.7.13":	"“เย นูน ปณฺฑิตา พฺยตฺตา เมธาวี พหุสฺสุตา ธมฺมกถิกา”ติ ภณติ, อาปตฺติ วาจาย, วาจาย ทุพฺภาสิตสฺสฯ ",
"pli-tv-bu-vb-pc2:2.7.14":	"อุปสมฺปนฺโน อุปสมฺปนฺนํ น ขุํเสตุกาโม น วมฺเภตุกาโม น มงฺกุกตฺตุกาโม, ทวกมฺยตา เอวํ วเทติ, “น มยํ จณฺฑาลา เวนา เนสาทา รถการา ปุกฺกุสา”ติ ภณติ …เป…ฯ ",
"pli-tv-bu-vb-pc2:2.7.15":	"“น มยํ ปณฺฑิตา พฺยตฺตา เมธาวี พหุสฺสุตา ธมฺมกถิกา, นตฺถมฺหากํ ทุคฺคติ, สุคติเยว อมฺหากํ ปาฏิกงฺขา”ติ ภณติฯ อาปตฺติ วาจาย, วาจาย ทุพฺภาสิตสฺสฯ ",
"pli-tv-bu-vb-pc2:2.8.1":	"อุปสมฺปนฺโน อนุปสมฺปนฺนํ น ขุํเสตุกาโม น วมฺเภตุกาโม น มงฺกุกตฺตุกาโม, ทวกมฺยตา หีเนน หีนํ วเทติ …เป… ",
"pli-tv-bu-vb-pc2:2.8.2":	"หีเนน อุกฺกฏฺฐํ วเทติ …เป… ",
"pli-tv-bu-vb-pc2:2.8.3":	"อุกฺกฏฺเฐน หีนํ วเทติ …เป… ",
"pli-tv-bu-vb-pc2:2.8.4":	"อุกฺกฏฺเฐน อุกฺกฏฺฐํ วเทติ, ปณฺฑิตํ พฺยตฺตํ เมธาวึ พหุสฺสุตํ ธมฺมกถิกํ—",
"pli-tv-bu-vb-pc2:2.8.5":	"“ปณฺฑิโตสิ, พฺยตฺโตสิ, เมธาวีสิ, พหุสฺสุโตสิ ธมฺมกถิโกสิ, นตฺถิ ตุยฺหํ ทุคฺคติ, สุคติเยว ตุยฺหํ ปาฏิกงฺขา”ติ ภณติ, อาปตฺติ วาจาย, วาจาย ทุพฺภาสิตสฺสฯ ",
"pli-tv-bu-vb-pc2:2.8.6":	"อุปสมฺปนฺโน อนุปสมฺปนฺนํ น ขุํเสตุกาโม น วมฺเภตุกาโม น มงฺกุกตฺตุกาโม, ทวกมฺยตา เอวํ วเทติ, “สนฺติ อิเธกจฺเจ จณฺฑาลา เวนา เนสาทา รถการา ปุกฺกุสา”ติ ภณติ …เป…ฯ ",
"pli-tv-bu-vb-pc2:2.8.7":	"“สนฺติ อิเธกจฺเจ ปณฺฑิตา พฺยตฺตา เมธาวี พหุสฺสุตา ธมฺมกถิกา, นตฺถิ เตสํ ทุคฺคติ, สุคติเยว เตสํ ปาฏิกงฺขา”ติ ภณติ, อาปตฺติ วาจาย, วาจาย ทุพฺภาสิตสฺสฯ ",
"pli-tv-bu-vb-pc2:2.8.8":	"อุปสมฺปนฺโน อนุปสมฺปนฺนํ น ขุํเสตุกาโม น วมฺเภตุกาโม น มงฺกุกตฺตุกาโม, ทวกมฺยตา เอวํ วเทติ, “เย นูน จณฺฑาลา เวนา เนสาทา รถการา ปุกฺกุสา”ติ ภณติ …เป…ฯ ",
"pli-tv-bu-vb-pc2:2.8.9":	"“เย นูน ปณฺฑิตา พฺยตฺตา เมธาวี พหุสฺสุตา ธมฺมกถิกา”ติ ภณติ, อาปตฺติ วาจาย, วาจาย ทุพฺภาสิตสฺสฯ ",
"pli-tv-bu-vb-pc2:2.8.10":	"อุปสมฺปนฺโน อนุปสมฺปนฺนํ น ขุํเสตุกาโม น วมฺเภตุกาโม น มงฺกุกตฺตุกาโม, ทวกมฺยตา เอวํ วเทติ, “น มยํ จณฺฑาลา เวนา เนสาทา รถการา ปุกฺกุสา”ติ ภณติ …เป…ฯ ",
"pli-tv-bu-vb-pc2:2.8.11":	"“น มยํ ปณฺฑิตา พฺยตฺตา เมธาวี พหุสฺสุตา ธมฺมกถิกา, นตฺถมฺหากํ ทุคฺคติ, สุคติเยว อมฺหากํ ปาฏิกงฺขา”ติ ภณติ, อาปตฺติ วาจาย, วาจาย ทุพฺภาสิตสฺสฯ ",
"pli-tv-bu-vb-pc2:2.9.1":	"อนาปตฺติ—",
"pli-tv-bu-vb-pc2:2.9.2":	"อตฺถปุเรกฺขารสฺส, ",
"pli-tv-bu-vb-pc2:2.9.3":	"ธมฺมปุเรกฺขารสฺส, ",
"pli-tv-bu-vb-pc2:2.9.4":	"อนุสาสนิปุเรกฺขารสฺส, ",
"pli-tv-bu-vb-pc2:2.9.5":	"อุมฺมตฺตกสฺส, ",
"pli-tv-bu-vb-pc2:2.9.6":	"ขิตฺตจิตฺตสฺส, ",
"pli-tv-bu-vb-pc2:2.9.7":	"เวทนาฏฺฏสฺส, ",
"pli-tv-bu-vb-pc2:2.9.8":	"อาทิกมฺมิกสฺสาติฯ ",
"pli-tv-bu-vb-pc2:2.9.9":	"โอมสวาทสิกฺขาปทํ นิฏฺฐิตํ ทุติยํฯ "
}	
