{	
"pli-tv-bu-vb-pc70:0.1":	"เถรวาท วินย ",
"pli-tv-bu-vb-pc70:0.2":	"มหาวิภงฺค ",
"pli-tv-bu-vb-pc70:0.3":	"ปาจิตฺติยกณฺฑ ",
"pli-tv-bu-vb-pc70:0.4":	"สปฺปาณกวคฺค ",
"pli-tv-bu-vb-pc70:0.5":	"๗๐ฯ กณฺฏกสิกฺขาปท ",
"pli-tv-bu-vb-pc70:1.1":	"เตน สมเยน พุทฺโธ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"pli-tv-bu-vb-pc70:1.2":	"เตน โข ปน สมเยน กณฺฏกสฺส นาม สมณุทฺเทสสฺส เอวรูปํ ปาปกํ ทิฏฺฐิคตํ อุปฺปนฺนํ โหติ—",
"pli-tv-bu-vb-pc70:1.3":	"“ตถาหํ ภควตา ธมฺมํ เทสิตํ อาชานามิ, ยถา เยเม อนฺตรายิกา ธมฺมา วุตฺตา ภควตา เต ปฏิเสวโต นาลํ อนฺตรายายา”ติฯ ",
"pli-tv-bu-vb-pc70:1.4":	"อโสฺสสุํ โข สมฺพหุลา ภิกฺขู กณฺฏกสฺส นาม กิร สมณุทฺเทสสฺส เอวรูปํ ปาปกํ ทิฏฺฐิคตํ อุปฺปนฺนํ—",
"pli-tv-bu-vb-pc70:1.5":	"“ตถาหํ ภควตา ธมฺมํ เทสิตํ อาชานามิ, ยถา เยเม อนฺตรายิกา ธมฺมา วุตฺตา ภควตา, เต ปฏิเสวโต นาลํ อนฺตรายายา”ติฯ ",
"pli-tv-bu-vb-pc70:1.6":	"อถ โข เต ภิกฺขู เยน กณฺฏโก สมณุทฺเทโส เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา กณฺฏกํ สมณุทฺเทสํ เอตทโวจุํ—",
"pli-tv-bu-vb-pc70:1.7":	"“สจฺจํ กิร เต, อาวุโส กณฺฏก, เอวรูปํ ปาปกํ ทิฏฺฐิคตํ อุปฺปนฺนํ—",
"pli-tv-bu-vb-pc70:1.8":	"‘ตถาหํ ภควตา ธมฺมํ เทสิตํ อาชานามิ, ยถา เยเม อนฺตรายิกา ธมฺมา วุตฺตา ภควตา เต ปฏิเสวโต นาลํ อนฺตรายายา’”ติ? ",
"pli-tv-bu-vb-pc70:1.9":	"“เอวํ พฺยา โข อหํ, ภนฺเต, ภควตา ธมฺมํ เทสิตํ อาชานามิ— ‘ยถา เยเม อนฺตรายิกา ธมฺมา วุตฺตา ภควตา เต ปฏิเสวโต นาลํ อนฺตรายายา’”ติฯ ",
"pli-tv-bu-vb-pc70:1.10":	"“มา, อาวุโส กณฺฏก, เอวํ อวจฯ มา ภควนฺตํ อพฺภาจิกฺขิฯ น หิ สาธุ ภควโต อพฺภกฺขานํฯ น หิ ภควา เอวํ วเทยฺยฯ ",
"pli-tv-bu-vb-pc70:1.11":	"อเนกปริยาเยนาวุโส กณฺฏก, อนฺตรายิกา ธมฺมา อนฺตรายิกา วุตฺตา ภควตาฯ อลญฺจ ปน เต ปฏิเสวโต อนฺตรายายฯ ",
"pli-tv-bu-vb-pc70:1.12":	"อปฺปสฺสาทา กามา วุตฺตา ภควตา พหุทุกฺขา พหุปายาสา, อาทีนโว เอตฺถ ภิโยฺย …เป… ",
"pli-tv-bu-vb-pc70:1.13":	"เอวมฺปิ โข กณฺฏโก สมณุทฺเทโส เตหิ ภิกฺขูหิ วุจฺจมาโน ตเถว ตํ ปาปกํ ทิฏฺฐิคตํ ถามสา ปรามาสา อภินิวิสฺส โวหรติ—",
"pli-tv-bu-vb-pc70:1.14":	"“เอวํ พฺยา โข อหํ, ภนฺเต, ภควตา ธมฺมํ เทสิตํ อาชานามิ— ‘ยถา เยเม อนฺตรายิกา ธมฺมา วุตฺตา ภควตา เต ปฏิเสวโต นาลํ อนฺตรายายา’”ติฯ ",
"pli-tv-bu-vb-pc70:1.15":	"ยโต จ โข เต ภิกฺขู นาสกฺขึสุ กณฺฏกํ สมณุทฺเทสํ เอตสฺมา ปาปกา ทิฏฺฐิคตา วิเวเจตุํ, อถ โข เต ภิกฺขู เยน ภควา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา ภควโต เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-bu-vb-pc70:1.16":	"อถ โข ภควา เอตสฺมึ นิทาเน เอตสฺมึ ปกรเณ ภิกฺขุสงฺฆํ สนฺนิปาตาเปตฺวา กณฺฏกํ สมณุทฺเทสํ ปฏิปุจฺฉิ—",
"pli-tv-bu-vb-pc70:1.17":	"“สจฺจํ กิร เต, กณฺฏก, เอวรูปํ ปาปกํ ทิฏฺฐิคตํ อุปฺปนฺนํ—",
"pli-tv-bu-vb-pc70:1.18":	"‘ตถาหํ ภควตา ธมฺมํ เทสิตํ อาชานามิ, ยถา เยเม อนฺตรายิกา ธมฺมา วุตฺตา ภควตา เต ปฏิเสวโต นาลํ อนฺตรายายา’”ติ? ",
"pli-tv-bu-vb-pc70:1.19":	"“เอวํ พฺยา โข อหํ, ภนฺเต, ภควตา ธมฺมํ เทสิตํ อาชานามิ— ‘ยถา เยเม อนฺตรายิกา ธมฺมา วุตฺตา ภควตา เต ปฏิเสวโต นาลํ อนฺตรายายา’”ติฯ ",
"pli-tv-bu-vb-pc70:1.20":	"“กสฺส นุ โข นาม ตฺวํ, โมฆปุริส, มยา เอวํ ธมฺมํ เทสิตํ อาชานาสิ? ",
"pli-tv-bu-vb-pc70:1.21":	"นนุ มยา, โมฆปุริส, อเนกปริยาเยน อนฺตรายิกา ธมฺมา อนฺตรายิกา วุตฺตา, อลญฺจ ปน เต ปฏิเสวโต อนฺตรายาย? ",
"pli-tv-bu-vb-pc70:1.22":	"อปฺปสฺสาทา กามา วุตฺตา มยา พหุทุกฺขา พหุปายาสา, อาทีนโว เอตฺถ ภิโยฺยฯ ",
"pli-tv-bu-vb-pc70:1.23":	"อฏฺฐิกงฺกลูปมา กามา วุตฺตา มยา …เป… ",
"pli-tv-bu-vb-pc70:1.24":	"สปฺปสิรูปมา กามา วุตฺตา มยา พหุทุกฺขา พหุปายาสา, อาทีนโว เอตฺถ ภิโยฺยฯ ",
"pli-tv-bu-vb-pc70:1.25":	"อถ จ ปน ตฺวํ, โมฆปุริส, อตฺตนา ทุคฺคหิเตน อเมฺห เจว อพฺภาจิกฺขสิ อตฺตานญฺจ ขณสิ พหุญฺจ อปุญฺญํ ปสวสิฯ ",
"pli-tv-bu-vb-pc70:1.26":	"ตญฺหิ เต, โมฆปุริส, ภวิสฺสติ ทีฆรตฺตํ อหิตาย ทุกฺขายฯ ",
"pli-tv-bu-vb-pc70:1.27":	"เนตํ, โมฆปุริส, อปฺปสนฺนานํ วา ปสาทาย …เป… ",
"pli-tv-bu-vb-pc70:1.28":	"ปสนฺนานญฺจ เอกจฺจานํ อญฺญถตฺตายา”ติฯ ",
"pli-tv-bu-vb-pc70:1.29":	"วิครหิตฺวา …เป… ",
"pli-tv-bu-vb-pc70:1.30":	"ธมฺมึ กถํ กตฺวา ภิกฺขู อามนฺเตสิ—",
"pli-tv-bu-vb-pc70:1.31":	"“เตน หิ, ภิกฺขเว, สงฺโฆ กณฺฏกํ สมณุทฺเทสํ นาเสตุฯ ",
"pli-tv-bu-vb-pc70:1.32":	"เอวญฺจ ปน, ภิกฺขเว, นาเสตพฺโพ—",
"pli-tv-bu-vb-pc70:1.33":	"‘อชฺชตคฺเค เต, อาวุโส กณฺฏก, น เจว โส ภควา สตฺถา อปทิสิตพฺโพฯ ",
"pli-tv-bu-vb-pc70:1.34":	"ยมฺปิ จญฺเญ สมณุทฺเทสา ลภนฺติ ภิกฺขูหิ สทฺธึ ทิรตฺตติรตฺตํ สหเสยฺยํ สาปิ เต นตฺถิฯ ",
"pli-tv-bu-vb-pc70:1.35":	"จร ปิเร วินสฺสา’”ติฯ ",
"pli-tv-bu-vb-pc70:1.36":	"อถ โข สงฺโฆ กณฺฏกํ สมณุทฺเทสํ นาเสสิฯ ",
"pli-tv-bu-vb-pc70:1.37":	"เตน โข ปน สมเยน ฉพฺพคฺคิยา ภิกฺขู ชานํ ตถานาสิตํ กณฺฏกํ สมณุทฺเทสํ อุปลาเปนฺติปิ อุปฏฺฐาเปนฺติปิ สมฺภุญฺชนฺติปิ สหาปิ เสยฺยํ กปฺเปนฺติฯ ",
"pli-tv-bu-vb-pc70:1.38":	"เย เต ภิกฺขู อปฺปิจฺฉา …เป… เต อุชฺฌายนฺติ ขิยฺยนฺติ วิปาเจนฺติ—",
"pli-tv-bu-vb-pc70:1.39":	"“กถญฺหิ นาม ฉพฺพคฺคิยา ภิกฺขู ชานํ ตถานาสิตํ กณฺฏกํ สมณุทฺเทสํ อุปลาเปสฺสนฺติปิ อุปฏฺฐาเปสฺสนฺติปิ สมฺภุญฺชิสฺสนฺติปิ สหาปิ เสยฺยํ กปฺเปสฺสนฺตี”ติ …เป… ",
"pli-tv-bu-vb-pc70:1.40":	"“สจฺจํ กิร ตุเมฺห, ภิกฺขเว, ชานํ ตถานาสิตํ กณฺฏกํ สมณุทฺเทสํ อุปลาเปถาปิ อุปฏฺฐาเปถาปิ สมฺภุญฺชถาปิ สหาปิ เสยฺยํ กปฺเปถา”ติ? ",
"pli-tv-bu-vb-pc70:1.41":	"“สจฺจํ, ภควา”ติฯ ",
"pli-tv-bu-vb-pc70:1.42":	"วิครหิ พุทฺโธ ภควา …เป… ",
"pli-tv-bu-vb-pc70:1.43":	"กถญฺหิ นาม ตุเมฺห, โมฆปุริสา, ชานํ ตถานาสิตํ กณฺฏกํ สมณุทฺเทสํ อุปลาเปสฺสถาปิ อุปฏฺฐาเปสฺสถาปิ สมฺภุญฺชิสฺสถาปิ สหาปิ เสยฺยํ กปฺเปสฺสถฯ ",
"pli-tv-bu-vb-pc70:1.44":	"เนตํ, โมฆปุริสา, อปฺปสนฺนานํ วา ปสาทาย …เป… ",
"pli-tv-bu-vb-pc70:1.45":	"เอวญฺจ ปน, ภิกฺขเว, อิมํ สิกฺขาปทํ อุทฺทิเสยฺยาถ—",
"pli-tv-bu-vb-pc70:1.46.1":	"“สมณุทฺเทโสปิ เจ เอวํ วเทยฺย—",
"pli-tv-bu-vb-pc70:1.47":	"‘ตถาหํ ภควตา ธมฺมํ เทสิตํ อาชานามิ, ยถา เยเม อนฺตรายิกา ธมฺมา วุตฺตา ภควตา เต ปฏิเสวโต นาลํ อนฺตรายายา’ติ, ",
"pli-tv-bu-vb-pc70:1.48":	"โส สมณุทฺเทโส ภิกฺขูหิ เอวมสฺส วจนีโย—",
"pli-tv-bu-vb-pc70:1.49":	"‘มาวุโส สมณุทฺเทส, เอวํ อวจ, มา ภควนฺตํ อพฺภาจิกฺขิ, น หิ สาธุ ภควโต อพฺภกฺขานํ, น หิ ภควา เอวํ วเทยฺยฯ ",
"pli-tv-bu-vb-pc70:1.50":	"อเนกปริยาเยนาวุโส สมณุทฺเทส, อนฺตรายิกา ธมฺมา อนฺตรายิกา วุตฺตา ภควตาฯ อลญฺจ ปน เต ปฏิเสวโต อนฺตรายายา’ติฯ ",
"pli-tv-bu-vb-pc70:1.51":	"เอวญฺจ โส สมณุทฺเทโส ภิกฺขูหิ วุจฺจมาโน ตเถว ปคฺคเณฺหยฺย, โส สมณุทฺเทโส ภิกฺขูหิ เอวมสฺส วจนีโย—",
"pli-tv-bu-vb-pc70:1.52":	"‘อชฺชตคฺเค เต, อาวุโส สมณุทฺเทส, น เจว โส ภควา สตฺถา อปทิสิตพฺโพฯ ",
"pli-tv-bu-vb-pc70:1.53":	"ยมฺปิ จญฺเญ สมณุทฺเทสา ลภนฺติ ภิกฺขูหิ สทฺธึ ทิรตฺตติรตฺตํ สหเสยฺยํ สาปิ เต นตฺถิฯ ",
"pli-tv-bu-vb-pc70:1.54":	"จร ปิเร วินสฺสา’ติฯ ",
"pli-tv-bu-vb-pc70:1.55":	"โย ปน ภิกฺขุ ชานํ ตถานาสิตํ สมณุทฺเทสํ อุปลาเปยฺย วา อุปฏฺฐาเปยฺย วา สมฺภุญฺเชยฺย วา สห วา เสยฺยํ กปฺเปยฺย, ปาจิตฺติยนฺ”ติฯ ",
"pli-tv-bu-vb-pc70:2.1.1":	"สมณุทฺเทโส นาม ",
"pli-tv-bu-vb-pc70:2.1.2":	"สามเณโร วุจฺจติฯ ",
"pli-tv-bu-vb-pc70:2.1.3":	"เอวํ วเทยฺยาติ—",
"pli-tv-bu-vb-pc70:2.1.4":	"“ตถาหํ ภควตา ธมฺมํ เทสิตํ อาชานามิ, ยถา เยเม อนฺตรายิกา ธมฺมา วุตฺตา ภควตา, เต ปฏิเสวโต นาลํ อนฺตรายายา”ติฯ ",
"pli-tv-bu-vb-pc70:2.1.5":	"โส สมณุทฺเทโสติ ",
"pli-tv-bu-vb-pc70:2.1.6":	"โย โส เอวํวาที สมณุทฺเทโสฯ ",
"pli-tv-bu-vb-pc70:2.1.7":	"ภิกฺขูหีติ ",
"pli-tv-bu-vb-pc70:2.1.8":	"อญฺเญหิ ภิกฺขูหิ, เย ปสฺสนฺติ เย สุณนฺติ เตหิ วตฺตพฺโพ— “มา, อาวุโส สมณุทฺเทส, เอวํ อวจฯ มา ภควนฺตํ อพฺภาจิกฺขิฯ น หิ สาธุ ภควโต อพฺภกฺขานํฯ น หิ ภควา เอวํ วเทยฺยฯ ",
"pli-tv-bu-vb-pc70:2.1.9":	"อเนกปริยาเยนาวุโส สมณุทฺเทส, อนฺตรายิกา ธมฺมา อนฺตรายิกา วุตฺตา ภควตาฯ อลญฺจ ปน เต ปฏิเสวโต อนฺตรายายา”ติฯ ",
"pli-tv-bu-vb-pc70:2.1.10":	"ทุติยมฺปิ วตฺตพฺโพ … ",
"pli-tv-bu-vb-pc70:2.1.11":	"ตติยมฺปิ วตฺตพฺโพ … ",
"pli-tv-bu-vb-pc70:2.1.12":	"สเจ ปฏินิสฺสชฺชติ อิจฺเจตํ กุสลํ, โน เจ ปฏินิสฺสชฺชติ โส สมณุทฺเทโส ภิกฺขูหิ เอวมสฺส วจนีโย—",
"pli-tv-bu-vb-pc70:2.1.13":	"“อชฺชตคฺเค เต, อาวุโส สมณุทฺเทส, น เจว โส ภควา สตฺถา อปทิสิตพฺโพฯ ",
"pli-tv-bu-vb-pc70:2.1.14":	"ยมฺปิ จญฺเญ สมณุทฺเทสา ลภนฺติ ภิกฺขูหิ สทฺธึ ทิรตฺตติรตฺตํ สหเสยฺยํ สาปิ เต นตฺถิฯ ",
"pli-tv-bu-vb-pc70:2.1.15":	"จร ปิเร วินสฺสา”ติฯ ",
"pli-tv-bu-vb-pc70:2.1.16":	"โย ปนาติ ",
"pli-tv-bu-vb-pc70:2.1.17":	"โย ยาทิโส …เป… ",
"pli-tv-bu-vb-pc70:2.1.18":	"ภิกฺขูติ ",
"pli-tv-bu-vb-pc70:2.1.19":	"…เป… อยํ อิมสฺมึ อตฺเถ อธิปฺเปโต ภิกฺขูติฯ ",
"pli-tv-bu-vb-pc70:2.1.20":	"ชานาติ นาม ",
"pli-tv-bu-vb-pc70:2.1.21":	"สามํ วา ชานาติ, อญฺเญ วา ตสฺส อาโรเจนฺติ, โส วา อาโรเจติฯ ",
"pli-tv-bu-vb-pc70:2.1.22":	"ตถานาสิตนฺติ ",
"pli-tv-bu-vb-pc70:2.1.23":	"เอวํ นาสิตํฯ ",
"pli-tv-bu-vb-pc70:2.1.24":	"สมณุทฺเทโส นาม ",
"pli-tv-bu-vb-pc70:2.1.25":	"สามเณโร วุจฺจติฯ ",
"pli-tv-bu-vb-pc70:2.1.26":	"อุปลาเปยฺย วาติ ",
"pli-tv-bu-vb-pc70:2.1.27":	"ตสฺส ปตฺตํ วา จีวรํ วา อุทฺเทสํ วา ปริปุจฺฉํ วา ทสฺสามีติ อุปลาเปติ, อาปตฺติ ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc70:2.1.28":	"อุปฏฺฐาเปยฺย วาติ ",
"pli-tv-bu-vb-pc70:2.1.29":	"ตสฺส จุณฺณํ วา มตฺติกํ วา ทนฺตกฏฺฐํ วา มุโขทกํ วา สาทิยติ, อาปตฺติ ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc70:2.1.30":	"สมฺภุญฺเชยฺย วาติ ",
"pli-tv-bu-vb-pc70:2.1.31":	"สมฺโภโค นาม เทฺว สมฺโภคา—",
"pli-tv-bu-vb-pc70:2.1.32":	"อามิสสมฺโภโค จ ธมฺมสมฺโภโค จฯ ",
"pli-tv-bu-vb-pc70:2.1.33":	"อามิสสมฺโภโค นาม ",
"pli-tv-bu-vb-pc70:2.1.34":	"อามิสํ เทติ วา ปฏิคฺคณฺหาติ วา, อาปตฺติ ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc70:2.1.35":	"ธมฺมสมฺโภโค นาม ",
"pli-tv-bu-vb-pc70:2.1.36":	"อุทฺทิสติ วา อุทฺทิสาเปติ วา, ปเทน อุทฺทิสติ วา อุทฺทิสาเปติ วา, ปเท ปเท อาปตฺติ ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc70:2.1.37":	"อกฺขราย อุทฺทิสติ วา อุทฺทิสาเปติ วา, อกฺขรกฺขราย อาปตฺติ ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc70:2.1.38":	"สห วา เสยฺยํ กปฺเปยฺยาติ ",
"pli-tv-bu-vb-pc70:2.1.39":	"เอกจฺฉนฺเน นาสิตเก สมณุทฺเทเส นิปนฺเน ภิกฺขุ นิปชฺชติ, อาปตฺติ ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc70:2.1.40":	"ภิกฺขุ นิปนฺเน นาสิตโก สมณุทฺเทโส นิปชฺชติ, อาปตฺติ ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc70:2.1.41":	"อุโภ วา นิปชฺชนฺติ, อาปตฺติ ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc70:2.1.42":	"อุฏฺฐหิตฺวา ปุนปฺปุนํ นิปชฺชนฺติ, อาปตฺติ ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc70:2.2.1":	"นาสิตเก นาสิตกสญฺญี อุปลาเปติ วา อุปฏฺฐาเปติ วา สมฺภุญฺชติ วา สห วา เสยฺยํ กปฺเปติ, อาปตฺติ ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc70:2.2.2":	"นาสิตเก เวมติโก อุปลาเปติ วา อุปฏฺฐาเปติ วา สมฺภุญฺชติ วา สห วา เสยฺยํ กปฺเปติ, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-pc70:2.2.3":	"นาสิตเก อนาสิตกสญฺญี อุปลาเปติ วา อุปฏฺฐาเปติ วา สมฺภุญฺชติ วา สห วา เสยฺยํ กปฺเปติ, อนาปตฺติฯ ",
"pli-tv-bu-vb-pc70:2.2.4":	"อนาสิตเก นาสิตกสญฺญี, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-pc70:2.2.5":	"อนาสิตเก เวมติโก, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-pc70:2.2.6":	"อนาสิตเก อนาสิตกสญฺญี, อนาปตฺติฯ ",
"pli-tv-bu-vb-pc70:2.3.1":	"อนาปตฺติ—",
"pli-tv-bu-vb-pc70:2.3.2":	"อนาสิตโกติ ชานาติ; ",
"pli-tv-bu-vb-pc70:2.3.3":	"ตํ ทิฏฺฐึ ปฏินิสฺสฏฺโฐติ ชานาติ; ",
"pli-tv-bu-vb-pc70:2.3.4":	"อุมฺมตฺตกสฺส, ",
"pli-tv-bu-vb-pc70:2.3.5":	"อาทิกมฺมิกสฺสาติฯ ",
"pli-tv-bu-vb-pc70:2.3.6":	"กณฺฏกสิกฺขาปทํ นิฏฺฐิตํ ทสมํฯ ",
"pli-tv-bu-vb-pc70:2.3.7":	"สปฺปาณกวคฺโค สตฺตโมฯ ",
"pli-tv-bu-vb-pc70:2.3.8":	"ตสฺสุทฺทานํ ",
"pli-tv-bu-vb-pc70:2.3.9":	"สญฺจิจฺจวธสปฺปาณํ, ",
"pli-tv-bu-vb-pc70:2.3.10":	"อุกฺโกฏํ ทุฏฺฐุลฺลฉาทนํ; ",
"pli-tv-bu-vb-pc70:2.3.11":	"อูนวีสติ สตฺถญฺจ, ",
"pli-tv-bu-vb-pc70:2.3.12":	"สํวิธานํ อริฏฺฐกํ; ",
"pli-tv-bu-vb-pc70:2.3.13":	"อุกฺขิตฺตํ กณฺฏกญฺเจว, ",
"pli-tv-bu-vb-pc70:2.3.14":	"ทส สิกฺขาปทา อิเมติฯ "
}	
