<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>9:2 Sihanadavaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P> [BJT Page 402]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
A&iuml;guttaranik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Navakanip&agrave;to<BR>
Pa&ntilde;hamo pa&otilde;&otilde;&agrave;sako<BR>
2. S&atilde;han&agrave;davaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>9. 1. 2. 1</P>
<P>S&agrave;riputta s&atilde;han&agrave;da sutta&uuml;</P>
<P>Eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me, atha kho &agrave;yasm&agrave; s&agrave;riputto yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; s&agrave;riputto bhagavanta&uuml; etadavoca: "vuttho me bhante, s&agrave;vatthiya&uuml; vass&agrave;v&agrave;so, icch&agrave;maha&uuml; bhante, janapadac&agrave;rika&uuml; pakkamitu" nti. Yassad&agrave;ni tva&uuml; s&agrave;riputta, k&agrave;la&uuml; ma¤¤as&atilde;ti. Atha kho &agrave;yasm&agrave; s&agrave;riputto u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; pakk&agrave;mi.</P>
<P>Atha [PTS Page 374] kho a¤¤ataro bhikkhu acirapakkante s&agrave;riputte bhagavanta&uuml; etadavoca: "&agrave;yasm&agrave; ma&uuml; bhante, s&agrave;riputto &agrave;sajja appa&ntilde;inissajja c&agrave;rika&uuml; pakkanto" ti.</P>
<P>Atha kho bhagav&agrave; a¤¤atara&uuml; bhikkhu&uuml; &agrave;mantesi: "ehi tva&uuml; bhikkhu, mama vacanena s&agrave;riputta&uuml; &agrave;mantesi: 'satth&agrave; ta&uuml; &agrave;vuso s&agrave;riputta, &agrave;mantet&atilde;' ti". "Eva&uuml; bhante" ti kho so bhikkhu bhagavato pa&ntilde;issutv&agrave; yen&agrave;yasm&agrave; s&agrave;riputto tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; s&agrave;riputta&uuml; etadavoca: "satth&agrave; ta&uuml; &agrave;vuso s&agrave;riputta, &agrave;mantet&atilde;" ti. Evam&agrave;vusoti kho &agrave;yasm&agrave; s&agrave;riputto tassa bhikkhuno paccassosi.</P>
<P>Tena kho pana samayena &agrave;yasm&agrave; ca mah&agrave;moggall&agrave;no &agrave;yasm&agrave; ca &agrave;nando av&agrave;pura&otilde;a&uuml;1 &agrave;d&agrave;ya vih&agrave;rena vih&agrave;ra&uuml; anv&agrave;hi&otilde;&oacute;anti2 abhikkamath&agrave;yasmanto, abhikkamath&agrave;yasmanto, id&agrave;n&agrave;yasm&agrave; s&agrave;riputto bhagavato sammukh&agrave; s&atilde;han&agrave;da&uuml; nadissat&atilde;ti.</P>
<P>Atha kho &agrave;yasm&agrave; s&agrave;riputto yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho &agrave;yasmanta&uuml; s&agrave;riputta&uuml; bhagav&agrave; etadavoca: idha te s&agrave;riputta, a¤¤ataro sabrahmac&agrave;r&atilde; kh&atilde;yanadhamma&uuml; &agrave;panno. "&acirc;yasm&agrave; ma&uuml; bhante, s&agrave;riputto &agrave;sajja appa&ntilde;inissajja c&agrave;rika&uuml; pakkanto" ti.</P>
<P>1. Ap&agrave;p&aring;ra&otilde;a&uuml;, sy&agrave;</P>
<P>2. &acirc;hi&otilde;&oacute;anti, machasa&uuml;. Vih&agrave;ra&uuml; &agrave;hi&otilde;&oacute;anti, sy&agrave;.</P>
<P>[BJT Page 404]</P>
<P>1. Yassa n&aring;na bhante k&agrave;ye k&agrave;yagat&agrave;sati anupa&ntilde;&ntilde;hit&agrave; assa, so idha a¤¤atara&uuml; sabrahmac&agrave;ri&uuml; &agrave;sajja appa&ntilde;inissajja c&agrave;rika&uuml; pakkameyya. Seyyath&agrave;pi bhante, pa&ntilde;haviya&uuml;1 sucimpi nikkhipanti, asucimpi nikkhipanti, g&aring;thagatampi nikkhipanti, muttagatampi nikkhipanti, khelagatampi nikkhipanti, pubbagatampi nikkhipanti, lohitagatampi nikkhipanti, na ca tena pa&ntilde;hav&atilde; a&ntilde;&ntilde;&atilde;yati v&agrave; har&agrave;yati v&agrave; jigucchati v&agrave; evameva [PTS Page 375] kho aha&uuml; bhante pa&ntilde;havisamena cetas&agrave; vihar&agrave;mi vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena.</P>
<P>2. Yassa n&aring;na bhante k&agrave;ye k&agrave;yagat&agrave;sati anupa&ntilde;&ntilde;hit&agrave; assa, so idha a¤¤atara&uuml; sabrahmac&agrave;ri&uuml; &agrave;sajja appa&ntilde;inissajja c&agrave;rika&uuml; pakkameyya. Seyyath&agrave;pi bhante, &agrave;pasmi&uuml; sucimpi dhovanti, asucimpi dhovanti, g&aring;thagatampi dhovanti, muttagatampi dhovanti, khelagatampi dhovanti, lohitagatampi dhovanti, na ca tena &agrave;po a&ntilde;&ntilde;&atilde;yati v&agrave; har&agrave;yati v&agrave; jigucchati v&agrave; evameva kho aha&uuml; bhante &agrave;posamena cetas&agrave; vihar&agrave;mi vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena.</P>
<P>3. Yassa n&aring;na bhante k&agrave;ye k&agrave;yagat&agrave;sati anupa&ntilde;&ntilde;hit&agrave; assa, so idha a¤¤atara&uuml; sabrahmac&agrave;ri&uuml; &agrave;sajja appa&ntilde;inissajja c&agrave;rika&uuml; pakkameyya. Seyyath&agrave;pi bhante, tejo sucimpi &oacute;ahati, asucimpi &oacute;ahati, g&aring;thagatampi &oacute;ahati, muttagatampi &oacute;ahati, khelagatampi &oacute;ahati, pubbagatampi &oacute;ahati, lohitagatampi &oacute;ahati. Na ca tena tejo a&ntilde;&ntilde;&atilde;yati v&agrave; har&agrave;yati v&agrave; jigucchati v&agrave; evameva kho aha&uuml; bhante tejosamena cetas&agrave; vihar&agrave;mi, vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena.</P>
<P>Yassa n&aring;na bhante k&agrave;ye k&agrave;yagat&agrave; sati anupa&ntilde;&ntilde;hit&agrave; assa, so idha a¤¤atara&uuml; sabrahmac&agrave;r&atilde;&uuml; &agrave;sajja appa&ntilde;inissajja c&agrave;rika&uuml; pakkameyya. Seyyath&agrave;pi bhante, v&agrave;yo sucimpi upav&agrave;yati, asucimpi upav&agrave;yati, g&aring;thagatampi upav&agrave;yati, muttagatampi upav&agrave;yati, khelagatampi upav&agrave;yati, pubbagatampi upav&agrave;yati, lohitagatampi upav&agrave;yati. Na ca tena v&agrave;yo a&ntilde;&ntilde;&atilde;yati v&agrave; har&agrave;yati v&agrave; jigucchati v&agrave;. Evameva kho aha&uuml; bhante, v&agrave;yosamena cetas&agrave; vihar&agrave;mi, vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena.</P>
<P>1. Pathaviya&uuml;, machasa&uuml;.</P>
<P>[BJT Page 406]</P>
<P>5. Yassa n&aring;na bhante k&agrave;ye k&agrave;yagat&agrave;sati anupa&ntilde;&ntilde;hit&agrave; assa, so idha a¤¤atara&uuml; sabrahmac&agrave;ri&uuml; &agrave;sajja appa&ntilde;inissajja c&agrave;rika&uuml; pakkameyya. Seyyath&agrave;pi [PTS Page 376] bhante, rajohara&otilde;a&uuml; sucimpi pu¤achati. Asucimpi pu¤chati, g&aring;thagatampi pu¤chati muttagatampi pu¤chati, khelagatampi pu¤chati. Pubbagatampi pu¤chati, lohitagatampi pu¤chati. Na ca tena rajohara&otilde;a&uuml; a&ntilde;&ntilde;&atilde;yati v&agrave; har&agrave;yati v&agrave; jigucchati v&agrave;. Evameva kho aha&uuml; bhante rajohara&otilde;asamena cetas&agrave; vihar&agrave;mi, vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena.</P>
<P>6. Yassa n&aring;na bhante k&agrave;ye k&agrave;yagat&agrave;sati anupa&ntilde;&ntilde;hit&agrave; assa, so idha a¤¤atara&uuml; sabrahmac&agrave;ri&uuml; &agrave;sajja appa&ntilde;inissajja c&agrave;rika&uuml; pakkameyya, seyyath&agrave;pi bhante ca&otilde;&oacute;&agrave;lakum&agrave;rako v&agrave; ca&otilde;&oacute;&agrave;lakum&agrave;rik&agrave; v&agrave; ka&euml;opibhattho nattakav&agrave;s&atilde; g&agrave;ma&uuml; v&agrave; nigama&uuml; v&agrave; pavisasto n&atilde;vacitta¤¤eva upa&ntilde;&ntilde;hapetv&agrave; pavisati. Evameva kho aha&uuml; bhante ca&otilde;&oacute;&agrave;lakum&agrave;rakasamena cetas&agrave; vihar&agrave;mi vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena.</P>
<P>7. Yassa n&aring;na bhante k&agrave;ye k&agrave;yagat&agrave;sati anupa&ntilde;&ntilde;hit&agrave; assa, so idha a¤¤atara&uuml; sabrahmac&agrave;ri&uuml; &agrave;sajja appa&ntilde;inissajja c&agrave;rika&uuml; pakkameyya. Seyyath&agrave;pi bhante usabho chinnavis&agrave;&otilde;o sorato1 sudanto suvin&atilde;to rathiy&agrave;ya rathiya&uuml; si&iuml;gh&agrave;&ntilde;akena si&iuml;gh&agrave;&ntilde;aka&uuml; anv&agrave;hi&otilde;&oacute;anto na ki¤ci hi&uuml;sati p&agrave;dena v&agrave; vis&agrave;&otilde;ena v&agrave;. Evameva kho aha&uuml; bhante usabhacchinnavis&agrave;&otilde;asamena cetas&agrave; vihar&agrave;mi vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena.</P>
<P>8. Yassa n&aring;na bhante k&agrave;ye k&agrave;yagat&agrave;sati anupa&ntilde;&ntilde;hit&agrave; assa. So idha a¤¤atara&uuml; sabrahmac&agrave;ri&uuml; &agrave;sajja appa&ntilde;inissajja c&agrave;rika&uuml; pakkameyya. Seyyath&agrave;pi bhante itthi v&agrave; puriso v&agrave; daharo v&agrave; yuv&agrave; v&agrave; ma&otilde;&oacute;anaka j&agrave;tiko s&atilde;sa&uuml; nah&agrave;to ahiku&otilde;apena v&agrave; kukkuraku&otilde;apena [PTS Page 377] v&agrave; manussaku&otilde;apena v&agrave; ka&otilde;&ntilde;he &agrave;sattena a&ntilde;&ntilde;&atilde;yeyya, har&agrave;yeyya jiguccheyya. Evameva kho aha&uuml; bhante imin&agrave; p&aring;tik&agrave;yena a&ntilde;&ntilde;iy&agrave;mi har&agrave;y&agrave;mi jigucch&agrave;mi.</P>
<P>1. Surato sy&agrave;. [PTS] Surato katthaci.</P>
<P>[BJT Page 408]</P>
<P>9. Yassa n&aring;na bhante k&agrave;ye k&agrave;yagat&agrave;sati anupa&ntilde;&ntilde;hit&agrave; assa so idha a¤¤atara&uuml; sabrahmac&agrave;ri&uuml; &agrave;sajja appa&ntilde;inissajja c&agrave;rika&uuml; pakkameyya. Seyyath&agrave;pi bhante puriso medakath&agrave;lika&uuml; parihareyya chidda&uuml; vicchidda&uuml;1 uggharanta&uuml; paggharanta&uuml;. Evameva kho aha&uuml; bhante ima&uuml; k&agrave;ya&uuml; parihar&agrave;mi. Chidda&uuml; vicchidda&uuml; uggharanta&uuml; paggharanta&uuml;.</P>
<P>Yassa n&aring;na bhante k&agrave;ye k&agrave;yagat&agrave;sati anupa&ntilde;&ntilde;hit&agrave; assa, so idha a¤¤atara&uuml; sabrahmac&agrave;ri&uuml; &agrave;sajja appa&ntilde;inissajja c&agrave;rika&uuml; pakkameyy&agrave;ti.</P>
<P>Atha kho so bhikkhu u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; eka&uuml;sa&uuml; uttar&agrave;sa&iuml;ga&uuml; karitv&agrave; bhagavato p&agrave;desu siras&agrave; nipatitv&agrave; bhagavanta&uuml; etadavoca: "accayo ma&uuml; bhante accagam&agrave; yath&agrave;b&agrave;la&uuml; yath&agrave;m&aring;&euml;ha&uuml; yath&agrave;akusala&uuml;. Yoha&uuml; &agrave;yasmanta&uuml; s&agrave;riputta&uuml; asat&agrave; tucch&agrave; mus&agrave; abh&aring;tena abbh&agrave;cikkhi&uuml;. Tassa me bhante bhagav&agrave; accaya&uuml; accayato patiga&otilde;h&agrave;tu &agrave;yati&uuml; sa&uuml;var&agrave;y&agrave;" ti.</P>
<P>Taggha ta&uuml;2 bhikkhu accayo accagam&agrave; yath&agrave;b&agrave;la&uuml; yath&agrave;m&aring;&euml;ha&uuml; yath&agrave; akusala&uuml; yo tva&uuml; s&agrave;riputta&uuml; asat&agrave; tucch&agrave; mus&agrave; abh&aring;tena abbh&agrave;cikkhi. Yato ca kho tva&uuml; bhikkhu accaya&uuml; accayato disv&agrave; yath&agrave;dhamma&uuml; pa&ntilde;ikarosi, ta&uuml; te maya&uuml; patiga&otilde;h&agrave;ma. Vuddhihes&agrave; bhikkhu ariyassa vinaye yo accaya&uuml; accayato disv&agrave; yath&agrave;dhamma&uuml; pa&ntilde;ikaroti &agrave;yati&uuml; sa&uuml;vara&uuml; &agrave;pajjat&atilde;ti.</P>
<P>Atha [PTS Page 378] kho bhagav&agrave; &agrave;yasmanta&uuml; s&agrave;riputta&uuml; &agrave;mantesi: khama s&agrave;riputta imassa moghapurisassa pur&agrave;ssa ettheva sattadh&agrave; muddh&agrave; phalissat&atilde;ti.</P>
<P>Kham&agrave;maha&uuml; bhante tassa &agrave;yasmato sace ma&uuml; so &agrave;yasm&agrave; eva m&agrave;ha: khamatu ca me3 so &agrave;yasm&agrave;ti.</P>
<P>1. Chiddavachidda&uuml; machasa&uuml;</P>
<P>2. Taggha tva&uuml; s&atilde;mu. [PTS]</P>
<P>3. Khamatu me. S&atilde;mu.</P>
<P>[BJT Page 410]</P>
<P>9. 1. 2. 2</P>
<P>Sop&agrave;disesa sutta&uuml;</P>
<P>Eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Atha kho &agrave;yasm&agrave; s&agrave;riputto pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya s&agrave;vatthiya&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi. Atha kho &agrave;yasmato s&agrave;riputtassa etadahosi: "atippago kho t&agrave;va s&agrave;vatthiya&uuml; pi&otilde;&oacute;&agrave;ya caritu&uuml;, yann&aring;n&agrave;ha&uuml; yena a¤¤atitthiy&agrave;na&uuml; paribb&agrave;jak&agrave;na&uuml; &agrave;r&agrave;mo tenupasa&iuml;kameyya" nti. Atha kho &agrave;yasm&agrave; s&agrave;riputto yena a¤¤atitthiy&agrave;na&uuml; paribb&agrave;jak&agrave;na&uuml; &agrave;r&agrave;mo tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; tehi a¤¤atitthiyehi paribb&agrave;jakehi saddhi&uuml; sammodi sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di.</P>
<P>Tena kho pana samayena tesa&uuml; a¤¤atitthiy&agrave;na&uuml; paribb&agrave;jak&agrave;na&uuml; sannisinn&agrave;na&uuml; sannipatit&agrave;na&uuml; ayamantar&agrave; kath&agrave; udap&agrave;di: "yo hi koci &agrave;vuso sop&agrave;diseso1 k&agrave;la&uuml; karoti sabbo so aparimutto niray&agrave;, aparimutto tiracch&agrave;nayoniy&agrave;, aparimutto pettivisay&agrave;, aparimutto ap&agrave;ya duggati vinip&agrave;t&agrave;ti.</P>
<P>Atha kho &agrave;yasm&agrave; s&agrave;riputto tesa&uuml; a¤¤atitthiy&agrave;na&uuml; paribb&agrave;jak&agrave;na&uuml; bh&agrave;sita&uuml; neva abhinandi, na pa&ntilde;ikkosi. Anabhinanditv&agrave; appa&ntilde;ikkositv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pakk&agrave;mi, "bhagavato santike etassa bh&agrave;sitassa attha&uuml; &agrave;j&agrave;niss&agrave;m&atilde;" ti. Atha kho &agrave;yasm&agrave; s&agrave;riputto s&agrave;vatthiya&uuml; pi&otilde;&oacute;&agrave;ya caritv&agrave; pacch&agrave;bhatta&uuml; [PTS Page 379] pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkanto yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; s&agrave;riputto bhagavanta&uuml; etadavoca: </P>
<P>"Id&agrave;ha&uuml; bhante pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya s&agrave;vatthiya&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi&uuml;. Tassa mayha&uuml; bhante etadahosi: "atippago kho t&agrave;va s&agrave;vatthiya&uuml; pi&otilde;&oacute;&agrave;ya caritu&uuml;, yann&aring;n&agrave;ha&uuml; yena a¤¤atitthiy&agrave;na&uuml; paribb&agrave;jak&agrave;na&uuml; &agrave;r&agrave;mo tenupasa&iuml;kameyya" nti. Athakhv&agrave;ha&uuml; bhante yena a¤¤atitthiy&agrave;na&uuml; paribb&agrave;jak&agrave;na&uuml; &agrave;r&agrave;mo tenupasa&iuml;kami&uuml;, upasa&iuml;kamitv&agrave; tehi a¤¤atitthiyehi paribb&agrave;jakehi saddhi&uuml; sammodi&uuml;. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di&uuml;.</P>
<P>1. Saup&agrave;diseso machasa&uuml; s&atilde;mu.</P>
<P>[BJT Page 412]</P>
<P>Tena kho pana bhante samayena tesa&uuml; a¤¤atitthiy&agrave;na&uuml; paribb&agrave;jak&agrave;na&uuml; sannisinn&agrave;na&uuml; sannipatit&agrave;na&uuml; ayamantar&agrave; kath&agrave; udap&agrave;di: "yohi koci &agrave;vuso sop&agrave;diseso k&agrave;la&uuml; karoti, sabbo so aparimutto niray&agrave;, aparimutto tiracch&agrave;nayoniy&agrave;, aparimutto pettivisay&agrave; aparimutto ap&agrave;yaduggativinip&agrave;t&agrave;" ti. Athakhv&agrave;ha&uuml; bhante tesa&uuml; a¤¤atitthiy&agrave;na&uuml; paribb&agrave;jak&agrave;na&uuml; bh&agrave;sita&uuml; neva abhinandi&uuml; na pa&ntilde;ikkosi&uuml;. Anabhinanditv&agrave; appa&ntilde;ikkositv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pakk&agrave;mi&uuml; bhagavato santike etassa bh&agrave;sitassa attha&uuml; &agrave;j&agrave;niss&agrave;m&atilde;'ti</P>
<P>Ke ca1 s&agrave;riputta a¤¤atitthiy&agrave; paribb&agrave;jak&agrave; b&agrave;l&agrave; abyatt&agrave;, ke ca sop&agrave;disesa&uuml;2 v&agrave; up&agrave;disesoti j&agrave;nissanti, anup&agrave;disesa&uuml; v&agrave; anup&agrave;disesoti j&agrave;nissanti.</P>
<P>Nava ime s&agrave;riputta puggal&agrave; sop&agrave;dises&agrave; k&agrave;la&uuml; kurum&agrave;n&agrave; parimutt&agrave; pettivisay&agrave;, parimutt&agrave; ap&agrave;yaduggativinip&agrave;t&agrave;. Katame nava: </P>
<P>1. Idha [PTS Page 380] s&agrave;riputta ekacco puggalo s&atilde;lesu parip&aring;rak&agrave;r&atilde; hoti, sam&agrave;dhismi&uuml; parip&aring;rak&agrave;r&atilde;, pa¤¤&agrave;ya mattasok&agrave;r&atilde;3 so pa¤canna&uuml; orambh&agrave;giy&agrave;na&uuml; sa¤¤ojan&agrave;na&uuml; parikkhay&agrave; antar&agrave; parinibb&agrave;y&atilde; hoti. Aya&uuml; s&agrave;riputta, pa&ntilde;hamo puggalo sop&agrave;diseso k&agrave;la&uuml; kurum&agrave;no parimutto niray&agrave;, parimutto tiracch&agrave;nayoniy&agrave; parimutto pettivisay&agrave; parimutto ap&agrave;yaduggativinip&agrave;t&agrave;.</P>
<P>2. Puna ca para&uuml; s&agrave;riputta idhekacco puggalo s&atilde;lesu parip&aring;rak&agrave;r&atilde; hoti, sam&agrave;dhismi&uuml; parip&aring;rak&agrave;r&atilde; pa¤¤&agrave;ya mattasok&agrave;r&atilde;4. So pa¤canna&uuml; orambh&agrave;giy&agrave;na&uuml; sa¤¤ojan&agrave;na&uuml; parikkhay&agrave; upahacca parinibb&agrave;y&atilde; hoti. Aya&uuml; s&agrave;riputta, dutiyo puggalo sop&agrave;diseso k&agrave;la&uuml; kurum&agrave;no parimutto niray&agrave;, parimutto tiracch&agrave;nayoniy&agrave; parimutto pettivisay&agrave;, parimutto ap&agrave;yaduggativinip&agrave;t&agrave;.</P>
<P>3. Puna ca para&uuml; s&agrave;riputta idhekacco puggalo s&atilde;lesu parip&aring;rak&agrave;r&atilde; hoti, sam&agrave;dhismi&uuml; parip&aring;rak&agrave;r&atilde; pa¤¤&agrave;ya mattasok&agrave;r&atilde;4. So pa¤canna&uuml; orambh&agrave;giy&agrave;na&uuml; sa¤¤ojan&agrave;na&uuml; parikkhay&agrave; asa&iuml;kh&agrave;raparinibb&agrave;y&atilde; hoti. Aya&uuml; s&agrave;riputta, tatiyo puggalo sop&agrave;diseso k&agrave;la&uuml; kurum&agrave;no parimutto niray&agrave;, parimutto tiracch&agrave;nayoniy&agrave; parimutto pettivisay&agrave;, parimutto ap&agrave;yaduggativinip&agrave;t&agrave;.</P>
<P>4. Puna ca para&uuml; s&agrave;riputta idhekacco puggalo s&atilde;lesu parip&aring;rak&agrave;r&atilde; hoti, sam&agrave;dhismi&uuml; parip&aring;rak&agrave;r&atilde;, pa¤¤&agrave;ya mattasok&agrave;r&atilde;. So pa¤canna&uuml; orambh&agrave;giy&agrave;na&uuml; sa¤¤ojan&agrave;na&uuml; parikkhay&agrave; sasa&iuml;kh&agrave;ra parinibb&agrave;y&atilde; hoti. Aya&uuml; s&agrave;riputta, catuttho puggalo sop&agrave;diseso k&agrave;la&uuml; kurum&agrave;no parimutto niray&agrave;, parimutto tiracch&agrave;nayoniy&agrave; parimutto pettivisay&agrave;, parimutto ap&agrave;yaduggativinip&agrave;t&agrave;.</P>
<P>5. Puna ca para&uuml; s&agrave;riputta idhekacco puggalo s&atilde;lesu parip&aring;rak&agrave;r&atilde; hoti, sam&agrave;dhismi&uuml; parip&aring;rak&agrave;r&atilde;, pa¤¤&agrave;ya mattasok&agrave;r&atilde;. So pa¤canna&uuml; orambh&agrave;giy&agrave;na&uuml; sa¤¤ojan&agrave;na&uuml; parikkhay&agrave; uddha&uuml;soto hoti aka&otilde;i&ntilde;&ntilde;hag&agrave;m&atilde;. Aya&uuml; s&agrave;riputta, pa¤camo puggalo sop&agrave;diseso k&agrave;la&uuml; kurum&agrave;no parimutto niray&agrave;, parimutto tiracch&agrave;nayoniy&agrave; parimutto pettivisay&agrave;, parimutto ap&agrave;yaduggativinip&agrave;t&agrave;.</P>
<P>1. Keci [PTS] 2. Saup&agrave;disesa&uuml; machasa&uuml;, s&atilde;mu.</P>
<P>3. Na parip&aring;rak&agrave;ri, s&atilde;mu. 4. Na parip&aring;rak&agrave;r&atilde;, s&atilde;mu.</P>
<P>[BJT Page 414]</P>
<P>6. Puna ca para&uuml; s&agrave;riputta, idhekacco puggalo, s&atilde;lesu parip&aring;rak&agrave;r&atilde; hoti, sam&agrave;dhismi&uuml; parip&aring;rak&agrave;r&atilde; pa¤¤&agrave;ya mattasok&agrave;r&atilde;1. So ti&otilde;&otilde;a&uuml; sa¤¤ojan&agrave;na&uuml; parikkhay&agrave; r&agrave;gadosamoh&agrave;na&uuml; tanutt&agrave; sakad&agrave;g&agrave;m&atilde; hoti, sakideva ima&uuml; loka&uuml; &agrave;gantv&agrave; dukkhassanta&uuml; karoti. Aya&uuml; s&agrave;riputta, cha&ntilde;&ntilde;ho puggalo sop&agrave;diseso k&agrave;la&uuml; kurum&agrave;no parimutto niray&agrave;, parimutto tiracch&agrave;nayoniy&agrave; parimutto pettivisay&agrave;, parimutto ap&agrave;yaduggati vinip&agrave;t&agrave;.</P>
<P>7. Puna ca para&uuml; s&agrave;riputta idhekacco puggalo s&atilde;lesu parip&aring;rak&agrave;r&atilde;, hoti sam&agrave;dhismi&uuml; mattasok&agrave;r&atilde;1, pa¤¤&agrave;ya mattasok&agrave;r&atilde;1. So ti&otilde;&otilde;a&uuml; sa¤¤ojan&agrave;na&uuml; parikkhay&agrave; ekab&atilde;j&atilde; hoti eka¤¤eva m&agrave;nusaka&uuml; bhava&uuml; nibbattetv&agrave; dukkhassanta&uuml; [PTS Page 381] karoti. Aya&uuml; s&agrave;riputta sattamo puggalo sop&agrave;diseso k&agrave;la&uuml; kurum&agrave;no parimutto niray&agrave;, parimutto tiracch&agrave;nayoniy&agrave;, parimutto pettivisay&agrave;, parimutto ap&agrave;yaduggativinip&agrave;t&agrave;.</P>
<P>8. Puna ca para&uuml; s&agrave;riputta idhekacco puggalo s&atilde;lesu parip&aring;rak&agrave;r&atilde; hoti, sam&agrave;dhismi&uuml; mattasok&agrave;r&atilde;, pa¤¤&agrave;ya mattasok&agrave;r&atilde;, so ti&otilde;&otilde;a&uuml; sa&uuml;yojan&agrave;na&uuml; parikkhay&agrave; kola&iuml;kolo hoti, dve v&agrave; t&atilde;&otilde;i v&agrave; kul&agrave;ni sandh&agrave;vitv&agrave; sa&uuml;saritv&agrave; dukkhassantakaro. Aya&uuml; s&agrave;riputta, a&ntilde;&ntilde;hamo puggalo sop&agrave;diseso k&agrave;la&uuml; kurum&agrave;no parimutto niray&agrave;, parimutto tiracch&agrave;nayoniy&agrave;, parimutto pettivisay&agrave;, parimutto ap&agrave;yaduggativinip&agrave;t&agrave;.</P>
<P>9. Puna ca para&uuml; s&agrave;riputta idhekacco puggalo s&atilde;lesu parip&aring;rak&agrave;r&atilde; hoti sam&agrave;dhismi&uuml; mattasok&agrave;r&atilde; pa¤¤&agrave;ya mattasok&agrave;r&atilde;. So ti&otilde;&otilde;a&uuml; sa&uuml;yojan&agrave;na&uuml; parikkhay&agrave; sattakkhattuparamo hoti, sattakkhattuparama&uuml; deve ca m&agrave;nuse ca sandh&agrave;vitv&agrave; sa&uuml;saritv&agrave; dukkhassanta&uuml; karoti. Aya&uuml; s&agrave;riputta navamo puggalo sop&agrave;diseso k&agrave;la&uuml; kurum&agrave;no parimutto niray&agrave;, parimutto tiracch&agrave;nayoniy&agrave;, parimutto pettivisay&agrave;, parimutto ap&agrave;yaduggativinip&agrave;t&agrave;.</P>
<P>Ke ca s&agrave;riputta a¤¤atitthiy&agrave; paribb&agrave;jak&agrave; b&agrave;l&agrave; abyatt&agrave;, ke ca sop&agrave;disesa&uuml; v&agrave; sop&agrave;disesoti j&agrave;nissanti. Anup&agrave;disesa&uuml; v&agrave; anup&agrave;disesoti j&agrave;nissanti.</P>
<P>Ime kho s&agrave;riputta nava puggal&agrave; sop&agrave;dises&agrave; k&agrave;la&uuml; kurum&agrave;n&agrave; parimutt&agrave; niray&agrave;, parimutt&agrave; tiracch&agrave;nayoniy&agrave;, parimutt&agrave; pettivisay&agrave;, parimutt&agrave; ap&agrave;yaduggativinip&agrave;t&agrave;. Na t&agrave;v&agrave;ya&uuml; s&agrave;riputta dhammapariy&agrave;yo pa&ntilde;ibh&agrave;si bhikkh&aring;na&uuml; bhikkhun&atilde;na&uuml; up&agrave;sak&agrave;na&uuml; up&agrave;sik&agrave;na&uuml;. Ta&uuml; kissa hetu: m&agrave;yima&uuml; dhammapariy&agrave;ya&uuml; sutv&agrave; pam&agrave;da&uuml; &agrave;hari&uuml;s&aring;ti, api [PTS Page 382] ca may&agrave; s&agrave;riputta dhammapariy&agrave;yo pa¤h&agrave;dhipp&agrave;yena bh&agrave;sitoti.</P>
<P>1. Na parip&aring;rak&agrave;r&atilde;, s&atilde;mu.</P>
<P>[BJT Page 416]</P>
<P>9. 1. 2. 3</P>
<P>Mah&agrave;ko&ntilde;&ntilde;hita sutta&uuml;</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>Atha kho &agrave;yasm&agrave; mah&agrave;ko&ntilde;&ntilde;hito1 yen&agrave;yasm&agrave; s&agrave;riputto tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; &agrave;yasmat&agrave; s&agrave;riputtena saddhi&uuml; sammodi. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; mah&agrave;ko&ntilde;&ntilde;hito &agrave;yasmanta&uuml; s&agrave;riputta&uuml; etadavoca: </P>
<P>Kinnukho &agrave;vuso s&agrave;riputta ya&uuml; kamma&uuml; di&ntilde;&ntilde;hadhammavedan&atilde;ya&uuml; ta&uuml; me kamma&uuml; sampar&agrave;yavedan&atilde;ya&uuml; hot&aring;ti, etassa atth&agrave;ya bhagavati brahmacariya&uuml; vussatiti? No hida&uuml; &agrave;vuso.</P>
<P>Kimpan&agrave;vuso s&agrave;riputta ya&uuml; kamma&uuml; sampar&agrave;yavedan&atilde;ya&uuml;, tamme kamma&uuml; di&ntilde;&ntilde;hadhammavedaniya&uuml; hot&aring;ti etassa atth&agrave;ya bhagavati brahmacariya&uuml; vussat&atilde;ti? No hida&uuml; &agrave;vuso.</P>
<P>Kinnukho &agrave;vuso s&agrave;riputta ya&uuml; kamma&uuml; sukhavedaniya&uuml;, ta&uuml; me kamma&uuml; sukhavedaniya&uuml;2 hot&aring;ti etassa atth&agrave;ya bhagavati brahmacariya&uuml; vussat&atilde;ti? No hida&uuml; &agrave;vuso.</P>
<P>Kinnu kho &agrave;vuso s&agrave;riputta ya&uuml; kamma&uuml; dukkhavedan&atilde;ya&uuml;, ta&uuml; me kamma&uuml; sukhavedan&atilde;ya&uuml; hot&aring;ti etassa atth&agrave;ya bhagavati brahmacariya&uuml; vussat&atilde;ti? No hida&uuml; &agrave;vuso.</P>
<P>Kinnukho kinnu kho &agrave;vuso s&agrave;riputta ya&uuml; kamma&uuml; paripakkavedaniya&uuml;, ta&uuml; me kamma&uuml; aparipakkavedan&atilde;ya&uuml; hot&aring;ti etassa atth&agrave;ya bhagavati brahmacariya&uuml; vussat&atilde;ti? No hida&uuml; &agrave;vuso.</P>
<P>Kimpana &agrave;vuso s&agrave;riputta ya&uuml; kamma&uuml; aparipakkavedaniya&uuml;, ta&uuml; me kamma&uuml; paripakkavedan&atilde;ya&uuml; hot&aring;ti etassa atth&agrave;ya bhagavati brahmacariya&uuml; vussat&atilde;ti? No hida&uuml; &agrave;vuso.</P>
<P>Kinnu kho &agrave;vuso s&agrave;riputta ya&uuml; kamma&uuml; bahuvedan&atilde;ya&uuml;, ta&uuml; me kamma&uuml; appavedan&atilde;ya&uuml; hot&aring;ti etassa atth&agrave;ya bhagavati brahmacariya&uuml; vussat&atilde;ti? No hida&uuml; &agrave;vuso.</P>
<P>1. Mah&agrave;ko&ntilde;&ntilde;hiko machasa&uuml;, 2. Dukkhavedan&atilde;ya&uuml; machasa&uuml;</P>
<P>[BJT Page 418]</P>
<P>Kimpan&agrave;vuso s&agrave;riputta, [PTS Page 383] ya&uuml; kamma&uuml; appa vedan&atilde;ya&uuml; ta&uuml; me kamma&uuml; bahuvedan&atilde;ya&uuml; hot&aring;ti etassa atth&agrave;ya bhagavati brahmacariya&uuml; vussat&atilde;ti? No hida&uuml; &agrave;vuso.</P>
<P>Kinnu kho &agrave;vuso s&agrave;riputta, ya&uuml; kamma&uuml; vedan&atilde;ya&uuml; ta&uuml; me kamma&uuml; avedan&atilde;ya&uuml; hot&aring;ti etassa atth&agrave;ya bhagavati brahmacariya&uuml; vussat&atilde;ti? Nohida&uuml; &agrave;vuso.</P>
<P>Kinnu kho &agrave;vuso s&agrave;riputta, ya&uuml; kamma&uuml; di&ntilde;&ntilde;hadhammavedan&atilde;ya&uuml; ta&uuml; me kamma&uuml; sampar&agrave;yavedan&atilde;ya&uuml; hot&aring;ti etassa atth&agrave;ya bhagavati brahmacariya&uuml; vussat&atilde;ti iti pu&ntilde;&ntilde;ho sam&agrave;no nohida&uuml; &agrave;vusoti vadesi.</P>
<P>Kinnu kho &agrave;vuso s&agrave;riputta, ya&uuml; kamma&uuml; sampar&agrave;yavedan&atilde;ya&uuml; ta&uuml; me kamma&uuml; di&ntilde;&ntilde;hadhammavedan&atilde;ya&uuml; hot&aring;ti etassa atth&agrave;ya bhagavati brahmacariya&uuml; vussat&atilde;ti iti pu&ntilde;&ntilde;ho sam&agrave;no nohida&uuml; &agrave;vusoti vadesi.</P>
<P>Kinnu kho &agrave;vuso s&agrave;riputta, ya&uuml; kamma&uuml; sukhavedan&atilde;ya&uuml; ta&uuml; me kamma&uuml; sukhavedan&atilde;ya&uuml; hot&aring;ti. Etassa atth&agrave;ya bhagavati brahmacariya&uuml; vussat&atilde;ti iti pu&ntilde;&ntilde;ho sam&agrave;no nohida&uuml; &agrave;vusoti vadesi.</P>
<P>Kinnu kho &agrave;vuso s&agrave;riputta, ya&uuml; kamma&uuml; dukkhavedan&atilde;ya&uuml; ta&uuml; me kamma&uuml; sukhavedan&atilde;ya&uuml; hot&aring;ti. Etassa atth&agrave;ya bhagavati brahmacariya&uuml; vussat&atilde;ti iti pu&ntilde;&ntilde;ho sam&agrave;no nohida&uuml; &agrave;vusoti vadesi.</P>
<P>Kinnu kho &agrave;vuso s&agrave;riputta, ya&uuml; kamma&uuml; paripakkavedan&atilde;ya&uuml; ta&uuml; me kamma&uuml; aparipakkavedan&atilde;ya&uuml; hot&aring;ti. Etassa atth&agrave;ya bhagavati brahmacariya&uuml; vussat&atilde;ti iti pu&ntilde;&ntilde;ho sam&agrave;no nohida&uuml; &agrave;vusoti vadesi.</P>
<P>Kinnu kho &agrave;vuso s&agrave;riputta, ya&uuml; kamma&uuml; aparipakkavedan&atilde;ya&uuml; ta&uuml; me kamma&uuml; paripakkavedan&atilde;ya&uuml; hot&aring;ti etassa atth&agrave;ya bhagavati brahmacariya&uuml; [PTS Page 384] vussat&atilde;ti iti pu&ntilde;&ntilde;ho sam&agrave;no nohida&uuml; &agrave;vusoti vadesi.</P>
<P>1. Dukkhavedan&atilde;ya&uuml;, machasa&uuml;</P>
<P>[BJT Page 420]</P>
<P>Kinnu kho &agrave;vuso s&agrave;riputta, ya&uuml; kamma&uuml; bahuvedan&atilde;ya&uuml; ta&uuml; me kamma&uuml; appavedan&atilde;ya&uuml; hot&aring;ti etassa atth&agrave;ya bhagavati brahmacariya&uuml; vussat&atilde;ti iti pu&ntilde;&ntilde;ho sam&agrave;no nohida&uuml; &agrave;vusoti vadesi.</P>
<P>Kinnu kho &agrave;vuso s&agrave;riputta, ya&uuml; kamma&uuml; appavedan&atilde;ya&uuml; ta&uuml; me kamma&uuml; bahuvedan&atilde;ya&uuml; hot&aring;ti etassa atth&agrave;ya bhagavati brahmacariya&uuml; vussat&atilde;ti iti pu&ntilde;&ntilde;ho sam&agrave;no nohida&uuml; &agrave;vusoti vadesi.</P>
<P>Kinnu kho &agrave;vuso s&agrave;riputta, ya&uuml; kamma&uuml; vedan&atilde;ya&uuml; ta&uuml; me kamma&uuml; avedan&atilde;ya&uuml; hot&aring;ti etassa atth&agrave;ya bhagavati brahmacariya&uuml; vussat&atilde;ti iti pu&ntilde;&ntilde;ho sam&agrave;no nohida&uuml; &agrave;vusoti vadesi.</P>
<P>Kinnu kho &agrave;vuso s&agrave;riputta, ya&uuml; kamma&uuml; avedan&atilde;ya&uuml; ta&uuml; me kamma&uuml; vedan&atilde;ya&uuml; hot&aring;ti etassa atth&agrave;ya bhagavati brahmacariya&uuml; vussat&atilde;ti iti pu&ntilde;&ntilde;ho sam&agrave;no nohida&uuml; &agrave;vusoti vadesi. Atha kimattha&uuml; carah&agrave;vuso, bhagavati brahmacariya&uuml; vussat&atilde;ti?</P>
<P>Ya&uuml; khvass&agrave;vuso, 1 a¤¤&agrave;ta&uuml; adi&ntilde;&ntilde;ha&uuml; appatta&uuml; asacchikata&uuml; anabhisameta&uuml;, tassa ¤&agrave;&otilde;&agrave;ya dassan&agrave;ya pattiy&agrave; sacchikiriy&agrave;ya abhisam&agrave;ya bhagavati brahmacariya&uuml; vussat&atilde;ti.</P>
<P>Kimpanass&agrave;vuso, a¤¤&agrave;ta&uuml; adi&ntilde;&ntilde;ha&uuml; appatta&uuml; asacchikata&uuml; anabhisameta&uuml; yassa ¤&agrave;&otilde;&agrave;ya dassan&agrave;ya pattiy&agrave; sacchikiriy&agrave;ya abhisam&agrave;ya bhagavati brahmacariya&uuml; vussat&atilde;ti?</P>
<P>Ida&uuml; dukkhanti khvassa &agrave;vuso a¤¤&agrave;ta&uuml; adi&ntilde;&ntilde;ha&uuml; appatta&uuml; asacchikata&uuml; anabhisameta&uuml;. Tassa ¤&agrave;&otilde;&agrave;ya dassan&agrave;ya pattiy&agrave; sacchikiriy&agrave;ya abhisam&agrave;ya bhagavati brahmacariya&uuml; vussat&atilde;ti. Aya&uuml; [PTS Page 385] dukkhasamudayoti khvassa &agrave;vuso a¤¤&agrave;ta&uuml; adi&ntilde;&ntilde;ha&uuml; appatta&uuml; asacchikata&uuml; anabhisameta&uuml;. Tassa ¤&agrave;&otilde;&agrave;ya dassan&agrave;ya pattiy&agrave; sacchikiriy&agrave;ya abhisam&agrave;ya bhagavati brahmacariya&uuml; vussat&atilde;ti.</P>
<P>Aya&uuml; dukkhanirodhoti khvassa &agrave;vuso a¤¤&agrave;ta&uuml; adi&ntilde;&ntilde;ha&uuml; appatta&uuml; asacchikata&uuml; anabhisameta&uuml; tassa ¤&agrave;&otilde;&agrave;ya dassan&agrave;ya pattiy&agrave; sacchikiriy&agrave;ya abhisam&agrave;ya bhagavati brahmacariya&uuml; vussat&atilde;ti. Aya&uuml; dukkhanirodhag&agrave;min&atilde;pa&ntilde;ipad&agrave;ti khvassa &agrave;vuso a¤¤&agrave;ta&uuml; adi&ntilde;&ntilde;ha&uuml; appatta&uuml; asacchikata&uuml; anabhisameta&uuml;. Tassa ¤&agrave;&otilde;&agrave;ya dassan&agrave;ya pattiy&agrave; sacchikiriy&agrave;ya abhisam&agrave;ya bhagavati brahmacariya&uuml; vussat&atilde;ti.</P>
<P>Ida&uuml; khvassa &agrave;vuso a¤¤&agrave;ta&uuml; adi&ntilde;&ntilde;ha&uuml; appatta&uuml; asacchikata&uuml; anabhisameta&uuml;. Tassa ¤&agrave;&otilde;&agrave;ya dassan&agrave;ya pattiy&agrave; sacchikiriy&agrave;ya abhisam&agrave;ya bhagavati brahmacariya&uuml; vussat&atilde;ti.</P>
<P>1. Ya&uuml; khvassa &agrave;vuso machasa&uuml;</P>
<P>[BJT Page 422]</P>
<P>9. 1. 2. 4</P>
<P>Samiddhi sutta&uuml;</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>Atha kho &agrave;yasm&agrave; samiddhi yen&agrave;yasm&agrave; s&agrave;riputto tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; s&agrave;riputta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho &agrave;yasmanta&uuml; samiddhi&uuml; &agrave;yasm&agrave; s&agrave;riputto etadavoca: </P>
<P>'Kim&agrave;ramma&otilde;&agrave; samiddhi, purisassa sa&iuml;kappavitakk&agrave; uppajjant&atilde;ti? N&agrave;mar&aring;p&agrave;ramma&otilde;&agrave; bhanteti.</P>
<P>Te pana samiddhi, kva n&agrave;natta&uuml; gacchant&atilde;ti? Dh&agrave;tusu bhanteti.</P>
<P>Te pana samiddhi, ki&uuml; samuday&agrave;ti? Phassasamuday&agrave; bhanteti.</P>
<P>Te pana samiddhi, ki&uuml; samosara&otilde;&agrave;ti? Vedan&agrave; samosara&otilde;&agrave; bhanteti.</P>
<P>Te pana samiddhi, ki&uuml; pamukh&agrave;ti? Sam&agrave;dhipamukh&agrave; bhanteti.</P>
<P>Te pana samiddhi, ki&uuml; &agrave;dhipateyy&agrave;ti? Sat&agrave;dhipateyy&agrave; bhanteti.</P>
<P>Te pana samiddhi, kimuttar&agrave;ti? Pa¤¤uttar&agrave; bhanteti.</P>
<P>Te pana samiddhi, ki&uuml; s&agrave;r&agrave;ti? Vimuttis&agrave;r&agrave; bhanteti.</P>
<P>Te pana samiddhi ki&uuml; ogadh&agrave;ti? Amatogadh&agrave; bhanteti.</P>
<P>Kim&agrave;ramma&otilde;&agrave; samiddhi, purisassa sa&iuml;kappavitakk&agrave; uppajjant&atilde;ti? Iti pu&ntilde;&ntilde;ho sam&agrave;no n&agrave;mar&aring;p&agrave;ramma&otilde;&agrave; bhanteti vadesi.</P>
<P>Te pana samiddhi, kva n&agrave;natta&uuml; gacchant&atilde;ti iti [PTS Page 386] pu&ntilde;&ntilde;ho sam&agrave;no dh&agrave;tusu bhanteti vadesi.</P>
<P>[BJT Page 424]</P>
<P>Te pana samiddhi, ki&uuml;samuday&agrave;ti iti pu&ntilde;&ntilde;ho sam&agrave;no phassasamuday&agrave; bhanteti vadesi.</P>
<P>Te pana samiddhi, ki&uuml;samosara&otilde;&agrave;ti iti pu&ntilde;&ntilde;ho sam&agrave;no vedan&agrave; samosara&otilde;&agrave; bhanteti vadesi.</P>
<P>Te pana samiddhi, ki&uuml;pamukh&agrave;ti iti pu&ntilde;&ntilde;ho sam&agrave;no sam&agrave;dhipamukh&agrave; bhanteti vadesi.</P>
<P>Te pana samiddhi, ki&uuml;&agrave;dhipateyy&agrave;ti iti pu&ntilde;&ntilde;ho sam&agrave;no sat&agrave;dhipateyy&agrave; bhanteti vadesi.</P>
<P>Te pana samiddhi, ki&uuml;uttar&agrave;ti iti pu&ntilde;&ntilde;ho sam&agrave;no pa¤¤uttar&agrave; bhanteti vadesi.</P>
<P>Te pana samiddhi, ki&uuml;s&agrave;r&agrave;ti iti pu&ntilde;&ntilde;ho sam&agrave;no vimuttis&agrave;r&agrave; bhanteti vadesi.</P>
<P>Te pana samiddhi, ki&uuml;ogadh&agrave;ti iti pu&ntilde;&ntilde;ho sam&agrave;no amatogadh&agrave; bhanteti vadesi.</P>
<P>S&agrave;dhu s&agrave;dhu samiddhi, s&agrave;dhu kho tva&uuml; samiddhi, pa¤ha&uuml; pu&ntilde;&ntilde;ho vissajjesi. Tena ca m&agrave; ma¤¤&atilde;ti.</P>
<P>9. 1. 2. 5</P>
<P>Ga&otilde;&oacute;opama sutta&uuml;</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>Seyyath&agrave;pi bhikkhave, ga&otilde;&oacute;o anekavassaga&otilde;iko tassassu nava va&otilde;amukh&agrave;ni nava abhedanamukh&agrave;ni, tato ya&uuml; ki¤ci pagghareyya asuci¤¤eva pagghareyya, duggandha¤ceva pagghareyya, jegucchiya¤¤eva pagghareyya. Ya&uuml; ki¤ci pasaveyya asuci¤¤eva pasaveyya, duggandha¤¤eva pasaveyya, jegucchiya¤¤eva pasaveyya.</P>
<P>[BJT Page 426]</P>
<P>'Ga&otilde;&oacute;o' ti kho bhikkhave, imasseva c&agrave;tummah&agrave;bh&aring;tikassa k&agrave;yassa adhivacana&uuml; m&agrave;t&agrave;pettikasambhavassa odanakumm&agrave;supacayassa aniccucch&agrave;danaparimaddana bhedana viddha&uuml;sanadhammassa tassa nava vanamukh&agrave;ni, nava abhedanamukh&agrave;ni, tato ya&uuml; ki¤ci paggharati asuci¤¤eva paggharati, duggandha¤¤eva paggharati, jegucchiya¤¤eva [PTS Page 387] paggharati. Ya&uuml; ki¤ci pasavati asuci¤¤eva pasavati, duggandha¤¤eva pasavati, jegucchiya¤¤eva pasavati. Tasm&agrave;tiha bhikkhave imasmi&uuml; k&agrave;ye nibbindath&agrave;ti.</P>
<P>9. 1. 2. 6</P>
<P>Sa¤¤&agrave; sutta&uuml;</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>Nava im&agrave; bhikkhave, sa¤¤&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; mahapphal&agrave; honti mah&agrave;ni&uuml;s&agrave; amatogadh&agrave; amatapariyos&agrave;n&agrave;. Katam&agrave; nava?</P>
<P>Asubhasa¤¤&agrave;, mara&otilde;asa¤¤&agrave;, &agrave;h&agrave;re pa&ntilde;ikk&aring;lasa¤¤&agrave;, sabbaloke anabhiratasa¤¤&agrave;, aniccasa¤¤&agrave;, anicce dukkhasa¤¤&agrave;, dukkhe anattasa¤¤&agrave;, pah&agrave;nasa¤¤&agrave;, vir&agrave;ga sa¤¤&agrave;. Im&agrave; kho bhikkhave, nava sa¤¤&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; mahapphal&agrave; honti mah&agrave;nisa&uuml;s&agrave; amatogadh&agrave; amatapariyos&agrave;n&agrave;ti.</P>
<P>9. 1. 2. 7</P>
<P>Kulopagamana sutta&uuml;</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>Navahi bhikkhave, a&iuml;gehi samann&agrave;gata&uuml; kula&uuml; anupagantv&agrave; v&agrave; n&agrave;la&uuml; upagantu&uuml;, upagantv&agrave; v&agrave; n&agrave;la&uuml; upanis&atilde;ditu&uuml;1 katamehi navahi: </P>
<P>Na man&agrave;pena paccu&ntilde;&ntilde;henti, na man&agrave;pena abhiv&agrave;denti, na man&agrave;pena &agrave;sana&uuml; denti, santamassa parig&aring;hanti, bahukampi thoka&uuml; denti, pa&otilde;&atilde;tampi l&aring;kha&uuml; denti, asakkacca&uuml; denti no sakkacca&uuml;, na upanis&atilde;danti dhammasava&otilde;&agrave;ya, bh&agrave;sitassa na ras&atilde;yanti. Imehi kho bhikkhave, navaha&iuml;gehi samann&agrave;gata&uuml; kula&uuml; anupagantv&agrave; v&agrave; n&agrave;la&uuml; upagantu&uuml;, upagantv&agrave; v&agrave; n&agrave;la&uuml; upanis&atilde;ditu&uuml;.</P>
<P>1. Nis&atilde;ditu&uuml; machasa&uuml;</P>
<P>[BJT Page 428]</P>
<P>Navahi bhikkhave, a&iuml;gehi samann&agrave;gata&uuml; kula&uuml; anupaganatv&agrave; v&agrave; ala&uuml; upagantu&uuml;, upagantv&agrave; v&agrave; ala&uuml; upanis&atilde;ditu&uuml;. Katamehi navahi: </P>
<P>Man&agrave;pena paccu&ntilde;&ntilde;henti, man&agrave;pena abhiv&agrave;denti, man&agrave;pena &agrave;sana&uuml; denti, santamassa parig&aring;hanti, bahukampi [PTS Page 388] bahuka&uuml; denti, pa&otilde;&atilde;tampi pa&otilde;&atilde;ta&uuml; denti, sakkacca&uuml; denti no asakkacca&uuml;, upanis&atilde;danni dhammasava&otilde;&agrave;ya, bh&agrave;sitassa ras&atilde;yanti.</P>
<P>Imehi kho bhikkhave, navaha&iuml;gehi samann&agrave;gata&uuml; kula&uuml; anupagantv&agrave; v&agrave; ala&uuml; upagantu&uuml;, upagantv&agrave; v&agrave; ala&uuml; upanis&atilde;ditunti.</P>
<P>9. 1. 2. 8</P>
<P>Nava&iuml;guposatha sutta&uuml;</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>Navaha&iuml;gehi samann&agrave;gato1 bhikkhave uposatho upavuttho mahapphalo hoti mah&agrave;nisa&uuml;so mah&agrave;jutiko mah&agrave;vipph&agrave;ro. Katha&uuml; upavuttho ca bhikkhave, navaha&iuml;gehi samann&agrave;gato uposatho mahapphalo hoti mah&agrave;nisa&uuml;so mah&agrave;jutiko mah&agrave;vipph&agrave;ro: </P>
<P>1. Idha bhikkhave, ariyas&agrave;vako iti pa&ntilde;isa¤cikkhati.</P>
<P>"Y&agrave;vaj&atilde;va&uuml; arahanto p&agrave;&otilde;&agrave;tip&agrave;ta&uuml; pah&agrave;ya p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirat&agrave; nihitada&otilde;&oacute;&agrave; nihitasatth&agrave; lajj&atilde; day&agrave;pann&agrave; sabbap&agrave;&otilde;abh&aring;tahit&agrave;nukamp&atilde;2 viharanti. Ahampajja ima¤ca ratti&uuml; ima¤ca divasa&uuml; p&agrave;&otilde;&agrave;tip&agrave;ta&uuml; pah&agrave;ya p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato nihitada&otilde;&oacute;o nihitasattho lajj&atilde; day&agrave;panno sabbap&agrave;&otilde;abh&aring;tahit&agrave;nukamp&atilde; vihar&agrave;mi. Im&agrave;n&agrave;pa&iuml;gena arahata&uuml; anukaromi. Uposatho ca me upavuttho bhavissat&atilde;" ti. Imin&agrave; pa&ntilde;hamena&iuml;gena samann&agrave;gato hoti.</P>
<P>2. "Y&agrave;vaj&atilde;va&uuml; arahanto adinn&agrave;d&agrave;na&uuml; pah&agrave;ya adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirat&agrave; dinn&agrave;d&agrave;y&atilde; dinnap&agrave;&ntilde;ika&iuml;kh&atilde; athenena sucibh&aring;tena attan&agrave; viharanti, ahampajja ima¤ca ratti&uuml; ima¤ca divasa&uuml; adinn&agrave;d&agrave;na&uuml; pah&agrave;ya adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato dinn&agrave;d&agrave;y&atilde; dinnap&agrave;&ntilde;ika&iuml;kh&atilde; athenena sucibh&aring;tena attan&agrave; vihar&agrave;mi. Imin&agrave;pa&iuml;gena arahata&uuml; anukaromi. Uposatho ca me upavuttho bhavissat&atilde;" ti. Imin&agrave; dutiyena&iuml;gena samann&agrave;gato hoti.</P>
<P>1. Navahi bhikkhave a&iuml;gehi samann&agrave;gato machasa&uuml;</P>
<P>2. Sabbap&agrave;&otilde;abh&aring;tahit&agrave;nukampino machasa&uuml;</P>
<P>[BJT Page 430]</P>
<P>3. "Y&agrave;vaj&atilde;va&uuml; [PTS Page 389] arahanto abrahmacariya&uuml; pah&agrave;ya brahmac&agrave;r&atilde; &agrave;r&agrave;c&agrave;r&atilde; virat&agrave; methun&agrave; g&agrave;madhamm&agrave;. Ahampajja ima¤ca ratti&uuml; ima¤ca divasa&uuml; abrahmacariya&uuml; pah&agrave;ya brahmac&agrave;r&atilde; virato methun&agrave; g&agrave;madhamm&agrave;. Imin&agrave;pa&iuml;gena arahata&uuml; anukaromi. Uposatho ca me upavuttho bhavissat&atilde;" ti. Imin&agrave; tatiyena&iuml;gena samann&agrave;gato hoti.</P>
<P>4. "Y&agrave;vaj&atilde;va&uuml; arahanto mus&agrave;v&agrave;da&uuml; pah&agrave;ya mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirat&agrave; saccav&agrave;d&atilde; saccasandh&agrave; thet&agrave; paccayik&agrave; avisa&uuml;v&agrave;dak&agrave; lokassa, ahampajja ima¤ca ratti&uuml; ima¤ca divasa&uuml; mus&agrave;v&agrave;da&uuml; pah&agrave;ya mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato saccav&agrave;d&atilde; saccasandho theto paccayiko avisa&uuml;v&agrave;dako lokassa. Imin&agrave;pa&iuml;gena arahata&uuml; anukaromi. Uposatho ca me upavuttho bhavissat&atilde;" ti. Imin&agrave; catutthena&iuml;gena samann&agrave;gato hoti.</P>
<P>5. "Y&agrave;vaj&atilde;va&uuml; arahanto sur&agrave;meraya majjapam&agrave;da&ntilde;&ntilde;h&agrave;na&uuml; pah&agrave;ya sur&agrave;meraya majjapam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirat&agrave;. Ahampajja ima¤ca ratti&uuml; ima¤ca divasa&uuml; sur&agrave;meraya majjam&agrave;da&ntilde;&ntilde;h&agrave;na&uuml; pah&agrave;ya sur&agrave;meraya majjapam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirato imin&agrave;pa&iuml;gena arahata&uuml; anukaromi. Uposatho ca me upavuttho bhavissat&atilde;" ti. Imin&agrave; pa¤camena&iuml;gena samann&agrave;gato hoti.</P>
<P>6. "Y&agrave;vaj&atilde;va&uuml; arahanto ekabhattik&agrave; ratt&aring;parat&agrave; virat&agrave; vik&agrave;labhojan&agrave;. Ahampajja ima¤ca ratti&uuml; ima¤ca divasa&uuml; ekabhattiko ratt&aring;parato virato vik&agrave;labhojan&agrave;. Vihar&agrave;mi. Imin&agrave;pa&iuml;gena arahata&uuml; anukaromi. Uposatho ca me upavuttho bhavissat&atilde;ti. Imin&agrave; cha&ntilde;&ntilde;hena&iuml;gena samann&agrave;gato hoti.</P>
<P>7. Y&agrave;vaj&atilde;va&uuml; arahanto naccag&atilde;tav&agrave;ditavis&aring;kadassanam&agrave;l&agrave;gandhavilepanadh&agrave;ra&otilde;ama&otilde;&oacute;anavibhusana&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirat&agrave;. Ahampajja ima¤ca ratti&uuml; ima¤ca divasa&uuml; naccag&atilde;tav&agrave;ditavis&aring;kadassanam&agrave;l&agrave;gandhavilepanadh&agrave;ra&otilde;ama&otilde;&oacute;anavibhusana&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirato vihar&agrave;mi. Imin&agrave;pa&iuml;gena arahata&uuml; anukaromi. Uposatho ca me upavuttho bhavissat&atilde; ti. Imin&agrave; sattamena&iuml;gena samann&agrave;gato hoti.</P>
<P>8. Y&agrave;vaj&atilde;va&uuml; arahanto ucc&agrave;sayanamah&agrave;sayana&uuml; pah&agrave;ya ucc&agrave;sayanamah&agrave;sayan&agrave; pa&ntilde;ivirat&agrave; n&atilde;caseyya&uuml; kappenti [PTS Page 390] ma¤cake v&agrave; ti&otilde;asanth&agrave;rake v&agrave; ahampajja ima¤ca ratti&uuml; ima¤ca divasa&uuml; ucc&agrave;sayanamah&agrave;sayana&uuml; pah&agrave;ya ucc&agrave;sayanamah&agrave;sayan&agrave; pa&ntilde;ivirato n&atilde;caseyya&uuml; kappemi ma¤cake v&agrave; ti&otilde;asanth&agrave;rake v&agrave;. Imin&agrave;pa&iuml;gena arahata&uuml; anukaromi. Uposatho ca me upavuttho bhavissat&atilde;" ti. Imin&agrave; a&ntilde;&ntilde;hamena&iuml;gena samann&agrave;gato hoti.</P>
<P>9. Idha bhikkhave, ariyas&agrave;vako mett&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; viharati tath&agrave; dutiya&uuml; disa&uuml; pharitv&agrave; viharati tath&agrave; tatiya&uuml; disa&uuml; pharitv&agrave; viharati. Iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; mett&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena pharitv&agrave; viharati. Imin&agrave; navamena&iuml;gena samann&agrave;gato hoti.</P>
<P>Eva&uuml; upavuttho kho bhikkhave, navaha&iuml;gehi samann&agrave;gato uposatho mahapphalo hoti mah&agrave;nisa&uuml;so mah&agrave;jutiko mah&agrave;vipph&agrave;roti.</P>
<P>[BJT Page 432]</P>
<P>9. 1. 2. 9</P>
<P>Devat&agrave; sutta&uuml;</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>Ima&uuml;1 bhikkhave, ratti&uuml; sambahul&agrave; devat&agrave; abhikkant&agrave;ya rattiy&agrave; abhikkantava&otilde;&otilde;&agrave; kevalakappa&uuml; jetavana&uuml; obh&agrave;setv&agrave; yen&agrave;ha&uuml; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; ma&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;ha&uuml;su. Ekamanta&uuml; &ntilde;hit&agrave; kho bhikkhave, t&agrave; devat&agrave; ma&uuml; etadavocu&uuml;: </P>
<P>Upasa&iuml;kami&uuml;su no bhante, pubbe manussabh&aring;t&agrave;na&uuml; pabbajit&agrave; ag&agrave;r&agrave;ni, t&agrave; maya&uuml;2 bhante, paccu&ntilde;&ntilde;himha, no ca kho abhiv&agrave;dimha, t&agrave; maya&uuml; bhante, aparipu&otilde;&otilde;akammant&agrave; vippa&ntilde;is&agrave;riniyo pacch&agrave;nut&agrave;piniyo3 h&atilde;na&uuml; k&agrave;ya&uuml; upapann&agrave;" ti.</P>
<P>Apar&agrave;pi [PTS Page 391] ma&uuml; bhikkhave, sambahul&agrave; devat&agrave; upasa&iuml;kamitv&agrave; etadavocu&uuml; "upasa&iuml;kami&uuml;su no bhante pubbe manussabh&aring;t&agrave;na&uuml; pabbajit&agrave; ag&agrave;r&agrave;ni t&agrave;2 maya&uuml; bhante paccu&ntilde;&ntilde;himha, abhiv&agrave;dimha4 no ca kho5 &agrave;sana&uuml; adamha, t&agrave; maya&uuml; bhante, aparipu&otilde;&otilde;akammant&agrave; vippa&ntilde;is&agrave;riniyo pacch&agrave;nut&agrave;piniyo h&atilde;na&uuml; k&agrave;ya&uuml; upapann&agrave;" ti.</P>
<P>Apar&agrave;pi ma&uuml; bhikkhave, sambahul&agrave; devat&agrave; upasa&iuml;kamitv&agrave; etadavocu&uuml; "upasa&iuml;kami&uuml;su no bhante pubbe manussabh&aring;t&agrave;na&uuml; pabbajit&agrave; ag&agrave;r&agrave;ni, t&agrave; maya&uuml; bhante paccu&ntilde;&ntilde;himha, abhiv&agrave;dimha &agrave;sana¤ca adamha6 no ca kho yath&agrave;satti yath&agrave;bala&uuml; sa&uuml;vibhajimha. T&agrave; maya&uuml; bhante, aparipu&otilde;&otilde;akammant&agrave; vippa&ntilde;is&agrave;riniyo pacch&agrave;nut&agrave;piniyo h&atilde;na&uuml; k&agrave;ya&uuml; upapann&agrave; " ti.</P>
<P>Apar&agrave; pi ma&uuml; bhante sambahul&agrave; devat&agrave; upasa&iuml;kamitv&agrave; etadavocu&uuml;. " Upasa&iuml;kami&uuml;su no bhante pubbe manussabh&aring;t&agrave;na&uuml; pabbajit&agrave; ag&agrave;r&agrave;ni, t&agrave; maya&uuml; bhante paccupa&ntilde;&ntilde;himha, abhiv&agrave;dimha, &agrave;sana¤ca adamha, yath&agrave;satti yath&agrave;bala&uuml; sa&uuml;vibhajimha, no ca kho upanis&atilde;dimha dhammasava&otilde;&agrave;ya. T&agrave; maya&uuml; bhante aparipu&otilde;a&otilde;akammant&agrave; vippa&ntilde;is&agrave;riniyo pacch&agrave;nut&agrave;piniyo h&atilde;na&uuml; k&agrave;ya&uuml; upapann&agrave;" ti.</P>
<P>Apar&agrave;pi ma&uuml; bhikkhave sambahul&agrave; devat&agrave; upasa&iuml;kamitv&agrave; etadavocu&uuml;. " Upasa&iuml;kami&uuml;su no bhante, pubbe manussabh&aring;t&agrave;na&uuml; pabbajit&agrave; ag&agrave;r&agrave;ni, t&agrave; maya&uuml; bhante paccupa&ntilde;&ntilde;himha, abhiv&agrave;dimha, &agrave;sana¤ca adamha, yath&agrave;satti yath&agrave;bala&uuml; sa&uuml;vijimha, upanis&atilde;dimha 7 dhammasava&otilde;&agrave;ya no ca kho ohitasoto dhamma&uuml; su&otilde;imha. T&agrave; maya&uuml; bhante aparipu&otilde;&otilde;akammant&agrave; vippa&ntilde;is&agrave;riniyo pacch&agrave;nut&agrave;piniyo h&atilde;na&uuml; k&agrave;ya&uuml; upapann&agrave; " ti.</P>
<P>Apar&agrave;pi ma&uuml; bhikkhave sambahul&agrave; devat&agrave; upasa&iuml;kamitv&agrave; etadavocu&uuml;. " Upasa&iuml;kami&uuml;su no bhante pubbe manussabh&aring;t&agrave;na&uuml; pabbajit&agrave; ag&agrave;r&agrave;ni. T&agrave; maya&uuml; bhante paccupa&ntilde;&ntilde;himha, abhiv&agrave;dimha, &agrave;sana&uuml; adamha, yath&agrave;satti yath&agrave;bala&uuml; sa&uuml;vibhajimha. Upanis&atilde;dimha 7 dhammasava&otilde;&agrave;ya, ohitasoto 8 dhamma&uuml; su&otilde;imha. No ca sutv&agrave; dhamma&uuml; dh&agrave;rayimha. T&agrave; maya&uuml; bhante aparipu&otilde;&otilde;akammant&agrave; vippa&ntilde;is&agrave;riniyo pacch&agrave;nut&agrave;piniyo h&atilde;na&uuml; k&agrave;ya&uuml; upapann&agrave; "ti.</P>
<P>Apar&agrave;pi ma&uuml; bhikkhave sambahul&agrave; devat&agrave; upasa&iuml;kamitv&agrave; etadavocu&uuml;. " Upasa&iuml;kami&uuml;su no pubbe manussabh&aring;t&agrave;na&uuml; pabbajit&agrave; ag&agrave;r&agrave;ni, t&agrave; maya&uuml; bhante paccupa&ntilde;&ntilde;himha, abhiv&agrave;dimha, &agrave;sana¤ca adamha, yath&agrave;satti yath&agrave;bala&uuml; sa&uuml;vibhajimha upanis&atilde;dimha dhammasava&otilde;&agrave;ya, ohitasoto dhamma&uuml; su&otilde;imha, sutv&agrave; 9 dhamma&uuml; dh&agrave;rayimha, no ca dhat&agrave;na&uuml; 10 dhamm&agrave;na&uuml; dhamm&agrave;na&uuml; attha&uuml; upaparikkhimha, t&agrave; maya&uuml; bhante aparipu&otilde;&otilde;akammant&agrave; vippa&ntilde;is&agrave;riniyo pacch&agrave;nut&agrave;piniyo h&atilde;na&uuml; k&agrave;ya&uuml; upapann&agrave; " ti.</P>
<P>Apar&agrave;pi ma&uuml; bhikkhave sambahul&agrave; devat&agrave; upasa&iuml;kamitv&agrave; ecadavocu&uuml;. " Upasa&iuml;kami&uuml;su no bhante pubbe manussabh&aring;t&agrave;na&uuml; pabbajit&agrave; ag&agrave;r&agrave;ni. T&agrave; maya&uuml; bhante paccupa&ntilde;&ntilde;himha, abhiv&agrave;dimha, &agrave;nasa¤ca adamha, yath&agrave;satti yath&agrave;bala&uuml; sa&uuml;vibhajimha, upanis&atilde;dimha dhammasava&otilde;&agrave;ya, ohitasoto dhamma&uuml; su&otilde;imha, sutv&agrave; dhamma&uuml; dh&agrave;rayimha, dhat&agrave;na&uuml; 11 dhamm&agrave;na&uuml; attha&uuml; upaparikkhimha no ca atthama¤¤&agrave;ya dhammama¤¤&agrave;ya dhamm&agrave;nudhamma&uuml; pa&ntilde;ipajjimha. T&agrave; maya&uuml; bhante aparipu&otilde;&otilde;akammant&agrave; vippa&ntilde;is&agrave;riniyo pacch&agrave;nut&agrave;piniyo h&atilde;na&uuml; k&agrave;ya&uuml; upapann&agrave; " ti. Ti.</P>
<P>1. Ima¤ca machasa&uuml; 6. &acirc;sana&uuml; adamha machasa&uuml;</P>
<P>2. Te maya&uuml;: machasa&uuml; 7. Upanisidimha ca sy&agrave;</P>
<P>3. Pacc&agrave;nut&agrave;piniyo machasa&uuml; 8. Ohitasot&agrave; ca machasa&uuml;</P>
<P>4. Pavu&ntilde;&ntilde;himaha ca abhiv&agrave;dimha ca sy&agrave; 9. Sutv&agrave; ca machasa&uuml;</P>
<P>5. No ca tesa&uuml; machasa&uuml; 10. Dh&agrave;t&agrave;na&uuml; machasa&uuml;</P>
<P>11. Dh&agrave;t&agrave;na¤ca machasa&uuml;</P>
<P>[BJT Page 434]</P>
<P>Apar&agrave;pi ma&uuml; bhikkhave, sambahul&agrave; devat&agrave; upasa&iuml;kamitv&agrave; etadavocu&uuml;: </P>
<P>"Upasa&iuml;kami&uuml;su no bhante, pubbe manussabh&aring;t&agrave;na&uuml; pabbajit&agrave; ag&agrave;r&agrave;ni. T&agrave; maya&uuml; bhante, paccu&ntilde;&ntilde;himha, abhiv&agrave;dimha, &agrave;sana&uuml; adamha, yath&agrave;satti [PTS Page 392] yath&agrave;bala&uuml; sa&uuml;vibhajimha, upanis&atilde;dimha dhammasava&otilde;&agrave;ya, ohitasot&agrave; ca dhamma&uuml; su&otilde;imha, sutv&agrave; ca dhamma&uuml; dh&agrave;rayimha, dhat&agrave;na¤ca dhamm&agrave;na&uuml; attha&uuml; upaparikkhimha. Atthama¤¤&agrave;ya dhammama¤¤&agrave;ya dhamm&agrave;nudhamma&uuml; pa&ntilde;ipajjimha. T&agrave; maya&uuml; bhante, paripu&otilde;&otilde;akammant&agrave; avippa&ntilde;is&agrave;riniyo apacch&agrave;nut&agrave;piniyo pa&otilde;&atilde;ta&uuml; k&agrave;ya&uuml; upapann&agrave;" ti.</P>
<P>Et&agrave;ni bhikkhave, rukkham&aring;l&agrave;ni et&agrave;ni su¤¤&agrave;g&agrave;r&agrave;ni jh&agrave;yatha bhikkhave, m&agrave; pam&agrave;dattha, m&agrave; pacch&agrave; vippa&ntilde;is&agrave;rino ahuvattha, seyyath&agrave;pi t&agrave; purimik&agrave; devat&agrave;ti.</P>
<P>9. 1. 2. 10</P>
<P>Vel&agrave;ma sutta&uuml;</P>
<P>Eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me, atha kho an&agrave;thapi&otilde;&oacute;iko gahapati yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho an&agrave;thapi&otilde;&oacute;ika&uuml; gahapati&uuml; bhagav&agrave; etadavoca: </P>
<P>Api nu te gahapati, kule d&agrave;na&uuml; d&atilde;yat&atilde;ti? D&atilde;yati me bhante, kule d&agrave;na&uuml;, ta¤ca kho l&aring;kha&uuml; ka&otilde;&agrave;ka&uuml; bila&iuml;gadutiyanti.</P>
<P>L&aring;kha¤cepi1 gahapati, d&agrave;na&uuml; deti pa&otilde;&atilde;ta&uuml; v&agrave;, ta¤ca asakkacca&uuml; deti. Avint&atilde;katv&agrave;2 deti, apaviddha&uuml;3 deti, an&agrave;gamanadi&ntilde;&ntilde;hiko deti. Yattha yattha tassa tassa d&agrave;nassa vip&agrave;ko nibbattati, na u&euml;&agrave;r&agrave;ya bhattabhog&agrave;ya citta&uuml; namati, na u&euml;&agrave;r&agrave;ya vatthabhog&agrave;ya citta&uuml; namati, na u&euml;&agrave;r&agrave;ya y&agrave;nabhog&agrave;ya citta&uuml; namati, na u&euml;&agrave;resu pa¤casu k&agrave;magu&otilde;esu bhog&agrave;ya citta&uuml; namati. Yepissa te honti [PTS Page 393] putt&agrave;ti v&agrave; d&agrave;r&agrave;ti v&agrave; d&agrave;s&agrave;ti v&agrave; pess&agrave;ti v&agrave; kammakar&agrave;ti v&agrave;, tepi na suss&aring;santi, na sota&uuml; od&agrave;hanti, na a¤¤&agrave; citta&uuml; upa&ntilde;&ntilde;hapenti. Ta&uuml; kissahetu: eva&uuml; heta&uuml;4 gahapati, hoti asakkaccakat&agrave;na&uuml;5 kamm&agrave;na&uuml; vip&agrave;ko.</P>
<P>1. Lukha&uuml; c&agrave;pi sy&agrave;</P>
<P>2. Apacitti&uuml; katv&agrave; sy&agrave;. Acittikatv&agrave;: [PTS]</P>
<P>3. Apavi&ntilde;&ntilde;ha&uuml; sy&agrave;</P>
<P>4. Eva¤eta&uuml; sy&agrave;</P>
<P>5. Asakkacca&uuml; kat&agrave;na&uuml; machasa&uuml;</P>
<P>[BJT Page 436]</P>
<P>L&aring;kha¤cepi gahapati, d&agrave;na&uuml; deti pa&otilde;&atilde;ta&uuml; v&agrave;, ta¤ca sakkacca&uuml; deti. Citt&atilde;katv&agrave; deti, sahatth&agrave; deti, anapaviddha&uuml; deti, &agrave;gamanadi&ntilde;&ntilde;hiko deti. Yattha yattha tassa tassa d&agrave;nassa vip&agrave;ko nibbattati, u&euml;&agrave;r&agrave;ya bhattabhog&agrave;ya citta&uuml; namati. U&euml;&agrave;r&agrave;ya vatthabhog&agrave;ya citta&uuml; namati. U&euml;&agrave;r&agrave;ya y&agrave;nabhog&agrave;ya citta&uuml; namati. U&euml;&agrave;resu pa¤casu k&agrave;magu&otilde;esu bhog&agrave;ya citta&uuml; namati. Yepissa te honti putt&agrave;ti v&agrave; d&agrave;r&agrave;ti v&agrave; d&agrave;s&agrave;ti v&agrave; pess&agrave;ti v&agrave; kammakar&agrave;ti v&agrave; tepi suss&aring;santi sota&uuml; odahanti, a¤¤&agrave;ya citta&uuml; upa&ntilde;&ntilde;hapenti. Ta&uuml; kissa hetu: eva&uuml; heta&uuml; gahapati, hoti sakkaccakat&agrave;na&uuml;1 kamm&agrave;na&uuml; vip&agrave;ko.</P>
<P>Bh&aring;tapubba&uuml; gahapati, vel&agrave;mo n&agrave;ma br&agrave;hma&otilde;o ahosi, so evar&aring;pa&uuml; d&agrave;na&uuml; ad&agrave;si mah&agrave;d&agrave;na&uuml;: catur&agrave;s&atilde;tisuva&otilde;&otilde;ap&agrave;tisahass&agrave;ni ad&agrave;si r&aring;piya p&aring;r&agrave;ni. Catur&agrave;s&atilde;ti r&aring;piyap&agrave;tisahass&agrave;ni ad&agrave;si suva&otilde;&otilde;ap&aring;r&agrave;ni, catur&agrave;s&atilde;ti ka&uuml;sap&agrave;tisahass&agrave;ni ad&agrave;si hira¤¤ap&aring;r&agrave;ni, catur&agrave;si hatthisahass&agrave;ni ad&agrave;si sova&otilde;&otilde;&agrave;la&iuml;k&agrave;r&agrave;ni sova&otilde;&otilde;adhaj&agrave;ni hemaj&agrave;lasa¤chann&agrave;ni. Catur&agrave;s&atilde;ti rathasahass&agrave;ni ad&agrave;si s&atilde;hacammapariv&agrave;r&agrave;ni vyagghacammapariv&agrave;r&agrave;ni d&atilde;picammapariv&agrave;r&agrave;ni pa&otilde;&oacute;ukambalapariv&agrave;r&agrave;ni sova&otilde;&otilde;&agrave;la&iuml;k&agrave;r&agrave;ni sova&otilde;&otilde;adhaj&agrave;ni hemaj&agrave;lasa¤chann&agrave;ni2 catur&agrave;s&atilde;ti dhenusahass&agrave;ni ad&agrave;si duk&aring;lasandassan&agrave;ni3. Ka&uuml;s&aring;padh&agrave;ra&otilde;&agrave;ni catur&agrave;s&atilde;tika¤¤&agrave;sahass&agrave;ni ad&agrave;si &agrave;muktama&otilde;iku&otilde;&oacute;al&agrave;yo.4 Catur&agrave;s&atilde;tipalla&iuml;kasahass&agrave;ni ad&agrave;si go&otilde;akatthat&agrave;ni [PTS Page 394] pa&ntilde;ikatthat&agrave;ni pa&ntilde;alikatthat&agrave;ni k&agrave;dalimigapavarapaccatthara&otilde;&agrave;ni5 sauttaracchad&agrave;ni ubhato lohitak&aring;padh&agrave;n&agrave;ni. Catur&agrave;s&atilde;ti vatthako&ntilde;isahass&agrave;ni ad&agrave;si khomasukhum&agrave;na&uuml; koseyyasukhum&agrave;na&uuml; kambalasukhum&agrave;na&uuml; kapp&agrave;sikasukhum&agrave;na&uuml;. Ko pana v&agrave;do annassa p&agrave;nassa bajjassa bhojjassa leyyassa peyyassa? Najjo ma¤¤e vissandanti6</P>
<P>Siy&agrave; kho pana te gahapati evamassa "a¤¤o n&aring;na tena samayena vel&agrave;mo br&agrave;hma&otilde;o ahosi. So ta&uuml; d&agrave;na&uuml; ad&agrave;si mah&agrave;d&agrave;nanti na kho paneta&uuml; gahapati, eva&uuml; da&ntilde;&ntilde;habba&uuml;, aha&uuml; tena samayena vel&agrave;mo br&agrave;hma&otilde;o ahosi&uuml;, aha&uuml; ta&uuml; d&agrave;na&uuml; ad&agrave;si&uuml; mah&agrave;d&agrave;na&uuml;.</P>
<P>Tasmi&uuml; kho pana gahapati, d&agrave;ne na koci dakkhi&otilde;eyyo ahosi. Na ta&uuml; koci dakkhi&otilde;a&uuml; visodheti. Ya&uuml; gahapati, vel&agrave;mo br&agrave;hma&otilde;o d&agrave;na&uuml; ad&agrave;si mah&agrave;d&agrave;na&uuml;, yo ceka&uuml; d&atilde;&ntilde;&ntilde;hisampanna&uuml; bhojeyya, ida&uuml; tato mahapphalatara&uuml;.</P>
<P>1. Sakkacca&uuml; kat&agrave;na&uuml; machasa&uuml;</P>
<P>2. Hemaj&agrave;lappa&ntilde;icchann&agrave;ni machasa&uuml;</P>
<P>3. Dukulasandhan&agrave;ni machasa&uuml;. Dukulasa&otilde;&oacute;an&agrave;ni; sy&agrave; dukulasanthan&agrave;ni [PTS]</P>
<P>4. &acirc;muttama&otilde;iku&otilde;&oacute;al&agrave;yo: s&atilde;mu, machasa&uuml;</P>
<P>5. Kadalimigapavarapaccatthara&otilde;&agrave;ni machasa&uuml;</P>
<P>6. Vissandati; s&atilde;mu [PTS]</P>
<P>[BJT Page 438]</P>
<P>Ya¤ca gahapati vel&agrave;mo br&agrave;hma&otilde;o d&agrave;na&uuml; ad&agrave;si mah&agrave;d&agrave;na&uuml;, yo ca eka&uuml; di&ntilde;&ntilde;hisampanna&uuml; bhojeyya, yo ca sata&uuml; di&ntilde;&ntilde;hisampann&agrave;na&uuml; bhojeyya, ida&uuml; tato mahapphalatara&uuml;.</P>
<P>Ya¤ca gahapati vel&agrave;mo br&agrave;hma&otilde;o d&agrave;na&uuml; ad&agrave;si mah&agrave;d&agrave;na&uuml;, yo ca sata&uuml; di&ntilde;&ntilde;hisampann&agrave;na&uuml; bhojeyya, yo ceka&uuml; sakad&agrave;g&agrave;mi&uuml; bhojeyya, ida&uuml; tato mahapphalatara&uuml;.</P>
<P>Ya¤ca gahapati vel&agrave;mo br&agrave;hma&otilde;o d&agrave;na&uuml; ad&agrave;si mah&agrave;d&agrave;na&uuml;, yo ca sata&uuml; sakad&agrave;g&agrave;m&atilde;na&uuml; bhojeyya, yo ceka&uuml; an&agrave;g&agrave;mi&uuml; bhojeyya, ida&uuml; tato mahapphalatara&uuml;.</P>
<P>Ya¤ca gahapati vel&agrave;mo br&agrave;hma&otilde;o d&agrave;na&uuml; ad&agrave;si mah&agrave;d&agrave;na, yo ceka&uuml; an&agrave;g&agrave;mi&uuml; bhojeyya, yo ca sata&uuml; an&agrave;g&agrave;mina&uuml; bhojeyya, ida&uuml; tato pahapphalatara&uuml;,</P>
<P>Ya¤ca gahapati vel&agrave;mo br&agrave;hma&otilde;o d&agrave;na&uuml; ad&agrave;si mah&agrave;d&agrave;na&uuml;, yo ca sata&uuml; an&agrave;g&agrave;m&atilde;na&uuml; bhojeyya, yo ceka&uuml; arahanta&uuml; bhojeyya, ida&uuml; tato mahapphalatara&uuml;.</P>
<P>Ya¤ca gahapati vel&agrave;mo br&agrave;hma&otilde;o d&agrave;na&uuml; ad&agrave;si mah&agrave;d&agrave;na, yoceka&uuml; arahanta&uuml; bhojeyya. Yo ca sata&uuml; arahant&agrave;na&uuml; bhojeyya, ida&uuml; tato mahapphalatara&uuml;.</P>
<P>Vel&agrave;mo br&agrave;hma&otilde;o d&agrave;na&uuml; ad&agrave;si mah&agrave;d&agrave;na&uuml;, yo ca sata&uuml; arahant&agrave;na&uuml; bhojeyya, yo ceka&uuml; paccekabuddha&uuml; bhojeyya, [PTS Page 395] ida&uuml; tato mahapphalatara&uuml;.</P>
<P>Ya¤ca gahapati vel&agrave;mo br&agrave;hma&otilde;o d&agrave;na ad&agrave;si mah&agrave;d&agrave;na, yo ceka&uuml; paccekabuddha&uuml; bhojeyya, yo ca sata&uuml; paccekabuddh&agrave;na&uuml; bhojeyya, ida&uuml; tato mahapphalatara&uuml;.</P>
<P>Vel&agrave;mo br&agrave;hma&otilde;o d&agrave;na&uuml; ad&agrave;si mah&agrave;d&agrave;na&uuml;, yo ca sata&uuml; paccekabuddh&agrave;na&uuml; bhojeyya, yo ca tath&agrave;gata&uuml; arahanta&uuml; samm&agrave;sambuddha&uuml; bhojeyya. Ida&uuml; tato mahapphalatara&uuml;.</P>
<P>Ya¤ca gahapati vel&agrave;mo br&agrave;hma&otilde;o d&agrave;na&uuml; ad&agrave;si mah&agrave;d&agrave;na&uuml;, yo ca arahanta&uuml; samm&agrave;sambuddha&uuml; bhojeyya. Yo ca buddhapamukha&uuml;1 bhikkhusa&iuml;gha&uuml; bhojeyya, ida&uuml; tato mahapphalatara&uuml;.</P>
<P>Ya¤ca gahapati vel&agrave;mo br&agrave;hma&otilde;o d&agrave;na&uuml; ad&agrave;si mah&agrave;d&agrave;na&uuml;, yo ca buddhapamukha&uuml; bhikkhusa&iuml;gha&uuml; bhojeyya, yo ca c&agrave;tuddisa&uuml; sa&iuml;gha&uuml; uddissa vih&agrave;ra&uuml; k&agrave;r&agrave;peyya, ida&uuml; tato mahapphalatara&uuml;.</P>
<P>Ya¤ca gahapati vel&agrave;mo br&agrave;hma&otilde;o d&agrave;na&uuml; ad&agrave;si mah&agrave;d&agrave;na&uuml;, yo ca c&agrave;tuddisa&uuml; sa&iuml;gha&uuml; uddissa vih&agrave;ra&uuml; k&agrave;r&agrave;peyya, yo ca pasannacitto buddha¤ca dhamma¤ca sa&iuml;gha¤ca sara&otilde;a&uuml; gaccheyya, ida&uuml; tato mahapphalatara&uuml;.</P>
<P>Ya¤ca gahapati vel&agrave;mo br&agrave;hma&otilde;o pasannacitto buddha¤ca dhamma¤ca sa&iuml;gha¤ca sara&otilde;a&uuml; gaccheyya, yo ca pasannacitto sikkh&agrave;pad&agrave;ni sam&agrave;diyeyya p&agrave;&otilde;&agrave;tip&agrave;t&agrave; verama&otilde;i&uuml;, adinn&agrave;d&agrave;n&agrave; verama&otilde;i&uuml;, k&agrave;mesumicch&agrave;c&agrave;r&agrave; verama&otilde;i&uuml;, mus&agrave;v&agrave;d&agrave; verama&otilde;i&uuml;, sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave; verama&otilde;i&uuml;, yo ca antamaso gandh&aring;hanamattampi2 mettacitta&uuml; bh&agrave;veyya, ida&uuml; tato mahapphalatara&uuml;.</P>
<P>Bh&agrave;veyya, ida&uuml; tato mahapphalatara&uuml;.</P>
<P>Ya¤ca gahapati vel&agrave;mo br&agrave;hma&otilde;o d&agrave;na&uuml; ad&agrave;si mah&agrave;d&agrave;na&uuml;, yo ceka&uuml; di&ntilde;&ntilde;hisampanna&uuml; bhojeyya, yo ca sata&uuml; di&ntilde;&ntilde;hisampann&agrave;na&uuml; bhojeyya, yo ceka&uuml; sakad&agrave;g&agrave;mi&uuml; bhojeyya, yo ca sata&uuml; sakad&agrave;g&agrave;m&atilde;na&uuml; bhojeyya, yo ceka&uuml; an&agrave;g&agrave;mi&uuml; bhojeyya, yo ca sata&uuml; an&agrave;g&agrave;m&atilde;na&uuml; bhojeyya, yo ceka&uuml; arahanta&uuml; bhojeyya, yo ca sata&uuml; arahant&agrave;na&uuml; bhojeyya, yo ceka&uuml; paccekabuddha&uuml; bhojeyya, yo ca sata&uuml; paccekabuddh&agrave;na&uuml; bhojeyya. Yo ca tath&agrave;gata&uuml; arahanta&uuml; samm&agrave;sambuddha&uuml; bhojeyya, yo ca buddhapamukha&uuml; bhikkhusa&iuml;gha&uuml; bhojeyya, yo ca c&agrave;tuddisa&uuml; sa&iuml;gha&uuml; uddissa vih&agrave;ra&uuml; k&agrave;r&agrave;peyya, yo ca pasannacitto buddha¤ca dhamma¤ca sa&iuml;gha¤ca sara&otilde;a&uuml; gaccheyya, yo ca pasannacitto sikkh&agrave;pad&agrave;ni sam&agrave;diyeyya p&agrave;&otilde;&agrave;tip&agrave;t&agrave; verama&otilde;&atilde; adinn&agrave;d&agrave;n&agrave; verama&otilde;&atilde; k&agrave;mesumicch&agrave;c&agrave;r&agrave; verama&otilde;&atilde; mus&agrave;v&agrave;d&agrave; verama&otilde;&atilde; sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave; verama&otilde;&atilde;. Yo ca antamaso gandh&aring;hanamattampi mettacitta&uuml; bh&agrave;veyya, [PTS Page 396] yo ca acchar&agrave;sa&iuml;gh&agrave;tamattampi aniccasa¤¤a&uuml; bh&agrave;veyya, ida&uuml; tato mahapphalataranti.</P>
<P>S&atilde;han&agrave;davaggo dutiyo</P>
<P>Tassudd&agrave;na&uuml;: </P>
<P>N&agrave;do1 sa up&agrave;diseso ca ko&ntilde;&ntilde;hitena samiddhin&agrave;<BR>
Ga&otilde;&oacute;asa¤¤&agrave; tula&uuml; mett&agrave; devat&agrave; vel&agrave;menac&agrave;ti</P>
<P>1. Sodheti a&ntilde;&ntilde;hakath&agrave;ya&uuml;</P>
<P>2. Buddhappamukha&uuml; machasa&uuml;</P>
<P>3. Ganedh&agrave;hanamattampi machasa&uuml; gadduhanamattampi katthaci.</P></FONT></BODY>
</HTML>
