<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>9:3 Sattavasavaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P> [BJT Page 440]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
A&iuml;guttaranik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Navakanip&agrave;to<BR>
Pa&ntilde;hamo pa&otilde;&otilde;&agrave;sako<BR>
3. Satt&agrave;v&agrave;savaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>9. 1. 3. 1</P>
<P>&ograve;h&agrave;na sutta&uuml;</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>T&atilde;hi bhikkhave, &ntilde;h&agrave;nehi uttarakuruk&agrave; manuss&agrave; deve ca t&agrave;vati&uuml;se adhiga&otilde;hanti1 jambud&atilde;pike ca manusse. Katamehi t&atilde;hi: </P>
<P>Amam&agrave; apariggah&agrave;, niyat&agrave;yuk&agrave;, visesabhuno. 1 Imehi kho bhikkhave, t&atilde;hi &ntilde;h&agrave;nehi uttarakuruk&agrave; manuss&agrave; deve ca t&agrave;vati&uuml;se adhiga&otilde;hanti jambud&atilde;pike ca manusse.</P>
<P>T&atilde;hi bhikkhave, &ntilde;h&agrave;nehi dev&agrave; t&agrave;vati&uuml;s&agrave; uttarakuruke ca manusse adhiga&otilde;hanti jambud&atilde;pike ca manusse katamehi t&atilde;hi: </P>
<P>Dibbena &agrave;yun&agrave;, dibbena va&otilde;&otilde;ena, dibbena sukhena, imehi kho bhikkhave, t&atilde;hi &ntilde;h&agrave;nehi dev&agrave; t&agrave;vati&uuml;s&agrave; uttarakuruke ca manusse adhiga&otilde;hanti jambud&atilde;pike ca manusse.</P>
<P>T&atilde;hi bhikkhave, &ntilde;h&agrave;nehi jambud&atilde;pik&agrave; manuss&agrave; uttarakuruke ca manusse adhiga&otilde;hanti deve ca t&agrave;vati&uuml;se. Katamehi t&atilde;hi: </P>
<P>S&aring;r&agrave;, satimanto, idha brahmacariyav&agrave;so. Imehi kho bhikkhave, t&atilde;hi &ntilde;h&agrave;nehi jambud&atilde;pik&agrave; manuss&agrave; uttarakuruke ca manusse adhiga&otilde;hanti deve ca t&agrave;vati&uuml;seti.</P>
<P>9. 1. 3. 2</P>
<P>Khalu&iuml;ka sutta&uuml;</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>Tayo [PTS Page 397] ca bhikkhave, assakhalu&iuml;ke desiss&agrave;mi tayo ca purisakhalu&iuml;ke, tayo ca assasadasse2 tayo ca purisasadasse3 tayo ca bhadre ass&agrave;j&agrave;n&atilde;ye tayo ca bhadre puris&agrave;j&agrave;n&atilde;ye. Ta&uuml; su&otilde;&agrave;tha, s&agrave;dhuka&uuml; manasikarotha, bh&agrave;siss&agrave;m&atilde;ti.</P>
<P>1. Visesagu&otilde;&agrave; machasa&uuml;</P>
<P>2. Assaparasse machasa&uuml;</P>
<P>3. Purisaparasse machasa&uuml;</P>
<P>4. Bhadde machasa&uuml;</P>
<P>[BJT Page 442]</P>
<P>Eva&uuml; bhanteti kho te bhikkh&aring; bhagavato paccassosu&uuml; bhagav&agrave; etadavoca: </P>
<P>Katame ca bhikkhave, tayo assakhalu&iuml;k&agrave;: </P>
<P>Idha bhikkhave, ekacco assakhalu&iuml;ko javasampanno ca hoti, na va&otilde;&otilde;asampanno, na &agrave;rohapari&otilde;&agrave;ha sampanno.</P>
<P>Idha pana bhikkhave, ekacco, assakhalu&iuml;ko javasampanno ca hoti va&otilde;&otilde;asampanno ca na &agrave;rohapari&otilde;&agrave;ha sampanno.</P>
<P>Idha pana bhikkhave, ekacco assakhalu&iuml;ko javasampanno ca hoti va&otilde;&otilde;asampanno ca &agrave;rohapari&otilde;&agrave;hasampanno ca. Ime kho bhikkhave tayo assakhalu&iuml;k&agrave;.</P>
<P>Katame ca bhikkhave, tayo purisakhalu&iuml;k&agrave;: idha bhikkhave, ekacco purisakhalu&iuml;ko javasampanno hoti na ca va&otilde;&otilde;asampanno hoti, na &agrave;rohapari&otilde;&agrave;ha sampanno.</P>
<P>Idha pana bhikkhave, ekacco purisakhalu&iuml;ko javasampanno ca hoti, va&otilde;&otilde;asampanno ca, na &agrave;rohapari&otilde;&agrave;ha sampanno.</P>
<P>Idha pana bhikkhave, ekacco purisakhalu&iuml;ko javasampanno ca hoti, va&otilde;&otilde;asampanno ca, &agrave;rohapari&otilde;&agrave;ha sampanno ca.</P>
<P>Katha¤ca bhikkhave, purisakhalu&iuml;ko, javasampanno hoti na va&otilde;&otilde;asampanno, na &agrave;rohapari&otilde;&agrave;ha sampanno: </P>
<P>Idha bhikkhave, bhikkhu 'ida&uuml; dukkha'nti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, 'aya&uuml; dukkhasamudayo'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, 'aya&uuml; dukkhanirodho' ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti 'aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;' ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Idamassa [PTS Page 398] javasmi&uuml; vad&agrave;mi. Abhidhamme kho pana abhivinaye pa¤ha&uuml; pu&ntilde;&ntilde;ho sa&uuml;s&agrave;deti, no vissajjeti, idamassa na va&otilde;&otilde;asmi&uuml; vad&agrave;mi. Na kho pana l&agrave;bh&atilde; hoti c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;na&uuml;, idamassa na &agrave;rohapari&otilde;&agrave;hasmi&uuml; vad&agrave;mi. Eva&uuml; kho bhikkhave, purisakhalu&iuml;ko javasampanno hoti na va&otilde;&otilde;asampanno, na &agrave;rohapari&otilde;&agrave;ha sampanno.</P>
<P>[BJT Page 444]</P>
<P>Katha¤ca bhikkhave, purisakhalu&iuml;ko javasampanno ca hoti va&otilde;&otilde;asampanno ca, na &agrave;rohapari&otilde;&agrave;ha sampanno: </P>
<P>Idha bhikkhave, bhikkhu 'ida&uuml; dukkha'nti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, 'aya&uuml; dukkhasamudayo'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, 'aya&uuml; dukkhanirodho' ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, 'aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;' ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Idamassa javasmi&uuml; vad&agrave;mi. Abhidhamme kho pana abhivinaye pa¤ha&uuml; pu&ntilde;&ntilde;ho vissajjeti no sa&uuml;s&agrave;deti. Idamassa va&otilde;&otilde;asmi&uuml; vad&agrave;mi. Na kho pana l&agrave;bh&atilde; hoti c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;na&uuml;, idamassa na &agrave;rohapari&otilde;&agrave;hasmi&uuml; vad&agrave;mi. Eva&uuml; kho bhikkhave, purisakhalu&iuml;ko javasampanno ca hoti na va&otilde;&otilde;a sampanno ca, na &agrave;rohapari&otilde;&agrave;ha sampanno.</P>
<P>Kata¤ca bhikkhave, purisakhalu&iuml;ko java sampanno ca hoti va&otilde;&otilde;asampanno ca &agrave;rohapari&otilde;&agrave;ha sampanno ca: </P>
<P>Idha bhikkhave, bhikkhu 'ida&uuml; dukkha'nti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, aya&uuml; dukkhasamudayoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, aya&uuml; dukkhanirodhoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, 'aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, idamassa javasmi&uuml; vad&agrave;mi. Abhidhamme kho pana abhivinaye pa¤ha&uuml; pu&ntilde;&ntilde;ho vissajjeti no sa&uuml;s&agrave;deti. Idamassa va&otilde;&otilde;asmi&uuml; vad&agrave;mi. L&agrave;bh&atilde; [PTS Page 399] kho pana hoti c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;na&uuml;, idamassa &agrave;rohapari&otilde;&agrave;hasmi&uuml; vad&agrave;mi. Eva&uuml; kho bhikkhave, purisakhalu&iuml;ko javasampanno ca hoti, va&otilde;&otilde;asampanno ca &agrave;rohapari&otilde;&agrave;ha sampanno ca. Ime kho bhikkhave, tayo purisakhalu&iuml;k&agrave;.</P>
<P>Katame ca bhikkhave, tayo assasadass&agrave;1</P>
<P>Idha bhikkhave, ekacco assasadasso javasampanno ca hoti, na va&otilde;&otilde;asampanno, na &agrave;rohapari&otilde;&agrave;ha sampanno.</P>
<P>Idha pana bhikkhave, ekacco, assasadasso javasampanno ca hoti va&otilde;&otilde;asampanno ca na &agrave;rohapari&otilde;&agrave;ha sampanno.</P>
<P>Idha pana bhikkhave, ekacco assasadasso javasampanno ca hoti va&otilde;&otilde;asampanno ca &agrave;rohapari&otilde;&agrave;hasampanno ca. Ime kho bhikkhave tayo assasadass&agrave;.</P>
<P>Katame ca bhikkhave, tayo purisa sadass&agrave;: idha bhikkhave, ekacco purisasadasso javasampanno hoti na ca va&otilde;&otilde;asampanno hoti, na &agrave;rohapari&otilde;&agrave;ha sampanno.</P>
<P>Idha pana bhikkhave, ekacco purisasadasso javasampanno ca hoti, va&otilde;&otilde;asampanno ca, na &agrave;rohapari&otilde;&agrave;ha sampanno.</P>
<P>Idha pana bhikkhave, ekacco purisasadasso javasampanno ca hoti, va&otilde;&otilde;asampanno ca, &agrave;rohapari&otilde;&agrave;ha sampanno ca.</P>
<P>1. Assaparass&agrave; machasa&uuml;</P>
<P>[BJT Page 446]</P>
<P>Katha¤ca bhikkhave, purisasadasso javasampanno hot&agrave; na va&otilde;&otilde;asampanno, na &agrave;rohapari&otilde;&agrave;ha sampanen&agrave;: </P>
<P>Idha bhikkhave bhikkhu pa¤canna&uuml; orambh&agrave;giy&agrave;na&uuml; sa¤¤ojan&agrave;na&uuml; parikkhay&agrave; opap&agrave;tiko hoti tattha parinibb&agrave;y&atilde; hoti an&agrave;vattidhammo tasm&agrave; lok&agrave; idamassa javasmi&uuml; vad&agrave;mi. Abhidhamme kho pana abhivinaye pa¤ha&uuml; pu&ntilde;&ntilde;ho sa&uuml;s&agrave;deti no vissajjeti, idamassa va&otilde;&otilde;asma&uuml; vad&agrave;mi. Na l&agrave;bh&atilde; kho pana hoti c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;na&uuml;, idamassa &agrave;rohapari&otilde;&agrave;hasmi&uuml; vad&agrave;mi. Eva&uuml; kho bhikkhave purisasadasso javasampanno hoti na va&otilde;&otilde;asampanno, na &agrave;rohapari&otilde;&agrave;hasampanno.</P>
<P>Katha¤ca bhikkhave purisasadasso javasampanno ca hoti va&otilde;&otilde;asampanno ca . Na &agrave;rohapari&otilde;&agrave;hasampanno.</P>
<P>Idha bhikkhave bhikkhu pa¤canna&uuml; orambh&agrave;giy&agrave;na&uuml; sa¤¤ojan&agrave;na&uuml; parikkhay&agrave; opap&agrave;tiko hoti tattha parinibb&agrave;y&atilde; hoti an&agrave;vattidhammo tasm&agrave; lok&agrave; idamassa javasmi&uuml; vad&agrave;mi. Abhidhamme kho pana abhivinaye pa¤ha&uuml; pu&ntilde;&ntilde;ho vissajjeti no sa&uuml;s&agrave;deti, idamassa va&otilde;&otilde;asmi&uuml; vad&agrave;mi. Na kho pana l&agrave;bh&atilde; hoti c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;na&uuml;, idamassa &agrave;rohapari&otilde;&agrave;hasmi&uuml; vad&agrave;mi. Eva&uuml; kho bhikkhave purisasadasso javasampanno hoti va&otilde;&otilde;asampanno ca, na &agrave;rohapari&otilde;&agrave;hasampanno.</P>
<P>Katha¤ca bhikkhave purisasadasso javasampanno ca hoti va&otilde;&otilde;asampanno ca &agrave;rohapari&otilde;&agrave;hasampanno ca</P>
<P>Idha bhikkhave, bhikkhu pa¤canna&uuml; orambh&agrave;giy&agrave;na&uuml; sa¤¤ojan&agrave;na&uuml; parikkhay&agrave; opap&agrave;tiko hoti tattha parinibb&agrave;y&atilde; hoti an&agrave;vattidhammo tasm&agrave; lok&agrave;, idamassa javasmi&uuml; vad&agrave;mi. Abhidhamme kho pana abhivinaye pa¤ha&uuml; pu&ntilde;&ntilde;ho vissajjeti no sa&uuml;s&agrave;deti, idamassa va&otilde;&otilde;asmi&uuml; vad&agrave;mi. L&agrave;bh&atilde; kho pana hoti c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;na&uuml;, idamassa &agrave;rohapari&otilde;&agrave;hasmi&uuml; vad&agrave;mi. Eva&uuml; kho bhikkhave, purisasadasso javasampanno ca hoti, va&otilde;&otilde;asampanno ca &agrave;rohapari&otilde;&agrave;hasampanno ca. Ime kho bhikkhave, tayo purisasadass&agrave;.</P>
<P>Katame ca bhikkhave, tayo bhadr&agrave; ass&agrave;j&agrave;n&atilde;y&agrave;: </P>
<P>Idha bhikkhave, ekacco bhadro ass&agrave;j&agrave;n&atilde;yo javasampanno hoti, na va&otilde;&otilde;asampanno, na &agrave;rohapari&otilde;&agrave;ha sampanno.</P>
<P>Idha pana bhikkhave, ekacco bhadro ass&agrave;j&agrave;n&atilde;yo javasampanno ca hoti va&otilde;&otilde;asampanno ca na &agrave;rohapari&otilde;&agrave;ha sampanno.</P>
<P>Idha pana bhikkhave, ekacco bhadro ass&agrave;j&agrave;n&atilde;yo javasampanno ca hoti va&otilde;&otilde;asampanno ca &agrave;rohapari&otilde;&agrave;hasampanno ca. Ime [PTS Page 400] kho bhikkhave tayo bhadr&agrave; ass&agrave;j&agrave;niy&agrave;.</P>
<P>Katame ca bhikkhave, tayo bhadr&agrave; puris&agrave;j&agrave;n&atilde;y&agrave;: </P>
<P>Idha bhikkhave, ekacco bhadro puris&agrave;j&agrave;n&atilde;yo javasampanno hoti na ca va&otilde;&otilde;asampanno hoti, na &agrave;rohapari&otilde;&agrave;ha sampanno.</P>
<P>Idha pana bhikkhave, ekacco bhadro puris&agrave;j&agrave;n&atilde;yo javasampanno ca hoti, va&otilde;&otilde;asampanno ca, na &agrave;rohapari&otilde;&agrave;ha sampanno.</P>
<P>Idha pana bhikkhave, ekacco bhadro puris&agrave;j&agrave;n&atilde;yo javasampanno ca hoti, va&otilde;&otilde;asampanno ca, &agrave;rohapari&otilde;&agrave;ha sampanno ca.</P>
<P>Katha¤ca bhikkhave, bhadro puris&agrave;j&agrave;n&atilde;yo javasampanno hoti na va&otilde;&otilde;asampanno, na &agrave;rohapari&otilde;&agrave;hasampanno: </P>
<P>Idha bhikkhave bhikkhu &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharati. Idamassa javasmi&uuml; vad&agrave;mi. Abhidhamme kho pana abhivinaye pa¤ha&uuml; pu&ntilde;&ntilde;ho sa&uuml;s&agrave;deti no vissajjeti. Imassa va&otilde;&otilde;asmi&uuml; vad&agrave;mi. Na kho pana l&agrave;bh&atilde; hoti c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;na&uuml;. Idamassa &agrave;rohapari&otilde;&agrave;hasmi&uuml; vad&agrave;mi. Eva&uuml; kho bhikkhave bhadro puris&agrave;j&agrave;n&atilde;yo javasampanno hoti na va&otilde;&otilde;asampanno na &agrave;rohapari&otilde;&agrave;hasampanno.</P>
<P>Kata¤ca bhikkhave bhadro puris&agrave;j&agrave;n&atilde;yo javasampanno ca hoti, va&otilde;&otilde;asampanno ca, na &agrave;rohapari&otilde;&agrave;hasampanno.: </P>
<P>Idha bhikkhave bhikkhu pa¤canna&uuml; orambh&agrave;giy&agrave;na&uuml; sa¤¤ojan&agrave;na&uuml; parikkhay&agrave; opap&agrave;tiko hoti tattha parinibb&agrave;y&atilde; hoti an&agrave;vattidhammo tasm&agrave; lok&agrave;. Idamassa javasmi&uuml; vad&agrave;mi. Abhidhamme kho pana abhivinaye pa¤ha&uuml; pu&ntilde;&ntilde;ho vissajjeti no sa&uuml;s&agrave;deti. Idamassa va&otilde;&otilde;asmi&uuml; vad&agrave;mi. Na kho pana l&agrave;bh&atilde; hoti c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;na&uuml;. Idamassa &agrave;rohapari&otilde;&agrave;hasmi&uuml; vad&agrave;mi. Eva&uuml; kho bhikkhave, bhadro puris&agrave;j&agrave;n&atilde;yo javasampanno hoti, va&otilde;&otilde;asampanno ca, na &agrave;rohapari&otilde;&agrave;hasampanno.</P>
<P>Katha¤ca bhikkhave bhadro puris&agrave;j&agrave;n&atilde;yo javasampanno ca hoti va&otilde;&otilde;asampanno ca &agrave;rohapari&otilde;&agrave;hasampanno ca</P>
<P>Idha bhikkhave bhikkhu &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharati. Idamassa javasmi&uuml; vad&agrave;mi. Abhidhamme kho pana abhivinaye pa¤ha&uuml; pu&ntilde;&ntilde;ho vissajjeti, no sa&uuml;s&agrave;deti, idamassa va&otilde;&otilde;asmi&uuml; vad&agrave;mi. L&agrave;bh&atilde; kho pana hoti c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;na&uuml;, idamassa &agrave;rohapari&otilde;&agrave;hasmi&uuml; vad&agrave;mi.</P>
<P>Eva&uuml; kho bhikkhave, bhadro purisaj&agrave;n&atilde;yo javasampanno ca hoti va&otilde;&otilde;asampanno ca &agrave;rohapari&otilde;&agrave;ha sampanno ca. Ime kho bhikkhave, tayo bhadr&agrave; puris&agrave;j&agrave;n&atilde;y&agrave;ti.</P>
<P>[BJT Page 448]</P>
<P>9. 1. 3. 3</P>
<P>Ta&otilde;h&agrave;m&aring;laka sutta&uuml;</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>Nava bhikkhave, ta&otilde;h&agrave;m&aring;lake dhamme desess&agrave;mi. Ta&uuml; su&otilde;&agrave;tha, s&agrave;dhuka&uuml; manasikarotha, bh&agrave;siss&agrave;m&atilde;ti. Eva&uuml; bhante ti kho te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca: </P>
<P>Katame ca bhikkhave, nava ta&otilde;h&agrave;m&aring;lak&agrave; dhamm&agrave;? Ta&otilde;ha&uuml; pa&ntilde;icca pariyesan&agrave;. Pariyesana&uuml; pa&ntilde;icca l&agrave;bho, l&agrave;bha&uuml; pa&ntilde;icca vinicchayo vinicchaya&uuml; pa&ntilde;icca chandar&agrave;go, chandar&agrave;ga&uuml; pa&ntilde;icca ajjhos&agrave;na&uuml;, ajjhos&agrave;na&uuml; pa&ntilde;icca pariggaho pariggaha&uuml; pa&ntilde;icca macchariya&uuml;, macchariya&uuml; pa&ntilde;icca &agrave;rakkh&agrave;, &agrave;rakkh&agrave;dhikara&otilde;a&uuml; da&otilde;&oacute;&agrave;d&agrave;nasatth&agrave;d&agrave;na1 [PTS Page 401] kalaha viggaha viv&agrave;d&agrave;2 tuva&uuml;tuvapesu¤¤amus&agrave;v&agrave;d&agrave; aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; samabhavanti. Ime kho bhikkhave, nava ta&otilde;h&agrave;m&aring;lak&agrave; dhamm&agrave;ti.</P>
<P>9. 1. 3. 4</P>
<P>Satt&agrave;v&agrave;sa sutta&uuml;</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>Nava ime bhikkhave, satt&agrave;v&agrave;s&agrave;. Katame nava: </P>
<P>1. Santi bhikkhave, satt&agrave; n&agrave;nattak&agrave;y&agrave; n&agrave;natta sa¤¤ino seyyath&agrave;pi manuss&agrave; ekacce ca dev&agrave; ekacce ca vinip&agrave;tik&agrave;. Aya&uuml; pa&ntilde;hamo satt&agrave;v&agrave;so.</P>
<P>2. Santi bhikkhave, satt&agrave; n&agrave;nattak&agrave;y&agrave; ekattasa¤¤ino seyyath&agrave;pi dev&agrave; brahmak&agrave;yik&agrave; pa&ntilde;ham&agrave;bhinibbatt&agrave; aya&uuml; dutiyo satt&agrave;v&agrave;so.</P>
<P>3. Santi bhikkhave, satt&agrave; ekattak&agrave;y&agrave; n&agrave;nattasa¤¤ino seyyath&agrave;pi dev&agrave; abhassar&agrave;. Aya&uuml; tatiyo satt&agrave;v&agrave;so.</P>
<P>4. Santi bhikkhave, satt&agrave; ekattak&agrave;y&agrave; ekattasa¤¤ino seyyath&agrave;pi dev&agrave; subhaki&otilde;h&agrave;. Aya&uuml; catuttho satt&agrave;v&agrave;so.</P>
<P>1. Da&otilde;&oacute;&agrave;d&agrave;na&uuml; satth&agrave;d&agrave;na&uuml; machasa&uuml;</P>
<P>2. K&agrave;lahaviggaha viv&agrave;da machasa&uuml;</P>
<P>[BJT Page 450]</P>
<P>5. Santi bhikkhave satt&agrave; asa¤¤ino appa&ntilde;isa&uuml;vedino, seyyath&agrave;pi dev&agrave; asa¤¤asatt&agrave;. Aya&uuml; pa¤camo satt&agrave;v&agrave;so.</P>
<P>6. Santi bhikkhave satt&agrave; sabbaso r&aring;pasa¤¤&agrave;na&uuml; samatikkam&agrave; pa&ntilde;ighasa¤¤&agrave;na&uuml; attha&iuml;gam&agrave; n&agrave;nattasa¤¤&agrave;na&uuml; amanasik&agrave;r&agrave; 'ananto &agrave;k&agrave;so' ti &agrave;k&agrave;s&agrave;na¤c&agrave;yatan&aring;pag&agrave;. Aya&uuml; cha&ntilde;&ntilde;ho satt&agrave;v&agrave;so.</P>
<P>7. Santi bhikkhave satt&agrave; sabbaso &agrave;k&agrave;s&agrave;na¤c&agrave;yatana&uuml; samatikkamma 'ananta&uuml; vi¤¤&agrave;&otilde;anti' vi¤¤&agrave;&otilde;a¤c&agrave;yatan&aring;pag&agrave;. Aya&uuml; sattamo satt&agrave;v&agrave;so.</P>
<P>8. Santi bhikkhave satt&agrave; sabbaso vi¤¤&agrave;&otilde;a¤c&agrave;yatana&uuml; samatikkamma 'natthi ki¤c&atilde;' ti &agrave;ki¤ca¤¤&agrave;yatan&aring;pag&agrave;. Aya&uuml; a&ntilde;&ntilde;hamo satt&agrave;v&agrave;so.</P>
<P>9. Santi bhikkhave satt&agrave; sabbaso &agrave;ki¤ca¤¤&agrave;yatana&uuml; samatikkamma nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatan&aring;pag&agrave;. Aya&uuml; navamo satt&agrave;v&agrave;so.</P>
<P>Ime kho bhikkhave nava satt&agrave;v&agrave;s&agrave;ti.</P>
<P>9. 1. 3. 5</P>
<P>Pa¤¤&agrave;paricita sutta&uuml;</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>Yato [PTS Page 402] kho bhikkhave bhikkhuno pa¤¤&agrave;ya citta&uuml; suparicita&uuml; hoti, tasseta&uuml; bhikkhave, bhikkhuno kalla&uuml; vacan&agrave;ya 'kh&atilde;&otilde;&agrave; j&agrave;ti vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml; n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;t&atilde; ti.</P>
<P>Katha¤ca bhikkhave bhikkhuno pa¤¤&agrave;ya citta&uuml; suparicita&uuml; hoti. V&atilde;tar&agrave;ga&uuml; me cittanti pa¤¤&agrave;ya citta&uuml; suparicita&uuml; hoti. V&atilde;tadosa&uuml; me cittanti pa¤¤&agrave;ya citta&uuml; suparicita&uuml; hoti, v&atilde;tamoha&uuml; me cittanti pa¤¤&agrave;ya citta&uuml; suparicita&uuml; hoti. As&agrave;r&agrave;gadhamma&uuml;1 me cittanti pa¤¤&agrave;ya citta&uuml; suparicita&uuml; hoti. Asandosadhamma&uuml; me cittanti pa¤¤&agrave;ya citta&uuml; suparicita&uuml; hoti.</P>
<P>1. Asar&agrave;ga dhamma&uuml; machasa&uuml;</P>
<P>[BJT Page 452]</P>
<P>Asammohadhamma&uuml; me cittanti pa¤¤&agrave;ya citta&uuml; suparicita&uuml; hoti an&agrave;vattidhamma&uuml; me citta&uuml; k&agrave;mabhav&agrave;y&agrave;ti pa¤¤&agrave;ya citta&uuml; suparicita&uuml; hoti. An&agrave;vattidhamma&uuml; me citta&uuml; r&aring;pabhav&agrave;y&agrave;ti pa¤¤&agrave;ya citta&uuml; suparicita&uuml; hoti. An&agrave;vattidhamma&uuml; me citta&uuml; ar&aring;pabhav&agrave;y&agrave;ti pa¤¤&agrave;ya citta&uuml; suparicita&uuml; hoti.</P>
<P>Yato kho bhikkhave bhikkhuno pa¤¤&agrave;ya citta&uuml; suparicita&uuml; hoti, tasseta&uuml; bhikkhave bhikkhuno kalla&uuml; vacan&agrave;ya kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;'ti paj&agrave;n&agrave;m&atilde;ti.</P>
<P>9. 1. 3. 6</P>
<P>Sil&agrave;y&aring;popama sutta&uuml;</P>
<P>Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; &agrave;yasm&agrave; ca s&agrave;riputto &agrave;yasm&agrave; ca candik&agrave;putto1 r&agrave;jagahe viharani2 ve&euml;uvane kalandakaniv&agrave;pe. Tatra kho &agrave;yasm&agrave; candik&agrave;putto bhikkh&aring; &agrave;mantesi: &agrave;vuso bhikkhavoti, &agrave;vusoti kho te bhikkh&aring; &agrave;yasmato candik&agrave;puttassa paccassosu&uuml;. &acirc;yasm&agrave; candik&agrave;putto etadavoca: "devadatto &agrave;vuso bhikkh&aring;na&uuml; eva&uuml; dhamma&uuml; deseti: yato ca3 kho &agrave;vuso bhikkhuno cetas&agrave; citta&uuml; paricita&uuml; hoti4 tasseta&uuml; bhikkhuno kalla&uuml; veyy&agrave;kara&otilde;&agrave;ya [PTS Page 403 ']kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml; n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;m&atilde;ti.</P>
<P>Atha kho5 &agrave;yasm&agrave; s&agrave;riputto &agrave;yasmanta&uuml; candik&agrave;putta&uuml; etadavoca: "na kho &agrave;vuso candik&agrave;putta, devadatto bhikkh&aring;na&uuml; eva&uuml; dhamma&uuml; deseti: " yato kho &agrave;vuso bhikkhuno cetas&agrave; citta&uuml; paricita&uuml; hoti3 tasseta&uuml; bhikkhuno kalla&uuml; veyy&agrave;kara&otilde;&agrave;ya kh&atilde;&otilde;&agrave; j&agrave;ti vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml; n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;m&atilde;' ti. Eva¤ca kho &agrave;vuso candik&agrave;putta devadatto bhikkh&aring;na&uuml; dhamma&uuml; deseti: 'yato kho &agrave;vuso bhikkhuno cetas&agrave; citta&uuml; suparicita&uuml; hoti, tasseta&uuml; bhikkhuno kalla&uuml; veyy&agrave;kara&otilde;&agrave;ya 'kh&atilde;&otilde;&agrave; j&agrave;ti vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml; n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;m&atilde;' ti.</P>
<P>1. Chandik&agrave;putto s&atilde; 1.</P>
<P>2. Viharati machasa&uuml;</P>
<P>3. Yato kho machasa&uuml;</P>
<P>4. Cetas&agrave; vita&uuml; hoti machasa&uuml;</P>
<P>5. Eva&uuml; vutte machasa&uuml;</P>
<P>[BJT Page 454]</P>
<P>Dutiyampi kho &agrave;yasm&agrave; candik&agrave;putto bhikkh&aring; &agrave;mantesi: devadatto &agrave;vuso bhikkh&aring;na&uuml; eva&uuml; dhamma&uuml; deseti: yato kho &agrave;vuso bhikkhuno cetas&agrave; citta&uuml; paricita&uuml; hoti, tasseta&uuml; bhikkhuno kalla&uuml; veyy&agrave;kara&otilde;&agrave;ya 'kh&atilde;&otilde;&agrave; j&agrave;ti vusita&uuml;' brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml; n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;m&atilde;' ti.</P>
<P>Dutiyampi kho &agrave;yasm&agrave; s&agrave;riputto &agrave;yasmanta&uuml; candik&agrave;putta&uuml; etadavoca: na kho &agrave;vuso candik&agrave;putta, devadatto bhikkh&aring;na&uuml; eva&uuml; dhamma&uuml; deseti: yato kho &agrave;vuso, bhikkhuno cetas&agrave; citta&uuml; paricita&uuml; hoti, tasseta&uuml; bhikkhuno kalla&uuml; veyy&agrave;kara&otilde;&agrave;ya kh&atilde;&otilde;&agrave;j&agrave;ti vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml; n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;m&atilde;ti. Eva¤ca kho &agrave;vuso candik&agrave;putta devadatto bhikkh&aring;na&uuml; dhamma&uuml; deseti: yato kho &agrave;vuso bhikkhuno cetas&agrave; citta&uuml; suparicita&uuml; hoti, tasseta&uuml; bhikkhuno kalla&uuml; veyy&agrave;kara&otilde;&agrave;ya ' kh&atilde;&otilde;&agrave; j&agrave;ti vusita&uuml; buhmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml; n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&atilde;m&atilde; 'ti.</P>
<P>Tatiyampi kho &agrave;yasm&agrave; candik&agrave;putto bhikkh&aring; &agrave;mantesi: devadatto &agrave;vuso bhikkh&aring;na&uuml; eva&uuml; dhamma&uuml; deseti: yato kho &agrave;vuso bhikkhuno cetas&agrave; citta&uuml; paricita&uuml; hoti, tasseta&uuml; bhikkhuno kalla&uuml; veyy&agrave;kara&otilde;&agrave;ya 'kh&atilde;&otilde;&agrave; j&agrave;ti vusita&uuml;' brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml; n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;m&atilde;' ti.</P>
<P>Tatiyampi kho &agrave;yasm&agrave; s&agrave;riputto &agrave;yasmanta&uuml; candik&agrave;putta&uuml; etadavoca: na kho &agrave;vuso candik&agrave;putta, devadatto bhikkh&aring;na&uuml; eva&uuml; dhamma&uuml; deseti: yato kho &agrave;vuso, bhikkhuno cetas&agrave; citta&uuml; paricita&uuml; hoti, tasseta&uuml; bhikkhuno kalla&uuml; veyy&agrave;kara&otilde;&agrave;ya kh&atilde;&otilde;&agrave;j&agrave;ti vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml; n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;m&atilde;ti. Eva¤ca kho &agrave;vuso candik&agrave;putta devadatto bhikkh&aring;na&uuml; dhamma&uuml; deseti: yato kho &agrave;vuso bhikkhuno cetas&agrave; citta&uuml; suparicita&uuml; hoti, tasseta&uuml; bhikkhuno kalla&uuml; veyy&agrave;kara&otilde;&agrave;ya 'kh&atilde;&otilde;&agrave; j&agrave;ti vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml; n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;m&atilde;' ti.</P>
<P>Katha¤ca &agrave;vuso bhikkhuno cetas&agrave; citta&uuml; suparicita&uuml; hoti: v&atilde;tar&agrave;ga&uuml; [PTS Page 404] me cittanti cetas&agrave; citta&uuml; suparicita&uuml; hoti. V&atilde;tadosa&uuml; me cittanti cetas&agrave; citta&uuml; suparicita&uuml; hoti. V&atilde;tamoha&uuml; me cittanti cetas&agrave; citta&uuml; suparicita&uuml; hoti. As&agrave;r&agrave;gadhamma&uuml; me cittanti1. Cetas&agrave; citta&uuml; suparicita&uuml; hoti. Asandosadhamma&uuml; me cittanti2 cetas&agrave; citta&uuml; suparicita&uuml; hoti. Asammohadhamma&uuml; me cittanti3 cetas&agrave; citta&uuml; suparicita&uuml; hoti. An&agrave;vattidhamma&uuml; me citta&uuml; k&agrave;mabhav&agrave;y&agrave;ti cetas&agrave; citta&uuml; suparicita&uuml; hoti. An&agrave;vattidhamma&uuml; me citta&uuml; r&aring;pabhav&agrave;y&agrave;ti cetas&agrave; citta&uuml; suparicita&uuml; hoti. An&agrave;vattidhamma&uuml; me citta&uuml; ar&aring;pabhav&agrave;y&agrave;ti cetas&agrave; citta&uuml; suparicita&uuml; hoti.</P>
<P>1. Asar&agrave;gadhamma&uuml; me cittanti, machasa&uuml;</P>
<P>2. Asadosa dhamma&uuml; me cittanti, machasa&uuml;</P>
<P>3. Asamoha dhamma&uuml; me cittanti, machasa&uuml;</P>
<P>[BJT Page 456]</P>
<P>Eva&uuml; samm&agrave; vimuttacittassa kho &agrave;vuso bhikkhuno bhus&agrave; cepi cakkhuvi¤¤eyy&agrave; r&aring;p&agrave; cakkhussa &agrave;p&agrave;tha&uuml; &agrave;gacchanti. Nevassa citta&uuml; pariy&agrave;diyanti amiss&atilde;katamevassa citta&uuml; hoti &ntilde;hita&uuml; &agrave;ne¤jappatta&uuml; vaya¤cass&agrave;nupassati.</P>
<P>Bhus&agrave; cepi sotavi¤¤eyy&agrave; sadd&agrave; sotassa &agrave;p&agrave;tha&uuml; &agrave;gacchanti. Nevassa citta&uuml; pariy&agrave;diyanti. Amiss&atilde;katamevassa citta&uuml; hoti &ntilde;hita&uuml; &agrave;ne¤jappatta&uuml;, vaya¤cass&agrave;nupassati. Bhus&agrave; cepi gh&agrave;navi¤¤eyy&agrave; gandh&agrave; gh&agrave;nassa &agrave;p&agrave;tha&uuml; &agrave;gacchanti. Nevassa citta&uuml; pariy&agrave;diyanti. Amiss&atilde;katamevassa citta&uuml; hoti &ntilde;hita&uuml; &agrave;ne¤jappatta&uuml;, vaya¤cass&agrave;nupassati. Bhus&agrave; cepi jivh&agrave;vi¤¤eyy&agrave; ras&agrave; jivh&agrave;ya &agrave;p&agrave;tha&uuml; &agrave;gacchanti. Nevassa citta&uuml; pariy&agrave;diyanti. Amiss&atilde;katamevassa citta&uuml; hoti &ntilde;hita&uuml; &agrave;ne¤jappatta&uuml;, vaya¤cass&agrave;nupassati. Bhus&agrave; cepi k&agrave;yavi¤¤eyy&agrave; pho&ntilde;&ntilde;habb&agrave; k&agrave;yassa &agrave;p&agrave;tha&uuml; &agrave;gacchanti. Nevassa citta&uuml; pariy&agrave;diyanti. Amiss&atilde;katamevassa citta&uuml; hoti &ntilde;hita&uuml; &agrave;ne¤jappatta&uuml;, vaya¤cass&agrave;nupassati. Bhus&agrave; cepi manovi¤¤eyy&agrave; dhamm&agrave; manassa &agrave;p&agrave;tha&uuml; &agrave;gacchanti. Nevassa citta&uuml; pariy&agrave;diyanti. Amiss&atilde;katamevassa citta&uuml; hoti &ntilde;hita&uuml; &agrave;ne¤jappatta&uuml;, vaya¤cass&agrave;nupassati. 2</P>
<P>Seyyath&agrave;pi &agrave;vuso sil&agrave;y&aring;po so&euml;asakukkuko, tassassu a&ntilde;&ntilde;hakukku he&ntilde;&ntilde;h&agrave; nemassa a&ntilde;&ntilde;hakukku uparinemassa atha puratthim&agrave;ya cepi dis&agrave;ya &agrave;gaccheyya bhus&agrave; v&agrave;tavu&ntilde;&ntilde;hi neva na&uuml; kampeyya na sa&iuml;kampeyya na sampakampeyya [PTS Page 405] na sampavedheyya, atha pacchim&agrave;ya cepi dis&agrave;ya atha pacchim&agrave;ya cepi dis&agrave;ya &agrave;gaccheyya bhus&agrave; v&agrave;tavu&ntilde;&ntilde;hi neva na&uuml; kampeyya na sa&iuml;kampeyya na sampavedheyya, atha uttar&agrave;ya cepi dis&agrave;ya &agrave;gaccheyya bhus&agrave; v&agrave;tavu&ntilde;&ntilde;hi neva na&uuml; kampeyya na sa&iuml;kampeyya na sampakampeyya na sampavedheyya, atha dakkhi&otilde;&agrave;ya cepi dis&agrave;ya &agrave;gaccheyya bhus&agrave; v&agrave;tavu&ntilde;&ntilde;hi neva na&uuml; kampeyya na sa&iuml;kampeyya na sampakampeyya, ta&uuml; kissa hetu: gambh&atilde;ratt&agrave; &agrave;vuso nemassa, sunikh&agrave;tatt&agrave; na sampavedheyya sil&agrave;y&aring;passa.</P>
<P>Evameva kho &agrave;vuso eva&uuml; samm&agrave; vimuttacittassa kho &agrave;vuso bhikkhuno bhus&agrave; cepi cakkhuvi¤¤eyy&agrave; r&aring;p&agrave; cakkhussa &agrave;p&agrave;tha&uuml; &agrave;gacchanti. Nevassa citta&uuml; pariy&agrave;diyanti amiss&atilde;katamevassa citta&uuml; hoti &ntilde;hita&uuml; &agrave;ne¤jappatta&uuml; vaya¤cass&agrave;nupassati. Bhus&agrave; cepi sotavi¤¤eyy&agrave; sadd&agrave; sotassa &agrave;p&agrave;tha&uuml; &agrave;gacchanti. Nevassa citta&uuml; pariy&agrave;diyanti. Amiss&atilde;katamevassa citta&uuml; hoti &ntilde;hita&uuml; &agrave;ne¤jappatta&uuml;, vaya¤cass&agrave;nupassati. Bhus&agrave; cepi gh&agrave;navi¤¤eyy&agrave; gandh&agrave; gh&agrave;nassa &agrave;p&agrave;tha&uuml; &agrave;gacchanti. Nevassa citta&uuml; pariy&agrave;diyanti. Amiss&atilde;katamevassa citta&uuml; hoti &ntilde;hita&uuml; &agrave;ne¤jappatta&uuml;, vaya¤cass&agrave;nupassati. Bhus&agrave; cepi jivh&agrave;vi¤¤eyy&agrave; ras&agrave; jivh&agrave;ya &agrave;p&agrave;tha&uuml; &agrave;gacchanti. Nevassa citta&uuml; pariy&agrave;diyanti. Amiss&atilde;katamevassa citta&uuml; hoti &ntilde;hita&uuml; &agrave;ne¤jappatta&uuml;, vaya¤cass&agrave;nupassati. Bhus&agrave; cepi k&agrave;yavi¤¤eyy&agrave; pho&ntilde;&ntilde;habb&agrave; k&agrave;yassa &agrave;p&agrave;tha&uuml; &agrave;gacchanti. Nevassa citta&uuml; pariy&agrave;diyanti. Amiss&atilde;katamevassa citta&uuml; hoti &ntilde;hita&uuml; &agrave;ne¤jappatta&uuml;, vaya¤cass&agrave;nupassati. Bhus&agrave; cepi manovi¤¤eyy&agrave; dhamm&agrave; manassa &agrave;p&agrave;tha&uuml; &agrave;gacchanti. Nevassa citta&uuml; pariy&agrave;diyanti. Amiss&atilde;katamevassa citta&uuml; hoti &ntilde;hita&uuml; &agrave;ne¤jappatta&uuml;, vaya¤cass&agrave;nupassati.</P>
<P>9. 1. 3. 7</P>
<P>Pa&ntilde;hamaverabhaya sutta&uuml;</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>Atha kho an&agrave;thapi&otilde;&oacute;iko gahapati yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho an&agrave;thapi&otilde;&oacute;ika&uuml; gahapati&uuml; bhagav&agrave; etadavoca: </P>
<P>[BJT Page 458]</P>
<P>Yato kho gahapati ariyas&agrave;vakassa pa¤ca bhay&agrave;ni ver&agrave;ni v&aring;pasant&agrave;ni honti. Cat&aring;hi ca sot&agrave;pattiya&iuml;gehi samann&agrave;gato hoti. So &agrave;ka&iuml;kham&agrave;no attan&agrave;va att&agrave;na&uuml; by&agrave;kareyya: kh&atilde;&otilde;anirayomhi kh&atilde;&otilde;atiracch&agrave;nayoni kh&atilde;&otilde;apettivisayo kh&atilde;&otilde;aap&agrave;yaduggativinip&agrave;to sot&agrave;pannohamasmi avinip&agrave;tadhammo niyato sambodhipar&agrave;yano1</P>
<P>Katam&agrave;ni [PTS Page 406] pa¤ca bhay&agrave;ni ver&agrave;ni v&aring;pasant&agrave;ni honti: </P>
<P>1. Ya&uuml; gahapati p&agrave;&otilde;&agrave;tip&agrave;t&atilde; p&agrave;&otilde;&agrave;tip&agrave;tappaccay&agrave; di&ntilde;&ntilde;hadhammikampi bhaya&uuml; vera&uuml; pasavati, sampar&agrave;yikampi bhaya&uuml; vera&uuml; pasavati, cetasikampi dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedeti. P&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato neva di&ntilde;&ntilde;hadhammikampi bhaya&uuml; vera&uuml; pasavati, na sampar&agrave;yikampi bhaya&uuml; vera&uuml; pasavati, na cetasikampi dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedeti. P&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;iviratassa eva&uuml; ta&uuml; bhaya&uuml; vera&uuml; v&aring;pasanta&uuml; hoti.</P>
<P>2. Ya&uuml; gahapati adinn&agrave;d&agrave;y&atilde; adinn&agrave;d&agrave;napaccay&agrave; di&ntilde;&ntilde;hadhammikampi bhaya&uuml; vera&uuml; pasavati, sampar&agrave;yikampi bhaya&uuml; vera&uuml; pasavati, cetasikampi dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedeti. Adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato neva di&ntilde;&ntilde;hadhammakampi bhaya&uuml; vera&uuml; pasavati, na sampar&agrave;yikampi bhaya&uuml; vera&uuml; pasavati, na cetasikampi dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedeti. Adinn&agrave;d&agrave;n&agrave; pa&ntilde;iviratassa eva&uuml; ta&uuml; bhaya&uuml; vera&uuml; v&aring;pasanta&uuml; hoti.</P>
<P>3. Ya&uuml; gahapati k&agrave;mesu micch&agrave;c&agrave;r&atilde; k&agrave;mesu micch&agrave;c&agrave;rappaccay&agrave; di&ntilde;&ntilde;hadhammikampi bhaya&uuml; vera&uuml; pasavati, sampar&agrave;yikampi bhaya&uuml; vera&uuml; pasavati, cetasikampi dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedeti. K&agrave;mesumicch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato neva di&ntilde;&ntilde;hadhammikampi bhaya&uuml; vera&uuml; pasavati, na sampar&agrave;yikampi bhaya&uuml; vera&uuml; pasavati, na cetasikampi dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedeti. K&agrave;mesumicch&agrave;c&agrave;r&agrave; pa&ntilde;iviratassa eva&uuml; ta&uuml; bhaya&uuml; vera&uuml; v&aring;pasanta&uuml; hoti.</P>
<P>4. Ya&uuml; gahapati mus&agrave;v&agrave;d&atilde; mus&agrave;v&agrave;dappaccay&agrave; di&ntilde;&ntilde;hadhammikampi bhaya&uuml; vera&uuml; pasavati, sampar&agrave;yikampi bhaya&uuml; vera&uuml; pasavati, cetasikampi dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedeti. Mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato neva di&ntilde;&ntilde;hadhammikampi bhaya&uuml; vera&uuml; pasavati, na sampar&agrave;yikampi bhaya&uuml; vera&uuml; pasavati, na cetasikampi dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedeti. Mus&agrave;v&agrave;d&agrave; pa&ntilde;iviratassa eva&uuml; ta&uuml; bhaya&uuml; vera&uuml; v&aring;pasanta&uuml; hoti.</P>
<P>5. Ya&uuml; gahapati sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;y&atilde;, sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;nappaccay&agrave; di&ntilde;&ntilde;hadhammikampi bhaya&uuml; vera&uuml; pasavati, sampar&agrave;yikampi bhaya&uuml; vera&uuml; pasavati, cetasikampi dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedeti. Sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirato neva di&ntilde;&ntilde;hadhammikampi bhaya&uuml; vera&uuml; pasavati, na sampar&agrave;yikampi bhaya&uuml; vera&uuml; pasavati, na cetasikampi dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedeti. Sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;iviratassa eva&uuml; ta&uuml; bhaya&uuml; vera&uuml; v&aring;pasanta&uuml; hoti. Im&agrave;ni pa¤ca bhay&agrave;ni ver&agrave;ni v&aring;pasant&agrave;ni honti. Hoti.</P>
<P>Katamehi cat&aring;hi sot&agrave;pattiya&iuml;gehi samann&agrave;gato hoti.</P>
<P>6. Idha gahapati ariyas&agrave;vako buddhe aveccappas&agrave;dena samann&agrave;gato hoti: itipi so bhagav&agrave; araha&uuml; samm&agrave;sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;'ti.</P>
<P>7. Dhamme aveccappas&agrave;dena samann&agrave;gato hoti. 'Sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo sandi&ntilde;&ntilde;hiko ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi¤¤&aring;h&atilde;' ti.</P>
<P>1. Par&agrave;ya&otilde;oti machasa&uuml;</P>
<P>[BJT Page 460]</P>
<P>8. Sa&iuml;ghe aveccappas&agrave;dena samann&agrave;gato hoti. 'Supa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho ujupa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho ¤&agrave;yapa&ntilde;ipanno [PTS Page 407] bhagavato s&agrave;vakasa&iuml;gho s&agrave;m&atilde;cipa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, yadida&uuml; catt&agrave;ri purisayug&agrave;ni a&ntilde;&ntilde;hapurisapuggal&agrave; esa bhagavato s&agrave;vakasa&iuml;gho &agrave;huneyyo p&agrave;huneyyo dakkhi&otilde;eyyo a¤jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhetta&uuml; lokass&agrave;'ti.</P>
<P>9. Ariyakantehi s&atilde;lehi samann&agrave;gato hoti, akha&otilde;&oacute;ehi acchiddehi asabalehi akamm&agrave;sehi bhujissehi vi¤¤uppasatthehi apar&agrave;ma&ntilde;&ntilde;hehi sam&agrave;dhisa&uuml;vattanikehi. Imehi cat&aring;hi sot&agrave;pattiya&iuml;gehi samann&agrave;gato hoti.</P>
<P>Yato kho gahapati ariyas&agrave;vakassa im&agrave;ni pa¤cabhay&agrave;ni ver&agrave;ni v&aring;pasant&agrave;ni honti, imehi cat&aring;hi sot&agrave;pattiya&iuml;gehi samann&agrave;gato hoti, so &agrave;ka&iuml;kham&agrave;no attan&agrave;va att&agrave;na&uuml; by&agrave;kareyya: kh&atilde;&otilde;anirayomhi kh&atilde;&otilde;atiracch&agrave;nayoni kh&atilde;&otilde;apettivisayo kh&atilde;&otilde;aap&agrave;yaduggativinip&agrave;to sot&agrave;pannohamasmi avinip&agrave;tadhammo niyato sambodhipar&agrave;yanoti.</P>
<P>9. 1. 3. 8</P>
<P>Dutiyaverabhaya sutta&uuml;</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>Yato kho gahapati ariyas&agrave;vakassa pa¤ca bhay&agrave;ni ver&agrave;ni v&aring;pasant&agrave;ni honti. Cat&aring;hi ca sot&agrave;pattiya&iuml;gehi samann&agrave;gato hoti. So &agrave;ka&iuml;kham&agrave;no attan&agrave;va att&agrave;na&uuml; by&agrave;kareyya: kh&atilde;&otilde;anirayomhi kh&atilde;&otilde;atiracch&agrave;nayoni kh&atilde;&otilde;apettivisayo kh&atilde;&otilde;aap&agrave;yaduggativinip&agrave;to sot&agrave;pannohamasmi avinip&agrave;tadhammo niyato sambodhipar&agrave;yano.</P>
<P>Katam&agrave;ni pa¤ca bhay&agrave;ni ver&agrave;ni v&aring;pasant&agrave;ni honti: </P>
<P>1. Ya&uuml; gahapati p&agrave;&otilde;&agrave;tip&agrave;t&atilde; p&agrave;&otilde;&agrave;tip&agrave;tappaccay&agrave; di&ntilde;&ntilde;hadhammikampi bhaya&uuml; vera&uuml; pasavati, sampar&agrave;yikampi bhaya&uuml; vera&uuml; pasavati, cetasikampi dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedeti. P&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato neva di&ntilde;&ntilde;hadhammikampi bhaya&uuml; vera&uuml; pasavati, na sampar&agrave;yikampi bhaya&uuml; vera&uuml; pasavati, na cetasikampi dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedeti. P&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;iviratassa eva&uuml; ta&uuml; bhaya&uuml; vera&uuml; v&aring;pasanta&uuml; hoti.</P>
<P>2. Ya&uuml; gahapati adinn&agrave;d&agrave;y&atilde; adinn&agrave;d&agrave;napaccay&agrave; di&ntilde;&ntilde;hadhammikampi bhaya&uuml; vera&uuml; pasavati, sampar&agrave;yikampi bhaya&uuml; vera&uuml; pasavati, cetasikampi dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedet&atilde;. Adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato neva di&ntilde;&ntilde;hadhammikampi bhaya&uuml; vera&uuml; pasavati, na sampar&agrave;yikampi bhaya&uuml; vera&uuml; pasavati, na cetasikampi dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedeti. Adinn&agrave;d&agrave;n&agrave; pa&ntilde;iviratassa eva&uuml; ta&uuml; bhaya&uuml; vera&uuml; v&aring;pasanta&uuml; hoti.</P>
<P>3. Ya&uuml; gahapati k&agrave;mesu micch&agrave;c&agrave;r&atilde; k&agrave;mesu micch&agrave;c&agrave;rappaccay&agrave; di&ntilde;&ntilde;hadhammikampi bhaya&uuml; vera&uuml; pasavati, sampar&agrave;yikampi bhaya&uuml; vera&uuml; pasavati, cetasikampi dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedet&atilde;. K&agrave;mesumicch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato neva di&ntilde;&ntilde;hadhammikampi bhaya&uuml; vera&uuml; pasavati, na sampar&agrave;yikampi bhaya&uuml; vera&uuml; pasavati, na cetasikampi dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedeti. K&agrave;mesumicch&agrave;c&agrave;r&agrave; pa&ntilde;iviratassa eva&uuml; ta&uuml; bhaya&uuml; vera&uuml; v&aring;pasanta&uuml; hoti.</P>
<P>4. Ya&uuml; gahapati mus&agrave;v&agrave;d&atilde; mus&agrave;v&agrave;dappaccay&agrave; di&ntilde;&ntilde;hadhammikampi bhaya&uuml; vera&uuml; pasavati, sampar&agrave;yikampi bhaya&uuml; vera&uuml; pasavati, cetasikampi dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedet&atilde;. Mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato neva di&ntilde;&ntilde;hadhammikampi bhaya&uuml; vera&uuml; pasavati, na sampar&agrave;yikampi bhaya&uuml; vera&uuml; pasavati, na cetasikampi dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedeti. Mus&agrave;v&agrave;d&agrave; pa&ntilde;iviratassa eva&uuml; ta&uuml; bhaya&uuml; vera&uuml; v&aring;pasanta&uuml; hoti.</P>
<P>5. Ya&uuml; gahapati sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;y&atilde;, sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;nappaccay&agrave; di&ntilde;&ntilde;hadhammikampi bhaya&uuml; vera&uuml; pasavati, sampar&agrave;yikampi bhaya&uuml; vera&uuml; pasavati, cetasikampi dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedet&atilde;. Sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirato neva di&ntilde;&ntilde;hadhammikampi bhaya&uuml; vera&uuml; pasavati, na sampar&agrave;yikampi bhaya&uuml; vera&uuml; pasavati, na cetasikampi dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedeti. Sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;iviratassa eva&uuml; ta&uuml; bhaya&uuml; vera&uuml; v&aring;pasant&agrave;ni hoti.</P>
<P>Katamehi cat&aring;hi sot&agrave;pattiya&iuml;gehi samann&agrave;gato hoti.</P>
<P>6. Idha gahapati ariyas&agrave;vako buddhe aveccappas&agrave;dena samann&agrave;gato hoti: itipi so bhagav&agrave; araha&uuml; samm&agrave;sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;'ti.</P>
<P>7. Dhamme aveccappas&agrave;dena samann&agrave;gato hoti. 'Sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo sandi&ntilde;&ntilde;hiko ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi¤¤&aring;h&atilde;' ti.</P>
<P>8. Sa&iuml;ghe aveccappas&agrave;dena samann&agrave;gato hoti. 'Supa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho ujupa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho ¤&agrave;yapa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho s&agrave;m&atilde;cipa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho yadida&uuml; catt&agrave;ri purisayug&agrave;ni a&ntilde;&ntilde;hapurisapuggal&agrave; esa bhagavato s&agrave;vakasa&iuml;gho &agrave;huneyyo p&agrave;huneyyo dakkhi&otilde;eyyo a¤jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhetta&uuml; lokass&agrave;'ti.</P>
<P>9. Ariyakantehi s&atilde;lehi samann&agrave;gato hoti, akha&otilde;&oacute;ehi acchiddehi asabalehi akamm&agrave;sehi bhujissehi vi¤¤uppasatthehi apar&agrave;ma&ntilde;&ntilde;hehi sam&agrave;dhisa&uuml;vattanikehi. Imehi cat&aring;hi sot&agrave;pattiya&iuml;gehi samann&agrave;gato hoti.</P>
<P>[BJT Page 462]</P>
<P>Yato [PTS Page 408] kho gahapati ariyas&agrave;vakassa im&agrave;ni pa¤cabhay&agrave;ni ver&agrave;ni v&aring;pasant&agrave;ni honti, imehi cat&aring;hi sot&agrave;pattiya&iuml;gehi samann&agrave;gato hoti, so &agrave;ka&iuml;kham&agrave;no attan&agrave;va att&agrave;na&uuml; by&agrave;kareyya: kh&atilde;&otilde;anirayomhi kh&atilde;&otilde;atiracch&agrave;nayoni kh&atilde;&otilde;apettivisayo kh&atilde;&otilde;aap&agrave;yaduggativinip&agrave;to sot&agrave;pannohamasmi avinip&agrave;tadhammo niyato sambodhipar&agrave;yanoti.</P>
<P>[BJT Page 462]</P>
<P>9. 1. 3. 9</P>
<P>&acirc;gh&agrave;tavatthu sutta&uuml;</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>Nava im&agrave;ni bhikkhave &agrave;gh&agrave;tavatth&aring;ni, katam&agrave;ni nava: </P>
<P>Anattha&uuml; me acar&atilde;ti &agrave;gh&agrave;ta&uuml; bandhati. Anattha&uuml; me carat&atilde;ti &agrave;gh&agrave;ta&uuml; bandhati, anattha&uuml; me carissat&atilde;ti &agrave;gh&agrave;ta&uuml; bandhati.</P>
<P>Piyassa me man&agrave;passa anattha&uuml; acar&atilde;ti &agrave;gh&agrave;ta&uuml; bandhati. Piyassa me man&agrave;passa anattha&uuml; carat&atilde;ti &agrave;gh&agrave;ta&uuml; bandhati, piyassa me man&agrave;passa anattha&uuml; carissat&atilde;ti &agrave;gh&agrave;ta&uuml; bandhati.</P>
<P>Appiyassa me aman&agrave;passa attha&uuml; acar&atilde;ti &agrave;gh&agrave;ta&uuml; bandhati. Appiyassa me aman&agrave;passa attha&uuml; carat&atilde;ti &agrave;gh&agrave;ta&uuml; bandhati, appiyassa me aman&agrave;passa attha&uuml; carissat&atilde;ti &agrave;gh&agrave;ta&uuml; bandhati. Im&agrave;ni kho bhikkhave nava &agrave;gh&agrave;tavatth&aring;n&atilde;ti.</P>
<P>9. 1. 3. 10</P>
<P>&acirc;gh&agrave;tapa&ntilde;ivinaya sutta&uuml;</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>Nava ime bhikkhave &agrave;gh&agrave;ta pa&ntilde;ivinay&agrave;, katame nava: </P>
<P>Anattha&uuml; me acari ta&uuml; kutettha labbh&agrave;ti &agrave;gh&agrave;ta&uuml; pa&ntilde;ivineti, anattha&uuml; me carati ta&uuml; kutettha labbh&agrave;ti &agrave;gh&agrave;ta&uuml; pa&ntilde;ivineti, anattha&uuml; me carissati ta&uuml; kutettha labbh&agrave;ti &agrave;gh&agrave;ta&uuml; pa&ntilde;ivineti.</P>
<P>Piyassa me man&agrave;passa anattha&uuml; acari ta&uuml; kutettha labbh&agrave;ti &agrave;gh&agrave;ta&uuml; pa&ntilde;ivineti, piyassa me man&agrave;passa anattha&uuml; carati ta&uuml; kutettha labbh&agrave;ti &agrave;gh&agrave;ta&uuml; pa&ntilde;ivineti, piyassa me man&agrave;passa anattha&uuml; [PTS Page 409] carissati ta&uuml; kutettha labbh&agrave;ti &agrave;gh&agrave;ta&uuml; pa&ntilde;ivineti.</P>
<P>Appiyassa me aman&agrave;passa attha&uuml; acari ta&uuml; kutettha labbh&agrave;ti &agrave;gh&agrave;ta&uuml; pa&ntilde;ivineti. Appiyassa me aman&agrave;passa attha&uuml; carissati. Ta&uuml; kutettha labbh&agrave;ti, &agrave;gh&agrave;ta&uuml; pa&ntilde;ivineti, ime kho bhikkhave nava &agrave;gh&agrave;tapa&ntilde;ivinay&agrave;ti.</P>
<P>[BJT Page 464]</P>
<P>9. 1. 3. 11</P>
<P>Anupubbanirodha sutta&uuml;</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>Nava ime bhikkhave anupubbanirodh&agrave;, katame nava</P>
<P>Pa&ntilde;hama&uuml; jh&agrave;na&uuml; sam&agrave;pannassa k&agrave;masa¤¤&agrave; niruddh&agrave; hoti. Dutiya&uuml; jh&agrave;na&uuml; sam&agrave;pannassa vitakkavic&agrave;r&agrave; niruddh&agrave; honti. Tatiya&uuml; jh&agrave;na&uuml; sam&agrave;pannassa p&atilde;ti niruddh&agrave; hoti. Catuttha&uuml; jh&agrave;na&uuml; sam&agrave;pannassa ass&agrave;sapass&agrave;s&agrave; niruddh&agrave; honti. &acirc;k&agrave;s&agrave;na¤c&agrave;yatana&uuml; sam&agrave;pannassa r&aring;pasa¤¤&agrave; niruddh&agrave; hoti. Vi¤¤&agrave;&otilde;a¤c&agrave;yatana&uuml; sam&agrave;pannassa &agrave;k&agrave;s&agrave;na¤c&agrave;yatana sa¤¤&agrave; niruddh&agrave; hoti, &agrave;ki¤ca¤¤&agrave;yatana&uuml; sam&agrave;pannassa vi¤¤&agrave;&otilde;a¤c&agrave;yatanasa¤¤&agrave; niruddh&agrave; hoti. Nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatana&uuml; sam&agrave;pannassa &agrave;ki¤ca¤¤&agrave;yatanasa¤¤&agrave; niruddh&agrave; hoti. Sa¤¤&agrave;vedayita&uuml; nirodha&uuml; sam&agrave;pannassa sa¤¤&agrave; ca vedan&agrave; ca niruddh&agrave; honti. Ime kho bhikkhave nava anupubbanirodh&agrave;ti.</P>
<P>Satt&agrave;v&agrave;savaggo tatiyo</P>
<P>Tatrudd&agrave;na&uuml;: </P><DIR>
<DIR>

<P>&ograve;h&agrave;nabalu&iuml;k&agrave; ta&otilde;h&agrave; ca sattapa¤¤&agrave; s&atilde;l&agrave;yupo,<BR>
Dve ver&agrave; ca dve &agrave;gh&agrave;t&agrave;ni, anupubbanirodhena c&agrave;ti.</P></DIR>
</DIR>
</FONT></BODY>
</HTML>
