<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>9:5 Samannavaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P> [BJT Page 532]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
A&iuml;guttaranik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Navakanip&agrave;to<BR>
Pa&ntilde;hamo pa&otilde;&otilde;&agrave;sako<BR>
5. S&agrave;ma中avaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>9. 1. 5. 1</P>
<P>Samb&agrave;dha sutta&uuml;</P>
<P>Eva&uuml; [PTS Page 449] me suta&uuml;: eka&uuml; samaya&uuml; &agrave;yasm&agrave; &agrave;nando kosambiya&uuml; viharati ghosit&agrave;r&agrave;me. Atha kho &agrave;yasm&agrave; ud&agrave;y&atilde; yen&agrave;yasm&agrave; &agrave;nando tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmat&agrave; &agrave;nandena saddhi&uuml; sammodi. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; ud&agrave;y&atilde; &agrave;yasmanta&uuml; &agrave;nanda&uuml; etadavoca: vuttamida&uuml; &agrave;vuso, pa勺&agrave;laca&otilde;&oacute;ena devaputtena: </P>
<P>1. "Samb&agrave;dhe vata1 ok&agrave;sa&uuml; avindi2 bhuri medhaso</P>
<P>Yo jh&agrave;namabudh&agrave;3. Buddho patil&atilde;nanisabho mun&atilde;" ti.</P>
<P>Katamo nu kho &agrave;vuso samb&agrave;dho katamo samb&agrave;dhe ok&agrave;s&agrave;dhigamo vutto bhagavat&agrave;ti: </P>
<P>Pa勺ime &agrave;vuso k&agrave;magu&otilde;&agrave; samb&agrave;dho vutto bhagavat&agrave;. Katame pa勺a: cakkhuvi中eyy&agrave; r&aring;p&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;. Sotavi中eyy&agrave; sadd&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;. Gh&agrave;navi中eyy&agrave; gandh&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;. Jivh&agrave;vi中eyy&agrave; ras&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;. K&agrave;yavi中eyy&agrave; pho&ntilde;&ntilde;habb&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;. Ime kho &agrave;vuso pa勺ak&agrave;magu&otilde;&agrave; samb&agrave;dho vutto bhagavat&agrave;.</P>
<P>Idh&agrave;vuso bhikkhu vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati. Ett&agrave;vat&agrave; pi kho &agrave;vuso samb&agrave;dhe ok&agrave;s&agrave;dhigamo vutto bhagavat&agrave;. Pariy&agrave;yena tattha'patthi samb&agrave;dho, ki勺a tattha samb&agrave;dho: 1 yadeva [PTS Page 450] tattha vitakkavic&agrave;r&agrave; aniruddh&agrave; honti ayamettha samb&agrave;dho.</P>
<P>1. Samb&agrave;dhegata&uuml; machasa&uuml;</P>
<P>2. Avidav&agrave; machasa&uuml;</P>
<P>3. Jh&agrave;namabujjhi machasa&uuml;</P>
<P>[BJT Page 534]</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml; jh&agrave;na&uuml; upasampajja viharati. Ett&agrave;vat&agrave; pi kho &agrave;vuso samb&agrave;dhe ok&agrave;s&agrave;dhigamo vutto bhagavat&agrave; pariy&agrave;yena. Tattha patthi samb&agrave;dho. Ki勺a tattha samb&agrave;dho: yadeva tattha: p&atilde;ti aniruddh&agrave; hoti, ayamettha samb&agrave;dho.</P>
<P>Puna ca para&uuml; &agrave;vuso p&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca viharati. Sato ca sampaj&agrave;no sukha勺a k&agrave;yena pa&ntilde;isa&uuml;vedeti. Yanta&uuml; ariy&agrave; &agrave;cikkhanti: upekkhako satim&agrave; sukhavih&agrave;r&atilde;ti ta&uuml; tatiya&uuml; jh&agrave;na&uuml; upasampajja viharati. Ett&agrave;vat&agrave; pi kho &agrave;vuso sambodhe ok&agrave;s&agrave;dhigamo vutto bhagavat&agrave; pariy&agrave;yena. Tattha'patthi samb&agrave;dho, ki勺a tattha samb&agrave;dho: yadeva tattha upekkh&agrave;sukha&uuml;1 aniruddha&uuml; hoti, ayamettha samb&agrave;dho.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassadomanass&agrave;na&uuml; attha&iuml;gam&agrave; adukkhamasukha&uuml; upekkh&agrave;satip&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja viharati. Ett&agrave;vat&agrave; pi kho &agrave;vuso, samb&agrave;dhe ok&agrave;s&agrave;dhigamo vutto bhagavat&agrave;. Tattha'patthi samb&agrave;dho. Ki勺a tattha samb&agrave;dho yadeva tattha r&aring;pasa中&agrave; aniruddh&agrave; hoti, ayamettha samb&agrave;dho.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu sabbaso r&aring;pasa中&agrave;na&uuml; samatikkam&agrave; pa&ntilde;ighasa中&agrave;na&uuml; attha&iuml;gam&agrave; n&agrave;nattasa中&agrave;na&uuml; amanasik&agrave;r&agrave; ananto &agrave;k&agrave;soti &agrave;k&agrave;s&agrave;na勺&agrave;yatana&uuml; upasampajja viharati. Ett&agrave;vat&agrave; pi kho &agrave;vuso samb&agrave;dhe ok&agrave;s&agrave;dhigamo vutto bhagavat&agrave; pariy&agrave;yena, tattha'patthi samb&agrave;dho. Ki勺a: tattha samb&agrave;dho yadeva tattha &agrave;k&agrave;s&agrave;na勺&agrave;yatanasa中&agrave; aniruddh&agrave; hoti. Ayamettha samb&agrave;dho.</P>
<P>Puna ca para&uuml; &agrave;vuso, bhikkhu sabbaso &agrave;k&agrave;s&agrave;na勺&agrave;yatana&uuml; samatikkamma ananta&uuml; vi中&agrave;&otilde;anti vi中&agrave;&otilde;a勺&agrave;yatana&uuml; [PTS Page 451] upasampajja viharati. Ett&agrave;vat&agrave; pi kho &agrave;vuso sambodhe ok&agrave;s&agrave;dhigamo vutto bhagavat&agrave; pariy&agrave;yena, tattha'patthi samb&agrave;dho. Ki勺a tattha samb&agrave;dho yadeva tattha vi中&agrave;&otilde;a勺&agrave;yatanasa中&agrave; aniruddh&agrave; hoti. Ayamettha samb&agrave;dho.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu sabbaso vi中&agrave;&otilde;a勺&agrave;yatana&uuml; samatikkamma natthi ki勺&atilde;ti &agrave;ki勺a中&agrave;yatana&uuml; upasampajja viharati. Ett&agrave;vat&agrave;pi kho &agrave;vuso samb&agrave;dhe ok&agrave;s&agrave;dhigamo vutto bhagavat&agrave; pariy&agrave;yena, tattha'patthi samb&agrave;dho. Ki勺a tattha samb&agrave;dho: yadeva tattha &agrave;ki勺a中&agrave;yatanasa中&agrave; aniruddh&agrave; hoti, ayamettha samb&agrave;dho.</P>
<P>1. Upekh&agrave;sukha&uuml; s&atilde;mu.</P>
<P>[BJT Page 536]</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu sabbaso &agrave;ki勺a中&agrave;yatana&uuml; samatikkamma nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; upasampajja viharati. Ett&agrave;vat&agrave; pi kho &agrave;vuso samb&agrave;dhe ok&agrave;s&agrave;dhigamo vutto bhagavat&agrave; pariy&agrave;yena, tattha patthi samb&agrave;dho. Ki勺a tattha samb&agrave;dho: yadeva tattha nevasa中&agrave;n&agrave;sa中&agrave;yatanasa中&agrave; aniruddh&agrave; hoti, ayamettha samb&agrave;dho.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu sabbaso nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; samatikkamma sa中&agrave;vedayitanirodha&uuml; upasampajja viharati. Pa中&agrave;ya cassa disv&agrave; &agrave;sav&agrave; parikkh&atilde;&otilde;&agrave; honti. Ett&agrave;vat&agrave;pi kho &agrave;vuso samb&agrave;dhe ok&agrave;s&agrave;dhigamo vutto bhagavat&agrave; nippariy&agrave;yen&agrave;ti.</P>
<P>9. 1. 5. 2</P>
<P>K&agrave;yasakkhi sutta&uuml;</P>
<P>(Kosambinid&agrave;na&uuml;) </P>
<P>"K&agrave;yasakkhi k&agrave;yasakkh&atilde;" ti &agrave;vuso vuccati, kitt&agrave;vat&agrave; nu kho &agrave;vuso k&agrave;yasakkhi vutto bhagavat&agrave;ti.</P>
<P>Idh&agrave;vuso bhikkhu vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati. Yath&agrave; yath&agrave; ca tad&agrave;yatana&uuml; tath&agrave; tath&agrave; na&uuml; k&agrave;yena phassitv&agrave;1. Viharati. Ett&agrave;vat&agrave;pi kho &agrave;vuso k&agrave;yasakkhi vutto bhagavat&agrave; pariy&agrave;yena.</P>
<P>Puna ca para&uuml; [PTS Page 452] &agrave;vuso bhikkhu vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml; jh&agrave;na&uuml; upasampajja viharati. Yath&agrave; yath&agrave; ca tad&agrave;yatana&uuml; tath&agrave; tath&agrave; na&uuml; k&agrave;yena phassitv&agrave; viharati. Ett&agrave;vat&agrave; pi kho &agrave;vuso k&agrave;yasakkhi vutto bhagavat&agrave; pariy&agrave;yena.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu p&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca viharati. Sato ca sampaj&agrave;no sukha勺a k&agrave;yena pa&ntilde;isa&uuml;vedeti. Yanta&uuml; ariy&agrave; &agrave;cikkhanti: upekkhako satim&agrave; sukhavih&agrave;r&atilde;ti ta&uuml; tatiya&uuml; jh&agrave;na&uuml; upasampajja viharati. Yath&agrave; yath&agrave; ca tad&agrave;yatana&uuml; tath&agrave; tath&agrave; na&uuml; k&agrave;yena phassitv&agrave; viharati. Ett&agrave;vat&agrave;pi kho &agrave;vuso k&agrave;yasakkhi vutto bhagavat&agrave; pariy&agrave;yena.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassadomanass&agrave;na&uuml; attha&iuml;gam&agrave; adukkhamasukha&uuml; upekkh&agrave;satip&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja viharati. Yath&agrave; yath&agrave; ca tad&agrave;yatana&uuml; tath&agrave; tath&agrave; na&uuml; k&agrave;yena phassitv&agrave;1 viharati. Ett&agrave;vat&agrave;pi kho &agrave;vuso k&agrave;yasakkhi vutto bhagavat&agrave; pariy&agrave;yena.</P>
<P>1. Phusitv&agrave; machasa&uuml;, sy&agrave;.</P>
<P>[BJT Page 538]</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu sabbaso r&aring;pasa中&agrave;na&uuml; samatikkamma pa&ntilde;ighasa中&agrave;na&uuml; attha&iuml;gam&agrave; n&agrave;nattasa中&agrave;na&uuml; amanasik&agrave;r&agrave; 'ananto &agrave;k&agrave;so' ti &agrave;k&agrave;s&agrave;na勺&agrave;yatana&uuml; upasampajja viharati. Yath&agrave; yath&agrave; ca tad&agrave;yatana&uuml; tath&agrave; tath&agrave; na&uuml; k&agrave;yena phassitv&agrave; viharati, ett&agrave;vat&agrave;pi kho &agrave;vuso k&agrave;yasakkhi vutto bhagavat&agrave; pariy&agrave;yena,</P>
<P>Puna ca para&uuml; &agrave;vuso, bhikkhu sabbaso &agrave;k&agrave;s&agrave;na勺&agrave;yatana&uuml; samatikkamma ananta&uuml; vi中&agrave;&otilde;anti vi中&agrave;&otilde;a勺&agrave;yatana&uuml; upasampajja viharati. Yath&agrave; yath&agrave; ca tad&agrave;yatana&uuml; tath&agrave; tath&agrave; na&uuml; k&agrave;yena phassitv&agrave; viharati, ett&agrave;vat&agrave;pi kho &agrave;vuso k&agrave;yasakkhi vutto bhagavat&agrave; pariy&agrave;yena.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu sabbaso vi中&agrave;&otilde;a勺&agrave;yatana&uuml; samatikkamma natthi ki勺&atilde;ti &agrave;ki勺a中&agrave;yatana&uuml; upasampajja viharati. Yath&agrave; yath&agrave; ca tad&agrave;yatana&uuml; tath&agrave; tath&agrave; na&uuml; k&agrave;yena phassitv&agrave; viharati, ett&agrave;vat&agrave;pi kho &agrave;vuso k&agrave;yasakkhi vutto bhagavat&agrave; pariy&agrave;yena,</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu sabbaso &agrave;ki勺a中&agrave;yatana&uuml; samatikkamma nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; upasampajja viharati. Yath&agrave; yath&agrave; ca tad&agrave;yatana&uuml; tath&agrave; tath&agrave; na&uuml; k&agrave;yena phassitv&agrave; viharati. Ett&agrave;vat&agrave;pi kho &agrave;vuso k&agrave;yasakkhi vutto bhagavat&agrave; pariy&agrave;yena,</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu sabbaso nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; samatikkamma sa中&agrave;vedayitanirodha&uuml; upasampajja viharati. Pa中&agrave;ya cassa disv&agrave; &agrave;sav&agrave; parikkh&atilde;&otilde;&agrave; honti. Yath&agrave; yath&agrave; ca tad&agrave;yatana&uuml; tath&agrave; tath&agrave; na&uuml; k&agrave;yena phassitv&agrave; viharati, ett&agrave;vat&agrave;pi kho &agrave;vuso k&agrave;yasakkhi vutto bhagavat&agrave; nippariy&agrave;yen&agrave;ti.</P>
<P>9. 1. 5. 3</P>
<P>Pa中&agrave;vimutta sutta&uuml;</P>
<P>(Kosambinid&agrave;na) </P>
<P>"Pa中&agrave;vimutto pa中&agrave;vimutto" ti &agrave;vuso vuccati, kitt&agrave;vat&agrave; nu kho &agrave;vuso pa中&agrave;vimutto vutto bhagavat&agrave;ti: </P>
<P>Idh&agrave;vuso bhikkhu vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati. Pa中&agrave;ya ca na&uuml; paj&agrave;n&agrave;ti. Ett&agrave;vat&agrave;pi kho &agrave;vuso pa中&agrave;vimutto vutto bhagavat&agrave; pariy&agrave;yena.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml; jh&agrave;na&uuml; upasampajja viharati. Pa中&agrave;ya ca na&uuml; paj&agrave;n&agrave;ti. Ett&agrave;vat&agrave;pi kho &agrave;vuso pa中&agrave;vimutto vutto bhagavat&agrave; pariy&agrave;yena.</P>
<P>Puna ca para&uuml; &agrave;vuso p&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca viharati. Sato ca sampaj&agrave;no sukha勺a k&agrave;yena pa&ntilde;isa&uuml;vedeti. Yanta&uuml; ariy&agrave; &agrave;cikkhanti: upekkhako satim&agrave; sukhavih&agrave;r&atilde;ti ta&uuml; tatiya&uuml; jh&agrave;na&uuml; upasampajja viharati. Pa中&agrave;ya ca na&uuml; paj&agrave;n&agrave;ti. Ett&agrave;vat&agrave; pi kho &agrave;vuso pa中&agrave;vimutto vutto bhagavat&agrave; pariy&agrave;yena.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassadomanass&agrave;na&uuml; attha&iuml;gam&agrave; adukkhamasukha&uuml; upekkh&agrave;satip&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja viharati. Pa中&agrave;ya ca na&uuml; paj&agrave;n&agrave;ti. Ett&agrave;vat&agrave; pi kho &agrave;vuso, pa中&agrave;vimutto vutto bhagavat&agrave; pariy&agrave;yena.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu sabbaso r&aring;pasa中&agrave;na&uuml; samatikkam&agrave; pa&ntilde;ighasa中&agrave;na&uuml; attha&iuml;gam&agrave; n&agrave;nattasa中&agrave;na&uuml; amanasik&agrave;r&agrave; ananto &agrave;k&agrave;soti &agrave;k&agrave;s&agrave;na勺&agrave;yatana&uuml; upasampajja viharati. Pa中&agrave;ya ca na&uuml; paj&agrave;n&agrave;ti. Ett&agrave;vat&agrave;pi kho &agrave;vuso pa中&agrave;vimutto vutto bhagavat&agrave; pariy&agrave;yena,</P>
<P>Puna ca para&uuml; &agrave;vuso, bhikkhu sabbaso &agrave;k&agrave;s&agrave;na勺&agrave;yatana&uuml; samatikkamma ananta&uuml; vi中&agrave;&otilde;anti vi中&agrave;&otilde;a勺&agrave;yatana&uuml; upasampajja viharati. Pa中&agrave;ya ca na&uuml; paj&agrave;n&agrave;ti. Ett&agrave;vat&agrave; pi kho &agrave;vuso pa中&agrave;vimutto vutto bhagavat&agrave; pariy&agrave;yena.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu sabbaso vi中&agrave;&otilde;a勺&agrave;yatana&uuml; samatikkamma natthi ki勺&atilde;ti &agrave;ki勺a中&agrave;yatana&uuml; upasampajja viharati. Pa中&agrave;ya ca na&uuml; paj&agrave;n&agrave;ti. Ett&agrave;vat&agrave;pi kho &agrave;vuso pa中&agrave;vimutto vutto bhagavat&agrave; pariy&agrave;yena,</P>
<P>[BJT Page 540]</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu sabbaso &agrave;ki勺a中&agrave;yatana&uuml; samatikkamma nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; upasampajja viharati. Pa中&agrave;ya ca na&uuml; paj&agrave;n&agrave;ti. Ett&agrave;vat&agrave;pi kho &agrave;vuso pa中&agrave;vimutto vutto bhagavat&agrave; pariy&agrave;yena,</P>
<P>Puna ca para&uuml; [PTS Page 453] &agrave;vuso bhikkhu sabbaso nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; samatikkamma sa中&agrave;vedayitanirodha&uuml; upasampajja viharati. Pa中&agrave;ya cassa disv&agrave; &agrave;sav&agrave; parikkh&atilde;&otilde;&agrave; honti. Yath&agrave; yath&agrave; ca tad&agrave;yatana&uuml; tath&agrave; tath&agrave; na&uuml; k&agrave;yena phassitv&agrave; viharati pa中&agrave;ya ca na&uuml; paj&agrave;n&agrave;ti, ett&agrave;vat&agrave;pi kho &agrave;vuso pa中&agrave;vimutto vutto bhagavat&agrave; nippariy&agrave;yen&agrave;ti.</P>
<P>9. 1. 5. 4</P>
<P>Ubhatobh&agrave;gavimutta sutta&uuml;</P>
<P>(Kosambinid&agrave;na&uuml;) </P>
<P>"Ubhatobh&agrave;gavimutto ubhatobh&agrave;gavimutto" ti &agrave;vuso vuccati, kitt&agrave;vat&agrave; nu kho &agrave;vuso ubhatobh&agrave;gavimutto vutto bhagavat&agrave;ti: </P>
<P>Idh&agrave;vuso bhikkhu vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati. Yath&agrave; yath&agrave; ca tad&agrave;yatana&uuml; tath&agrave; tath&agrave; na&uuml; k&agrave;yena phassitv&agrave; viharati, pa中&agrave;ya ca na&uuml; paj&agrave;n&agrave;ti. Ett&agrave;vat&agrave;pi kho &agrave;vuso ubhatobh&agrave;gavimutto vutto bhagavat&agrave; pariy&agrave;yena.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml; jh&agrave;na&uuml; upasampajja viharati. Yath&agrave; yath&agrave; ca tad&agrave;yatana&uuml; tath&agrave; tath&agrave; na&uuml; k&agrave;yena phassitv&agrave; viharati, pa中&agrave;ya ca na&uuml; paj&agrave;n&agrave;ti. Ett&agrave;vat&agrave; pi kho &agrave;vuso ubhatobh&agrave;gavimutto vutto bhagavat&agrave; pariy&agrave;yena.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu p&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca viharati. Sato ca sampaj&agrave;no sukha勺a k&agrave;yena pa&ntilde;isa&uuml;vedeti. Yanta&uuml; ariy&agrave; &agrave;vikkhanti: upekkhako satim&agrave; sukhavih&agrave;r&atilde;ti ta&uuml; tatiya&uuml; jh&agrave;na&uuml; upasampajja viharati. Yath&agrave; yath&agrave; ca tad&agrave;yatana&uuml; tath&agrave; na&uuml; k&agrave;yena phassitv&agrave; viharati, pa中&agrave;ya ca na&uuml; paj&agrave;n&agrave;ti. Ett&agrave;vat&agrave; pi kho &agrave;vuso ubhatobh&agrave;gavimutto vutto bhagavat&agrave; pariy&agrave;yena.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassadomanass&agrave;na&uuml; attha&iuml;gam&agrave; adukkhamasukha&uuml; upekkh&agrave;satip&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja viharati. Yath&agrave; yath&agrave; ca tad&agrave;yatana&uuml; tath&agrave; tath&agrave; na&uuml; k&agrave;yena phassitv&agrave; viharati, pa中&agrave;ya ca na&uuml; paj&agrave;n&agrave;ti. Ett&agrave;vat&agrave; pi kho &agrave;vuso, ubhatobh&agrave;gavimutto vutto bhagavat&agrave; pariy&agrave;yena.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu sabbaso r&aring;pasa中&agrave;na&uuml; samatikkam&agrave; pa&ntilde;ighasa中&agrave;na&uuml; attha&iuml;gam&agrave; n&agrave;nattasa中&agrave;na&uuml; amanasik&agrave;r&agrave; ananto &agrave;k&agrave;soti &agrave;k&agrave;s&agrave;na勺&agrave;yatana&uuml; upasampajja viharati. Yath&agrave; yath&agrave; ca tad&agrave;yatana&uuml; tath&agrave; tath&agrave; na&uuml; k&agrave;yena phassitv&agrave; viharati. Ett&agrave;vat&agrave; pi kho &agrave;vuso ubhatobh&agrave;gavimutto vutto bhagavat&agrave; pariy&agrave;yena,</P>
<P>Puna ca para&uuml; &agrave;vuso, bhikkhu sabbaso &agrave;k&agrave;s&agrave;na勺&agrave;yatana&uuml; samatikkamma ananta&uuml; vi中&agrave;&otilde;anti vi中&agrave;&otilde;a勺&agrave;yatana&uuml; upasampajja viharati. Yath&agrave; yath&agrave; ca tad&agrave;yatana&uuml; tath&agrave; tath&agrave; na&uuml; k&agrave;yena phassitv&agrave; viharati pa中&agrave;ya ca na&uuml; paj&agrave;n&agrave;ti, ett&agrave;vat&agrave;pi kho &agrave;vuso ubhatobh&agrave;gavimutto vutto bhagavat&agrave; pariy&agrave;yena.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu sabbaso vi中&agrave;&otilde;a勺&agrave;yatana&uuml; samatikkamma natthi ki勺&atilde;ti &agrave;ki勺a中&agrave;yatana&uuml; upasampajja viharati. Yath&agrave; yath&agrave; ca tad&agrave;yatana&uuml; tath&agrave; tath&agrave; na&uuml; k&agrave;yena phassitv&agrave; viharati pa中&agrave;ya ca na&uuml; paj&agrave;n&agrave;ti, ett&agrave;vat&agrave;pi kho &agrave;vuso ubhatobh&agrave;gavimutto vutto bhagavat&agrave; pariy&agrave;yena,</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu sabbaso &agrave;ki勺a中&agrave;yatana&uuml; samatikkamma nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; upasampajja viharati. Yath&agrave; yath&agrave; ca tad&agrave;yatana&uuml; tath&agrave; tath&agrave; na&uuml; k&agrave;yena phassitv&agrave; viharati, pa中&agrave;ya ca na&uuml; paj&agrave;n&agrave;ti. Ett&agrave;vat&agrave;pi kho &agrave;vuso ubhatobh&agrave;gavimutto vutto bhagavat&agrave; pariy&agrave;yena,</P>
<P>[BJT Page 542]</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu sabbaso nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; samatikkamma sa中&agrave;vedayitanirodha&uuml; upasampajja viharati. Pa中&agrave;ya cassa disv&agrave; &agrave;sav&agrave; parikkh&atilde;&otilde;&agrave; honti. Yath&agrave; yath&agrave; ca tad&agrave;yatana&uuml; tath&agrave; tath&agrave; na&uuml; k&agrave;yena phassitv&agrave; viharati. Pa中&agrave;ya ca na&uuml; paj&agrave;n&agrave;ti. Ett&agrave;vat&agrave;pi kho &agrave;vuso ubhatobh&agrave;gavimutto vutto bhagavat&agrave; nippariy&agrave;yen&agrave;ti.</P>
<P>9. 1. 5. 5</P>
<P>Sandi&ntilde;&ntilde;hikadhamma sutta&uuml;</P>
<P>(Kosambinid&agrave;na&uuml;) </P>
<P>"Sandi&ntilde;&ntilde;hiko dhammo sandi&ntilde;&ntilde;hiko dhammo" ti &agrave;vuso vuccati, kitt&agrave;vat&agrave; nu kho &agrave;vuso sandi&ntilde;&ntilde;hiko dhammo vutto bhagavat&agrave;ti: </P>
<P>Idh&agrave;vuso bhikkhu vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati. Yath&agrave; yath&agrave; ca tad&agrave;yatana&uuml; tath&agrave; tath&agrave; na&uuml; k&agrave;yena phassitv&agrave; viharati, pa中&agrave;ya ca na&uuml; paj&agrave;n&agrave;ti. Ett&agrave;vat&agrave;pi kho &agrave;vuso sandi&ntilde;&ntilde;hiko dhammo vutto bhagavat&agrave; pariy&agrave;yena.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml; jh&agrave;na&uuml; upasampajja viharati. Yath&agrave; yath&agrave; ca tad&agrave;yatana&uuml; tath&agrave; tath&agrave; na&uuml; k&agrave;yena phassitv&agrave; viharati, pa中&agrave;ya ca na&uuml; paj&agrave;n&agrave;ti. Ett&agrave;vat&agrave;pi kho &agrave;vuso sandi&ntilde;&ntilde;hiko dhammo vutto bhagavat&agrave; pariy&agrave;yena.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu p&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca viharati. Sato ca sampaj&agrave;no sukha勺a k&agrave;yena pa&ntilde;isa&uuml;vedeti. Yanta&uuml; ariy&agrave; &agrave;cikkhanti: upekkhako satim&agrave; sukhavih&agrave;r&atilde;ti ta&uuml; tatiya&uuml; jh&agrave;na&uuml; upasampajja viharati. Yath&agrave; yath&agrave; ca tad&agrave;yatana&uuml; tath&agrave; tath&agrave; na&uuml; k&agrave;yena phassitv&agrave; viharati, pa中&agrave;ya ca na&uuml; paj&agrave;n&agrave;ti. Ett&agrave;vat&agrave;pi kho &agrave;vuso sandi&ntilde;&ntilde;hiko dhammo vutto bhagavat&agrave; pariy&agrave;yena.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassadomanass&agrave;na&uuml; attha&iuml;gam&agrave; adukkhamasukha&uuml; upekkh&agrave;satip&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja viharati. Yath&agrave; yath&agrave; ca tad&agrave;yatana&uuml; tath&agrave; tath&agrave; na&uuml; k&agrave;yena phassitv&agrave; viharati, pa中&agrave;ya ca na&uuml; paj&agrave;n&agrave;ti. Ett&agrave;vat&agrave;pi kho &agrave;vuso, sandi&ntilde;&ntilde;hiko dhammo vutto bhagavat&agrave; pariy&agrave;yena.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu sabbaso r&aring;pasa中&agrave;na&uuml; samatikkam&agrave; pa&ntilde;ighasa中&agrave;na&uuml; attha&iuml;gam&agrave; n&agrave;nattasa中&agrave;na&uuml; amanasik&agrave;r&agrave; ananto &agrave;k&agrave;soti &agrave;k&agrave;s&agrave;na勺&agrave;yatana&uuml; upasampajja viharati. Yath&agrave; yath&agrave; ca tad&agrave;yatana&uuml; tath&agrave; tath&agrave; na&uuml; k&agrave;yena phassitv&agrave; viharati. Ett&agrave;vat&agrave;pi kho &agrave;vuso sandi&ntilde;&ntilde;hiko dhammo vutto bhagavat&agrave; pariy&agrave;yena.</P>
<P>Puna ca para&uuml; &agrave;vuso, bhikkhu sabbaso &agrave;k&agrave;s&agrave;na勺&agrave;yatana&uuml; samatikkamma ananta&uuml; vi中&agrave;&otilde;anti vi中&agrave;&otilde;a勺&agrave;yatana&uuml; upasampajja viharati. Yath&agrave; yath&agrave; ca tad&agrave;yatana&uuml; tath&agrave; tath&agrave; na&uuml; k&agrave;yena phassitv&agrave; viharati pa中&agrave;ya ca na&uuml; paj&agrave;n&agrave;ti, ett&agrave;vat&agrave;pi kho &agrave;vuso sandi&ntilde;&ntilde;hiko dhammo vutto bhagavat&agrave; pariy&agrave;yena.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu sabbaso vi中&agrave;&otilde;a勺&agrave;yatana&uuml; samatikkamma natthi ki勺&atilde;ti &agrave;ki勺a中&agrave;yatana&uuml; upasampajja viharati. Yath&agrave; yath&agrave; ca tad&agrave;yatana&uuml; tath&agrave; tath&agrave; na&uuml; k&agrave;yena phassitv&agrave; viharati pa中&agrave;ya ca na&uuml; paj&agrave;n&agrave;ti, ett&agrave;vat&agrave;pi kho &agrave;vuso sandi&ntilde;&ntilde;hiko dhammo vutto bhagavat&agrave; pariy&agrave;yena,</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu sabbaso &agrave;ki勺a中&agrave;yatana&uuml; samatikkamma nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; upasampajja viharati. Yath&agrave; yath&agrave; ca tad&agrave;yatana&uuml; tath&agrave; tath&agrave; na&uuml; k&agrave;yena phassitv&agrave; viharati, pa中&agrave;ya ca na&uuml; paj&agrave;n&agrave;ti. Ett&agrave;vat&agrave;pi kho &agrave;vuso sandi&ntilde;&ntilde;hiko dhammo vutto bhagavat&agrave; pariy&agrave;yena,</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu sabbaso nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; samatikkamma sa中&agrave;vedayitanirodha&uuml; upasampajja viharati. Pa中&agrave;ya cassa disv&agrave; &agrave;sav&agrave; parikkh&atilde;&otilde;&agrave; honti. Ett&agrave;vat&agrave;pi kho &agrave;vuso sandi&ntilde;&ntilde;hiko dhammo vutto bhagavat&agrave; nippariy&agrave;yen&agrave;ti.</P>
<P>9. 1. 5. 6</P>
<P>Sandi&ntilde;&ntilde;hikanibb&agrave;na sutta&uuml;</P>
<P>(Kosambinid&agrave;na&uuml;) </P>
<P>"Sandi&ntilde;&ntilde;hika&uuml; nibb&agrave;na&uuml; sandi&ntilde;&ntilde;hika&uuml; nibb&agrave;na" nti. &acirc;vuso vuccati, kitt&agrave;vat&agrave; nu kho &agrave;vuso sandi&ntilde;&ntilde;hika&uuml; nibb&agrave;na&uuml; vutta&uuml; bhagavat&agrave;ti: </P>
<P>Idh&agrave;vuso bhikkhu vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati. Yath&agrave; yath&agrave; ca tad&agrave;yatana&uuml; tath&agrave; tath&agrave; na&uuml; k&agrave;yena phassitv&agrave; viharati, pa中&agrave;ya ca na&uuml; paj&agrave;n&agrave;ti. Ett&agrave;vat&agrave;pi kho &agrave;vuso sandi&ntilde;&ntilde;hika&uuml; nibb&agrave;na&uuml; vutta&uuml; bhagavat&agrave; pariy&agrave;yena.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml; jh&agrave;na&uuml; upasampajja viharati. Yath&agrave; yath&agrave; ca tad&agrave;yatana&uuml; tath&agrave; tath&agrave; na&uuml; k&agrave;yena phassitv&agrave; viharati, pa中&agrave;ya ca na&uuml; paj&agrave;n&agrave;ti. Ett&agrave;vat&agrave;pi kho &agrave;vuso sandi&ntilde;&ntilde;hika&uuml; nibb&agrave;na&uuml; vutta&uuml; bhagavat&agrave; pariy&agrave;yena.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu p&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca viharati. Sato ca sampaj&agrave;no sukha勺a k&agrave;yena pa&ntilde;isa&uuml;vedeti. Yanta&uuml; ariy&agrave; &agrave;cikkhanti: upekkhako satim&agrave; sukhavih&agrave;r&atilde;ti ta&uuml; tatiya&uuml; jh&agrave;na&uuml; upasampajja viharati. Yath&agrave; yath&agrave; ca tad&agrave;yatana&uuml; tath&agrave; tath&agrave; na&uuml; k&agrave;yena phassitv&agrave; viharati, pa中&agrave;ya ca na&uuml; paj&agrave;n&agrave;ti. Ett&agrave;vat&agrave;pi kho &agrave;vuso sandi&ntilde;&ntilde;hika&uuml; nibb&agrave;na&uuml; vutta&uuml; bhagavat&agrave; pariy&agrave;yena.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassadomanass&agrave;na&uuml; attha&iuml;gam&agrave; adukkhamasukha&uuml; upekkh&agrave;satip&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja viharati. Yath&agrave; yath&agrave; ca tad&agrave;yatana&uuml; tath&agrave; tath&agrave; na&uuml; k&agrave;yena phassitv&agrave; viharati, pa中&agrave;ya ca na&uuml; paj&agrave;n&agrave;ti. Ett&agrave;vat&agrave;pi kho &agrave;vuso, sandi&ntilde;&ntilde;hika&uuml; nibb&agrave;na&uuml; vutta&uuml; bhagavat&agrave; pariy&agrave;yena.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu sabbaso r&aring;pasa中&agrave;na&uuml; samatikkam&agrave; pa&ntilde;ighasa中&agrave;na&uuml; attha&iuml;gam&agrave; n&agrave;nattasa中&agrave;na&uuml; amanasik&agrave;r&agrave; ananto &agrave;k&agrave;soti &agrave;k&agrave;s&agrave;na勺&agrave;yatana&uuml; upasampajja viharati. Yath&agrave; yath&agrave; ca tad&agrave;yatana&uuml; tath&agrave; tath&agrave; na&uuml; k&agrave;yena phassitv&agrave; viharati. Ett&agrave;vat&agrave;pi pi kho &agrave;vuso sandi&ntilde;&ntilde;hika&uuml; nibb&agrave;na&uuml; vutta&uuml; bhagavat&agrave; pariy&agrave;yena,</P>
<P>Puna ca para&uuml; &agrave;vuso, bhikkhu sabbaso &agrave;k&agrave;s&agrave;na勺&agrave;yatana&uuml; samatikkamma ananta&uuml; vi中&agrave;&otilde;anti vi中&agrave;&otilde;a勺&agrave;yatana&uuml; upasampajja viharati. Yath&agrave; yath&agrave; ca tad&agrave;yatana&uuml; tath&agrave; tath&agrave; na&uuml; k&agrave;yena phassitv&agrave; viharati pa中&agrave;ya ca na&uuml; paj&agrave;n&agrave;ti, ett&agrave;vat&agrave;pi kho &agrave;vuso sandi&ntilde;&ntilde;hika&uuml; nibb&agrave;na&uuml; vutta&uuml; bhagavat&agrave; pariy&agrave;yena.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu sabbaso vi中&agrave;&otilde;a勺&agrave;yatana&uuml; samatikkamma natthi ki勺&atilde;ti &agrave;ki勺a中&agrave;yatana&uuml; upasampajja viharati. Yath&agrave; yath&agrave; ca tad&agrave;yatana&uuml; tath&agrave; tath&agrave; na&uuml; k&agrave;yena phassitv&agrave; viharati pa中&agrave;ya ca na&uuml; paj&agrave;n&agrave;ti, ett&agrave;vat&agrave;pi kho &agrave;vuso sandi&ntilde;&ntilde;hika&uuml; nibb&agrave;na&uuml; vutta&uuml; bhagavat&agrave; pariy&agrave;yena,</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu sabbaso &agrave;ki勺a中&agrave;yatana&uuml; samatikkamma nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; upasampajja viharati. Yath&agrave; yath&agrave; ca tad&agrave;yatana&uuml; tath&agrave; tath&agrave; na&uuml; k&agrave;yena phassitv&agrave; viharati, pa中&agrave;ya ca na&uuml; paj&agrave;n&agrave;ti. Ett&agrave;vat&agrave;pi kho &agrave;vuso sandi&ntilde;&ntilde;hika&uuml; nibb&agrave;na&uuml; vutta&uuml; bhagavat&agrave; pariy&agrave;yena,</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu sabbaso nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; samatikkamma sa中&agrave;vedayitanirodha&uuml; upasampajja viharati. Pa中&agrave;ya cassa disv&agrave; &agrave;sav&agrave; parikkh&atilde;&otilde;&agrave; honti. Ett&agrave;vat&agrave;pi kho &agrave;vuso sandi&ntilde;&ntilde;hika&uuml; nibb&agrave;na&uuml; vutta&uuml; bhagavat&agrave; nippariy&agrave;yen&agrave;ti.</P>
<P>[BJT Page 544]</P>
<P>9. 1. 5. 7</P>
<P>Nibb&agrave;na sutta&uuml;</P>
<P>(Kosambinid&agrave;na&uuml;) </P>
<P>" Nibb&agrave;na&uuml; [PTS Page 454] nibb&agrave;na" nti. &acirc;vuso vuccati, kitt&agrave;vat&agrave; nu kho &agrave;vuso nibb&agrave;na' vutta&uuml; bhagavat&agrave;ti: </P>
<P>Idh&agrave;vuso bhikkhu vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati. Yath&agrave; yath&agrave; ca tad&agrave;yatana&uuml; tath&agrave; tath&agrave; na&uuml; k&agrave;yena phassitv&agrave; viharati, pa中&agrave;ya ca na&uuml; paj&agrave;n&agrave;ti. Ett&agrave;vat&agrave;pi kho &agrave;vuso nibb&agrave;na&uuml; vutta&uuml; bhagavat&agrave; pariy&agrave;yena.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml; jh&agrave;na&uuml; upasampajja viharati. Yath&agrave; yath&agrave; ca tad&agrave;yatana&uuml; tath&agrave; tath&agrave; na&uuml; k&agrave;yena phassitv&agrave; viharati, pa中&agrave;ya ca na&uuml; paj&agrave;n&agrave;ti. Ett&agrave;vat&agrave;pi kho &agrave;vuso nibb&agrave;na&uuml; vutta&uuml; bhagavat&agrave; pariy&agrave;yena.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu p&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca viharati sato ca sampaj&agrave;no sukha勺a k&agrave;yena pa&ntilde;isa&uuml;vedeti. Yanta&uuml; ariy&agrave; &agrave;cikkhanti: upekkhako satim&agrave; sukhavih&agrave;r&atilde;ti ta&uuml; tatiya&uuml; jh&agrave;na&uuml; upasampajja viharati. Yath&agrave; yath&agrave; ca tad&agrave;yatana&uuml; tath&agrave; tath&agrave; na&uuml; k&agrave;yena phassitv&agrave; viharati, pa中&agrave;ya ca na&uuml; paj&agrave;n&agrave;ti. Ett&agrave;vat&agrave;pi kho &agrave;vuso nibb&agrave;na&uuml; vutta&uuml; bhagavat&agrave; pariy&agrave;yena.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassadomanass&agrave;na&uuml; attha&iuml;gam&agrave; adukkhamasukha&uuml; upekkh&agrave;satip&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja viharati. Yath&agrave; yath&agrave; ca tad&agrave;yatana&uuml; tath&agrave; tath&agrave; na&uuml; k&agrave;yena phassitv&agrave; viharati, pa中&agrave;ya ca na&uuml; paj&agrave;n&agrave;ti. Ett&agrave;vat&agrave;pi kho &agrave;vuso, nibb&agrave;na&uuml; vutta&uuml; bhagavat&agrave; pariy&agrave;yena.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu sabbaso r&aring;pasa中&agrave;na&uuml; samatikkam&agrave; pa&ntilde;ighasa中&agrave;na&uuml; attha&iuml;gam&agrave; n&agrave;nattasa中&agrave;na&uuml; amanasik&agrave;r&agrave; ananto &agrave;k&agrave;soti &agrave;k&agrave;s&agrave;na勺&agrave;yatana&uuml; upasampajja viharati. Yath&agrave; yath&agrave; ca tad&agrave;yatana&uuml; tath&agrave; tath&agrave; na&uuml; k&agrave;yena phassitv&agrave; viharati. Ett&agrave;vat&agrave;pi kho &agrave;vuso nibb&agrave;na&uuml; vutta&uuml; bhagavat&agrave; pariy&agrave;yena.</P>
<P>Puna ca para&uuml; &agrave;vuso, bhikkhu sabbaso &agrave;k&agrave;s&agrave;na勺&agrave;yatana&uuml; samatikkamma ananta&uuml; vi中&agrave;&otilde;anti vi中&agrave;&otilde;a勺&agrave;yatana&uuml; upasampajja viharati. Yath&agrave; yath&agrave; ca tad&agrave;yatana&uuml; tath&agrave; tath&agrave; na&uuml; k&agrave;yena phassitv&agrave; viharati pa中&agrave;ya ca na&uuml; paj&agrave;n&agrave;ti, ett&agrave;vat&agrave;pi kho &agrave;vuso nibb&agrave;na&uuml; vutta&uuml; bhagavat&agrave; pariy&agrave;yena.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu sabbaso vi中&agrave;&otilde;a勺&agrave;yatana&uuml; samatikkamma natthi ki勺&atilde;ti &agrave;ki勺a中&agrave;yatana&uuml; upasampajja viharati. Yath&agrave; yath&agrave; ca tad&agrave;yatana&uuml; tath&agrave; tath&agrave; na&uuml; k&agrave;yena phassitv&agrave; viharati pa中&agrave;ya ca na&uuml; paj&agrave;n&agrave;ti, ett&agrave;vat&agrave;pi kho &agrave;vuso nibb&agrave;na&uuml; vutta&uuml; bhagavat&agrave; pariy&agrave;yena.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu sabbaso &agrave;ki勺a中&agrave;yatana&uuml; samatikkamma nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; upasampajja viharati. Yath&agrave; yath&agrave; ca tad&agrave;yatana&uuml; tath&agrave; tath&agrave; na&uuml; k&agrave;yena phassitv&agrave; viharati, pa中&agrave;ya ca na&uuml; paj&agrave;n&agrave;ti. Ett&agrave;vat&agrave;pi kho &agrave;vuso nibb&agrave;na&uuml; vutta&uuml; bhagavat&agrave; pariy&agrave;yena,</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu sabbaso nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; samatikkamma sa中&agrave;vedayitanirodha&uuml; upasampajja viharati. Pa中&agrave;ya cassa disv&agrave; &agrave;sav&agrave; parikkh&atilde;&otilde;&agrave; honti. Ett&agrave;vat&agrave;pi kho &agrave;vuso nibb&agrave;na&uuml; vutta&uuml; bhagavat&agrave; nippariy&agrave;yen&agrave;ti.</P>
<P>9. 1. 5. 8</P>
<P>Parinibb&agrave;na sutta&uuml;</P>
<P>(Kosambinid&agrave;na&uuml;) </P>
<P>" Parinibb&agrave;na&uuml; parinibb&agrave;na" nti. &acirc;vuso vuccati, kitt&agrave;vat&agrave; nu kho &agrave;vuso parinibb&agrave;na&uuml; nti vutta&uuml; bhagavat&agrave;ti: </P>
<P>Idh&agrave;vuso bhikkhu vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati. Yath&agrave; yath&agrave; ca tad&agrave;yatana&uuml; tath&agrave; tath&agrave; na&uuml; k&agrave;yena phassitv&agrave; viharati, pa中&agrave;ya ca na&uuml; paj&agrave;n&agrave;ti. Ett&agrave;vat&agrave;pi kho &agrave;vuso parinibb&agrave;na&uuml; vutta&uuml; bhagavat&agrave; pariy&agrave;yena.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml; jh&agrave;na&uuml; upasampajja viharati. Yath&agrave; yath&agrave; ca tad&agrave;yatana&uuml; tath&agrave; tath&agrave; na&uuml; k&agrave;yena phassitv&agrave; viharati, pa中&agrave;ya ca na&uuml; paj&agrave;n&agrave;ti. Ett&agrave;vat&agrave;pi kho &agrave;vuso parinibb&agrave;na&uuml; vutta&uuml; bhagavat&agrave; pariy&agrave;yena.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu p&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca viharati sato ca sampaj&agrave;no sukha勺a k&agrave;yena pa&ntilde;isa&uuml;vedeti. Yanta&uuml; ariy&agrave; &agrave;cikkhanti: upekkhako satim&agrave; sukhavih&agrave;r&atilde;ti ta&uuml; tatiya&uuml; jh&agrave;na&uuml; upasampajja viharati. Yath&agrave; yath&agrave; ca tad&agrave;yatana&uuml; tath&agrave; tath&agrave; na&uuml; k&agrave;yena phassitv&agrave; viharati, pa中&agrave;ya ca na&uuml; paj&agrave;n&agrave;ti. Ett&agrave;vat&agrave;pi kho &agrave;vuso parinibb&agrave;na&uuml; vutta&uuml; bhagavat&agrave; pariy&agrave;yena.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassadomanass&agrave;na&uuml; attha&iuml;gam&agrave; adukkhamasukha&uuml; upekkh&agrave;satip&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja viharati. Yath&agrave; yath&agrave; ca tad&agrave;yatana&uuml; tath&agrave; tath&agrave; na&uuml; k&agrave;yena phassitv&agrave; viharati, pa中&agrave;ya ca na&uuml; paj&agrave;n&agrave;ti. Ett&agrave;vat&agrave; pi kho &agrave;vuso, parinibb&agrave;na&uuml; vutta&uuml; bhagavat&agrave; pariy&agrave;yena.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu sabbaso r&aring;pasa中&agrave;na&uuml; samatikkam&agrave; pa&ntilde;ighasa中&agrave;na&uuml; attha&iuml;gam&agrave; n&agrave;nattasa中&agrave;na&uuml; amanasik&agrave;r&agrave; ananto &agrave;k&agrave;soti &agrave;k&agrave;s&agrave;na勺&agrave;yatana&uuml; upasampajja viharati. Yath&agrave; yath&agrave; ca tad&agrave;yatana&uuml; tath&agrave; tath&agrave; na&uuml; k&agrave;yena phassitv&agrave; viharati. Ett&agrave;vat&agrave; pi kho &agrave;vuso parinibb&agrave;na&uuml; vutta&uuml; bhagavat&agrave; pariy&agrave;yena,</P>
<P>Puna ca para&uuml; &agrave;vuso, bhikkhu sabbaso &agrave;k&agrave;s&agrave;na勺&agrave;yatana&uuml; samatikkamma ananta&uuml; vi中&agrave;&otilde;anti vi中&agrave;&otilde;a勺&agrave;yatana&uuml; upasampajja viharati. Yath&agrave; yath&agrave; ca tad&agrave;yatana&uuml; tath&agrave; tath&agrave; na&uuml; k&agrave;yena phassitv&agrave; viharati pa中&agrave;ya ca na&uuml; paj&agrave;n&agrave;ti, ett&agrave;vat&agrave;pi kho &agrave;vuso parinibb&agrave;na&uuml; vutta&uuml; bhagavat&agrave; pariy&agrave;yena.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu sabbaso vi中&agrave;&otilde;a勺&agrave;yatana&uuml; samatikkamma natthi ki勺&atilde;ti &agrave;ki勺a中&agrave;yatana&uuml; upasampajja viharati. Yath&agrave; yath&agrave; ca tad&agrave;yatana&uuml; tath&agrave; tath&agrave; na&uuml; k&agrave;yena phassitv&agrave; viharati pa中&agrave;ya ca na&uuml; paj&agrave;n&agrave;ti, ett&agrave;vat&agrave;pi kho &agrave;vuso parinibb&agrave;na&uuml; vutta&uuml; bhagavat&agrave; pariy&agrave;yena,</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu sabbaso &agrave;ki勺a中&agrave;yatana&uuml; samatikkamma nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; upasampajja viharati. Yath&agrave; yath&agrave; ca tad&agrave;yatana&uuml; tath&agrave; tath&agrave; na&uuml; k&agrave;yena phassitv&agrave; viharati, pa中&agrave;ya ca na&uuml; paj&agrave;n&agrave;ti. Ett&agrave;vat&agrave;pi kho &agrave;vuso parinibb&agrave;na&uuml; vutta&uuml; bhagavat&agrave; pariy&agrave;yena,</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu sabbaso nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; samatikkamma sa中&agrave;vedayitanirodha&uuml; upasampajja viharati. Pa中&agrave;ya cassa disv&agrave; &agrave;sav&agrave; parikkh&atilde;&otilde;&agrave; honti. Ett&agrave;vat&agrave;pi kho &agrave;vuso parinibb&agrave;na&uuml; vutta&uuml; bhagavat&agrave; nippariy&agrave;yen&agrave;ti.</P>
<P>9. 1. 5. 9</P>
<P>Tada&iuml;ganibb&agrave;na sutta&uuml;</P>
<P>(Kosambinid&agrave;na&uuml;) </P>
<P>" Tada&iuml;ganibb&agrave;na&uuml; tada&iuml;ganibb&agrave;na" nti &agrave;vuso vuccati, kitt&agrave;vat&agrave; nu kho &agrave;vuso tada&iuml;ganibb&agrave;na&uuml; vutta&uuml; bhagavat&agrave;ti: </P>
<P>Idh&agrave;vuso bhikkhu vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati. Yath&agrave; yath&agrave; ca tad&agrave;yatana&uuml; tath&agrave; tath&agrave; na&uuml; k&agrave;yena phassitv&agrave; viharati, pa中&agrave;ya ca na&uuml; paj&agrave;n&agrave;ti. Ett&agrave;vat&agrave;pi kho &agrave;vuso tada&iuml;ganibb&agrave;na&uuml; vutta&uuml; bhagavat&agrave; pariy&agrave;yena.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml; jh&agrave;na&uuml; upasampajja viharati. Yath&agrave; yath&agrave; ca tad&agrave;yatana&uuml; tath&agrave; tath&agrave; na&uuml; k&agrave;yena phassitv&agrave; viharati, pa中&agrave;ya ca na&uuml; paj&agrave;n&agrave;ti. Ett&agrave;vat&agrave;pi kho &agrave;vuso tada&iuml;ganibb&agrave;na&uuml; vutta&uuml; bhagavat&agrave; pariy&agrave;yena.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu p&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca viharati. Sato ca sampaj&agrave;no sukha勺a k&agrave;yena pa&ntilde;isa&uuml;vedeti. Yanta&uuml; ariy&agrave; &agrave;cikkhanti: upekkhako satim&agrave; sukhavih&agrave;r&atilde;ti ta&uuml; tatiya&uuml; jh&agrave;na&uuml; upasampajja viharati. Yath&agrave; yath&agrave; ca tad&agrave;yatana&uuml; tath&agrave; tath&agrave; na&uuml; k&agrave;yena phassitv&agrave; viharati, pa中&agrave;ya ca na&uuml; paj&agrave;n&agrave;ti. Ett&agrave;vat&agrave;pi kho &agrave;vuso tada&iuml;ganibb&agrave;na&uuml; vutta&uuml; bhagavat&agrave; pariy&agrave;yena.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassadomanass&agrave;na&uuml; attha&iuml;gam&agrave; adukkhamasukha&uuml; upekkh&agrave;satip&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja viharati. Yath&agrave; yath&agrave; ca tad&agrave;yatana&uuml; tath&agrave; tath&agrave; na&uuml; k&agrave;yena phassitv&agrave; viharati, pa中&agrave;ya ca na&uuml; paj&agrave;n&agrave;ti. Ett&agrave;vat&agrave;pi kho &agrave;vuso, tada&iuml;ganibb&agrave;na&uuml; vutta&uuml; bhagavat&agrave; pariy&agrave;yena.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu sabbaso r&aring;pasa中&agrave;na&uuml; samatikkam&agrave; pa&ntilde;ighasa中&agrave;na&uuml; attha&iuml;gam&agrave; n&agrave;nattasa中&agrave;na&uuml; amanasik&agrave;r&agrave; ananto &agrave;k&agrave;soti &agrave;k&agrave;s&agrave;na勺&agrave;yatana&uuml; upasampajja viharati. Yath&agrave; yath&agrave; ca tad&agrave;yatana&uuml; tath&agrave; tath&agrave; na&uuml; k&agrave;yena phassitv&agrave; viharati. Ett&agrave;vat&agrave;pi kho &agrave;vuso tada&iuml;ganibb&agrave;na&uuml; vutta&uuml; bhagavat&agrave; pariy&agrave;yena,</P>
<P>Puna ca para&uuml; &agrave;vuso, bhikkhu sabbaso &agrave;k&agrave;s&agrave;na勺&agrave;yatana&uuml; samatikkamma ananta&uuml; vi中&agrave;&otilde;anti vi中&agrave;&otilde;a勺&agrave;yatana&uuml; upasampajja viharati. Yath&agrave; yath&agrave; ca tad&agrave;yatana&uuml; tath&agrave; tath&agrave; na&uuml; k&agrave;yena phassitv&agrave; viharati pa中&agrave;ya ca na&uuml; paj&agrave;n&agrave;ti, ett&agrave;vat&agrave;pi kho &agrave;vuso tada&iuml;ganibb&agrave;na&uuml; vutta&uuml; bhagavat&agrave; pariy&agrave;yena.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu sabbaso vi中&agrave;&otilde;a勺&agrave;yatana&uuml; samatikkamma natthi ki勺&atilde;ti &agrave;ki勺a中&agrave;yatana&uuml; upasampajja viharati. Yath&agrave; yath&agrave; ca tad&agrave;yatana&uuml; tath&agrave; tath&agrave; na&uuml; k&agrave;yena phassitv&agrave; viharati pa中&agrave;ya ca na&uuml; paj&agrave;n&agrave;ti, ett&agrave;vat&agrave;pi kho &agrave;vuso tada&iuml;ganibb&agrave;na&uuml; vutta&uuml; bhagavat&agrave; pariy&agrave;yena,</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu sabbaso &agrave;ki勺a中&agrave;yatana&uuml; samatikkamma nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; upasampajja viharati. Yath&agrave; yath&agrave; ca tad&agrave;yatana&uuml; tath&agrave; tath&agrave; na&uuml; k&agrave;yena phassitv&agrave; viharati, pa中&agrave;ya ca na&uuml; paj&agrave;n&agrave;ti. Ett&agrave;vat&agrave;pi kho &agrave;vuso tada&iuml;ganibb&agrave;na&uuml; vutta&uuml; bhagavat&agrave; pariy&agrave;yena,</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu sabbaso nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; samatikkamma sa中&agrave;vedayitanirodha&uuml; upasampajja viharati. Pa中&agrave;ya cassa disv&agrave; &agrave;sav&agrave; parikkh&atilde;&otilde;&agrave; honti. Ett&agrave;vat&agrave;pi kho &agrave;vuso tada&iuml;ganibb&agrave;na&uuml; vutta&uuml; bhagavat&agrave; nippariy&agrave;yen&agrave;ti.</P>
<P>9. 1. 5. 10</P>
<P>Di&ntilde;&ntilde;hadhammanibb&agrave;na sutta&uuml;</P>
<P>(Kosambinid&agrave;na&uuml;) </P>
<P>"Di&ntilde;&ntilde;hadhammanibb&agrave;na&uuml; di&ntilde;&ntilde;hadhammanibb&agrave;na" nti &agrave;vuso vuccati, kitt&agrave;vat&agrave; nu kho &agrave;vuso di&ntilde;&ntilde;hadhammanibb&agrave;na&uuml; vutta&uuml; bhagavat&agrave;ti?</P>
<P>Idh&agrave;vuso bhikkhu vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati. Ett&agrave;vat&agrave;pi kho &agrave;vuso di&ntilde;&ntilde;hadhammanibb&agrave;na&uuml; vutta&uuml; bhagavat&agrave; pariy&agrave;yena.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml; jh&agrave;na&uuml; upasampajja viharati. Ett&agrave;vat&agrave;pi kho &agrave;vuso di&ntilde;&ntilde;hadhammanibb&agrave;na&uuml; vutta&uuml; bhagavat&agrave; pariy&agrave;yena.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu p&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca viharati sato ca sampaj&agrave;no sukha勺a k&agrave;yena pa&ntilde;isa&uuml;vedeti. Yanta&uuml; ariy&agrave; &agrave;cikkhanti: upekkhako satim&agrave; sukhavih&agrave;r&atilde;ti ta&uuml; tatiya&uuml; jh&agrave;na&uuml; upasampajja viharati. Ett&agrave;vat&agrave;pi kho &agrave;vuso di&ntilde;&ntilde;hadhammanibb&agrave;na&uuml; vutta&uuml; bhagavat&agrave; pariy&agrave;yena.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassadomanass&agrave;na&uuml; attha&iuml;gam&agrave; adukkhamasukha&uuml; upekkh&agrave;satip&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja viharati. Ett&agrave;vat&agrave;pi kho &agrave;vuso, di&ntilde;&ntilde;hadhammanibb&agrave;na&uuml; vutta&uuml; bhagavat&agrave; pariy&agrave;yena.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu sabbaso r&aring;pasa中&agrave;na&uuml; samatikkam&agrave; pa&ntilde;ighasa中&agrave;na&uuml; attha&iuml;gam&agrave; n&agrave;nattasa中&agrave;na&uuml; amanasik&agrave;r&agrave; ananto &agrave;k&agrave;soti &agrave;k&agrave;s&agrave;na勺&agrave;yatana&uuml; upasampajja viharati. Pa中&agrave;ya cassa disv&agrave; &agrave;sav&agrave; parikkh&atilde;&otilde;&agrave; honti. Ett&agrave;vat&agrave;pi kho &agrave;vuso di&ntilde;&ntilde;hadhammanibb&agrave;na&uuml; vutta&uuml; bhagavat&agrave; pariy&agrave;yena,</P>
<P>Pa中&agrave;yacapara&uuml; &agrave;vuso, bhikkhu sabbaso &agrave;k&agrave;s&agrave;na勺&agrave;yatana&uuml; samatikkamma ananta&uuml; vi中&agrave;&otilde;anti vi中&agrave;&otilde;a勺&agrave;yatana&uuml; upasampajja viharati. Pa中&agrave;ya cassa disv&agrave; &agrave;sav&agrave; parikkh&atilde;&otilde;&agrave; honti. Ett&agrave;vat&agrave;pi kho &agrave;vuso di&ntilde;&ntilde;hadhammanibb&agrave;na&uuml; vutta&uuml; bhagavat&agrave; pariy&agrave;yena.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu sabbaso vi中&agrave;&otilde;a勺&agrave;yatana&uuml; samatikkamma natthi ki勺&atilde;ti &agrave;ki勺a中&agrave;yatana&uuml; upasampajja viharati. Pa中&agrave;ya cassa disv&agrave; &agrave;sav&agrave; parikkh&atilde;&otilde;&agrave; honti ett&agrave;vat&agrave;pi kho &agrave;vuso di&ntilde;&ntilde;hadhammanibb&agrave;na&uuml; vutta&uuml; bhagavat&agrave; pariy&agrave;yena,</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu sabbaso &agrave;ki勺a中&agrave;yatana&uuml; samatikkamma nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; upasampajja viharati. Pa中&agrave;ya cassa disv&agrave; &agrave;sav&agrave; parikkh&atilde;&otilde;&agrave; honti, ett&agrave;vat&agrave;pi kho &agrave;vuso di&ntilde;&ntilde;hadhammanibb&agrave;na&uuml; vutta&uuml; bhagavat&agrave; pariy&agrave;yena,</P>
<P>Ra&uuml; &agrave;vuso bhikkhu sabbaso nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; samatikkamma sa中&agrave;vedayitanirodha&uuml; upasampajja viharati. Pa中&agrave;ya cassa disv&agrave; &agrave;sav&agrave; parikkh&atilde;&otilde;&agrave; honti. Ett&agrave;vat&agrave; pi kho &agrave;vuso di&ntilde;&ntilde;hadhamma nibb&agrave;na&uuml; vutta&uuml; bhagavat&agrave; nippariy&agrave;yen&agrave;ti.</P>
<P>S&agrave;ma中avaggo pa勺amo.</P>
<P>Tassudd&agrave;na&uuml;: </P>
<P>Samb&agrave;dho k&agrave;yasakkhi pa中&agrave;1<BR>
Ubhato2 sandi&ntilde;&ntilde;hik&agrave; duve<BR>
Nibb&agrave;na&uuml; parinibb&agrave;na&uuml;<BR>
Tada&iuml;ga di&ntilde;&ntilde;hadhammikena c&agrave;ti.</P>
<P>Pa&ntilde;hamo pa&otilde;&otilde;&agrave;sako samatto.</P>
<P>Pa勺&agrave;lavaggo s&atilde;mu.</P>
<P>1. Pa勺&agrave;lok&agrave;yasakkh&atilde; [PTS Page 455] ca s&atilde;mu</P>
<P>2. Ubho s&atilde;mu.</P></FONT></BODY>
</HTML>
