<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>9:6 Khemavaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P> [BJT Page 546]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
A&iuml;guttaranik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Navakanip&agrave;to<BR>
Dutiyo pa&otilde;&otilde;&agrave;sako<BR>
1. Khemavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>9. 2. 1. 1</P>
<P>Khema sutta&uuml;</P>
<P>(Kosambinid&agrave;na&uuml;) </P>
<P>"Khema&uuml; khema" nti. &acirc;vuso vuccati, kitt&agrave;vat&agrave; nu kho &agrave;vuso khema&uuml; vutta&uuml; bhagavat&agrave;ti: </P>
<P>Idh&agrave;vuso bhikkhu vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati. Pa中&agrave;yacassa disv&agrave; &agrave;sav&agrave; parikkh&atilde;&otilde;&agrave; honti, ett&agrave;vat&agrave;pi kho &agrave;vuso khema&uuml; vutta&uuml; bhagavat&agrave; pariy&agrave;yena.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml; jh&agrave;na&uuml; upasampajja viharati. Pa中&agrave;yacassa disv&agrave; &agrave;sav&agrave; parikkh&atilde;&otilde;&agrave; honti. Ett&agrave;vat&agrave;pi kho &agrave;vuso khema&uuml; vutta&uuml; bhagavat&agrave; pariy&agrave;yena.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu p&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca viharati sato ca sampaj&agrave;no sukha勺a k&agrave;yena pa&ntilde;isa&uuml;vedeti. Yanta&uuml; ariy&agrave; &agrave;cikkhanti: upekkhako satim&agrave; sukhavih&agrave;r&atilde;ti ta&uuml; tatiya&uuml; jh&agrave;na&uuml; upasampajja viharati. Pa中&agrave;yacassa disv&agrave; &agrave;sav&agrave; parikkh&atilde;&otilde;&agrave; honti. Ett&agrave;vat&agrave; pi kho &agrave;vuso khema&uuml; vutta&uuml; bhagavat&agrave; pariy&agrave;yena.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassadomanass&agrave;na&uuml; attha&iuml;gam&agrave; adukkhamasukha&uuml; upekkh&agrave;satip&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja viharati. Pa中&agrave;yacassa disv&agrave; &agrave;sav&agrave; parikkh&atilde;&otilde;&agrave; honti. Ett&agrave;vat&agrave;pi kho &agrave;vuso, khema&uuml; vutta&uuml; bhagavat&agrave; pariy&agrave;yena.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu sabbaso r&aring;pasa中&agrave;na&uuml; samatikkam&agrave; pa&ntilde;ighasa中&agrave;na&uuml; attha&iuml;gam&agrave; n&agrave;nattasa中&agrave;na&uuml; amanasik&agrave;r&agrave; ananto &agrave;k&agrave;soti &agrave;k&agrave;s&agrave;na勺&agrave;yatana&uuml; upasampajja viharati. Pa中&agrave;ya cassa disv&agrave; &agrave;sav&agrave; parikkh&atilde;&otilde;&agrave; honti. Ett&agrave;vat&agrave;pi kho &agrave;vuso khema&uuml; vutta&uuml; bhagavat&agrave; pariy&agrave;yena,</P>
<P>Puna ca para&uuml; &agrave;vuso, bhikkhu sabbaso &agrave;k&agrave;s&agrave;na勺&agrave;yatana&uuml; samatikkamma ananta&uuml; vi中&agrave;&otilde;anti vi中&agrave;&otilde;a勺&agrave;yatana&uuml; upasampajja viharati. Pa中&agrave;ya cassa disv&agrave; &agrave;sav&agrave; parikkh&atilde;&otilde;&agrave; honti. Ett&agrave;vat&agrave; pi kho &agrave;vuso khema&uuml; vutta&uuml; bhagavat&agrave; pariy&agrave;yena.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu sabbaso vi中&agrave;&otilde;a勺&agrave;yatana&uuml; samatikkamma natthi ki勺&atilde;ti &agrave;ki勺a中&agrave;yatana&uuml; upasampajja viharati. Pa中&agrave;ya cassa disv&agrave; &agrave;sav&agrave; parikkh&atilde;&otilde;&agrave; honti ett&agrave;vat&agrave;pi kho &agrave;vuso khema&uuml; vutta&uuml; bhagavat&agrave; pariy&agrave;yena.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu sabbaso &agrave;ki勺a中&agrave;yatana&uuml; samatikkamma nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; upasampajja viharati. Pa中&agrave;ya cassa disv&agrave; &agrave;sav&agrave; parikkh&atilde;&otilde;&agrave; honti, ett&agrave;vat&agrave;pi kho &agrave;vuso khema&uuml; vutta&uuml; bhagavat&agrave; pariy&agrave;yena.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu sabbaso nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; samatikkamma sa中&agrave;vedayitanirodha&uuml; upasampajja viharati. Pa中&agrave;ya cassa disv&agrave; &agrave;sav&agrave; parikkh&atilde;&otilde;&agrave; honti. Ett&agrave;vat&agrave;pi kho &agrave;vuso khema&uuml; vutta&uuml; bhagavat&agrave; nippariy&agrave;yen&agrave;ti.</P>
<P>9. 1. 5. 12</P>
<P>Khemappatta sutta&uuml;</P>
<P>(Kosambinid&agrave;na&uuml;) </P>
<P>"Khemappatto khemappatto" ti &agrave;vuso vuccati, kitt&agrave;vat&agrave; nu kho &agrave;vuso khemappatta&uuml; vutta&uuml; bhagavat&agrave;ti?</P>
<P>Idh&agrave;vuso bhikkhu vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati. Pa中&agrave;yacassa disv&agrave; &agrave;sav&agrave; parikkh&atilde;&otilde;&agrave; honti. Ett&agrave;vat&agrave;pi kho &agrave;vuso khemappatta&uuml; vutta&uuml; bhagavat&agrave; pariy&agrave;yena.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml; jh&agrave;na&uuml; upasampajja viharati. Pa中&agrave;yacassa disv&agrave; &agrave;sav&agrave; parikkh&atilde;&otilde;&agrave; honti. Ett&agrave;vat&agrave;pi kho &agrave;vuso khemappatta&uuml; vutta&uuml; bhagavat&agrave; pariy&agrave;yena.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu p&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca viharati sato ca sampaj&agrave;no sukha勺a k&agrave;yena pa&ntilde;isa&uuml;vedeti. Yanta&uuml; ariy&agrave; &agrave;cikkhanti: upekkhako satim&agrave; sukhavih&agrave;r&atilde;ti ta&uuml; tatiya&uuml; jh&agrave;na&uuml; upasampajja viharati. Pa中&agrave;yacassa disv&agrave; &agrave;sav&agrave; parikkh&atilde;&otilde;&agrave; honti. Ett&agrave;vat&agrave;pi kho &agrave;vuso khemappatta&uuml; vutta&uuml; bhagavat&agrave; pariy&agrave;yena.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassadomanass&agrave;na&uuml; attha&iuml;gam&agrave; adukkhamasukha&uuml; upekkh&agrave;satip&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja viharati. Pa中&agrave;yacassa disv&agrave; &agrave;sav&agrave; parikkh&atilde;&otilde;&agrave; honti. Ett&agrave;vat&agrave;pi kho &agrave;vuso, khemappatta&uuml; vutta&uuml; bhagavat&agrave; pariy&agrave;yena.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu sabbaso r&aring;pasa中&agrave;na&uuml; samatikkam&agrave; pa&ntilde;ighasa中&agrave;na&uuml; attha&iuml;gam&agrave; n&agrave;nattasa中&agrave;na&uuml; amanasik&agrave;r&agrave; ananto &agrave;k&agrave;soti &agrave;k&agrave;s&agrave;na勺&agrave;yatana&uuml; upasampajja viharati. Pa中&agrave;ya cassa disv&agrave; &agrave;sav&agrave; parikkh&atilde;&otilde;&agrave; honti. Ett&agrave;vat&agrave;pi kho &agrave;vuso khemappatta&uuml; vutta&uuml; bhagavat&agrave; pariy&agrave;yena.</P>
<P>Puna ca para&uuml; &agrave;vuso, bhikkhu sabbaso &agrave;k&agrave;s&agrave;na勺&agrave;yatana&uuml; samatikkamma ananta&uuml; vi中&agrave;&otilde;anti vi中&agrave;&otilde;a勺&agrave;yatana&uuml; upasampajja viharati. Pa中&agrave;ya cassa disv&agrave; &agrave;sav&agrave; parikkh&atilde;&otilde;&agrave; honti. Ett&agrave;vat&agrave;pi kho &agrave;vuso khemappatta&uuml; vutta&uuml; bhagavat&agrave; pariy&agrave;yena.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu sabbaso vi中&agrave;&otilde;a勺&agrave;yatana&uuml; samatikkamma natthi ki勺&atilde;ti &agrave;ki勺a中&agrave;yatana&uuml; upasampajja viharati. Pa中&agrave;ya cassa disv&agrave; &agrave;sav&agrave; parikkh&atilde;&otilde;&agrave; honti ett&agrave;vat&agrave;pi kho &agrave;vuso khemappatta&uuml; vutta&uuml; bhagavat&agrave; pariy&agrave;yena.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu sabbaso &agrave;ki勺a中&agrave;yatana&uuml; samatikkamma nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; upasampajja viharati. Pa中&agrave;ya cassa disv&agrave; &agrave;sav&agrave; parikkh&atilde;&otilde;&agrave; honti, ett&agrave;vat&agrave;pi kho &agrave;vuso khemappatta&uuml; vutta&uuml; bhagavat&agrave; pariy&agrave;yena.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu sabbaso nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; samatikkamma sa中&agrave;vedayitanirodha&uuml; upasampajja viharati. Pa中&agrave;ya cassa disv&agrave; &agrave;sav&agrave; parikkh&atilde;&otilde;&agrave; honti. Ett&agrave;vat&agrave;pi kho &agrave;vuso khemappatta&uuml; vutta&uuml; bhagavat&agrave; nippariy&agrave;yen&agrave;ti.</P>
<P>9. 2. 1. 3</P>
<P>Amata sutta&uuml;</P>
<P>(Kosambinid&agrave;na&uuml;) </P>
<P>"Amata&uuml; amata" nti &agrave;vuso vuccati, kitt&agrave;vat&agrave; nu kho &agrave;vuso amata&uuml; vutta&uuml; bhagavat&agrave;ti.</P>
<P>Idh&agrave;vuso bhikkhu vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati. Pa中&agrave;yacassa disv&agrave; &agrave;sav&agrave; parikkh&atilde;&otilde;&agrave; honti. Ett&agrave;vat&agrave;pi kho &agrave;vuso amata&uuml; vutta&uuml; bhagavat&agrave; pariy&agrave;yena.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml; jh&agrave;na&uuml; upasampajja viharati. Pa中&agrave;yacassa disv&agrave; &agrave;sav&agrave; parikkh&atilde;&otilde;&agrave; honti. Ett&agrave;vat&agrave;pi kho &agrave;vuso amata&uuml; vutta&uuml; bhagavat&agrave; pariy&agrave;yena.</P>
<P>Puna ca para&uuml; &agrave;vuso p&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca viharati sato ca sampaj&agrave;no sukha勺a k&agrave;yena pa&ntilde;isa&uuml;vedeti. Yanta&uuml; ariy&agrave; &agrave;cikkhanti: upekkhako satim&agrave; sukhavih&agrave;r&atilde;ti ta&uuml; tatiya&uuml; jh&agrave;na&uuml; upasampajja viharati. Pa中&agrave;yacassa disv&agrave; &agrave;sav&agrave; parikkh&atilde;&otilde;&agrave; honti. Ett&agrave;vat&agrave;pi kho &agrave;vuso amata&uuml; vutta&uuml; bhagavat&agrave; pariy&agrave;yena.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassadomanass&agrave;na&uuml; attha&iuml;gam&agrave; adukkhamasukha&uuml; upekkh&agrave;satip&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja viharati. Pa中&agrave;yacassa disv&agrave; &agrave;sav&agrave; parikkh&atilde;&otilde;&agrave; honti. Ett&agrave;vat&agrave;pi kho &agrave;vuso, amata&uuml; vutta&uuml; bhagavat&agrave; pariy&agrave;yena.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu sabbaso r&aring;pasa中&agrave;na&uuml; samatikkam&agrave; pa&ntilde;ighasa中&agrave;na&uuml; attha&iuml;gam&agrave; n&agrave;nattasa中&agrave;na&uuml; amanasik&agrave;r&agrave; ananto &agrave;k&agrave;soti &agrave;k&agrave;s&agrave;na勺&agrave;yatana&uuml; upasampajja viharati. Pa中&agrave;ya cassa disv&agrave; &agrave;sav&agrave; parikkh&atilde;&otilde;&agrave; honti. Ett&agrave;vat&agrave;pi kho &agrave;vuso amata&uuml; vutta&uuml; bhagavat&agrave; pariy&agrave;yena.</P>
<P>Puna ca para&uuml; &agrave;vuso, bhikkhu sabbaso &agrave;k&agrave;s&agrave;na勺&agrave;yatana&uuml; samatikkamma ananta&uuml; vi中&agrave;&otilde;anti vi中&agrave;&otilde;a勺&agrave;yatana&uuml; upasampajja viharati. Pa中&agrave;ya cassa disv&agrave; &agrave;sav&agrave; parikkh&atilde;&otilde;&agrave; honti. Ett&agrave;vat&agrave;pi kho &agrave;vuso amata&uuml; vutta&uuml; bhagavat&agrave; pariy&agrave;yena.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu sabbaso vi中&agrave;&otilde;a勺&agrave;yatana&uuml; samatikkamma natthi ki勺&atilde;ti &agrave;ki勺a中&agrave;yatana&uuml; upasampajja viharati. Pa中&agrave;ya cassa disv&agrave; &agrave;sav&agrave; parikkh&atilde;&otilde;&agrave; honti ett&agrave;vat&agrave;pi kho &agrave;vuso amata&uuml; vutta&uuml; bhagavat&agrave; pariy&agrave;yena,</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu sabbaso &agrave;ki勺a中&agrave;yatana&uuml; samatikkamma nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; upasampajja viharati. Pa中&agrave;ya cassa disv&agrave; &agrave;sav&agrave; parikkh&atilde;&otilde;&agrave; honti, ett&agrave;vat&agrave;pi kho &agrave;vuso amata&uuml; vutta&uuml; bhagavat&agrave; pariy&agrave;yena,</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu sabbaso nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; samatikkamma sa中&agrave;vedayitanirodha&uuml; upasampajja viharati. Pa中&agrave;ya cassa disv&agrave; &agrave;sav&agrave; parikkh&atilde;&otilde;&agrave; honti. Ett&agrave;vat&agrave;pi kho &agrave;vuso amata&uuml; vutta&uuml; bhagavat&agrave; nippariy&agrave;yen&agrave;ti.</P>
<P>9. 2. 1. 4</P>
<P>Amatappatta sutta&uuml;</P>
<P>(Kosambinid&agrave;na&uuml;) </P>
<P>"Amatappatto amatappatto" ti &agrave;vuso vuccati, kitt&agrave;vat&agrave; nu kho &agrave;vuso amatappatto vutto bhagavat&agrave;ti.</P>
<P>Idh&agrave;vuso bhikkhu vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati. Pa中&agrave;yacassa disv&agrave; &agrave;sav&agrave; parikkh&atilde;&otilde;&agrave; honti. Ett&agrave;vat&agrave;pi kho &agrave;vuso amatappatto vutto bhagavat&agrave; pariy&agrave;yena.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml; jh&agrave;na&uuml; upasampajja viharati. Pa中&agrave;yacassa disv&agrave; &agrave;sav&agrave; parikkh&atilde;&otilde;&agrave; honti. Ett&agrave;vat&agrave;pi kho &agrave;vuso amatappatto vutto bhagavat&agrave; pariy&agrave;yena.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu p&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca viharati. Sato ca sampaj&agrave;no sukha勺a k&agrave;yena pa&ntilde;isa&uuml;vedeti. Yanta&uuml; ariy&agrave; &agrave;cikkhanti: upekkhako satim&agrave; sukhavih&agrave;r&atilde;ti ta&uuml; tatiya&uuml; jh&agrave;na&uuml; upasampajja viharati.Pa中&agrave;yacassa disv&agrave; &agrave;sav&agrave; parikkh&atilde;&otilde;&agrave; honti. Ett&agrave;vat&agrave;pi kho &agrave;vuso amatappatto vutto bhagavat&agrave; pariy&agrave;yena.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassadomanass&agrave;na&uuml; attha&iuml;gam&agrave; adukkhamasukha&uuml; upekkh&agrave;satip&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja viharati. Pa中&agrave;yacassa disv&agrave; &agrave;sav&agrave; parikkh&atilde;&otilde;&agrave; honti . Ett&agrave;vat&agrave;pi kho &agrave;vuso, amatappatto vutto bhagavat&agrave; pariy&agrave;yena.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu sabbaso r&aring;pasa中&agrave;na&uuml; samatikkam&agrave; pa&ntilde;ighasa中&agrave;na&uuml; attha&iuml;gam&agrave; n&agrave;nattasa中&agrave;na&uuml; amanasik&agrave;r&agrave; ananto &agrave;k&agrave;soti &agrave;k&agrave;s&agrave;na勺&agrave;yatana&uuml; upasampajja viharati. Pa中&agrave;ya cassa disv&agrave; &agrave;sav&agrave; parikkh&atilde;&otilde;&agrave; honti. Ett&agrave;vat&agrave;pi kho &agrave;vuso amatappatto vutto bhagavat&agrave; pariy&agrave;yena.</P>
<P>Puna ca para&uuml; &agrave;vuso, bhikkhu sabbaso &agrave;k&agrave;s&agrave;na勺&agrave;yatana&uuml; samatikkamma ananta&uuml; vi中&agrave;&otilde;anti vi中&agrave;&otilde;a勺&agrave;yatana&uuml; upasampajja viharati. Pa中&agrave;ya cassa disv&agrave; &agrave;sav&agrave; parikkh&atilde;&otilde;&agrave; honti. Ett&agrave;vat&agrave;pi kho &agrave;vuso amatappatto vutto bhagavat&agrave; pariy&agrave;yena.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu sabbaso vi中&agrave;&otilde;a勺&agrave;yatana&uuml; samatikkamma natthi ki勺&atilde;ti &agrave;ki勺a中&agrave;yatana&uuml; upasampajja viharati. Pa中&agrave;ya cassa disv&agrave; &agrave;sav&agrave; parikkh&atilde;&otilde;&agrave; honti ett&agrave;vat&agrave;pi kho &agrave;vuso amatappatto vutto bhagavat&agrave; pariy&agrave;yena.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu sabbaso &agrave;ki勺a中&agrave;yatana&uuml; samatikkamma nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; upasampajja viharati. Pa中&agrave;ya cassa disv&agrave; &agrave;sav&agrave; parikkh&atilde;&otilde;&agrave; honti, ett&agrave;vat&agrave;pi kho &agrave;vuso amatappatto vutto bhagavat&agrave; pariy&agrave;yena.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu sabbaso nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; samatikkamma sa中&agrave;vedayitanirodha&uuml; upasampajja viharati. Pa中&agrave;ya cassa disv&agrave; &agrave;sav&agrave; parikkh&atilde;&otilde;&agrave; honti. Ett&agrave;vat&agrave;pi kho &agrave;vuso amatappatto vutto bhagavat&agrave; nippariy&agrave;yen&agrave;ti.</P>
<P>[BJT Page 548]</P>
<P>9. 2. 1. 5</P>
<P>Abhaya sutta&uuml;</P>
<P>(Kosambinid&agrave;na&uuml;) </P>
<P>"Abhaya&uuml; abhaya" nti &agrave;vuso vuccati, kitt&agrave;vat&agrave; nu kho &agrave;vuso abhaya&uuml; vutta&uuml; bhagavat&agrave;ti: </P>
<P>Idh&agrave;vuso bhikkhu vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati. Pa中&agrave;yacassa disv&agrave; &agrave;sav&agrave; parikkh&atilde;&otilde;&agrave; honti. Ett&agrave;vat&agrave;pi kho &agrave;vuso abhaya&uuml; vutta&uuml; bhagavat&agrave; pariy&agrave;yena.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml; jh&agrave;na&uuml; upasampajja viharati. Pa中&agrave;yacassa disv&agrave; &agrave;sav&agrave; parikkh&atilde;&otilde;&agrave; honti. Ett&agrave;vat&agrave;pi kho &agrave;vuso abhaya&uuml; vutta&uuml; bhagavat&agrave; pariy&agrave;yena.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu p&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca viharati sato ca sampaj&agrave;no sukha勺a k&agrave;yena pa&ntilde;isa&uuml;vedeti. Yanta&uuml; ariy&agrave; &agrave;cikkhanti: upekkhako satim&agrave; sukhavih&agrave;r&atilde;ti ta&uuml; tatiya&uuml; jh&agrave;na&uuml; upasampajja viharati. Pa中&agrave;yacassa disv&agrave; &agrave;sav&agrave; parikkh&atilde;&otilde;&agrave; honti. Ett&agrave;vat&agrave;pi kho &agrave;vuso abhaya&uuml; vutta&uuml; bhagavat&agrave; pariy&agrave;yena.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassadomanass&agrave;na&uuml; attha&iuml;gam&agrave; adukkhamasukha&uuml; upekkh&agrave;satip&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja viharati. Pa中&agrave;yacassa disv&agrave; &agrave;sav&agrave; parikkh&atilde;&otilde;&agrave; honti. Ett&agrave;vat&agrave;pi kho &agrave;vuso, abhaya&uuml; vutta&uuml; bhagavat&agrave; pariy&agrave;yena.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu sabbaso r&aring;pasa中&agrave;na&uuml; samatikkam&agrave; pa&ntilde;ighasa中&agrave;na&uuml; attha&iuml;gam&agrave; n&agrave;nattasa中&agrave;na&uuml; amanasik&agrave;r&agrave; ananto &agrave;k&agrave;soti &agrave;k&agrave;s&agrave;na勺&agrave;yatana&uuml; upasampajja viharati. Pa中&agrave;ya cassa disv&agrave; &agrave;sav&agrave; parikkh&atilde;&otilde;&agrave; honti. Ett&agrave;vat&agrave;pi kho &agrave;vuso abhaya&uuml; vutta&uuml; bhagavat&agrave; pariy&agrave;yena.</P>
<P>Puna ca para&uuml; &agrave;vuso, bhikkhu sabbaso &agrave;k&agrave;s&agrave;na勺&agrave;yatana&uuml; samatikkamma ananta&uuml; vi中&agrave;&otilde;anti vi中&agrave;&otilde;a勺&agrave;yatana&uuml; upasampajja viharati. Pa中&agrave;ya cassa disv&agrave; &agrave;sav&agrave; parikkh&atilde;&otilde;&agrave; honti. Ett&agrave;vat&agrave;pi kho &agrave;vuso abhaya&uuml; vutta&uuml; bhagavat&agrave; pariy&agrave;yena.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu sabbaso vi中&agrave;&otilde;a勺&agrave;yatana&uuml; samatikkamma natthi ki勺&atilde;ti &agrave;ki勺a中&agrave;yatana&uuml; upasampajja viharati. Pa中&agrave;ya cassa disv&agrave; &agrave;sav&agrave; parikkh&atilde;&otilde;&agrave; honti ett&agrave;vat&agrave;pi kho &agrave;vuso abhaya&uuml; vutta&uuml; bhagavat&agrave; pariy&agrave;yena.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu sabbaso &agrave;ki勺a中&agrave;yatana&uuml; samatikkamma nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; upasampajja viharati. Pa中&agrave;ya cassa disv&agrave; &agrave;sav&agrave; parikkh&atilde;&otilde;&agrave; honti, ett&agrave;vat&agrave;pi kho &agrave;vuso abhaya&uuml; vutta&uuml; bhagavat&agrave; pariy&agrave;yena.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu sabbaso nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; samatikkamma sa中&agrave;vedayitanirodha&uuml; upasampajja viharati. Pa中&agrave;ya cassa disv&agrave; &agrave;sav&agrave; parikkh&atilde;&otilde;&agrave; honti. Ett&agrave;vat&agrave;pi kho &agrave;vuso abhaya&uuml; vutta&uuml; bhagavat&agrave; nippariy&agrave;yen&agrave;ti.</P>
<P>9. 2. 1. 6</P>
<P>Abhayappatta sutta&uuml;</P>
<P>(Kosambinid&agrave;na&uuml;) </P>
<P>"Abhayappatto abhayappatto" ti &agrave;vuso vuccati, kitt&agrave;vat&agrave; nu kho &agrave;vuso abhayappatto vutto bhagavat&agrave;ti?</P>
<P>Idh&agrave;vuso bhikkhu vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati. Pa中&agrave;yacassa disv&agrave; &agrave;sav&agrave; parikkh&atilde;&otilde;&agrave; honti. Ett&agrave;vat&agrave;pi kho &agrave;vuso abhayappatto vutto bhagavat&agrave; pariy&agrave;yena.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml; jh&agrave;na&uuml; upasampajja viharati. Pa中&agrave;yacassa disv&agrave; &agrave;sav&agrave; parikkh&atilde;&otilde;&agrave; honti. Ett&agrave;vat&agrave;pi kho &agrave;vuso abhayappatto vutto bhagavat&agrave; pariy&agrave;yena.</P>
<P>Puna ca para&uuml; &agrave;vuso p&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca viharati sato ca sampaj&agrave;no sukha勺a k&agrave;yena pa&ntilde;isa&uuml;vedeti. Yanta&uuml; ariy&agrave; &agrave;cikkhanti: upekkhako satim&agrave; sukhavih&agrave;r&atilde;ti ta&uuml; tatiya&uuml; jh&agrave;na&uuml; upasampajja viharati. Pa中&agrave;yacassa disv&agrave; &agrave;sav&agrave; parikkh&atilde;&otilde;&agrave; honti. Ett&agrave;vat&agrave;pi kho &agrave;vuso abhayappatto vutto bhagavat&agrave; pariy&agrave;yena.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassadomanass&agrave;na&uuml; attha&iuml;gam&agrave; adukkhamasukha&uuml; upekkh&agrave;satip&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja viharati. Pa中&agrave;yacassa disv&agrave; &agrave;sav&agrave; parikkh&atilde;&otilde;&agrave; honti. Ett&agrave;vat&agrave;pi kho &agrave;vuso, abhayappatto vutto bhagavat&agrave; pariy&agrave;yena.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu sabbaso r&aring;pasa中&agrave;na&uuml; samatikkam&agrave; pa&ntilde;ighasa中&agrave;na&uuml; attha&iuml;gam&agrave; n&agrave;nattasa中&agrave;na&uuml; amanasik&agrave;r&agrave; ananto &agrave;k&agrave;soti &agrave;k&agrave;s&agrave;na勺&agrave;yatana&uuml; upasampajja viharati. Pa中&agrave;ya cassa disv&agrave; &agrave;sav&agrave; parikkh&atilde;&otilde;&agrave; honti. Ett&agrave;vat&agrave;pi kho &agrave;vuso abhayappatto vutto bhagavat&agrave; pariy&agrave;yena.</P>
<P>Puna ca para&uuml; &agrave;vuso, bhikkhu sabbaso &agrave;k&agrave;s&agrave;na勺&agrave;yatana&uuml; samatikkamma ananta&uuml; vi中&agrave;&otilde;anti vi中&agrave;&otilde;a勺&agrave;yatana&uuml; upasampajja viharati. Pa中&agrave;ya cassa disv&agrave; &agrave;sav&agrave; parikkh&atilde;&otilde;&agrave; honti. Ett&agrave;vat&agrave;pi kho &agrave;vuso abhayappatto vutto bhagavat&agrave; pariy&agrave;yena.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu sabbaso vi中&agrave;&otilde;a勺&agrave;yatana&uuml; samatikkamma natthi ki勺&atilde;ti &agrave;ki勺a中&agrave;yatana&uuml; upasampajja viharati. Pa中&agrave;ya cassa disv&agrave; &agrave;sav&agrave; parikkh&atilde;&otilde;&agrave; honti ett&agrave;vat&agrave;pi kho &agrave;vuso abhayappatto vutto bhagavat&agrave; pariy&agrave;yena.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu sabbaso &agrave;ki勺a中&agrave;yatana&uuml; samatikkamma nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; upasampajja viharati. Pa中&agrave;ya cassa disv&agrave; &agrave;sav&agrave; parikkh&atilde;&otilde;&agrave; honti, ett&agrave;vat&agrave;pi kho &agrave;vuso abhayappatto vutto bhagavat&agrave; pariy&agrave;yena.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu sabbaso nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; samatikkamma sa中&agrave;vedayitanirodha&uuml; upasampajja viharati. Pa中&agrave;ya cassa disv&agrave; &agrave;sav&agrave; parikkh&atilde;&otilde;&agrave; honti. Ett&agrave;vat&agrave;pi kho &agrave;vuso abhayappatto vutto bhagavat&agrave; nippariy&agrave;yen&agrave;ti.</P>
<P>9. 2. 1. 7</P>
<P>Passaddhi sutta&uuml;</P>
<P>(Kosambinid&agrave;na&uuml;) </P>
<P>"Passaddhi passaddh&atilde;" ti &agrave;vuso vuccati, kitt&agrave;vat&agrave; nu kho &agrave;vuso passaddhi vutt&agrave; bhagavat&agrave;ti?</P>
<P>Idh&agrave;vuso bhikkhu vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati. Pa中&agrave;yacassa disv&agrave; &agrave;sav&agrave; parikkh&atilde;&otilde;&agrave; honti. Ett&agrave;vat&agrave;pi kho &agrave;vuso passaddhi vutt&agrave; bhagavat&agrave; pariy&agrave;yena.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml; jh&agrave;na&uuml; upasampajja viharati. Pa中&agrave;yacassa disv&agrave; &agrave;sav&agrave; parikkh&atilde;&otilde;&agrave; honti. Ett&agrave;vat&agrave;pi kho &agrave;vuso passaddhi vutt&agrave; bhagavat&agrave; pariy&agrave;yena.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu p&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca viharati sato ca sampaj&agrave;no sukha勺a k&agrave;yena pa&ntilde;isa&uuml;vedeti. Yanta&uuml; ariy&agrave; &agrave;cikkhanti: upekkhako satim&agrave; sukhavih&agrave;r&atilde;ti ta&uuml; tatiya&uuml; jh&agrave;na&uuml; upasampajja viharati. Pa中&agrave;yacassa disv&agrave; &agrave;sav&agrave; parikkh&atilde;&otilde;&agrave; honti. Ett&agrave;vat&agrave;pi kho &agrave;vuso passaddhi vutt&agrave; bhagavat&agrave; pariy&agrave;yena.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassadomanass&agrave;na&uuml; attha&iuml;gam&agrave; adukkhamasukha&uuml; upekkh&agrave;satip&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja viharati. Pa中&agrave;yacassa disv&agrave; &agrave;sav&agrave; parikkh&atilde;&otilde;&agrave; honti. Ett&agrave;vat&agrave;pi kho &agrave;vuso, passaddhi vutt&agrave; bhagavat&agrave; pariy&agrave;yena.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu sabbaso r&aring;pasa中&agrave;na&uuml; samatikkam&agrave; pa&ntilde;ighasa中&agrave;na&uuml; attha&iuml;gam&agrave; n&agrave;nattasa中&agrave;na&uuml; amanasik&agrave;r&agrave; ananto &agrave;k&agrave;soti &agrave;k&agrave;s&agrave;na勺&agrave;yatana&uuml; upasampajja viharati. Pa中&agrave;ya cassa disv&agrave; &agrave;sav&agrave; parikkh&atilde;&otilde;&agrave; honti. Ett&agrave;vat&agrave;pi kho &agrave;vuso passaddhi vutt&agrave; bhagavat&agrave; pariy&agrave;yena.</P>
<P>Puna ca para&uuml; &agrave;vuso, bhikkhu sabbaso &agrave;k&agrave;s&agrave;na勺&agrave;yatana&uuml; samatikkamma ananta&uuml; vi中&agrave;&otilde;anti vi中&agrave;&otilde;a勺&agrave;yatana&uuml; upasampajja viharati. Pa中&agrave;ya cassa disv&agrave; &agrave;sav&agrave; parikkh&atilde;&otilde;&agrave; honti. Ett&agrave;vat&agrave;pi kho &agrave;vuso passaddhi vutt&agrave; bhagavat&agrave;</P>
<P>Pariy&agrave;yena.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu sabbaso vi中&agrave;&otilde;a勺&agrave;yatana&uuml; samatikkamma natthi ki勺&atilde;ti &agrave;ki勺a中&agrave;yatana&uuml; upasampajja viharati. Pa中&agrave;ya cassa disv&agrave; &agrave;sav&agrave; parikkh&atilde;&otilde;&agrave; honti ett&agrave;vat&agrave;pi kho &agrave;vuso passaddhi vutt&agrave; bhagavat&agrave; pariy&agrave;yena.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu sabbaso &agrave;ki勺a中&agrave;yatana&uuml; samatikkamma nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; upasampajja viharati. Pa中&agrave;ya cassa disv&agrave; &agrave;sav&agrave; parikkh&atilde;&otilde;&agrave; honti, ett&agrave;vat&agrave;pi kho &agrave;vuso passaddhi vutt&agrave; bhagavat&agrave; pariy&agrave;yena.</P>
<P>Puna ca para&uuml; &agrave;vuso bhikkhu sabbaso nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; samatikkamma sa中&agrave;vedayitanirodha&uuml; upasampajja viharati. Pa中&agrave;ya cassa disv&agrave; &agrave;sav&agrave; parikkh&atilde;&otilde;&agrave; honti. Ett&agrave;vat&agrave;pi kho &agrave;vuso passaddhi vutt&agrave; bhagavat&agrave; nippariy&agrave;yen&agrave;ti.</P>
<P>9. 2. 1. 8</P>
<P>Anupubbapassaddhi [PTS Page 456] sutta&uuml;</P>
<P>(Kosambinid&agrave;na&uuml;) </P>
<P>'Anupubbapassaddhi anupubbapassaddh&atilde;' ti &agrave;vuso vuccati pe</P>
<P>9. 2. 1. 9</P>
<P>Nirodha sutta&uuml;</P>
<P>(Kosambinid&agrave;na&uuml;) </P>
<P>'Nirodho nirodho'ti &agrave;vuso vuccati pe</P>
<P>9. 2. 1. 10</P>
<P>Anupubba nirodha sutta&uuml;</P>
<P>(Kosambinid&agrave;na&uuml;) </P>
<P>Anupubbanirodho anupubbanirodhoti &agrave;vuso vuccati. Kitt&agrave;vat&agrave; nu kho &agrave;vuso anupubbanirodho vutto bhagavat&agrave;ti.</P>
<P>Idh&agrave;vuso bhikkhu vivicceva k&agrave;mehi pe</P>
<P>[BJT Page 550]</P>
<P>9. 2. 1. 11</P>
<P>Arahatt&agrave; bhabb&agrave;bhabbadhamma sutta&uuml;</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>Nava bhikkhave dhamme appah&agrave;ya abhabbo arahatta&uuml; sacchik&agrave;tu&uuml;. Katame nama: </P>
<P>R&agrave;ga&uuml;, dosa&uuml;, moha&uuml;, kodha&uuml;, upan&agrave;ha&uuml;, makkha&uuml;, pal&agrave;sa&uuml;, issa&uuml;, macchariya&uuml;. Ime kho bhikkhave nava dhamme appah&agrave;ya abhabbo arahatta&uuml; sacchik&agrave;tu&uuml;.</P>
<P>Nava bhikkhave dhamme pah&agrave;ya bhabbo arahatta&uuml; sacchik&agrave;tu&uuml;. Katame nava: </P>
<P>R&agrave;ga&uuml;, dosa&uuml;, moha&uuml;, kodha&uuml;, upan&agrave;ha&uuml;, makkha&uuml;, pal&agrave;sa&uuml;, issa&uuml; macchariya&uuml;. Ime kho bhikkhave nava dhamme pah&agrave;ya bhabbo arahatta&uuml; sacchik&agrave;tunti.</P>
<P>Khemavaggo pa&ntilde;hamo.</P>
<P>Tassudd&agrave;na&uuml;: </P><DIR>
<DIR>

<P>Khem&agrave; dve amat&agrave; dve ca dve bhay&agrave; passaddhiy&agrave; duve,<BR>
Nirodho anupubbo ceva bhabb&agrave;bhabbenek&agrave;das&agrave;ti.</P></DIR>
</DIR>

<P>Khemo [PTS Page 457] ca amata&uuml; ceva abhaya&uuml; passaddhiyena ca nirodho anupubbo ceva dhamma&uuml; pah&agrave;ya bhabbena c&agrave;ti s&atilde;mu.</P>
<P>1. Cha&ntilde;&ntilde;he s&atilde;mu.</P>
</FONT></BODY>
</HTML>
