<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>9:8 Sammappadhanavaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P> [BJT Page 562]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
A&iuml;guttaranik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Navakanip&agrave;to<BR>
Dutiyo pa&otilde;&otilde;&agrave;sako<BR>
3. Sammappadh&agrave;navaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>9. 2. 3. 1</P>
<P>Sikkh&agrave;dubbalyasammappadh&agrave;na sutta&uuml;</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>Pa밖im&agrave;ni bhikkhave sikkh&agrave;dubbaly&agrave;ni, katam&agrave;ni pa밖a: </P>
<P>P&agrave;&otilde;&agrave;tip&agrave;to, adinn&agrave;d&agrave;na&uuml;, k&agrave;mesu micch&agrave;c&agrave;ro, mus&agrave;v&agrave;do, sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;na&uuml;. Im&agrave;ni kho bhikkhavepuna ca para&uuml;kkh&agrave;dubbaly&agrave;ni.</P>
<P>Imesa&uuml; kho bhikkhave pa밖anna&uuml; sikkh&agrave;dubbaly&agrave;na&uuml; pah&agrave;n&agrave;ya catt&agrave;ro sammappadh&agrave;n&agrave; bh&agrave;vetabb&agrave;. Katame catt&agrave;ro: </P>
<P>Idha bhikkhave bhikkhu anuppann&agrave;na&uuml; p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; anupp&agrave;d&agrave;ya chanda&uuml; janeti v&agrave;yamati viriya&uuml; &agrave;rabhati citta&uuml; pagga&otilde;h&agrave;ti padahati. Uppann&agrave;na&uuml; p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;n&agrave;ya chanda&uuml; janeti v&agrave;yamati viriya&uuml; &agrave;rabhati citta&uuml; pagga&otilde;h&agrave;ti padahati, anuppann&agrave;na&uuml; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; upp&agrave;d&agrave;ya chanda&uuml; janeti v&agrave;yamati viriya&uuml; &agrave;rabhati citta&uuml; pagga&otilde;h&agrave;ti padahati. Uppann&agrave;na&uuml; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; &ntilde;hitiy&agrave; asammos&agrave;ya bh&atilde;yyobh&agrave;v&agrave;ya vepull&agrave;ya bh&agrave;van&agrave;ya p&agrave;rip&aring;riy&agrave; chanda&uuml; janeti v&agrave;yamati viriya&uuml; &agrave;rabhati citta&uuml; pagga&otilde;h&agrave;ti padahati. Imesa&uuml; kho bhikkhave pa밖anna&uuml; sikkh&agrave;dubbaly&agrave;na&uuml; pah&agrave;n&agrave;ya ime catt&agrave;ro sammappadh&agrave;n&agrave; bh&agrave;vetabb&agrave;ti.</P>
<P>9. 2. 3. 2 9</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>(Dutiyasuttato pa&ntilde;&ntilde;h&agrave;ya y&agrave;va navam&agrave;, yath&agrave; satipa&ntilde;&ntilde;h&agrave;na vagge tath&agrave; sammappadh&agrave;navasena vitth&agrave;retabb&agrave;) </P>
<P>[BJT Page 564]</P>
<P>9. 2. 3. 10</P>
<P>Vinibandha sammappadh&agrave;na sutta&uuml;</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>Pa밖ime [PTS Page 463] bhikkhave cetaso vinibandh&agrave;, katame pa밖a: idha bhikkhave bhikkhu k&agrave;mesu av&atilde;tar&agrave;go hoti pe ime kho bhikkhave pa밖a cetaso vinibandh&agrave;.</P>
<P>Imesa&uuml; kho bhikkhave pa밖anna&uuml; cetaso vinibandh&agrave;na&uuml; pah&agrave;n&agrave;ya catt&agrave;ro sammappadh&agrave;n&agrave; bh&agrave;vetabb&agrave;, katame catt&agrave;ro: </P>
<P>Idha bhikkhave bhikkhu anuppann&agrave;na&uuml; p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; anupp&agrave;d&agrave;ya chanda&uuml; janeti v&agrave;yamati viriya&uuml; &agrave;rabhati citta&uuml; pagga&otilde;h&agrave;ti padahati. Uppann&agrave;na&uuml; p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;n&agrave;ya chanda&uuml; janeti v&agrave;yamati viriya&uuml; &agrave;rabhati citta&uuml; pagga&otilde;h&agrave;ti padahati, anuppann&agrave;na&uuml; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; upp&agrave;d&agrave;ya chanda&uuml; janeti v&agrave;yamati viriya&uuml; &agrave;rabhati citta&uuml; pagga&otilde;h&agrave;ti padahati. Uppann&agrave;na&uuml; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; &ntilde;hitiy&agrave; asammos&agrave;ya bh&atilde;yyobh&agrave;v&agrave;ya vepull&agrave;ya bh&agrave;van&agrave;ya p&agrave;rip&aring;riy&agrave; chanda&uuml; janeti v&agrave;yamati viriya&uuml; &agrave;rabhati citta&uuml; pagga&otilde;h&agrave;ti padahati. Imesa&uuml; kho bhikkhave pa밖anna&uuml; cetaso vinibandh&agrave;na&uuml; pah&agrave;n&agrave;ya ime catt&agrave;ro sammappadh&agrave;n&agrave; bh&agrave;vetabb&agrave;ti.</P>
<P>Sammappadh&agrave;navaggo tatiyo</P>
<P>&nbsp;</P>
<P>&nbsp;</P></FONT></BODY>
</HTML>
