<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>9:9 Iddhipadavaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P> [BJT Page 566]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
A&iuml;guttaranik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Navakanip&agrave;to<BR>
Dutiyo pa&otilde;&otilde;&agrave;sako<BR>
4. Iddhip&agrave;davaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>9. 2. 4. 1</P>
<P>Sikkh&agrave;dubbalya iddhip&agrave;da sutta&uuml;</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>Pa밖im&agrave;ni bhikkhave sikkh&agrave;dubbaly&agrave;ni, katam&agrave;ni pa밖a: </P>
<P>P&agrave;&otilde;&agrave;tip&agrave;to, adinn&agrave;d&agrave;na&uuml;, k&agrave;mesu micch&agrave;c&agrave;ro, mus&agrave;v&agrave;do, sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;na&uuml;. Im&agrave;ni kho bhikkhave pa밖asikkh&agrave;dubbaly&agrave;ni.</P>
<P>Imesa&uuml; kho bhikkhave pa밖anna&uuml; sikkh&agrave; dubbaly&agrave;na&uuml; pah&agrave;n&agrave;ya. Catt&agrave;ro iddhip&agrave;d&agrave; bh&agrave;vetabb&agrave;. Katame catt&agrave;ro: idha [PTS Page 464] bhikkhave bhikkhu chandasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. Viriyasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. Cittasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. V&atilde;ma&uuml;s&agrave;sam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. Imesa&uuml; kho bhikkhave pa밖anna&uuml; sikkh&agrave;dubbaly&agrave;na&uuml; pah&agrave;n&agrave;ya ime catt&agrave;ro iddhip&agrave;d&agrave; bh&agrave;vetabb&agrave;ti.</P>
<P>9. 2. 4. 2 9</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>(Dutiyasuttato pa&ntilde;&ntilde;h&agrave;ya y&agrave;va navam&agrave; yath&agrave; satipa&ntilde;&ntilde;h&agrave;navagge tath&agrave; iddhip&agrave;davasena vitth&agrave;retabba&uuml;) </P>
<P>[BJT Page 568]</P>
<P>9. 2. 4. 10</P>
<P>Vinibandha iddhip&agrave;da sutta&uuml;</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>Pa밖ime bhikkhave cetaso vinibandh&agrave;, katame pa밖a: idha bhikkhave bhikkhu k&agrave;mesu av&atilde;tar&agrave;go hoti pe ime kho bhikkhave pa밖a cetaso vinibandh&agrave;.</P>
<P>Imesa&uuml; kho bhikkhave pa밖anna&uuml; cetaso vinibandh&agrave;na&uuml; pah&agrave;n&agrave;ya catt&agrave;ro sammappadh&agrave;n&agrave; bh&agrave;vetabb&agrave;, katame catt&agrave;ro: </P>
<P>Idha bhikkhave, bhikkhu chandasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. Viriyasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. Cittasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. V&atilde;ma&uuml;s&agrave;sam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. Imesa&uuml; kho bhikkhave pa밖anna&uuml; cetaso vinibandh&agrave;na&uuml; pah&agrave;n&agrave;ya ime catt&agrave;ro iddhip&agrave;d&agrave; bh&agrave;vetabb&agrave;ti.</P>
<P>Iddhip&agrave;davaggo catuttho1.</P>
<P>Dutiyo pa&otilde;&otilde;&agrave;sako samatto</P>
<P>Tassudd&agrave;na&uuml;: </P><DIR>
<DIR>

<P>Catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;n&agrave; padh&agrave;n&agrave; caturo pade,<BR>
Catt&agrave;ro iddhip&agrave;d&agrave;pi purimehi ca yojaye.</P></DIR>
</DIR>

<P>Yatheva satipa&ntilde;&ntilde;h&agrave;n&agrave; padh&agrave;n&agrave; caturo pi ca, catt&agrave;ro iddhip&agrave;d&agrave; ca tatheva sampayojayeti: machasa&uuml;</P>
<P>1. Navamo s&atilde;mu.</P></FONT></BODY>
</HTML>
