<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>4:2 Rajjavaggo - Pali</title>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 1] [\z S /] [\f I /]<br>
[PTS Page 109] [\q 109/]<br>
[BJT Vol S - 1] [\z S /] [\w I/]<br>
[BJT Page 200] [\x 200/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Pa&ntilde;hamo bh&agrave;go<BR>
Sag&agrave;thavaggo<BR>
4. M&agrave;rasa&uuml;yutta&uuml;<BR>
2. Rajjavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>&nbsp;</P>
<P>4. 2. 1.</P>
<P>P&agrave;s&agrave;&otilde;asutta&uuml;</P>
<P>147. Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; r&agrave;jagahe viharati gijjhak&aring;&ntilde;e pabbate. Tena kho pana samayena bhagav&agrave; rattandhak&agrave;ratimis&agrave;ya&uuml; ajjhok&agrave;se1 nisinno hoti. Devo ca ekameka&uuml; phus&agrave;yati.</P>
<P>Atha kho m&agrave;ro p&agrave;pim&agrave; bhagavato bhaya&uuml; chambhitatta&uuml; lomaha&uuml;sa&uuml; upp&agrave;detuk&agrave;mo yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavato avid&aring;re mahante mahante p&agrave;s&agrave;&otilde;e2 padolesi3</P>
<P>Atha kho bhagav&agrave; m&agrave;ro aya&uuml; p&agrave;pim&agrave; iti viditv&agrave; m&agrave;ra&uuml; p&agrave;pimanta&uuml; g&agrave;th&agrave;ya ajjhabh&agrave;si:</P><DIR>
<DIR>

<P>Sacema&uuml;4 kevala&uuml; sabba&uuml; gijjhak&aring;&ntilde;a&uuml; caleyyasi, 5<BR>
Neva samm&agrave; vimutt&agrave;na&uuml; buddh&agrave;na&uuml; atthi i大itanti.</P></DIR>
</DIR>

<P>Atha kho m&agrave;ro p&agrave;pim&agrave; j&agrave;n&agrave;ti ma&uuml; bhagav&agrave;, j&agrave;n&agrave;ti ma&uuml; sugatoti dukkh&atilde; dummano tatthevantaradh&agrave;y&atilde;ti.</P>
<P>4. 2. 2.</P>
<P>S&atilde;hasutta&uuml;6</P>
<P>148. Eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena bhagav&agrave; mahatiy&agrave; paris&agrave;ya parivuto dhamma&uuml; deseti.</P>
<P>[PTS Page 110] [\q 110/] atha kho m&agrave;rassa p&agrave;pimato etadahosi: aya&uuml; kho sama&otilde;o gotamo mahatiy&agrave; paris&agrave;ya parivuto dhamma&uuml; deseti. Yann&aring;n&agrave;ha&uuml; yena sama&otilde;o gotamo tenupasa&iuml;kameyya&uuml; vicakkhukamm&agrave;y&agrave;ti. Atha kho m&agrave;ro p&agrave;pim&agrave; yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; g&agrave;th&agrave;ya ajjhabh&agrave;si.</P>
<P>1. Abbhok&agrave;se-machasa&uuml;. 2. Mahante p&agrave;s&agrave;&otilde;e -machasa&uuml;. 3. Paccalesi-sy&agrave;. Pad&agrave;lesi-s&atilde;mu. 1 2. Macasa&uuml;. [PTS] 4. Sacepi-katthaci. 5. Calessasi-katthaci 6. Kinnus&atilde;ha- sutta&uuml;-machasa&uuml;.</P>
<P>[BJT Page 202] [\x 202/]</P><DIR>
<DIR>

<P>Kinnu s&atilde;hova nadasi paris&agrave;ya&uuml; vis&agrave;rado,<BR>
Pa&ntilde;imallo hi te atthi vijit&agrave;v&atilde; nu ma中as&atilde;ti.</P></DIR>
</DIR>

<P>(Bhagav&agrave;:)</P><DIR>
<DIR>

<P>Nadanti ve mah&agrave;v&atilde;r&agrave; paris&agrave;su vis&agrave;rad&agrave;,<BR>
</P>
<P>Tath&agrave;gat&agrave; balappatt&agrave; ti&otilde;&otilde;&agrave; loke visattikanti.</P></DIR>
</DIR>

<P>Atha kho m&agrave;ro p&agrave;pim&agrave; j&agrave;n&agrave;ti ma&uuml; bhag&agrave;v&agrave;, j&agrave;n&agrave;ti ma&uuml; sugatoti dukkh&atilde; dummano tatthevantaradh&agrave;y&atilde;ti.</P>
<P>&nbsp;</P>
<P>4. 2. 3.</P>
<P>Sakalikasutta&uuml;</P>
<P>149. Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; r&agrave;jagahe viharati maddakucchismi&uuml; migad&agrave;ye. Tena kho pana samayena bhagavato p&agrave;do sakalik&agrave;ya khato hoti. Bh&aring;s&agrave;1 suda&uuml; bhagavato vedan&agrave; vattanti s&agrave;r&atilde;rik&agrave; dukkh&agrave; tibb&agrave; khar&agrave; ka&ntilde;uk&agrave; as&agrave;t&agrave; aman&agrave;p&agrave;. T&agrave; suda&uuml; bhagav&agrave; sato sampaj&agrave;no adhiv&agrave;seti aviha中am&agrave;no. Atha kho bhagav&agrave; catuggu&otilde;a&uuml; sa&iuml;gh&agrave;&ntilde;i&uuml; pa中apetv&agrave; dakkhi&otilde;ena passena s&atilde;haseyya&uuml; kappesi p&agrave;de2 p&agrave;da&uuml; acc&agrave;dh&agrave;ya sato sampaj&agrave;no.</P>
<P>Atha kho m&agrave;ro p&agrave;pim&agrave; yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; g&agrave;th&agrave;ya ajjhabh&agrave;si:</P><DIR>
<DIR>

<P>Mandiy&agrave; nu kho3 sesi ud&agrave;hu k&agrave;veyyamatto<BR>
Atth&agrave; nu te sampacur&agrave; na santi,<BR>
Eko vivitte sayan&agrave;sanamhi<BR>
Nidd&agrave;mukho4 kimida&uuml; soppasev&agrave;ti.</P></DIR>
</DIR>

<P>(Bhagav&agrave;:)</P><DIR>
<DIR>

<P>Na mandiy&agrave; say&agrave;mi n&agrave;pi k&agrave;veyyamatto<BR>
Attha&uuml; samecc&agrave;ha mapetasoko,<BR>
Eko vivitte sayan&agrave;sanamhi<BR>
Say&agrave;maha&uuml; sabbabh&aring;t&agrave;nukamp&atilde;.<BR>
Yesampi salla&uuml; uras&atilde; pavi&ntilde;&ntilde;ha&uuml;<BR>
Muhu&uuml; muhu&uuml; hadaya&uuml; vedham&agrave;na&uuml;,<BR>
Tep&atilde;dha5 soppa&uuml; labbhare6 sasall&agrave;<BR>
[PTS Page 111] [\q 111/] kasm&agrave;7 aha&uuml; na supe v&atilde;tasallo.<BR>
Jagga&uuml; na sa&iuml;ke napi bhemi sottu&uuml;<BR>
Rattindiv&agrave; n&agrave;nutapanti m&agrave; ma&uuml;,<BR>
H&agrave;ni&uuml; na pass&agrave;mi kuhi勺i loke<BR>
Tasm&agrave; supe sabbabh&aring;t&agrave;nukamp&atilde;ti.</P></DIR>
</DIR>

<P>Atha kho m&agrave;ro p&agrave;pim&agrave; j&agrave;n&agrave;ti ma&uuml; bhagav&agrave; j&agrave;n&agrave;ti ma&uuml; sugatoti dukkh&atilde; dummano tatthevantaradh&agrave;y&atilde;ti.</P>
<P>1. Bh&aring;s&agrave;-sy&agrave;. 2. P&agrave;dena-sy&agrave; 3. Mandiy&agrave; nu sesi-sy&agrave;. [PTS] 4. Nidd&agrave;yi kho -s&atilde;1, 2 5. Tec&agrave;pi-[PTS] 6. Labhare-sabbattha. 7. Tasm&agrave;-machasa&uuml;.</P>
<P>[BJT Page 204] [\x 204/]</P>
<P>&nbsp;</P>
<P>4. 2. 4.</P>
<P>Patir&aring;pasutta&uuml;</P>
<P>150. Eka&uuml; samaya&uuml; bhagav&agrave; kosalesu viharati ekas&agrave;l&agrave;ya&uuml; br&agrave;hma&otilde;ag&agrave;me. Tena kho pana samayena bhagav&agrave; mahatiy&agrave; paris&agrave;ya parivuto dhamma&uuml; deseti.</P>
<P>Atha kho m&agrave;rassa p&agrave;pimato etadahosi: aya&uuml; kho sama&otilde;o gotamo mahatiy&agrave; paris&agrave;ya parivuto dhamma&uuml; deseti. Yann&aring;n&agrave;ha&uuml; yena sama&otilde;o gotamo tenupasa&iuml;kameyya&uuml; vicakkhukamm&agrave;y&agrave;ti. Atha kho m&agrave;ro p&agrave;pim&agrave; yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; g&agrave;th&agrave;ya ajjhabh&agrave;si:</P><DIR>
<DIR>

<P>Neta&uuml; tava patir&aring;pa&uuml; yada中amanus&agrave;sasi,<BR>
Anurodhavirodhesu m&agrave; sajjittho1 tad&agrave;caranti.</P></DIR>
</DIR>

<P>(Bhagav&agrave;:)</P><DIR>
<DIR>

<P>Hit&agrave;nukamp&atilde; sambuddho yada中amanus&agrave;sati,<BR>
Anurodhavirodhehi2 vippamutto tath&agrave;gatoti.</P></DIR>
</DIR>

<P>Atha kho m&agrave;ro p&agrave;pim&agrave; j&agrave;n&agrave;ti ma&uuml; bhagav&agrave;, j&agrave;n&agrave;ti ma&uuml; sugatoti dukkh&atilde; dummano tatthetavantaradh&agrave;y&atilde;ti.</P>
<P>&nbsp;</P>
<P>4. 2. 5.</P>
<P>M&agrave;nasasutta&uuml;</P>
<P>151 Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me.</P>
<P>Atha kho m&agrave;ro p&agrave;pim&agrave; yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; g&agrave;th&agrave;ya ajjhabh&agrave;si:</P><DIR>
<DIR>

<P>Antalikkhacaro p&agrave;so yoya&uuml;3 carati m&agrave;naso,<BR>
Tena ta&uuml; b&agrave;dhayiss&agrave;mi na me sama&otilde;a mokkhas&atilde;ti.</P></DIR>
</DIR>

<P>(Bhagav&agrave;)</P><DIR>
<DIR>

<P>R&aring;p&agrave; sadd&agrave; ras&agrave; gandh&agrave; pho&ntilde;&ntilde;habb&agrave; ca manoram&agrave;,<BR>
Ettha me vigato chando nihato tvamasi antak&agrave;ti.</P></DIR>
</DIR>

<P>Atha kho m&agrave;ro p&agrave;pim&agrave; j&agrave;n&agrave;ti ma&uuml; bhagav&agrave;, j&agrave;n&agrave;ti ma&uuml; sugatoti dukkh&atilde; dummano tatthevantaradh&agrave;y&atilde;ti.</P>
<P>&nbsp;</P>
<P>4. 2. 6.</P>
<P>Pattasutta&uuml;</P>
<P>152. [PTS Page 112] [\q 112/]</P>
<P>S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Tena kho pana samayena bhagav&agrave; pa勺anna&uuml; up&agrave;d&agrave;nakkhandh&agrave;na&uuml; up&agrave;d&agrave;ya bhikkh&aring;4 dhammiy&agrave; kath&agrave;ya sandasseti sam&agrave;dapeti samuttejeti sampaha&uuml;seti. Te ca bhikkh&aring; a&ntilde;&ntilde;hi katv&agrave;5 manasi katv&agrave; sabbacetas&agrave;6 samann&agrave;haritv&agrave; ohitasot&agrave; dhamma&uuml; su&otilde;anti.</P>
<P>1. Sajjittha-sy&agrave;. 2, Virodhesu-s&atilde;1, 2 3. Yv&agrave;ya&uuml;1-machasa&uuml;. Sy&agrave; 4. Bhikkh&aring;na&uuml;-machasa&uuml; 5. A&ntilde;&ntilde;hi&uuml; katv&agrave;-machasa&uuml; 6. Sabbacetas&agrave;-s&atilde;mu, 1. 2.</P>
<P>[BJT Page 206] [\x 206/]</P>
<P>Atha kho m&agrave;rassa p&agrave;pimato etadahosi: aya&uuml; kho sama&otilde;o gotamo pa勺anna&uuml; up&agrave;d&agrave;nakkhandh&agrave;na&uuml; up&agrave;d&agrave;ya bhikkh&aring; dhammiy&agrave; kath&agrave;ya sandasseti sam&agrave;dapeti samuttejeti sampaha&uuml;seti. Te ca bhikkh&aring; a&ntilde;&ntilde;h&atilde; katv&agrave; manasi katv&agrave; sabbacetas&agrave;1 samann&agrave;haritv&agrave; ohitasot&agrave; dhamma&uuml; su&otilde;anti. Yann&aring;n&agrave;ha&uuml; yena sama&otilde;o gotamo tenupasa&iuml;kameyya&uuml; vicakkhukamm&agrave;y&agrave;ti.</P>
<P>Tena kho pana samayena sambahul&agrave; patt&agrave; ajjhok&agrave;se nikkhitt&agrave; honti. Atha kho m&agrave;ro p&agrave;pim&agrave; balivaddava&otilde;&otilde;a&uuml; abhinimminitv&agrave; yena te patt&agrave; tenupasa&iuml;kami. Atha kho a中ataro bhikkhu a中atara&uuml; bhikkhu&uuml; etadavoca: bhikkhu bhikkhu eso balivaddo patte bhindeyy&agrave;ti.</P>
<P>Eva&uuml; vutte bhagav&agrave; ta&uuml; bhikkhu&uuml; etadavoca: na so bhikkhu balivaddo m&agrave;ro esa p&agrave;pim&agrave;, tumh&agrave;ka&uuml; vicakkhukamm&agrave;y&agrave;gatoti. Atha kho bhagav&agrave; m&agrave;ro aya&uuml; p&agrave;pim&agrave; iti viditv&agrave; m&agrave;ra&uuml; p&agrave;pimanta&uuml; g&agrave;th&agrave;hi2 ajjhabh&agrave;si:</P><DIR>
<DIR>

<P>R&aring;pa&uuml; vedayita&uuml; sa中a&uuml; vi中&agrave;&otilde;a&uuml; ya勺a sa&iuml;khata&uuml;,<BR>
Neso hamasmi neta&uuml; me eva&uuml; tattha virajjati.<BR>
Eva&uuml; viratta&uuml;3 khematta&uuml; sabbasa&uuml;yojan&agrave;tiga&uuml;,<BR>
Anvesa&uuml; sabba&ntilde;h&agrave;nesu m&agrave;rasen&agrave;pi n&agrave;jjhag&agrave;ti.</P></DIR>
</DIR>

<P>Atha kho m&agrave;ro p&agrave;pim&agrave; j&agrave;n&agrave;ti ma&uuml; bhagav&agrave;, j&agrave;n&agrave;ti ma&uuml; sugatoti dukkh&atilde; dummano tatthevantaradh&agrave;y&atilde;ti.</P>
<P>&nbsp;</P>
<P>4. 2. 7.</P>
<P>&acirc;yatanasutta&uuml;</P>
<P>153. Eka&uuml; samaya&uuml; bhagav&agrave; ves&agrave;liya&uuml; viharati mah&agrave;vane k&aring;&ntilde;&agrave;g&agrave;ra s&agrave;l&agrave;ya&uuml;. [PTS Page 113] [\q 113/] tena kho pana samayena bhagav&agrave; channa&uuml; phass&agrave;yatan&agrave;na&uuml; up&agrave;d&agrave;ya bhikkh&aring; dhammiy&agrave; kath&agrave;ya sandasseti sam&agrave;dapeti samuttejeti sampaha&uuml;seti. Te ca bhikkh&aring; a&ntilde;&ntilde;h&atilde; katv&agrave; manasi katv&agrave; sabbacetas&agrave; samann&agrave;haritv&agrave; ohitasot&agrave; dhamma&uuml; su&otilde;anti.</P>
<P>Atha kho m&agrave;rassa p&agrave;pimato etadahosi: aya&uuml; kho sama&otilde;o gotamo channa&uuml; phass&agrave;yatan&agrave;na&uuml; up&agrave;d&agrave;ya bhikkh&aring; dhammiy&agrave; kath&agrave;ya sandesseti sam&agrave;dapeti samuttejeti sampaha&uuml;seti. Te ca bhikkh&aring; a&ntilde;&ntilde;h&atilde; katv&agrave;10 manasi katv&agrave; sabbacetes&agrave; samann&agrave;haritv&agrave; ohitasot&agrave; dhamma&uuml; su&otilde;anti. Yann&aring;n&agrave;ha&uuml; yena sama&otilde;o gotamo tenupasa&iuml;kameyya&uuml; vicakkhukamm&agrave;y&agrave;ti.</P>
<P>Atha kho m&agrave;ro p&agrave;pim&agrave; yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavato avid&aring;re mahanta&uuml; bhayabheravasadda&uuml; ak&agrave;si. Apissuda&uuml;4 pa&ntilde;havi ma中e ud&atilde;rayati. 5</P>
<P>1. Sabbacetaso-s&atilde;mu. 1, 2. Sabba&uuml; cetaso-katthaci, 2. G&agrave;th&agrave;ya-machasa&uuml; sy&agrave; [PTS] 3. Vicitta&uuml;-si1, 2. 4. Apissuna&uuml;-s&atilde;mu, 1. Apisuda&uuml;-[PTS] 5. Und&atilde;rayati-machasa&uuml;.</P>
<P>10 A&ntilde;&ntilde;hikatv&agrave; [PTS] a&ntilde;h&ntilde;h&atilde; katv&agrave; [BJT]</P>
<P>[BJT Page 208] [\x 208/]</P>
<P>Atha kho a中ataro bhikkhu a中atara&uuml; bhikkhu&uuml; etadavoca: bhikkhu bhikkhu es&agrave; pa&ntilde;havi ma中e ud&atilde;rayat&atilde;ti.</P>
<P>Eva&uuml; vutte bhagav&agrave; ta&uuml; bhikkhu&uuml; etadavoca: nes&agrave; bhikkhu pa&ntilde;havi ud&atilde;rayati2. M&agrave;ro eso p&agrave;pim&agrave; tumh&agrave;ka&uuml; vicakkhukamm&agrave;ya &agrave;gatoti. Atha kho bhagav&agrave; m&agrave;ro aya&uuml; p&agrave;pim&agrave; iti viditv&agrave; m&agrave;ra&uuml; p&agrave;pimanta&uuml; g&agrave;th&agrave;hi1 ajjhabh&agrave;si:</P><DIR>
<DIR>

<P>R&aring;p&agrave; sadd&agrave; ras&agrave; gandh&agrave; phass&agrave; dhamm&agrave; ca keval&agrave;,<BR>
Eta&uuml; lok&agrave;misa&uuml; ghora&uuml; ettha loko'dhimucchito. 2<BR>
Eta勺a samatikkamma sato buddhassa s&agrave;vako,<BR>
M&agrave;radheyyamatikkamma3 &agrave;diccova virocat&atilde;ti</P></DIR>
</DIR>

<P>Atha kho m&agrave;ro p&agrave;pim&agrave; j&agrave;n&agrave;ti ma&uuml; bhagav&agrave;, j&agrave;n&agrave;ti ma&uuml; sugatoti dukkh&atilde; dummano tatthevantaradh&agrave;y&atilde;ti.</P>
<P>&nbsp;</P>
<P>4. 2. 8.</P>
<P>Pi&otilde;&oacute;asutta&uuml;</P>
<P>154. Eka&uuml; samaya&uuml; bhagav&agrave; magadhesu viharati pa勺as&agrave;l&agrave;ya&uuml; br&agrave;hma&otilde;ag&agrave;me. [PTS Page 114] [\q 114/] tena kho pana samayena pa勺as&agrave;l&agrave;ya&uuml; br&agrave;hma&otilde;ag&agrave;me kum&agrave;rak&agrave;na&uuml; p&agrave;hu&otilde;ak&agrave;ni bhavanti. Atha kho bhagav&agrave; pubba&otilde;hasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya pa勺as&agrave;la&uuml; br&agrave;hma&otilde;ag&agrave;ma&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi. Tena kho pana samayena pa勺as&agrave;leyyak&agrave; br&agrave;hma&otilde;agahapatik&agrave; m&agrave;rena p&agrave;pimat&agrave; anv&agrave;vi&ntilde;&ntilde;h&agrave; bhavanti m&agrave; sama&otilde;o gotamo pi&otilde;&oacute;amalatth&agrave;ti.</P>
<P>Atha kho bhagav&agrave; yath&agrave;dhotena pattena pa勺as&agrave;la&uuml; br&agrave;hma&otilde;ag&agrave;ma&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi. Tath&agrave;dhotena pattena pa&ntilde;ikkami.</P>
<P>Atha kho m&agrave;ro p&agrave;pim&agrave; yena bhagav&agrave; tenupasa&iuml;kami upasa&iuml;kamitv&agrave; bhagavanta&uuml; etadavoca: api sama&otilde;a4 pi&otilde;&oacute;amalatth&agrave;ti?</P>
<P>Tath&agrave; nu tva&uuml; p&agrave;pima ak&agrave;si, yath&agrave;'ha&uuml; pi&otilde;&oacute;a&uuml; na labheyyanti.</P>
<P>Tena hi bhante bhagav&agrave; dutiyampi pa勺as&agrave;la&uuml; br&agrave;hma&otilde;ag&agrave;ma&uuml; pavisatu. Tath&agrave;'ha&uuml; kariss&agrave;mi, yath&agrave; bhagav&agrave; pi&otilde;&oacute;a&uuml; lacchat&atilde;ti.</P>
<P>(Bhagav&agrave;:)</P><DIR>
<DIR>

<P>Apu中a&uuml; pasav&atilde; m&agrave;ro &agrave;sajja na&uuml; tath&agrave;gata&uuml;,<BR>
Kinnu ma中asi p&agrave;pima na me p&agrave;pa&uuml; vipaccati?.<BR>
Susukha&uuml; vata j&atilde;v&agrave;ma yesa&uuml; no natthi ki勺ana&uuml;<BR>
P&atilde;tibhakkh&agrave; bhaviss&agrave;ma dev&agrave; &agrave;bhassar&agrave; yath&agrave;ti.</P></DIR>
</DIR>

<P>Atha kho m&agrave;ro p&agrave;pim&agrave; j&agrave;n&agrave;ti ma&uuml; bhagav&agrave;, j&agrave;n&agrave;ti ma&uuml; sugatoti dukkh&atilde; dummano tatthevantaradh&agrave;y&atilde;ti.</P>
<P>1. G&agrave;th&agrave;ya-machasa&uuml;. Sy&agrave;. 2. Loko vimucchito machasa&uuml;. Sy&agrave;. 3. M&agrave;radheyya&uuml; atikkamma - machasa&uuml; 4. Api tva&uuml; sama&otilde;a - machasa&uuml;.</P>
<P>[BJT Page 210] [\x 210/]</P>
<P>&nbsp;</P>
<P>4. 2. 9.</P>
<P>Kassakasutta&uuml;</P>
<P>155. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Tena kho pana samayena bhagav&agrave; bhikkh&aring; nibb&agrave;&otilde;apa&ntilde;isa&uuml;yutt&agrave;ya dhammiy&agrave; kath&agrave;ya sa&uuml;dasseti sam&agrave;dapeti samuttejeti sampaha&uuml;seti. Te ca bhikkh&aring; a&ntilde;&ntilde;hi katv&agrave; manasi katv&agrave; sabbacetas&agrave; samann&agrave;haritv&agrave; ohitasot&agrave; dhamma&uuml; su&otilde;anti.</P>
<P>[PTS Page 115] [\q 115/] atha kho m&agrave;rassa p&agrave;pimato etadahosi: aya&uuml; kho sama&otilde;o gotamo bhikkh&aring; nibb&agrave;&otilde;apa&ntilde;isa&uuml;yutt&agrave;ya dhammiy&agrave; kath&agrave;ya sa&uuml;dasseti sam&agrave;dapeti samuttejeti sampaha&uuml;seti. Te ca bhikkh&aring; a&ntilde;&ntilde;hi katv&agrave; manasi katv&agrave; sabbacetas&agrave; samann&agrave;haritv&agrave; ohitasot&agrave; dhamma&uuml; su&otilde;anti. Yann&aring;n&agrave;ha&uuml; yena sama&otilde;o gotamo tenupasa&iuml;kameyya&uuml; vicakkhukamm&agrave;y&agrave;ti.</P>
<P>Atha kho m&agrave;ro p&agrave;pim&agrave; kassakava&otilde;&otilde;a&uuml; abhinimminitv&agrave; mahanta&uuml; na&iuml;gala&uuml; khandhe karitv&agrave; d&atilde;gha&uuml; p&agrave;canaya&ntilde;&ntilde;hi&uuml;1 gahetv&agrave; ha&ntilde;aha&ntilde;akeso s&agrave;&otilde;as&agrave;&ntilde;&atilde; nivattho2 kaddama makkhitehi p&agrave;dehi yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; etadavoca: api sama&otilde;a balivadde addas&agrave;ti.</P>
<P>Kimpana p&agrave;pima te balivaddeh&atilde;ti?</P>
<P>Mameva sama&otilde;a cakkhu, mama r&aring;p&agrave;, mama cakkhusamphassavi中&agrave;&otilde;&agrave;yatana&uuml;. Kuhi&uuml; me sama&otilde;a gantv&agrave; mokkhasi? Mameva sama&otilde;a sota&uuml;, mama sadd&agrave;, mama sotasamphassavi中&agrave;&otilde;&agrave;yatana&uuml;. Mameva sama&otilde;a gh&agrave;&otilde;a&uuml;, mama gandh&agrave;, mama gh&agrave;&otilde;asamphassavi中&agrave;&otilde;&agrave;yatana&uuml;. Mameva sama&otilde;a jivh&agrave;, mama ras&agrave;, mama jivh&agrave;samphassavi中&agrave;&otilde;&agrave;yatana&uuml;. Mameva sama&otilde;a k&agrave;yo, mama pho&ntilde;&ntilde;habb&agrave;, mama k&agrave;yasamphassavi中&agrave;&otilde;&agrave;yatana&uuml;. Mameva sama&otilde;a mano, mama dhamm&agrave;, mama manosamphassavi中&agrave;&otilde;&agrave;yatana&uuml;. Kuhi&uuml; me sama&otilde;a gantv&agrave; mokkhas&atilde;ti?</P>
<P>Taveva p&agrave;pima cakkhu, tava r&aring;p&agrave;, tava cakkhusamphassavi中&agrave;&otilde;&agrave;yatana&uuml;. Yattha ca kho p&agrave;pima natthi cakkhu, natthi r&aring;p&agrave;, natthi cakkhusamphassavi中&agrave;&otilde;&agrave;yatana&uuml;. Agati tava tattha p&agrave;pima.</P>
<P>Taveva p&agrave;pima sota&uuml;, tava sadd&agrave;, tava sotasamphassavi中&agrave;&otilde;&agrave;yatana&uuml;. Yattha ca kho p&agrave;pima natthi sota&uuml;, natthi sadd&agrave;, natthi sotasamphassavi中&agrave;&otilde;&agrave;yatana&uuml;. Agati tava tattha p&agrave;pima.</P>
<P>Taveva p&agrave;pima gh&agrave;&otilde;a&uuml;, tava gandh&agrave;, tava gh&agrave;&otilde;asamphassavi中&agrave;&otilde;&agrave;yatana&uuml;. Yattha ca kho p&agrave;pima natthi gh&agrave;&otilde;a&uuml;, natthi gandh&agrave;, natthi gh&agrave;&otilde;asamphassavi中&agrave;&otilde;&agrave;yatana&uuml;. Agati tava tattha p&agrave;pima.</P>
<P>[PTS Page 116] [\q 116/] taveva p&agrave;pima jivh&agrave;, tava ras&agrave;, tava jivh&agrave;samphassavi中&agrave;&otilde;&agrave;yatana&uuml;. Yattha ca kho p&agrave;pima natthi jivh&agrave;, natthi ras&agrave;, natthi jivh&agrave;samphassavi中&agrave;&otilde;&agrave;yatana&uuml;. Agati tava tattha p&agrave;pima.</P>
<P>D&atilde;ghap&agrave;canaya&ntilde;&ntilde;hi&uuml;-machasa&uuml;. D&atilde;gha&uuml; p&agrave;canala&ntilde;&ntilde;hi&uuml;-s&atilde; 1, 2. 2. S&agrave;&otilde;a s&agrave;&ntilde;akanivattho sy&agrave;.</P>
<P>[BJT Page 212] [\x 212/]</P>
<P>Taveva p&agrave;pima k&agrave;yo, tava pho&ntilde;&ntilde;habb&agrave;, tava k&agrave;yasamphassavi中&agrave;&otilde;&agrave;yatana&uuml;. Yattha ca kho p&agrave;pima natthi k&agrave;yo, natthi pho&ntilde;&ntilde;habb&agrave;, natthi k&agrave;yasamphassavi中&agrave;&otilde;&agrave;yatana&uuml;. Agati tava tattha p&agrave;pima.</P>
<P>Taveva p&agrave;pima mano, tava dhamm&agrave;, tava manosamphassavi中&agrave;&otilde;&agrave;yatana&uuml;. Yattha ca kho p&agrave;pima natthi mano, natthi dhamm&agrave;, natthi manosamphassavi中&agrave;&otilde;&agrave;yatana&uuml;. Agati tava tattha p&agrave;pim&agrave;ti.</P>
<P>(M&agrave;ro:)</P><DIR>
<DIR>

<P>Ya&uuml; vadanti mama idanti1 ye vadanti mamanti ca,<BR>
Ettha ce te mano atthi na me sama&otilde;a mokkhas&atilde;ti.</P></DIR>
</DIR>

<P>(Bhagav&agrave;:)</P><DIR>
<DIR>

<P>Ya&uuml; vadanti na ta&uuml; mayha&uuml; ye vadanti na te aha&uuml;,<BR>
Eva&uuml; p&agrave;pima j&agrave;n&agrave;hi na me maggampi dakkhas&atilde;ti.</P></DIR>
</DIR>

<P>Atha kho m&agrave;ro p&agrave;pim&agrave; j&agrave;n&agrave;ti ma&uuml; bhagav&agrave;, j&agrave;n&agrave;ti ma&uuml; sugatoti dukkh&atilde; dummano tatthevantaradh&agrave;y&atilde;ti.</P>
<P>&nbsp;</P>
<P>4. 2. 10.</P>
<P>Rajjasutta&uuml;</P>
<P>156. Eka&uuml; samaya&uuml; bhagav&agrave; kosalesu viharati himavantapasse2 ara中aku&ntilde;ik&agrave;ya&uuml;. Atha kho bhagavato rahogatassa pa&ntilde;isall&atilde;nassa eva&uuml; cetaso parivitakko udap&agrave;di. Sakk&agrave; nu kho rajja&uuml; k&agrave;retu&uuml; ahana&uuml; agh&agrave;taya&uuml; ajina&uuml; aj&agrave;paya&uuml; asoca&uuml; asoc&agrave;paya&uuml; dhammen&agrave;ti.</P>
<P>Atha kho m&agrave;ro p&agrave;pim&agrave; bhagavato cetas&agrave; cetoparivitakkama中&agrave;ya yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; etadavoca: k&agrave;retu bhante bhagav&agrave; rajja&uuml;, k&agrave;retu sugato rajja&uuml;, ahana&uuml; agh&agrave;taya&uuml; ajina&uuml; aj&agrave;paya&uuml; asoca&uuml; asoc&agrave;paya&uuml; dhammen&agrave;ti.</P>
<P>(Bhagav&agrave;:)</P>
<P>Kimpana tva&uuml; p&agrave;pima passasi, ya&uuml; ma&uuml; tva&uuml; eva&uuml; vadesi: k&agrave;retu bhante bhagav&agrave; rajja&uuml;, k&agrave;retu sugato rajja&uuml;, ahana&uuml; agh&agrave;taya&uuml; ajina&uuml; aj&agrave;paya&uuml; asoca&uuml; asoc&agrave;paya&uuml;</P>
<P>Dhammen&agrave;ti.</P>
<P>(M&agrave;ro:)</P>
<P>Bhagavat&agrave; kho bhante catt&agrave;ro iddhip&agrave;d&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; y&agrave;n&atilde;kat&agrave; vatthukat&agrave; anu&ntilde;&ntilde;hit&agrave; paricit&agrave; susam&agrave;raddh&agrave;. &acirc;ka&iuml;kham&agrave;no ca pana bhante bhagav&agrave; himavanta&uuml; pabbatar&agrave;ja&uuml; suva&otilde;&otilde;anetvava adhimucceyya suva&otilde;&otilde;apabbatass&agrave;ti. 3</P>
<P>(Bhagav&agrave;:)</P><DIR>
<DIR>

<P>[PTS Page 117] [\q 117/] pabbatassa suva&otilde;&otilde;assa j&agrave;tar&aring;passa kevalo4,<BR>
Dvitt&agrave;va n&agrave;lamekassa iti vidv&agrave; sama勺are.</P></DIR>
</DIR>

<P>1. Mamayidanti-machasa&uuml;. Sy&agrave;. [PTS] 2. Himavantapadese-machasa&uuml;. Sy&agrave;. [PTS] 3. Suva&otilde;&otilde;a勺a panass&agrave;ti-machasa&uuml;. Suva&otilde;&otilde;a勺a pabbatass&agrave;ti-[PTS] 4. Keval&agrave;-sy&agrave;.</P>
<P>[BJT Page 214] [\x 214/]</P><DIR>
<DIR>

<P>Yo dukkhamaddakkhi yato nid&agrave;na&uuml; k&agrave;mesu so jantu katha&uuml; nameyya,<br>
upadhi&uuml; viditv&agrave; sa&iuml;goti loke tasseva jantu vinay&agrave;ya sikkheti.</P></DIR>
</DIR>

<P>Atha kho m&agrave;ro p&agrave;pim&agrave; j&agrave;n&agrave;ti ma&uuml; bhagav&agrave;, j&agrave;n&agrave;ti ma&uuml; sugatoti dukkh&atilde; dummano tatthevantaradh&agrave;y&atilde;ti.</P>
<P>Rajjavaggo dutiyo.</P>
<P>Tatrudd&agrave;na&uuml;:</P>
<P>P&agrave;s&agrave;&otilde;o s&atilde;ho sakalik&agrave; patir&aring;pa&uuml; ca m&agrave;nasa&uuml;,<BR>
Patta&uuml; &agrave;yatana&uuml; pi&otilde;&oacute;a&uuml; kassaka&uuml; rajjena te das&agrave;ti.</P>
<P>&nbsp;</P>
<P>&nbsp;</P></FONT></BODY>
</HTML>
