{
  "pli-tv-bu-vb-sk1:0.1": "Тхеравада Виная",
  "pli-tv-bu-vb-sk1:0.2": "Большой Разбор",
  "pli-tv-bu-vb-sk1:0.3": "Раздел 'Тренируемое'",
  "pli-tv-bu-vb-sk1:0.4": "Глава Паримандала",
  "pli-tv-bu-vb-sk1:0.5": "По окружности - Правило Тренировки",
  "pli-tv-bu-vb-sk1:0.6": "Вот эти, уважаемые, тренировочные законы произносятся.",
  "pli-tv-bu-vb-sk1:1.1": "В то время Буддха Благословенный располагается в Саваттхи, в роще Джеты, в монастыре Анаттапиндики.",
  "pli-tv-bu-vb-sk1:1.2": "Тогда группа шести монахов, носила нижнюю робу на манер того, как это делают миряне, когда она свисает спереди и сзади.",
  "pli-tv-bu-vb-sk1:1.3": "Люди, видя их, упрекали, критиковали и жаловались:",
  "pli-tv-bu-vb-sk1:1.4": "«Как могут эти монахи, сыны Сакьи, одевать свою нижнюю, верхнюю робу на манер домохозяев, привязанных к желаниям?”",
  "pli-tv-bu-vb-sk1:1.5": "Монахи так же слышали этих мирян, говорящих об этом.",
  "pli-tv-bu-vb-sk1:1.6": "И те, из них кто были скромны так же возмущенно говорили друг другу:",
  "pli-tv-bu-vb-sk1:1.7": "«Как могут эти монахи из группы шести Учителей заворачивать свою нижнюю, верхнюю робу подобно мирянам?»",
  "pli-tv-bu-vb-sk1:1.8": "Затем эти монахи рассказали об этом Благословенному.",
  "pli-tv-bu-vb-sk1:1.9": "Тогда Учитель по этому поводу собрав Сообщество, позвал монахов из группы шести Учителей и спросил их:",
  "pli-tv-bu-vb-sk1:1.10": "«Правда ли, что вы, монахи, заворачиваете робу так, что она свисает спереди и сзади, как делают миряне?”",
  "pli-tv-bu-vb-sk1:1.11": "«Это правда, Благословенный.”",
  "pli-tv-bu-vb-sk1:1.12": "Просветленный Учитель упрекнул их, сказав:",
  "pli-tv-bu-vb-sk1:1.13": "«Как вы, глупцы, можете носить нижнюю, верхнюю робу, свисающей спереди и сзади? ",
  "pli-tv-bu-vb-sk1:1.14": "Это, глупцы, не увеличит веру в неверующем…",
  "pli-tv-bu-vb-sk1:1.15": "таким образом, монахи, это правило обучения должно быть изложено:",
  "pli-tv-bu-vb-sk1:1.16.1": "«Я буду носить нижнюю, верхнюю робу завернутую ровно по кругу», — такова тренировка, которую нужно соблюдать.”",
  "pli-tv-bu-vb-sk1:1.17": "Внутренняя роба должна быть обернута вокруг туловища ровно, закрывая пупок и колени.",
  "pli-tv-bu-vb-sk1:1.18": "Тот, кто не делает этого из-за неуважения является нарушителем правила.",
  "pli-tv-bu-vb-sk1:1.19.1": "Не-нарушения—",
  "pli-tv-bu-vb-sk1:1.20": "в случае когда монах сделал это неумышленно,",
  "pli-tv-bu-vb-sk1:1.21": "без памятования,",
  "pli-tv-bu-vb-sk1:1.22": "не сознательно,",
  "pli-tv-bu-vb-sk1:1.23": "если он болен,",
  "pli-tv-bu-vb-sk1:1.24": "если случился несчастный случай,",
  "pli-tv-bu-vb-sk1:1.25": "если у него случилось помутнение ума",
  "pli-tv-bu-vb-sk1:1.26": "если он сделал это до того как правило было сформулировано.",
  "pli-tv-bu-vb-sk1:1.27": "Первое правило тренировки установлено."
}