{
  "an10.46:0.1": "อังคุตตรนิกาย",
  "an10.46:0.2": "อักโกสวรรค",
  "an10.46:0.3": "สักกสูตร",
  "an10.46:1.1": "สมัยหนึ่ง พระผู้มีพระภาคประทับอยู่ ณ นิโครธารามใกล้กรุงกบิลพัสดุ์ สักก ชนบท ครั้งนั้นแล",
  "an10.46:1.2": "อุบาสกชาวสักกชนบทเป็นอันมาก ได้เข้าไปเฝ้าพระผู้มีพระภาคถึงที่ประทับ ในวันอุโบสถ ถวายอภิวาทพระผู้มีพระภาคแล้วนั่ง ณ ที่ควรส่วนข้างหนึ่ง พระผู้มีพระภาค ได้ตรัสถามอุบาสกชาวสักกชนบทว่า",
  "an10.46:1.3": "ดูกรอุบาสกชาวสักกชนบททั้งหลาย ท่านทั้งหลายย่อมรักษา อุโบสถอันประกอบด้วยองค์ ๘ แลหรือ",
  "an10.46:1.4": "อุบาสกชาวสักกชนบทเหล่านั้นกราบทูลว่า ข้าแต่ พระองค์ผู้เจริญ บางคราวข้าพระองค์ทั้งหลายย่อมรักษาอุโบสถอันประกอบด้วยองค์ ๘บางคราว ไม่ได้รักษา พระพุทธเจ้าข้า ฯ",
  "an10.46:1.5": "พ. ดูกรอุบาสกชาวสักกะทั้งหลาย ไม่เป็นลาภของท่านทั้งหลายเสียแล้วท่านทั้งหลาย ไม่ได้ดีเสียแล้ว ที่ท่านทั้งหลายเมื่อชีวิตมีภัยเพราะความโศก มีภัยเพราะความตายอยู่อย่างนี้ บางคราวก็รักษาอุโบสถอันประกอบด้วยองค์ ๘บางคราวก็ไม่ได้รักษา",
  "an10.46:2.1": "ดูกรอุบาสกชาวสักกะ ทั้งหลาย ท่านทั้งหลายจะสำคัญความข้อนั้นเป็นไฉน",
  "an10.46:2.2": "บุรุษในโลกนี้พึงยังทรัพย์กึ่งกหาปณะ ให้เกิดขึ้นทุกๆ วันด้วยการงานอันชอบโดยไม่แตะต้องอกุศลเลย",
  "an10.46:2.3": "สมควรจะกล่าวได้หรือไม่ว่า เป็นบุรุษฉลาดสมบูรณ์ด้วยความหมั่น ฯ",
  "an10.46:2.4": "อุ. สมควรกล่าวได้อย่างนั้น พระพุทธเจ้าข้า ฯ",
  "an10.46:3.1": "พ. ดูกรอุบาสกชาวสักกะทั้งหลาย ท่านทั้งหลายจะสำคัญความข้อนั้นเป็นไฉน",
  "an10.46:3.2": "บุรุษ ในโลกนี้พึงยังทรัพย์กหาปณะหนึ่งให้เกิดขึ้นทุกๆ วัน ด้วยการงานอันชอบโดยไม่แตะต้องอกุศล เลย",
  "an10.46:3.3": "สมควรจะกล่าวได้หรือไม่ว่า เป็นบุรุษผู้ฉลาดสมบูรณ์ด้วยความหมั่น ฯ",
  "an10.46:3.4": "อุ. สมควรกล่าวได้อย่างนั้น พระพุทธเจ้าข้า ฯ",
  "an10.46:4.1": "พ. ดูกรอุบาสกชาวสักกะทั้งหลาย ท่านทั้งหลายจะสำคัญความข้อนั้นเป็นไฉน",
  "an10.46:4.2": "บุรุษ ในโลกนี้ พึงยังทรัพย์ ๒ กหาปณะ",
  "an10.46:4.3": "๓ กหาปณะ",
  "an10.46:4.4": "๔ กหาปณะ",
  "an10.46:4.5": "๕ กหาปณะ",
  "an10.46:4.6": "๖ กหาปณะ",
  "an10.46:4.7": "๗ กหาปณะ",
  "an10.46:4.8": "๘ กหาปณะ",
  "an10.46:4.9": "๙ กหาปณะ",
  "an10.46:4.10": "๑๐ กหาปณะ",
  "an10.46:4.11": "๒๐ กหาปณะ",
  "an10.46:4.12": "๓๐ กหาปณะ",
  "an10.46:4.13": "๔๐ กหาปณะ",
  "an10.46:4.14": "๕๐ กหาปณะ",
  "an10.46:4.15": "๑๐๐ กหาปณะ",
  "an10.46:4.16": "ให้เกิดขึ้นทุกๆ วัน ด้วยการงานอันชอบโดยไม่แตะต้อง อกุศลเลย สมควรจะกล่าวได้หรือไม่ว่า เป็นบุรุษผู้ฉลาดสมบูรณ์ด้วยความหมั่น ฯ",
  "an10.46:4.17": "อุ. สมควรกล่าวได้อย่างนั้น พระพุทธเจ้าข้า ฯ",
  "an10.46:5.1": "พ. ดูกรอุบาสกชาวสักกะทั้งหลาย ท่านทั้งหลายจะสำคัญความข้อนั้นเป็นไฉน",
  "an10.46:5.2": "บุรุษนั้น เมื่อยังทรัพย์ ๑๐๐ กหาปณะ ๑๐๐๐ กหาปณะ ให้เกิดขึ้นทุกๆ วัน เก็บทรัพย์ที่ตนได้แล้วๆ ไว้ เป็นผู้มีชีวิตร้อยปี จะพึงประสบกองโภคสมบัติเป็นอันมากบ้างหรือหนอ ฯ",
  "an10.46:5.3": "อุ. พึงเป็นอย่างนั้นได้ พระพุทธเจ้าข้า ฯ",
  "an10.46:6.1": "พ. ดูกรอุบาสกชาวสักกะทั้งหลาย ท่านทั้งหลายจะสำคัญความข้อนั้นเป็นไฉน",
  "an10.46:6.2": "บุรุษนั้น จะพึงเสวยความสุขโดยส่วนเดียวอยู่หนึ่งคืน หนึ่งวันหรือกึ่งวัน อันมีโภคสมบัติเป็นเหตุ มีโภคสมบัติเป็นแดนเกิด มีโภคสมบัติเป็นที่ตั้งบ้างหรือหนอ ฯ",
  "an10.46:6.3": "อุ. มิได้เป็นอย่างนั้นเลย พระพุทธเจ้าข้า ฯ",
  "an10.46:6.4": "พ. ข้อนั้นเป็นเหตุอะไร ฯ",
  "an10.46:6.5": "อุ. ข้าแต่พระองค์ผู้เจริญ เพราะกามทั้งหลายเป็นของไม่เที่ยง เป็นของว่างเปล่า เป็น ของหลอกลวง เป็นของมีความฉิบหายไปเป็นธรรมดา ฯ",
  "an10.46:7.1": "พ. ดูกรอุบาสกชาวสักกะทั้งหลาย ส่วนสาวกของเราในธรรมวินัยนี้เป็นผู้ไม่ประมาท มีความเพียร มีใจเด็ดเดี่ยว ปฏิบัติตามที่เราพร่ำสอนอยู่ตลอด ๑๐ ปี พึงเป็นผู้เสวยความสุข โดยส่วนเดียวตลอดร้อยปีก็มี หมื่นปีก็มี แสนปีก็มี และสาวกของเรานั้นแล",
  "an10.46:7.2": "พึงเป็นสกทาคามี ก็มี เป็นอนาคามีก็มี เป็นโสดาบันปฏิบัติไม่ผิดก็มี",
  "an10.46:7.3": "ดูกรอุบาสกชาวสักกะทั้งหลาย ๑๐ ปีจงยกไว้",
  "an10.46:8.1": "สาวกของเราในธรรมวินัยนี้ เป็นผู้ไม่ประมาท มีความเพียร มีใจเด็ดเดี่ยว ปฏิบัติตามที่เรา พร่ำสอนตลอด ๙ ปี",
  "an10.46:8.2": "๘ ปี",
  "an10.46:8.3": "๗ ปี",
  "an10.46:8.4": "๖ ปี",
  "an10.46:8.5": "๕ ปี",
  "an10.46:8.6": "๔ ปี",
  "an10.46:8.7": "๓ ปี",
  "an10.46:8.8": "๒ ปี",
  "an10.46:8.9": "๑ ปีพึงเป็นผู้เสวยความสุข โดยส่วนเดียวตลอดร้อยปีก็มี หมื่นปีก็มี แสนปีก็มีและสาวกของเรานั้นแล พึงเป็นสกทาคามีก็มี พึงเป็นอนาคามีก็มี เป็นโสดาบันปฏิบัติไม่ผิดก็มี ดูกรอุบาสกชาวสักกะทั้งหลาย ๑",
  "an10.46:8.10": "ปีจงยกไว้",
  "an10.46:9.1": "สาวกของเราในธรรมวินัยนี้ เป็นผู้ไม่ประมาท มีความเพียร มีใจเด็ดเดี่ยว ปฏิบัติตาม ที่เราพร่ำสอนตลอด ๑๐ เดือน พึงเป็นผู้เสวยสุขโดยส่วนเดียวตลอดร้อยปีก็มีหมื่นปีก็มี แสนปีก็มี และสาวกของเรานั้นแล พึงเป็นสกทาคามีก็มี เป็นอนาคามีก็มี เป็นโสดาบันปฏิบัติ ไม่ผิดก็มี ดูกรอุบาสกชาวสักกะทั้งหลาย",
  "an10.46:9.2": "๑๐ เดือนจงยกไว้",
  "an10.46:10.1": "สาวกของเราในธรรมวินัยนี้ เป็นผู้ ไม่ประมาท มีความเพียรมีใจเด็ดเดี่ยว ปฏิบัติตามที่เราพร่ำสอนตลอด ๙ เดือน",
  "an10.46:10.2": "๘ เดือน",
  "an10.46:10.3": "๗ เดือน",
  "an10.46:10.4": "๖ เดือน",
  "an10.46:10.5": "๕ เดือน",
  "an10.46:10.6": "๔ เดือน",
  "an10.46:10.7": "๓ เดือน",
  "an10.46:10.8": "๒ เดือน",
  "an10.46:10.9": "๑ เดือน",
  "an10.46:10.10": "กึ่งเดือน พึงเป็นผู้ เสวยสุขโดยส่วนเดียวตลอดร้อยปีก็มี หมื่นปีก็มี แสนปีก็มี และสาวกของเรานั้นแล พึงเป็น สกทาคามีก็มี เป็นอนาคามีก็มี เป็นโสดาบันปฏิบัติไม่ผิดก็มี",
  "an10.46:10.11": "ดูกรอุบาสกชาวสักกะทั้งหลาย กึ่งเดือนจงยกไว้",
  "an10.46:11.1": "สาวกของเราในธรรมวินัยนี้เป็นผู้ไม่ประมาท มีความเพียร มีใจเด็ดเดี่ยว ปฏิบัติตามที่เราพร่ำสอนตลอด๑๐ คืน ๑๐ วัน พึงเป็นผู้เสวยสุขโดยส่วนเดียวตลอดร้อยปีก็มี หมื่นปีก็มีแสนปีก็มี และสาวกของเรานั้นแล พึงเป็นสกทาคามีก็มี เป็นอนาคามีก็มีเป็น โสดาบันปฏิบัติไม่ผิดก็มี",
  "an10.46:11.2": "ดูกรอุบาสกชาวสักกะทั้งหลาย ๑๐ คืน ๑๐ วันจงยกไว้",
  "an10.46:12.1": "สาวกของเรา ในธรรมวินัยนี้ เป็นผู้ไม่ประมาท มีความเพียร มีใจเด็ดเดี่ยว ปฏิบัติตามที่เราพร่ำสอนตลอด ๙ คืน ๙ วัน",
  "an10.46:12.2": "๘ คืน ๘ วัน",
  "an10.46:12.3": "๗ คืน๗ วัน",
  "an10.46:12.4": "๖ คืน ๖ วัน",
  "an10.46:12.5": "๕ คืน ๕ วัน",
  "an10.46:12.6": "๔ คืน ๔ วัน",
  "an10.46:12.7": "๓ คืน ๓ วัน",
  "an10.46:12.8": "๒ คืน๒ วัน",
  "an10.46:12.9": "๑ คืน ๑ วัน พึงเป็นผู้เสวยสุขโดยส่วนเดียวตลอดร้อยปีก็มี หมื่นปีก็มี แสนปีก็มี และสาวกของเรานั้นแล พึงเป็นสกทาคามีก็มี เป็นอนาคามีก็มีเป็นโสดาบันปฏิบัติ ไม่ผิดก็มี",
  "an10.46:12.10": "ดูกรอุบาสกชาวสักกะทั้งหลาย ไม่เป็นลาภของท่านทั้งหลายเสียแล้ว ท่านทั้งหลาย ไม่ได้ดีแล้ว ที่ท่านทั้งหลาย เมื่อชีวิตมีภัยเพราะความโศก มีภัยเพราะความตายอย่างนี้ บางคราว ก็รักษาอุโบสถอันมีองค์ ๘บางครั้งก็ไม่รักษา ฯ",
  "an10.46:12.11": "อุ. ข้าแต่พระองค์ผู้เจริญ ข้าพระองค์เหล่านี้จักรักษาอุโบสถ อันประกอบด้วยองค์ ๘ ตั้งแต่วันนี้เป็นต้นไป ฯ",
  "an10.46:12.12": "จบสูตรที่ ๖"
}