{	
"an3.26:0.1":	"अङ्गुत्तर निकाय ३।२६ ",
"an3.26:0.2":	"३। पुग्गलवग्ग ",
"an3.26:0.3":	"सेवितब्बसुत्त ",
"an3.26:1.1":	"“तयोमे, भिक्खवे, पुग्गला सन्तो संविज्जमाना लोकस्मिं। ",
"an3.26:1.2":	"कतमे तयो? ",
"an3.26:1.3":	"अत्थि, भिक्खवे, पुग्गलो न सेवितब्बो न भजितब्बो न पयिरुपासितब्बो। ",
"an3.26:1.4":	"अत्थि, भिक्खवे, पुग्गलो सेवितब्बो भजितब्बो पयिरुपासितब्बो। ",
"an3.26:1.5":	"अत्थि, भिक्खवे, पुग्गलो सक्कत्वा गरुं कत्वा सेवितब्बो भजितब्बो पयिरुपासितब्बो। ",
"an3.26:1.6":	"कतमो च, भिक्खवे, पुग्गलो न सेवितब्बो न भजितब्बो न पयिरुपासितब्बो? ",
"an3.26:1.7":	"इध, भिक्खवे, एकच्चो पुग्गलो हीनो होति सीलेन समाधिना पञ्ञाय। ",
"an3.26:1.8":	"एवरूपो, भिक्खवे, पुग्गलो न सेवितब्बो न भजितब्बो न पयिरुपासितब्बो अञ्ञत्र अनुद्दया अञ्ञत्र अनुकम्पा। ",
"an3.26:2.1":	"कतमो च, भिक्खवे, पुग्गलो सेवितब्बो भजितब्बो पयिरुपासितब्बो? ",
"an3.26:2.2":	"इध, भिक्खवे, एकच्चो पुग्गलो सदिसो होति सीलेन समाधिना पञ्ञाय। ",
"an3.26:2.3":	"एवरूपो, भिक्खवे, पुग्गलो सेवितब्बो भजितब्बो पयिरुपासितब्बो। ",
"an3.26:2.4":	"तं किस्स हेतु? ",
"an3.26:2.5":	"सीलसामञ्ञगतानं सतं सीलकथा च नो भविस्सति, सा च नो पवत्तिनी भविस्सति, सा च नो फासु भविस्सति। ",
"an3.26:2.6":	"समाधिसामञ्ञगतानं सतं समाधिकथा च नो भविस्सति, सा च नो पवत्तिनी भविस्सति, सा च नो फासु भविस्सति। ",
"an3.26:2.7":	"पञ्ञासामञ्ञगतानं सतं पञ्ञाकथा च नो भविस्सति, सा च नो पवत्तिनी भविस्सति, सा च नो फासु भविस्सतीति। ",
"an3.26:2.8":	"तस्मा एवरूपो पुग्गलो सेवितब्बो भजितब्बो पयिरुपासितब्बो। ",
"an3.26:3.1":	"कतमो च, भिक्खवे, पुग्गलो सक्कत्वा गरुं कत्वा सेवितब्बो भजितब्बो पयिरुपासितब्बो? ",
"an3.26:3.2":	"इध, भिक्खवे, एकच्चो पुग्गलो अधिको होति सीलेन समाधिना पञ्ञाय। ",
"an3.26:3.3":	"एवरूपो, भिक्खवे, पुग्गलो सक्कत्वा गरुं कत्वा सेवितब्बो भजितब्बो पयिरुपासितब्बो। ",
"an3.26:3.4":	"तं किस्स हेतु? ",
"an3.26:3.5":	"इति अपरिपूरं वा सीलक्खन्धं परिपूरेस्सामि, परिपूरं वा सीलक्खन्धं तत्थ तत्थ पञ्ञाय अनुग्गहेस्सामि; ",
"an3.26:3.6":	"अपरिपूरं वा समाधिक्खन्धं परिपूरेस्सामि, परिपूरं वा समाधिक्खन्धं तत्थ तत्थ पञ्ञाय अनुग्गहेस्सामि; ",
"an3.26:3.7":	"अपरिपूरं वा पञ्ञाक्खन्धं परिपूरेस्सामि, परिपूरं वा पञ्ञाक्खन्धं तत्थ तत्थ पञ्ञाय अनुग्गहेस्सामीति। ",
"an3.26:3.8":	"तस्मा एवरूपो पुग्गलो सक्कत्वा गरुं कत्वा सेवितब्बो भजितब्बो पयिरुपासितब्बो। ",
"an3.26:3.9":	"इमे खो, भिक्खवे, तयो पुग्गला सन्तो संविज्जमाना लोकस्मिन्ति। ",
"an3.26:4.1":	"निहीयति पुरिसो निहीनसेवी, ",
"an3.26:4.2":	"न च हायेथ कदाचि तुल्यसेवी; ",
"an3.26:4.3":	"सेट्ठमुपनमं उदेति खिप्पं, ",
"an3.26:4.4":	"तस्मा अत्तनो उत्तरिं भजेथा”ति। ",
"an3.26:4.5":	"छट्ठं। "
}	
