{	
"an3.71:0.1":	"अङ्गुत्तर निकाय ३।७१ ",
"an3.71:0.2":	"८। आनन्दवग्ग ",
"an3.71:0.3":	"छन्नसुत्त ",
"an3.71:1.1":	"एकं समयं भगवा सावत्थियं विहरति जेतवने अनाथपिण्डिकस्स आरामे। ",
"an3.71:1.2":	"अथ खो छन्नो परिब्बाजको येनायस्मा आनन्दो तेनुपसङ्कमि; उपसङ्कमित्वा आयस्मता आनन्देन सद्धिं सम्मोदि। ",
"an3.71:1.3":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो छन्नो परिब्बाजको आयस्मन्तं आनन्दं एतदवोच: ",
"an3.71:1.4":	"“तुम्हेपि, आवुसो आनन्द, रागस्स पहानं पञ्ञापेथ, दोसस्स पहानं पञ्ञापेथ, मोहस्स पहानं पञ्ञापेथा”ति। ",
"an3.71:1.5":	"“मयं खो, आवुसो, रागस्स पहानं पञ्ञापेम, दोसस्स पहानं पञ्ञापेम, मोहस्स पहानं पञ्ञपेमा”ति। ",
"an3.71:2.1":	"“किं पन तुम्हे, आवुसो, रागे आदीनवं दिस्वा रागस्स पहानं पञ्ञापेथ, किं दोसे आदीनवं दिस्वा दोसस्स पहानं पञ्ञापेथ, किं मोहे आदीनवं दिस्वा मोहस्स पहानं पञ्ञापेथा”ति? ",
"an3.71:3.1":	"“रत्तो खो, आवुसो, रागेन अभिभूतो परियादिन्नचित्तो अत्तब्याबाधायपि चेतेति, परब्याबाधायपि चेतेति, उभयब्याबाधायपि चेतेति, चेतसिकम्पि दुक्खं दोमनस्सं पटिसंवेदेति; ",
"an3.71:3.2":	"रागे पहीने नेवत्तब्याबाधायपि चेतेति, न परब्याबाधायपि चेतेति, न उभयब्याबाधायपि चेतेति, न चेतसिकं दुक्खं दोमनस्सं पटिसंवेदेति। ",
"an3.71:3.3":	"रत्तो खो, आवुसो, रागेन अभिभूतो परियादिन्नचित्तो कायेन दुच्चरितं चरति, वाचाय दुच्चरितं चरति, मनसा दुच्चरितं चरति; ",
"an3.71:3.4":	"रागे पहीने नेव कायेन दुच्चरितं चरति, न वाचाय दुच्चरितं चरति, न मनसा दुच्चरितं चरति। ",
"an3.71:3.5":	"रत्तो खो, आवुसो, रागेन अभिभूतो परियादिन्नचित्तो अत्तत्थम्पि यथाभूतं नप्पजानाति, परत्थम्पि यथाभूतं नप्पजानाति, उभयत्थम्पि यथाभूतं नप्पजानाति; ",
"an3.71:3.6":	"रागे पहीने अत्तत्थम्पि यथाभूतं पजानाति, परत्थम्पि यथाभूतं पजानाति, उभयत्थम्पि यथाभूतं पजानाति। ",
"an3.71:3.7":	"रागो खो, आवुसो, अन्धकरणो अचक्खुकरणो अञ्ञाणकरणो पञ्ञानिरोधिको विघातपक्खिको अनिब्बानसंवत्तनिको। ",
"an3.71:4.1":	"दुट्ठो खो, आवुसो, दोसेन …पे… ",
"an3.71:4.2":	"मूळ्हो खो, आवुसो, मोहेन अभिभूतो परियादिन्नचित्तो अत्तब्याबाधायपि चेतेति, परब्याबाधायपि चेतेति, उभयब्याबाधायपि चेतेति, चेतसिकम्पि दुक्खं दोमनस्सं पटिसंवेदेति; ",
"an3.71:4.3":	"मोहे पहीने नेवत्तब्याबाधायपि चेतेति, न परब्याबाधायपि चेतेति, न उभयब्याबाधायपि चेतेति, न चेतसिकं दुक्खं दोमनस्सं पटिसंवेदेति। ",
"an3.71:4.4":	"मूळ्हो खो, आवुसो, मोहेन अभिभूतो परियादिन्नचित्तो कायेन दुच्चरितं चरति, वाचाय दुच्चरितं चरति, मनसा दुच्चरितं चरति; ",
"an3.71:4.5":	"मोहे पहीने नेव कायेन दुच्चरितं चरति, न वाचाय दुच्चरितं चरति, न मनसा दुच्चरितं चरति। ",
"an3.71:4.6":	"मूळ्हो खो, आवुसो, मोहेन अभिभूतो परियादिन्नचित्तो अत्तत्थम्पि यथाभूतं नप्पजानाति, परत्थम्पि यथाभूतं नप्पजानाति, उभयत्थम्पि यथाभूतं नप्पजानाति; ",
"an3.71:4.7":	"मोहे पहीने अत्तत्थम्पि यथाभूतं पजानाति, परत्थम्पि यथाभूतं पजानाति, उभयत्थम्पि यथाभूतं पजानाति। ",
"an3.71:4.8":	"मोहो खो, आवुसो, अन्धकरणो अचक्खुकरणो अञ्ञाणकरणो पञ्ञानिरोधिको विघातपक्खिको अनिब्बानसंवत्तनिको। ",
"an3.71:4.9":	"इदं खो मयं, आवुसो, रागे आदीनवं दिस्वा रागस्स पहानं पञ्ञापेम। ",
"an3.71:4.10":	"इदं दोसे आदीनवं दिस्वा दोसस्स पहानं पञ्ञापेम। ",
"an3.71:4.11":	"इदं मोहे आदीनवं दिस्वा मोहस्स पहानं पञ्ञापेमा”ति। ",
"an3.71:5.1":	"“अत्थि पनावुसो, मग्गो अत्थि पटिपदा एतस्स रागस्स दोसस्स मोहस्स पहानाया”ति? ",
"an3.71:5.2":	"“अत्थावुसो, मग्गो अत्थि पटिपदा एतस्स रागस्स दोसस्स मोहस्स पहानाया”ति। ",
"an3.71:5.3":	"“कतमो पनावुसो, मग्गो कतमा पटिपदा एतस्स रागस्स दोसस्स मोहस्स पहानाया”ति? ",
"an3.71:5.4":	"“अयमेव अरियो अट्ठङ्गिको मग्गो, सेय्यथिदं—",
"an3.71:5.5":	"सम्मादिट्ठि …पे… सम्मासमाधि। ",
"an3.71:5.6":	"अयं खो, आवुसो, मग्गो अयं पटिपदा एतस्स रागस्स दोसस्स मोहस्स पहानाया”ति। ",
"an3.71:5.7":	"“भद्दको खो, आवुसो, मग्गो भद्दिका पटिपदा एतस्स रागस्स दोसस्स मोहस्स पहानाय। ",
"an3.71:5.8":	"अलञ्च पनावुसो आनन्द, अप्पमादाया”ति। ",
"an3.71:5.9":	"पठमं। "
}	
