{	
"an3.63:0.1":	"अङ्गुत्तर निकाय ३।६३ ",
"an3.63:0.2":	"७। महावग्ग ",
"an3.63:0.3":	"वेनागपुरसुत्त ",
"an3.63:1.1":	"एकं समयं भगवा कोसलेसु चारिकं चरमानो महता भिक्खुसङ्घेन सद्धिं येन वेनागपुरं नाम कोसलानं ब्राह्मणगामो तदवसरि। ",
"an3.63:1.2":	"अस्सोसुं खो वेनागपुरिका ब्राह्मणगहपतिका: ",
"an3.63:1.3":	"“समणो खलु, भो, गोतमो सक्यपुत्तो सक्यकुला पब्बजितो वेनागपुरं अनुप्पत्तो। ",
"an3.63:1.4":	"तं खो पन भवन्तं गोतमं एवं कल्याणो कित्तिसद्दो अब्भुग्गतो: ",
"an3.63:1.5":	"‘इतिपि सो भगवा अरहं सम्मासम्बुद्धो विज्जाचरणसम्पन्नो सुगतो लोकविदू अनुत्तरो पुरिसदम्मसारथि सत्था देवमनुस्सानं बुद्धो भगवा’ति। ",
"an3.63:1.6":	"सो इमं लोकं सदेवकं समारकं सब्रह्मकं सस्समणब्राह्मणिं पजं सदेवमनुस्सं सयं अभिञ्ञा सच्छिकत्वा पवेदेति। ",
"an3.63:1.7":	"सो धम्मं देसेति आदिकल्याणं मज्झेकल्याणं परियोसानकल्याणं सात्थं सब्यञ्जनं, केवलपरिपुण्णं परिसुद्धं ब्रह्मचरियं पकासेति। ",
"an3.63:1.8":	"साधु खो पन तथारूपानं अरहतं दस्सनं होती”ति। ",
"an3.63:2.1":	"अथ खो वेनागपुरिका ब्राह्मणगहपतिका येन भगवा तेनुपसङ्कमिंसु; उपसङ्कमित्वा अप्पेकच्चे भगवन्तं अभिवादेत्वा एकमन्तं निसीदिंसु, अप्पेकच्चे भगवता सद्धिं सम्मोदिंसु, सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदिंसु, अप्पेकच्चे येन भगवा तेनञ्जलिं पणामेत्वा एकमन्तं निसीदिंसु, अप्पेकच्चे नामगोत्तं सावेत्वा एकमन्तं निसीदिंसु, अप्पेकच्चे तुण्हीभूता एकमन्तं निसीदिंसु। एकमन्तं निसिन्नो खो वेनागपुरिको वच्छगोत्तो ब्राह्मणो भगवन्तं एतदवोच: ",
"an3.63:3.1":	"“अच्छरियं, भो गोतम, अब्भुतं, भो गोतम। ",
"an3.63:3.2":	"यावञ्चिदं भोतो गोतमस्स विप्पसन्नानि इन्द्रियानि, परिसुद्धो छविवण्णो परियोदातो। ",
"an3.63:3.3":	"सेय्यथापि, भो गोतम, सारदं बदरपण्डुं परिसुद्धं होति परियोदातं; ",
"an3.63:3.4":	"एवमेवं भोतो गोतमस्स विप्पसन्नानि इन्द्रियानि परिसुद्धो छविवण्णो परियोदातो। ",
"an3.63:3.5":	"सेय्यथापि, भो गोतम, तालपक्कं सम्पति बन्धना पमुत्तं परिसुद्धं होति परियोदातं; ",
"an3.63:3.6":	"एवमेवं भोतो गोतमस्स विप्पसन्नानि इन्द्रियानि परिसुद्धो छविवण्णो परियोदातो। ",
"an3.63:3.7":	"सेय्यथापि, भो गोतम, नेक्खं जम्बोनदं दक्खकम्मारपुत्तसुपरिकम्मकतं उक्कामुखे सुकुसलसम्पहट्ठं पण्डुकम्बले निक्खित्तं भासते च तपते च विरोचति च; ",
"an3.63:3.8":	"एवमेवं भोतो गोतमस्स विप्पसन्नानि इन्द्रियानि परिसुद्धो छविवण्णो परियोदातो। ",
"an3.63:3.9":	"यानि तानि, भो गोतम, उच्चासयनमहासयनानि, सेय्यथिदं—",
"an3.63:3.10":	"आसन्दि पल्लङ्को गोनको चित्तको पटिका पटलिका तूलिका विकतिका उद्दलोमी एकन्तलोमी कट्टिस्सं कोसेय्यं कुत्तकं हत्थत्थरं अस्सत्थरं रथत्थरं अजिनप्पवेणी कदलिमिगपवरपच्चत्थरणं सौत्तरच्छदं उभतोलोहितकूपधानं, एवरूपानं नून भवं गोतमो उच्चासयनमहासयनानं निकामलाभी अकिच्छलाभी अकसिरलाभी”ति। ",
"an3.63:4.1":	"“यानि खो पन तानि, ब्राह्मण, उच्चासयनमहासयनानि, सेय्यथिदं—",
"an3.63:4.2":	"आसन्दि पल्लङ्को गोनको चित्तको पटिका पटलिका तूलिका विकतिका उद्दलोमी एकन्तलोमी कट्टिस्सं कोसेय्यं कुत्तकं हत्थत्थरं अस्सत्थरं रथत्थरं अजिनप्पवेणी कदलिमिगपवरपच्चत्थरणं सौत्तरच्छदं उभतोलोहितकूपधानं। ",
"an3.63:4.3":	"दुल्लभानि तानि पब्बजितानं लद्धा च पन न कप्पन्ति। ",
"an3.63:5.1":	"तीणि खो, इमानि, ब्राह्मण, उच्चासयनमहासयनानि, येसाहं एतरहि निकामलाभी अकिच्छलाभी अकसिरलाभी। ",
"an3.63:5.2":	"कतमानि तीणि? ",
"an3.63:5.3":	"दिब्बं उच्चासयनमहासयनं, ब्रह्मं उच्चासयनमहासयनं, अरियं उच्चासयनमहासयनं। ",
"an3.63:5.4":	"इमानि खो, ब्राह्मण, तीणि उच्चासयनमहासयनानि, येसाहं एतरहि निकामलाभी अकिच्छलाभी अकसिरलाभी”ति। ",
"an3.63:6.1":	"“कतमं पन तं, भो गोतम, दिब्बं उच्चासयनमहासयनं, यस्स भवं गोतमो एतरहि निकामलाभी अकिच्छलाभी अकसिरलाभी”ति? ",
"an3.63:6.2":	"“इधाहं, ब्राह्मण, यं गामं वा निगमं वा उपनिस्साय विहरामि, सो पुब्बण्हसमयं निवासेत्वा पत्तचीवरमादाय तमेव गामं वा निगमं वा पिण्डाय पविसामि। ",
"an3.63:6.3":	"सो पच्छाभत्तं पिण्डपातपटिक्कन्तो वनन्तञ्ञेव पविसामि। ",
"an3.63:6.4":	"सो यदेव तत्थ होन्ति तिणानि वा पण्णानि वा तानि एकज्झं सङ्घरित्वा निसीदामि पल्लङ्कं आभुजित्वा उजुं कायं पणिधाय परिमुखं सतिं उपट्ठपेत्वा। ",
"an3.63:6.5":	"सो विविच्चेव कामेहि विविच्च अकुसलेहि धम्मेहि सवितक्कं सविचारं विवेकजं पीतिसुखं पठमं झानं उपसम्पज्ज विहरामि; ",
"an3.63:6.6":	"वितक्कविचारानं वूपसमा अज्झत्तं सम्पसादनं चेतसो एकोदिभावं अवितक्कं अविचारं समाधिजं पीतिसुखं दुतियं झानं उपसम्पज्ज विहरामि; ",
"an3.63:6.7":	"पीतिया च विरागा उपेक्खको च विहरामि सतो च सम्पजानो सुखञ्च कायेन पटिसंवेदेमि, यं तं अरिया आचिक्खन्ति: ‘उपेक्खको सतिमा सुखविहारी’ति ततियं झानं उपसम्पज्ज विहरामि; ",
"an3.63:6.8":	"सुखस्स च पहाना दुक्खस्स च पहाना पुब्बेव सोमनस्सदोमनस्सानं अत्थङ्गमा अदुक्खमसुखं उपेक्खासतिपारिसुद्धिं चतुत्थं झानं उपसम्पज्ज विहरामि। ",
"an3.63:6.9":	"सो चे अहं, ब्राह्मण, एवंभूतो चङ्कमामि, दिब्बो मे एसो तस्मिं समये चङ्कमो होति। ",
"an3.63:6.10":	"सो चे अहं, ब्राह्मण, एवंभूतो तिट्ठामि, दिब्बं मे एतं तस्मिं समये ठानं होति। ",
"an3.63:6.11":	"सो चे अहं, ब्राह्मण, एवंभूतो निसीदामि, दिब्बं मे एतं तस्मिं समये आसनं होति। ",
"an3.63:6.12":	"सो चे अहं, ब्राह्मण, एवंभूतो सेय्यं कप्पेमि, दिब्बं मे एतं तस्मिं समये उच्चासयनमहासयनं होति। ",
"an3.63:6.13":	"इदं खो, ब्राह्मण, दिब्बं उच्चासयनमहासयनं, यस्साहं एतरहि निकामलाभी अकिच्छलाभी अकसिरलाभी”ति। ",
"an3.63:7.1":	"“अच्छरियं, भो गोतम, अब्भुतं, भो गोतम। ",
"an3.63:7.2":	"को चञ्ञो एवरूपस्स दिब्बस्स उच्चासयनमहासयनस्स निकामलाभी भविस्सति अकिच्छलाभी अकसिरलाभी, अञ्ञत्र भोता गोतमेन। ",
"an3.63:8.1":	"कतमं पन तं, भो गोतम, ब्रह्मं उच्चासयनमहासयनं, यस्स भवं गोतमो एतरहि निकामलाभी अकिच्छलाभी अकसिरलाभी”ति? ",
"an3.63:8.2":	"“इधाहं, ब्राह्मण, यं गामं वा निगमं वा उपनिस्साय विहरामि, सो पुब्बण्हसमयं निवासेत्वा पत्तचीवरमादाय तमेव गामं वा निगमं वा पिण्डाय पविसामि। ",
"an3.63:8.3":	"सो पच्छाभत्तं पिण्डपातपटिक्कन्तो वनन्तञ्ञेव पविसामि। ",
"an3.63:8.4":	"सो यदेव तत्थ होन्ति तिणानि वा पण्णानि वा तानि एकज्झं सङ्घरित्वा निसीदामि पल्लङ्कं आभुजित्वा उजुं कायं पणिधाय परिमुखं सतिं उपट्ठपेत्वा। ",
"an3.63:8.5":	"सो मेत्तासहगतेन चेतसा एकं दिसं फरित्वा विहरामि, तथा दुतियं, तथा ततियं, तथा चतुत्थं, इति उद्धमधो तिरियं सब्बधि सब्बत्तताय सब्बावन्तं लोकं मेत्तासहगतेन चेतसा विपुलेन महग्गतेन अप्पमाणेन अवेरेन अब्यापज्जेन फरित्वा विहरामि। ",
"an3.63:8.6":	"करुणासहगतेन चेतसा …पे… ",
"an3.63:8.7":	"मुदितासहगतेन चेतसा … ",
"an3.63:8.8":	"उपेक्खासहगतेन चेतसा एकं दिसं फरित्वा विहरामि, तथा दुतियं, तथा ततियं, तथा चतुत्थं, इति उद्धमधो तिरियं सब्बधि सब्बत्तताय सब्बावन्तं लोकं उपेक्खासहगतेन चेतसा विपुलेन महग्गतेन अप्पमाणेन अवेरेन अब्यापज्झेन फरित्वा विहरामि। ",
"an3.63:8.9":	"सो चे अहं, ब्राह्मण, एवंभूतो चङ्कमामि, ब्रह्मा मे एसो तस्मिं समये चङ्कमो होति। ",
"an3.63:8.10":	"सो चे अहं, ब्राह्मण, एवंभूतो तिट्ठामि …पे… ",
"an3.63:8.11":	"निसीदामि …पे… ",
"an3.63:8.12":	"सेय्यं कप्पेमि, ब्रह्मं मे एतं तस्मिं समये उच्चासयनमहासयनं होति। ",
"an3.63:8.13":	"इदं खो, ब्राह्मण, ब्रह्मं उच्चासयनमहासयनं, यस्साहं एतरहि निकामलाभी अकिच्छलाभी अकसिरलाभी”ति। ",
"an3.63:9.1":	"“अच्छरियं, भो गोतम, अब्भुतं, भो गोतम। ",
"an3.63:9.2":	"को चञ्ञो एवरूपस्स ब्रह्मस्स उच्चासयनमहासयनस्स निकामलाभी भविस्सति अकिच्छलाभी अकसिरलाभी, अञ्ञत्र भोता गोतमेन। ",
"an3.63:10.1":	"कतमं पन तं, भो गोतम, अरियं उच्चासयनमहासयनं, यस्स भवं गोतमो एतरहि निकामलाभी अकिच्छलाभी अकसिरलाभी”ति? ",
"an3.63:10.2":	"“इधाहं, ब्राह्मण, यं गामं वा निगमं वा उपनिस्साय विहरामि, सो पुब्बण्हसमयं निवासेत्वा पत्तचीवरमादाय तमेव गामं वा निगमं वा पिण्डाय पविसामि। ",
"an3.63:10.3":	"सो पच्छाभत्तं पिण्डपातपटिक्कन्तो वनन्तञ्ञेव पविसामि। ",
"an3.63:10.4":	"सो यदेव तत्थ होन्ति तिणानि वा पण्णानि वा तानि एकज्झं सङ्घरित्वा निसीदामि पल्लङ्कं आभुजित्वा उजुं कायं पणिधाय परिमुखं सतिं उपट्ठपेत्वा। ",
"an3.63:10.5":	"सो एवं जानामि: ",
"an3.63:10.6":	"‘रागो मे पहीनो उच्छिन्नमूलो तालावत्थुकतो अनभावङ्कतो आयतिं अनुप्पादधम्मो; ",
"an3.63:10.7":	"दोसो मे पहीनो उच्छिन्नमूलो तालावत्थुकतो अनभावङ्कतो आयतिं अनुप्पादधम्मो; ",
"an3.63:10.8":	"मोहो मे पहीनो उच्छिन्नमूलो तालावत्थुकतो अनभावङ्कतो आयतिं अनुप्पादधम्मो’। ",
"an3.63:10.9":	"सो चे अहं, ब्राह्मण, एवंभूतो चङ्कमामि, अरियो मे एसो तस्मिं समये चङ्कमो होति। ",
"an3.63:10.10":	"सो चे अहं, ब्राह्मण, एवंभूतो तिट्ठामि …पे… ",
"an3.63:10.11":	"निसीदामि …पे… ",
"an3.63:10.12":	"सेय्यं कप्पेमि, अरियं मे एतं तस्मिं समये उच्चासयनमहासयनं होति। ",
"an3.63:10.13":	"इदं खो, ब्राह्मण, अरियं उच्चासयनमहासयनं, यस्साहं एतरहि निकामलाभी अकिच्छलाभी अकसिरलाभी”ति। ",
"an3.63:11.1":	"“अच्छरियं, भो गोतम, अब्भुतं, भो गोतम। ",
"an3.63:11.2":	"को चञ्ञो एवरूपस्स अरियस्स उच्चासयनमहासयनस्स निकामलाभी भविस्सति अकिच्छलाभी अकसिरलाभी, अञ्ञत्र भोता गोतमेन। ",
"an3.63:12.1":	"अभिक्कन्तं, भो गोतम, अभिक्कन्तं, भो गोतम। ",
"an3.63:12.2":	"सेय्यथापि, भो गोतम, निक्कुज्जितं वा उक्कुज्जेय्य, पटिच्छन्नं वा विवरेय्य, मूळ्हस्स वा मग्गं आचिक्खेय्य, अन्धकारे वा तेलपज्जोतं धारेय्य: ‘चक्खुमन्तो रूपानि दक्खन्ती’ति; एवमेवं खो भोता गोतमेन अनेकपरियायेन धम्मो पकासितो। ",
"an3.63:12.3":	"एते मयं भवन्तं गोतमं सरणं गच्छाम धम्मञ्च भिक्खुसङ्घञ्च। ",
"an3.63:12.4":	"उपासके नो भवं गोतमो धारेतु अज्जतग्गे पाणुपेते सरणं गते”ति। ",
"an3.63:12.5":	"ततियं। "
}	
