{	
"an3.74:0.1":	"अङ्गुत्तर निकाय ३।७४ ",
"an3.74:0.2":	"८। आनन्दवग्ग ",
"an3.74:0.3":	"निगण्ठसुत्त ",
"an3.74:1.1":	"एकं समयं आयस्मा आनन्दो वेसालियं विहरति महावने कूटागारसालायं। ",
"an3.74:1.2":	"अथ खो अभयो च लिच्छवि पण्डितकुमारको च लिच्छवि येनायस्मा आनन्दो तेनुपसङ्कमिंसु; उपसङ्कमित्वा आयस्मन्तं आनन्दं अभिवादेत्वा एकमन्तं निसीदिंसु। एकमन्तं निसिन्नो खो अभयो लिच्छवि आयस्मन्तं आनन्दं एतदवोच: ",
"an3.74:1.3":	"“निगण्ठो, भन्ते, नाटपुत्तो सब्बञ्ञू सब्बदस्सावी अपरिसेसं ञाणदस्सनं पटिजानाति: ",
"an3.74:1.4":	"‘चरतो च मे तिट्ठतो च सुत्तस्स च जागरस्स च सततं समितं ञाणदस्सनं पच्चुपट्ठितन्’ति। ",
"an3.74:1.5":	"सो पुराणानं कम्मानं तपसा ब्यन्तीभावं पञ्ञापेति नवानं कम्मानं अकरणा सेतुघातं। ",
"an3.74:1.6":	"इति कम्मक्खया दुक्खक्खयो, दुक्खक्खया वेदनाक्खयो, वेदनाक्खया सब्बं दुक्खं निज्जिण्णं भविस्सति—",
"an3.74:1.7":	"एवमेतिस्सा सन्दिट्ठिकाय निज्जराय विसुद्धिया समतिक्कमो होति। ",
"an3.74:1.8":	"इध, भन्ते, भगवा किमाहा”ति? ",
"an3.74:2.1":	"“तिस्सो खो इमा, अभय, निज्जरा विसुद्धियो तेन भगवता जानता पस्सता अरहता सम्मासम्बुद्धेन सम्मदक्खाता सत्तानं विसुद्धिया सोकपरिदेवानं समतिक्कमाय दुक्खदोमनस्सानं अत्थङ्गमाय ञायस्स अधिगमाय निब्बानस्स सच्छिकिरियाय। ",
"an3.74:2.2":	"कतमा तिस्सो? ",
"an3.74:2.3":	"इध, अभय, भिक्खु सीलवा होति …पे… समादाय सिक्खति सिक्खापदेसु। ",
"an3.74:2.4":	"सो नवञ्च कम्मं न करोति, पुराणञ्च कम्मं फुस्स फुस्स ब्यन्तीकरोति। ",
"an3.74:2.5":	"सन्दिट्ठिका निज्जरा अकालिका एहिपस्सिका ओपनेय्यिका पच्चत्तं वेदितब्बा विञ्ञूहीति। ",
"an3.74:3.1":	"स खो सो, अभय, भिक्खु एवं सीलसम्पन्नो विविच्चेव कामेहि …पे… चतुत्थं झानं उपसम्पज्ज विहरति। ",
"an3.74:3.2":	"सो नवञ्च कम्मं न करोति, पुराणञ्च कम्मं फुस्स फुस्स ब्यन्तीकरोति। ",
"an3.74:3.3":	"सन्दिट्ठिका निज्जरा अकालिका एहिपस्सिका ओपनेय्यिका पच्चत्तं वेदितब्बा विञ्ञूहीति। ",
"an3.74:4.1":	"स खो सो, अभय, भिक्खु एवं समाधिसम्पन्नो आसवानं खया अनासवं चेतोविमुत्तिं पञ्ञाविमुत्तिं दिट्ठेव धम्मे सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरति। ",
"an3.74:4.2":	"सो नवञ्च कम्मं न करोति, पुराणञ्च कम्मं फुस्स फुस्स ब्यन्तीकरोति। ",
"an3.74:4.3":	"सन्दिट्ठिका निज्जरा अकालिका एहिपस्सिका ओपनेय्यिका पच्चत्तं वेदितब्बा विञ्ञूहीति। ",
"an3.74:4.4":	"इमा खो, अभय, तिस्सो निज्जरा विसुद्धियो तेन भगवता जानता पस्सता अरहता सम्मासम्बुद्धेन सम्मदक्खाता सत्तानं विसुद्धिया सोकपरिदेवानं समतिक्कमाय दुक्खदोमनस्सानं अत्थङ्गमाय ञायस्स अधिगमाय निब्बानस्स सच्छिकिरियाया”ति। ",
"an3.74:5.1":	"एवं वुत्ते, पण्डितकुमारको लिच्छवि अभयं लिच्छविं एतदवोच: ",
"an3.74:5.2":	"“किं पन त्वं, सम्म अभय, आयस्मतो आनन्दस्स सुभासितं सुभासिततो नाब्भनुमोदसी”ति? ",
"an3.74:5.3":	"“क्याहं, सम्म पण्डितकुमारक, आयस्मतो आनन्दस्स सुभासितं सुभासिततो नाब्भनुमोदिस्सामि। ",
"an3.74:5.4":	"मुद्धापि तस्स विपतेय्य यो आयस्मतो आनन्दस्स सुभासितं सुभासिततो नाब्भनुमोदेय्या”ति। ",
"an3.74:5.5":	"चतुत्थं। "
}	
