{	
"an3.15:0.1":	"अङ्गुत्तर निकाय ३।१५ ",
"an3.15:0.2":	"२। रथकारवग्ग ",
"an3.15:0.3":	"सचेतनसुत्त ",
"an3.15:1.1":	"एकं समयं भगवा बाराणसियं विहरति इसिपतने मिगदाये। ",
"an3.15:1.2":	"तत्र खो भगवा भिक्खू आमन्तेसि: ",
"an3.15:1.3":	"“भिक्खवो”ति। ",
"an3.15:1.4":	"“भदन्ते”ति ते भिक्खू भगवतो पच्चस्सोसुं। ",
"an3.15:1.5":	"भगवा एतदवोच: ",
"an3.15:2.1":	"“भूतपुब्बं, भिक्खवे, राजा अहोसि सचेतनो नाम। ",
"an3.15:2.2":	"अथ खो, भिक्खवे, राजा सचेतनो रथकारं आमन्तेसि: ",
"an3.15:2.3":	"‘इतो मे, सम्म रथकार, छन्नं मासानं अच्चयेन सङ्गामो भविस्सति। ",
"an3.15:2.4":	"सक्खिस्ससि मे, सम्म रथकार, नवं चक्कयुगं कातुन्’ति? ",
"an3.15:2.5":	"‘सक्कोमि, देवा’ति खो, भिक्खवे, रथकारो रञ्ञो सचेतनस्स पच्चस्सोसि। ",
"an3.15:2.6":	"अथ खो, भिक्खवे, रथकारो छहि मासेहि छारत्तूनेहि एकं चक्कं निट्ठापेसि। ",
"an3.15:2.7":	"अथ खो, भिक्खवे, राजा सचेतनो रथकारं आमन्तेसि: ",
"an3.15:2.8":	"‘इतो मे, सम्म रथकार, छन्नं दिवसानं अच्चयेन सङ्गामो भविस्सति, निट्ठितं नवं चक्कयुगन्’ति? ",
"an3.15:2.9":	"‘इमेहि खो, देव, छहि मासेहि छारत्तूनेहि एकं चक्कं निट्ठितन्’ति। ",
"an3.15:2.10":	"‘सक्खिस्ससि पन मे, सम्म रथकार, इमेहि छहि दिवसेहि दुतियं चक्कं निट्ठापेतुन्’ति? ",
"an3.15:2.11":	"‘सक्कोमि, देवा’ति खो, भिक्खवे, रथकारो छहि दिवसेहि दुतियं चक्कं निट्ठापेत्वा नवं चक्कयुगं आदाय येन राजा सचेतनो तेनुपसङ्कमि; उपसङ्कमित्वा राजानं सचेतनं एतदवोच: ",
"an3.15:2.12":	"‘इदं ते, देव, नवं चक्कयुगं निट्ठितन्’ति। ",
"an3.15:2.13":	"‘यञ्च ते इदं, सम्म रथकार, चक्कं छहि मासेहि निट्ठितं छारत्तूनेहि यञ्च ते इदं चक्कं छहि दिवसेहि निट्ठितं, इमेसं किं नानाकरणं? ",
"an3.15:2.14":	"नेसाहं किञ्चि नानाकरणं पस्सामी’ति। ",
"an3.15:2.15":	"‘अत्थेसं, देव, नानाकरणं। ",
"an3.15:2.16":	"पस्सतु देवो नानाकरणन्’ति। ",
"an3.15:3.1":	"अथ खो, भिक्खवे, रथकारो यं तं चक्कं छहि दिवसेहि निट्ठितं तं पवत्तेसि। ",
"an3.15:3.2":	"तं पवत्तितं समानं यावतिका अभिसङ्खारस्स गति तावतिकं गन्त्वा चिङ्गुलायित्वा भूमियं पपति। ",
"an3.15:3.3":	"यं पन तं चक्कं छहि मासेहि निट्ठितं छारत्तूनेहि तं पवत्तेसि। ",
"an3.15:3.4":	"तं पवत्तितं समानं यावतिका अभिसङ्खारस्स गति तावतिकं गन्त्वा अक्खाहतं मञ्ञे अट्ठासि। ",
"an3.15:4.1":	"‘को नु खो, सम्म रथकार, हेतु को पच्चयो यमिदं चक्कं छहि दिवसेहि निट्ठितं तं पवत्तितं समानं यावतिका अभिसङ्खारस्स गति तावतिकं गन्त्वा चिङ्गुलायित्वा भूमियं पपति? ",
"an3.15:4.2":	"को पन, सम्म रथकार, हेतु को पच्चयो यमिदं चक्कं छहि मासेहि निट्ठितं छारत्तूनेहि तं पवत्तितं समानं यावतिका अभिसङ्खारस्स गति तावतिकं गन्त्वा अक्खाहतं मञ्ञे अट्ठासी’ति? ",
"an3.15:4.3":	"‘यमिदं, देव, चक्कं छहि दिवसेहि निट्ठितं तस्स नेमिपि सवङ्का सदोसा सकसावा, अरापि सवङ्का सदोसा सकसावा, नाभिपि सवङ्का सदोसा सकसावा। ",
"an3.15:4.4":	"तं नेमियापि सवङ्कत्ता सदोसत्ता सकसावत्ता, अरानम्पि सवङ्कत्ता सदोसत्ता सकसावत्ता, नाभियापि सवङ्कत्ता सदोसत्ता सकसावत्ता पवत्तितं समानं यावतिका अभिसङ्खारस्स गति तावतिकं गन्त्वा चिङ्गुलायित्वा भूमियं पपति। ",
"an3.15:4.5":	"यं पन तं, देव, चक्कं छहि मासेहि निट्ठितं छारत्तूनेहि तस्स नेमिपि अवङ्का अदोसा अकसावा, अरापि अवङ्का अदोसा अकसावा, नाभिपि अवङ्का अदोसा अकसावा। ",
"an3.15:4.6":	"तं नेमियापि अवङ्कत्ता अदोसत्ता अकसावत्ता, अरानम्पि अवङ्कत्ता अदोसत्ता अकसावत्ता, नाभियापि अवङ्कत्ता अदोसत्ता अकसावत्ता पवत्तितं समानं यावतिका अभिसङ्खारस्स गति तावतिकं गन्त्वा अक्खाहतं मञ्ञे अट्ठासी’ति। ",
"an3.15:5.1":	"सिया खो पन, भिक्खवे, तुम्हाकं एवमस्स: ",
"an3.15:5.2":	"‘अञ्ञो नून तेन समयेन सो रथकारो अहोसी’ति। ",
"an3.15:5.3":	"न खो पनेतं, भिक्खवे, एवं दट्ठब्बं। ",
"an3.15:5.4":	"अहं तेन समयेन सो रथकारो अहोसिं। ",
"an3.15:5.5":	"तदाहं, भिक्खवे, कुसलो दारुवङ्कानं दारुदोसानं दारुकसावानं। ",
"an3.15:5.6":	"एतरहि खो पनाहं, भिक्खवे, अरहं सम्मासम्बुद्धो कुसलो कायवङ्कानं कायदोसानं कायकसावानं, कुसलो वचीवङ्कानं वचीदोसानं वचीकसावानं, कुसलो मनोवङ्कानं मनोदोसानं मनोकसावानं। ",
"an3.15:5.7":	"यस्स कस्सचि, भिक्खवे, भिक्खुस्स वा भिक्खुनिया वा कायवङ्को अप्पहीनो कायदोसो कायकसावो, वचीवङ्को अप्पहीनो वचीदोसो वचीकसावो, मनोवङ्को अप्पहीनो मनोदोसो मनोकसावो, एवं पपतिता ते, भिक्खवे, इमस्मा धम्मविनया, सेय्यथापि तं चक्कं छहि दिवसेहि निट्ठितं। ",
"an3.15:6.1":	"यस्स कस्सचि, भिक्खवे, भिक्खुस्स वा भिक्खुनिया वा कायवङ्को पहीनो कायदोसो कायकसावो, वचीवङ्को पहीनो वचीदोसो वचीकसावो, मनोवङ्को पहीनो मनोदोसो मनोकसावो, एवं पतिट्ठिता ते, भिक्खवे, इमस्मिं धम्मविनये, सेय्यथापि तं चक्कं छहि मासेहि निट्ठितं छारत्तूनेहि। ",
"an3.15:7.1":	"तस्मातिह, भिक्खवे, एवं सिक्खितब्बं: ",
"an3.15:7.2":	"‘कायवङ्कं पजहिस्साम कायदोसं कायकसावं, वचीवङ्कं पजहिस्साम वचीदोसं वचीकसावं, मनोवङ्कं पजहिस्साम मनोदोसं मनोकसावन्’ति। ",
"an3.15:7.3":	"एवञ्हि वो, भिक्खवे, सिक्खितब्बन्”ति। ",
"an3.15:7.4":	"पञ्चमं। "
}	
