{	
"an3.72:0.1":	"अङ्गुत्तर निकाय ३।७२ ",
"an3.72:0.2":	"८। आनन्दवग्ग ",
"an3.72:0.3":	"आजीवकसुत्त ",
"an3.72:1.1":	"एकं समयं आयस्मा आनन्दो कोसम्बियं विहरति घोसितारामे। ",
"an3.72:1.2":	"अथ खो अञ्ञतरो आजीवकसावको गहपति येनायस्मा आनन्दो तेनुपसङ्कमि; उपसङ्कमित्वा आयस्मन्तं आनन्दं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो सो आजीवकसावको गहपति आयस्मन्तं आनन्दं एतदवोच: ",
"an3.72:2.1":	"“केसं नो, भन्ते आनन्द, धम्मो स्वाक्खातो? ",
"an3.72:2.2":	"के लोके सुप्पटिपन्ना? ",
"an3.72:2.3":	"के लोके सुकता”ति? ",
"an3.72:2.4":	"“तेन हि, गहपति, तञ्ञेवेत्थ पटिपुच्छिस्सामि, यथा ते खमेय्य तथा नं ब्याकरेय्यासि। ",
"an3.72:2.5":	"तं किं मञ्ञसि, गहपति, ",
"an3.72:2.6":	"ये रागस्स पहानाय धम्मं देसेन्ति, दोसस्स पहानाय धम्मं देसेन्ति, मोहस्स पहानाय धम्मं देसेन्ति, तेसं धम्मो स्वाक्खातो नो वा? ",
"an3.72:2.7":	"कथं वा ते एत्थ होती”ति? ",
"an3.72:2.8":	"“ये, भन्ते, रागस्स पहानाय धम्मं देसेन्ति, दोसस्स पहानाय धम्मं देसेन्ति, मोहस्स पहानाय धम्मं देसेन्ति, तेसं धम्मो स्वाक्खातो। ",
"an3.72:2.9":	"एवं मे एत्थ होती”ति। ",
"an3.72:3.1":	"“तं किं मञ्ञसि, गहपति, ",
"an3.72:3.2":	"ये रागस्स पहानाय पटिपन्ना, दोसस्स पहानाय पटिपन्ना, मोहस्स पहानाय पटिपन्ना, ते लोके सुप्पटिपन्ना नो वा? ",
"an3.72:3.3":	"कथं वा ते एत्थ होती”ति? ",
"an3.72:3.4":	"“ये, भन्ते, रागस्स पहानाय पटिपन्ना, दोसस्स पहानाय पटिपन्ना, मोहस्स पहानाय पटिपन्ना, ते लोके सुप्पटिपन्ना। ",
"an3.72:3.5":	"एवं मे एत्थ होती”ति। ",
"an3.72:4.1":	"“तं किं मञ्ञसि, गहपति, ",
"an3.72:4.2":	"येसं रागो पहीनो उच्छिन्नमूलो तालावत्थुकतो अनभावङ्कतो आयतिं अनुप्पादधम्मो, येसं दोसो पहीनो उच्छिन्नमूलो तालावत्थुकतो अनभावङ्कतो आयतिं अनुप्पादधम्मो, येसं मोहो पहीनो उच्छिन्नमूलो तालावत्थुकतो अनभावङ्कतो आयतिं अनुप्पादधम्मो, ते लोके सुकता नो वा? ",
"an3.72:4.3":	"कथं वा ते एत्थ होती”ति? ",
"an3.72:4.4":	"“येसं, भन्ते, रागो पहीनो उच्छिन्नमूलो तालावत्थुकतो अनभावङ्कतो आयतिं अनुप्पादधम्मो, येसं दोसो पहीनो …पे… येसं मोहो पहीनो उच्छिन्नमूलो तालावत्थुकतो अनभावङ्कतो आयतिं अनुप्पादधम्मो, ते लोके सुकता। ",
"an3.72:4.5":	"एवं मे एत्थ होती”ति। ",
"an3.72:5.1":	"“इति खो, गहपति, तयावेतं ब्याकतं: ",
"an3.72:5.2":	"‘ये, भन्ते, रागस्स पहानाय धम्मं देसेन्ति, दोसस्स पहानाय धम्मं देसेन्ति, मोहस्स पहानाय धम्मं देसेन्ति, तेसं धम्मो स्वाक्खातो’ति। ",
"an3.72:5.3":	"तयावेतं ब्याकतं: ",
"an3.72:5.4":	"‘ये, भन्ते, रागस्स पहानाय पटिपन्ना, दोसस्स पहानाय पटिपन्ना, मोहस्स पहानाय पटिपन्ना, ते लोके सुप्पटिपन्ना’ति। ",
"an3.72:5.5":	"तयावेतं ब्याकतं: ",
"an3.72:5.6":	"‘येसं, भन्ते, रागो पहीनो उच्छिन्नमूलो तालावत्थुकतो अनभावङ्कतो आयतिं अनुप्पादधम्मो, येसं दोसो पहीनो …पे… येसं मोहो पहीनो उच्छिन्नमूलो तालावत्थुकतो अनभावङ्कतो आयतिं अनुप्पादधम्मो, ते लोके सुकता’”ति। ",
"an3.72:6.1":	"“अच्छरियं, भन्ते, अब्भुतं, भन्ते। ",
"an3.72:6.2":	"न चेव नाम सधम्मुक्कंसना भविस्सति, न च परधम्मापसादना। ",
"an3.72:6.3":	"आयतनेव धम्मदेसना, अत्थो च वुत्तो, अत्ता च अनुपनीतो। ",
"an3.72:6.4":	"तुम्हे, भन्ते आनन्द, रागस्स पहानाय धम्मं देसेथ, दोसस्स …पे… मोहस्स पहनाय धम्मं देसेथ। ",
"an3.72:6.5":	"तुम्हाकं, भन्ते आनन्द, धम्मो स्वाक्खातो। ",
"an3.72:6.6":	"तुम्हे, भन्ते आनन्द, रागस्स पहानाय पटिपन्ना, दोसस्स …पे… मोहस्स पहानाय पटिपन्ना। ",
"an3.72:6.7":	"तुम्हे, भन्ते, लोके सुप्पटिपन्ना। ",
"an3.72:6.8":	"तुम्हाकं, भन्ते आनन्द, रागो पहीनो उच्छिन्नमूलो तालावत्थुकतो अनभावङ्कतो आयतिं अनुप्पादधम्मो, तुम्हाकं दोसो पहीनो …पे… तुम्हाकं मोहो पहीनो उच्छिन्नमूलो तालावत्थुकतो अनभावङ्कतो आयतिं अनुप्पादधम्मो। ",
"an3.72:6.9":	"तुम्हे लोके सुकता। ",
"an3.72:7.1":	"अभिक्कन्तं, भन्ते, अभिक्कन्तं, भन्ते। ",
"an3.72:7.2":	"सेय्यथापि, भन्ते, निक्कुज्जितं वा उक्कुज्जेय्य, पटिच्छन्नं वा विवरेय्य, मूळ्हस्स वा मग्गं आचिक्खेय्य, अन्धकारे वा तेलपज्जोतं धारेय्य: ‘चक्खुमन्तो रूपानि दक्खन्ती’ति; एवमेवं अय्येन आनन्देन अनेकपरियायेन धम्मो पकासितो। ",
"an3.72:7.3":	"एसाहं, भन्ते आनन्द, तं भगवन्तं सरणं गच्छामि धम्मञ्च भिक्खुसङ्घञ्च। ",
"an3.72:7.4":	"उपासकं मं अय्यो आनन्दो धारेतु, अज्जतग्गे पाणुपेतं सरणं गतन्”ति। ",
"an3.72:7.5":	"दुतियं। "
}	
