{	
"an3.69:0.1":	"अङ्गुत्तर निकाय ३।६९ ",
"an3.69:0.2":	"७। महावग्ग ",
"an3.69:0.3":	"अकुसलमूलसुत्त ",
"an3.69:1.1":	"“तीणिमानि, भिक्खवे, अकुसलमूलानि। ",
"an3.69:1.2":	"कतमानि तीणि? ",
"an3.69:1.3":	"लोभो अकुसलमूलं, दोसो अकुसलमूलं, मोहो अकुसलमूलं। ",
"an3.69:2.1":	"यदपि, भिक्खवे, लोभो तदपि अकुसलमूलं; ",
"an3.69:2.2":	"यदपि लुद्धो अभिसङ्खरोति कायेन वाचाय मनसा तदपि अकुसलं; ",
"an3.69:2.3":	"यदपि लुद्धो लोभेन अभिभूतो परियादिन्नचित्तो परस्स असता दुक्खं उप्पादयति वधेन वा बन्धनेन वा जानिया वा गरहाय वा पब्बाजनाय वा बलवम्हि बलत्थो इतिपि तदपि अकुसलं। ",
"an3.69:2.4":	"इतिस्समे लोभजा लोभनिदाना लोभसमुदया लोभपच्चया अनेके पापका अकुसला धम्मा सम्भवन्ति। ",
"an3.69:3.1":	"यदपि, भिक्खवे, दोसो तदपि अकुसलमूलं; ",
"an3.69:3.2":	"यदपि दुट्ठो अभिसङ्खरोति कायेन वाचाय मनसा तदपि अकुसलं; ",
"an3.69:3.3":	"यदपि दुट्ठो दोसेन अभिभूतो परियादिन्नचित्तो परस्स असता दुक्खं उप्पादयति वधेन वा बन्धनेन वा जानिया वा गरहाय वा पब्बाजनाय वा बलवम्हि बलत्थो इतिपि तदपि अकुसलं। ",
"an3.69:3.4":	"इतिस्समे दोसजा दोसनिदाना दोससमुदया दोसपच्चया अनेके पापका अकुसला धम्मा सम्भवन्ति। ",
"an3.69:4.1":	"यदपि, भिक्खवे, मोहो तदपि अकुसलमूलं; ",
"an3.69:4.2":	"यदपि मूळ्हो अभिसङ्खरोति कायेन वाचाय मनसा तदपि अकुसलं; ",
"an3.69:4.3":	"यदपि मूळ्हो मोहेन अभिभूतो परियादिन्नचित्तो परस्स असता दुक्खं उप्पादयति वधेन वा बन्धनेन वा जानिया वा गरहाय वा पब्बाजनाय वा बलवम्हि बलत्थो इतिपि तदपि अकुसलं। ",
"an3.69:4.4":	"इतिस्समे मोहजा मोहनिदाना मोहसमुदया मोहपच्चया अनेके पापका अकुसला धम्मा सम्भवन्ति। ",
"an3.69:4.5":	"एवरूपो चायं, भिक्खवे, पुग्गलो वुच्चति अकालवादीतिपि, अभूतवादीतिपि, अनत्थवादीतिपि, अधम्मवादीतिपि, अविनयवादीतिपि। ",
"an3.69:5.1":	"कस्मा चायं, भिक्खवे, एवरूपो पुग्गलो वुच्चति अकालवादीतिपि, अभूतवादीतिपि, अनत्थवादीतिपि, अधम्मवादीतिपि, अविनयवादीतिपि? ",
"an3.69:5.2":	"तथाहायं, भिक्खवे, पुग्गलो परस्स असता दुक्खं उप्पादयति वधेन वा बन्धनेन वा जानिया वा गरहाय वा पब्बाजनाय वा बलवम्हि बलत्थो इतिपि। ",
"an3.69:5.3":	"भूतेन खो पन वुच्चमानो अवजानाति, नो पटिजानाति; ",
"an3.69:5.4":	"अभूतेन वुच्चमानो न आतप्पं करोति, तस्स निब्बेठनाय इतिपेतं अतच्छं इतिपेतं अभूतन्ति। ",
"an3.69:5.5":	"तस्मा एवरूपो पुग्गलो वुच्चति अकालवादीतिपि, अभूतवादीतिपि, अनत्थवादीतिपि, अधम्मवादीतिपि, अविनयवादीतिपि। ",
"an3.69:6.1":	"एवरूपो, भिक्खवे, पुग्गलो लोभजेहि पापकेहि अकुसलेहि धम्मेहि अभिभूतो परियादिन्नचित्तो दिट्ठे चेव धम्मे दुक्खं विहरति, सविघातं सौपायासं सपरिळाहं। ",
"an3.69:6.2":	"कायस्स च भेदा परं मरणा दुग्गति पाटिकङ्खा। ",
"an3.69:7.1":	"दोसजेहि …पे… ",
"an3.69:7.2":	"मोहजेहि पापकेहि अकुसलेहि धम्मेहि अभिभूतो परियादिन्नचित्तो दिट्ठे चेव धम्मे दुक्खं विहरति, सविघातं सौपायासं सपरिळाहं। ",
"an3.69:7.3":	"कायस्स च भेदा परं मरणा दुग्गति पाटिकङ्खा। ",
"an3.69:7.4":	"सेय्यथापि, भिक्खवे, सालो वा धवो वा फन्दनो वा तीहि मालुवालताहि उद्धस्तो परियोनद्धो अनयं आपज्जति, ब्यसनं आपज्जति, अनयब्यसनं आपज्जति; ",
"an3.69:7.5":	"एवमेवं खो, भिक्खवे, एवरूपो पुग्गलो लोभजेहि पापकेहि अकुसलेहि धम्मेहि अभिभूतो परियादिन्नचित्तो दिट्ठे चेव धम्मे दुक्खं विहरति, सविघातं सौपायासं सपरिळाहं। ",
"an3.69:7.6":	"कायस्स च भेदा परं मरणा दुग्गति पाटिकङ्खा। ",
"an3.69:8.1":	"दोसजेहि …पे… ",
"an3.69:8.2":	"मोहजेहि पापकेहि अकुसलेहि धम्मेहि अभिभूतो परियादिन्नचित्तो दिट्ठे चेव धम्मे दुक्खं विहरति सविघातं सौपायासं सपरिळाहं। ",
"an3.69:8.3":	"कायस्स च भेदा परं मरणा दुग्गति पाटिकङ्खा। ",
"an3.69:8.4":	"इमानि खो, भिक्खवे, तीणि अकुसलमूलानीति। ",
"an3.69:9.1":	"तीणिमानि, भिक्खवे, कुसलमूलानि। ",
"an3.69:9.2":	"कतमानि तीणि? ",
"an3.69:9.3":	"अलोभो कुसलमूलं, अदोसो कुसलमूलं, अमोहो कुसलमूलं। ",
"an3.69:10.1":	"यदपि, भिक्खवे, अलोभो तदपि कुसलमूलं; ",
"an3.69:10.2":	"यदपि अलुद्धो अभिसङ्खरोति कायेन वाचाय मनसा तदपि कुसलं; ",
"an3.69:10.3":	"यदपि अलुद्धो लोभेन अनभिभूतो अपरियादिन्नचित्तो न परस्स असता दुक्खं उप्पादयति वधेन वा बन्धनेन वा जानिया वा गरहाय वा पब्बाजनाय वा बलवम्हि बलत्थो इतिपि तदपि कुसलं। ",
"an3.69:10.4":	"इतिस्समे अलोभजा अलोभनिदाना अलोभसमुदया अलोभपच्चया अनेके कुसला धम्मा सम्भवन्ति। ",
"an3.69:11.1":	"यदपि, भिक्खवे, अदोसो तदपि कुसलमूलं; ",
"an3.69:11.2":	"यदपि अदुट्ठो अभिसङ्खरोति कायेन वाचाय मनसा तदपि कुसलं; ",
"an3.69:11.3":	"यदपि अदुट्ठो दोसेन अनभिभूतो अपरियादिन्नचित्तो न परस्स असता दुक्खं उप्पादयति वधेन वा बन्धनेन वा जानिया वा गरहाय वा पब्बाजनाय वा बलवम्हि बलत्थो इतिपि तदपि कुसलं। ",
"an3.69:11.4":	"इतिस्समे अदोसजा अदोसनिदाना अदोससमुदया अदोसपच्चया अनेके कुसला धम्मा सम्भवन्ति। ",
"an3.69:12.1":	"यदपि, भिक्खवे, अमोहो तदपि कुसलमूलं; ",
"an3.69:12.2":	"यदपि अमूळ्हो अभिसङ्खरोति कायेन वाचाय मनसा तदपि कुसलं; ",
"an3.69:12.3":	"यदपि अमूळ्हो मोहेन अनभिभूतो अपरियादिन्नचित्तो न परस्स असता दुक्खं उप्पादयति वधेन वा बन्धनेन वा जानिया वा गरहाय वा पब्बाजनाय वा बलवम्हि बलत्थो इतिपि तदपि कुसलं। ",
"an3.69:12.4":	"इतिस्समे अमोहजा अमोहनिदाना अमोहसमुदया अमोहपच्चया अनेके कुसला धम्मा सम्भवन्ति। ",
"an3.69:12.5":	"एवरूपो चायं, भिक्खवे, पुग्गलो वुच्चति कालवादीतिपि, भूतवादीतिपि, अत्थवादीतिपि, धम्मवादीतिपि, विनयवादीतिपि। ",
"an3.69:13.1":	"कस्मा चायं, भिक्खवे, एवरूपो पुग्गलो वुच्चति कालवादीतिपि, भूतवादीतिपि, अत्थवादीतिपि, धम्मवादीतिपि, विनयवादीतिपि? ",
"an3.69:13.2":	"तथाहायं, भिक्खवे, पुग्गलो न परस्स असता दुक्खं उप्पादयति वधेन वा बन्धनेन वा जानिया वा गरहाय वा पब्बाजनाय वा बलवम्हि बलत्थो इतिपि। ",
"an3.69:13.3":	"भूतेन खो पन वुच्चमानो पटिजानाति नो अवजानाति; ",
"an3.69:13.4":	"अभूतेन वुच्चमानो आतप्पं करोति तस्स निब्बेठनाय: ",
"an3.69:13.5":	"‘इतिपेतं अतच्छं, इतिपेतं अभूतन्’ति। ",
"an3.69:13.6":	"तस्मा एवरूपो पुग्गलो वुच्चति कालवादीतिपि, अत्थवादीतिपि, धम्मवादीतिपि, विनयवादीतिपि। ",
"an3.69:14.1":	"एवरूपस्स, भिक्खवे, पुग्गलस्स लोभजा पापका अकुसला धम्मा पहीना उच्छिन्नमूला तालावत्थुकता अनभावङ्कता आयतिं अनुप्पादधम्मा। ",
"an3.69:14.2":	"दिट्ठेव धम्मे सुखं विहरति अविघातं अनुपायासं अपरिळाहं। ",
"an3.69:14.3":	"दिट्ठेव धम्मे परिनिब्बायति। ",
"an3.69:15.1":	"दोसजा …पे… ",
"an3.69:15.2":	"परिनिब्बायति। ",
"an3.69:15.3":	"मोहजा …पे… ",
"an3.69:15.4":	"परिनिब्बायति। ",
"an3.69:15.5":	"सेय्यथापि भिक्खवे, सालो वा धवो वा फन्दनो वा तीहि मालुवालताहि उद्धस्तो परियोनद्धो। ",
"an3.69:15.6":	"अथ पुरिसो आगच्छेय्य कुदालपिटकं आदाय। ",
"an3.69:15.7":	"सो तं मालुवालतं मूले छिन्देय्य, मूले छेत्वा पलिखणेय्य, पलिखणित्वा मूलानि उद्धरेय्य, अन्तमसो उसीरनाळिमत्तानिपि। ",
"an3.69:15.8":	"सो तं मालुवालतं खण्डाखण्डिकं छिन्देय्य, खण्डाखण्डिकं छेत्वा फालेय्य, फालेत्वा सकलिकं सकलिकं करेय्य, सकलिकं सकलिकं करित्वा वातातपे विसोसेय्य, वातातपे विसोसेत्वा अग्गिना डहेय्य, अग्गिना डहित्वा मसिं करेय्य, मसिं करित्वा महावाते वा ओफुणेय्य नदिया वा सीघसोताय पवाहेय्य। ",
"an3.69:15.9":	"एवमस्स ता, भिक्खवे, मालुवालता उच्छिन्नमूला तालावत्थुकता अनभावङ्कता आयतिं अनुप्पादधम्मा। ",
"an3.69:15.10":	"एवमेवं खो, भिक्खवे, एवरूपस्स पुग्गलस्स लोभजा पापका अकुसला धम्मा पहीना उच्छिन्नमूला तालावत्थुकता अनभावङ्कता आयतिं अनुप्पादधम्मा। ",
"an3.69:15.11":	"दिट्ठेव धम्मे सुखं विहरति अविघातं अनुपायासं अपरिळाहं। ",
"an3.69:15.12":	"दिट्ठेव धम्मे परिनिब्बायति। ",
"an3.69:16.1":	"दोसजा …पे… ",
"an3.69:16.2":	"मोहजा पापका अकुसला धम्मा पहीना उच्छिन्नमूला तालावत्थुकता अनभावङ्कता आयतिं अनुप्पादधम्मा। ",
"an3.69:16.3":	"दिट्ठेव धम्मे सुखं विहरति अविघातं अनुपायासं अपरिळाहं। ",
"an3.69:16.4":	"दिट्ठेव धम्मे परिनिब्बायति। ",
"an3.69:16.5":	"इमानि खो, भिक्खवे, तीणि कुसलमूलानी”ति। ",
"an3.69:16.6":	"नवमं। "
}	
