{	
"an3.70:0.1":	"अङ्गुत्तर निकाय ३।७० ",
"an3.70:0.2":	"७। महावग्ग ",
"an3.70:0.3":	"उपोसथसुत्त ",
"an3.70:1.1":	"एवं मे सुतं—",
"an3.70:1.2":	"एकं समयं भगवा सावत्थियं विहरति पुब्बारामे मिगारमातुपासादे। ",
"an3.70:1.3":	"अथ खो विसाखा मिगारमाता तदहुपोसथे येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नं खो विसाखं मिगारमातरं भगवा एतदवोच: ",
"an3.70:1.4":	"“हन्द कुतो नु त्वं, विसाखे, आगच्छसि दिवा दिवस्सा”ति? ",
"an3.70:1.5":	"“उपोसथाहं, भन्ते, अज्ज उपवसामी”ति। ",
"an3.70:2.1":	"“तयो खोमे, विसाखे, उपोसथा। ",
"an3.70:2.2":	"कतमे तयो? ",
"an3.70:2.3":	"गोपालकुपोसथो, निगण्ठुपोसथो, अरियुपोसथो। ",
"an3.70:2.4":	"कथञ्च, विसाखे, गोपालकुपोसथो होति? ",
"an3.70:2.5":	"सेय्यथापि, विसाखे, गोपालको सायन्हसमये सामिकानं गावो निय्यातेत्वा इति पटिसञ्चिक्खति: ",
"an3.70:2.6":	"‘अज्ज खो गावो अमुकस्मिञ्च अमुकस्मिञ्च पदेसे चरिंसु, अमुकस्मिञ्च अमुकस्मिञ्च पदेसे पानीयानि पिविंसु; ",
"an3.70:2.7":	"स्वे दानि गावो अमुकस्मिञ्च अमुकस्मिञ्च पदेसे चरिस्सन्ति, अमुकस्मिञ्च अमुकस्मिञ्च पदेसे पानीयानि पिविस्सन्ती’ति; ",
"an3.70:2.8":	"एवमेवं खो, विसाखे, इधेकच्चो उपोसथिको इति पटिसञ्चिक्खति: ",
"an3.70:2.9":	"‘अहं ख्वज्ज इदञ्चिदञ्च खादनीयं खादिं, इदञ्चिदञ्च भोजनीयं भुञ्जिं; ",
"an3.70:2.10":	"स्वे दानाहं इदञ्चिदञ्च खादनीयं खादिस्सामि, इदञ्चिदञ्च भोजनीयं भुञ्जिस्सामी’ति। ",
"an3.70:2.11":	"सो तेन अभिज्झासहगतेन चेतसा दिवसं अतिनामेति। ",
"an3.70:2.12":	"एवं खो, विसाखे, गोपालकुपोसथो होति। ",
"an3.70:2.13":	"एवं उपवुत्थो खो, विसाखे, गोपालकुपोसथो न महप्फलो होति न महानिसंसो न महाजुतिको न महाविप्फारो। ",
"an3.70:3.1":	"कथञ्च, विसाखे, निगण्ठुपोसथो होति? ",
"an3.70:3.2":	"अत्थि, विसाखे, निगण्ठा नाम समणजातिका। ",
"an3.70:3.3":	"ते सावकं एवं समादपेन्ति: ",
"an3.70:3.4":	"‘एहि त्वं, अम्भो पुरिस, ये पुरत्थिमाय दिसाय पाणा परं योजनसतं तेसु दण्डं निक्खिपाहि; ",
"an3.70:3.5":	"ये पच्छिमाय दिसाय पाणा परं योजनसतं तेसु दण्डं निक्खिपाहि; ",
"an3.70:3.6":	"ये उत्तराय दिसाय पाणा परं योजनसतं तेसु दण्डं निक्खिपाहि; ",
"an3.70:3.7":	"ये दक्खिणाय दिसाय पाणा परं योजनसतं तेसु दण्डं निक्खिपाही’ति। ",
"an3.70:3.8":	"इति एकच्चानं पाणानं अनुद्दयाय अनुकम्पाय समादपेन्ति, एकच्चानं पाणानं नानुद्दयाय नानुकम्पाय समादपेन्ति। ",
"an3.70:3.9":	"ते तदहुपोसथे सावकं एवं समादपेन्ति: ",
"an3.70:3.10":	"‘एहि त्वं, अम्भो पुरिस, सब्बचेलानि निक्खिपित्वा एवं वदेहि—",
"an3.70:3.11":	"नाहं क्वचनि कस्सचि किञ्चनतस्मिं, न च मम क्वचनि कत्थचि किञ्चनतत्थी’ति। ",
"an3.70:3.12":	"जानन्ति खो पनस्स मातापितरो: ",
"an3.70:3.13":	"‘अयं अम्हाकं पुत्तो’ति; ",
"an3.70:3.14":	"सोपि जानाति: ",
"an3.70:3.15":	"‘इमे मय्हं मातापितरो’ति। ",
"an3.70:3.16":	"जानाति खो पनस्स पुत्तदारो: ",
"an3.70:3.17":	"‘अयं मय्हं भत्ता’ति; ",
"an3.70:3.18":	"सोपि जानाति: ",
"an3.70:3.19":	"‘अयं मय्हं पुत्तदारो’ति। ",
"an3.70:3.20":	"जानन्ति खो पनस्स दासकम्मकरपोरिसा: ",
"an3.70:3.21":	"‘अयं अम्हाकं अय्यो’ति; ",
"an3.70:3.22":	"सोपि जानाति: ",
"an3.70:3.23":	"‘इमे मय्हं दासकम्मकरपोरिसा’ति। ",
"an3.70:3.24":	"इति यस्मिं समये सच्चे समादपेतब्बा मुसावादे तस्मिं समये समादपेन्ति। ",
"an3.70:3.25":	"इदं तस्स मुसावादस्मिं वदामि। ",
"an3.70:3.26":	"सो तस्सा रत्तिया अच्चयेन भोगे अदिन्नंयेव परिभुञ्जति। ",
"an3.70:3.27":	"इदं तस्स अदिन्नादानस्मिं वदामि। ",
"an3.70:3.28":	"एवं खो, विसाखे, निगण्ठुपोसथो होति। ",
"an3.70:3.29":	"एवं उपवुत्थो खो, विसाखे, निगण्ठुपोसथो न महप्फलो होति न महानिसंसो न महाजुतिको न महाविप्फारो। ",
"an3.70:4.1":	"कथञ्च, विसाखे, अरियुपोसथो होति? ",
"an3.70:4.2":	"उपक्किलिट्ठस्स, विसाखे, चित्तस्स उपक्कमेन परियोदपना होति। ",
"an3.70:4.3":	"कथञ्च, विसाखे, उपक्किलिट्ठस्स चित्तस्स उपक्कमेन परियोदपना होति? ",
"an3.70:4.4":	"इध, विसाखे, अरियसावको तथागतं अनुस्सरति: ",
"an3.70:4.5":	"‘इतिपि सो भगवा अरहं सम्मासम्बुद्धो विज्जाचरणसम्पन्नो सुगतो लोकविदू अनुत्तरो पुरिसदम्मसारथि सत्था देवमनुस्सानं बुद्धो भगवा’ति। ",
"an3.70:4.6":	"तस्स तथागतं अनुस्सरतो चित्तं पसीदति, पामोज्जं उप्पज्जति, ये चित्तस्स उपक्किलेसा ते पहीयन्ति, सेय्यथापि, विसाखे, उपक्किलिट्ठस्स सीसस्स उपक्कमेन परियोदपना होति। ",
"an3.70:5.1":	"कथञ्च, विसाखे, उपक्किलिट्ठस्स सीसस्स उपक्कमेन परियोदपना होति? ",
"an3.70:5.2":	"कक्कञ्च पटिच्च मत्तिकञ्च पटिच्च उदकञ्च पटिच्च पुरिसस्स च तज्जं वायामं पटिच्च, एवं खो, विसाखे, उपक्किलिट्ठस्स सीसस्स उपक्कमेन परियोदपना होति। ",
"an3.70:5.3":	"एवमेवं खो, विसाखे, उपक्किलिट्ठस्स चित्तस्स उपक्कमेन परियोदपना होति। ",
"an3.70:6.1":	"कथञ्च, विसाखे, उपक्किलिट्ठस्स चित्तस्स उपक्कमेन परियोदपना होति? ",
"an3.70:6.2":	"इध, विसाखे, अरियसावको तथागतं अनुस्सरति: ",
"an3.70:6.3":	"‘इतिपि सो भगवा अरहं सम्मासम्बुद्धो विज्जाचरणसम्पन्नो सुगतो लोकविदू अनुत्तरो पुरिसदम्मसारथि सत्था देवमनुस्सानं बुद्धो भगवा’ति। ",
"an3.70:6.4":	"तस्स तथागतं अनुस्सरतो चित्तं पसीदति, पामोज्जं उप्पज्जति, ये चित्तस्स उपक्किलेसा ते पहीयन्ति। ",
"an3.70:6.5":	"अयं वुच्चति, विसाखे: ",
"an3.70:6.6":	"‘अरियसावको ब्रह्मुपोसथं उपवसति, ब्रह्मुना सद्धिं संवसति, ब्रह्मञ्चस्स आरब्भ चित्तं पसीदति, पामोज्जं उप्पज्जति, ये चित्तस्स उपक्किलेसा ते पहीयन्ति’। ",
"an3.70:6.7":	"एवं खो, विसाखे, उपक्किलिट्ठस्स चित्तस्स उपक्कमेन परियोदपना होति। ।१ ",
"an3.70:7.1":	"उपक्किलिट्ठस्स, विसाखे, चित्तस्स उपक्कमेन परियोदपना होति। ",
"an3.70:7.2":	"कथञ्च, विसाखे, उपक्किलिट्ठस्स चित्तस्स उपक्कमेन परियोदपना होति? ",
"an3.70:7.3":	"इध, विसाखे, अरियसावको धम्मं अनुस्सरति: ",
"an3.70:7.4":	"‘स्वाक्खातो भगवता धम्मो सन्दिट्ठिको अकालिको एहिपस्सिको ओपनेय्यिको पच्चत्तं वेदितब्बो विञ्ञूही’ति। ",
"an3.70:7.5":	"तस्स धम्मं अनुस्सरतो चित्तं पसीदति, पामोज्जं उप्पज्जति, ये चित्तस्स उपक्किलेसा ते पहीयन्ति, सेय्यथापि, विसाखे, उपक्किलिट्ठस्स कायस्स उपक्कमेन परियोदपना होति। ",
"an3.70:8.1":	"कथञ्च, विसाखे, उपक्किलिट्ठस्स कायस्स उपक्कमेन परियोदपना होति? ",
"an3.70:8.2":	"सोत्तिञ्च पटिच्च, चुण्णञ्च पटिच्च, उदकञ्च पटिच्च, पुरिसस्स च तज्जं वायामं पटिच्च। ",
"an3.70:8.3":	"एवं खो, विसाखे, उपक्किलिट्ठस्स कायस्स उपक्कमेन परियोदपना होति। ",
"an3.70:8.4":	"एवमेवं खो, विसाखे, उपक्किलिट्ठस्स चित्तस्स उपक्कमेन परियोदपना होति। ",
"an3.70:9.1":	"कथञ्च, विसाखे, उपक्किलिट्ठस्स चित्तस्स उपक्कमेन परियोदपना होति? ",
"an3.70:9.2":	"इध, विसाखे, अरियसावको धम्मं अनुस्सरति: ",
"an3.70:9.3":	"‘स्वाक्खातो भगवता धम्मो सन्दिट्ठिको अकालिको एहिपस्सिको ओपनेय्यिको पच्चत्तं वेदितब्बो विञ्ञूही’ति। ",
"an3.70:9.4":	"तस्स धम्मं अनुस्सरतो चित्तं पसीदति, पामोज्जं उप्पज्जति, ये चित्तस्स उपक्किलेसा ते पहीयन्ति। ",
"an3.70:9.5":	"अयं वुच्चति, विसाखे, ‘अरियसावको धम्मुपोसथं उपवसति, धम्मेन सद्धिं संवसति, धम्मञ्चस्स आरब्भ चित्तं पसीदति, पामोज्जं उप्पज्जति, ये चित्तस्स उपक्किलेसा ते पहीयन्ति’। ",
"an3.70:9.6":	"एवं खो, विसाखे, उपक्किलिट्ठस्स चित्तस्स उपक्कमेन परियोदपना होति। ।२ ",
"an3.70:10.1":	"उपक्किलिट्ठस्स, विसाखे, चित्तस्स उपक्कमेन परियोदपना होति। ",
"an3.70:10.2":	"कथञ्च, विसाखे, उपक्किलिट्ठस्स चित्तस्स उपक्कमेन परियोदपना होति? ",
"an3.70:10.3":	"इध, विसाखे, अरियसावको सङ्घं अनुस्सरति: ",
"an3.70:10.4":	"‘सुप्पटिपन्नो भगवतो सावकसङ्घो, उजुप्पटिपन्नो भगवतो सावकसङ्घो, ञायप्पटिपन्नो भगवतो सावकसङ्घो, सामीचिप्पटिपन्नो भगवतो सावकसङ्घो, यदिदं चत्तारि पुरिसयुगानि अट्ठ पुरिसपुग्गला एस भगवतो सावकसङ्घो आहुनेय्यो पाहुनेय्यो दक्खिणेय्यो अञ्जलिकरणीयो अनुत्तरं पुञ्ञक्खेत्तं लोकस्सा’ति। ",
"an3.70:10.5":	"तस्स सङ्घं अनुस्सरतो चित्तं पसीदति, पामोज्जं उप्पज्जति, ये चित्तस्स उपक्किलेसा ते पहीयन्ति, सेय्यथापि, विसाखे, उपक्किलिट्ठस्स वत्थस्स उपक्कमेन परियोदपना होति। ",
"an3.70:11.1":	"कथञ्च, विसाखे, उपक्किलिट्ठस्स वत्थस्स उपक्कमेन परियोदपना होति? ",
"an3.70:11.2":	"उस्मञ्च पटिच्च, खारञ्च पटिच्च, गोमयञ्च पटिच्च, उदकञ्च पटिच्च, पुरिसस्स च तज्जं वायामं पटिच्च। ",
"an3.70:11.3":	"एवं खो, विसाखे, उपक्किलिट्ठस्स वत्थस्स उपक्कमेन परियोदपना होति। ",
"an3.70:11.4":	"एवमेवं खो, विसाखे, उपक्किलिट्ठस्स चित्तस्स उपक्कमेन परियोदपना होति। ",
"an3.70:12.1":	"कथञ्च, विसाखे, उपक्किलिट्ठस्स चित्तस्स उपक्कमेन परियोदपना होति? ",
"an3.70:12.2":	"इध, विसाखे, अरियसावको सङ्घं अनुस्सरति: ",
"an3.70:12.3":	"‘सुप्पटिपन्नो भगवतो सावकसङ्घो …पे… अनुत्तरं पुञ्ञक्खेत्तं लोकस्सा’ति। ",
"an3.70:12.4":	"तस्स सङ्घं अनुस्सरतो चित्तं पसीदति, पामोज्जं उप्पज्जति, ये चित्तस्स उपक्किलेसा ते पहीयन्ति। ",
"an3.70:12.5":	"अयं वुच्चति, विसाखे, ‘अरियसावको सङ्घुपोसथं उपवसति, सङ्घेन सद्धिं संवसति, सङ्घञ्चस्स आरब्भ चित्तं पसीदति, पामोज्जं उप्पज्जति, ये चित्तस्स उपक्किलेसा ते पहीयन्ति’। ",
"an3.70:12.6":	"एवं खो, विसाखे, उपक्किलिट्ठस्स चित्तस्स उपक्कमेन परियोदपना होति। ।३ ",
"an3.70:13.1":	"उपक्किलिट्ठस्स, विसाखे, चित्तस्स उपक्कमेन परियोदपना होति। ",
"an3.70:13.2":	"कथञ्च, विसाखे, उपक्किलिट्ठस्स चित्तस्स उपक्कमेन परियोदपना होति? ",
"an3.70:13.3":	"इध, विसाखे, अरियसावको अत्तनो सीलानि अनुस्सरति अखण्डानि अच्छिद्दानि असबलानि अकम्मासानि भुजिस्सानि विञ्ञुप्पसत्थानि अपरामट्ठानि समाधिसंवत्तनिकानि। ",
"an3.70:13.4":	"तस्स सीलं अनुस्सरतो चित्तं पसीदति, पामोज्जं उप्पज्जति, ये चित्तस्स उपक्किलेसा ते पहीयन्ति, सेय्यथापि, विसाखे, उपक्किलिट्ठस्स आदासस्स उपक्कमेन परियोदपना होति। ",
"an3.70:14.1":	"कथञ्च, विसाखे, उपक्किलिट्ठस्स आदासस्स उपक्कमेन परियोदपना होति? ",
"an3.70:14.2":	"तेलञ्च पटिच्च, छारिकञ्च पटिच्च, वालण्डुपकञ्च पटिच्च, पुरिसस्स च तज्जं वायामं पटिच्च। ",
"an3.70:14.3":	"एवं खो, विसाखे, उपक्किलिट्ठस्स आदासस्स उपक्कमेन परियोदपना होति। ",
"an3.70:14.4":	"एवमेवं खो, विसाखे, उपक्किलिट्ठस्स चित्तस्स उपक्कमेन परियोदपना होति। ",
"an3.70:15.1":	"कथञ्च, विसाखे, उपक्किलिट्ठस्स चित्तस्स उपक्कमेन परियोदपना होति? ",
"an3.70:15.2":	"इध, विसाखे, अरियसावको अत्तनो सीलानि अनुस्सरति अखण्डानि …पे… समाधिसंवत्तनिकानि। ",
"an3.70:15.3":	"तस्स सीलं अनुस्सरतो चित्तं पसीदति, पामोज्जं उप्पज्जति, ये चित्तस्स उपक्किलेसा ते पहीयन्ति। ",
"an3.70:15.4":	"अयं वुच्चति, विसाखे, ‘अरियसावको सीलुपोसथं उपवसति, सीलेन सद्धिं संवसति, सीलञ्चस्स आरब्भ चित्तं पसीदति, पामोज्जं उप्पज्जति, ये चित्तस्स उपक्किलेसा ते पहीयन्ति’। ",
"an3.70:15.5":	"एवं खो, विसाखे, उपक्किलिट्ठस्स चित्तस्स उपक्कमेन परियोदपना होति। ।४ ",
"an3.70:16.1":	"उपक्किलिट्ठस्स, विसाखे, चित्तस्स उपक्कमेन परियोदपना होति। ",
"an3.70:16.2":	"कथञ्च, विसाखे, उपक्किलिट्ठस्स चित्तस्स उपक्कमेन परियोदपना होति? ",
"an3.70:16.3":	"इध, विसाखे, अरियसावको देवता अनुस्सरति: ",
"an3.70:16.4":	"‘सन्ति देवा चातुमहाराजिका, सन्ति देवा तावतिंसा, सन्ति देवा यामा, सन्ति देवा तुसिता, सन्ति देवा निम्मानरतिनो, सन्ति देवा परनिम्मितवसवत्तिनो, सन्ति देवा ब्रह्मकायिका, सन्ति देवा ततुत्तरि। ",
"an3.70:16.5":	"यथारूपाय सद्धाय समन्नागता ता देवता इतो चुता तत्थुपपन्ना, मय्हम्पि तथारूपा सद्धा संविज्जति। ",
"an3.70:16.6":	"यथारूपेन सीलेन समन्नागता ता देवता इतो चुता तत्थुपपन्ना, मय्हम्पि तथारूपं सीलं संविज्जति। ",
"an3.70:16.7":	"यथारूपेन सुतेन समन्नागता ता देवता इतो चुता तत्थुपपन्ना, मय्हम्पि तथारूपं सुतं संविज्जति। ",
"an3.70:16.8":	"यथारूपेन चागेन समन्नागता ता देवता इतो चुता तत्थुपपन्ना, मय्हम्पि तथारूपो चागो संविज्जति। ",
"an3.70:16.9":	"यथारूपाय पञ्ञाय समन्नागता ता देवता इतो चुता तत्थुपपन्ना, मय्हम्पि तथारूपा पञ्ञा संविज्जती’ति। ",
"an3.70:16.10":	"तस्स अत्तनो च तासञ्च देवतानं सद्धञ्च सीलञ्च सुतञ्च चागञ्च पञ्ञञ्च अनुस्सरतो चित्तं पसीदति, पामोज्जं उप्पज्जति, ये चित्तस्स उपक्किलेसा ते पहीयन्ति, सेय्यथापि, विसाखे, उपक्किलिट्ठस्स जातरूपस्स उपक्कमेन परियोदपना होति। ",
"an3.70:17.1":	"कथञ्च, विसाखे, उपक्किलिट्ठस्स जातरूपस्स उपक्कमेन परियोदपना होति? ",
"an3.70:17.2":	"उक्कञ्च पटिच्च, लोणञ्च पटिच्च, गेरुकञ्च पटिच्च, नाळिकसण्डासञ्च पटिच्च, पुरिसस्स च तज्जं वायामं पटिच्च। ",
"an3.70:17.3":	"एवं खो, विसाखे, उपक्किलिट्ठस्स जातरूपस्स उपक्कमेन परियोदपना होति। ",
"an3.70:17.4":	"एवमेवं खो, विसाखे, उपक्किलिट्ठस्स चित्तस्स उपक्कमेन परियोदपना होति। ",
"an3.70:18.1":	"कथञ्च, विसाखे, उपक्किलिट्ठस्स चित्तस्स उपक्कमेन परियोदपना होति? ",
"an3.70:18.2":	"इध, विसाखे, अरियसावको देवता अनुस्सरति: ",
"an3.70:18.3":	"‘सन्ति देवा चातुमहाराजिका, सन्ति देवा तावतिंसा …पे… सन्ति देवा ततुत्तरि। ",
"an3.70:18.4":	"यथारूपाय सद्धाय समन्नागता ता देवता इतो चुता तत्थुपपन्ना, मय्हम्पि तथारूपा सद्धा संविज्जति। ",
"an3.70:18.5":	"यथारूपेन सीलेन … ",
"an3.70:18.6":	"सुतेन … ",
"an3.70:18.7":	"चागेन … ",
"an3.70:18.8":	"पञ्ञाय समन्नागता ता देवता इतो चुता तत्थुपपन्ना, मय्हम्पि तथारूपा पञ्ञा संविज्जती’ति। ",
"an3.70:18.9":	"तस्स अत्तनो च तासञ्च देवतानं सद्धञ्च सीलञ्च सुतञ्च चागञ्च पञ्ञञ्च अनुस्सरतो चित्तं पसीदति, पामोज्जं उप्पज्जति, ये चित्तस्स उपक्किलेसा ते पहीयन्ति। ",
"an3.70:18.10":	"अयं वुच्चति, विसाखे, ‘अरियसावको देवतुपोसथं उपवसति, देवताहि सद्धिं संवसति, देवता आरब्भ चित्तं पसीदति, पामोज्जं उप्पज्जति, ये चित्तस्स उपक्किलेसा ते पहीयन्ति’। ",
"an3.70:18.11":	"एवं खो, विसाखे, उपक्किलिट्ठस्स चित्तस्स उपक्कमेन परियोदपना होति। ।५ ",
"an3.70:19.1":	"स खो सो, विसाखे, अरियसावको इति पटिसञ्चिक्खति: ",
"an3.70:19.2":	"‘यावजीवं अरहन्तो पाणातिपातं पहाय पाणातिपाता पटिविरता निहितदण्डा निहितसत्था लज्जी दयापन्ना सब्बपाणभूतहितानुकम्पी विहरन्ति; ",
"an3.70:19.3":	"अहम्पज्ज इमञ्च रत्तिं इमञ्च दिवसं पाणातिपातं पहाय पाणातिपाता पटिविरतो निहितदण्डो निहितसत्थो लज्जी दयापन्नो सब्बपाणभूतहितानुकम्पी विहरामि। ",
"an3.70:19.4":	"इमिनापि अङ्गेन अरहतं अनुकरोमि, उपोसथो च मे उपवुत्थो भविस्सति। ",
"an3.70:20.1":	"यावजीवं अरहन्तो अदिन्नादानं पहाय अदिन्नादाना पटिविरता दिन्नादायी दिन्नपाटिकङ्खी, अथेनेन सुचिभूतेन अत्तना विहरन्ति; ",
"an3.70:20.2":	"अहम्पज्ज इमञ्च रत्तिं इमञ्च दिवसं अदिन्नादानं पहाय अदिन्नादाना पटिविरतो दिन्नादायी दिन्नपाटिकङ्खी, अथेनेन सुचिभूतेन अत्तना विहरामि। ",
"an3.70:20.3":	"इमिनापि अङ्गेन अरहतं अनुकरोमि, उपोसथो च मे उपवुत्थो भविस्सति। ",
"an3.70:21.1":	"यावजीवं अरहन्तो अब्रह्मचरियं पहाय ब्रह्मचारी आराचारी विरता मेथुना गामधम्मा; ",
"an3.70:21.2":	"अहम्पज्ज इमञ्च रत्तिं इमञ्च दिवसं अब्रह्मचरियं पहाय ब्रह्मचारी आराचारी विरतो मेथुना गामधम्मा। ",
"an3.70:21.3":	"इमिनापि अङ्गेन अरहतं अनुकरोमि, उपोसथो च मे उपवुत्थो भविस्सति। ",
"an3.70:22.1":	"यावजीवं अरहन्तो मुसावादं पहाय मुसावादा पटिविरता सच्चवादी सच्चसन्धा थेता पच्चयिका अविसंवादका लोकस्स; ",
"an3.70:22.2":	"अहम्पज्ज इमञ्च रत्तिं इमञ्च दिवसं मुसावादं पहाय मुसावादा पटिविरतो सच्चवादी सच्चसन्धो थेतो पच्चयिको अविसंवादको लोकस्स। ",
"an3.70:22.3":	"इमिनापि अङ्गेन अरहतं अनुकरोमि, उपोसथो च मे उपवुत्थो भविस्सति। ",
"an3.70:23.1":	"यावजीवं अरहन्तो सुरामेरयमज्जपमादट्ठानं पहाय सुरामेरयमज्जपमादट्ठाना पटिविरता; ",
"an3.70:23.2":	"अहम्पज्ज इमञ्च रत्तिं इमञ्च दिवसं सुरामेरयमज्जपमादट्ठानं पहाय सुरामेरयमज्जपमादट्ठाना पटिविरतो। ",
"an3.70:23.3":	"इमिनापि अङ्गेन अरहतं अनुकरोमि, उपोसथो च मे उपवुत्थो भविस्सति। ",
"an3.70:24.1":	"यावजीवं अरहन्तो एकभत्तिका रत्तूपरता विरता विकालभोजना; ",
"an3.70:24.2":	"अहम्पज्ज इमञ्च रत्तिं इमञ्च दिवसं एकभत्तिको रत्तूपरतो विरतो विकालभोजना। ",
"an3.70:24.3":	"इमिनापि अङ्गेन अरहतं अनुकरोमि, उपोसथो च मे उपवुत्थो भविस्सति। ",
"an3.70:25.1":	"यावजीवं अरहन्तो नच्चगीतवादितविसूकदस्सनमालागन्धविलेपनधारणमण्डनविभूसनट्ठाना पटिविरता; ",
"an3.70:25.2":	"अहम्पज्ज इमञ्च रत्तिं इमञ्च दिवसं नच्चगीतवादितविसूकदस्सनमालागन्धविलेपनधारणमण्डनविभूसनट्ठाना पटिविरतो। ",
"an3.70:25.3":	"इमिनापि अङ्गेन अरहतं अनुकरोमि, उपोसथो च मे उपवुत्थो भविस्सति। ",
"an3.70:26.1":	"यावजीवं अरहन्तो उच्चासयनमहासयनं पहाय उच्चासयनमहासयना पटिविरता नीचसेय्यं कप्पेन्ति मञ्चके वा तिणसन्थारके वा; ",
"an3.70:26.2":	"अहम्पज्ज इमञ्च रत्तिं इमञ्च दिवसं उच्चासयनमहासयनं पहाय उच्चासयनमहासयना पटिविरतो नीचसेय्यं कप्पेमि मञ्चके वा तिणसन्थारके वा। ",
"an3.70:26.3":	"इमिनापि अङ्गेन अरहतं अनुकरोमि, उपोसथो च मे उपवुत्थो भविस्सती’ति। ",
"an3.70:27.1":	"एवं खो, विसाखे, अरियुपोसथो होति। ",
"an3.70:27.2":	"एवं उपवुत्थो खो, विसाखे, अरियुपोसथो महप्फलो होति महानिसंसो महाजुतिको महाविप्फारो। ",
"an3.70:28.1":	"कीवमहप्फलो होति कीवमहानिसंसो कीवमहाजुतिको कीवमहाविप्फारो? ",
"an3.70:28.2":	"सेय्यथापि, विसाखे, यो इमेसं सोळसन्नं महाजनपदानं पहूतरत्तरतनानं इस्सरियाधिपच्चं रज्जं कारेय्य, सेय्यथिदं—",
"an3.70:28.3":	"अङ्गानं, मगधानं, कासीनं, कोसलानं, वज्जीनं, मल्लानं, चेतीनं, वङ्गानं, कुरूनं, पञ्चालानं, मच्छानं, सूरसेनानं, अस्सकानं, अवन्तीनं, गन्धारानं, कम्बोजानं, अट्ठङ्गसमन्नागतस्स उपोसथस्स एतं कलं नाग्घति सोळसिं। ",
"an3.70:28.4":	"तं किस्स हेतु? ",
"an3.70:28.5":	"कपणं, विसाखे, मानुसकं रज्जं दिब्बं सुखं उपनिधाय। ",
"an3.70:29.1":	"यानि, विसाखे, मानुसकानि पञ्ञास वस्सानि, चातुमहाराजिकानं देवानं एसो एको रत्तिन्दिवो। ",
"an3.70:29.2":	"ताय रत्तिया तिंसरत्तियो मासो। ",
"an3.70:29.3":	"तेन मासेन द्वादसमासियो संवच्छरो। ",
"an3.70:29.4":	"तेन संवच्छरेन दिब्बानि पञ्च वस्ससतानि चातुमहाराजिकानं देवानं आयुप्पमाणं। ",
"an3.70:29.5":	"ठानं खो पनेतं, विसाखे, विज्जति यं इधेकच्चो इत्थी वा पुरिसो वा अट्ठङ्गसमन्नागतं उपोसथं उपवसित्वा कायस्स भेदा परं मरणा चातुमहाराजिकानं देवानं सहब्यतं उपपज्जेय्य। ",
"an3.70:29.6":	"इदं खो पनेतं, विसाखे, सन्धाय भासितं: ",
"an3.70:29.7":	"‘कपणं मानुसकं रज्जं दिब्बं सुखं उपनिधाय’। ",
"an3.70:30.1":	"यं, विसाखे, मानुसकं वस्ससतं, तावतिंसानं देवानं एसो एको रत्तिन्दिवो। ",
"an3.70:30.2":	"ताय रत्तिया तिंसरत्तियो मासो। ",
"an3.70:30.3":	"तेन मासेन द्वादसमासियो संवच्छरो। ",
"an3.70:30.4":	"तेन संवच्छरेन दिब्बं वस्ससहस्सं तावतिंसानं देवानं आयुप्पमाणं। ",
"an3.70:30.5":	"ठानं खो पनेतं, विसाखे, विज्जति यं इधेकच्चो इत्थी वा पुरिसो वा अट्ठङ्गसमन्नागतं उपोसथं उपवसित्वा कायस्स भेदा परं मरणा तावतिंसानं देवानं सहब्यतं उपपज्जेय्य। ",
"an3.70:30.6":	"इदं खो पनेतं, विसाखे, सन्धाय भासितं: ",
"an3.70:30.7":	"‘कपणं मानुसकं रज्जं दिब्बं सुखं उपनिधाय’। ",
"an3.70:31.1":	"यानि, विसाखे, मानुसकानि द्वे वस्ससतानि, यामानं देवानं एसो एको रत्तिन्दिवो। ",
"an3.70:31.2":	"ताय रत्तिया तिंसरत्तियो मासो। ",
"an3.70:31.3":	"तेन मासेन द्वादसमासियो संवच्छरो। ",
"an3.70:31.4":	"तेन संवच्छरेन दिब्बानि द्वे वस्ससहस्सानि यामानं देवानं आयुप्पमाणं। ",
"an3.70:31.5":	"ठानं खो पनेतं, विसाखे, विज्जति यं इधेकच्चो इत्थी वा पुरिसो वा अट्ठङ्गसमन्नागतं उपोसथं उपवसित्वा कायस्स भेदा परं मरणा यामानं देवानं सहब्यतं उपपज्जेय्य। ",
"an3.70:31.6":	"इदं खो पनेतं, विसाखे, सन्धाय भासितं: ",
"an3.70:31.7":	"‘कपणं मानुसकं रज्जं दिब्बं सुखं उपनिधाय’। ",
"an3.70:32.1":	"यानि, विसाखे, मानुसकानि चत्तारि वस्ससतानि, तुसितानं देवानं एसो एको रत्तिन्दिवो। ",
"an3.70:32.2":	"ताय रत्तिया तिंसरत्तियो मासो। ",
"an3.70:32.3":	"तेन मासेन द्वादसमासियो संवच्छरो। ",
"an3.70:32.4":	"तेन संवच्छरेन दिब्बानि चत्तारि वस्ससहस्सानि तुसितानं देवानं आयुप्पमाणं। ",
"an3.70:32.5":	"ठानं खो पनेतं, विसाखे, विज्जति यं इधेकच्चो इत्थी वा पुरिसो वा अट्ठङ्गसमन्नागतं उपोसथं उपवसित्वा कायस्स भेदा परं मरणा तुसितानं देवानं सहब्यतं उपपज्जेय्य। ",
"an3.70:32.6":	"इदं खो पनेतं, विसाखे, सन्धाय भासितं: ",
"an3.70:32.7":	"‘कपणं मानुसकं रज्जं दिब्बं सुखं उपनिधाय’। ",
"an3.70:33.1":	"यानि, विसाखे, मानुसकानि अट्ठ वस्ससतानि, निम्मानरतीनं देवानं एसो एको रत्तिन्दिवो। ",
"an3.70:33.2":	"ताय रत्तिया तिंसरत्तियो मासो। ",
"an3.70:33.3":	"तेन मासेन द्वादसमासियो संवच्छरो। ",
"an3.70:33.4":	"तेन संवच्छरेन दिब्बानि अट्ठ वस्ससहस्सानि निम्मानरतीनं देवानं आयुप्पमाणं। ",
"an3.70:33.5":	"ठानं खो पनेतं, विसाखे, विज्जति यं इधेकच्चो इत्थी वा पुरिसो वा अट्ठङ्गसमन्नागतं उपोसथं उपवसित्वा कायस्स भेदा परं मरणा निम्मानरतीनं देवानं सहब्यतं उपपज्जेय्य। ",
"an3.70:33.6":	"इदं खो पनेतं, विसाखे, सन्धाय भासितं: ",
"an3.70:33.7":	"‘कपणं मानुसकं रज्जं दिब्बं सुखं उपनिधाय’। ",
"an3.70:34.1":	"यानि, विसाखे, मानुसकानि सोळस वस्ससतानि, परनिम्मितवसवत्तीनं देवानं एसो एको रत्तिन्दिवो। ",
"an3.70:34.2":	"ताय रत्तिया तिंसरत्तियो मासो। ",
"an3.70:34.3":	"तेन मासेन द्वादसमासियो संवच्छरो। ",
"an3.70:34.4":	"तेन संवच्छरेन दिब्बानि सोळस वस्ससहस्सानि परनिम्मितवसवत्तीनं देवानं आयुप्पमाणं। ",
"an3.70:34.5":	"ठानं खो पनेतं, विसाखे, विज्जति यं इधेकच्चो इत्थी वा पुरिसो वा अट्ठङ्गसमन्नागतं उपोसथं उपवसित्वा कायस्स भेदा परं मरणा परनिम्मितवसवत्तीनं देवानं सहब्यतं उपपज्जेय्य। ",
"an3.70:34.6":	"इदं खो पनेतं, विसाखे, सन्धाय भासितं: ",
"an3.70:34.7":	"‘कपणं मानुसकं रज्जं दिब्बं सुखं उपनिधाया’ति। ",
"an3.70:35.1":	"पाणं न हञ्ञे न चदिन्नमादिये, ",
"an3.70:35.2":	"मुसा न भासे न च मज्जपो सिया; ",
"an3.70:35.3":	"अब्रह्मचरिया विरमेय्य मेथुना, ",
"an3.70:35.4":	"रत्तिं न भुञ्जेय्य विकालभोजनं। ",
"an3.70:36.1":	"मालं न धारे न च गन्धमाचरे, ",
"an3.70:36.2":	"मञ्चे छमायं व सयेथ सन्थते; ",
"an3.70:36.3":	"एतञ्हि अट्ठङ्गिकमाहुपोसथं, ",
"an3.70:36.4":	"बुद्धेन दुक्खन्तगुना पकासितं। ",
"an3.70:37.1":	"चन्दो च सुरियो च उभो सुदस्सना, ",
"an3.70:37.2":	"ओभासयं अनुपरियन्ति यावता; ",
"an3.70:37.3":	"तमोनुदा ते पन अन्तलिक्खगा, ",
"an3.70:37.4":	"नभे पभासन्ति दिसाविरोचना। ",
"an3.70:38.1":	"एतस्मिं यं विज्जति अन्तरे धनं, ",
"an3.70:38.2":	"मुत्ता मणि वेळुरियञ्च भद्दकं; ",
"an3.70:38.3":	"सिङ्गी सुवण्णं अथ वापि कञ्चनं, ",
"an3.70:38.4":	"यं जातरूपं हटकन्ति वुच्चति। ",
"an3.70:39.1":	"अट्ठङ्गुपेतस्स उपोसथस्स, ",
"an3.70:39.2":	"कलम्पि ते नानुभवन्ति सोळसिं; ",
"an3.70:39.3":	"चन्दप्पभा तारगणा च सब्बे। ",
"an3.70:40.1":	"तस्मा हि नारी च नरो च सीलवा, ",
"an3.70:40.2":	"अट्ठङ्गुपेतं उपवस्सुपोसथं; ",
"an3.70:40.3":	"पुञ्ञानि कत्वान सुखुद्रयानि, ",
"an3.70:40.4":	"अनिन्दिता सग्गमुपेन्ति ठानन्”ति। ",
"an3.70:40.5":	"दसमं। ",
"an3.70:40.6":	"महावग्गो सत्तमो। ",
"an3.70:41.0":	"तस्सुद्दानं ",
"an3.70:41.1":	"तित्थभयञ्च वेनागो, ",
"an3.70:41.2":	"सरभो केसमुत्तिया; ",
"an3.70:41.3":	"साळ्हो चापि कथावत्थु, ",
"an3.70:41.4":	"तित्थियमूलुपोसथोति। "
}	
