{	
"an3.27:0.1":	"अङ्गुत्तर निकाय ३।२७ ",
"an3.27:0.2":	"३। पुग्गलवग्ग ",
"an3.27:0.3":	"जिगुच्छितब्बसुत्त ",
"an3.27:1.1":	"“तयोमे, भिक्खवे, पुग्गला सन्तो संविज्जमाना लोकस्मिं। ",
"an3.27:1.2":	"कतमे तयो? ",
"an3.27:1.3":	"अत्थि, भिक्खवे, पुग्गलो जिगुच्छितब्बो न सेवितब्बो न भजितब्बो न पयिरुपासितब्बो। ",
"an3.27:1.4":	"अत्थि, भिक्खवे, पुग्गलो अज्झुपेक्खितब्बो न सेवितब्बो न भजितब्बो न पयिरुपासितब्बो। ",
"an3.27:1.5":	"अत्थि, भिक्खवे, पुग्गलो सेवितब्बो भजितब्बो पयिरुपासितब्बो। ",
"an3.27:1.6":	"कतमो च, भिक्खवे, पुग्गलो जिगुच्छितब्बो न सेवितब्बो न भजितब्बो न पयिरुपासितब्बो? ",
"an3.27:1.7":	"इध, भिक्खवे, एकच्चो पुग्गलो दुस्सीलो होति पापधम्मो असुचि सङ्कस्सरसमाचारो पटिच्छन्नकम्मन्तो, अस्समणो समणपटिञ्ञो, अब्रह्मचारी ब्रह्मचारिपटिञ्ञो, अन्तोपूति अवस्सुतो कसम्बुजातो। ",
"an3.27:1.8":	"एवरूपो, भिक्खवे, पुग्गलो जिगुच्छितब्बो न सेवितब्बो न भजितब्बो न पयिरुपासितब्बो। ",
"an3.27:1.9":	"तं किस्स हेतु? ",
"an3.27:1.10":	"किञ्चापि, भिक्खवे, एवरूपस्स पुग्गलस्स न दिट्ठानुगतिं आपज्जति, अथ खो नं पापको कित्तिसद्दो अब्भुग्गच्छति: ",
"an3.27:1.11":	"‘पापमित्तो पुरिसपुग्गलो पापसहायो पापसम्पवङ्को’ति। ",
"an3.27:1.12":	"सेय्यथापि, भिक्खवे, अहि गूथगतो किञ्चापि न दंसति, अथ खो नं मक्खेति; ",
"an3.27:1.13":	"एवमेवं खो, भिक्खवे, किञ्चापि एवरूपस्स पुग्गलस्स न दिट्ठानुगतिं आपज्जति, अथ खो नं पापको कित्तिसद्दो अब्भुग्गच्छति: ",
"an3.27:1.14":	"‘पापमित्तो पुरिसपुग्गलो पापसहायो पापसम्पवङ्को’ति। ",
"an3.27:1.15":	"तस्मा एवरूपो पुग्गलो जिगुच्छितब्बो न सेवितब्बो न भजितब्बो न पयिरुपासितब्बो। ",
"an3.27:2.1":	"कतमो च, भिक्खवे, पुग्गलो अज्झुपेक्खितब्बो न सेवितब्बो न भजितब्बो न पयिरुपासितब्बो? ",
"an3.27:2.2":	"इध, भिक्खवे, एकच्चो पुग्गलो कोधनो होति उपायासबहुलो, ",
"an3.27:2.3":	"अप्पम्पि वुत्तो समानो अभिसज्जति कुप्पति ब्यापज्जति पतित्थीयति, कोपञ्च दोसञ्च अप्पच्चयञ्च पातुकरोति। ",
"an3.27:2.4":	"सेय्यथापि, भिक्खवे, दुट्ठारुको कट्ठेन वा कठलाय वा घट्टितो भिय्योसो मत्ताय आसवं देति; ",
"an3.27:2.5":	"एवमेवं खो, भिक्खवे …पे… ",
"an3.27:2.6":	"सेय्यथापि, भिक्खवे, तिन्दुकालातं कट्ठेन वा कठलाय वा घट्टितं भिय्योसो मत्ताय चिच्चिटायति चिटिचिटायति; ",
"an3.27:2.7":	"एवमेवं खो, भिक्खवे …पे… ",
"an3.27:2.8":	"सेय्यथापि, भिक्खवे, गूथकूपो कट्ठेन वा कठलाय वा घट्टितो भिय्योसो मत्ताय दुग्गन्धो होति; ",
"an3.27:2.9":	"एवमेवं खो, भिक्खवे, इधेकच्चो पुग्गलो कोधनो होति उपायासबहुलो, ",
"an3.27:2.10":	"अप्पम्पि वुत्तो समानो अभिसज्जति कुप्पति ब्यापज्जति पतित्थीयति, कोपञ्च दोसञ्च अप्पच्चयञ्च पातुकरोति। ",
"an3.27:2.11":	"एवरूपो, भिक्खवे, पुग्गलो अज्झुपेक्खितब्बो न सेवितब्बो न भजितब्बो न पयिरुपासितब्बो। ",
"an3.27:2.12":	"तं किस्स हेतु? ",
"an3.27:2.13":	"अक्कोसेय्यपि मं परिभासेय्यपि मं अनत्थम्पि मं करेय्याति। ",
"an3.27:2.14":	"तस्मा एवरूपो पुग्गलो अज्झुपेक्खितब्बो न सेवितब्बो न भजितब्बो न पयिरुपासितब्बो। ",
"an3.27:3.1":	"कतमो च, भिक्खवे, पुग्गलो सेवितब्बो भजितब्बो पयिरुपासितब्बो? ",
"an3.27:3.2":	"इध, भिक्खवे, एकच्चो पुग्गलो सीलवा होति कल्याणधम्मो। ",
"an3.27:3.3":	"एवरूपो, भिक्खवे, पुग्गलो सेवितब्बो भजितब्बो पयिरुपासितब्बो। ",
"an3.27:3.4":	"तं किस्स हेतु? ",
"an3.27:3.5":	"किञ्चापि, भिक्खवे, एवरूपस्स पुग्गलस्स न दिट्ठानुगतिं आपज्जति, अथ खो नं कल्याणो कित्तिसद्दो अब्भुग्गच्छति: ",
"an3.27:3.6":	"‘कल्याणमित्तो पुरिसपुग्गलो कल्याणसहायो कल्याणसम्पवङ्को’ति। ",
"an3.27:3.7":	"तस्मा एवरूपो पुग्गलो सेवितब्बो भजितब्बो पयिरुपासितब्बो। ",
"an3.27:3.8":	"इमे खो, भिक्खवे, तयो पुग्गला सन्तो संविज्जमाना लोकस्मिन्ति। ",
"an3.27:4.1":	"निहीयति पुरिसो निहीनसेवी, ",
"an3.27:4.2":	"न च हायेथ कदाचि तुल्यसेवी; ",
"an3.27:4.3":	"सेट्ठमुपनमं उदेति खिप्पं, ",
"an3.27:4.4":	"तस्मा अत्तनो उत्तरिं भजेथा”ति। ",
"an3.27:4.5":	"सत्तमं। "
}	
