{	
"an3.58:0.1":	"अङ्गुत्तर निकाय ३।५८ ",
"an3.58:0.2":	"६। ब्राह्मणवग्ग ",
"an3.58:0.3":	"तिकण्णसुत्त ",
"an3.58:1.1":	"अथ खो तिकण्णो ब्राह्मणो येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवता सद्धिं …पे… ",
"an3.58:1.2":	"एकमन्तं निसिन्नो खो तिकण्णो ब्राह्मणो भगवतो सम्मुखा तेविज्जानं सुदं ब्राह्मणानं वण्णं भासति: ",
"an3.58:1.3":	"“एवम्पि तेविज्जा ब्राह्मणा, इतिपि तेविज्जा ब्राह्मणा”ति। ",
"an3.58:2.1":	"“यथा कथं पन, ब्राह्मण, ब्राह्मणा ब्राह्मणं तेविज्जं पञ्ञापेन्ती”ति? ",
"an3.58:2.2":	"“इध, भो गोतम, ब्राह्मणो उभतो सुजातो होति मातितो च पितितो च, संसुद्धगहणिको याव सत्तमा पितामहयुगा, अक्खित्तो अनुपक्कुट्ठो जातिवादेन, अज्झायको, मन्तधरो, तिण्णं वेदानं पारगू सनिघण्डुकेटुभानं साक्खरप्पभेदानं इतिहासपञ्चमानं, पदको, वेय्याकरणो, लोकायतमहापुरिसलक्खणेसु अनवयोति। ",
"an3.58:2.3":	"एवं खो, भो गोतम, ब्राह्मणा ब्राह्मणं तेविज्जं पञ्ञापेन्ती”ति। ",
"an3.58:3.1":	"“अञ्ञथा खो, ब्राह्मण, ब्राह्मणा ब्राह्मणं तेविज्जं पञ्ञापेन्ति, अञ्ञथा च पन अरियस्स विनये तेविज्जो होती”ति। ",
"an3.58:3.2":	"“यथा कथं पन, भो गोतम, अरियस्स विनये तेविज्जो होति? ",
"an3.58:3.3":	"साधु मे भवं गोतमो तथा धम्मं देसेतु यथा अरियस्स विनये तेविज्जो होती”ति। ",
"an3.58:3.4":	"“तेन हि, ब्राह्मण, सुणाहि, साधुकं मनसि करोहि; भासिस्सामी”ति। ",
"an3.58:3.5":	"“एवं, भो”ति खो तिकण्णो ब्राह्मणो भगवतो पच्चस्सोसि। ",
"an3.58:3.6":	"भगवा एतदवोच: ",
"an3.58:4.1":	"“इध, ब्राह्मण, भिक्खु विविच्चेव कामेहि विविच्च अकुसलेहि धम्मेहि सवितक्कं सविचारं विवेकजं पीतिसुखं पठमं झानं उपसम्पज्ज विहरति। ",
"an3.58:4.2":	"वितक्कविचारानं वूपसमा अज्झत्तं सम्पसादनं चेतसो एकोदिभावं अवितक्कं अविचारं समाधिजं पीतिसुखं दुतियं झानं उपसम्पज्ज विहरति। ",
"an3.58:4.3":	"पीतिया च विरागा उपेक्खको च विहरति सतो च सम्पजानो, सुखञ्च कायेन पटिसंवेदेति यं तं अरिया आचिक्खन्ति: ‘उपेक्खको सतिमा सुखविहारी’ति ततियं झानं उपसम्पज्ज विहरति। ",
"an3.58:4.4":	"सुखस्स च पहाना दुक्खस्स च पहाना, पुब्बेव सोमनस्सदोमनस्सानं अत्थङ्गमा अदुक्खमसुखं उपेक्खासतिपारिसुद्धिं चतुत्थं झानं उपसम्पज्ज विहरति। ",
"an3.58:5.1":	"सो एवं समाहिते चित्ते परिसुद्धे परियोदाते अनङ्गणे विगतूपक्किलेसे मुदुभूते कम्मनिये ठिते आनेञ्जप्पत्ते पुब्बेनिवासानुस्सतिञाणाय चित्तं अभिनिन्नामेति। ",
"an3.58:5.2":	"सो अनेकविहितं पुब्बेनिवासं अनुस्सरति, सेय्यथिदं—एकम्पि जातिं द्वेपि जातियो तिस्सोपि जातियो चतस्सोपि जातियो पञ्चपि जातियो दसपि जातियो वीसम्पि जातियो तिंसम्पि जातियो चत्तारीसम्पि जातियो पञ्ञासम्पि जातियो जातिसतम्पि जातिसहस्सम्पि जातिसतसहस्सम्पि, अनेकेपि संवट्टकप्पे अनेकेपि विवट्टकप्पे अनेकेपि संवट्टविवट्टकप्पे: ‘अमुत्रासिं एवंनामो एवङ्गोत्तो एवंवण्णो एवमाहारो एवंसुखदुक्खप्पटिसंवेदी एवमायुपरियन्तो, सो ततो चुतो अमुत्र उदपादिं। तत्रापासिं एवंनामो एवङ्गोत्तो एवंवण्णो एवमाहारो एवंसुखदुक्खप्पटिसंवेदी एवमायुपरियन्तो, सो ततो चुतो इधूपपन्नो’ति। इति साकारं सौद्देसं अनेकविहितं पुब्बेनिवासं अनुस्सरति। ",
"an3.58:5.3":	"अयमस्स पठमा विज्जा अधिगता होति; ",
"an3.58:5.4":	"अविज्जा विहता, विज्जा उप्पन्ना; तमो विहतो, आलोको उप्पन्नो यथा तं अप्पमत्तस्स आतापिनो पहितत्तस्स विहरतो। ",
"an3.58:6.1":	"सो एवं समाहिते चित्ते परिसुद्धे परियोदाते अनङ्गणे विगतूपक्किलेसे मुदुभूते कम्मनिये ठिते आनेञ्जप्पत्ते सत्तानं चुतूपपातञाणाय चित्तं अभिनिन्नामेति। ",
"an3.58:6.2":	"सो दिब्बेन चक्खुना विसुद्धेन अतिक्कन्तमानुसकेन सत्ते पस्सति चवमाने उपपज्जमाने हीने पणीते सुवण्णे दुब्बण्णे, सुगते दुग्गते यथाकम्मूपगे सत्ते पजानाति: ‘इमे वत भोन्तो सत्ता कायदुच्चरितेन समन्नागता …पे… मनोदुच्चरितेन समन्नागता अरियानं उपवादका मिच्छादिट्ठिका मिच्छादिट्ठिकम्मसमादाना, ते कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपन्ना। इमे वा पन भोन्तो सत्ता कायसुचरितेन समन्नागता, वचीसुचरितेन समन्नागता, मनोसुचरितेन समन्नागता अरियानं अनुपवादका सम्मादिट्ठिका सम्मादिट्ठिकम्मसमादाना, ते कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपन्ना’ति। इति दिब्बेन चक्खुना विसुद्धेन अतिक्कन्तमानुसकेन सत्ते पस्सति चवमाने उपपज्जमाने हीने पणीते सुवण्णे दुब्बण्णे, सुगते दुग्गते यथाकम्मूपगे सत्ते पजानाति। ",
"an3.58:6.3":	"अयमस्स दुतिया विज्जा अधिगता होति; ",
"an3.58:6.4":	"अविज्जा विहता, विज्जा उप्पन्ना; तमो विहतो, आलोको उप्पन्नो यथा तं अप्पमत्तस्स आतापिनो पहितत्तस्स विहरतो। ",
"an3.58:7.1":	"सो एवं समाहिते चित्ते परिसुद्धे परियोदाते अनङ्गणे विगतूपक्किलेसे मुदुभूते कम्मनिये ठिते आनेञ्जप्पत्ते आसवानं खयञाणाय चित्तं अभिनिन्नामेति। ",
"an3.58:7.2":	"सो ‘इदं दुक्खन्’ति यथाभूतं पजानाति, ‘अयं दुक्खसमुदयो’ति यथाभूतं पजानाति, ‘अयं दुक्खनिरोधो’ति यथाभूतं पजानाति, ‘अयं दुक्खनिरोधगामिनी पटिपदा’ति यथाभूतं पजानाति; ",
"an3.58:7.3":	"‘इमे आसवा’ति यथाभूतं पजानाति, ‘अयं आसवसमुदयो’ति यथाभूतं पजानाति, ‘अयं आसवनिरोधो’ति यथाभूतं पजानाति, ‘अयं आसवनिरोधगामिनी पटिपदा’ति यथाभूतं पजानाति। ",
"an3.58:7.4":	"तस्स एवं जानतो एवं पस्सतो कामासवापि चित्तं विमुच्चति, भवासवापि चित्तं विमुच्चति, अविज्जासवापि चित्तं विमुच्चति; ",
"an3.58:7.5":	"विमुत्तस्मिं विमुत्तमिति ञाणं होति। ",
"an3.58:7.6":	"‘खीणा जाति, वुसितं ब्रह्मचरियं, कतं करणीयं, नापरं इत्थत्ताया’ति पजानाति। ",
"an3.58:7.7":	"अयमस्स ततिया विज्जा अधिगता होति; ",
"an3.58:7.8":	"अविज्जा विहता, विज्जा उप्पन्ना; तमो विहतो, आलोको उप्पन्नो यथा तं अप्पमत्तस्स आतापिनो पहितत्तस्स विहरतोति। ",
"an3.58:8.1":	"अनुच्चावचसीलस्स, ",
"an3.58:8.2":	"निपकस्स च झायिनो; ",
"an3.58:8.3":	"चित्तं यस्स वसीभूतं, ",
"an3.58:8.4":	"एकग्गं सुसमाहितं। ",
"an3.58:9.1":	"तं वे तमोनुदं धीरं, ",
"an3.58:9.2":	"तेविज्जं मच्चुहायिनं; ",
"an3.58:9.3":	"हितं देवमनुस्सानं, ",
"an3.58:9.4":	"आहु सब्बप्पहायिनं। ",
"an3.58:10.1":	"तीहि विज्जाहि सम्पन्नं, ",
"an3.58:10.2":	"असम्मूळ्हविहारिनं; ",
"an3.58:10.3":	"बुद्धं अन्तिमदेहिनं, ",
"an3.58:10.4":	"तं नमस्सन्ति गोतमं। ",
"an3.58:11.1":	"पुब्बेनिवासं यो वेदी, ",
"an3.58:11.2":	"सग्गापायञ्च पस्सति; ",
"an3.58:11.3":	"अथो जातिक्खयं पत्तो, ",
"an3.58:11.4":	"अभिञ्ञावोसितो मुनि। ",
"an3.58:12.1":	"एताहि तीहि विज्जाहि, ",
"an3.58:12.2":	"तेविज्जो होति ब्राह्मणो; ",
"an3.58:12.3":	"तमहं वदामि तेविज्जं, ",
"an3.58:12.4":	"नाञ्ञं लपितलापनन्ति। ",
"an3.58:13.1":	"एवं खो, ब्राह्मण, अरियस्स विनये तेविज्जो होती”ति। ",
"an3.58:13.2":	"“अञ्ञथा, भो गोतम, ब्राह्मणानं तेविज्जो, अञ्ञथा च पन अरियस्स विनये तेविज्जो होति। ",
"an3.58:13.3":	"इमस्स च पन, भो गोतम, अरियस्स विनये तेविज्जस्स ब्राह्मणानं तेविज्जो कलं नाग्घति सोळसिं। ",
"an3.58:14.1":	"अभिक्कन्तं, भो गोतम …पे… ",
"an3.58:14.2":	"उपासकं मं भवं गोतमो धारेतु अज्जतग्गे पाणुपेतं सरणं गतन्”ति। ",
"an3.58:14.3":	"अट्ठमं। "
}	
