{	
"an3.32:0.1":	"अङ्गुत्तर निकाय ३।३२ ",
"an3.32:0.2":	"४। देवदूतवग्ग ",
"an3.32:0.3":	"आनन्दसुत्त ",
"an3.32:1.1":	"अथ खो आयस्मा आनन्दो येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो आयस्मा आनन्दो भगवन्तं एतदवोच: ",
"an3.32:2.1":	"“सिया नु खो, भन्ते, भिक्खुनो तथारूपो समाधिपटिलाभो यथा इमस्मिञ्च सविञ्ञाणके काये अहङ्कारममङ्कारमानानुसया नास्सु, बहिद्धा च सब्बनिमित्तेसु अहङ्कारममङ्कारमानानुसया नास्सु; ",
"an3.32:2.2":	"यञ्च चेतोविमुत्तिं पञ्ञाविमुत्तिं उपसम्पज्ज विहरतो अहङ्कारममङ्कारमानानुसया न होन्ति तञ्च चेतोविमुत्तिं पञ्ञाविमुत्तिं उपसम्पज्ज विहरेय्या”ति? ",
"an3.32:2.3":	"“सिया, आनन्द, भिक्खुनो तथारूपो समाधिपटिलाभो यथा इमस्मिञ्च सविञ्ञाणके काये अहङ्कारममङ्कारमानानुसया नास्सु, बहिद्धा च सब्बनिमित्तेसु अहङ्कारममङ्कारमानानुसया नास्सु; ",
"an3.32:2.4":	"यञ्च चेतोविमुत्तिं पञ्ञाविमुत्तिं उपसम्पज्ज विहरतो अहङ्कारममङ्कारमानानुसया न होन्ति तञ्च चेतोविमुत्तिं पञ्ञाविमुत्तिं उपसम्पज्ज विहरेय्या”ति। ",
"an3.32:3.1":	"“यथा कथं पन, भन्ते, सिया भिक्खुनो तथारूपो समाधिपटिलाभो यथा इमस्मिञ्च सविञ्ञाणके काये अहङ्कारममङ्कारमानानुसया नास्सु, बहिद्धा च सब्बनिमित्तेसु अहङ्कारममङ्कारमानानुसया नास्सु; ",
"an3.32:3.2":	"यञ्च चेतोविमुत्तिं पञ्ञाविमुत्तिं उपसम्पज्ज विहरतो अहङ्कारममङ्कारमानानुसया न होन्ति तञ्च चेतोविमुत्तिं पञ्ञाविमुत्तिं उपसम्पज्ज विहरेय्या”ति? ",
"an3.32:4.1":	"“इधानन्द, भिक्खुनो एवं होति: ",
"an3.32:4.2":	"‘एतं सन्तं एतं पणीतं यदिदं सब्बसङ्खारसमथो सब्बूपधिपटिनिस्सग्गो तण्हाक्खयो विरागो निरोधो निब्बानन्’ति। ",
"an3.32:4.3":	"एवं खो, आनन्द, सिया भिक्खुनो तथारूपो समाधिपटिलाभो यथा इमस्मिञ्च सविञ्ञाणके काये अहङ्कारममङ्कारमानानुसया नास्सु, बहिद्धा च सब्बनिमित्तेसु अहङ्कारममङ्कारमानानुसया नास्सु; ",
"an3.32:4.4":	"यञ्च चेतोविमुत्तिं पञ्ञाविमुत्तिं उपसम्पज्ज विहरतो अहङ्कारममङ्कारमानानुसया न होन्ति तञ्च चेतोविमुत्तिं पञ्ञाविमुत्तिं उपसम्पज्ज विहरेय्याति। ",
"an3.32:5.1":	"इदञ्च पन मेतं, आनन्द, सन्धाय भासितं पारायने पुण्णकपञ्हे: ",
"an3.32:6.1":	"‘सङ्खाय लोकस्मिं परोपरानि, ",
"an3.32:6.2":	"यस्सिञ्जितं नत्थि कुहिञ्चि लोके; ",
"an3.32:6.3":	"सन्तो विधूमो अनीघो निरासो, ",
"an3.32:6.4":	"अतारि सो जातिजरन्ति ब्रूमी’”ति। ",
"an3.32:6.5":	"दुतियं। "
}	
