{	
"an3.62:0.1":	"अङ्गुत्तर निकाय ३।६२ ",
"an3.62:0.2":	"७। महावग्ग ",
"an3.62:0.3":	"भयसुत्त ",
"an3.62:1.1":	"“तीणिमानि, भिक्खवे, अमातापुत्तिकानि भयानीति अस्सुतवा पुथुज्जनो भासति। ",
"an3.62:1.2":	"कतमानि तीणि? ",
"an3.62:1.3":	"होति सो, भिक्खवे, समयो यं महाअग्गिडाहो वुट्ठाति। ",
"an3.62:1.4":	"महाअग्गिडाहे खो पन, भिक्खवे, वुट्ठिते तेन गामापि डय्हन्ति निगमापि डय्हन्ति नगरापि डय्हन्ति। ",
"an3.62:1.5":	"गामेसुपि डय्हमानेसु निगमेसुपि डय्हमानेसु नगरेसुपि डय्हमानेसु तत्थ मातापि पुत्तं नप्पटिलभति, पुत्तोपि मातरं नप्पटिलभति। ",
"an3.62:1.6":	"इदं, भिक्खवे, पठमं अमातापुत्तिकं भयन्ति अस्सुतवा पुथुज्जनो भासति। ",
"an3.62:2.1":	"पुन चपरं, भिक्खवे, होति सो समयो यं महामेघो वुट्ठाति। ",
"an3.62:2.2":	"महामेघे खो पन, भिक्खवे, वुट्ठिते महाउदकवाहको सञ्जायति। ",
"an3.62:2.3":	"महाउदकवाहके खो पन, भिक्खवे, सञ्जायन्ते तेन गामापि वुय्हन्ति निगमापि वुय्हन्ति नगरापि वुय्हन्ति। ",
"an3.62:2.4":	"गामेसुपि वुय्हमानेसु निगमेसुपि वुय्हमानेसु नगरेसुपि वुय्हमानेसु तत्थ मातापि पुत्तं नप्पटिलभति, पुत्तोपि मातरं नप्पटिलभति। ",
"an3.62:2.5":	"इदं, भिक्खवे, दुतियं अमातापुत्तिकं भयन्ति अस्सुतवा पुथुज्जनो भासति। ",
"an3.62:3.1":	"पुन चपरं, भिक्खवे, होति सो समयो यं भयं होति अटविसङ्कोपो, चक्कसमारुळ्हा जानपदा परियायन्ति। ",
"an3.62:3.2":	"भये खो पन, भिक्खवे, सति अटविसङ्कोपे चक्कसमारुळ्हेसु जानपदेसु परियायन्तेसु तत्थ मातापि पुत्तं नप्पटिलभति, पुत्तोपि मातरं नप्पटिलभति। ",
"an3.62:3.3":	"इदं, भिक्खवे, ततियं अमातापुत्तिकं भयन्ति अस्सुतवा पुथुज्जनो भासति। ",
"an3.62:3.4":	"इमानि खो, भिक्खवे, तीणि अमातापुत्तिकानि भयानीति अस्सुतवा पुथुज्जनो भासति। ",
"an3.62:4.1":	"तानि खो पनिमानि, भिक्खवे, तीणि समातापुत्तिकानियेव भयानि अमातापुत्तिकानि भयानीति अस्सुतवा पुथुज्जनो भासति। ",
"an3.62:4.2":	"कतमानि तीणि? ",
"an3.62:4.3":	"होति सो, भिक्खवे, समयो यं महाअग्गिडाहो वुट्ठाति। ",
"an3.62:4.4":	"महाअग्गिडाहे खो पन, भिक्खवे, वुट्ठिते तेन गामापि डय्हन्ति निगमापि डय्हन्ति नगरापि डय्हन्ति। ",
"an3.62:4.5":	"गामेसुपि डय्हमानेसु निगमेसुपि डय्हमानेसु नगरेसुपि डय्हमानेसु होति सो समयो यं कदाचि करहचि मातापि पुत्तं पटिलभति, पुत्तोपि मातरं पटिलभति। ",
"an3.62:4.6":	"इदं, भिक्खवे, पठमं समातापुत्तिकंयेव भयं अमातापुत्तिकं भयन्ति अस्सुतवा पुथुज्जनो भासति। ",
"an3.62:5.1":	"पुन चपरं, भिक्खवे, होति सो समयो यं महामेघो वुट्ठाति। ",
"an3.62:5.2":	"महामेघे खो पन, भिक्खवे, वुट्ठिते महाउदकवाहको सञ्जायति। ",
"an3.62:5.3":	"महाउदकवाहके खो पन, भिक्खवे, सञ्जाते तेन गामापि वुय्हन्ति निगमापि वुय्हन्ति नगरापि वुय्हन्ति। ",
"an3.62:5.4":	"गामेसुपि वुय्हमानेसु निगमेसुपि वुय्हमानेसु नगरेसुपि वुय्हमानेसु होति सो समयो यं कदाचि करहचि मातापि पुत्तं पटिलभति, पुत्तोपि मातरं पटिलभति। ",
"an3.62:5.5":	"इदं, भिक्खवे, दुतियं समातापुत्तिकंयेव भयं अमातापुत्तिकं भयन्ति अस्सुतवा पुथुज्जनो भासति। ",
"an3.62:6.1":	"पुन चपरं, भिक्खवे, होति सो समयो यं भयं होति अटविसङ्कोपो, चक्कसमारुळ्हा जानपदा परियायन्ति। ",
"an3.62:6.2":	"भये खो पन, भिक्खवे, सति अटविसङ्कोपे चक्कसमारुळ्हेसु जानपदेसु परियायन्तेसु होति सो समयो यं कदाचि करहचि मातापि पुत्तं पटिलभति, पुत्तोपि मातरं पटिलभति। ",
"an3.62:6.3":	"इदं, भिक्खवे, ततियं समातापुत्तिकंयेव भयं अमातापुत्तिकं भयन्ति अस्सुतवा पुथुज्जनो भासति। ",
"an3.62:6.4":	"इमानि खो, भिक्खवे, तीणि समातापुत्तिकानियेव भयानि अमातापुत्तिकानि भयानीति अस्सुतवा पुथुज्जनो भासति। ",
"an3.62:7.1":	"तीणिमानि, भिक्खवे, अमातापुत्तिकानि भयानि। ",
"an3.62:7.2":	"कतमानि तीणि? ",
"an3.62:7.3":	"जराभयं, ब्याधिभयं, मरणभयन्ति। ",
"an3.62:7.4":	"न, भिक्खवे, माता पुत्तं जीरमानं एवं लभति: ",
"an3.62:7.5":	"‘अहं जीरामि, मा मे पुत्तो जीरी’ति; ",
"an3.62:7.6":	"पुत्तो वा पन मातरं जीरमानं न एवं लभति: ",
"an3.62:7.7":	"‘अहं जीरामि, मा मे माता जीरी’ति। ",
"an3.62:8.1":	"न, भिक्खवे, माता पुत्तं ब्याधियमानं एवं लभति: ",
"an3.62:8.2":	"‘अहं ब्याधियामि, मा मे पुत्तो ब्याधियी’ति; ",
"an3.62:8.3":	"पुत्तो वा पन मातरं ब्याधियमानं न एवं लभति: ",
"an3.62:8.4":	"‘अहं ब्याधियामि, मा मे माता ब्याधियी’ति। ",
"an3.62:9.1":	"न, भिक्खवे, माता पुत्तं मीयमानं एवं लभति: ",
"an3.62:9.2":	"‘अहं मीयामि, मा मे पुत्तो मीयी’ति; ",
"an3.62:9.3":	"पुत्तो वा पन मातरं मीयमानं न एवं लभति: ",
"an3.62:9.4":	"‘अहं मीयामि, मा मे माता मीयी’ति। ",
"an3.62:9.5":	"इमानि खो, भिक्खवे, तीणि अमातापुत्तिकानि भयानीति। ",
"an3.62:10.1":	"अत्थि, भिक्खवे, मग्गो अत्थि पटिपदा इमेसञ्च तिण्णं समातापुत्तिकानं भयानं इमेसञ्च तिण्णं अमातापुत्तिकानं भयानं पहानाय समतिक्कमाय संवत्तति। ",
"an3.62:10.2":	"कतमो च, भिक्खवे, मग्गो कतमा च पटिपदा इमेसञ्च तिण्णं समातापुत्तिकानं भयानं इमेसञ्च तिण्णं अमातापुत्तिकानं भयानं पहानाय समतिक्कमाय संवत्तति? ",
"an3.62:10.3":	"अयमेव अरियो अट्ठङ्गिको मग्गो, सेय्यथिदं—",
"an3.62:10.4":	"सम्मादिट्ठि, सम्मासङ्कप्पो, सम्मावाचा, सम्माकम्मन्तो, सम्माआजीवो, सम्मावायामो, सम्मासति, सम्मासमाधि। ",
"an3.62:10.5":	"अयं खो, भिक्खवे, मग्गो अयं पटिपदा इमेसञ्च तिण्णं समातापुत्तिकानं भयानं इमेसञ्च तिण्णं अमातापुत्तिकानं भयानं पहानाय समतिक्कमाय संवत्तती”ति। ",
"an3.62:10.6":	"दुतियं। "
}	
