{	
"an3.109:0.1":	"अङ्गुत्तर निकाय ३।१०९ ",
"an3.109:0.2":	"११। सम्बोधवग्ग ",
"an3.109:0.3":	"अरक्खितसुत्त ",
"an3.109:1.1":	"अथ खो अनाथपिण्डिको गहपति येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नं खो अनाथपिण्डिकं गहपतिं भगवा एतदवोच: ",
"an3.109:1.2":	"“चित्ते, गहपति, अरक्खिते कायकम्मम्पि अरक्खितं होति, वचीकम्मम्पि अरक्खितं होति, मनोकम्मम्पि अरक्खितं होति। ",
"an3.109:1.3":	"तस्स अरक्खितकायकम्मन्तस्स अरक्खितवचीकम्मन्तस्स अरक्खितमनोकम्मन्तस्स कायकम्मम्पि अवस्सुतं होति, वचीकम्मम्पि अवस्सुतं होति, मनोकम्मम्पि अवस्सुतं होति। ",
"an3.109:1.4":	"तस्स अवस्सुतकायकम्मन्तस्स अवस्सुतवचीकम्मन्तस्स अवस्सुतमनोकम्मन्तस्स कायकम्मम्पि पूतिकं होति, वचीकम्मम्पि पूतिकं होति, मनोकम्मम्पि पूतिकं होति। ",
"an3.109:1.5":	"तस्स पूतिकायकम्मन्तस्स पूतिवचीकम्मन्तस्स पूतिमनोकम्मन्तस्स न भद्दकं मरणं होति, न भद्दिका कालकिरिया। ",
"an3.109:2.1":	"सेय्यथापि, गहपति, कूटागारे दुच्छन्ने कूटम्पि अरक्खितं होति, गोपानसियोपि अरक्खिता होन्ति, भित्तिपि अरक्खिता होति; ",
"an3.109:2.2":	"कूटम्पि अवस्सुतं होति, गोपानसियोपि अवस्सुता होन्ति, भित्तिपि अवस्सुता होति; ",
"an3.109:2.3":	"कूटम्पि पूतिकं होति, गोपानसियोपि पूतिका होन्ति, भित्तिपि पूतिका होति। ",
"an3.109:3.1":	"एवमेवं खो, गहपति, चित्ते अरक्खिते कायकम्मम्पि अरक्खितं होति, वचीकम्मम्पि अरक्खितं होति, मनोकम्मम्पि अरक्खितं होति। ",
"an3.109:3.2":	"तस्स अरक्खितकायकम्मन्तस्स अरक्खितवचीकम्मन्तस्स अरक्खितमनोकम्मन्तस्स कायकम्मम्पि अवस्सुतं होति, वचीकम्मम्पि अवस्सुतं होति, मनोकम्मम्पि अवस्सुतं होति। ",
"an3.109:3.3":	"तस्स अवस्सुतकायकम्मन्तस्स अवस्सुतवचीकम्मन्तस्स अवस्सुतमनोकम्मन्तस्स कायकम्मम्पि पूतिकं होति, वचीकम्मम्पि पूतिकं होति, मनोकम्मम्पि पूतिकं होति। ",
"an3.109:3.4":	"तस्स पूतिकायकम्मन्तस्स पूतिवचीकम्मन्तस्स पूतिमनोकम्मन्तस्स न भद्दकं मरणं होति, न भद्दिका कालकिरिया। ",
"an3.109:4.1":	"चित्ते, गहपति, रक्खिते कायकम्मम्पि रक्खितं होति, वचीकम्मम्पि रक्खितं होति, मनोकम्मम्पि रक्खितं होति। ",
"an3.109:4.2":	"तस्स रक्खितकायकम्मन्तस्स रक्खितवचीकम्मन्तस्स रक्खितमनोकम्मन्तस्स कायकम्मम्पि अनवस्सुतं होति, वचीकम्मम्पि अनवस्सुतं होति, मनोकम्मम्पि अनवस्सुतं होति। ",
"an3.109:4.3":	"तस्स अनवस्सुतकायकम्मन्तस्स अनवस्सुतवचीकम्मन्तस्स अनवस्सुतमनोकम्मन्तस्स कायकम्मम्पि अपूतिकं होति, वचीकम्मम्पि अपूतिकं होति, मनोकम्मम्पि अपूतिकं होति। ",
"an3.109:4.4":	"तस्स अपूतिकायकम्मन्तस्स अपूतिवचीकम्मन्तस्स अपूतिमनोकम्मन्तस्स भद्दकं मरणं होति, भद्दिका कालकिरिया। ",
"an3.109:5.1":	"सेय्यथापि, गहपति, कूटागारे सुच्छन्ने कूटम्पि रक्खितं होति, गोपानसियोपि रक्खिता होन्ति, भित्तिपि रक्खिता होति; ",
"an3.109:5.2":	"कूटम्पि अनवस्सुतं होति, गोपानसियोपि अनवस्सुता होन्ति, भित्तिपि अनवस्सुता होति; ",
"an3.109:5.3":	"कूटम्पि अपूतिकं होति, गोपानसियोपि अपूतिका होन्ति, भित्तिपि अपूतिका होति। ",
"an3.109:6.1":	"एवमेवं खो, गहपति, चित्ते रक्खिते कायकम्मम्पि रक्खितं होति, वचीकम्मम्पि रक्खितं होति, मनोकम्मम्पि रक्खितं होति। ",
"an3.109:6.2":	"तस्स रक्खितकायकम्मन्तस्स रक्खितवचीकम्मन्तस्स रक्खितमनोकम्मन्तस्स कायकम्मम्पि अनवस्सुतं होति, वचीकम्मम्पि अनवस्सुतं होति, मनोकम्मम्पि अनवस्सुतं होति। ",
"an3.109:6.3":	"तस्स अनवस्सुतकायकम्मन्तस्स अनवस्सुतवचीकम्मन्तस्स अनवस्सुतमनोकम्मन्तस्स कायकम्मम्पि अपूतिकं होति, वचीकम्मम्पि अपूतिकं होति, मनोकम्मम्पि अपूतिकं होति। ",
"an3.109:6.4":	"तस्स अपूतिकायकम्मन्तस्स अपूतिवचीकम्मन्तस्स अपूतिमनोकम्मन्तस्स भद्दकं मरणं होति, भद्दिका कालकिरिया”ति। ",
"an3.109:6.5":	"सत्तमं। "
}	
