{	
"an3.133:0.1":	"अङ्गुत्तर निकाय ३।१३३ ",
"an3.133:0.2":	"१४। योधाजीववग्ग ",
"an3.133:0.3":	"योधाजीवसुत्त ",
"an3.133:1.1":	"“तीहि, भिक्खवे, अङ्गेहि समन्नागतो योधाजीवो राजारहो होति राजभोग्गो, रञ्ञो अङ्गन्तेव सङ्ख्यं गच्छति। ",
"an3.133:1.2":	"कतमेहि तीहि? ",
"an3.133:1.3":	"इध, भिक्खवे, योधाजीवो दूरे पाती च होति अक्खणवेधी च महतो च कायस्स पदालेता। ",
"an3.133:1.4":	"इमेहि, खो, भिक्खवे, तीहि अङ्गेहि समन्नागतो योधाजीवो राजारहो होति राजभोग्गो, रञ्ञो अङ्गन्तेव सङ्ख्यं गच्छति। ",
"an3.133:1.5":	"एवमेवं खो, भिक्खवे, तीहि अङ्गेहि समन्नागतो भिक्खु आहुनेय्यो होति …पे… अनुत्तरं पुञ्ञक्खेत्तं लोकस्स। ",
"an3.133:1.6":	"कतमेहि तीहि? ",
"an3.133:1.7":	"इध, भिक्खवे, भिक्खु दूरे पाती च होति अक्खणवेधी च महतो च कायस्स पदालेता। ",
"an3.133:2.1":	"कथञ्च, भिक्खवे, भिक्खु दूरे पाती होति? ",
"an3.133:2.2":	"इध, भिक्खवे, भिक्खु यं किञ्चि रूपं अतीतानागतपच्चुप्पन्नं अज्झत्तं वा बहिद्धा वा ओळारिकं वा सुखुमं वा हीनं वा पणीतं वा यं दूरे सन्तिके वा, सब्बं रूपं: ‘नेतं मम, नेसोहमस्मि, न मेसो अत्ता’ति एवमेतं यथाभूतं सम्मप्पञ्ञाय पस्सति। ",
"an3.133:2.3":	"या काचि वेदना अतीतानागतपच्चुप्पन्ना अज्झत्ता वा बहिद्धा वा ओळारिका वा सुखुमा वा हीना वा पणीता वा या दूरे सन्तिके वा, सब्बं वेदनं: ‘नेतं मम, नेसोहमस्मि, न मेसो अत्ता’ति एवमेतं यथाभूतं सम्मप्पञ्ञाय पस्सति। ",
"an3.133:2.4":	"या काचि सञ्ञा अतीतानागतपच्चुप्पन्ना अज्झत्ता वा बहिद्धा वा ओळारिका वा सुखुमा वा हीना वा पणीता वा या दूरे सन्तिके वा, सब्बं सञ्ञं: ‘नेतं मम, नेसोहमस्मि, न मेसो अत्ता’ति एवमेतं यथाभूतं सम्मप्पञ्ञाय पस्सति। ",
"an3.133:2.5":	"ये केचि सङ्खारा अतीतानागतपच्चुप्पन्ना अज्झत्ता वा बहिद्धा वा ओळारिका वा सुखुमा वा हीना वा पणीता वा ये दूरे सन्तिके वा, सब्बे सङ्खारे: ‘नेतं मम, नेसोहमस्मि, न मेसो अत्ता’ति एवमेतं यथाभूतं सम्मप्पञ्ञाय पस्सति। ",
"an3.133:2.6":	"यं किञ्चि विञ्ञाणं अतीतानागतपच्चुप्पन्नं अज्झत्तं वा बहिद्धा वा ओळारिकं वा सुखुमं वा हीनं वा पणीतं वा यं दूरे सन्तिके वा, सब्बं विञ्ञाणं: ‘नेतं मम, नेसोहमस्मि, न मेसो अत्ता’ति एवमेतं यथाभूतं सम्मप्पञ्ञाय पस्सति। ",
"an3.133:2.7":	"एवं खो, भिक्खवे, भिक्खु दूरे पाती होति। ",
"an3.133:3.1":	"कथञ्च, भिक्खवे, भिक्खु अक्खणवेधी होति? ",
"an3.133:3.2":	"इध, भिक्खवे, भिक्खु ‘इदं दुक्खन्’ति यथाभूतं पजानाति; ‘अयं दुक्खसमुदयो’ति यथाभूतं पजानाति; ‘अयं दुक्खनिरोधो’ति यथाभूतं पजानाति; ‘अयं दुक्खनिरोधगामिनी पटिपदा’ति यथाभूतं पजानाति। ",
"an3.133:3.3":	"एवं खो, भिक्खवे, भिक्खु अक्खणवेधी होति। ",
"an3.133:4.1":	"कथञ्च, भिक्खवे, भिक्खु महतो कायस्स पदालेता होति? ",
"an3.133:4.2":	"इध, भिक्खवे, भिक्खु महन्तं अविज्जाक्खन्धं पदालेति। ",
"an3.133:4.3":	"एवं खो, भिक्खवे, भिक्खु महतो कायस्स पदालेता होति। ",
"an3.133:4.4":	"इमेहि खो, भिक्खवे, तीहि धम्मेहि समन्नागतो भिक्खु आहुनेय्यो होति …पे… अनुत्तरं पुञ्ञक्खेत्तं लोकस्सा”ति। ",
"an3.133:4.5":	"पठमं। "
}	
