{	
"an3.75:0.1":	"अङ्गुत्तर निकाय ३।७५ ",
"an3.75:0.2":	"८। आनन्दवग्ग ",
"an3.75:0.3":	"निवेसकसुत्त ",
"an3.75:1.1":	"अथ खो आयस्मा आनन्दो येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नं खो आयस्मन्तं आनन्दं भगवा एतदवोच: ",
"an3.75:2.1":	"“ये, आनन्द, अनुकम्पेय्याथ ये च सोतब्बं मञ्ञेय्युं मित्ता वा अमच्चा वा ञाती वा सालोहिता वा ते वो, आनन्द, तीसु ठानेसु समादपेतब्बा निवेसेतब्बा पतिट्ठापेतब्बा। ",
"an3.75:2.2":	"कतमेसु तीसु? ",
"an3.75:2.3":	"बुद्धे अवेच्चप्पसादे समादपेतब्बा निवेसेतब्बा पतिट्ठापेतब्बा: ",
"an3.75:2.4":	"‘इतिपि सो भगवा अरहं सम्मासम्बुद्धो विज्जाचरणसम्पन्नो सुगतो लोकविदू अनुत्तरो पुरिसदम्मसारथि सत्था देवमनुस्सानं, बुद्धो भगवा’ति, ",
"an3.75:2.5":	"धम्मे अवेच्चप्पसादे समादपेतब्बा निवेसेतब्बा पतिट्ठापेतब्बा: ",
"an3.75:2.6":	"‘स्वाक्खातो भगवता धम्मो सन्दिट्ठिको अकालिको एहिपस्सिको ओपनेय्यिको पच्चत्तं वेदितब्बो विञ्ञूही’ति, ",
"an3.75:2.7":	"सङ्घे अवेच्चप्पसादे समादपेतब्बा निवेसेतब्बा पतिट्ठापेतब्बा: ",
"an3.75:2.8":	"‘सुप्पटिपन्नो भगवतो सावकसङ्घो उजुप्पटिपन्नो भगवतो सावकसङ्घो ञायप्पटिपन्नो भगवतो सावकसङ्घो सामीचिप्पटिपन्नो भगवतो सावकसङ्घो, यदिदं चत्तारि पुरिसयुगानि अट्ठ पुरिसपुग्गला एस भगवतो सावकसङ्घो आहुनेय्यो पाहुनेय्यो दक्खिणेय्यो अञ्जलिकरणीयो अनुत्तरं पुञ्ञक्खेत्तं लोकस्सा’ति। ",
"an3.75:3.1":	"सिया, आनन्द, चतुन्नं महाभूतानं अञ्ञथत्तं—",
"an3.75:3.2":	"पथवीधातुया आपोधातुया तेजोधातुया वायोधातुया, न त्वेव बुद्धे अवेच्चप्पसादेन समन्नागतस्स अरियसावकस्स सिया अञ्ञथत्तं तत्रिदं अञ्ञथत्तं। ",
"an3.75:3.3":	"सो वतानन्द, बुद्धे अवेच्चप्पसादेन समन्नागतो अरियसावको निरयं वा तिरच्छानयोनिं वा पेत्तिविसयं वा उपपज्जिस्सतीति नेतं ठानं विज्जति। ",
"an3.75:4.1":	"सिया, आनन्द, चतुन्नं महाभूतानं अञ्ञथत्तं—",
"an3.75:4.2":	"पथवीधातुया आपोधातुया तेजोधातुया वायोधातुया, न त्वेव धम्मे …पे… ",
"an3.75:4.3":	"न त्वेव सङ्घे अवेच्चप्पसादेन समन्नागतस्स अरियसावकस्स सिया अञ्ञथत्तं तत्रिदं अञ्ञथत्तं। ",
"an3.75:4.4":	"सो वतानन्द, सङ्घे अवेच्चप्पसादेन समन्नागतो अरियसावको निरयं वा तिरच्छानयोनिं वा पेत्तिविसयं वा उपपज्जिस्सतीति नेतं ठानं विज्जति। ",
"an3.75:5.1":	"ये, आनन्द, अनुकम्पेय्याथ ये च सोतब्बं मञ्ञेय्युं मित्ता वा अमच्चा वा ञाती वा सालोहिता वा ते वो, आनन्द, इमेसु तीसु ठानेसु समादपेतब्बा निवेसेतब्बा पतिट्ठापेतब्बा”ति। ",
"an3.75:5.2":	"पञ्चमं। "
}	
