{	
"an3.95:0.1":	"अङ्गुत्तर निकाय ३।९५ ",
"an3.95:0.2":	"१०। लोणकपल्लवग्ग ",
"an3.95:0.3":	"परिसासुत्त ",
"an3.95:1.1":	"“तिस्सो इमा, भिक्खवे, परिसा। ",
"an3.95:1.2":	"कतमा तिस्सो? ",
"an3.95:1.3":	"अग्गवती परिसा, वग्गा परिसा, समग्गा परिसा। ",
"an3.95:2.1":	"कतमा च, भिक्खवे, अग्गवती परिसा? ",
"an3.95:2.2":	"इध, भिक्खवे, यस्सं परिसायं थेरा भिक्खू न बाहुलिका होन्ति न साथलिका, ओक्कमने निक्खित्तधुरा पविवेके पुब्बङ्गमा, वीरियं आरभन्ति अप्पत्तस्स पत्तिया अनधिगतस्स अधिगमाय असच्छिकतस्स सच्छिकिरियाय, तेसं पच्छिमा जनता दिट्ठानुगतिं आपज्जति। ",
"an3.95:2.3":	"सापि होति न बाहुलिका न साथलिका ओक्कमने निक्खित्तधुरा पविवेके पुब्बङ्गमा, वीरियं आरभति अप्पत्तस्स पत्तिया अनधिगतस्स अधिगमाय असच्छिकतस्स सच्छिकिरियाय। ",
"an3.95:2.4":	"अयं वुच्चति, भिक्खवे, अग्गवती परिसा। ",
"an3.95:3.1":	"कतमा च, भिक्खवे, वग्गा परिसा? ",
"an3.95:3.2":	"इध, भिक्खवे, यस्सं परिसायं भिक्खू भण्डनजाता कलहजाता विवादापन्ना अञ्ञमञ्ञं मुखसत्तीहि वितुदन्ता विहरन्ति, अयं वुच्चति, भिक्खवे, वग्गा परिसा। ",
"an3.95:4.1":	"कतमा च, भिक्खवे, समग्गा परिसा? ",
"an3.95:4.2":	"इध, भिक्खवे, यस्सं परिसायं भिक्खू समग्गा सम्मोदमाना अविवदमाना खीरोदकीभूता अञ्ञमञ्ञं पियचक्खूहि सम्पस्सन्ता विहरन्ति, अयं वुच्चति, भिक्खवे, समग्गा परिसा। ",
"an3.95:5.1":	"यस्मिं, भिक्खवे, समये भिक्खू समग्गा सम्मोदमाना अविवदमाना खीरोदकीभूता अञ्ञमञ्ञं पियचक्खूहि सम्पस्सन्ता विहरन्ति, बहुं, भिक्खवे, भिक्खू तस्मिं समये पुञ्ञं पसवन्ति। ",
"an3.95:5.2":	"ब्रह्मं, भिक्खवे, विहारं तस्मिं समये भिक्खू विहरन्ति, यदिदं मुदिताय चेतोविमुत्तिया। ",
"an3.95:5.3":	"पमुदितस्स पीति जायति, पीतिमनस्स कायो पस्सम्भति, पस्सद्धकायो सुखं वेदियति, सुखिनो चित्तं समाधियति। ",
"an3.95:6.1":	"सेय्यथापि, भिक्खवे, उपरिपब्बते थुल्लफुसितके देवे वस्सन्ते तं उदकं यथानिन्नं पवत्तमानं पब्बतकन्दरपदरसाखा परिपूरेति, पब्बतकन्दरपदरसाखा परिपूरा कुसोब्भे परिपूरेन्ति, कुसोब्भा परिपूरा महासोब्भे परिपूरेन्ति, महासोब्भा परिपूरा कुन्नदियो परिपूरेन्ति, कुन्नदियो परिपूरा महानदियो परिपूरेन्ति, महानदियो परिपूरा समुद्दं परिपूरेन्ति। ",
"an3.95:7.1":	"एवमेवं खो, भिक्खवे, यस्मिं समये भिक्खू समग्गा सम्मोदमाना अविवदमाना खीरोदकीभूता अञ्ञमञ्ञं पियचक्खूहि सम्पस्सन्ता विहरन्ति, बहुं, भिक्खवे, भिक्खू तस्मिं समये पुञ्ञं पसवन्ति। ",
"an3.95:7.2":	"ब्रह्मं, भिक्खवे, विहारं तस्मिं समये भिक्खू विहरन्ति, यदिदं मुदिताय चेतोविमुत्तिया। ",
"an3.95:7.3":	"पमुदितस्स पीति जायति, पीतिमनस्स कायो पस्सम्भति, पस्सद्धकायो सुखं वेदियति, सुखिनो चित्तं समाधियति। ",
"an3.95:7.4":	"इमा खो, भिक्खवे, तिस्सो परिसा”ति। ",
"an3.95:7.5":	"चतुत्थं। "
}	
