{	
"an3.39:0.1":	"अङ्गुत्तर निकाय ३।३९ ",
"an3.39:0.2":	"४। देवदूतवग्ग ",
"an3.39:0.3":	"सुखुमालसुत्त ",
"an3.39:1.1":	"“सुखुमालो अहं, भिक्खवे, परमसुखुमालो अच्चन्तसुखुमालो। ",
"an3.39:1.2":	"मम सुदं, भिक्खवे, पितु निवेसने पोक्खरणियो कारिता होन्ति। ",
"an3.39:1.3":	"एकत्थ सुदं, भिक्खवे, उप्पलं वप्पति, एकत्थ पदुमं, एकत्थ पुण्डरीकं, यावदेव ममत्थाय। ",
"an3.39:1.4":	"न खो पनस्साहं, भिक्खवे, अकासिकं चन्दनं धारेमि। कासिकं, भिक्खवे, सु मे तं वेठनं होति, कासिका कञ्चुका, कासिकं निवासनं, कासिको उत्तरासङ्गो। ",
"an3.39:1.5":	"रत्तिन्दिवं खो पन मे सु तं, भिक्खवे, सेतच्छत्तं धारीयति: ",
"an3.39:1.6":	"‘मा नं फुसि सीतं वा उण्हं वा तिणं वा रजो वा उस्सावो वा’ति। ",
"an3.39:2.1":	"तस्स मय्हं, भिक्खवे, तयो पासादा अहेसुं—एको हेमन्तिको, एको गिम्हिको, एको वस्सिको। ",
"an3.39:2.2":	"सो खो अहं, भिक्खवे, वस्सिके पासादे वस्सिके चत्तारो मासे निप्पुरिसेहि तूरियेहि परिचारयमानो न हेट्ठापासादं ओरोहामि। ",
"an3.39:2.3":	"यथा खो पन, भिक्खवे, अञ्ञेसं निवेसने दासकम्मकरपोरिसस्स कणाजकं भोजनं दीयति बिलङ्गदुतियं, एवमेवस्सु मे, भिक्खवे, पितु निवेसने दासकम्मकरपोरिसस्स सालिमंसोदनो दीयति। ",
"an3.39:3.1":	"तस्स मय्हं, भिक्खवे, एवरूपाय इद्धिया समन्नागतस्स एवरूपेन च सुखुमालेन एतदहोसि: ",
"an3.39:3.2":	"‘अस्सुतवा खो पुथुज्जनो अत्तना जराधम्मो समानो जरं अनतीतो परं जिण्णं दिस्वा अट्टीयति हरायति जिगुच्छति अत्तानंयेव अतिसित्वा, अहम्पि खोम्हि जराधम्मो जरं अनतीतो। ",
"an3.39:3.3":	"अहञ्चेव खो पन जराधम्मो समानो जरं अनतीतो परं जिण्णं दिस्वा अट्टीयेय्यं हरायेय्यं जिगुच्छेय्यं न मेतं अस्स पतिरूपन्’ति। ",
"an3.39:3.4":	"तस्स मय्हं, भिक्खवे, इति पटिसञ्चिक्खतो यो योब्बने योब्बनमदो सो सब्बसो पहीयि। ",
"an3.39:4.1":	"अस्सुतवा खो पुथुज्जनो अत्तना ब्याधिधम्मो समानो ब्याधिं अनतीतो परं ब्याधितं दिस्वा अट्टीयति हरायति जिगुच्छति अत्तानंयेव अतिसित्वा: ",
"an3.39:4.2":	"‘अहम्पि खोम्हि ब्याधिधम्मो ब्याधिं अनतीतो, अहञ्चेव खो पन ब्याधिधम्मो समानो ब्याधिं अनतीतो परं ब्याधिकं दिस्वा अट्टीयेय्यं हरायेय्यं जिगुच्छेय्यं, न मेतं अस्स पतिरूपन्’ति। ",
"an3.39:4.3":	"तस्स मय्हं, भिक्खवे, इति पटिसञ्चिक्खतो यो आरोग्ये आरोग्यमदो सो सब्बसो पहीयि। ",
"an3.39:5.1":	"अस्सुतवा खो पुथुज्जनो अत्तना मरणधम्मो समानो मरणं अनतीतो परं मतं दिस्वा अट्टीयति हरायति जिगुच्छति अत्तानंयेव अतिसित्वा: ",
"an3.39:5.2":	"‘अहम्पि खोम्हि मरणधम्मो, मरणं अनतीतो, अहं चेव खो पन मरणधम्मो समानो मरणं अनतीतो परं मतं दिस्वा अट्टीयेय्यं हरायेय्यं जिगुच्छेय्यं, न मेतं अस्स पतिरूपन्’ति। ",
"an3.39:5.3":	"तस्स मय्हं, भिक्खवे, इति पटिसञ्चिक्खतो यो जीविते जीवितमदो सो सब्बसो पहीयीति। ",
"an3.39:6.1":	"तयोमे, भिक्खवे, मदा। ",
"an3.39:6.2":	"कतमे तयो? ",
"an3.39:6.3":	"योब्बनमदो, आरोग्यमदो, जीवितमदो। ",
"an3.39:6.4":	"योब्बनमदमत्तो वा, भिक्खवे, अस्सुतवा पुथुज्जनो कायेन दुच्चरितं चरति, वाचाय दुच्चरितं चरति, मनसा दुच्चरितं चरति। ",
"an3.39:6.5":	"सो कायेन दुच्चरितं चरित्वा, वाचाय दुच्चरितं चरित्वा, मनसा दुच्चरितं चरित्वा कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जति। ",
"an3.39:6.6":	"आरोग्यमदमत्तो वा, भिक्खवे, अस्सुतवा पुथुज्जनो …पे… ",
"an3.39:6.7":	"जीवितमदमत्तो वा, भिक्खवे, अस्सुतवा पुथुज्जनो कायेन दुच्चरितं चरति, वाचाय दुच्चरितं चरति, मनसा दुच्चरितं चरति। ",
"an3.39:6.8":	"सो कायेन दुच्चरितं चरित्वा, वाचाय दुच्चरितं चरित्वा, मनसा दुच्चरितं चरित्वा कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जति। ",
"an3.39:7.1":	"योब्बनमदमत्तो वा, भिक्खवे, भिक्खु सिक्खं पच्चक्खाय हीनायावत्तति। ",
"an3.39:7.2":	"आरोग्यमदमत्तो वा, भिक्खवे, भिक्खु …पे… ",
"an3.39:7.3":	"जीवितमदमत्तो वा, भिक्खवे, भिक्खु सिक्खं पच्चक्खाय हीनायावत्ततीति। ",
"an3.39:8.1":	"ब्याधिधम्मा जराधम्मा, ",
"an3.39:8.2":	"अथो मरणधम्मिनो; ",
"an3.39:8.3":	"यथाधम्मा तथासन्ता, ",
"an3.39:8.4":	"जिगुच्छन्ति पुथुज्जना। ",
"an3.39:9.1":	"अहञ्चे तं जिगुच्छेय्यं, ",
"an3.39:9.2":	"एवंधम्मेसु पाणिसु; ",
"an3.39:9.3":	"न मेतं पतिरूपस्स, ",
"an3.39:9.4":	"मम एवं विहारिनो। ",
"an3.39:10.1":	"सोहं एवं विहरन्तो, ",
"an3.39:10.2":	"ञत्वा धम्मं निरूपधिं; ",
"an3.39:10.3":	"आरोग्ये योब्बनस्मिञ्च, ",
"an3.39:10.4":	"जीवितस्मिञ्च ये मदा। ",
"an3.39:11.1":	"सब्बे मदे अभिभोस्मि, ",
"an3.39:11.2":	"नेक्खम्मे दट्ठु खेमतं; ",
"an3.39:11.3":	"तस्स मे अहु उस्साहो, ",
"an3.39:11.4":	"निब्बानं अभिपस्सतो। ",
"an3.39:12.1":	"नाहं भब्बो एतरहि, ",
"an3.39:12.2":	"कामानि पटिसेवितुं; ",
"an3.39:12.3":	"अनिवत्ति भविस्सामि, ",
"an3.39:12.4":	"ब्रह्मचरियपरायणो”ति। ",
"an3.39:12.5":	"नवमं। "
}	
