{	
"an3.93:0.1":	"अङ्गुत्तर निकाय ३।९३ ",
"an3.93:0.2":	"१०। लोणकपल्लवग्ग ",
"an3.93:0.3":	"पविवेकसुत्त ",
"an3.93:1.1":	"“तीणिमानि, भिक्खवे, अञ्ञतित्थिया परिब्बाजका पविवेकानि पञ्ञापेन्ति। ",
"an3.93:1.2":	"कतमानि तीणि? ",
"an3.93:1.3":	"चीवरपविवेकं, पिण्डपातपविवेकं, सेनासनपविवेकं। ",
"an3.93:2.1":	"तत्रिदं, भिक्खवे, अञ्ञतित्थिया परिब्बाजका चीवरपविवेकस्मिं पञ्ञापेन्ति, साणानिपि धारेन्ति, मसाणानिपि धारेन्ति, छवदुस्सानिपि धारेन्ति, पंसुकूलानिपि धारेन्ति, तिरीटानिपि धारेन्ति, अजिनम्पि धारेन्ति, अजिनक्खिपम्पि धारेन्ति, कुसचीरम्पि धारेन्ति, वाकचीरम्पि धारेन्ति, फलकचीरम्पि धारेन्ति, केसकम्बलम्पि धारेन्ति, वालकम्बलम्पि धारेन्ति, उलूकपक्खिकम्पि धारेन्ति। ",
"an3.93:2.2":	"इदं खो, भिक्खवे, अञ्ञतित्थिया परिब्बाजका चीवरपविवेकस्मिं पञ्ञापेन्ति। ",
"an3.93:3.1":	"तत्रिदं, भिक्खवे, अञ्ञतित्थिया परिब्बाजका पिण्डपातपविवेकस्मिं पञ्ञापेन्ति। ",
"an3.93:3.2":	"साकभक्खापि होन्ति, सामाकभक्खापि होन्ति, नीवारभक्खापि होन्ति, दद्दुलभक्खापि होन्ति, हटभक्खापि होन्ति, कणभक्खापि होन्ति, आचामभक्खापि होन्ति, पिञ्ञाकभक्खापि होन्ति, तिणभक्खापि होन्ति, गोमयभक्खापि होन्ति, वनमूलफलाहारा यापेन्ति पवत्तफलभोजी। ",
"an3.93:3.3":	"इदं खो, भिक्खवे, अञ्ञतित्थिया परिब्बाजका पिण्डपातपविवेकस्मिं पञ्ञापेन्ति। ",
"an3.93:4.1":	"तत्रिदं, भिक्खवे, अञ्ञतित्थिया परिब्बाजका सेनासनपविवेकस्मिं पञ्ञापेन्ति अरञ्ञं रुक्खमूलं सुसानं वनपत्थं अब्भोकासं पलालपुञ्जं भुसागारं। ",
"an3.93:4.2":	"इदं खो, भिक्खवे, अञ्ञतित्थिया परिब्बाजका सेनासनपविवेकस्मिं पञ्ञापेन्ति। ",
"an3.93:4.3":	"इमानि खो, भिक्खवे, तीणि अञ्ञतित्थिया परिब्बाजका पविवेकानि पञ्ञापेन्ति। ",
"an3.93:5.1":	"तीणि खो पनिमानि, भिक्खवे, इमस्मिं धम्मविनये भिक्खुनो पविवेकानि। ",
"an3.93:5.2":	"कतमानि तीणि? ",
"an3.93:5.3":	"इध, भिक्खवे, भिक्खु सीलवा च होति, दुस्सील्यञ्चस्स पहीनं होति, तेन च विवित्तो होति; ",
"an3.93:5.4":	"सम्मादिट्ठिको च होति, मिच्छादिट्ठि चस्स पहीना होति, ताय च विवित्तो होति; ",
"an3.93:5.5":	"खीणासवो च होति, आसवा चस्स पहीना होन्ति, तेहि च विवित्तो होति। ",
"an3.93:5.6":	"यतो खो, भिक्खवे, भिक्खु सीलवा होति, दुस्सील्यञ्चस्स पहीनं होति, तेन च विवित्तो होति; ",
"an3.93:5.7":	"सम्मादिट्ठिको च होति, मिच्छादिट्ठि चस्स पहीना होति, ताय च विवित्तो होति; ",
"an3.93:5.8":	"खीणासवो च होति, आसवा चस्स पहीना होन्ति, तेहि च विवित्तो होति। ",
"an3.93:5.9":	"अयं वुच्चति, भिक्खवे, ‘भिक्खु अग्गप्पत्तो सारप्पत्तो सुद्धो सारे पतिट्ठितो’। ",
"an3.93:6.1":	"सेय्यथापि, भिक्खवे, कस्सकस्स गहपतिस्स सम्पन्नं सालिक्खेत्तं। ",
"an3.93:6.2":	"तमेनं कस्सको गहपति सीघं सीघं लवापेय्य। ",
"an3.93:6.3":	"सीघं सीघं लवापेत्वा सीघं सीघं सङ्घरापेय्य। ",
"an3.93:6.4":	"सीघं सीघं सङ्घरापेत्वा सीघं सीघं उब्बहापेय्य। ",
"an3.93:6.5":	"सीघं सीघं उब्बहापेत्वा सीघं सीघं पुञ्जं कारापेय्य। ",
"an3.93:6.6":	"सीघं सीघं पुञ्जं कारापेत्वा सीघं सीघं मद्दापेय्य। ",
"an3.93:6.7":	"सीघं सीघं मद्दापेत्वा सीघं सीघं पलालानि उद्धरापेय्य। ",
"an3.93:6.8":	"सीघं सीघं पलालानि उद्धरापेत्वा सीघं सीघं भुसिकं उद्धरापेय्य। ",
"an3.93:6.9":	"सीघं सीघं भुसिकं उद्धरापेत्वा सीघं सीघं ओपुनापेय्य। ",
"an3.93:6.10":	"सीघं सीघं ओपुनापेत्वा सीघं सीघं अतिहरापेय्य। ",
"an3.93:6.11":	"सीघं सीघं अतिहरापेत्वा सीघं सीघं कोट्टापेय्य। ",
"an3.93:6.12":	"सीघं सीघं कोट्टापेत्वा सीघं सीघं थुसानि उद्धरापेय्य। ",
"an3.93:6.13":	"एवमस्सु तानि, भिक्खवे, कस्सकस्स गहपतिस्स धञ्ञानि अग्गप्पत्तानि सारप्पत्तानि सुद्धानि सारे पतिट्ठितानि। ",
"an3.93:7.1":	"एवमेवं खो, भिक्खवे, यतो भिक्खु सीलवा च होति, दुस्सील्यञ्चस्स पहीनं होति, तेन च विवित्तो होति; ",
"an3.93:7.2":	"सम्मादिट्ठिको च होति, मिच्छादिट्ठि चस्स पहीना होति, ताय च विवित्तो होति; ",
"an3.93:7.3":	"खीणासवो च होति, आसवा चस्स पहीना होन्ति, तेहि च विवित्तो होति। ",
"an3.93:7.4":	"अयं वुच्चति, भिक्खवे, ‘भिक्खु अग्गप्पत्तो सारप्पत्तो सुद्धो सारे पतिट्ठितो’”ति। ",
"an3.93:7.5":	"दुतियं। "
}	
