{	
"an3.16:0.1":	"अङ्गुत्तर निकाय ३।१६ ",
"an3.16:0.2":	"२। रथकारवग्ग ",
"an3.16:0.3":	"अपण्णकसुत्त ",
"an3.16:1.1":	"“तीहि, भिक्खवे, धम्मेहि समन्नागतो भिक्खु अपण्णकपटिपदं पटिपन्नो होति, योनि चस्स आरद्धा होति आसवानं खयाय। ",
"an3.16:1.2":	"कतमेहि तीहि? ",
"an3.16:1.3":	"इध, भिक्खवे, भिक्खु इन्द्रियेसु गुत्तद्वारो होति, भोजने मत्तञ्ञू होति, जागरियं अनुयुत्तो होति। ",
"an3.16:2.1":	"कथञ्च, भिक्खवे, भिक्खु इन्द्रियेसु गुत्तद्वारो होति? ",
"an3.16:2.2":	"इध, भिक्खवे, भिक्खु चक्खुना रूपं दिस्वा न निमित्तग्गाही होति नानुब्यञ्जनग्गाही। ",
"an3.16:2.3":	"यत्वाधिकरणमेनं चक्खुन्द्रियं असंवुतं विहरन्तं अभिज्झादोमनस्सा पापका अकुसला धम्मा अन्वास्सवेय्युं तस्स संवराय पटिपज्जति, रक्खति चक्खुन्द्रियं, चक्खुन्द्रिये संवरं आपज्जति। ",
"an3.16:2.4":	"सोतेन सद्दं सुत्वा … ",
"an3.16:2.5":	"घानेन गन्धं घायित्वा … ",
"an3.16:2.6":	"जिव्हाय रसं सायित्वा … ",
"an3.16:2.7":	"कायेन फोट्ठब्बं फुसित्वा … ",
"an3.16:2.8":	"मनसा धम्मं विञ्ञाय न निमित्तग्गाही होति नानुब्यञ्जनग्गाही। ",
"an3.16:2.9":	"यत्वाधिकरणमेनं मनिन्द्रियं असंवुतं विहरन्तं अभिज्झादोमनस्सा पापका अकुसला धम्मा अन्वास्सवेय्युं तस्स संवराय पटिपज्जति, रक्खति मनिन्द्रियं, मनिन्द्रिये संवरं आपज्जति। ",
"an3.16:2.10":	"एवं खो, भिक्खवे, भिक्खु इन्द्रियेसु गुत्तद्वारो होति। ",
"an3.16:3.1":	"कथञ्च, भिक्खवे, भिक्खु भोजने मत्तञ्ञू होति? ",
"an3.16:3.2":	"इध, भिक्खवे, भिक्खु पटिसङ्खा योनिसो आहारं आहारेति: ",
"an3.16:3.3":	"‘नेव दवाय न मदाय न मण्डनाय न विभूसनाय, यावदेव इमस्स कायस्स ठितिया यापनाय विहिंसूपरतिया ब्रह्मचरियानुग्गहाय, इति पुराणञ्च वेदनं पटिहङ्खामि, नवञ्च वेदनं न उप्पादेस्सामि, यात्रा च मे भविस्सति अनवज्जता च फासुविहारो चा’ति। ",
"an3.16:3.4":	"एवं खो, भिक्खवे, भिक्खु भोजने मत्तञ्ञू होति। ",
"an3.16:4.1":	"कथञ्च, भिक्खवे, भिक्खु जागरियं अनुयुत्तो होति? ",
"an3.16:4.2":	"इध, भिक्खवे, भिक्खु दिवसं चङ्कमेन निसज्जाय आवरणीयेहि धम्मेहि चित्तं परिसोधेति, रत्तिया पठमं यामं चङ्कमेन निसज्जाय आवरणीयेहि धम्मेहि चित्तं परिसोधेति, रत्तिया मज्झिमं यामं दक्खिणेन पस्सेन सीहसेय्यं कप्पेति पादे पादं अच्चाधाय सतो सम्पजानो उट्ठानसञ्ञं मनसि करित्वा, रत्तिया पच्छिमं यामं पच्चुट्ठाय चङ्कमेन निसज्जाय आवरणीयेहि धम्मेहि चित्तं परिसोधेति। ",
"an3.16:4.3":	"एवं खो, भिक्खवे, भिक्खु जागरियं अनुयुत्तो होति। ",
"an3.16:4.4":	"इमेहि खो, भिक्खवे, तीहि धम्मेहि समन्नागतो भिक्खु अपण्णकपटिपदं पटिपन्नो होति, योनि चस्स आरद्धा होति आसवानं खयाया”ति। ",
"an3.16:4.5":	"छट्ठं। "
}	
