{	
"an3.54:0.1":	"अङ्गुत्तर निकाय ३।५४ ",
"an3.54:0.2":	"६। ब्राह्मणवग्ग ",
"an3.54:0.3":	"परिब्बाजकसुत्त ",
"an3.54:1.1":	"अथ खो अञ्ञतरो ब्राह्मणपरिब्बाजको येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा …पे… एकमन्तं निसिन्नो खो सो ब्राह्मणपरिब्बाजको भगवन्तं एतदवोच: ",
"an3.54:1.2":	"“‘सन्दिट्ठिको धम्मो सन्दिट्ठिको धम्मो’ति, भो गोतम, वुच्चति। ",
"an3.54:1.3":	"कित्तावता नु खो, भो गोतम, सन्दिट्ठिको धम्मो होति अकालिको एहिपस्सिको ओपनेय्यिको पच्चत्तं वेदितब्बो विञ्ञूही”ति? ",
"an3.54:2.1":	"“रत्तो खो, ब्राह्मण, रागेन अभिभूतो परियादिन्नचित्तो अत्तब्याबाधायपि चेतेति, परब्याबाधायपि चेतेति, उभयब्याबाधायपि चेतेति, चेतसिकम्पि दुक्खं दोमनस्सं पटिसंवेदेति। ",
"an3.54:2.2":	"रागे पहीने नेवत्तब्याबाधायपि चेतेति, न परब्याबाधायपि चेतेति, न उभयब्याबाधायपि चेतेति, न चेतसिकम्पि दुक्खं दोमनस्सं पटिसंवेदेति। ",
"an3.54:3.1":	"रत्तो खो, ब्राह्मण, रागेन अभिभूतो परियादिन्नचित्तो कायेन दुच्चरितं चरति, वाचाय दुच्चरितं चरति, मनसा दुच्चरितं चरति। ",
"an3.54:3.2":	"रागे पहीने नेव कायेन दुच्चरितं चरति, न वाचाय दुच्चरितं चरति, न मनसा दुच्चरितं चरति। ",
"an3.54:4.1":	"रत्तो खो, ब्राह्मण, रागेन अभिभूतो परियादिन्नचित्तो अत्तत्थम्पि यथाभूतं नप्पजानाति, परत्थम्पि यथाभूतं नप्पजानाति, उभयत्थम्पि यथाभूतं नप्पजानाति। ",
"an3.54:4.2":	"रागे पहीने अत्तत्थम्पि यथाभूतं पजानाति, परत्थम्पि यथाभूतं पजानाति, उभयत्थम्पि यथाभूतं पजानाति। ",
"an3.54:4.3":	"एवम्पि खो, ब्राह्मण, सन्दिट्ठिको धम्मो होति …पे…। ",
"an3.54:5.1":	"दुट्ठो खो, ब्राह्मण, दोसेन …पे… ",
"an3.54:5.2":	"मूळ्हो खो, ब्राह्मण, मोहेन अभिभूतो परियादिन्नचित्तो अत्तब्याबाधायपि चेतेति, परब्याबाधायपि चेतेति, उभयब्याबाधायपि चेतेति, चेतसिकम्पि दुक्खं दोमनस्सं पटिसंवेदेति। ",
"an3.54:5.3":	"मोहे पहीने नेवत्तब्याबाधायपि चेतेति, न परब्याबाधायपि चेतेति, न उभयब्याबाधायपि चेतेति, न चेतसिकं दुक्खं दोमनस्सं पटिसंवेदेति। ",
"an3.54:6.1":	"मूळ्हो खो, ब्राह्मण, मोहेन अभिभूतो परियादिन्नचित्तो, कायेन दुच्चरितं चरति, वाचाय दुच्चरितं चरति, मनसा दुच्चरितं चरति। ",
"an3.54:6.2":	"मोहे पहीने नेव कायेन दुच्चरितं चरति, न वाचाय दुच्चरितं चरति, न मनसा दुच्चरितं चरति। ",
"an3.54:7.1":	"मूळ्हो खो, ब्राह्मण, मोहेन अभिभूतो परियादिन्नचित्तो अत्तत्थम्पि यथाभूतं नप्पजानाति, परत्थम्पि यथाभूतं नप्पजानाति, उभयत्थम्पि यथाभूतं नप्पजानाति। ",
"an3.54:7.2":	"मोहे पहीने अत्तत्थम्पि यथाभूतं पजानाति, परत्थम्पि यथाभूतं पजानाति, उभयत्थम्पि यथाभूतं पजानाति। ",
"an3.54:7.3":	"एवं खो, ब्राह्मण, सन्दिट्ठिको धम्मो होति अकालिको एहिपस्सिको ओपनेय्यिको पच्चत्तं वेदितब्बो विञ्ञूही”ति। ",
"an3.54:8.1":	"“अभिक्कन्तं, भो गोतम …पे… ",
"an3.54:8.2":	"उपासकं मं भवं गोतमो धारेतु अज्जतग्गे पाणुपेतं सरणं गतन्”ति। ",
"an3.54:8.3":	"चतुत्थं। "
}	
