{	
"an3.102:0.1":	"अङ्गुत्तर निकाय ३।१०२ ",
"an3.102:0.2":	"१०। लोणकपल्लवग्ग ",
"an3.102:0.3":	"निमित्तसुत्त ",
"an3.102:1.1":	"“अधिचित्तमनुयुत्तेन, भिक्खवे, भिक्खुना तीणि निमित्तानि कालेन कालं मनसि कातब्बानि—",
"an3.102:1.2":	"कालेन कालं समाधिनिमित्तं मनसि कातब्बं, कालेन कालं पग्गहनिमित्तं मनसि कातब्बं, कालेन कालं उपेक्खानिमित्तं मनसि कातब्बं। ",
"an3.102:1.3":	"सचे, भिक्खवे, अधिचित्तमनुयुत्तो भिक्खु एकन्तं समाधिनिमित्तंयेव मनसि करेय्य, ठानं तं चित्तं कोसज्जाय संवत्तेय्य। ",
"an3.102:1.4":	"सचे, भिक्खवे, अधिचित्तमनुयुत्तो भिक्खु एकन्तं पग्गहनिमित्तंयेव मनसि करेय्य, ठानं तं चित्तं उद्धच्चाय संवत्तेय्य। ",
"an3.102:1.5":	"सचे, भिक्खवे, अधिचित्तमनुयुत्तो भिक्खु एकन्तं उपेक्खानिमित्तंयेव मनसि करेय्य, ठानं तं चित्तं न सम्मा समाधियेय्य आसवानं खयाय। ",
"an3.102:1.6":	"यतो च खो, भिक्खवे, अधिचित्तमनुयुत्तो भिक्खु कालेन कालं समाधिनिमित्तं मनसि करोति, कालेन कालं पग्गहनिमित्तं मनसि करोति, कालेन कालं उपेक्खानिमित्तं मनसि करोति, तं होति चित्तं मुदुञ्च कम्मनियञ्च पभस्सरञ्च, न च पभङ्गु, सम्मा समाधियति आसवानं खयाय। ",
"an3.102:2.1":	"सेय्यथापि, भिक्खवे, सुवण्णकारो वा सुवण्णकारन्तेवासी वा उक्कं बन्धेय्य, उक्कं बन्धित्वा उक्कामुखं आलिम्पेय्य, उक्कामुखं आलिम्पेत्वा सण्डासेन जातरूपं गहेत्वा उक्कामुखे पक्खिपेय्य, उक्कामुखे पक्खिपित्वा कालेन कालं अभिधमति, कालेन कालं उदकेन परिप्फोसेति, कालेन कालं अज्झुपेक्खति। ",
"an3.102:2.2":	"सचे, भिक्खवे, सुवण्णकारो वा सुवण्णकारन्तेवासी वा तं जातरूपं एकन्तं अभिधमेय्य, ठानं तं जातरूपं डहेय्य। ",
"an3.102:2.3":	"सचे, भिक्खवे, सुवण्णकारो वा सुवण्णकारन्तेवासी वा तं जातरूपं एकन्तं उदकेन परिप्फोसेय्य, ठानं तं जातरूपं निब्बापेय्य। ",
"an3.102:2.4":	"सचे, भिक्खवे, सुवण्णकारो वा सुवण्णकारन्तेवासी वा तं जातरूपं एकन्तं अज्झुपेक्खेय्य, ठानं तं जातरूपं न सम्मा परिपाकं गच्छेय्य। ",
"an3.102:2.5":	"यतो च खो, भिक्खवे, सुवण्णकारो वा सुवण्णकारन्तेवासी वा तं जातरूपं कालेन कालं अभिधमति, कालेन कालं उदकेन परिप्फोसेति, कालेन कालं अज्झुपेक्खति, तं होति जातरूपं मुदुञ्च कम्मनियञ्च पभस्सरञ्च, न च पभङ्गु, सम्मा उपेति कम्माय। ",
"an3.102:2.6":	"यस्सा यस्सा च पिलन्धनविकतिया आकङ्खति—यदि पट्टिकाय, यदि कुण्डलाय, यदि गीवेय्यके, यदि सुवण्णमालाय—तञ्चस्स अत्थं अनुभोति। ",
"an3.102:3.1":	"एवमेवं खो, भिक्खवे, अधिचित्तमनुयुत्तेन भिक्खुना तीणि निमित्तानि कालेन कालं मनसि कातब्बानि—",
"an3.102:3.2":	"कालेन कालं समाधिनिमित्तं मनसि कातब्बं, कालेन कालं पग्गहनिमित्तं मनसि कातब्बं, कालेन कालं उपेक्खानिमित्तं मनसि कातब्बं। ",
"an3.102:3.3":	"सचे, भिक्खवे, अधिचित्तमनुयुत्तो भिक्खु एकन्तं समाधिनिमित्तंयेव मनसि करेय्य, ठानं तं चित्तं कोसज्जाय संवत्तेय्य। ",
"an3.102:3.4":	"सचे, भिक्खवे, अधिचित्तमनुयुत्तो भिक्खु एकन्तं पग्गहनिमित्तंयेव मनसि करेय्य, ठानं तं चित्तं उद्धच्चाय संवत्तेय्य। ",
"an3.102:3.5":	"सचे, भिक्खवे, अधिचित्तमनुयुत्तो भिक्खु एकन्तं उपेक्खानिमित्तंयेव मनसि करेय्य, ठानं तं चित्तं न सम्मा समाधियेय्य आसवानं खयाय। ",
"an3.102:3.6":	"यतो च खो, भिक्खवे, अधिचित्तमनुयुत्तो भिक्खु कालेन कालं समाधिनिमित्तं मनसि करोति, कालेन कालं पग्गहनिमित्तं मनसि करोति, कालेन कालं उपेक्खानिमित्तं मनसि करोति, तं होति चित्तं मुदुञ्च कम्मनियञ्च पभस्सरञ्च, न च पभङ्गु, सम्मा समाधियति आसवानं खयाय। ",
"an3.102:3.7":	"यस्स यस्स च अभिञ्ञासच्छिकरणीयस्स धम्मस्स चित्तं अभिनिन्नामेति अभिञ्ञासच्छिकिरियाय, तत्र तत्रेव सक्खिभब्बतं पापुणाति सति सतिआयतने। ",
"an3.102:4.1":	"सो सचे आकङ्खति: ‘अनेकविहितं इद्धिविधं पच्चनुभवेय्यं …पे… ",
"an3.102:4.2":	"(छ अभिञ्ञा वित्थारेतब्बा।) ",
"an3.102:4.3":	"",
"an3.102:4.4":	"",
"an3.102:4.5":	"आसवानं खया …पे… सच्छिकत्वा उपसम्पज्ज विहरेय्यन्’ति, ",
"an3.102:4.6":	"तत्र तत्रेव सक्खिभब्बतं पापुणाति सति सतिआयतने”ति। ",
"an3.102:4.7":	"एकादसमं। ",
"an3.102:4.8":	"लोणकपल्लवग्गो पञ्चमो। ",
"an3.102:5.0":	"तस्सुद्दानं ",
"an3.102:5.1":	"अच्चायिकं पविवेकं, ",
"an3.102:5.2":	"सरदो परिसा तयो; ",
"an3.102:5.3":	"आजानीया पोत्थको च, ",
"an3.102:5.4":	"लोणं धोवति निमित्तानीति। ",
"an3.102:5.5":	"दुतियो पण्णासको समत्तो। "
}	
