{	
"an3.68:0.1":	"अङ्गुत्तर निकाय ३।६८ ",
"an3.68:0.2":	"७। महावग्ग ",
"an3.68:0.3":	"अञ्ञतित्थियसुत्त ",
"an3.68:1.1":	"“सचे, भिक्खवे, अञ्ञतित्थिया परिब्बाजका एवं पुच्छेय्युं: ",
"an3.68:1.2":	"‘तयोमे, आवुसो, धम्मा। ",
"an3.68:1.3":	"कतमे तयो? ",
"an3.68:1.4":	"रागो, दोसो, मोहो—",
"an3.68:1.5":	"इमे खो, आवुसो, तयो धम्मा। ",
"an3.68:1.6":	"इमेसं, आवुसो, तिण्णं धम्मानं को विसेसो को अधिप्पयासो किं नानाकरणन्’ति? ",
"an3.68:1.7":	"एवं पुट्ठा तुम्हे, भिक्खवे, तेसं अञ्ञतित्थियानं परिब्बाजकानं किन्ति ब्याकरेय्याथा”ति? ",
"an3.68:1.8":	"“भगवंमूलका नो, भन्ते, धम्मा भगवंनेत्तिका भगवंपटिसरणा। साधु वत, भन्ते, भगवन्तंयेव पटिभातु एतस्स भासितस्स अत्थो। भगवतो सुत्वा भिक्खू धारेस्सन्ती”ति। ",
"an3.68:1.9":	"“तेन हि, भिक्खवे, सुणाथ, साधुकं मनसि करोथ, भासिस्सामी”ति। ",
"an3.68:1.10":	"“एवं, भन्ते”ति खो ते भिक्खू भगवतो पच्चस्सोसुं। ",
"an3.68:1.11":	"भगवा एतदवोच: ",
"an3.68:2.1":	"“सचे, भिक्खवे, अञ्ञतित्थिया परिब्बाजका एवं पुच्छेय्युं: ",
"an3.68:2.2":	"‘तयोमे, आवुसो, धम्मा। ",
"an3.68:2.3":	"कतमे तयो? ",
"an3.68:2.4":	"रागो, दोसो, मोहो—",
"an3.68:2.5":	"इमे खो, आवुसो, तयो धम्मा; ",
"an3.68:2.6":	"इमेसं, आवुसो, तिण्णं धम्मानं को विसेसो को अधिप्पयासो किं नानाकरणन्’ति? ",
"an3.68:2.7":	"एवं पुट्ठा तुम्हे, भिक्खवे, तेसं अञ्ञतित्थियानं परिब्बाजकानं एवं ब्याकरेय्याथ: ",
"an3.68:2.8":	"‘रागो खो, आवुसो, अप्पसावज्जो दन्धविरागी, दोसो महासावज्जो खिप्पविरागी, मोहो महासावज्जो दन्धविरागी’ति। ",
"an3.68:3.1":	"‘को पनावुसो, हेतु को पच्चयो येन अनुप्पन्नो वा रागो उप्पज्जति उप्पन्नो वा रागो भिय्योभावाय वेपुल्लाय संवत्तती’ति? ",
"an3.68:3.2":	"‘“सुभनिमित्तन्”तिस्स वचनीयं। ",
"an3.68:3.3":	"तस्स सुभनिमित्तं अयोनिसो मनसि करोतो अनुप्पन्नो वा रागो उप्पज्जति उप्पन्नो वा रागो भिय्योभावाय वेपुल्लाय संवत्तति। ",
"an3.68:3.4":	"अयं खो, आवुसो, हेतु अयं पच्चयो येन अनुप्पन्नो वा रागो उप्पज्जति उप्पन्नो वा रागो भिय्योभावाय वेपुल्लाय संवत्तती’ति। ",
"an3.68:4.1":	"‘को पनावुसो, हेतु को पच्चयो येन अनुप्पन्नो वा दोसो उप्पज्जति उप्पन्नो वा दोसो भिय्योभावाय वेपुल्लाय संवत्तती’ति? ",
"an3.68:4.2":	"‘“पटिघनिमित्तन्”तिस्स वचनीयं। ",
"an3.68:4.3":	"तस्स पटिघनिमित्तं अयोनिसो मनसि करोतो अनुप्पन्नो वा दोसो उप्पज्जति उप्पन्नो वा दोसो भिय्योभावाय वेपुल्लाय संवत्तति। ",
"an3.68:4.4":	"अयं खो, आवुसो, हेतु अयं पच्चयो येन अनुप्पन्नो वा दोसो उप्पज्जति उप्पन्नो वा दोसो भिय्योभावाय वेपुल्लाय संवत्तती’ति। ",
"an3.68:5.1":	"‘को पनावुसो, हेतु को पच्चयो येन अनुप्पन्नो वा मोहो उप्पज्जति उप्पन्नो वा मोहो भिय्योभावाय वेपुल्लाय संवत्तती’ति? ",
"an3.68:5.2":	"‘“अयोनिसो मनसिकारो”तिस्स वचनीयं। ",
"an3.68:5.3":	"तस्स अयोनिसो मनसि करोतो अनुप्पन्नो वा मोहो उप्पज्जति उप्पन्नो वा मोहो भिय्योभावाय वेपुल्लाय संवत्तति। ",
"an3.68:5.4":	"अयं खो, आवुसो, हेतु अयं पच्चयो येन अनुप्पन्नो वा मोहो उप्पज्जति उप्पन्नो वा मोहो भिय्योभावाय वेपुल्लाय संवत्तती’ति। ",
"an3.68:6.1":	"‘को पनावुसो, हेतु को पच्चयो येन अनुप्पन्नो चेव रागो नुप्पज्जति उप्पन्नो च रागो पहीयती’ति? ",
"an3.68:6.2":	"‘“असुभनिमित्तन्”तिस्स वचनीयं। ",
"an3.68:6.3":	"तस्स असुभनिमित्तं योनिसो मनसि करोतो अनुप्पन्नो चेव रागो नुप्पज्जति उप्पन्नो च रागो पहीयति। ",
"an3.68:6.4":	"अयं खो, आवुसो, हेतु अयं पच्चयो येन अनुप्पन्नो चेव रागो नुप्पज्जति उप्पन्नो च रागो पहीयती’ति। ",
"an3.68:7.1":	"‘को पनावुसो, हेतु को पच्चयो येन अनुप्पन्नो चेव दोसो नुप्पज्जति उप्पन्नो च दोसो पहीयती’ति? ",
"an3.68:7.2":	"‘“मेत्ता चेतोविमुत्ती”तिस्स वचनीयं। ",
"an3.68:7.3":	"तस्स मेत्तं चेतोविमुत्तिं योनिसो मनसि करोतो अनुप्पन्नो चेव दोसो नुप्पज्जति उप्पन्नो च दोसो पहीयति। ",
"an3.68:7.4":	"अयं खो, आवुसो, हेतु अयं पच्चयो येन अनुप्पन्नो चेव दोसो नुप्पज्जति उप्पन्नो च दोसो पहीयती’ति। ",
"an3.68:8.1":	"‘को पनावुसो, हेतु को पच्चयो येन अनुप्पन्नो चेव मोहो नुप्पज्जति उप्पन्नो च मोहो पहीयती’ति? ",
"an3.68:8.2":	"‘“योनिसोमनसिकारो”तिस्स वचनीयं। ",
"an3.68:8.3":	"तस्स योनिसो मनसि करोतो अनुप्पन्नो चेव मोहो नुप्पज्जति उप्पन्नो च मोहो पहीयति। ",
"an3.68:8.4":	"अयं खो, आवुसो, हेतु अयं पच्चयो येन अनुप्पन्नो वा मोहो नुप्पज्जति उप्पन्नो च मोहो पहीयती’”ति। ",
"an3.68:8.5":	"अट्ठमं। "
}	
