{	
"an3.35:0.1":	"अङ्गुत्तर निकाय ३।३५ ",
"an3.35:0.2":	"४। देवदूतवग्ग ",
"an3.35:0.3":	"हत्थकसुत्त ",
"an3.35:1.1":	"एवं मे सुतं—",
"an3.35:1.2":	"एकं समयं भगवा आळवियं विहरति गोमग्गे सिंसपावने पण्णसन्थरे। ",
"an3.35:1.3":	"अथ खो हत्थको आळवको जङ्घाविहारं अनुचङ्कममानो अनुविचरमानो अद्दस भगवन्तं गोमग्गे सिंसपावने पण्णसन्थरे निसिन्नं। ",
"an3.35:1.4":	"दिस्वा येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो हत्थको आळवको भगवन्तं एतदवोच: ",
"an3.35:1.5":	"“कच्चि, भन्ते भगवा, सुखमसयित्था”ति? ",
"an3.35:1.6":	"“एवं, कुमार, सुखमसयित्थं। ",
"an3.35:1.7":	"ये च पन लोके सुखं सेन्ति, अहं तेसं अञ्ञतरो”ति। ",
"an3.35:2.1":	"“सीता, भन्ते, हेमन्तिका रत्ति, अन्तरट्ठको हिमपातसमयो, खरा गोकण्टकहता भूमि, तनुको पण्णसन्थरो, विरळानि रुक्खस्स पत्तानि, सीतानि कासायानि वत्थानि, सीतो च वेरम्भो वातो वायति। ",
"an3.35:2.2":	"अथ च पन भगवा एवमाह: ",
"an3.35:2.3":	"‘एवं, कुमार, सुखमसयित्थं। ",
"an3.35:2.4":	"ये च पन लोके सुखं सेन्ति, अहं तेसं अञ्ञतरो’”ति। ",
"an3.35:3.1":	"“तेन हि, कुमार, तञ्ञेवेत्थ पटिपुच्छिस्सामि। यथा ते खमेय्य तथा नं ब्याकरेय्यासि। ",
"an3.35:3.2":	"तं किं मञ्ञसि, कुमार, इधस्स गहपतिस्स वा गहपतिपुत्तस्स वा कूटागारं उल्लित्तावलित्तं निवातं फुसितग्गळं पिहितवातपानं। ",
"an3.35:3.3":	"तत्रस्स पल्लङ्को गोनकत्थतो पटिकत्थतो पटलिकत्थतो कदलिमिगपवरपच्चत्थरणो सौत्तरच्छदो उभतो लोहितकूपधानो; ",
"an3.35:3.4":	"तेलप्पदीपो चेत्थ झायेय्य; ",
"an3.35:3.5":	"चतस्सो च पजापतियो मनापामनापेन पच्चुपट्ठिता अस्सु। ",
"an3.35:3.6":	"तं किं मञ्ञसि, कुमार, सुखं वा सो सयेय्य नो वा? ",
"an3.35:3.7":	"कथं वा ते एत्थ होती”ति? ",
"an3.35:3.8":	"“सुखं सो, भन्ते, सयेय्य। ",
"an3.35:3.9":	"ये च पन लोके सुखं सेन्ति, सो तेसं अञ्ञतरो”ति। ",
"an3.35:4.1":	"“तं किं मञ्ञसि, कुमार, ",
"an3.35:4.2":	"अपि नु तस्स गहपतिस्स वा गहपतिपुत्तस्स वा उप्पज्जेय्युं रागजा परिळाहा कायिका वा चेतसिका वा येहि सो रागजेहि परिळाहेहि परिडय्हमानो दुक्खं सयेय्या”ति? ",
"an3.35:4.3":	"“एवं, भन्ते”ति। ",
"an3.35:5.1":	"“येहि खो सो, कुमार, गहपति वा गहपतिपुत्तो वा रागजेहि परिळाहेहि परिडय्हमानो दुक्खं सयेय्य, सो रागो तथागतस्स पहीनो उच्छिन्नमूलो तालावत्थुकतो अनभावङ्कतो आयतिं अनुप्पादधम्मो। ",
"an3.35:5.2":	"तस्माहं सुखमसयित्थं। ",
"an3.35:6.1":	"तं किं मञ्ञसि, कुमार, ",
"an3.35:6.2":	"अपि नु तस्स गहपतिस्स वा गहपतिपुत्तस्स वा उप्पज्जेय्युं दोसजा परिळाहा …पे… ",
"an3.35:6.3":	"मोहजा परिळाहा कायिका वा चेतसिका वा येहि सो मोहजेहि परिळाहेहि परिडय्हमानो दुक्खं सयेय्या”ति? ",
"an3.35:6.4":	"“एवं, भन्ते”ति। ",
"an3.35:7.1":	"“ये हि खो सो, कुमार, गहपति वा गहपतिपुत्तो वा मोहजेहि परिळाहेहि परिडय्हमानो दुक्खं सयेय्य, सो मोहो तथागतस्स पहीनो उच्छिन्नमूलो तालावत्थुकतो अनभावङ्कतो आयतिं अनुप्पादधम्मो। ",
"an3.35:7.2":	"तस्माहं सुखमसयित्थन्ति। ",
"an3.35:8.1":	"सब्बदा वे सुखं सेति, ",
"an3.35:8.2":	"ब्राह्मणो परिनिब्बुतो; ",
"an3.35:8.3":	"यो न लिम्पति कामेसु, ",
"an3.35:8.4":	"सीतिभूतो निरूपधि। ",
"an3.35:9.1":	"सब्बा आसत्तियो छेत्वा, ",
"an3.35:9.2":	"विनेय्य हदये दरं; ",
"an3.35:9.3":	"उपसन्तो सुखं सेति, ",
"an3.35:9.4":	"सन्तिं पप्पुय्य चेतसो”ति। ",
"an3.35:9.5":	"पञ्चमं। "
}	
