{	
"an3.79:0.1":	"अङ्गुत्तर निकाय ३।७९ ",
"an3.79:0.2":	"८। आनन्दवग्ग ",
"an3.79:0.3":	"गन्धजातसुत्त ",
"an3.79:1.1":	"अथ खो आयस्मा आनन्दो येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो आयस्मा आनन्दो भगवन्तं एतदवोच: ",
"an3.79:2.1":	"“तीणिमानि, भन्ते, गन्धजातानि, येसं अनुवातंयेव गन्धो गच्छति, नो पटिवातं। ",
"an3.79:2.2":	"कतमानि तीणि? ",
"an3.79:2.3":	"मूलगन्धो, सारगन्धो, पुप्फगन्धो—",
"an3.79:2.4":	"इमानि खो, भन्ते, तीणि गन्धजातानि, येसं अनुवातंयेव गन्धो गच्छति, नो पटिवातं। ",
"an3.79:2.5":	"अत्थि नु खो, भन्ते, किञ्चि गन्धजातं यस्स अनुवातम्पि गन्धो गच्छति, पटिवातम्पि गन्धो गच्छति, अनुवातपटिवातम्पि गन्धो गच्छती”ति? ",
"an3.79:3.1":	"“अत्थानन्द, किञ्चि गन्धजातं यस्स अनुवातम्पि गन्धो गच्छति, पटिवातम्पि गन्धो गच्छति, अनुवातपटिवातम्पि गन्धो गच्छती”ति। ",
"an3.79:3.2":	"“कतमञ्च पन, भन्ते, गन्धजातं यस्स अनुवातम्पि गन्धो गच्छति, पटिवातम्पि गन्धो गच्छति, अनुवातपटिवातम्पि गन्धो गच्छती”ति? ",
"an3.79:4.1":	"“इधानन्द, यस्मिं गामे वा निगमे वा इत्थी वा पुरिसो वा बुद्धं सरणं गतो होति, धम्मं सरणं गतो होति, सङ्घं सरणं गतो होति, ",
"an3.79:4.2":	"पाणातिपाता पटिविरतो होति, अदिन्नादाना पटिविरतो होति, कामेसुमिच्छाचारा पटिविरतो होति, मुसावादा पटिविरतो होति, सुरामेरयमज्जपमादट्ठाना पटिविरतो होति, सीलवा होति कल्याणधम्मो, ",
"an3.79:4.3":	"विगतमलमच्छेरेन चेतसा अगारं अज्झावसति मुत्तचागो पयतपाणि वोस्सग्गरतो याचयोगो दानसंविभागरतो। ",
"an3.79:5.1":	"तस्स दिसासु समणब्राह्मणा वण्णं भासन्ति: ",
"an3.79:5.2":	"‘अमुकस्मिं नाम गामे वा निगमे वा इत्थी वा पुरिसो वा बुद्धं सरणं गतो होति, धम्मं सरणं गतो होति, सङ्घं सरणं गतो होति, ",
"an3.79:5.3":	"पाणातिपाता पटिविरतो होति, अदिन्नादाना पटिविरतो होति, कामेसुमिच्छाचारा पटिविरतो होति, मुसावादा पटिविरतो होति, सुरामेरयमज्जपमादट्ठाना पटिविरतो होति, सीलवा होति कल्याणधम्मो, ",
"an3.79:5.4":	"विगतमलमच्छेरेन चेतसा अगारं अज्झावसति मुत्तचागो पयतपाणि वोस्सग्गरतो याचयोगो दानसंविभागरतो’ति। ",
"an3.79:6.1":	"देवतापिस्स वण्णं भासन्ति: ",
"an3.79:6.2":	"‘अमुकस्मिं नाम गामे वा निगमे वा इत्थी वा पुरिसो वा बुद्धं सरणं गतो होति, धम्मं सरणं गतो होति, सङ्घं सरणं गतो होति, ",
"an3.79:6.3":	"पाणातिपाता पटिविरतो होति …पे… सुरामेरयमज्जपमादट्ठाना पटिविरतो होति, सीलवा होति कल्याणधम्मो, ",
"an3.79:6.4":	"विगतमलमच्छेरेन चेतसा अगारं अज्झावसति मुत्तचागो पयतपाणि वोस्सग्गरतो याचयोगो दानसंविभागरतो’ति। ",
"an3.79:6.5":	"इदं खो तं, आनन्द, गन्धजातं यस्स अनुवातम्पि गन्धो गच्छति, पटिवातम्पि गन्धो गच्छति, अनुवातपटिवातम्पि गन्धो गच्छतीति। ",
"an3.79:7.1":	"न पुप्फगन्धो पटिवातमेति, ",
"an3.79:7.2":	"न चन्दनं तगरमल्लिका वा; ",
"an3.79:7.3":	"सतञ्च गन्धो पटिवातमेति, ",
"an3.79:7.4":	"सब्बा दिसा सप्पुरिसो पवायती”ति। ",
"an3.79:7.5":	"नवमं। "
}	
