{	
"an3.100:0.1":	"अङ्गुत्तर निकाय ३।१०० ",
"an3.100:0.2":	"१०। लोणकपल्लवग्ग ",
"an3.100:0.3":	"लोणकपल्लसुत्त ",
"an3.100:1.1":	"“यो, भिक्खवे, एवं वदेय्य: ",
"an3.100:1.2":	"‘यथा यथायं पुरिसो कम्मं करोति तथा तथा तं पटिसंवेदियती’ति, एवं सन्तं, भिक्खवे, ब्रह्मचरियवासो न होति, ओकासो न पञ्ञायति सम्मा दुक्खस्स अन्तकिरियाय। ",
"an3.100:1.3":	"यो च खो, भिक्खवे, एवं वदेय्य: ",
"an3.100:1.4":	"‘यथा यथा वेदनीयं अयं पुरिसो कम्मं करोति तथा तथास्स विपाकं पटिसंवेदियती’ति, एवं सन्तं, भिक्खवे, ब्रह्मचरियवासो होति, ओकासो पञ्ञायति सम्मा दुक्खस्स अन्तकिरियाय। ",
"an3.100:1.5":	"इध, भिक्खवे, एकच्चस्स पुग्गलस्स अप्पमत्तकम्पि पापकम्मं कतं तमेनं निरयं उपनेति। ",
"an3.100:1.6":	"इध पन, भिक्खवे, एकच्चस्स पुग्गलस्स तादिसंयेव अप्पमत्तकं पापकम्मं कतं दिट्ठधम्मवेदनीयं होति, नाणुपि खायति, किं बहुदेव। ",
"an3.100:2.1":	"कथंरूपस्स, भिक्खवे, पुग्गलस्स अप्पमत्तकम्पि पापकम्मं कतं तमेनं निरयं उपनेति? ",
"an3.100:2.2":	"इध पन, भिक्खवे, एकच्चो पुग्गलो अभावितकायो होति अभावितसीलो अभावितचित्तो अभावितपञ्ञो परित्तो अप्पातुमो अप्पदुक्खविहारी। ",
"an3.100:2.3":	"एवरूपस्स, भिक्खवे, पुग्गलस्स अप्पमत्तकम्पि पापकम्मं कतं तमेनं निरयं उपनेति। ",
"an3.100:3.1":	"कथंरूपस्स, भिक्खवे, पुग्गलस्स तादिसंयेव अप्पमत्तकं पापकम्मं कतं दिट्ठधम्मवेदनीयं होति, नाणुपि खायति, किं बहुदेव? ",
"an3.100:3.2":	"इध, भिक्खवे, एकच्चो पुग्गलो भावितकायो होति भावितसीलो भावितचित्तो भावितपञ्ञो अपरित्तो महत्तो अप्पमाणविहारी। ",
"an3.100:3.3":	"एवरूपस्स, भिक्खवे, पुग्गलस्स तादिसंयेव अप्पमत्तकं पापकम्मं कतं दिट्ठधम्मवेदनीयं होति, नाणुपि खायति, किं बहुदेव। ",
"an3.100:4.1":	"सेय्यथापि, भिक्खवे, पुरिसो लोणकपल्लं परित्ते उदकमल्लके पक्खिपेय्य। ",
"an3.100:4.2":	"तं किं मञ्ञथ, भिक्खवे, ",
"an3.100:4.3":	"अपि नु तं परित्तं उदकं अमुना लोणकपल्लेन लोणं अस्स अपेय्यन्”ति? ",
"an3.100:4.4":	"“एवं, भन्ते”। ",
"an3.100:4.5":	"“तं किस्स हेतु”? ",
"an3.100:4.6":	"“अदुञ्हि, भन्ते, परित्तं उदककपल्लके उदकं, तं अमुना लोणकपल्लेन लोणं अस्स अपेय्यन्”ति। ",
"an3.100:4.7":	"“सेय्यथापि, भिक्खवे, पुरिसो लोणकपल्लकं गङ्गाय नदिया पक्खिपेय्य। ",
"an3.100:4.8":	"तं किं मञ्ञथ, भिक्खवे, ",
"an3.100:4.9":	"अपि नु सा गङ्गा नदी अमुना लोणकपल्लेन लोणं अस्स अपेय्या”ति? ",
"an3.100:4.10":	"“नो हेतं, भन्ते”। ",
"an3.100:4.11":	"“तं किस्स हेतु”? ",
"an3.100:4.12":	"“असु हि, भन्ते, गङ्गाय नदिया महा उदकक्खन्धो सो अमुना लोणकपल्लेन लोणो न अस्स अपेय्यो”ति। ",
"an3.100:5.1":	"“एवमेवं खो, भिक्खवे, इधेकच्चस्स पुग्गलस्स अप्पमत्तकम्पि पापकम्मं कतं तमेनं निरयं उपनेति। ",
"an3.100:5.2":	"इध, भिक्खवे, एकच्चस्स पुग्गलस्स तादिसंयेव अप्पमत्तकं पापकम्मं कतं दिट्ठधम्मवेदनीयं होति, नाणुपि खायति, किं बहुदेव। ",
"an3.100:6.1":	"कथंरूपस्स, भिक्खवे, पुग्गलस्स अप्पमत्तकम्पि पापकम्मं कतं तमेनं निरयं उपनेति? ",
"an3.100:6.2":	"इध, भिक्खवे, एकच्चो पुग्गलो अभावितकायो होति अभावितसीलो अभावितचित्तो अभावितपञ्ञो परित्तो अप्पातुमो अप्पदुक्खविहारी। ",
"an3.100:6.3":	"एवरूपस्स, भिक्खवे, पुग्गलस्स अप्पमत्तकम्पि पापकम्मं कतं तमेनं निरयं उपनेति। ",
"an3.100:7.1":	"कथंरूपस्स, भिक्खवे, पुग्गलस्स तादिसंयेव अप्पमत्तकं पापकम्मं कतं दिट्ठधम्मवेदनीयं होति, नाणुपि खायति, किं बहुदेव? ",
"an3.100:7.2":	"इध, भिक्खवे, एकच्चो पुग्गलो भावितकायो होति भावितसीलो भावितचित्तो भावितपञ्ञो अपरित्तो महत्तो अप्पमाणविहारी। ",
"an3.100:7.3":	"एवरूपस्स, भिक्खवे, पुग्गलस्स तादिसंयेव अप्पमत्तकं पापकम्मं कतं दिट्ठधम्मवेदनीयं होति, नाणुपि खायति, किं बहुदेव। ",
"an3.100:8.1":	"इध, भिक्खवे, एकच्चो अड्ढकहापणेनपि बन्धनं निगच्छति, कहापणेनपि बन्धनं निगच्छति, कहापणसतेनपि बन्धनं निगच्छति। ",
"an3.100:8.2":	"इध, भिक्खवे, एकच्चो अड्ढकहापणेनपि न बन्धनं निगच्छति, कहापणेनपि न बन्धनं निगच्छति, कहापणसतेनपि न बन्धनं निगच्छति। ",
"an3.100:9.1":	"कथंरूपो, भिक्खवे, अड्ढकहापणेनपि बन्धनं निगच्छति, कहापणेनपि बन्धनं निगच्छति, कहापणसतेनपि बन्धनं निगच्छति? ",
"an3.100:9.2":	"इध, भिक्खवे, एकच्चो दलिद्दो होति अप्पस्सको अप्पभोगो। ",
"an3.100:9.3":	"एवरूपो, भिक्खवे, अड्ढकहापणेनपि बन्धनं निगच्छति, कहापणेनपि बन्धनं निगच्छति, कहापणसतेनपि बन्धनं निगच्छति। ",
"an3.100:10.1":	"कथंरूपो, भिक्खवे, अड्ढकहापणेनपि न बन्धनं निगच्छति, कहापणेनपि न बन्धनं निगच्छति, कहापणसतेनपि न बन्धनं निगच्छति? ",
"an3.100:10.2":	"इध, भिक्खवे, एकच्चो अड्ढो होति महद्धनो महाभोगो। ",
"an3.100:10.3":	"एवरूपो, भिक्खवे, अड्ढकहापणेनपि न बन्धनं निगच्छति, कहापणेनपि न बन्धनं निगच्छति, कहापणसतेनपि न बन्धनं निगच्छति। ",
"an3.100:10.4":	"एवमेवं खो, भिक्खवे, इधेकच्चस्स पुग्गलस्स अप्पमत्तकं पापकम्मं कतं। ",
"an3.100:10.5":	"तमेनं निरयं उपनेति। ",
"an3.100:10.6":	"इध, भिक्खवे, एकच्चस्स पुग्गलस्स तादिसंयेव अप्पमत्तकं पापकम्मं कतं दिट्ठधम्मवेदनीयं होति, नाणुपि खायति, किं बहुदेव। ",
"an3.100:11.1":	"कथंरूपस्स, भिक्खवे, पुग्गलस्स अप्पमत्तकं पापकम्मं कतं, तमेनं निरयं उपनेति? ",
"an3.100:11.2":	"इध, भिक्खवे, एकच्चो पुग्गलो अभावितकायो होति अभावितसीलो अभावितचित्तो अभावितपञ्ञो परित्तो अप्पातुमो अप्पदुक्खविहारी। ",
"an3.100:11.3":	"एवरूपस्स, भिक्खवे, पुग्गलस्स तादिसंयेव अप्पमत्तकं पापकम्मं कतं तमेनं निरयं उपनेति। ",
"an3.100:12.1":	"कथंरूपस्स, भिक्खवे, पुग्गलस्स तादिसंयेव अप्पमत्तकं पापकम्मं कतं दिट्ठधम्मवेदनीयं होति, नाणुपि खायति, किं बहुदेव? ",
"an3.100:12.2":	"इध, भिक्खवे, एकच्चो पुग्गलो भावितकायो होति भावितसीलो भावितचित्तो भावितपञ्ञो अपरित्तो महत्तो अप्पमाणविहारी। ",
"an3.100:12.3":	"एवरूपस्स, भिक्खवे, पुग्गलस्स तादिसंयेव अप्पमत्तकं पापकम्मं कतं दिट्ठधम्मवेदनीयं होति, नाणुपि खायति, किं बहुदेव। ",
"an3.100:13.1":	"इध, भिक्खवे, एकच्चो पुग्गलो भावितकायो होति भावितसीलो भावितचित्तो भावितपञ्ञो अपरित्तो महत्तो अप्पमाणविहारी। ",
"an3.100:13.2":	"एवरूपस्स, भिक्खवे, पुग्गलस्स तादिसंयेव अप्पमत्तकं पापकम्मं कतं दिट्ठधम्मवेदनीयं होति, नाणुपि खायति, किं बहुदेव। ",
"an3.100:13.3":	"सेय्यथापि, भिक्खवे, ओरब्भिको वा उरब्भघातको वा अप्पेकच्चं उरब्भं अदिन्नं आदियमानं पहोति हन्तुं वा बन्धितुं वा जापेतुं वा यथापच्चयं वा कातुं, अप्पेकच्चं उरब्भं अदिन्नं आदियमानं नप्पहोति हन्तुं वा बन्धितुं वा जापेतुं वा यथापच्चयं वा कातुं। ",
"an3.100:14.1":	"कथंरूपं, भिक्खवे, ओरब्भिको वा उरब्भघातको वा उरब्भं अदिन्नं आदियमानं पहोति हन्तुं वा बन्धितुं वा जापेतुं वा यथापच्चयं वा कातुं? ",
"an3.100:14.2":	"इध, भिक्खवे, एकच्चो दलिद्दो होति अप्पस्सको अप्पभोगो। ",
"an3.100:14.3":	"एवरूपं, भिक्खवे, ओरब्भिको वा उरब्भघातको वा उरब्भं अदिन्नं आदियमानं पहोति हन्तुं वा बन्धितुं वा जापेतुं वा यथापच्चयं वा कातुं। ",
"an3.100:15.1":	"कथंरूपं, भिक्खवे, ओरब्भिको वा उरब्भघातको वा उरब्भं अदिन्नं आदियमानं नप्पहोति हन्तुं वा बन्धितुं वा जापेतुं वा यथापच्चयं वा कातुं। ",
"an3.100:15.2":	"इध, भिक्खवे, एकच्चो अड्ढो होति महद्धनो महाभोगो राजा वा राजमहामत्तो वा। ",
"an3.100:15.3":	"एवरूपं, भिक्खवे, ओरब्भिको वा उरब्भघातको वा उरब्भं अदिन्नं आदियमानं नप्पहोति हन्तुं वा बन्धितुं वा जापेतुं वा यथापच्चयं वा कातुं। ",
"an3.100:15.4":	"अञ्ञदत्थु पञ्जलिकोव नं याचति: ",
"an3.100:15.5":	"‘देहि मे, मारिस, उरब्भं वा उरब्भधनं वा’ति। ",
"an3.100:15.6":	"एवमेवं खो, भिक्खवे, इधेकच्चस्स पुग्गलस्स तादिसंयेव अप्पमत्तकम्पि पापकम्मं कतं तमेनं निरयं उपनेति। ",
"an3.100:15.7":	"इध पन, भिक्खवे, एकच्चस्स पुग्गलस्स तादिसंयेव अप्पमत्तकं पापकम्मं कतं दिट्ठधम्मवेदनीयं होति, नाणुपि खायति, किं बहुदेव। ",
"an3.100:16.1":	"कथंरूपस्स, भिक्खवे, पुग्गलस्स अप्पमत्तकम्पि पापकम्मं कतं तमेनं निरयं उपनेति? ",
"an3.100:16.2":	"इध, भिक्खवे, एकच्चो पुग्गलो अभावितकायो होति अभावितसीलो अभावितचित्तो अभावितपञ्ञो परित्तो अप्पातुमो अप्पदुक्खविहारी। ",
"an3.100:16.3":	"एवरूपस्स, भिक्खवे, पुग्गलस्स अप्पमत्तकम्पि पापकम्मं कतं तमेनं निरयं उपनेति। ",
"an3.100:17.1":	"कथंरूपस्स, भिक्खवे, पुग्गलस्स तादिसंयेव अप्पमत्तकं पापकम्मं कतं दिट्ठधम्मवेदनीयं होति, नाणुपि खायति, किं बहुदेव? ",
"an3.100:17.2":	"इध, भिक्खवे, एकच्चो पुग्गलो भावितकायो होति भावितसीलो भावितचित्तो भावितपञ्ञो अपरित्तो महत्तो अप्पमाणविहारी। ",
"an3.100:17.3":	"एवरूपस्स, भिक्खवे, पुग्गलस्स तादिसंयेव अप्पमत्तकं पापकम्मं कतं दिट्ठधम्मवेदनीयं होति, नाणुपि खायति, किं बहुदेव। ",
"an3.100:18.1":	"यो, भिक्खवे, एवं वदेय्य: ",
"an3.100:18.2":	"‘यथा यथायं पुरिसो कम्मं करोति तथा तथा तं पटिसंवेदेती’ति, एवं सन्तं, भिक्खवे, ब्रह्मचरियवासो न होति, ओकासो न पञ्ञायति सम्मा दुक्खस्स अन्तकिरियाय। ",
"an3.100:18.3":	"यो च खो, भिक्खवे, एवं वदेय्य: ",
"an3.100:18.4":	"‘यथा यथा वेदनीयं अयं पुरिसो कम्मं करोति तथा तथा तस्स विपाकं पटिसंवेदेती’ति, एवं सन्तं, भिक्खवे, ब्रह्मचरियवासो होति, ओकासो पञ्ञायति सम्मा दुक्खस्स अन्तकिरियाया”ति। ",
"an3.100:18.5":	"नवमं। "
}	
