{	
"an3.22:0.1":	"अङ्गुत्तर निकाय ३।२२ ",
"an3.22:0.2":	"३। पुग्गलवग्ग ",
"an3.22:0.3":	"गिलानसुत्त ",
"an3.22:1.1":	"“तयोमे, भिक्खवे, गिलाना सन्तो संविज्जमाना लोकस्मिं। ",
"an3.22:1.2":	"कतमे तयो? ",
"an3.22:1.3":	"इध, भिक्खवे, एकच्चो गिलानो लभन्तो वा सप्पायानि भोजनानि अलभन्तो वा सप्पायानि भोजनानि, लभन्तो वा सप्पायानि भेसज्जानि अलभन्तो वा सप्पायानि भेसज्जानि, लभन्तो वा पतिरूपं उपट्ठाकं अलभन्तो वा पतिरूपं उपट्ठाकं नेव वुट्ठाति तम्हा आबाधा। ",
"an3.22:2.1":	"इध पन, भिक्खवे, एकच्चो गिलानो लभन्तो वा सप्पायानि भोजनानि अलभन्तो वा सप्पायानि भोजनानि, लभन्तो वा सप्पायानि भेसज्जानि अलभन्तो वा सप्पायानि भेसज्जानि, लभन्तो वा पतिरूपं उपट्ठाकं अलभन्तो वा पतिरूपं उपट्ठाकं वुट्ठाति तम्हा आबाधा। ",
"an3.22:3.1":	"इध पन, भिक्खवे, एकच्चो गिलानो लभन्तोव सप्पायानि भोजनानि नो अलभन्तो, लभन्तोव सप्पायानि भेसज्जानि नो अलभन्तो, लभन्तोव पतिरूपं उपट्ठाकं नो अलभन्तो वुट्ठाति तम्हा आबाधा। ",
"an3.22:4.1":	"तत्र, भिक्खवे, य्वायं गिलानो लभन्तोव सप्पायानि भोजनानि नो अलभन्तो, लभन्तोव सप्पायानि भेसज्जानि नो अलभन्तो, लभन्तोव पतिरूपं उपट्ठाकं नो अलभन्तो वुट्ठाति तम्हा आबाधा, इमं खो, भिक्खवे, गिलानं पटिच्च गिलानभत्तं अनुञ्ञातं गिलानभेसज्जं अनुञ्ञातं गिलानुपट्ठाको अनुञ्ञातो। ",
"an3.22:4.2":	"इमञ्च पन, भिक्खवे, गिलानं पटिच्च अञ्ञेपि गिलाना उपट्ठातब्बा। ",
"an3.22:4.3":	"इमे खो, भिक्खवे, तयो गिलाना सन्तो संविज्जमाना लोकस्मिं। ",
"an3.22:5.1":	"एवमेवं खो, भिक्खवे, तयोमे गिलानूपमा पुग्गला सन्तो संविज्जमाना लोकस्मिं। ",
"an3.22:5.2":	"कतमे तयो? ",
"an3.22:5.3":	"इध, भिक्खवे, एकच्चो पुग्गलो लभन्तो वा तथागतं दस्सनाय अलभन्तो वा तथागतं दस्सनाय, लभन्तो वा तथागतप्पवेदितं धम्मविनयं सवनाय अलभन्तो वा तथागतप्पवेदितं धम्मविनयं सवनाय नेव ओक्कमति नियामं कुसलेसु धम्मेसु सम्मत्तं। ",
"an3.22:6.1":	"इध, पन, भिक्खवे, एकच्चो पुग्गलो लभन्तो वा तथागतं दस्सनाय अलभन्तो वा तथागतं दस्सनाय, लभन्तो वा तथागतप्पवेदितं धम्मविनयं सवनाय अलभन्तो वा तथागतप्पवेदितं धम्मविनयं सवनाय ओक्कमति नियामं कुसलेसु धम्मेसु सम्मत्तं। ",
"an3.22:7.1":	"इध पन, भिक्खवे, एकच्चो पुग्गलो लभन्तोव तथागतं दस्सनाय नो अलभन्तो, लभन्तोव तथागतप्पवेदितं धम्मविनयं सवनाय नो अलभन्तो ओक्कमति नियामं कुसलेसु धम्मेसु सम्मत्तं। ",
"an3.22:8.1":	"तत्र, भिक्खवे, य्वायं पुग्गलो लभन्तोव तथागतं दस्सनाय नो अलभन्तो, लभन्तोव तथागतप्पवेदितं धम्मविनयं सवनाय नो अलभन्तो ओक्कमति नियामं कुसलेसु धम्मेसु सम्मत्तं, इमं खो, भिक्खवे, पुग्गलं पटिच्च धम्मदेसना अनुञ्ञाता। ",
"an3.22:8.2":	"इमञ्च पन, भिक्खवे, पुग्गलं पटिच्च अञ्ञेसम्पि धम्मो देसेतब्बो। ",
"an3.22:8.3":	"इमे खो, भिक्खवे, तयो गिलानूपमा पुग्गला सन्तो संविज्जमाना लोकस्मिन्”ति। ",
"an3.22:8.4":	"दुतियं। "
}	
