{	
"sn41.6:0.1":	"संयुत्त निकाय ४१।६ ",
"sn41.6:0.2":	"१। चित्तवग्ग ",
"sn41.6:0.3":	"दुतियकामभूसुत्त ",
"sn41.6:1.1":	"एकं समयं आयस्मा कामभू मच्छिकासण्डे विहरति अम्बाटकवने। ",
"sn41.6:1.2":	"अथ खो चित्तो गहपति येनायस्मा कामभू तेनुपसङ्कमि; उपसङ्कमित्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो चित्तो गहपति आयस्मन्तं कामभुं एतदवोच: ",
"sn41.6:1.3":	"“कति नु खो, भन्ते, सङ्खारा”ति? ",
"sn41.6:1.4":	"“तयो खो, गहपति, सङ्खारा—",
"sn41.6:1.5":	"कायसङ्खारो, वचीसङ्खारो, चित्तसङ्खारो”ति। ",
"sn41.6:1.6":	"“साधु, भन्ते”ति खो चित्तो गहपति आयस्मतो कामभुस्स भासितं अभिनन्दित्वा अनुमोदित्वा आयस्मन्तं कामभुं उत्तरिं पञ्हं अपुच्छि: ",
"sn41.6:1.7":	"“कतमो पन, भन्ते, कायसङ्खारो, कतमो वचीसङ्खारो, कतमो चित्तसङ्खारो”ति? ",
"sn41.6:1.8":	"“अस्सासपस्सासा खो, गहपति, कायसङ्खारो, वितक्कविचारा वचीसङ्खारो, सञ्ञा च वेदना च चित्तसङ्खारो”ति। ",
"sn41.6:2.1":	"“साधु, भन्ते”ति खो चित्तो गहपति …पे… उत्तरिं पञ्हं अपुच्छि: ",
"sn41.6:2.2":	"“कस्मा पन, भन्ते, अस्सासपस्सासा कायसङ्खारो, कस्मा वितक्कविचारा वचीसङ्खारो, कस्मा सञ्ञा च वेदना च चित्तसङ्खारो”ति? ",
"sn41.6:2.3":	"“अस्सासपस्सासा खो, गहपति, कायिका। एते धम्मा कायप्पटिबद्धा, तस्मा अस्सासपस्सासा कायसङ्खारो। ",
"sn41.6:2.4":	"पुब्बे खो, गहपति, वितक्केत्वा विचारेत्वा पच्छा वाचं भिन्दति, तस्मा वितक्कविचारा वचीसङ्खारो। ",
"sn41.6:2.5":	"सञ्ञा च वेदना च चेतसिका। एते धम्मा चित्तप्पटिबद्धा, तस्मा सञ्ञा च वेदना च चित्तसङ्खारो”ति। ",
"sn41.6:3.1":	"“साधु …पे… उत्तरिं पञ्हं अपुच्छि: ",
"sn41.6:3.2":	"“कथं पन, भन्ते, सञ्ञावेदयितनिरोधसमापत्ति होती”ति? ",
"sn41.6:3.3":	"“न खो, गहपति, सञ्ञावेदयितनिरोधं समापज्जन्तस्स भिक्खुनो एवं होति: ",
"sn41.6:3.4":	"‘अहं सञ्ञावेदयितनिरोधं समापज्जिस्सन्’ति वा ‘अहं सञ्ञावेदयितनिरोधं समापज्जामी’ति वा ‘अहं सञ्ञावेदयितनिरोधं समापन्नो’ति वा। ",
"sn41.6:3.5":	"अथ ख्वस्स पुब्बेव तथा चित्तं भावितं होति यं तं तथत्ताय उपनेती”ति। ",
"sn41.6:4.1":	"“साधु …पे… उत्तरिं पञ्हं अपुच्छि: ",
"sn41.6:4.2":	"“सञ्ञावेदयितनिरोधं समापज्जन्तस्स पन, भन्ते, भिक्खुनो कतमे धम्मा पठमं निरुज्झन्ति, यदि वा कायसङ्खारो, यदि वा वचीसङ्खारो, यदि वा चित्तसङ्खारो”ति? ",
"sn41.6:4.3":	"“सञ्ञावेदयितनिरोधं समापज्जन्तस्स खो, गहपति, भिक्खुनो वचीसङ्खारो पठमं निरुज्झति, ततो कायसङ्खारो, ततो चित्तसङ्खारो”ति। ",
"sn41.6:5.1":	"“साधु …पे… उत्तरिं पञ्हं अपुच्छि: ",
"sn41.6:5.2":	"“य्वायं, भन्ते, मतो कालङ्कतो, यो चायं भिक्खु सञ्ञावेदयितनिरोधं समापन्नो, इमेसं किं नानाकरणन्”ति? ",
"sn41.6:5.3":	"“य्वायं, गहपति, मतो कालङ्कतो तस्स कायसङ्खारो निरुद्धो पटिप्पस्सद्धो, वचीसङ्खारो निरुद्धो पटिप्पस्सद्धो, चित्तसङ्खारो निरुद्धो पटिप्पस्सद्धो, आयु परिक्खीणो, उस्मा वूपसन्ता, इन्द्रियानि विपरिभिन्नानि। ",
"sn41.6:5.4":	"यो च ख्वायं, गहपति, भिक्खु सञ्ञावेदयितनिरोधं समापन्नो, तस्सपि कायसङ्खारो निरुद्धो पटिप्पस्सद्धो, वचीसङ्खारो निरुद्धो पटिप्पस्सद्धो, चित्तसङ्खारो निरुद्धो पटिप्पस्सद्धो, आयु अपरिक्खीणो, उस्मा अवूपसन्ता, इन्द्रियानि विप्पसन्नानि। ",
"sn41.6:5.5":	"य्वायं, गहपति, मतो कालङ्कतो, यो चायं भिक्खु सञ्ञावेदयितनिरोधं समापन्नो, इदं नेसं नानाकरणन्”ति। ",
"sn41.6:6.1":	"“साधु …पे… उत्तरिं पञ्हं अपुच्छि: ",
"sn41.6:6.2":	"“कथं पन, भन्ते, सञ्ञावेदयितनिरोधसमापत्तिया वुट्ठानं होती”ति? ",
"sn41.6:6.3":	"“न खो, गहपति, सञ्ञावेदयितनिरोधसमापत्तिया वुट्ठहन्तस्स भिक्खुनो एवं होति: ",
"sn41.6:6.4":	"‘अहं सञ्ञावेदयितनिरोधसमापत्तिया वुट्ठहिस्सन्’ति वा ‘अहं सञ्ञावेदयितनिरोधसमापत्तिया वुट्ठहामी’ति वा ‘अहं सञ्ञावेदयितनिरोधसमापत्तिया वुट्ठितो’ति वा। ",
"sn41.6:6.5":	"अथ ख्वस्स पुब्बेव तथा चित्तं भावितं होति, यं तं तथत्ताय उपनेती”ति। ",
"sn41.6:7.1":	"“साधु, भन्ते …पे… उत्तरिं पञ्हं अपुच्छि: ",
"sn41.6:7.2":	"“सञ्ञावेदयितनिरोधसमापत्तिया वुट्ठहन्तस्स पन, भन्ते, भिक्खुनो कतमे धम्मा पठमं उप्पज्जन्ति, यदि वा कायसङ्खारो, यदि वा वचीसङ्खारो, यदि वा चित्तसङ्खारो”ति? ",
"sn41.6:7.3":	"“सञ्ञावेदयितनिरोधसमापत्तिया वुट्ठहन्तस्स, गहपति, भिक्खुनो चित्तसङ्खारो पठमं उप्पज्जति, ततो कायसङ्खारो, ततो वचीसङ्खारो”ति। ",
"sn41.6:8.1":	"“साधु …पे… उत्तरिं पञ्हं अपुच्छि: ",
"sn41.6:8.2":	"“सञ्ञावेदयितनिरोधसमापत्तिया वुट्ठितं पन, भन्ते, भिक्खुं कति फस्सा फुसन्ति”? ",
"sn41.6:8.3":	"“सञ्ञावेदयितनिरोधसमापत्तिया वुट्ठितं खो, गहपति, भिक्खुं तयो फस्सा फुसन्ति—",
"sn41.6:8.4":	"सुञ्ञतो फस्सो, अनिमित्तो फस्सो, अप्पणिहितो फस्सो”ति। ",
"sn41.6:9.1":	"“साधु …पे… उत्तरिं पञ्हं अपुच्छि: ",
"sn41.6:9.2":	"“सञ्ञावेदयितनिरोधसमापत्तिया वुट्ठितस्स पन, भन्ते, भिक्खुनो किंनिन्नं चित्तं होति, किंपोणं, किंपब्भारन्”ति? ",
"sn41.6:9.3":	"“सञ्ञावेदयितनिरोधसमापत्तिया वुट्ठितस्स खो, गहपति, भिक्खुनो विवेकनिन्नं चित्तं होति विवेकपोणं विवेकपब्भारन्”ति। ",
"sn41.6:10.1":	"“साधु, भन्ते”ति खो चित्तो गहपति आयस्मतो कामभुस्स भासितं अभिनन्दित्वा अनुमोदित्वा आयस्मन्तं कामभुं उत्तरिं पञ्हं अपुच्छि: ",
"sn41.6:10.2":	"“सञ्ञावेदयितनिरोधसमापत्तिया पन, भन्ते, कति धम्मा बहूपकारा”ति? ",
"sn41.6:10.3":	"“अद्धा खो त्वं, गहपति, यं पठमं पुच्छितब्बं तं पुच्छसि। ",
"sn41.6:10.4":	"अपि च त्याहं ब्याकरिस्सामि। ",
"sn41.6:10.5":	"सञ्ञावेदयितनिरोधसमापत्तिया खो, गहपति, द्वे धम्मा बहूपकारा—",
"sn41.6:10.6":	"समथो च विपस्सना चा”ति। ",
"sn41.6:10.7":	"छट्ठं। "
}	
