{	
"sn41.8:0.1":	"संयुत्त निकाय ४१।८ ",
"sn41.8:0.2":	"१। चित्तवग्ग ",
"sn41.8:0.3":	"निगण्ठनाटपुत्तसुत्त ",
"sn41.8:1.1":	"तेन खो पन समयेन निगण्ठो नाटपुत्तो मच्छिकासण्डं अनुप्पत्तो होति महतिया निगण्ठपरिसाय सद्धिं। ",
"sn41.8:1.2":	"अस्सोसि खो चित्तो गहपति: “निगण्ठो किर नाटपुत्तो मच्छिकासण्डं अनुप्पत्तो महतिया निगण्ठपरिसाय सद्धिन्”ति। ",
"sn41.8:1.3":	"अथ खो चित्तो गहपति सम्बहुलेहि उपासकेहि सद्धिं येन निगण्ठो नाटपुत्तो तेनुपसङ्कमि; उपसङ्कमित्वा निगण्ठेन नाटपुत्तेन सद्धिं सम्मोदि। ",
"sn41.8:1.4":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नं खो चित्तं गहपतिं निगण्ठो नाटपुत्तो एतदवोच: ",
"sn41.8:1.5":	"“सद्दहसि त्वं, गहपति, समणस्स गोतमस्स—",
"sn41.8:1.6":	"अत्थि अवितक्को अविचारो समाधि, अत्थि वितक्कविचारानं निरोधो”ति? ",
"sn41.8:2.1":	"“न ख्वाहं एत्थ, भन्ते, भगवतो सद्धाय गच्छामि। ",
"sn41.8:2.2":	"अत्थि अवितक्को अविचारो समाधि, अत्थि वितक्कविचारानं निरोधो”ति। ",
"sn41.8:2.3":	"एवं वुत्ते, निगण्ठो नाटपुत्तो उल्लोकेत्वा एतदवोच: ",
"sn41.8:2.4":	"“इदं भवन्तो पस्सन्तु, याव उजुको चायं चित्तो गहपति, याव असठो चायं चित्तो गहपति, याव अमायावी चायं चित्तो गहपति, वातं वा सो जालेन बाधेतब्बं मञ्ञेय्य, यो वितक्कविचारे निरोधेतब्बं मञ्ञेय्य, सकमुट्ठिना वा सो गङ्गाय सोतं आवारेतब्बं मञ्ञेय्य, यो वितक्कविचारे निरोधेतब्बं मञ्ञेय्या”ति। ",
"sn41.8:3.1":	"“तं किं मञ्ञसि, भन्ते, ",
"sn41.8:3.2":	"कतमं नु खो पणीततरं—ञाणं वा सद्धा वा”ति? ",
"sn41.8:3.3":	"“सद्धाय खो, गहपति, ञाणंयेव पणीततरन्”ति। ",
"sn41.8:3.4":	"“अहं खो, भन्ते, यावदेव आकङ्खामि, विविच्चेव कामेहि विविच्च अकुसलेहि धम्मेहि सवितक्कं सविचारं विवेकजं पीतिसुखं पठमं झानं उपसम्पज्ज विहरामि। ",
"sn41.8:3.5":	"अहं खो, भन्ते, यावदेव आकङ्खामि, वितक्कविचारानं वूपसमा …पे… दुतियं झानं उपसम्पज्ज विहरामि। ",
"sn41.8:3.6":	"अहं खो, भन्ते, यावदेव आकङ्खामि, पीतिया च विरागा …पे… ततियं झानं उपसम्पज्ज विहरामि। ",
"sn41.8:3.7":	"अहं खो, भन्ते, यावदेव आकङ्खामि, सुखस्स च पहाना …पे… चतुत्थं झानं उपसम्पज्ज विहरामि। ",
"sn41.8:3.8":	"न सो ख्वाहं, भन्ते, एवं जानन्तो एवं पस्सन्तो कस्स अञ्ञस्स समणस्स वा ब्राह्मणस्स वा सद्धाय गमिस्सामि? ",
"sn41.8:3.9":	"अत्थि अवितक्को अविचारो समाधि, अत्थि वितक्कविचारानं निरोधो”ति। ",
"sn41.8:4.1":	"एवं वुत्ते, निगण्ठो नाटपुत्तो सकं परिसं अपलोकेत्वा एतदवोच: ",
"sn41.8:4.2":	"“इदं भवन्तो पस्सन्तु, याव अनुजुको चायं चित्तो गहपति, याव सठो चायं चित्तो गहपति, याव मायावी चायं चित्तो गहपती”ति। ",
"sn41.8:5.1":	"“इदानेव खो ते मयं, भन्ते, भासितं: ",
"sn41.8:5.2":	"‘एवं आजानाम इदं भवन्तो पस्सन्तु, याव उजुको चायं चित्तो गहपति, याव असठो चायं चित्तो गहपति, याव अमायावी चायं चित्तो गहपती’ति। ",
"sn41.8:5.3":	"इदानेव च पन मयं, भन्ते, भासितं: ",
"sn41.8:5.4":	"‘एवं आजानाम इदं भवन्तो पस्सन्तु, याव अनुजुको चायं चित्तो गहपति, याव सठो चायं चित्तो गहपति, याव मायावी चायं चित्तो गहपती’ति। ",
"sn41.8:5.5":	"सचे ते, भन्ते, पुरिमं सच्चं, पच्छिमं ते मिच्छा। ",
"sn41.8:5.6":	"सचे पन ते, भन्ते, पुरिमं मिच्छा, पच्छिमं ते सच्चं। ",
"sn41.8:5.7":	"इमे खो पन, भन्ते, दस सहधम्मिका पञ्हा आगच्छन्ति। ",
"sn41.8:5.8":	"यदा नेसं अत्थं आजानेय्यासि, अथ मं पटिहरेय्यासि सद्धिं निगण्ठपरिसाय। ",
"sn41.8:5.9":	"एको पञ्हो, एको उद्देसो, एकं वेय्याकरणं। ",
"sn41.8:5.10":	"द्वे पञ्हा, द्वे उद्देसा, द्वे वेय्याकरणानि। ",
"sn41.8:5.11":	"तयो पञ्हा, तयो उद्देसा, तीणि वेय्याकरणानि। ",
"sn41.8:5.12":	"चत्तारो पञ्हा, चत्तारो उद्देसा, चत्तारि वेय्याकरणानि। ",
"sn41.8:5.13":	"पञ्च पञ्हा, पञ्च उद्देसा, पञ्च वेय्याकरणानि। ",
"sn41.8:5.14":	"छ पञ्हा, छ उद्देसा, छ वेय्याकरणानि। ",
"sn41.8:5.15":	"सत्त पञ्हा, सत्त उद्देसा, सत्त वेय्याकरणानि। ",
"sn41.8:5.16":	"अट्ठ पञ्हा, अट्ठ उद्देसा, अट्ठ वेय्याकरणानि। ",
"sn41.8:5.17":	"नव पञ्हा, नव उद्देसा, नव वेय्याकरणानि। ",
"sn41.8:5.18":	"दस पञ्हा, दस उद्देसा, दस वेय्याकरणानी”ति। ",
"sn41.8:5.19":	"अथ खो चित्तो गहपति निगण्ठं नाटपुत्तं इमे दस सहधम्मिके पञ्हे आपुच्छित्वा उट्ठायासना पक्कामीति। ",
"sn41.8:5.20":	"अट्ठमं। "
}	
