{	
"sn41.7:0.1":	"संयुत्त निकाय ४१।७ ",
"sn41.7:0.2":	"१। चित्तवग्ग ",
"sn41.7:0.3":	"गोदत्तसुत्त ",
"sn41.7:1.1":	"एकं समयं आयस्मा गोदत्तो मच्छिकासण्डे विहरति अम्बाटकवने। ",
"sn41.7:1.2":	"अथ खो चित्तो गहपति येनायस्मा गोदत्तो तेनुपसङ्कमि; उपसङ्कमित्वा आयस्मन्तं गोदत्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नं खो चित्तं गहपतिं आयस्मा गोदत्तो एतदवोच: ",
"sn41.7:1.3":	"“या चायं, गहपति, अप्पमाणा चेतोविमुत्ति, या च आकिञ्चञ्ञा चेतोविमुत्ति, या च सुञ्ञता चेतोविमुत्ति, या च अनिमित्ता चेतोविमुत्ति, इमे धम्मा नानत्था नानाब्यञ्जना उदाहु एकत्था ब्यञ्जनमेव नानन्”ति? ",
"sn41.7:1.4":	"“अत्थि, भन्ते, परियायो यं परियायं आगम्म इमे धम्मा नानत्था चेव नानाब्यञ्जना च। ",
"sn41.7:1.5":	"अत्थि पन, भन्ते, परियायो यं परियायं आगम्म इमे धम्मा एकत्था ब्यञ्जनमेव नानन्”ति। ",
"sn41.7:2.1":	"“कतमो च, भन्ते, परियायो यं परियायं आगम्म इमे धम्मा नानत्था चेव नानाब्यञ्जना च? ",
"sn41.7:2.2":	"इध, भन्ते, भिक्खु मेत्तासहगतेन चेतसा एकं दिसं फरित्वा विहरति, तथा दुतियं, तथा ततियं, तथा चतुत्थं। इति उद्धमधो तिरियं सब्बधि सब्बत्तताय सब्बावन्तं लोकं मेत्तासहगतेन चेतसा विपुलेन महग्गतेन अप्पमाणेन अवेरेन अब्यापज्जेन फरित्वा विहरति। ",
"sn41.7:2.3":	"करुणासहगतेन चेतसा …पे… ",
"sn41.7:2.4":	"मुदितासहगतेन चेतसा …पे… ",
"sn41.7:2.5":	"उपेक्खासहगतेन चेतसा एकं दिसं फरित्वा विहरति, तथा दुतियं, तथा ततियं, तथा चतुत्थं। इति उद्धमधो तिरियं सब्बधि सब्बत्तताय सब्बावन्तं लोकं उपेक्खासहगतेन चेतसा विपुलेन महग्गतेन अप्पमाणेन अवेरेन अब्यापज्जेन फरित्वा विहरति। ",
"sn41.7:2.6":	"अयं वुच्चति, भन्ते, अप्पमाणा चेतोविमुत्ति। ",
"sn41.7:3.1":	"कतमा च, भन्ते, आकिञ्चञ्ञा चेतोविमुत्ति? ",
"sn41.7:3.2":	"इध, भन्ते, भिक्खु सब्बसो विञ्ञाणञ्चायतनं समतिक्कम्म, ‘नत्थि किञ्ची’ति आकिञ्चञ्ञायतनं उपसम्पज्ज विहरति। ",
"sn41.7:3.3":	"अयं वुच्चति, भन्ते, आकिञ्चञ्ञा चेतोविमुत्ति। ",
"sn41.7:4.1":	"कतमा च, भन्ते, सुञ्ञता चेतोविमुत्ति? ",
"sn41.7:4.2":	"इध, भन्ते, भिक्खु अरञ्ञगतो वा रुक्खमूलगतो वा सुञ्ञागारगतो वा इति पटिसञ्चिक्खति: ",
"sn41.7:4.3":	"‘सुञ्ञमिदं अत्तेन वा अत्तनियेन वा’ति। ",
"sn41.7:4.4":	"अयं वुच्चति, भन्ते, सुञ्ञता चेतोविमुत्ति। ",
"sn41.7:5.1":	"कतमा च, भन्ते, अनिमित्ता चेतोविमुत्ति? ",
"sn41.7:5.2":	"इध, भन्ते, भिक्खु सब्बनिमित्तानं अमनसिकारा अनिमित्तं चेतोसमाधिं उपसम्पज्ज विहरति। ",
"sn41.7:5.3":	"अयं वुच्चति, भन्ते, अनिमित्ता चेतोविमुत्ति। ",
"sn41.7:5.4":	"अयं खो, भन्ते, परियायो यं परियायं आगम्म इमे धम्मा नानत्था चेव नानाब्यञ्जना च। ",
"sn41.7:6.1":	"कतमो च, भन्ते, परियायो यं परियायं आगम्म इमे धम्मा एकत्था ब्यञ्जनमेव नानं? ",
"sn41.7:6.2":	"रागो, भन्ते, पमाणकरणो, दोसो पमाणकरणो, मोहो पमाणकरणो। ",
"sn41.7:6.3":	"ते खीणासवस्स भिक्खुनो पहीना उच्छिन्नमूला तालावत्थुकता अनभावङ्कता आयतिं अनुप्पादधम्मा। ",
"sn41.7:6.4":	"यावता खो, भन्ते, अप्पमाणा चेतोविमुत्तियो, अकुप्पा तासं चेतोविमुत्ति अग्गमक्खायति। ",
"sn41.7:6.5":	"सा खो पन अकुप्पा चेतोविमुत्ति सुञ्ञा रागेन, सुञ्ञा दोसेन, सुञ्ञा मोहेन। ",
"sn41.7:6.6":	"रागो खो, भन्ते, किञ्चनं, दोसो किञ्चनं, मोहो किञ्चनं। ",
"sn41.7:6.7":	"ते खीणासवस्स भिक्खुनो पहीना उच्छिन्नमूला तालावत्थुकता अनभावङ्कता आयतिं अनुप्पादधम्मा। ",
"sn41.7:6.8":	"यावता खो, भन्ते, आकिञ्चञ्ञा चेतोविमुत्तियो, अकुप्पा तासं चेतोविमुत्ति अग्गमक्खायति। ",
"sn41.7:6.9":	"सा खो पन अकुप्पा चेतोविमुत्ति सुञ्ञा रागेन, सुञ्ञा दोसेन, सुञ्ञा मोहेन। ",
"sn41.7:6.10":	"रागो खो, भन्ते, निमित्तकरणो, दोसो निमित्तकरणो, मोहो निमित्तकरणो। ",
"sn41.7:6.11":	"ते खीणासवस्स भिक्खुनो पहीना उच्छिन्नमूला तालावत्थुकता अनभावङ्कता आयतिं अनुप्पादधम्मा। ",
"sn41.7:6.12":	"यावता खो, भन्ते, अनिमित्ता चेतोविमुत्तियो, अकुप्पा तासं चेतोविमुत्ति अग्गमक्खायति। ",
"sn41.7:6.13":	"सा खो पन अकुप्पा चेतोविमुत्ति सुञ्ञा रागेन, सुञ्ञा दोसेन, सुञ्ञा मोहेन। ",
"sn41.7:6.14":	"अयं खो, भन्ते, परियायो यं परियायं आगम्म इमे धम्मा एकत्था ब्यञ्जनमेव नानन्”ति। ",
"sn41.7:6.15":	"“लाभा ते, गहपति, सुलद्धं ते, गहपति। ",
"sn41.7:6.16":	"यस्स ते गम्भीरे बुद्धवचने पञ्ञाचक्खु कमती”ति। ",
"sn41.7:6.17":	"सत्तमं। "
}	
