{	
"sn41.3:0.1":	"संयुत्त निकाय ४१।३ ",
"sn41.3:0.2":	"१। चित्तवग्ग ",
"sn41.3:0.3":	"दुतियैसिदत्तसुत्त ",
"sn41.3:1.1":	"एकं समयं सम्बहुला थेरा भिक्खू मच्छिकासण्डे विहरन्ति अम्बाटकवने। ",
"sn41.3:1.2":	"अथ खो चित्तो गहपति येन थेरा भिक्खू तेनुपसङ्कमि; उपसङ्कमित्वा थेरे भिक्खू अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो चित्तो गहपति थेरे भिक्खू एतदवोच: ",
"sn41.3:1.3":	"“अधिवासेन्तु मे, भन्ते थेरा, स्वातनाय भत्तन्”ति। ",
"sn41.3:1.4":	"अधिवासेसुं खो थेरा भिक्खू तुण्हीभावेन। ",
"sn41.3:1.5":	"अथ खो चित्तो गहपति थेरानं भिक्खूनं अधिवासनं विदित्वा उट्ठायासना थेरे भिक्खू अभिवादेत्वा पदक्खिणं कत्वा पक्कामि। ",
"sn41.3:1.6":	"अथ खो थेरा भिक्खू तस्सा रत्तिया अच्चयेन पुब्बण्हसमयं निवासेत्वा पत्तचीवरमादाय येन चित्तस्स गहपतिस्स निवेसनं तेनुपसङ्कमिंसु; उपसङ्कमित्वा पञ्ञत्ते आसने निसीदिंसु। ",
"sn41.3:2.1":	"अथ खो चित्तो गहपति येन थेरा भिक्खू तेनुपसङ्कमि; उपसङ्कमित्वा थेरे भिक्खू अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो चित्तो गहपति आयस्मन्तं थेरं एतदवोच: ",
"sn41.3:2.2":	"“या इमा, भन्ते थेर, अनेकविहिता दिट्ठियो लोके उप्पज्जन्ति: ",
"sn41.3:2.3":	"‘सस्सतो लोकोति वा, असस्सतो लोकोति वा, अन्तवा लोकोति वा, अनन्तवा लोकोति वा, तं जीवं तं सरीरन्ति वा, अञ्ञं जीवं अञ्ञं सरीरन्ति वा, होति तथागतो परं मरणाति वा, न होति तथागतो परं मरणाति वा, होति च न च होति तथागतो परं मरणाति वा, नेव होति न न होति तथागतो परं मरणा’ति वा। ",
"sn41.3:2.4":	"यानि चिमानि द्वासट्ठि दिट्ठिगतानि ब्रह्मजाले भणितानि; ",
"sn41.3:2.5":	"इमा नु खो, भन्ते, दिट्ठियो किस्मिं सति होन्ति, किस्मिं असति न होन्ती”ति? ",
"sn41.3:3.1":	"एवं वुत्ते, आयस्मा थेरो तुण्ही अहोसि। ",
"sn41.3:3.2":	"दुतियम्पि खो चित्तो गहपति …पे… ",
"sn41.3:3.3":	"ततियम्पि खो चित्तो गहपति आयस्मन्तं थेरं एतदवोच: ",
"sn41.3:3.4":	"“या इमा, भन्ते थेर, अनेकविहिता दिट्ठियो लोके उप्पज्जन्ति—",
"sn41.3:3.5":	"सस्सतो लोकोति वा, असस्सतो लोकोति वा, अन्तवा लोकोति वा, अनन्तवा लोकोति वा, तं जीवं तं सरीरन्ति वा, अञ्ञं जीवं अञ्ञं सरीरन्ति वा, होति तथागतो परं मरणाति वा, न होति तथागतो परं मरणाति वा, होति च न च होति तथागतो परं मरणाति वा, नेव होति न न होति तथागतो परं मरणाति वा। ",
"sn41.3:3.6":	"यानि चिमानि द्वासट्ठि दिट्ठिगतानि ब्रह्मजाले भणितानि; ",
"sn41.3:3.7":	"इमा नु खो, भन्ते, दिट्ठियो किस्मिं सति होन्ति, किस्मिं असति न होन्ती”ति? ",
"sn41.3:3.8":	"ततियम्पि खो आयस्मा थेरो तुण्ही अहोसि। ",
"sn41.3:4.1":	"तेन खो पन समयेन आयस्मा इसिदत्तो तस्मिं भिक्खुसङ्घे सब्बनवको होति। ",
"sn41.3:4.2":	"अथ खो आयस्मा इसिदत्तो आयस्मन्तं थेरं एतदवोच: ",
"sn41.3:4.3":	"“ब्याकरोमहं, भन्ते थेर, चित्तस्स गहपतिनो एतं पञ्हन्”ति? ",
"sn41.3:4.4":	"“ब्याकरोहि त्वं, आवुसो इसिदत्त, चित्तस्स गहपतिनो एतं पञ्हन्”ति। ",
"sn41.3:4.5":	"“एवञ्हि त्वं, गहपति, पुच्छसि: ",
"sn41.3:4.6":	"‘या इमा, भन्ते थेर, अनेकविहिता दिट्ठियो लोके उप्पज्जन्ति—",
"sn41.3:4.7":	"सस्सतो लोकोति वा …पे…; ",
"sn41.3:4.8":	"इमा नु खो, भन्ते, दिट्ठियो किस्मिं सति होन्ति, किस्मिं असति न होन्ती’”ति? ",
"sn41.3:4.9":	"“एवं, भन्ते”। ",
"sn41.3:4.10":	"“या इमा, गहपति, अनेकविहिता दिट्ठियो लोके उप्पज्जन्ति: ",
"sn41.3:4.11":	"‘सस्सतो लोकोति वा, असस्सतो लोकोति वा, अन्तवा लोकोति वा अनन्तवा लोकोति वा, तं जीवं तं सरीरन्ति वा, अञ्ञं जीवं अञ्ञं सरीरन्ति वा, होति तथागतो परं मरणाति वा, न होति तथागतो परं मरणाति वा, होति च न च होति तथागतो परं मरणाति वा, नेव होति न न होति तथागतो परं मरणाति वा। ",
"sn41.3:4.12":	"यानि चिमानि द्वासट्ठि दिट्ठिगतानि ब्रह्मजाले भणितानि; ",
"sn41.3:4.13":	"इमा खो, गहपति, दिट्ठियो सक्कायदिट्ठिया सति होन्ति, सक्कायदिट्ठिया असति न होन्ती’”ति। ",
"sn41.3:5.1":	"“कथं पन, भन्ते, सक्कायदिट्ठि होती”ति? ",
"sn41.3:5.2":	"“इध, गहपति, अस्सुतवा पुथुज्जनो अरियानं अदस्सावी अरियधम्मस्स अकोविदो अरियधम्मे अविनीतो, सप्पुरिसानं अदस्सावी सप्पुरिसधम्मस्स अकोविदो सप्पुरिसधम्मे अविनीतो ",
"sn41.3:5.3":	"रूपं अत्ततो समनुपस्सति, रूपवन्तं वा अत्तानं, अत्तनि वा रूपं, रूपस्मिं वा अत्तानं; ",
"sn41.3:5.4":	"वेदनं अत्ततो समनुपस्सति …पे… ",
"sn41.3:5.5":	"सञ्ञं … ",
"sn41.3:5.6":	"सङ्खारे … ",
"sn41.3:5.7":	"विञ्ञाणं अत्ततो समनुपस्सति, विञ्ञाणवन्तं वा अत्तानं, अत्तनि वा विञ्ञाणं, विञ्ञाणस्मिं वा अत्तानं। ",
"sn41.3:5.8":	"एवं खो, गहपति, सक्कायदिट्ठि होती”ति। ",
"sn41.3:6.1":	"“कथं पन, भन्ते, सक्कायदिट्ठि न होती”ति? ",
"sn41.3:6.2":	"“इध, गहपति, सुतवा अरियसावको अरियानं दस्सावी अरियधम्मस्स कोविदो अरियधम्मे सुविनीतो सप्पुरिसानं दस्सावी सप्पुरिसधम्मस्स कोविदो सप्पुरिसधम्मे सुविनीतो ",
"sn41.3:6.3":	"न रूपं अत्ततो समनुपस्सति, न रूपवन्तं वा अत्तानं, न अत्तनि वा रूपं, न रूपस्मिं वा अत्तानं; ",
"sn41.3:6.4":	"न वेदनं … ",
"sn41.3:6.5":	"न सञ्ञं … ",
"sn41.3:6.6":	"न सङ्खारे … ",
"sn41.3:6.7":	"न विञ्ञाणं अत्ततो समनुपस्सति, न विञ्ञाणवन्तं वा अत्तानं, न अत्तनि वा विञ्ञाणं, न विञ्ञाणस्मिं वा अत्तानं। ",
"sn41.3:6.8":	"एवं खो, गहपति, सक्कायदिट्ठि न होती”ति। ",
"sn41.3:7.1":	"“कुतो, भन्ते, अय्यो इसिदत्तो आगच्छती”ति? ",
"sn41.3:7.2":	"“अवन्तिया खो, गहपति, आगच्छामी”ति। ",
"sn41.3:7.3":	"“अत्थि, भन्ते, अवन्तिया इसिदत्तो नाम कुलपुत्तो अम्हाकं अदिट्ठसहायो पब्बजितो? ",
"sn41.3:7.4":	"दिट्ठो सो आयस्मता”ति? ",
"sn41.3:7.5":	"“एवं, गहपती”ति। ",
"sn41.3:7.6":	"“कहं नु खो सो, भन्ते, आयस्मा एतरहि विहरती”ति? ",
"sn41.3:7.7":	"एवं वुत्ते, आयस्मा इसिदत्तो तुण्ही अहोसि। ",
"sn41.3:7.8":	"“अय्यो नो, भन्ते, इसिदत्तो”ति? ",
"sn41.3:7.9":	"“एवं, गहपती”ति। ",
"sn41.3:7.10":	"“अभिरमतु, भन्ते, अय्यो इसिदत्तो मच्छिकासण्डे। ",
"sn41.3:7.11":	"रमणीयं अम्बाटकवनं। ",
"sn41.3:7.12":	"अहं अय्यस्स इसिदत्तस्स उस्सुक्कं करिस्सामि चीवरपिण्डपातसेनासनगिलानप्पच्चयभेसज्जपरिक्खारानन्”ति। ",
"sn41.3:7.13":	"“कल्याणं वुच्चति, गहपती”ति। ",
"sn41.3:8.1":	"अथ खो चित्तो गहपति आयस्मतो इसिदत्तस्स भासितं अभिनन्दित्वा अनुमोदित्वा थेरे भिक्खू पणीतेन खादनीयेन भोजनीयेन सहत्था सन्तप्पेसि सम्पवारेसि। ",
"sn41.3:8.2":	"अथ खो थेरा भिक्खू भुत्ताविनो ओनीतपत्तपाणिनो उट्ठायासना पक्कमिंसु। ",
"sn41.3:8.3":	"अथ खो आयस्मा थेरो आयस्मन्तं इसिदत्तं एतदवोच: ",
"sn41.3:8.4":	"“साधु खो तं, आवुसो इसिदत्त, एसो पञ्हो पटिभासि। ",
"sn41.3:8.5":	"नेसो पञ्हो मं पटिभासि। ",
"sn41.3:8.6":	"तेनहावुसो इसिदत्त, यदा अञ्ञथापि एवरूपो पञ्हो आगच्छेय्य, तञ्ञेवेत्थ पटिभासेय्या”ति। ",
"sn41.3:8.7":	"अथ खो आयस्मा इसिदत्तो सेनासनं संसामेत्वा पत्तचीवरमादाय मच्छिकासण्डम्हा पक्कामि। ",
"sn41.3:8.8":	"यं मच्छिकासण्डम्हा पक्कामि, तथा पक्कन्तोव अहोसि, न पुन पच्चागच्छीति। ",
"sn41.3:8.9":	"ततियं। "
}	
