{
 "sn45.3:0.1": "Связанные Наставления 45.3",
 "sn45.3:0.2": "Глава Авидджа",
 "sn45.3:0.3": "Сутта Сарипутта",
 "sn45.3:1.1": "В Саваттхи.",
 "sn45.3:1.2": "И тогда почтенный Сарипутта подошёл к Благословенному, поклонился ему, сел рядом и сказал:",
 "sn45.3:1.3": "“Учитель, такова вся святая жизнь целиком – то есть, хорошие товарищи, хорошие спутники, хорошие товарищи”.",
 "sn45.3:2.1": "“Хорошо, хорошо, Сарипутта!",
 "sn45.3:2.2": "Такова вся святая жизнь целиком, Сарипутта, то есть, хорошие товарищи, хорошие спутники, хорошие товарищи.",
 "sn45.3:2.3": "Когда у монаха есть хороший товарищ, хороший спутник, хороший товарищ, то можно ожидать, что он разовьёт и взрастит Благородный Восьмеричный Путь.",
 "sn45.3:2.4": "И как, Сарипутта, монах, у которого хороший товарищ, хороший спутник, хороший товарищ, развивает Благородный Восьмеричный Путь и взращивает Благородный Восьмеричный Путь?",
 "sn45.3:3.1": "Вот, Сарипутта, монах развивает правильный взгляд, который основаны на уединении, бесстрастии, истечении и созревает в освобождении… правильное самадхи, которое основано на уединении, бесстрастии, истечении и созревает в освобождении.",
 "sn45.3:3.2": "Вот так, Сарипутта, этот монах, у которого есть хороший товарищ, хороший спутник, хороший товарищ, развивает Благородный Восьмеричный Путь и взращивает Благородный Восьмеричный Путь.",
 "sn45.3:4.1": "И ещё [с помощью] следующего метода [объяснения] также, Сарипутта, можно понять, почему вся святая жизнь целиком представляет собой хороших друзей, хороших спутников, хороших товарищей:",
 "sn45.3:4.2": "полагаясь на меня как на хорошего друга, Сарипутта, существа, подверженные рождению, освобождаются от рождения; существа, подверженные старению, освобождаются от старения; существа, подверженные смерти, освобождаются от смерти; существа, подверженные печали, стенанию, боли, недовольству и отчаянию, освобождаются от печали, стенания, боли, недовольства и отчаяния.",
 "sn45.3:4.3": "Посредством этого метода [объяснения], Сарипутта, также можно понять, почему вся святая жизнь целиком представляет собой хороших друзей, хороших спутников, хороших товарищей”.",
 "sn45.3:4.4": "Третья."
}