{
 "sn45.159:0.1": "Связанные Наставления 45.159",
 "sn45.159:0.2": "Глава Балакарания",
 "sn45.159:0.3": "Сутта Гостевой дом",
 "sn45.159:1.1": "“Подобно тому, как, монахи, гостевой дом. Прийдя с восточной стороны в нём поселяются, прийдя с западной стороны в нём поселяются, прийдя с северной стороны в нём поселяются, прийдя с южной стороны в нём поселяются, и кхаттии прийдя в нём поселяются, и брахманы прийдя в нём поселяются, и вессы прийдя в нём поселяются, и судды прийдя в нём поселяются;",
 "sn45.159:1.2": "Точно также, монахи, монах развивающий Благородный Восьмеричный Путь, взращивающий Благородный Восьмеричный Путь, явления, которые нужно полностью понять познанием, те явления он полностьюю понимает познанием…",
 "sn45.159:1.3": "явления, которые нужно покинуть познанием, те явления он покидает познанием, явления, которые нужно реализовать познанием, те явления он реализует познанием, явления, которые нужно развить познанием, те явления он развивает познанием.",
 "sn45.159:2.1": "И какие, монахи, явления, нужно полностью понять познанием?",
 "sn45.159:2.2": "Пять блоков поддерживания должно сказать об этом.",
 "sn45.159:2.3": "Какие пять?",
 "sn45.159:2.4": "В частности—поддерживаемый блок материи… поддерживаемый блок распознавания.",
 "sn45.159:2.5": "Эти, монахи, явления, нужно полностью понять познанием.",
 "sn45.159:2.6": "И какие, монахи, явления, нужно покинуть познанием?",
 "sn45.159:2.7": "Неразличение и цепляние бытия—",
 "sn45.159:2.8": "Эти, монахи, явления, нужно покинуть познанием.",
 "sn45.159:2.9": "И какие, монахи, явления, нужно реализовать познанием?",
 "sn45.159:2.10": "Различение и освобождение—",
 "sn45.159:2.11": "Эти, монахи, явления, нужно реализовать познанием.",
 "sn45.159:2.12": "И какие, монахи, явления, нужно развить познанием?",
 "sn45.159:2.13": "Равноцельность-равновесие и высматривание—",
 "sn45.159:2.14": "Эти, монахи, явления, нужно развить познанием.",
 "sn45.159:2.15": "И как, монахи, монах развивающий Благородный Восьмеричный Путь, взращивающий Благородный Восьмеричный Путь, явления, которые нужно полностью понять познанием, те явления он полностьюю понимает познанием… явления, которые нужно развить познанием, те явления он развивает познанием?",
 "sn45.159:2.16": "Вот, монахи, монах развивает правильный взгляд… правильное объединение опыта, основанное на уединении, бесстрастии, истечении, созревающее в оставлении…",
 "sn45.159:2.17": "Так, монахи, монах развивающий Благородный Восьмеричный Путь, взращивающий Благородный Восьмеричный Путь, явления, которые нужно полностью понять познанием, те явления он полностьюю понимает познанием… явления, которые нужно развить познанием, те явления он развивает познанием.",
 "sn45.159:2.18": "Одниннадцатая."
}