{
  "sn45.5:0.1": "Связанные Наставления 45.5",
  "sn45.5:0.2": "Глава Авидджа",
  "sn45.5:0.3": "Сутта Ради чего?",
  "sn45.5:1.1": "В Саваттхи.",
  "sn45.5:1.2": "И тогда группа монахов подошла к Благословенному, подойдя, они поклонились ему и сели рядом. Затем те монахи сказали Благословенному:",
  "sn45.5:2.1": "“Учитель, странники-приверженцы других учений спрашивают нас:",
  "sn45.5:2.2": "“Ради чего, друзья, ведётся святая жизнь под [учительством] отшельника Готамы?”",
  "sn45.5:2.3": "Когда нас так спрашивают, Учитель, мы отвечаем тем странникам так:",
  "sn45.5:2.4": "“Ради полного понимания боли-дискомфорта ведётся святая жизнь под [учительством] отшельника Готамы”.",
  "sn45.5:2.5": "Мы надеемся, Учитель, что когда мы отвечаем так, то говорим то, как это было сказано Благословенным, и не говорим того, что было бы противоположным действительности; объясняем в соответствии с Дхаммой, так чтобы наше утверждение не повлекло бы за собой уместной почвы для критики”.",
  "sn45.5:3.1": "“Вне сомнений, монахи, когда вы отвечаете так, вы говорите то, как это было сказано мной, и не говорите того, что было бы противоположным действительности; объясняете в соответствии с Дхаммой, так что ваше утверждение не влечёт за собой уместной почвы для критики.",
  "sn45.5:3.2": "Поскольку, монахи, ради полного понимания боли ведётся святая жизнь под моим [учительством].",
  "sn45.5:3.3": "Если, монахи, странники-приверженцы других учений спросят вас:",
  "sn45.5:3.4": "“Но, друзья, существует ли путь, есть ли метод, [ведущий] к полному пониманию этой боли?” то, будучи спрошенными так, вам следует ответить им:",
  "sn45.5:3.5": "“Существует путь, друзья, есть метод, [ведущий] к полному пониманию этой боли”.",
  "sn45.5:4.1": "И каков, монахи, этот путь, каков этот метод, [ведущий] к полному пониманию этих страданий?",
  "sn45.5:4.2": "Это этот самый Благородный Восьмеричный Путь:",
  "sn45.5:4.3": "Правильный взгляд… правильное объединение опыта.",
  "sn45.5:4.4": "Таков путь, таков метод, [ведущий] к полному пониманию этой боли.",
  "sn45.5:4.5": "Будучи спрошенными так, монахи, вот как вам следует ответить этим странникам-приверженцам других учений”.",
  "sn45.5:4.6": "Пятая."
}