{
 "sn45.155:0.1": "Связанные Наставления 45.155",
 "sn45.155:0.2": "Глава Балакарания",
 "sn45.155:0.3": "Сутта Небо",
 "sn45.155:1.1": "“Подобно тому, как, монахи, разные ветра дуют в небе –",
 "sn45.155:1.2": "и восточные ветра дуют, и западные ветра дуют, и северные ветра дуют, и южные ветра дуют, и пыльные ветра дуют, и непыльные ветра дуют, и холодные ветра дуют, и горячие ветра дуют, и ограниченные ветра дуют и чрезмерные ветра дуют;",
 "sn45.155:1.3": "точно также, монахи, у монаха Благородный Восьмеричный Путь развивающего и Благородный Восьмеричный Путь преумножающего, четыре приложения концентрации-памятования приходят к развитию и полноте, четыре правильных усилия приходят к развитию и полноте, четыре основы сверхспособностей приходят к развитию и полноте, пять способностей приходят к развитию и полноте, пять сил приходят к развитию и полноте, семь аспектов пробуждения приходят к развитию и полноте.",
 "sn45.155:1.4": "И как, монахи, у монаха Благородный Восьмеричный Путь развивающего и Благородный Восьмеричный Путь преумножающего, четыре приложения концентрации-памятования приходят к развитию и полноте, четыре правильных усилия приходят к развитию и полноте, четыре основы сверхспособностей приходят к развитию и полноте, пять способностей приходят к развитию и полноте, пять сил приходят к развитию и полноте, семь аспектов пробуждения приходят к развитию и полноте?",
 "sn45.155:1.5": "Вот, монахи, монах развивает правильный взгляд… правильное объединение опыта, основанное на уединении, бесстрастии, истечении, созревающий в оставлении…",
 "sn45.155:1.6": "Так, монахи, у монаха Благородный Восьмеричный Путь развивающего и Благородный Восьмеричный Путь преумножающего, четыре приложения концентрации-памятования приходят к развитию и полноте, четыре правильных усилия приходят к развитию и полноте, четыре основы сверхспособностей приходят к развитию и полноте, пять способностей приходят к развитию и полноте, пять сил приходят к развитию и полноте, семь аспектов пробуждения приходят к развитию и полноте.",
 "sn45.155:1.7": "Седьмая."
}