{
 "sn45.160:0.1": "Связанные Наставления 45.160",
 "sn45.160:0.2": "Глава Балакарания",
 "sn45.160:0.3": "Сутта Река",
 "sn45.160:1.1": "“Подобно тому, как, монахи, река Ганг направляется к востоку, склоняется к востоку, устремляется к востоку.",
 "sn45.160:1.2": "Тогда бы пришла большая толпа людей с вёдрами и лопатами, думая:",
 "sn45.160:1.3": "“Мы сделаем так, что эта река Ганг направится на запад, склонится на запад, устремится на запад”.",
 "sn45.160:1.4": "Как вы представляете, монахи,",
 "sn45.160:1.5": "могла бы эта большая толпа людей сделать так, чтобы река Ганг направилась бы на запад, склонилась на запад, устремилась на запад?”",
 "sn45.160:1.6": "“Нет, почтенный”.",
 "sn45.160:1.7": "“И почему?”",
 "sn45.160:1.8": "“Потому что река Ганг направляется на восток, склоняется на восток, устремляется на восток.",
 "sn45.160:1.9": "Нелегко сделать, чтобы она направилась бы на запад, склонилась на запад, устремилась на запад.",
 "sn45.160:1.10": "Эту большую, толпу людей ожидали бы только усталость и досада”.",
 "sn45.160:1.11": "“Точно также, монахи, монаха развивающего Благородный Восьмеричный Путь и преумножающего Благородный Восьмеричный Путь – царь или царские министры, близкие и родня, могли бы пригласить его принять богатство, сказав:",
 "sn45.160:1.12": "“Давай, дорогой, зачем эти жёлтые одежды обременяют,",
 "sn45.160:1.13": "зачем странствовать туда и сюда с обритой головой и чашей для сбора подаяний?",
 "sn45.160:1.14": "Ну же, вернувшись к низкой жизни, наслаждайся богатством и совершай благие дела”.",
 "sn45.160:1.15": "И чтобы, монахи, монах развивающий Благородный Восьмеричный Путь и преумножающий Благородный Восьмеричный Путь, чтобы он оставил практику и вернулся к низкой жизни—нет такой возможности.",
 "sn45.160:1.16": "Почему?",
 "sn45.160:1.17": "Потому что долгое время его ум направлялся к уединению, склонялся к уединению, устремлялся к уединению, чтобы он вернулся к низкой жизни—нет такой возможности.",
 "sn45.160:1.18": "И как, монахи, этот монах развивает Благородный Восьмеричный Путь и преумножает Благородный Восьмеричный Путь?",
 "sn45.160:1.19": "Вот, монахи, монах развивает правильный взгляд, основыванный на уединении… правильное объединение опыта, основанное на уединении, бесстрастии, истечении и созревающее в освобождении…",
 "sn45.160:1.20": "Так, монахи, монах развивает Благородный Восьмеричный Путь и преумножает Благородный Восьмеричный Путь”.",
 "sn45.160:1.21": "(Также как Балакарания, также должна быть расширена.)",
 "sn45.160:1.22": "Двенадцатая.",
 "sn45.160:1.23": "Глава Балакарания Шестая.",
 "sn45.160:2.0": "Оглавление",
 "sn45.160:2.1": "",
 "sn45.160:2.2": "",
 "sn45.160:2.3": "",
 "sn45.160:2.4": ""
}