{
 "sn45.98-102:0.1": "Связанные Наставления 45.98-102",
 "sn45.98-102:0.2": "Глава Сокращение Ганга",
 "sn45.98-102:0.3": "Пятёрка Сутт начинающая со Склоняющаяся к Океану Вторая",
 "sn45.98-102:1.1": "“Подобно тому, как, монахи, река Ямуна направляется к океану, склоняется к океану, устремляется к океану;",
 "sn45.98-102:1.2": "точно также, монахи, монах…",
 "sn45.98-102:1.3": "Подобно тому, как, монахи, река Ачиравати направляется к океану, склоняется к океану, устремляется к океану;",
 "sn45.98-102:1.4": "точно также, монахи, монах…",
 "sn45.98-102:1.5": "Подобно тому, как, монахи, река Сарабху направляется к океану, склоняется к океану, устремляется к океану;",
 "sn45.98-102:1.6": "точно также, монахи, монах…",
 "sn45.98-102:1.7": "Подобно тому, как, монахи, река Махи направляется к океану, склоняется к океану, устремляется к океану;",
 "sn45.98-102:1.8": "точно также, монахи, монах…",
 "sn45.98-102:1.9": "Подобно тому, как, монахи, эти большие реки, а именно—",
 "sn45.98-102:1.10": "Ганга, Ямуна, Ачиравати, Сарабху, Махи, все они направляются к океану, склоняются к океану, устремляются к океану;",
 "sn45.98-102:1.11": "точно также, монахи, монах развивающий Благородный Восьмеричный Путь и преумножающий Благородный Восьмеричный Путь, является направляющимся к ниббане, склоняющимся к ниббане, устремляющимся к ниббане.",
 "sn45.98-102:1.12": "И как, монахи, монах развивающий Благородный Восьмеричный Путь и преумножающий Благородный Восьмеричный Путь, является направляющимся к ниббане, склоняющимся к ниббане, устремляющимся к ниббане?",
 "sn45.98-102:1.13": "Вот, монахи, монах развивает правильный взгляд, основанный на уединении, бесстрастии, истечении, созревает в оставлении… правильное объединение опыта, основыванное на уединении, бесстрастии, истечении, созревает в оставлении.",
 "sn45.98-102:1.14": "Так, монахи, монах развивающий Благородный Восьмеричный Путь и преумножающий Благородный Восьмеричный Путь, является направляющимся к ниббане, склоняющимся к ниббане, устремляющимся к ниббане”.",
 "sn45.98-102:1.15": "Шестая.",
 "sn45.98-102:1.16": "Сокращение Ганга.",
 "sn45.98-102:2.0": "Оглавление",
 "sn45.98-102:2.1": "",
 "sn45.98-102:2.2": "",
 "sn45.98-102:2.3": "",
 "sn45.98-102:2.4": "",
 "sn45.98-102:2.5": "",
 "sn45.98-102:2.6": ""
}
