{
  "sn45.128-132:0.1": "Связанные Наставления 45.128-132",
  "sn45.128-132:0.2": "Глава Сокращение Ганга Вторая",
  "sn45.128-132:0.3": "Сутта начинающаяся со Склоняющаяся на Восток Вторая",
  "sn45.128-132:1.1": "“Подобно тому, как, монахи, река Ямуна направляется к востоку, склоняется к востоку, устремляется к востоку;",
  "sn45.128-132:1.2": "точно также, монахи, монах…",
  "sn45.128-132:1.3": "Подобно тому, как, монахи, река Ачиравати направляется к востоку, склоняется к востоку, устремляется к востоку;",
  "sn45.128-132:1.4": "точно также, монахи, монах…",
  "sn45.128-132:1.5": "Подобно тому, как, монахи, река Сарабху направляется к востоку, склоняется к востоку, устремляется к востоку;",
  "sn45.128-132:1.6": "точно также, монахи, монах…",
  "sn45.128-132:1.7": "Подобно тому, как, монахи, река Махи направляется к востоку, склоняется к востоку, устремляется к востоку;",
  "sn45.128-132:1.8": "точно также, монахи, монах…",
  "sn45.128-132:1.9": "Подобно тому, как, монахи, эти большие реки, а именно—",
  "sn45.128-132:1.10": "Ганга, Ямуна, Ачиравати, Сарабху, Махи, все они направляются к востоку, склоняются к востоку, устремляются к востоку;",
  "sn45.128-132:1.11": "именно так, монахи, монах развивающий Благородный Восьмеричный Путь и преумножающий Благородный Восьмеричный Путь, является направляющимся к ниббане, склоняющимся к ниббане, устремляющимся к ниббане.",
  "sn45.128-132:1.12": "И как, монахи, монах развивающий Благородный Восьмеричный Путь и преумножающий Благородный Восьмеричный Путь, является направляющимся к ниббане, склоняющимся к ниббане, устремляющимся к ниббане?",
  "sn45.128-132:1.13": "Вот, монахи, монах развивает правильный взгляд, направляющийся к ниббане, склоняющийся к ниббане, устремляющийся к ниббане… правильное объединение опыта, направляющееся к ниббане, склоняющееся к ниббане, устремляющееся к ниббане.",
  "sn45.128-132:1.14": "Так, монахи, монах развивающий Благородный Восьмеричный Путь и преумножающий Благородный Восьмеричный Путь, является направляющимся к ниббане, склоняющимся к ниббане, устремляющимся к ниббане”.",
  "sn45.128-132:1.15": "Шестая."
}