{
  "sn45.160:0.1": "Связанные Наставления 45.160",
  "sn45.160:0.2": "Глава Балакарания",
  "sn45.160:0.3": "Сутта Река",
  "sn45.160:1.1": "“Подобно тому, как, монахи, река Ганг направляется к востоку, склоняется к востоку, устремляется к востоку. ",
  "sn45.160:1.2": "Тогда бы пришла большая толпа людей с вёдрами и лопатами, думая: ",
  "sn45.160:1.3": "“Мы сделаем так, что эта река Ганг направится, склонится, устремится на запад”. ",
  "sn45.160:1.4": "Как вы думаете, монахи, ",
  "sn45.160:1.5": "могла бы эта огромная толпа людей сделать так, чтобы река Ганг направилась бы, склонилась, устремилась на запад?”",
  "sn45.160:1.6": "“Нет, почтенный. ",
  "sn45.160:1.7": "И почему? ",
  "sn45.160:1.8": "Потому что река Ганг направляется, склоняется, устремляется на восток, ",
  "sn45.160:1.9": "и непросто сделать так, чтобы она направилась бы, склонилась, устремилась на запад. ",
  "sn45.160:1.10": "Эту огромную толпу людей ожидали бы только усталость и досада”.",
  "sn45.160:1.11": "“Точно также, монахи, когда монах развивает Благородный Восьмеричный Путь и преумножает Благородный Восьмеричный Путь – царь или царские министры, близкие и родня, могли бы пригласить его принять богатство, сказав: ",
  "sn45.160:1.12": "“Ну же, дорогой, ради чего эти жёлтые [монашеские] одежды обременяют тебя? ",
  "sn45.160:1.13": "Зачем странствовать туда и сюда с обритой головой и чашей для сбора подаяний? ",
  "sn45.160:1.14": "Ну же, вернувшись к низшей жизни [мирянина], наслаждайся богатством и совершай благие дела”. ",
  "sn45.160:1.15": "В самом деле, монахи, когда этот монах развивает Благородный Восьмеричный Путь и преумножает Благородный Восьмеричный Путь, не может случиться так, чтобы он оставил практику и вернулся к низшей жизни. ",
  "sn45.160:1.16": "Почему? ",
  "sn45.160:1.17": "Потому что долгое время его ум направлялся, склонялся, устремлялся к отречению. Не может быть такого, чтобы он вернулся к низшей жизни.",
  "sn45.160:1.18": "И как, монахи, этот монах развивает Благородный Восьмеричный Путь и преумножает Благородный Восьмеричный Путь?",
  "sn45.160:1.19": "Вот, монахи, монах развивает правильные воззрения, которые основываются на уединении, бесстрастии, истечении, созревают в освобождении… ",
  "sn45.160:1.20": "Таким образом, монахи, монах развивает Благородный Восьмеричный Путь и преумножает Благородный Восьмеричный Путь”.",
  "sn45.160:1.21": "(Также как Балакарания, также должна быть расширена.)",
  "sn45.160:1.22": "Двенадцатая.",
  "sn45.160:1.23": "Глава Балакарания Шестая.",
  "sn45.160:2.0": "Оглавление",
  "sn45.160:2.1": "",
  "sn45.160:2.2": "",
  "sn45.160:2.3": "",
  "sn45.160:2.4": ""
}