<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>35:1 Sagathavaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 4] [\z S /] [\f IV /]<BR>
[PTS Page 204] [\q 204/]<BR>
[BJT Vol S - 4] [\z S /] [\w IV /]<BR>
[BJT Page 390] [\x 390/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Catutthobh&agrave;go</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>2. Vedan&agrave;sa&uuml;yutta&uuml;<BR>
1. Sag&agrave;th&agrave;vaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>2. 1. 1.</P>
<P>Sam&agrave;dhisutta&uuml;</P>
<P>249. Tisso im&agrave; bhikkhave vedan&agrave;, katam&agrave; tisso,* sukh&agrave; vedan&agrave; dukkh&agrave; vedan&agrave; adukkhamasukh&agrave; vedan&agrave;. Im&agrave; kho bhikkhave tisso vedan&agrave;ti.</P><DIR>
<DIR>

<P>Sam&agrave;hito sampaj&agrave;no sato buddhassa s&agrave;vako<BR>
Vedan&agrave; ca paj&agrave;n&agrave;ti vedan&agrave;na밖a sambhava&uuml;<BR>
Yattha cet&agrave; nirujjhanti magga밖a khayag&agrave;mina&uuml;<BR>
Vedan&agrave;na&uuml; khay&agrave; bhikkhu nicch&agrave;to parinibbuto ti.</P></DIR>
</DIR>

<P>2. 1. 2</P>
<P>Sukhasutta&uuml;</P>
<P>250. Tisso im&agrave; bhikkhave vedan&agrave;, katam&agrave; tisso; sukh&agrave; vedan&agrave; dukkh&agrave; vedan&agrave; adukkhamasukh&agrave; vedan&agrave;; im&agrave; kho bhikkhave tisso vedan&agrave;ti.</P><DIR>
<DIR>

<P>[PTS Page 205] [\q 205/]<BR>
sukha&uuml; v&agrave; yadi v&agrave; dukkha&uuml; adukkhamasukha&uuml; saha<BR>
Ajjhatta밖a bahiddh&agrave; ca ya&uuml; ki밖i atthi vedita&uuml;<BR>
Eta&uuml; dukkhanti 바tv&agrave;na mosadhamma&uuml; palokita&uuml;-1.<BR>
Phussa phussa vayampassa&uuml;-2. Eva&uuml; tattha virajjat&atilde; ti.</P></DIR>
</DIR>

<P>2. 1. 3</P>
<P>Pah&agrave;nasutta&uuml;</P>
<P>251. Tisso im&agrave; bhikkhave vedan&agrave;. Katam&agrave; tisso, sukh&agrave; vedan&agrave; dukkh&agrave; vedan&agrave; adukkhamasukh&agrave; vedan&agrave;. Sukh&agrave;ya bhikkhave vedan&agrave;ya r&agrave;g&agrave;nusayo pah&agrave;tabbo, dukkh&agrave;ya vedan&agrave;ya pa&ntilde;igh&agrave;nusayo pah&agrave;tabbo, adukkhamasukh&agrave;ya, vedan&agrave;ya avijj&agrave;nusayo pah&agrave;tabbo. Yato kho bhikkhave bhikkhuno sukh&agrave;ya vedan&agrave;ya r&agrave;g&agrave;nusayo pah&atilde;no hoti dukkh&agrave;ya vedan&agrave;ya pa&ntilde;igh&agrave;nusayo pah&atilde;no hoti, adukkhamasukh&agrave;ya vedan&agrave;ya avijj&agrave;nusayo pah&atilde;no hoti, aya&uuml; vuccati bhikkhave bhikkhu-3. Pah&atilde;nar&agrave;g&agrave;nusayo-4 acchecchi ta&otilde;ha&uuml;, v&agrave;vattay&atilde;-5. Sa뱏ojana&uuml; samm&agrave;m&agrave;n&agrave;bhisamay&agrave; antamak&agrave;si dukkhass&agrave;ti.</P>
<P>1. Palokina - machasa&uuml;, a&ntilde;&ntilde;hakath&agrave;, 2. Vaya&uuml; phussa&uuml; - sy&agrave;, a&ntilde;&ntilde;hakath&agrave;, Phassa&uuml; - s&atilde; 1, 2, <BR>
3. Bhikkhuno - s&atilde; 1, 2, 4. Niranusayo sammaddaso - machasa&uuml;, Nir&agrave;g&agrave;nusayo - sy&agrave;<BR>
5. Vivattay&atilde; - sy&agrave;.</P><DIR>
<DIR>

<P>[BJT Page 392] [\x 392/]<BR>
Sukha&uuml; vediyam&agrave;nassa vedana&uuml; appaj&agrave;nato<BR>
So r&agrave;g&agrave;nusayo hoti anissara&otilde;adassino.<BR>
Dukkha&uuml; vediyam&agrave;nassa vedana&uuml; appaj&agrave;nato<BR>
Pa&ntilde;igh&agrave;nusayo hoti anissara&otilde;adassino.<BR>
Adukkhamasukha&uuml; santa&uuml; bhuripa뱏ena desita&uuml;<BR>
Ta&uuml; c&agrave;pi abhinandanto-1. Neva dukkh&agrave; pamuccati.<BR>
[PTS Page 206] [\q 206/] yato v&agrave;-2. Bhikkhu &agrave;t&agrave;p&atilde; sampaja뱏a&uuml; na ri밖ati<BR>
Tato so vedan&agrave; sabb&agrave; parij&agrave;n&agrave;ti pa&otilde;&oacute;ito.</P></DIR>
</DIR>

<P>2. 1. 4</P>
<P>P&agrave;t&agrave;lasutta&uuml;</P>
<P>252. Assutav&agrave; bhikkhave puthujjano eva&uuml; v&agrave;ca&uuml; bh&agrave;sati: 'atthi mah&agrave;samudde p&agrave;t&agrave;lo' ti. Ta&uuml; kho paneta&uuml; bhikkhave assutav&agrave; puthujjano asanta&uuml; avijjam&agrave;na&uuml; eva&uuml; v&agrave;ca&uuml; bh&agrave;sati: 'atthi mah&agrave; samudde p&agrave;t&agrave;lo'ti. S&agrave;r&atilde;rik&agrave;na&uuml; kho eta&uuml; bhikkhave dukkh&agrave;na&uuml; vedan&agrave;na&uuml; adhivacana&uuml; yadida&uuml; p&agrave;t&agrave;loti. Assutav&agrave; bhikkhave puthujjano s&agrave;r&atilde;rik&agrave;ya dukkh&agrave;ya vedan&agrave;ya phu&ntilde;&ntilde;ho sam&agrave;no socati kilamati paridevati uratt&agrave;&euml;i&uuml;-4. Kandati. Sammoha&uuml; &agrave;pajjati. Aya&uuml; vuccati bhikkhave assutav&agrave; puthujjano p&agrave;t&agrave;le na paccu&ntilde;&ntilde;h&agrave;si, g&agrave;dha밖a n&agrave;jajhag&agrave;. Sutav&agrave; bhikkhave ariyas&agrave;vako s&agrave;r&atilde;rik&agrave;ya dukkh&agrave;ya vedan&agrave;ya phu&ntilde;&ntilde;ho sam&agrave;no na sovati na kilamati na paridevati na uratt&agrave;&euml;i&uuml;-4. Kandati na sammoha&uuml; &agrave;pajjati. Aya&uuml; vuccati bhikkhave sutav&agrave; ariyas&agrave;vako p&agrave;t&agrave;le paccu&ntilde;&ntilde;h&agrave;si, g&agrave;dha밖a ajjhag&agrave;ti.</P><DIR>
<DIR>

<P>Yo et&agrave; n&agrave;dhiv&agrave;seti uppann&agrave; vedan&agrave; dukh&agrave;-5.<BR>
S&agrave;r&atilde;rik&agrave; p&agrave;&otilde;ahar&agrave; y&agrave;hi phu&ntilde;&ntilde;ho pavedhati.<BR>
Akkandati parodati dubbalo appath&agrave;mako<BR>
Na so p&agrave;t&agrave;le paccu&ntilde;&ntilde;h&agrave;si atho g&agrave;dhampi n&agrave;jajhag&agrave;.<BR>
[PTS Page 207] [\q 207/]<BR>
Yo cet&agrave; adhiv&agrave;seti uppann&agrave; vedan&agrave; dukh&agrave;-7.<BR>
S&agrave;r&atilde;rik&agrave; p&agrave;&otilde;ahar&agrave; y&agrave;hi phu&ntilde;&ntilde;ho na vedhati<BR>
Sa ce p&agrave;t&agrave;le paccu&ntilde;&ntilde;h&agrave;si atho g&agrave;dhampi ajjhag&agrave; ti.</P></DIR>
</DIR>

<P>-----------------------</P>
<P>1. Abhinandanti - s&atilde;mu 11<BR>
2. Yato v&agrave; kho - s&atilde; 1, 2<BR>
3. Sa&uuml;khasa&uuml; nopeti - machasa&uuml; Nupeti - sy&agrave;, Na upeti - s&atilde;. Mu.<BR>
4. Uratt&agrave;li&uuml; - s&atilde; 1. 2.<BR>
5. Dukkh&agrave;, - s&atilde;mu.</P>
<P>[BJT Page 394] [\x 394/]</P>
<P>2. 1. 5</P>
<P>Da&ntilde;&ntilde;habbasutta&uuml;</P>
<P>253. Tisso im&agrave; bhikkhave vedan&agrave;. Katam&agrave; tisso: sukh&agrave; vedan&agrave; dukkh&agrave; vedan&agrave; adukkhamasukh&agrave; vedan&agrave;. Sukh&agrave; bhikkhave vedan&agrave; dukkhato da&ntilde;&ntilde;habb&agrave;, dukkh&agrave; vedan&agrave; sallato da&ntilde;&ntilde;habb&agrave;, adukkhamasukh&agrave; vedan&agrave; aniccato da&ntilde;&ntilde;habb&agrave;.</P>
<P>Yato kho bhikkhave bhikkhuno sukh&agrave; vedan&agrave; dukkhato di&ntilde;&ntilde;h&agrave; hoti, dukkh&agrave; vedan&agrave; sallato di&ntilde;&ntilde;h&agrave; hoti, adukkhamasukh&agrave; vedan&agrave; aniccato di&ntilde;&ntilde;h&agrave; hoti, aya&uuml; vuccati bhikkhave bhikkhu sammaddaso acchecchi ta&otilde;ha&uuml;, v&agrave;vattay&atilde; sa뱏ojana&uuml;, samm&agrave;m&agrave;n&agrave;bhisamay&agrave; antamak&agrave;si dukkhass&agrave;ti.</P><DIR>
<DIR>

<P>Yo sukha&uuml; dukkhato adda dukkhamaddakkhi sallato<BR>
Adukkhamasukha&uuml; santa&uuml; addakkh&atilde; na&uuml; aniccato.<BR>
Sa ve sammaddaso bhikkhu parij&agrave;n&agrave;ti vedan&agrave;<BR>
So vedan&agrave; pari뱏&agrave;ya di&ntilde;&ntilde;hadhamme an&agrave;savo<BR>
K&agrave;yassa bhed&agrave; dhamma&ntilde;&ntilde;ho sa&iuml;kha&uuml; nopeti vedaguti.</P></DIR>
</DIR>

<P>2. 1. 6</P>
<P>Sallasutta&uuml;</P>
<P>254. Assutav&agrave; bhikkhave puthujjano sukhampi vedan&agrave;&uuml; vediyati, dukkhampi vedana&uuml; vediyati, adukkhamasukhampi vedana&uuml; vediyati, sutav&agrave; bhikkhave ariyas&agrave;vako sukhampi vedana&uuml; [PTS Page 208] [\q 208/] vediyati, dukkhampi vedana&uuml; vediyati, adukkhamasukhampi vedana&uuml; vediyati, tatra bhikkhave ko viseso, ko adhipp&agrave;yo, ki&uuml; n&agrave;n&agrave;kara&otilde;a&uuml; sutavato ariyas&agrave;vakassa assutavat&agrave; puthujannoti?</P>
<P>Bhagavamam&aring;lak&agrave; no bhante dhamm&agrave; bhagavantettik&agrave; bhagavampa&ntilde;isara&otilde;&agrave;, s&agrave;dhu vata bhante bhagavatta&uuml; yeva pa&ntilde;ibh&agrave;tu etassa bh&agrave;sitassa attho bhagavato sutv&agrave; bhikkhu dh&agrave;ressant&atilde;ti. Tena hi bhikkhave su&otilde;&agrave;tha, s&agrave;dhuka&uuml; manasikarotha, bh&agrave;siss&agrave;m&atilde;ti. Eva&uuml; bhanteti kho te bhikkh&aring; bhagavato paccassosu&uuml;, bhagav&agrave; etadavoca:</P>
<P>[BJT Page 396] [\x 396/]</P>
<P>Assutav&agrave; bhikkhave puthujjano dukkh&agrave;ya vedan&agrave;ya phu&ntilde;&ntilde;ho sam&agrave;no socati kilamati paridevati uratt&agrave;&euml;i&uuml; kandati sammoha&uuml; &agrave;pajjati so dve vedan&agrave; vediyati k&agrave;yika밖a cetasika밖a seyyath&agrave;pi bhikkhave purisa&uuml; sallena vijejhayyu&uuml;, tamena dutiyena sallena anuvedha&uuml; vijjheyyu&uuml;, eva&uuml; hi so bhikkhave puriso dve sallena vedan&agrave; vediyetha.</P>
<P>Evameva kho bhikkhave assutav&agrave; puthujjano dukkh&agrave;ya vedan&agrave;ya phu&ntilde;&ntilde;ho sam&agrave;no socati. Kilamati, paridevati uratt&agrave;&euml;i&uuml; kandati, sammoha&uuml; &agrave;pajjati, so dve vedan&agrave; vediyati k&agrave;yika밖a cetasika밖a. Tass&agrave;yeva kho pana dukkh&agrave;ya vedan&agrave;ya phu&ntilde;&ntilde;ho sam&agrave;no pa&ntilde;ighav&agrave; hoti. Tamena&uuml; dukkh&agrave;ya vedan&agrave;ya pa&ntilde;ighavanta&uuml; yo dukkh&agrave;ya vedan&agrave;ya pa&ntilde;igh&agrave;nusayo so anuseti, so dukkh&agrave;ya vedan&agrave;ya phu&ntilde;&ntilde;ho sam&agrave;no k&agrave;masukha&uuml; abhinandati. Ta&uuml; kissa hetu, na bhikkhave paj&agrave;n&agrave;ti assutav&agrave; puthujjano a뱏atra k&agrave;masukh&agrave; dukkh&agrave;ya vedan&agrave;ya nissara&otilde;a&uuml;, tassa k&agrave;masukha&uuml; abhinandato yo sukh&agrave;ya vedan&agrave;ya r&agrave;g&agrave;nusayo so anuseti. So t&agrave;sa&uuml; vedan&agrave;na&uuml; samudaya밖a atthagama밖a ass&agrave;da밖a &agrave;d&atilde;nava밖a nissara&otilde;a밖a yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti.</P>
<P>Tassa t&agrave;sa&uuml; vedan&agrave;na&uuml; samudaya밖a atthagama밖a ass&agrave;da밖a &agrave;d&atilde;nava밖a nissara&otilde;a밖a yath&agrave;bh&aring;ta&uuml; appaj&agrave;nato yo adukkhamasukh&agrave;ya vedan&agrave;ya avijj&agrave;nusayo so anuseti. So sukha밖e-1. Vedana&uuml; vediyati sa뱏atto na&uuml; vediyati, [PTS Page 209] [\q 209/] dukkha밖e vedana&uuml; vediyati sa뱏atto na&uuml; vediyati, adukkhamasukha밖e vedana&uuml; vediyati sa뱏atto na&uuml; vediyati, aya&uuml; vuccati bhikkhave assutav&agrave; puthujjano sa뱏atto j&agrave;tiy&agrave; jar&agrave;mara&otilde;ena sokehi paridevehi dukkhehi domanassehi up&agrave;y&agrave;sehi sa뱏utto dukkhasm&agrave;ti vad&agrave;mi.</P>
<P>Sutav&agrave; ca kho bhikkhave ariyas&agrave;vako dukkh&agrave;ya vedan&agrave;ya phu&ntilde;&ntilde;ho sam&agrave;no na socati na kilamati na paridevati na uratt&agrave;&euml;i&uuml; kandati na sammoha&uuml; &agrave;pajjati: so eka&uuml; vedana&uuml; vediyati k&agrave;yika&uuml;, na cetasika&uuml;. Seyyath&agrave;pi bhikkhave purisa&uuml; sallena vijejhayyu&uuml;, tamena dutiyena sallena anuveda&uuml; na vijjheyyu&uuml;-2. Eva&uuml; hi so bhikkhave puriso eka&uuml;-3. Sallena-3. Vedana&uuml; vediyetha-4. Evameva kho bhikkhave sutav&agrave; ariyas&agrave;vako dukkh&agrave;ya vedan&agrave;ya phu&ntilde;&ntilde;ho sam&agrave;no na socati na kilamati na paridevati, na uratt&agrave;&euml;i&uuml; kandati, na sammoha&uuml; &agrave;pajjati; so eka&uuml; vedana&uuml; vediyati k&agrave;yika&uuml;, na cetasika&uuml;. Tass&agrave;yeva kho pana dukkh&agrave;ya vedan&agrave;ya pa&ntilde;ighav&agrave; na hoti, tamena&uuml; dukkh&agrave;ya vedan&agrave;ya apa&ntilde;ighavanta&uuml; yo dukkh&agrave;ya vedan&agrave;ya pa&ntilde;igh&agrave;nusayo so n&agrave;nuseti; so dukkh&agrave;ya vedan&agrave;ya phu&ntilde;&ntilde;ho sam&agrave;no k&agrave;masukha&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu, paj&agrave;n&agrave;ti hi bhikkhave sutav&agrave; ariyas&agrave;vako a뱏atra k&agrave;masukh&agrave; dukkh&agrave;ya vedan&agrave;ya nissara&otilde;a&uuml;.</P>
<P>-------------------------</P>
<P>1. Sukha&uuml; - s&atilde; 2<BR>
2. Na anuvijjheyyu&uuml; - s&atilde; 1. 2. Anurodha&uuml; na vijjheyyu&uuml; - sy&agrave;<BR>
3. Ekasallena - machasa&uuml;,<BR>
4. Vedayati - machasa&uuml;</P>
<P>[BJT Page 398] [\x 398/]</P>
<P>Tassa k&agrave;masukha&uuml; anabhinandato yo sukh&agrave;ya vedan&agrave;ya r&agrave;g&agrave;nusayo so n&agrave;nuseti. So t&agrave;sa&uuml; vedan&agrave;na&uuml; samudaya밖a atthagama밖a ass&agrave;da밖a &agrave;d&atilde;nava밖a nissara&otilde;a밖a yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, tassa t&agrave;sa&uuml; vedan&agrave;na&uuml; samudaya밖a atthagama밖a ass&agrave;da밖a &agrave;d&atilde;nava밖a nissara&otilde;a밖a yath&agrave;bh&aring;ta&uuml; paj&agrave;nato yo adukkhamasukh&agrave;ya vedan&agrave;ya avijj&agrave;nusayo so n&agrave;nuseti, so sukha밖e vedana&uuml; vediyati visa뱏utto na&uuml; vediyati, dukkha밖e vedana&uuml; [PTS Page 210] [\q 210/] vediyati visa뱏&aring;tto na&uuml; vediyati, adukkhamasukha밖e vedana&uuml; vediyati visa뱏utto na&uuml; vediyati. Aya&uuml; vuccati bhikkhave sutav&agrave; ariyas&agrave;vako visa뱏utto j&agrave;tiy&agrave; jar&agrave;mara&otilde;ena sokehi paridevehi dukkhehi domanassehi up&agrave;y&agrave;sehi, visa뱏utto dukkhasm&agrave;ti vad&agrave;mi. Aya&uuml; kho bhikkhave viseso, aya&uuml; adhipp&agrave;yo, ida&uuml; n&agrave;n&agrave;kara&otilde;a&uuml; sutavato ariyas&agrave;vakassa assutavat&agrave; puthujjannoti.</P><DIR>
<DIR>

<P>Na-1 vedana&uuml; vediyati sapa뱏a밢-2.<BR>
Sukhampi dukkhamp&atilde; bahussutopi<BR>
Aya밖a dh&atilde;rassa puthujjanena<BR>
Mah&agrave;-3 viseso kusalassa hoti.</P>
<P>Sa&iuml;kh&agrave;tadhammassa bahussutassa<BR>
Sampassato lokamima&uuml; para밖a<BR>
I&ntilde;&ntilde;hassa dhamm&agrave; na mathenti citta&uuml;<BR>
Ani&ntilde;&ntilde;hato no pa&ntilde;igh&agrave;tameti.</P>
<P>Tass&agrave;nurodh&agrave; athav&agrave; virodh&agrave;<BR>
Vidh&aring;pit&agrave;-4 atthagat&agrave; na santi<BR>
Pada밖a 바tv&agrave; viraja&uuml; asoka&uuml;<BR>
Samm&agrave; paj&agrave;n&agrave;ti bhavassa p&agrave;raguti.</P></DIR>
</DIR>

<P>2. 1. 7</P>
<P>Gela뱏asutta&uuml;</P>
<P>255. Eka&uuml; samaya&uuml; bhagav&agrave; ves&agrave;liya&uuml; viharati mah&agrave;vane k&aring;&ntilde;&agrave;g&agrave;ras&agrave;l&agrave;ya&uuml;. Atha kho bhagav&agrave; s&agrave;yanhasamaya&uuml; pa&ntilde;isall&agrave;n&agrave; vu&ntilde;&ntilde;hito yena gil&agrave;nas&agrave;l&agrave; tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; pa뱏atte &agrave;sane nis&atilde;di, nisajja kho bhagav&agrave; bhikkh&aring; [PTS Page 211] [\q 211/] &agrave;mantesi: sato bhikkhave bhikkhu sampaj&agrave;no k&agrave;la&uuml; &agrave;gameyya, aya&uuml; vo amh&agrave;ka&uuml; anus&agrave;san&atilde;.</P>
<P>Katha밖a bhikkhave bhikkhu sato hoti: idha bhikkhave bhikkhu k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave; domanassa&uuml;; vedan&agrave;su vedan&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave; domanassa&uuml;; citte citt&agrave;nupass&atilde; viharati &agrave;t&agrave;pi sampaj&agrave;no satim&agrave; vineyya loko abhijjh&agrave; domanassa&uuml;; dhammesu dhamm&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loko abhijjh&agrave; domanassa&uuml;; eva&uuml; kho bhikkhave bhikkhu sato hoti.</P>
<P>1. Na so - sy&agrave;<BR>
2. Sappa뱏o - s&atilde; 1. 2.<BR>
3. Aya&uuml; - sy&agrave;<BR>
4. Vidhamik&agrave; - sy&agrave;</P>
<P>[BJT Page 400] [\x 400/]</P>
<P>Katha밖a bhikkhave bhikkhu sampaj&agrave;no hoti; idha bhikkhave bhikkhu abhikkante pa&ntilde;ikkante sampaj&agrave;nak&agrave;r&atilde; hoti, &agrave;lokite vilokite sampaj&agrave;nak&agrave;r&atilde; hoti, samma밝ite pas&agrave;rite sampaj&agrave;nak&agrave;r&atilde; hoti, sa&iuml;g&agrave;&ntilde;ipattac&atilde;varadh&agrave;ra&otilde;e sampaj&agrave;nak&agrave;r&atilde; hoti, asite p&atilde;te kh&agrave;yite s&agrave;yite sampaj&agrave;nak&agrave;r&atilde; hoti, ucc&agrave;rapass&agrave;vakamme sampaj&agrave;nak&agrave;r&atilde; hoti, gate &ntilde;hite nisinne sutte j&agrave;garite bh&agrave;site tu&otilde;h&atilde;bh&agrave;ve sampaj&agrave;nak&agrave;r&atilde; hoti; eva&uuml; kho bhikkhave bhikkhu sampaj&agrave;no-1 hoti. Sato bhikkhave bhikkhu sampaj&agrave;no k&agrave;la&uuml; &agrave;gameyya, aya&uuml; vo amh&agrave;ka&uuml; anus&agrave;san&atilde;.</P>
<P>Tassa ce bhikkhave bhikkhuno eva&uuml; satassa sampaj&agrave;nassa appamattassa &agrave;t&agrave;pino pahitattassa viharato uppajjati sukh&agrave; vedan&agrave;; so eva&uuml; paj&agrave;n&agrave;ti; uppann&agrave; kho my&agrave;ya&uuml;-2. Sukh&agrave; vedan&agrave;, s&agrave; ca kho pa&ntilde;icca no apa&ntilde;icca, ki&uuml; pa&ntilde;icca: imameva k&agrave;ya&uuml; pa&ntilde;icca, aya&uuml; kho pana k&agrave;yo anicco sa&iuml;khato pa&ntilde;iccasamuppanno, anicca&uuml; kho pana sa&iuml;khata&uuml; pa&ntilde;iccasamuppanna&uuml; k&agrave;ya&uuml; pa&ntilde;icca uppann&agrave; sukh&agrave; vedan&agrave; kuto nicc&agrave; bhavissat&atilde; ti.</P>
<P>So k&agrave;ye ca sukh&agrave;ya ca vedan&agrave;ya anicc&agrave;nupass&atilde; viharati vay&agrave;nupass&atilde; viharati, vir&agrave;g&agrave;nupass&atilde; viharati, nirodh&agrave;nupass&atilde; viharati, pa&ntilde;inissagg&agrave;nupass&atilde; [PTS Page 212] [\q 212/] viharati, tassa k&agrave;ye ca sukh&agrave;ya ca vedan&agrave;ya anicc&agrave;nupassino viharato vay&agrave;nupassino viharato pa&ntilde;inissagg&agrave;nupassino viharato yo k&agrave;ye ca sukh&agrave;ya ca vedan&agrave;ya r&agrave;g&agrave;nusayo so pah&atilde;yati.</P>
<P>Tassa ce bhikkhave bhikkhuno eva&uuml; satassa sampaj&agrave;nassa appamattassa &agrave;t&agrave;pino pahitattassa viharato uppajjati dukkh&agrave; vedan&agrave;; so eva&uuml; paj&agrave;n&agrave;ti; uppann&agrave; kho my&agrave;ya&uuml;-2. Dukkh&agrave; vedan&agrave;, s&agrave; ca kho pa&ntilde;icca no apa&ntilde;icca, ki&uuml; pa&ntilde;icca: imameva k&agrave;ya&uuml; pa&ntilde;icca, aya&uuml; kho pana k&agrave;yo anicco sa&iuml;khato pa&ntilde;iccasamuppanno, anicca&uuml; kho pana sa&iuml;khata&uuml; pa&ntilde;iccasamuppanna&uuml; k&agrave;ya&uuml; pa&ntilde;icca uppann&agrave; dukkh&agrave; vedan&agrave; kuto nicc&agrave; bhavissat&atilde; ti.</P>
<P>1. Sampaj&agrave;nak&agrave;ri - machasa&uuml; sy&agrave;<BR>
2. Me aya&uuml; - s&atilde; 2, sy&agrave;.</P>
<P>[BJT Page 402] [\x 402/]</P>
<P>So k&agrave;ye ca dukkh&agrave;ya ca vedan&agrave;ya anicc&agrave;nupass&atilde; viharati, vay&agrave;nupass&atilde; viharati, vir&agrave;g&agrave;nupass&atilde; viharati, nirodh&agrave;nupass&atilde; viharati, pa&ntilde;inissagg&agrave;nupass&atilde; viharati, tassa k&agrave;ye ca dukkh&agrave;ya ca vedan&agrave;ya anicc&agrave;nupassino viharato vay&agrave;nupassino viharato vir&agrave;g&agrave;nu pass&atilde;no viharato nirodh&agrave;nupassino viharato pa&ntilde;inissagg&agrave;nupassino viharato yo k&agrave;ye ca dukkh&agrave;ya ca vedan&agrave;ya pa&ntilde;igh&agrave;nusayo so pah&atilde;yati.</P>
<P>Tassa ce bhikkhave bhikkhuno eva&uuml; satassa sampaj&agrave;nassa appamattassa &agrave;t&agrave;pino pahitattassa viharato uppajjati adukkhamasukh&agrave; vedan&agrave;; so eva&uuml; paj&agrave;n&agrave;ti; uppann&agrave; kho my&agrave;ya&uuml; adukkhamasukh&agrave; vedan&agrave;, s&agrave; ca kho pa&ntilde;icca no apa&ntilde;icca, ki&uuml; pa&ntilde;icca: imameva k&agrave;ya&uuml; pa&ntilde;icca, aya&uuml; kho pana k&agrave;yo anicco sa&iuml;khato pa&ntilde;iccasamuppanno, anicca&uuml; kho pana sa&iuml;khata&uuml; pa&ntilde;iccasamuppanna&uuml; k&agrave;ya&uuml; pa&ntilde;icca uppann&agrave; adukkhamasukh&agrave; vedan&agrave; kuto nicc&agrave; bhavissat&atilde; ti.</P>
<P>So k&agrave;ye ca adukkhamasukh&agrave;ya vedan&agrave;ya anicc&agrave;nupass&atilde; viharati, vay&agrave;nupass&atilde; viharati, vir&agrave;g&agrave;nupass&atilde; viharati, nirodh&agrave;nupass&atilde; viharati, pa&ntilde;inissagg&agrave;nupass&atilde; viharati, tassa k&agrave;ye ca adukkhamasukh&agrave;ya ca vedan&agrave;ya anicc&agrave;nupassino viharato vay&agrave;nupassino viharato vir&agrave;g&agrave;nupassino viharato nirodh&agrave;nupassino viharato pa&ntilde;inissagg&agrave;nupassino viharato yo k&agrave;ye ca adukkhamasukh&agrave;ya ca vedan&agrave;ya avijj&agrave;nusayo so pah&atilde;yati.</P>
<P>[PTS Page 213] [\q 213/] so sukha밖e vedana&uuml; vediyati s&agrave; anicc&agrave;ti paj&agrave;n&agrave;ti. Anajjhosit&agrave;ti paj&agrave;n&agrave;ti, anabhinandit&agrave;ti paj&agrave;n&agrave;ti; dukkha밖e vedana&uuml; vediyati s&agrave; anicc&agrave;ti paj&agrave;n&agrave;ti, anajjhesit&agrave;ti paj&agrave;n&agrave;ti anabhinandit&agrave;ti paj&agrave;n&agrave;ti; adukkhamasukha밖e vedana&uuml; vediyati s&agrave; anicc&agrave;ti paj&agrave;n&agrave;ti, anajjhesit&agrave;ti paj&agrave;n&agrave;ti anabhinandit&agrave;ti paj&agrave;n&agrave;ti; so sukha밖e vedana&uuml; vediyati visa뱏utto na&uuml; vediyati dukkha밖e vedana&uuml; vediyati visa뱏utto na&uuml; vediyati, adukkhamasukha밖eva vedana&uuml; vediyati visa뱏utto na&uuml; vediyati; so k&agrave;ya pariyantika&uuml; vedana&uuml; vediyam&agrave;no k&agrave;yapariyantika&uuml; vedana&uuml; vediy&agrave;m&atilde;ti paj&agrave;n&agrave;ti, j&atilde;vitapariyantika&uuml; vedana&uuml; vediyam&agrave;no j&atilde;vitapariyantika&uuml; vedana&uuml; vediy&agrave;m&atilde;ti paj&agrave;n&agrave;ti; k&agrave;yassa bhed&agrave; uddha&uuml; j&atilde;vitapariy&agrave;d&agrave;n&agrave; idheva sabbavedayit&agrave;ni anabhinandit&agrave;ni s&atilde;t&atilde;bhavissant&atilde;ti paj&agrave;n&agrave;ti.</P>
<P>Seyyath&agrave;pi bhikkhave tela밖a pa&ntilde;icca va&ntilde;&ntilde;i밖a pa&ntilde;icca telappad&atilde;po jh&agrave;yeyya, -1. Tasseva telassa ca va&ntilde;&ntilde;iy&agrave; ca pariy&agrave;d&agrave;n&agrave; an&agrave;h&agrave;ro nibb&agrave;yeyya; evameva kho bhikkhave bhikkhu k&agrave;yapariyantika&uuml; vedana&uuml; vediyamano k&agrave;yapariyantika&uuml; vedana&uuml; vediy&agrave;m&atilde;ti paj&agrave;n&agrave;ti, j&atilde;vitapariyantika&uuml;-2. Vedana&uuml; vediyam&agrave;no j&atilde;vitapariyantika&uuml; vedana&uuml; vediy&agrave;m&atilde;ti paj&agrave;n&agrave;ti, k&agrave;yassa bhed&agrave; uddha&uuml; j&atilde;vitapariy&agrave;d&agrave;n&agrave; idheva sabbavedayit&agrave;ni anabhinandit&agrave;ti s&atilde;t&atilde;bhavissant&atilde;ti paj&agrave;n&agrave;t&atilde;' ti.</P>
<P>1. Jh&agrave; peyya - s&atilde; 1. 2.<BR>
2. J&atilde;vitassa pariyantika&uuml; - s&atilde; 1.</P>
<P>&nbsp;</P>
<P>[BJT Page 404] [\x 404/]</P>
<P>2. 1. 8</P>
<P>Dutiya gela뱏asutta&uuml;</P>
<P>256. Eka&uuml; samaya&uuml; bhagav&agrave; ves&agrave;liya&uuml; viharati mah&agrave;vane k&aring;&ntilde;&agrave;g&agrave;ras&agrave;l&agrave;ya&uuml;. Atha kho bhagav&agrave; s&agrave;yanhasamaya&uuml; pa&ntilde;isall&agrave;&otilde;&agrave;-1. Vu&ntilde;&ntilde;hito yena gil&agrave;nas&agrave;l&agrave; tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; pa뱏atte &agrave;sane nis&atilde;di, nisajja kho bhagav&agrave; bhikkh&aring; &agrave;mantesi: sato bhikkhave bhikkhu sampaj&agrave;no k&agrave;la&uuml; &agrave;gameyya, aya&uuml; vo amh&agrave;ka&uuml; anus&agrave;san&atilde;.</P>
<P>Katha밖a bhikkhave bhikkhu sato hoti: idha bhikkhave bhikkhu k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave; domanassa&uuml;; vedan&agrave;su vedan&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave; domanassa&uuml;; citte citt&agrave;nupass&atilde; viharati &agrave;t&agrave;pi sampaj&agrave;no satim&agrave; vineyya loko abhijjh&agrave; domanassa&uuml;; dhammesu dhamm&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loko abhijjh&agrave; domanassa&uuml;; eva&uuml; kho bhikkhave bhikkhu sato hoti.</P>
<P>[PTS Page 214] [\q 214/] katha밖a bhikkhave bhikkhu sampaj&agrave;no hoti; idha bhikkhave bhikkhu abhikkante pa&ntilde;ikkante sampaj&agrave;nak&agrave;r&atilde; hoti, &agrave;lokite vilokite sampaj&agrave;nak&agrave;r&atilde; hoti, samma밝ite pas&agrave;rite sampaj&agrave;nak&agrave;r&atilde; hoti, sa&iuml;g&agrave;&ntilde;ipattac&atilde;varadh&agrave;ra&otilde;e sampaj&agrave;k&agrave;r&atilde; hoti, asite p&atilde;te kh&agrave;yite s&agrave;yite sampaj&agrave;nak&agrave;r&atilde; hoti, ucc&agrave;rapass&agrave;vakamme sampaj&agrave;nak&agrave;r&atilde; hoti, gate &ntilde;hite nisinne sutte j&agrave;garite bh&agrave;site tu&otilde;h&atilde;bh&agrave;ve sampaj&agrave;nak&agrave;r&atilde; hoti; eva&uuml; kho bhikkhave bhikkhu sampaj&agrave;no hoti. Sato bhikkhave bhikkhu sampaj&agrave;no k&agrave;la&uuml; &agrave;gameyya, aya&uuml; vo amh&agrave;ka&uuml; anus&agrave;san&atilde;.</P>
<P>Tassa ce bhikkhave bhikkhuno eva&uuml; satassa sampaj&agrave;nassa appamattassa &agrave;t&agrave;pino pahitattassa viharato uppajjati sukh&agrave; vedan&agrave;; so eva&uuml; paj&agrave;n&agrave;ti; uppann&agrave; kho my&agrave;ya&uuml; sukh&agrave; vedan&agrave;, s&agrave; ca kho pa&ntilde;icca no apa&ntilde;icca, ki&uuml; pa&ntilde;icca: imameva k&agrave;ya&uuml; pa&ntilde;icca, aya&uuml; kho pana k&agrave;yo anicco sa&iuml;khato pa&ntilde;iccasamuppanno, anicca&uuml; kho pana sa&iuml;khata&uuml; pa&ntilde;iccasamuppanna&uuml; k&agrave;ya&uuml; pa&ntilde;icca uppann&agrave; sukh&agrave; vedan&agrave; kuto nicc&agrave; bhavissat&atilde; ti.</P>
<P>1. Pa&ntilde;isall&agrave;n&agrave; - s&atilde; 2.</P>
<P>[BJT Page 406] [\x 406/]</P>
<P>So phasse ca sukh&agrave;ya ca vedan&agrave;ya anicc&agrave;nupass&atilde; viharati; vay&agrave;nupass&atilde; viharati, vir&agrave;g&agrave;nupass&atilde; viharati, nirodh&agrave;nupass&atilde; viharati, pa&ntilde;inissagg&agrave;nupass&atilde; viharati, tassa phasse ca sukh&agrave;ya ca vedan&agrave;ya anicc&agrave;nupassino viharato vay&agrave;nupassino viharato pa&ntilde;inissagg&agrave;nu pass&atilde;no viharato yo phasse ca sukh&agrave;ya ca vedan&agrave;ya r&agrave;g&agrave;nusayo so pah&atilde;yati.</P>
<P>Tassa ce bhikkhave bhikkhuno eva&uuml; satassa sampaj&agrave;nassa appamattassa &agrave;t&agrave;pino pahitattassa viharato uppajjati dukkh&agrave; vedan&agrave;; so eva&uuml; paj&agrave;n&agrave;ti; uppann&agrave; kho my&agrave;ya&uuml; dukkh&agrave; vedan&agrave;, s&agrave; ca kho pa&ntilde;icca no apa&ntilde;icca, ki&uuml; pa&ntilde;icca: imameva phassa&uuml; pa&ntilde;icca, aya&uuml; kho pana phasso anicco sa&iuml;khato pa&ntilde;iccasamuppanno, anicca&uuml; kho pana sa&iuml;khata&uuml; pa&ntilde;iccasamuppanna&uuml; phassa&uuml; pa&ntilde;icca uppann&agrave; dukkh&agrave; vedan&agrave; kuto nicc&agrave; bhavissat&atilde; ti.</P>
<P>So phasse ca dukkh&agrave;ya ca vedan&agrave;ya anicc&agrave;nupass&atilde; viharati, vay&agrave;nupass&atilde; viharati, vir&agrave;g&agrave;nupass&atilde; viharati, nirodh&agrave;nupass&atilde; viharati, pa&ntilde;inissagg&agrave;nupass&atilde; viharati, tassa phasse ca dukkh&agrave;ya ca vedan&agrave;ya anicc&agrave;nupassino viharato vay&agrave;nupassino viharato vir&agrave;g&agrave;nu pass&atilde;no viharato nirodh&agrave;nupassino viharato pa&ntilde;inissagg&agrave;nupassino viharato yo phasse ca dukkh&agrave;ya ca vedan&agrave;ya pa&ntilde;igh&agrave;nusayo so pah&atilde;yati.</P>
<P>Tassa ce bhikkhave bhikkhuno eva&uuml; satassa sampaj&agrave;nassa appamattassa &agrave;t&agrave;pino pahitattassa viharato uppajjati adukkhamasukh&agrave; vedan&agrave;; so eva&uuml; paj&agrave;n&agrave;ti; uppann&agrave; kho my&agrave;ya&uuml; adukkhamasukh&agrave; vedan&agrave;, s&agrave; ca kho pa&ntilde;icca no apa&ntilde;icca, ki&uuml; pa&ntilde;icca: imameva phassa&uuml; pa&ntilde;icca, aya&uuml; kho pana k&agrave;yo anicco sa&iuml;khato pa&ntilde;iccasamuppanno, anicca&uuml; kho pana sa&iuml;khata&uuml; pa&ntilde;iccasamuppanna&uuml; k&agrave;ya&uuml; pa&ntilde;icca uppann&agrave; adukkhamasukh&agrave; vedan&agrave; kuto nicc&agrave; bhavissat&atilde; ti.</P>
<P>[BJT Page 408] [\x 408/]</P>
<P>So phasse ca adukkhamasukh&agrave;ya vedan&agrave;ya anicc&agrave;nupass&atilde; viharati, vay&agrave;nupass&atilde; viharati, vir&agrave;g&agrave;nupass&atilde; viharati, nirodh&agrave;nupass&atilde; viharati, pa&ntilde;inissagg&agrave;nupass&atilde; viharati, tassa phasse ca adukkhamasukh&agrave;ya ca vedan&agrave;ya anicc&agrave;nupassino viharato vay&agrave;nupassino viharato vir&agrave;g&agrave;nu pass&atilde;no viharato nirodh&agrave;nupassino viharato pa&ntilde;inissagg&agrave;nupassino viharato yo phasse ca adukkhamasukh&agrave;ya ca vedan&agrave;ya avijj&agrave;nusayo so pah&atilde;yati.</P>
<P>So sukha밖e vedana&uuml; vediyati s&agrave; anicc&agrave;ti paj&agrave;n&agrave;ti. Anajjhosit&agrave;ti paj&agrave;n&agrave;ti, anabhinandit&agrave;ti paj&agrave;n&agrave;ti; dukkha밖e vedana&uuml; vediyati s&agrave; anicc&agrave;ti paj&agrave;n&agrave;ti, anajjhesit&agrave;ti paj&agrave;n&agrave;ti anabhinandit&agrave;ti paj&agrave;n&agrave;ti; adukkhamasukha밖e vedana&uuml; vediyati s&agrave; anicc&agrave;ti paj&agrave;n&agrave;ti, anajjhesit&agrave;ti paj&agrave;n&agrave;ti anabhinandit&agrave;ti paj&agrave;n&agrave;ti; so sukha밖e vedana&uuml; vediyati visa뱏utto na&uuml; vediyati dukkha밖e vedana&uuml; vediyati visa뱏utto na&uuml; vediyati, adukkhamasukha밖eva vedana&uuml; vediyati visa뱏utto na&uuml; vediyati; so k&agrave;ya pariyantika&uuml; vedana&uuml; vediyam&agrave;no k&agrave;yapariyantika&uuml; vedana&uuml; vediy&agrave;m&atilde;ti paj&agrave;n&agrave;ti, j&atilde;vitapariyantika&uuml; vedana&uuml; vediyam&agrave;no j&atilde;vitapariyantika&uuml; vedana&uuml; vediy&agrave;m&atilde;ti paj&agrave;n&agrave;ti; k&agrave;yassa bhed&agrave; uddha&uuml; j&atilde;vitapariy&agrave;d&agrave;n&agrave; idheva sabbavedayit&agrave;ni anabhinandit&agrave;ni s&atilde;t&atilde;bhavissant&atilde;ti paj&agrave;n&agrave;ti.</P>
<P>Seyyath&agrave;pi bhikkhave tela밖a pa&ntilde;icca va&ntilde;&ntilde;i밖a pa&ntilde;icca telappad&atilde;po jh&agrave;yeyya, -1. Tasseva telassa ca va&ntilde;&ntilde;iy&agrave; ca pariy&agrave;d&agrave;n&agrave; an&agrave;h&agrave;ro nibb&agrave;yeyya; evameva kho bhikkhave bhikkhu k&agrave;yapariyantika&uuml; vedana&uuml; vediyamano k&agrave;yapariyantika&uuml; vedana&uuml; vediy&agrave;m&atilde;ti paj&agrave;n&agrave;ti, j&atilde;vitapariyantika&uuml; vedana&uuml; vediyam&agrave;no j&atilde;vitapariy&agrave;ntika&uuml; vedana&uuml; vediy&agrave;m&atilde;ti paj&agrave;n&agrave;ti, k&agrave;yassa bhed&agrave; uddha&uuml; j&atilde;vitapariy&agrave;d&agrave;n&agrave; idheva sabbavedayit&agrave;ni anabhinandit&agrave;ti s&atilde;t&atilde;bhavissant&atilde;ti paj&agrave;n&agrave;t&atilde;' ti.</P>
<P>2. 1. 9</P>
<P>Aniccasutta&uuml;</P>
<P>257. Tisso im&agrave; bhikkhave vedan&agrave; anicc&agrave; sa&iuml;khat&agrave; pa&ntilde;icca samuppann&agrave; khayadhamm&agrave; vayadhamm&agrave; vir&agrave;gadhamm&agrave; nirodhadhamm&agrave; katam&agrave; tisso; sukh&agrave; vedan&agrave; dukkh&agrave; vedan&agrave; adukkhamasukh&agrave; vedan&agrave; im&agrave; kho bhikkhave tisso vedan&agrave; anicc&agrave; sa&iuml;khat&agrave; pa&ntilde;iccasamuppann&agrave; khayadhamm&agrave; vayadhamm&agrave; vir&agrave;gadhamm&agrave; nirodhadhamm&agrave;ti.</P>
<P>[BJT Page 410] [\x 410/]</P>
<P>2. 1. 10</P>
<P>Phassam&aring;lakasutta&uuml;</P>
<P>258. [PTS Page 215] [\q 215/] tisso im&agrave; bhikkhave vedan&agrave; phassaj&agrave; phassam&aring;lak&agrave; phassa nid&agrave;n&agrave; phassapaccay&agrave;. Katam&agrave; tisso: sukh&agrave; vedan&agrave; dukkh&agrave; vedan&agrave; adukkhamasukh&agrave; vedan&agrave;. Sukhavedaniya&uuml; bhikkhave phassa&uuml; pa&ntilde;icca uppajjati sukh&agrave; vedan&agrave;. Tasseva sukhavedaniyassa phassassa nirodh&agrave; ya&uuml; tajja&uuml; vedayita&uuml;, sukhavedaniya&uuml; phassa&uuml; pa&ntilde;icca uppann&agrave; sukh&agrave; vedan&agrave; s&agrave; nirujjhati, s&agrave; v&aring;pasammati;</P>
<P>Dukkhavedaniya&uuml; bhikkhave phassa&uuml; pa&ntilde;icca uppajjati dukkh&agrave; vedan&agrave; tasseva dukkhavedaniyassa phassassa nirodh&agrave; ya&uuml; tajja&uuml; vedayita&uuml; dukkhavedaniya&uuml; phassa&uuml; pa&ntilde;icca uppann&agrave; dukkh&agrave; vedan&agrave; s&agrave; nirujajhati, s&agrave; v&aring;pasammati. Adukkhamasukhavedan&atilde;ya&uuml; bhikkhave phassa&uuml; pa&ntilde;icca uppajjati adukkhamasukh&agrave; vedan&agrave;. Tasseva adukkhamasukhavedan&atilde;yassa phassassa nirodh&agrave; ya&uuml; tajja&uuml; vedayita&uuml; adukkhamasukhavedan&atilde;ya&uuml; phassa&uuml; pa&ntilde;icca uppann&agrave; adukkhamasukh&agrave; vedan&agrave; s&agrave; nirujajhati, s&agrave; v&aring;pasammati.</P>
<P>Seyyath&agrave;pi bhikkhave dvinna&uuml; ka&ntilde;&ntilde;h&agrave;na&uuml; sa&iuml;gha&ntilde;&ntilde;hanasamodh&agrave;n&agrave; usm&agrave; j&agrave;yati tejo abhinibbattati, tesa&uuml; yeva ka&ntilde;&ntilde;h&agrave;na&uuml; n&agrave;n&agrave; bh&agrave;v&agrave; vinikkhep&agrave; y&agrave; tajj&agrave; usm&agrave; s&agrave; nirujajhati, s&agrave; v&aring;pasammati, -1. Evameva kho bhikkhave im&agrave; tisso vedan&agrave; phassaj&agrave; phassam&aring;lak&agrave; phassanid&agrave;n&agrave; phassapaccay&agrave; tajja&uuml; tajja&uuml; phassa&uuml; pa&ntilde;icca tajj&agrave; tajj&agrave; vedan&agrave; uppajjanti. Tajjassa tajjassa phassassa nirodh&agrave; tajj&agrave; tajj&agrave; vedan&agrave; nirujajhant&atilde;ti. -2.</P>
<P>[PTS Page 216] [\q 216/] sag&agrave;th&agrave;vaggo pa&ntilde;hamo.</P>
<P>Tatrudd&agrave;na&uuml;:</P>
<P>Sam&agrave;dhi sukha pah&agrave;nena p&agrave;t&agrave;la&uuml; da&ntilde;&ntilde;habbena ca</P>
<P>Sallena ca gela뱏ehi anicca phassam&aring;lak&agrave;ti.</P>
<P>1. V&aring;pasamati - say&agrave;</P>
<P>2. Tajaja&uuml; phassa&uuml; pa&ntilde;icca tajj&agrave; vedan&agrave; upapajjati tajjassa phassassa nirodh&agrave; tajj&agrave; vedan&agrave; nirujajhati - machasa&uuml;, syaja.</P></FONT></BODY>
</HTML>
