<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>35:2 Rahogatavaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\Program Files\Microsoft Office\Office\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 4] [\z S /] [\f IV /]<BR>
[PTS Page 216] [\q 216/]<BR>
[BJT Vol S - 4] [\z S /] [\w IV /]<BR>
[BJT Page 412] [\x 412/] </P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Catutthobh&agrave;go</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>2. Vedan&agrave;sa&uuml;yutta&uuml;<BR>
2. Rahogatavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>2. 2. 1</P>
<P>Rahogatasutta&uuml;</P>
<P>259. Atha kho a中ataro bhikkhu yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho so bhikkhu bhagavanta&uuml; etadavoca: idha mayha&uuml; bhante rahogatassa pa&ntilde;isall&atilde;nassa eva&uuml; cetaso parivitakko udap&agrave;di: tisso vedan&agrave; vutt&agrave; bhagavat&agrave;, sukh&agrave; vedan&agrave;, dukkh&agrave; vedan&agrave;, adukkhamasukh&agrave; vedan&agrave;. Im&agrave; tisso vedan&agrave; vutt&agrave; bhagavat&agrave;. Vutta&uuml; kho paneta&uuml; bhagavat&agrave;: ya&uuml; ki勺i vedayita&uuml; ta&uuml; dukkhasminti. Kinnu kho eta&uuml; ca bhagavat&agrave; sandh&agrave;ya bh&agrave;sita&uuml;; ya&uuml; ki勺a vedayita&uuml; ta&uuml; dukkhasminti.</P>
<P>S&agrave;dhu, s&agrave;dhu bhikkhu, tisso im&agrave; bhikkhu vedan&agrave; vutt&agrave; may&agrave;, sukh&agrave; vedan&agrave;, dukkh&agrave; vedan&agrave;, adukkhamasukh&agrave; vedan&agrave;, im&agrave; tisso vedan&agrave; vutt&agrave; may&agrave;. Vutta&uuml; kho paneta&uuml; bhikkhu may&agrave; ya&uuml; ki勺i vedayita&uuml; ta&uuml;-1. Dukkhasminti. Ta&uuml; kho paneta&uuml; bhikkhu may&agrave; sa&iuml;kh&agrave;r&agrave;na中eva aniccata&uuml; sandh&agrave;ya bh&agrave;sita&uuml;: ya&uuml; ki勺i vedayita&uuml; ta&uuml; dukkhasminti. Ta&uuml; kho paneta&uuml; bhikkhu may&agrave; sa&iuml;kh&agrave;r&agrave;na中eva-2. Khayadhammata&uuml; sandh&agrave;ya bh&agrave;sita&uuml;: ya&uuml; ki勺i vedayita&uuml; ta&uuml; dukkhasminti. Ta&uuml; kho paneta&uuml; bhikkhu may&agrave; sa&iuml;kh&agrave;r&agrave;na中eva-2. Vayadhammata&uuml; sandh&agrave;ya bh&agrave;sita&uuml;: ya&uuml; ki勺i vedayita&uuml; ta&uuml; dukkhasminti. Ta&uuml; kho paneta&uuml; bhikkhu may&agrave; sa&iuml;kh&agrave;r&agrave;na中eva vir&agrave;gadhammata&uuml; sandh&agrave;ya bh&agrave;sita&uuml;: ya&uuml; ki勺i vedayita&uuml; ta&uuml; dukkhasmint&atilde;. Ta&uuml; kho paneta&uuml; bhikkhu may&agrave; sa&iuml;kh&agrave;r&agrave;na中eva [PTS Page 217] [\q 217/] nirodhadhammata&uuml; sandh&agrave;ya bh&agrave;sita&uuml;: ya&uuml; ki勺i vedayita&uuml; ta&uuml; dukkhasminti. Ta&uuml; kho paneta&uuml; bhikkhu may&agrave; sa&iuml;kh&agrave;r&agrave;na中eva vipari&otilde;&agrave;madhammata&uuml; sandh&agrave;ya bh&agrave;sita&uuml;: ya&uuml; ki勺i vedayita&uuml; ta&uuml; dukkhasminti.</P>
<P>Atha kho pana bhikkhu may&agrave; anupubba-3. Sa&iuml;kh&agrave;r&agrave;na&uuml; nirodho akkh&agrave;to, pa&ntilde;hama&uuml; jh&agrave;na&uuml; sam&agrave;pannassa v&agrave;c&agrave; niruddh&agrave; hoti, dutiya&uuml; jh&agrave;na&uuml; sam&agrave;pannassa vitakkavic&agrave;r&agrave; niruddh&agrave; honti, tatiya&uuml; jh&agrave;na&uuml; sam&agrave;pannassa p&atilde;ti niruddh&agrave; hoti, catuttha&uuml; jh&agrave;na&uuml; sam&agrave;pannassa ass&agrave;sapass&agrave;s&agrave; niruddh&agrave; honti, &agrave;k&agrave;s&agrave;na勺&agrave;yatana&uuml; sam&agrave;pannassa r&aring;pasa中&agrave; niruddh&agrave; hoti, vi中&agrave;&otilde;a勺&agrave;yatana&uuml; sam&agrave;pannassa &agrave;k&agrave;s&agrave;na勺&agrave;yatanasa中&agrave; niruddh&agrave; hoti, &agrave;ki勺a中&agrave;yatana&uuml; sam&agrave;pannassa vi中&agrave;&otilde;a勺&agrave;yatanasa中&agrave; niruddh&agrave; hoti, nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; sam&agrave;pannassa &agrave;ki勺a中&agrave;yatanasa中&agrave; niruddh&agrave; hoti, sa中&agrave;vedayitanirodha&uuml; sam&agrave;pannassa sa中&agrave; ca vedan&agrave; ca niruddh&agrave; honti, kh&atilde;&otilde;&agrave;savassa bhikkhuno r&agrave;go niruddho hoti doso niruddho hoti, moho niruddho hoti.</P>
<P>1. Sabbanta&uuml; - s&atilde; 1.<BR>
2. Sa&iuml;kh&agrave;r&agrave;na&uuml; - yeva - s&atilde; 1, 2.<BR>
3. Anupubba&uuml; - s&atilde; 1. 2.</P>
<P>[BJT Page 414] [\x 414/] </P>
<P>Atha kho pana bhikkhu may&agrave; anupubbasa&iuml;kh&agrave;r&agrave;na&uuml; v&aring;pasamo akkh&agrave;to, pa&ntilde;hama&uuml; jh&agrave;na&uuml; sam&agrave;pannassa v&agrave;c&agrave; v&aring;pasant&agrave; hoti, dutiya&uuml; jh&agrave;na&uuml; sam&agrave;pannassa vitakkavic&agrave;r&agrave; v&aring;pasant&agrave; honti, tatiya&uuml; jh&agrave;na&uuml; sam&agrave;pannassa p&atilde;ti v&aring;pasant&agrave; hoti, catuttha&uuml; jh&agrave;na&uuml; sam&agrave;pannassa ass&agrave;sapass&agrave;s&agrave; v&aring;pasant&agrave; honti, &agrave;k&agrave;s&agrave;na勺&agrave;yatana&uuml; sam&agrave;pannassa r&aring;pasa中&agrave; v&aring;pasant&agrave; hoti, vi中&agrave;&otilde;a勺&agrave;yatana&uuml; sam&agrave;pannassa &agrave;k&agrave;s&agrave;na勺&agrave;yatanasa中&agrave; v&aring;pasant&agrave; hoti, &agrave;ki勺a中&agrave;yatana&uuml; sam&agrave;pannassa vi中&agrave;&otilde;a勺&agrave;yatanasa中&agrave; v&aring;pasant&agrave; hoti, nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; sam&agrave;pannassa &agrave;ki勺a中&agrave;yatanasa中&agrave; v&aring;pasant&agrave; hoti, sa中&agrave;vedayitanirodha&uuml; sam&agrave;pannassa sa中&agrave; ca vedan&agrave; ca v&aring;pasant&agrave; honti, kh&atilde;&otilde;&agrave;savassa bhikkhuno r&agrave;go v&aring;pasanto hoti doso v&aring;pasanto hoti, moho v&aring;pasanto hoti.</P>
<P>Chayim&agrave; bhikkhu passaddhiyo: pa&ntilde;hama&uuml; jh&agrave;na&uuml; sam&agrave;pannassa v&agrave;c&agrave; pa&ntilde;ippassaddh&agrave; hoti, dutiya&uuml; jh&agrave;na&uuml; sam&agrave;pannassa vitakkavic&agrave;r&agrave; pa&ntilde;ippassaddh&agrave; honti, tatiya&uuml; jh&agrave;na&uuml; sam&agrave;pannassa p&atilde;ti pa&ntilde;ippassaddh&agrave; hoti, catuttha&uuml; sam&agrave;pannassa ass&agrave;sapass&agrave;s&agrave; pa&ntilde;ippassaddh&agrave; [PTS Page 218] [\q 218/] honti, sa中&agrave;vedayitanirodha&uuml; sam&agrave;pannassa sa中&agrave; ca vedan&agrave; ca pa&ntilde;ippassaddh&agrave; honti, kh&atilde;&otilde;asavassa bhikkhuno r&agrave;go pa&ntilde;ippassaddho hoti, doso pa&ntilde;ippassaddho hoti, moho pa&ntilde;ippassaddho hot&atilde;ti.</P>
<P>2. 2. 2</P>
<P>&acirc;k&agrave;sasutta&uuml;</P>
<P>260. [PTS Page 219] [\q 219/] seyyath&agrave;pi bhikkhave &agrave;k&agrave;se vividh&agrave; v&agrave;t&agrave; v&agrave;yanti: purattim&agrave;pi v&agrave;t&agrave; v&agrave;yanti, pacchim&agrave;pi v&agrave;t&agrave; v&agrave;yanti, uttar&agrave;pi v&agrave;t&agrave; v&agrave;yanti, dakkhi&otilde;&agrave;pi v&agrave;t&agrave; v&agrave;yanti, saraj&agrave;pi v&agrave;t&agrave; v&agrave;yanti, araj&agrave;pi v&agrave;t&agrave; v&agrave;y&agrave;nti, s&atilde;t&agrave;pi v&agrave;t&agrave; v&agrave;yanti, u&otilde;ah&agrave;pi v&agrave;t&agrave; v&agrave;yanti, paritt&agrave;pi v&agrave;t&agrave; v&agrave;yanti, adhimatt&agrave;pi v&agrave;t&agrave; v&agrave;yanti, evameva kho bhikkhave imasmi&uuml; k&agrave;yasmi&uuml; vividh&agrave; vedan&agrave; uppajjanti: sukh&agrave;pi vedan&agrave; uppajjanti,ti. Dukkh&agrave;pi vedan&agrave; uppajjanti, adukkhamasukh&agrave;pi vedan&agrave; uppajjanti' ti.</P><DIR>
<DIR>

<P>Yath&agrave;pi v&agrave;t&agrave; &agrave;k&agrave;se v&agrave;y&agrave;nti vividh&agrave; puthu<BR>
Puratthim&agrave; pacchim&agrave; v&agrave;pi uttar&agrave; atha dakkhi&otilde;&agrave;,<BR>
Saraj&agrave; araj&agrave; v&agrave;pi s&atilde;t&agrave; u&otilde;h&agrave; ca ekad&agrave;<BR>
Adhimatt&agrave; paritt&agrave; ca puth&aring; v&agrave;yanti m&agrave;lut&agrave;,<BR>
Tathevimasmi&uuml; k&agrave;yasmi&uuml; samuppajjanti-1. Vedan&agrave;<BR>
Sukhadukkhasamuppatti adukkhamasukh&agrave; ca y&agrave;<BR>
Yato ca bhikkh&aring; &agrave;t&agrave;p&atilde; sampaja中a&uuml; na ri勺ati-2.<BR>
Tato so-3. Vedan&agrave; sabb&agrave; parij&agrave;n&agrave;ti pa&otilde;&oacute;ito.<BR>
So vedan&agrave; pari中&agrave;ya di&ntilde;&ntilde;hadhamme an&agrave;savo<BR>
K&agrave;yassa bhed&agrave; dhamma&ntilde;&ntilde;ho sa&iuml;kha&uuml;nopeti-4. Vedaguti.</P></DIR>
</DIR>

<P>1. Samuppajjati - s&atilde; 1. 2<BR>
2. Sampaj&agrave;no nirujajhati - sy&agrave;.<BR>
3. Tato ca - s&atilde;mu.<BR>
4. N&aring;peti - sy&agrave;.</P>
<P>[BJT Page 416] [\x 416/] </P>
<P>2. 2. 3</P>
<P>Dutiya &agrave;k&agrave;sasutta&uuml;</P>
<P>261. Seyyath&agrave;pi bhikkhave &agrave;k&agrave;se vividh&agrave; v&agrave;t&agrave; v&agrave;yanti: purattim&agrave;pi v&agrave;t&agrave; v&agrave;yanti, pacchim&agrave;pi v&agrave;t&agrave; v&agrave;yanti, uttar&agrave;pi v&agrave;t&agrave; v&agrave;yanti, dakkhi&otilde;&agrave;pi v&agrave;t&agrave; v&agrave;yanti, saraj&agrave;pi v&agrave;t&agrave; v&agrave;yanti, araj&agrave;pi v&agrave;t&agrave; v&agrave;y&agrave;nti, s&atilde;t&agrave;pi v&agrave;t&agrave; v&agrave;yanti, u&otilde;ah&agrave;pi v&agrave;t&agrave; v&agrave;yanti, paritt&agrave;pi v&agrave;t&agrave; v&agrave;yanti, adhimatt&agrave;pi v&agrave;t&agrave; v&agrave;yanti, evameva kho bhikkhave imasmi&uuml; k&agrave;yasmi&uuml; vividh&agrave; vedan&agrave; uppajjanti: sukh&agrave;pi vedan&agrave; uppajjanti, -1. Dukkh&agrave;pi vedan&agrave; uppajjanti, -1. Adukkhamasukh&agrave;pi vedan&agrave; uppajjanti' ti. </P>
<P>2. 2. 4</P>
<P>Ag&agrave;rasutta&uuml;</P>
<P>262. Seyyath&agrave;pi bhikkhave &agrave;gantuk&agrave;g&agrave;ra&uuml;, tattha puratthim&agrave;yapi dis&agrave;ya &agrave;gantv&agrave; v&agrave;sa&uuml; kappenti, pacchim&agrave;yapi dis&agrave;ya &agrave;gantv&agrave; v&agrave;sa&uuml; kappenti, uttar&agrave;yapi dis&agrave;ya &agrave;gantv&agrave; v&agrave;sa&uuml; kappenti, dakkhi&otilde;&agrave;yapi dis&agrave;ya &agrave;gantv&agrave; v&agrave;sa&uuml; kappenti, khattiy&agrave;pi agantv&agrave; v&agrave;sa&uuml; kappenti, br&agrave;hma&otilde;&agrave;pi &agrave;gantv&agrave; v&agrave;sa&uuml; kappenti, vess&agrave;pi &agrave;gantv&agrave; v&agrave;sa&uuml; kappenti, sudd&agrave;pi &agrave;gantv&agrave; v&agrave;sa&uuml; kappenti.</P>
<P>Evameva kho bhikkhave imasmi&uuml; k&agrave;yasmi&uuml; vividh&agrave; vedan&agrave; uppajjanti: sukh&agrave;pi vedan&agrave; uppajjanti, dukkh&agrave;pi vedan&agrave; uppajjanti, adukkhamasukh&agrave;pi vedan&agrave; uppajjanti, s&agrave;mis&agrave;pi sukh&agrave; vedan&agrave; uppajjanti, nir&agrave;mis&agrave;pi sukh&agrave; vedan&agrave; uppajjanti s&agrave;mis&agrave;pi dukkh&agrave; vedan&agrave; uppajjanti, nir&agrave;mis&agrave;pi dukkh&agrave; vedan&agrave; uppajjanti, s&agrave;mis&agrave;pi adukkhamasukh&agrave; vedan&agrave; uppajjanti, nir&agrave;mis&agrave;pi adukkhamasukh&agrave; vedan&agrave; uppajjant&atilde;ti.</P>
<P>2. 2. 5</P>
<P>Santakasutta&uuml;</P>
<P>263. Atha kho &agrave;yasm&agrave; &agrave;nando yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; &agrave;nando bhagavanta&uuml; etadavoca: katam&agrave; nu kho bhante vedan&agrave;? Katamo vedan&agrave;-2. Samudayo? Katamo vedan&agrave; nirodho? Katam&agrave; [PTS Page 220] [\q 220/] vedan&agrave; nirodhag&agrave;min&atilde;pa&ntilde;ipad&agrave;? Ko vedan&agrave;ya ass&agrave;do? Ko-3. &acirc;d&atilde;navo? Ki&uuml;-4. Nissara&otilde;anti?</P>
<P>Tisso im&agrave; &agrave;nanda vedan&agrave;: sukh&agrave; vedan&agrave;, dukkh&agrave; vedan&agrave; adukkhamasukh&agrave; vedan&agrave;. Im&agrave; vuccanti &agrave;nanda vedan&agrave;. Phassasamuday&agrave; vedan&agrave;samudayo phassanirodh&agrave; vedan&agrave;nirodho. Ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo vedan&agrave;nirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;. Seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&uuml;kappa, samm&agrave;v&agrave;c&agrave; samm&agrave;kammanta samm&agrave;&agrave;j&atilde;v&agrave; samm&agrave;v&agrave;y&agrave;ma samm&agrave;sati samm&agrave;sam&agrave;dhi. Ya&uuml; vedana&uuml; pa&ntilde;icca uppajjati sukha&uuml; somanassa&uuml;, aya&uuml; vedan&agrave;ya ass&agrave;do; y&agrave; vedan&agrave; anicc&agrave; dukkh&agrave; vipari&otilde;&agrave;madhamm&agrave;, aya&uuml; vedan&agrave;ya &agrave;d&atilde;navo. Yo vedan&agrave;ya chandar&agrave;gavinayo chandar&agrave;gappah&agrave;na&uuml;, ida&uuml; vedan&agrave;ya nissara&otilde;a&uuml;.</P>
<P>1. Uppajjati - sy&agrave;<BR>
2. Vedan&agrave;ya s&atilde; 1, 2.<BR>
3. Ko vedan&agrave;ya - sy&agrave;.<BR>
4. Ki&uuml; vedan&agrave;ya - sy&agrave;.</P>
<P>[BJT Page 418] [\x 418/] </P>
<P>Atha kho pan&agrave;nanda, may&agrave; anupubbasa&iuml;kh&agrave;r&agrave;na&uuml; nirodho akkh&agrave;to, pa&ntilde;hama&uuml; jh&agrave;na&uuml; sam&agrave;pannassa v&agrave;c&agrave; niruddh&agrave; hoti, dutiya&uuml; jh&agrave;na&uuml; sam&agrave;pannassa vitakkavic&agrave;r&agrave; niruddh&agrave; honti, tatiya&uuml; jh&agrave;na&uuml; sam&agrave;pannassa p&atilde;ti niruddh&agrave; hoti, catuttha&uuml; jh&agrave;na&uuml; sam&agrave;pannassa ass&agrave;sapass&agrave;s&agrave; niruddh&agrave; honti, &agrave;k&agrave;s&agrave;na勺&agrave;yatana&uuml; sam&agrave;pannassa r&aring;pasa中&agrave; niruddh&agrave; hoti, vi中&agrave;&otilde;a勺&agrave;yatana&uuml; sam&agrave;pannassa &agrave;k&agrave;s&agrave;na勺&agrave;yatanasa中&agrave; niruddh&agrave; hoti, &agrave;ki勺a中&agrave;yatana&uuml; sam&agrave;pannassa vi中&agrave;&otilde;a勺&agrave;yatanasa中&agrave; niruddh&agrave; hoti, nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; sam&agrave;pannassa &agrave;ki勺a中&agrave;yatanasa中&agrave; niruddh&agrave; hoti, sa中&agrave;vedayitanirodha&uuml; sam&agrave;pannassa sa中&agrave; ca vedan&agrave; ca niruddh&agrave; honti, kh&atilde;&otilde;&agrave;savassa bhikkhuno r&agrave;go niruddho hoti doso niruddho hoti, moho niruddho hoti.</P>
<P>Atha kho pan&agrave;nanda may&agrave; anupubbasa&iuml;kh&agrave;r&agrave;na&uuml; v&aring;pasamo akkh&agrave;to, pa&ntilde;hama&uuml; jh&agrave;na&uuml; sam&agrave;pannassa v&agrave;c&agrave; v&aring;pasant&agrave; hoti, dutiya&uuml; jh&agrave;na&uuml; sam&agrave;pannassa vitakkavic&agrave;r&agrave; v&aring;pasant&agrave; honti, tatiya&uuml; jh&agrave;na&uuml; sam&agrave;pannassa p&atilde;ti v&aring;pasant&agrave; hoti, catuttha&uuml; jh&agrave;na&uuml; sam&agrave;pannassa ass&agrave;sapass&agrave;s&agrave; v&aring;pasant&agrave; honti, &agrave;k&agrave;s&agrave;na勺&agrave;yatana&uuml; sam&agrave;pannassa r&aring;pasa中&agrave; v&aring;pasant&agrave; hoti, vi中&agrave;&otilde;a勺&agrave;yatana&uuml; sam&agrave;pannassa &agrave;k&agrave;s&agrave;na勺&agrave;yatanasa中&agrave; v&aring;pasant&agrave; hoti, &agrave;ki勺a中&agrave;yatana&uuml; sam&agrave;pannassa vi中&agrave;&otilde;a勺&agrave;yatanasa中&agrave; v&aring;pasant&agrave; hoti, nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; sam&agrave;pannassa &agrave;ki勺a中&agrave;yatanasa中&agrave; v&aring;pasant&agrave; hoti, sa中&agrave;vedayitanirodha&uuml; sam&agrave;pannassa sa中&agrave; ca vedan&agrave; ca v&aring;pasant&agrave; honti, kh&atilde;&otilde;&agrave;savassa bhikkhuno r&agrave;go v&aring;pasanto hoti doso v&aring;pasanto hoti, moho v&aring;pasanto hoti.</P>
<P>Atha kho pan&agrave;nanda may&agrave; anupubbasa&iuml;kh&agrave;r&agrave;na&uuml; passaddhi-1. Akkh&agrave;t&agrave; pa&ntilde;hama&uuml; jh&agrave;na&uuml; sam&agrave;pannassa v&agrave;c&agrave; pa&ntilde;ippassaddh&agrave; hoti, dutiya&uuml; jh&agrave;na&uuml; sam&agrave;pannassa vitakkavic&agrave;r&agrave; pa&ntilde;ippassaddh&agrave; honiti, tatiya&uuml; jh&agrave;na&uuml; sam&agrave;pannassa p&atilde;ti pa&ntilde;ippassaddh&agrave; hoti, catuttha&uuml; sam&agrave;pannassa ass&agrave;sapass&agrave;s&agrave; pa&ntilde;ippassaddh&agrave; honti, sa中&agrave;vedayitanirodha&uuml; sam&agrave;pannassa sa中&agrave; ca vedan&agrave; ca pa&ntilde;ippassaddh&agrave; honti, [PTS Page 221] [\q 221/] kh&atilde;&otilde;asavassa bhikkhuno r&agrave;go pa&ntilde;ippassaddho hoti, doso pa&ntilde;ippassaddho hoti, moho pa&ntilde;ippassaddho hot&atilde;ti.</P>
<P>2. 2. 6</P>
<P>Dutiyasantakasutta&uuml;</P>
<P>264. Atha kho &agrave;yasm&agrave; &agrave;nando yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; &agrave;nando bhagavanta&uuml; etadavoca: katam&agrave; nu kho &agrave;nanda vedan&agrave;? Katamo vedan&agrave; samudayo? Katamo vedan&agrave;nirodho? Katam&agrave; vedan&agrave; nirodhag&agrave;min&atilde;pa&ntilde;ipad&agrave;? Ko vedan&agrave;ya ass&agrave;do? Ko &agrave;d&atilde;navo? Ki&uuml; nissara&otilde;anti?</P>
<P>Bhagavamm&aring;lak&agrave; no bhante dhamm&agrave; bhagavantettik&agrave; bhagavampa&ntilde;isara&otilde;&agrave;, s&agrave;dhu vata bhante bhagavanta&uuml; yeva pa&ntilde;ibh&agrave;tu etassa bh&agrave;sitassa attho, bhagavato sutv&agrave; bhikkh&aring; dh&agrave;ressant&atilde;ti. Tenah&agrave;nanda su&otilde;ohi s&agrave;dhuka&uuml; manasikarohi bh&agrave;siss&agrave;m&atilde;ti. Eva&uuml; bhanteti kho &agrave;yasm&agrave; &agrave;nando bhagavato paccassosi, bhagav&agrave; etadavoca:</P>
<P>Pa&ntilde;ippassaddhi - machasa&uuml;, sy&agrave;.</P>
<P>[BJT Page 420] [\x 420/] </P>
<P>Tisso im&agrave; &agrave;nanda vedan&agrave;: sukh&agrave; vedan&agrave;, dukkh&agrave; vedan&agrave; adukkhamasukh&agrave; vedan&agrave;. Im&agrave; vuccanti &agrave;nanda vedan&agrave;. Phassasamuday&agrave; vedan&agrave;samudayo phassanirodh&agrave; vedan&agrave;nirodho. Ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo vedan&agrave;nirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;. Seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&uuml;kappa, samm&agrave;v&agrave;c&agrave; samm&agrave;kammanta samm&agrave;&agrave;j&atilde;va samm&agrave;v&agrave;y&agrave;ma samm&agrave;sati samm&agrave;sam&agrave;dhi. Ya&uuml; vedana&uuml; pa&ntilde;icca uppajjati sukha&uuml; somanassa&uuml;, aya&uuml; vedan&agrave;ya ass&agrave;do; y&agrave; vedan&agrave; anicc&agrave; dukkh&agrave; vipari&otilde;&agrave;madhamm&agrave;, aya&uuml; vedan&agrave;ya &agrave;d&atilde;navo. Yo vedan&agrave;ya chandar&agrave;gavinayo chandar&agrave;gappah&agrave;na&uuml;, ida&uuml; vedan&agrave;ya nissara&otilde;a&uuml;.</P>
<P>Atha kho pan&agrave;nanda, may&agrave; anupubbasa&iuml;kh&agrave;r&agrave;na&uuml; nirodho akkh&agrave;to, pa&ntilde;hama&uuml; jh&agrave;na&uuml; sam&agrave;pannassa v&agrave;c&agrave; niruddh&agrave; hoti, dutiya&uuml; jh&agrave;na&uuml; sam&agrave;pannassa vitakkavic&agrave;r&agrave; niruddh&agrave; honti, tatiya&uuml; jh&agrave;na&uuml; sam&agrave;pannassa p&atilde;ti niruddh&agrave; hoti, catuttha&uuml; jh&agrave;na&uuml; sam&agrave;pannassa ass&agrave;sapass&agrave;s&agrave; niruddh&agrave; honti, &agrave;k&agrave;s&agrave;na勺&agrave;yatana&uuml; sam&agrave;pannassa r&aring;pasa中&agrave; niruddh&agrave; hoti, vi中&agrave;&otilde;a勺&agrave;yatana&uuml; sam&agrave;pannassa &agrave;k&agrave;s&agrave;na勺&agrave;yatanasa中&agrave; niruddh&agrave; hoti, &agrave;ki勺a中&agrave;yatana&uuml; sam&agrave;pannassa vi中&agrave;&otilde;a勺&agrave;yatanasa中&agrave; niruddh&agrave; hoti, nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; sam&agrave;pannassa &agrave;ki勺a中&agrave;yatanasa中&agrave; niruddh&agrave; hoti, sa中&agrave;vedayitanirodha&uuml; sam&agrave;pannassa sa中&agrave; ca vedan&agrave; ca niruddh&agrave; honti, kh&atilde;&otilde;&agrave;savassa bhikkhuno r&agrave;go niruddho hoti doso niruddho hoti, moho niruddho hoti.</P>
<P>Atha kho pan&agrave;nanda may&agrave; anupubbasa&iuml;kh&agrave;r&agrave;na&uuml; v&aring;pasamo akkh&agrave;to, pa&ntilde;hama&uuml; jh&agrave;na&uuml; sam&agrave;pannassa v&agrave;c&agrave; v&aring;pasant&agrave; hoti, dutiya&uuml; jh&agrave;na&uuml; sam&agrave;pannassa vitakkavic&agrave;r&agrave; v&aring;pasant&agrave; honti, tatiya&uuml; jh&agrave;na&uuml; sam&agrave;pannassa p&atilde;ti v&aring;pasant&agrave; hoti, catuttha&uuml; jh&agrave;na&uuml; sam&agrave;pannassa ass&agrave;sapass&agrave;s&agrave; v&aring;pasant&agrave; honti, &agrave;k&agrave;s&agrave;na勺&agrave;yatana&uuml; sam&agrave;pannassa r&aring;pasa中&agrave; v&aring;pasant&agrave; hoti, vi中&agrave;&otilde;a勺&agrave;yatana&uuml; sam&agrave;pannassa &agrave;k&agrave;s&agrave;na勺&agrave;yatanasa中&agrave; v&aring;pasant&agrave; hoti, &agrave;ki勺a中&agrave;yatana&uuml; sam&agrave;pannassa vi中&agrave;&otilde;a勺&agrave;yatanasa中&agrave; v&aring;pasant&agrave; hoti, nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; sam&agrave;pannassa &agrave;ki勺a中&agrave;yatanasa中&agrave; v&aring;pasant&agrave; hoti, sa中&agrave;vedayitanirodha&uuml; sam&agrave;pannassa sa中&agrave; ca vedan&agrave; ca v&aring;pasant&agrave; honti, kh&atilde;&otilde;&agrave;savassa bhikkhuno r&agrave;go v&aring;pasanto hoti doso v&aring;pasanto hoti, moho v&aring;pasanto hoti.</P>
<P>Atha kho pan&agrave;nanda may&agrave; anupubbasa&iuml;kh&agrave;r&agrave;na&uuml; passaddhi akkh&agrave;t&agrave; pa&ntilde;hama&uuml; jh&agrave;na&uuml; sam&agrave;pannassa v&agrave;c&agrave; pa&ntilde;ippassaddh&agrave; hoti, dutiya&uuml; jh&agrave;na&uuml; sam&agrave;pannassa vitakkavic&agrave;r&agrave; pa&ntilde;ippassaddh&agrave; honiti, tatiya&uuml; jh&agrave;na&uuml; sam&agrave;pannassa p&atilde;ti pa&ntilde;ippassaddh&agrave; hoti, catuttha&uuml; sam&agrave;pannassa ass&agrave;sapass&agrave;s&agrave; pa&ntilde;ippassaddh&agrave; honti, sa中&agrave;vedayitanirodha&uuml; sam&agrave;pannassa sa中&agrave; ca vedan&agrave; ca pa&ntilde;ippassaddh&agrave; honti, kh&atilde;&otilde;asavassa bhikkhuno r&agrave;go pa&ntilde;ippassaddho hoti, doso pa&ntilde;ippassaddho hoti, moho pa&ntilde;ippassaddho hot&atilde;ti.</P>
<P>A&ntilde;&ntilde;hakasutta&uuml;</P>
<P>2. 2. 7</P>
<P>265. Atha kho sambahul&agrave; bhikkhu yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinno kho te bhikkh&aring; bhagavanta&uuml; etadavocu&uuml;: katam&agrave; nu kho bhante vedan&agrave;? Katamo vedan&agrave; samudayo? Katamo vedan&agrave; nirodho? Katam&agrave; vedan&agrave; nirodhag&agrave;min&atilde;pa&ntilde;ipad&agrave;? Ko vedan&agrave;ya ass&agrave;do? Ko &agrave;d&atilde;navo? Ki&uuml; nissara&otilde;anti?</P>
<P>[BJT Page 422] [\x 422/] </P>
<P>[PTS Page 222] [\q 222/] tisso im&agrave; bhikkhave vedan&agrave;: sukh&agrave; vedan&agrave;, dukkh&agrave; vedan&agrave; adukkhamasukh&agrave; vedan&agrave;. Im&agrave; vuccanti bhikkhave vedan&agrave;. Phassasamuday&agrave; vedan&agrave;samudayo phassanirodh&agrave; vedan&agrave;nirodho. Ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo vedan&agrave;nirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;. Seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&uuml;kappa, samm&agrave;v&agrave;c&agrave; samm&agrave;kammanta samm&agrave;&agrave;j&atilde;v&agrave; samm&agrave;v&agrave;y&agrave;ma samm&agrave;sati samm&agrave;sam&agrave;dhi. Ya&uuml; vedana&uuml; pa&ntilde;icca uppajjati sukha&uuml; somanassa&uuml;, aya&uuml; vedan&agrave;ya ass&agrave;do; y&agrave; vedan&agrave; anicc&agrave; dukkh&agrave; vipari&otilde;&agrave;madhamm&agrave;, aya&uuml; vedan&agrave;ya &agrave;d&atilde;navo. Yo vedan&agrave;ya chandar&agrave;gavinayo chandar&agrave;gappah&agrave;na&uuml;, ida&uuml; vedan&agrave;ya nissara&otilde;a&uuml;.</P>
<P>Atha kho pana bhikkhave may&agrave; anupubbasa&iuml;kh&agrave;r&agrave;na&uuml; nirodho akkh&agrave;to: pa&ntilde;hama&uuml; jh&agrave;na&uuml; sam&agrave;pannassa v&agrave;c&agrave; niruddh&agrave; hoti, dutiya&uuml; jh&agrave;na&uuml; sam&agrave;pannassa vitakkavic&agrave;r&agrave; niruddh&agrave; honti, tatiya&uuml; jh&agrave;na&uuml; sam&agrave;pannassa p&atilde;ti niruddh&agrave; hoti, catuttha&uuml; jh&agrave;na&uuml; sam&agrave;pannassa ass&agrave;sapass&agrave;s&agrave; niruddh&agrave; honti, &agrave;k&agrave;s&agrave;na勺&agrave;yatana&uuml; sam&agrave;pannassa r&aring;pasa中&agrave; niruddh&agrave; hoti, vi中&agrave;&otilde;a勺&agrave;yatana&uuml; sam&agrave;pannassa &agrave;k&agrave;s&agrave;na勺&agrave;yatanasa中&agrave; niruddh&agrave; hoti, &agrave;ki勺a中&agrave;yatana&uuml; sam&agrave;pannassa vi中&agrave;&otilde;a勺&agrave;yatanasa中&agrave; niruddh&agrave; hoti, nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; sam&agrave;pannassa &agrave;ki勺a中&agrave;yatanasa中&agrave; niruddh&agrave; hoti, sa中&agrave;vedayitanirodha&uuml; sam&agrave;pannassa sa中&agrave; ca vedan&agrave; ca niruddh&agrave; honti, kh&atilde;&otilde;&agrave;savassa bhikkhuno r&agrave;go niruddho hoti doso niruddho hoti, moho niruddho hoti.</P>
<P>Atha kho pana bhikkhave may&agrave; anupubbasa&iuml;kh&agrave;r&agrave;na&uuml; v&aring;pasamo akkh&agrave;to, pa&ntilde;hama&uuml; jh&agrave;na&uuml; sam&agrave;pannassa v&agrave;c&agrave; v&aring;pasant&agrave; hoti, dutiya&uuml; jh&agrave;na&uuml; sam&agrave;pannassa vitakkavic&agrave;r&agrave; v&aring;pasant&agrave; honti, tatiya&uuml; jh&agrave;na&uuml; sam&agrave;pannassa p&atilde;ti v&aring;pasant&agrave; hoti, catuttha&uuml; jh&agrave;na&uuml; sam&agrave;pannassa ass&agrave;sapass&agrave;s&agrave; v&aring;pasant&agrave; honti, &agrave;k&agrave;s&agrave;na勺&agrave;yatana&uuml; sam&agrave;pannassa r&aring;pasa中&agrave; v&aring;pasant&agrave; hoti, vi中&agrave;&otilde;a勺&agrave;yatana&uuml; sam&agrave;pannassa &agrave;k&agrave;s&agrave;na勺&agrave;yatanasa中&agrave; v&aring;pasant&agrave; hoti, &agrave;ki勺a中&agrave;yatana&uuml; sam&agrave;pannassa vi中&agrave;&otilde;a勺&agrave;yatanasa中&agrave; v&aring;pasant&agrave; hoti, nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; sam&agrave;pannassa &agrave;ki勺a中&agrave;yatanasa中&agrave; v&aring;pasant&agrave; hoti, sa中&agrave;vedayitanirodha&uuml; sam&agrave;pannassa sa中&agrave; ca vedan&agrave; ca v&aring;pasant&agrave; honti, kh&atilde;&otilde;&agrave;savassa bhikkhuno r&agrave;go v&aring;pasanto hoti doso v&aring;pasanto hoti, moho v&aring;pasanto hoti.</P>
<P>Chayim&agrave; bhikkhave passaddhiyo, pa&ntilde;hama&uuml; jh&agrave;na&uuml; sam&agrave;pannassa v&agrave;c&agrave; pa&ntilde;ippassaddh&agrave; hoti, dutiya&uuml; jh&agrave;na&uuml; sam&agrave;pannassa vitakkavic&agrave;r&agrave; pa&ntilde;ippassaddh&agrave; honiti, tatiya&uuml; jh&agrave;na&uuml; sam&agrave;pannassa p&atilde;ti pa&ntilde;ippassaddh&agrave; hoti, catuttha&uuml; jh&agrave;na&uuml; sam&agrave;pannassa ass&agrave;sapass&agrave;s&agrave; pa&ntilde;ippassaddh&agrave; honti, sa中&agrave;vedayitanirodha&uuml; sam&agrave;pannassa sa中&agrave; ca vedan&agrave; ca pa&ntilde;ippassaddh&agrave; honti, kh&atilde;&otilde;asavassa bhikkhuno r&agrave;go pa&ntilde;ippassaddho hoti, doso pa&ntilde;ippassaddho hoti, doso pa&ntilde;ippassaddho hoti, moho pa&ntilde;ippassaddho hot&atilde;ti.</P>
<P>2. 2. 8</P>
<P>Dutiyaa&ntilde;&ntilde;hakasutta&uuml;</P>
<P>266. Atha kho sambahul&agrave; bhikkh&aring; yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. [PTS Page 228] [\q 228/] ekamanta&uuml; nisinno kho te bhikkhu bhagav&agrave; etadavoca: katam&agrave; nu kho bhikkhave vedan&agrave;? Katamo vedan&agrave; samudayo? Katamo vedan&agrave;nirodho? Katam&agrave; vedan&agrave; nirodhag&agrave;min&atilde;pa&ntilde;ipad&agrave;? Ko vedan&agrave;ya ass&agrave;do? Ko &agrave;d&atilde;navo? Ki&uuml; nissara&otilde;anti?</P>
<P>Bhagavamm&aring;lak&agrave; no bhante dhamm&agrave; bhagavantettik&agrave; bhagavampa&ntilde;isara&otilde;&agrave;, s&agrave;dhu vata bhante bhagavanta&uuml; yeva pa&ntilde;ibh&agrave;tu etassa bh&agrave;sitassa attho, bhagavato sutv&agrave; bhikkh&aring; dh&agrave;ressant&atilde;ti. Tenah&agrave;nanda su&otilde;ohi s&agrave;dhuka&uuml; manasikarohi bh&agrave;siss&agrave;m&atilde;ti. Eva&uuml; bhanteti kho &agrave;yasm&agrave; &agrave;nando bhagavato paccassosi, bhagav&agrave; etadavoca:</P>
<P>Tisso im&agrave; bhikkhave vedan&agrave;: sukh&agrave; vedan&agrave;, dukkh&agrave; vedan&agrave; adukkhamasukh&agrave; vedan&agrave;. Im&agrave; vuccanti bhikkhave vedan&agrave;. Phassasamuday&agrave; vedan&agrave;samudayo phassanirodh&agrave; vedan&agrave;nirodho. Ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo vedan&agrave;nirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;. Seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&uuml;kappa, samm&agrave;v&agrave;c&agrave; samm&agrave;kammanta samm&agrave;&agrave;j&atilde;va samm&agrave;v&agrave;y&agrave;ma samm&agrave;sati samm&agrave;sam&agrave;dhi. Ya&uuml; vedana&uuml; pa&ntilde;icca uppajjati sukha&uuml; somanassa&uuml;, aya&uuml; vedan&agrave;ya ass&agrave;do; y&agrave; vedan&agrave; anicc&agrave; dukkh&agrave; vipari&otilde;&agrave;madhamm&agrave;, aya&uuml; vedan&agrave;ya &agrave;d&atilde;navo. Yo vedan&agrave;ya chandar&agrave;gavinayo chandar&agrave;gappah&agrave;na&uuml;, ida&uuml; vedan&agrave;ya nissara&otilde;a&uuml;.</P>
<P>Atha kho pana bhikkhave may&agrave; anupubbasa&iuml;kh&agrave;r&agrave;na&uuml; nirodho akkh&agrave;to, pa&ntilde;hama&uuml; jh&agrave;na&uuml; sam&agrave;pannassa v&agrave;c&agrave; niruddh&agrave; hoti, dutiya&uuml; jh&agrave;na&uuml; sam&agrave;pannassa vitakkavic&agrave;r&agrave; niruddh&agrave; honti, tatiya&uuml; jh&agrave;na&uuml; sam&agrave;pannassa p&atilde;ti niruddh&agrave; hoti, catuttha&uuml; jh&agrave;na&uuml; sam&agrave;pannassa ass&agrave;sapass&agrave;s&agrave; niruddh&agrave; honti, &agrave;k&agrave;s&agrave;na勺&agrave;yatana&uuml; sam&agrave;pannassa r&aring;pasa中&agrave; niruddh&agrave; hoti, vi中&agrave;&otilde;a勺&agrave;yatana&uuml; sam&agrave;pannassa &agrave;k&agrave;s&agrave;na勺&agrave;yatanasa中&agrave; niruddh&agrave; hoti, &agrave;ki勺a中&agrave;yatana&uuml; sam&agrave;pannassa vi中&agrave;&otilde;a勺&agrave;yatanasa中&agrave; niruddh&agrave; hoti, nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; sam&agrave;pannassa &agrave;ki勺a中&agrave;yatanasa中&agrave; niruddh&agrave; hoti, sa中&agrave;vedayitanirodha&uuml; sam&agrave;pannassa sa中&agrave; ca vedan&agrave; ca niruddh&agrave; honti, kh&atilde;&otilde;&agrave;savassa bhikkhuno r&agrave;go niruddho hoti doso niruddho hoti, moho niruddho hoti.</P>
<P>Atha kho pana bhikkhave may&agrave; anupubbasa&iuml;kh&agrave;r&agrave;na&uuml; v&aring;pasamo akkh&agrave;to, pa&ntilde;hama&uuml; jh&agrave;na&uuml; sam&agrave;pannassa v&agrave;c&agrave; v&aring;pasant&agrave; hoti, dutiya&uuml; jh&agrave;na&uuml; sam&agrave;pannassa vitakkavic&agrave;r&agrave; v&aring;pasant&agrave; honti, tatiya&uuml; jh&agrave;na&uuml; sam&agrave;pannassa p&atilde;ti v&aring;pasant&agrave; hoti, catuttha&uuml; jh&agrave;na&uuml; sam&agrave;pannassa ass&agrave;sapass&agrave;s&agrave; v&aring;pasant&agrave; honti, &agrave;k&agrave;s&agrave;na勺&agrave;yatana&uuml; sam&agrave;pannassa r&aring;pasa中&agrave; v&aring;pasant&agrave; hoti, vi中&agrave;&otilde;a勺&agrave;yatana&uuml; sam&agrave;pannassa &agrave;k&agrave;s&agrave;na勺&agrave;yatanasa中&agrave; v&aring;pasant&agrave; hoti, &agrave;ki勺a中&agrave;yatana&uuml; sam&agrave;pannassa vi中&agrave;&otilde;a勺&agrave;yatanasa中&agrave; v&aring;pasant&agrave; hoti, nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; sam&agrave;pannassa &agrave;ki勺a中&agrave;yatanasa中&agrave; v&aring;pasant&agrave; hoti, sa中&agrave;vedayitanirodha&uuml; sam&agrave;pannassa sa中&agrave; ca vedan&agrave; ca v&aring;pasant&agrave; honti, kh&atilde;&otilde;&agrave;savassa bhikkhuno r&agrave;go v&aring;pasanto hoti doso v&aring;pasanto hoti, moho v&aring;pasanto hoti.</P>
<P>Atha kho pana bhikkhave may&agrave; anupubbasa&iuml;kh&agrave;r&agrave;na&uuml; passaddhi akkh&agrave;t&agrave; pa&ntilde;hama&uuml; jh&agrave;na&uuml; sam&agrave;pannassa v&agrave;c&agrave; pa&ntilde;ippassaddh&agrave; hoti, dutiya&uuml; jh&agrave;na&uuml; sam&agrave;pannassa vitakkavic&agrave;r&agrave; pa&ntilde;ippassaddh&agrave; honiti, tatiya&uuml; jh&agrave;na&uuml; sam&agrave;pannassa p&atilde;ti pa&ntilde;ippassaddh&agrave; hoti, catuttha&uuml; sam&agrave;pannassa ass&agrave;sapass&agrave;s&agrave; pa&ntilde;ippassaddh&agrave; honti, sa中&agrave;vedayitanirodha&uuml; sam&agrave;pannassa sa中&agrave; ca vedan&agrave; ca pa&ntilde;ippassaddh&agrave; honti, kh&atilde;&otilde;asavassa bhikkhuno r&agrave;go pa&ntilde;ippassaddho hoti, doso pa&ntilde;ippassaddho hoti, moho pa&ntilde;ippassaddho hot&atilde;ti.</P>
<P>[BJT Page 424] [\x 424/] </P>
<P>2. 2. 9</P>
<P>Pa勺aka&iuml;gasutta&uuml;</P>
<P>267. Atha kho pa勺aka&iuml;go-1. Thapati yen&agrave;yasm&agrave; ud&agrave;y&atilde; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; ud&agrave;yi&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di, ekamanta&uuml; nisinno kho pa勺aka&iuml;go thapati &agrave;yasmanta&uuml; ud&agrave;yi&uuml; etadavoca: kati nu kho bhante ud&agrave;y&atilde; vedan&agrave; vutt&agrave; bhagavat&agrave;ti?</P>
<P>Tisso kho gahapati vedan&agrave; vutt&agrave; bhagavat&agrave;: sukh&agrave; vedan&agrave;, dukkh&agrave; vedan&agrave;, adukkhamasukh&agrave; vedan&agrave;. Im&agrave; kho gahapati tisso vedan&agrave; vutt&agrave; bhagavat&agrave;ti.</P>
<P>Eva&uuml; vutte pa勺aka&iuml;go thapati &agrave;yasmanta&uuml; ud&agrave;yi&uuml; etadavoca: na kho bhante ud&agrave;yi tisso vedan&agrave; vutt&agrave; bhagavat&agrave;. Dve bhante vedan&agrave; vutt&agrave; bhagavat&agrave; sukh&agrave; vedan&agrave; dukkh&agrave;vedan&agrave;. Y&agrave;ya&uuml; bhante adukkhamasukh&agrave; vedan&agrave;, sattasmi&uuml; es&agrave; pa&otilde;ite sukhe vutt&agrave; bhagavat&agrave;ti.</P>
<P>Dutiyampi kho &agrave;yasm&agrave; ud&agrave;yi pa勺aka&iuml;ga&uuml; thapati&uuml; etadavoca: na kho gahapati dve vedan&agrave; vutt&agrave; bhagavat&agrave;, tisso vedan&agrave; vutt&agrave; bhagavat&agrave;: sukh&agrave; vedan&agrave;, dukkh&agrave; vedan&agrave;, adukkhamasukh&agrave; vedan&agrave;. Im&agrave; tisso vedan&agrave; vutt&agrave; bhagavat&agrave;ti.</P>
<P>Dutiyampi kho pa勺aka&iuml;go thapati &agrave;yasmanta&uuml; ud&agrave;yi&uuml; etadavoca: na kho bhante ud&agrave;yi tisso vedan&agrave; vutt&agrave; bhagavat&agrave;, dve vedan&agrave; vutt&agrave; bhagavat&agrave;: sukh&agrave; vedan&agrave;, dukkh&agrave; vedan&agrave;. Y&agrave;ya&uuml; bhante adukkhamasukh&agrave; vedan&agrave; santasmi&uuml; es&agrave; pa&otilde;&atilde;te sukhe vutt&agrave; bhagavat&agrave;ti.</P>
<P>Tatiyampi kho &agrave;yasm&agrave; ud&agrave;yi pa勺aka&iuml;ga&uuml; thapati etadavoca: na kho gahapati dve vedan&agrave; vutt&agrave; bhagavat&agrave;, tisso vedan&agrave; vutt&agrave; bhagavat&agrave;: sukh&agrave; vedan&agrave;, dukkh&agrave; vedan&agrave;, adukkhamasukh&agrave; vedan&agrave;. Im&agrave; tisso vedan&agrave; vutt&agrave; bhagavat&agrave;ti.</P>
<P>Tatiyampi kho pa勺aka&iuml;go thapati &agrave;yasmanta&uuml; [PTS Page 224] [\q 224/] ud&agrave;yi&uuml; etadavoca: na kho bhante ud&agrave;yi tisso vedan&agrave; vutt&agrave; bhagavat&agrave;, dve vedan&agrave; vutt&agrave; bhagavat&agrave;: sukh&agrave; vedan&agrave;, dukkh&agrave; vedan&agrave;. Y&agrave;ya&uuml; bhante adukkhamasukh&agrave; vedan&agrave; santasmi&uuml; es&agrave; pa&otilde;&atilde;te sukhe vutt&agrave; bhagavat&agrave;ti. Neva kho asakkhi &agrave;yasm&agrave; ud&agrave;y&atilde; pa勺aka&iuml;ga&uuml; thapati&uuml; sa中&agrave;petu&uuml;, na pana asakkhi pa勺aka&iuml;go thapati &agrave;yasmanta&uuml; ud&agrave;yi&uuml; sa中&agrave;petu&uuml;.</P>
<P>1. Pa勺a&iuml;go [b] a&ntilde;&ntilde;hakath&agrave;.</P>
<P>[BJT Page 426] [\x 426/] </P>
<P>Assosi kho &agrave;yasm&agrave; &agrave;nando &agrave;yasmato ud&agrave;yissa pa勺aka&iuml;gena thapatin&agrave; saddhi&uuml; ima&uuml; kath&agrave;sall&agrave;pa&uuml;. Atha kho &agrave;yasm&agrave; &agrave;nando yena bhagav&agrave; tenupasa&iuml;kami upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; &agrave;nanda&uuml; bhagav&agrave; etadavoca: ekamanta&uuml; nisinno kho &agrave;yasm&agrave; &agrave;nando y&agrave;vatako &agrave;yasmato ud&agrave;yissa pa勺aka&iuml;gena thapatin&agrave; saddhi&uuml; ahosi kath&agrave;sall&agrave;po ta&uuml; sabba&uuml; bhagavato &agrave;rocesi.</P>
<P>Santa&uuml; yeva kho &agrave;nanda pariy&agrave;ya&uuml; pa勺aka&iuml;go thapati ud&agrave;yissa bhikkhuno n&agrave;bbhanumodi, santa勺a pan&agrave;nanda pariy&agrave;ya&uuml; ud&agrave;yi bhikkhu pa勺aka&iuml;gassa thapatino n&agrave;bbhanumodi. Dvepi may&agrave; &agrave;nanda vedan&agrave; vutt&agrave; pariy&agrave;yena, tissopi may&agrave; vedan&agrave; vutt&agrave; pariy&agrave;yena, pa勺api may&agrave; vedan&agrave; vutt&agrave; pariy&agrave;yena, chapi may&agrave; vedan&agrave; vutt&agrave; pariy&agrave;yena, [PTS Page 225] [\q 225/] a&ntilde;&ntilde;h&agrave;ras&agrave;pi may&agrave; vedan&agrave; vutt&agrave; pariy&agrave;yena, chatti&uuml;s&agrave;pi may&agrave; vedan&agrave; vutt&agrave; pariy&agrave;yena, a&ntilde;&ntilde;hasatampi may&agrave; vedan&agrave; vutt&agrave; pariy&agrave;yena.</P>
<P>Eva&uuml; pariy&agrave;yadesito-1. Kho &agrave;nanda may&agrave; dhammo. Eva&uuml; pariy&agrave;ya desite kho &agrave;nanda may&agrave; dhamme ye a中ama中assa subh&agrave;sita&uuml; sulapita&uuml; na samanuma中issanti na samanuj&agrave;nissanti na samanumodissanti; nesa&uuml;-2. Eta&uuml; p&agrave;&ntilde;ika&iuml;akha&uuml; bha&otilde;&oacute;anaj&agrave;t&agrave; kalahaj&agrave;t&agrave; viv&agrave;d&agrave;pann&agrave; a中ama中a&uuml; mukhasatat&atilde;hi vitudant&agrave; viharissant&atilde;ti.</P>
<P>Eva&uuml; pariy&agrave;yadesito kho &agrave;nanda may&agrave; dhammo, eva&uuml; pariy&agrave;ya desite kho &agrave;nanda may&agrave; dhamme ye a中ama中assa subh&agrave;sita&uuml; sulapita&uuml; samanuma中issanti samanuj&agrave;nissanti, samanumodissanti, nesa&uuml; eta&uuml; p&agrave;&ntilde;ika&iuml;kha&uuml;, samagg&agrave; sammodam&agrave;n&agrave; avivadam&agrave;n&agrave; kh&atilde;rodak&atilde; bh&aring;t&agrave; a中ama中a&uuml; piyacakkh&aring;h&atilde; sampassant&agrave; viharissant&atilde;ti.</P>
<P>Pa勺ime &agrave;nanda k&agrave;magu&otilde;&agrave;. Katame pa勺a: cakkhuvi中eyy&agrave; r&aring;p&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, sotavi中eyy&agrave; sadd&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, gh&agrave;navi中eyy&agrave; gandh&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, jivh&agrave;vi中eyy&agrave; ras&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, k&agrave;yavi中eyy&agrave; pho&ntilde;&ntilde;habb&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;. Ime kho &agrave;nanda pa勺a k&agrave;magu&otilde;&agrave;. Ya&uuml; kho &agrave;nanda ime pa勺a k&agrave;magu&otilde;e pa&ntilde;icca uppajjati sukha&uuml; somanassa&uuml;, ida&uuml; vuccati k&agrave;masukha&uuml;, ye kho &agrave;nanda eva&uuml; vadeyyu&uuml;: eta&uuml; parama&uuml; santa&uuml; sukha&uuml; somanassa&uuml; pa&ntilde;isa&uuml;vedent&atilde;ti, ida&uuml; nes&agrave;ha&uuml; n&agrave;nuj&agrave;n&agrave;mi. Ta&uuml; kissa hetu; atth&agrave;nanda etamh&agrave; sukh&agrave; a中a&uuml; sukha&uuml; abhikkantatara&uuml; ceva pa&otilde;&atilde;tatara勺a.</P>
<P>1. Pariy&agrave;yena - s&atilde; 1, 2. 2. Tesa&uuml; - s&atilde; 1, 2.</P>
<P>[BJT Page 428] [\x 428/] </P>
<P>Katama勺&agrave;nanda etamh&agrave; sukh&agrave; a中a&uuml; sukha&uuml; abhikkantatara勺a pa&otilde;&atilde;tatara勺a: idh&agrave;nanda bhikkhu vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati, ida&uuml; kho &agrave;nanda etamh&agrave; sukh&agrave; a中a&uuml; sukha&uuml; abhikkantara勺a pa&otilde;&atilde;tatara勺a.</P>
<P>[PTS Page 226] [\q 226/] ye kho &agrave;nanda eva&uuml; vadeyyu&uuml;: "eta&uuml; parama&uuml; santa&uuml; sukha&uuml; somanassa&uuml; pa&ntilde;isa&uuml;vedenti" ti, ida&uuml; nes&agrave;ha&uuml; n&agrave;nuj&agrave;n&agrave;mi, ta&uuml; kissa hetu: atth&agrave;nanda etamh&agrave; sukh&agrave; a中a&uuml; sukha&uuml; abhikkantara勺a pa&otilde;&atilde;tatara勺a katama勺&agrave;nanda etamh&agrave; sukh&agrave; a中a&uuml; sukha&uuml; abhikkantara勺a pa&otilde;&atilde;tatara勺a: idh&agrave;nanda bhikkhu vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml; jh&agrave;na&uuml; upasampajja viharati. Ida&uuml; kho &agrave;nanda etamh&agrave; sukh&agrave; a中a&uuml; sukha&uuml; abhikkantara勺a pa&otilde;&atilde;tatara勺a.</P>
<P>Ye kho &agrave;nanda eva&uuml; vadeyyu&uuml;: eta&uuml; parama&uuml; santa&uuml; sukha&uuml; somanassa&uuml; pa&ntilde;isa&uuml;vedent&atilde;ti, ida&uuml; nes&agrave;ha&uuml; n&agrave;nuj&agrave;n&agrave;mi, ta&uuml; kissa hetu: atth&agrave;nanda etamh&agrave; sukh&agrave; a中a&uuml; sukha&uuml; abhikkantara勺a pa&otilde;&atilde;tatara勺a. Katama勺&agrave;nanda etamh&agrave; sukh&agrave; a中a&uuml; sukha&uuml; abhikkantara勺a pa&otilde;&atilde;tatara勺a: idh&agrave;nanda bhikkhu p&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca viharati sato ca sampaj&agrave;no sukha勺a k&agrave;yena pa&ntilde;isa&uuml;vedeti, yanta&uuml; ariy&agrave; &agrave;cikkhanti, upekkhako satim&agrave; sukhavih&agrave;r&atilde;ti, ta&uuml; tatiya&uuml; jh&agrave;na&uuml; upasampajja viharati. Ida&uuml; kho &agrave;nanda etamh&agrave; sukh&agrave; a中a&uuml; sukha&uuml; abhikkantara勺a pa&otilde;&atilde;tatara勺a.</P>
<P>Ye kho &agrave;nanda eva&uuml; vadeyyu&uuml;: eta&uuml; parama&uuml; santa&uuml; sukha&uuml; somanassa&uuml; pa&ntilde;isa&uuml;vedent&atilde;ti, ida&uuml; nes&agrave;ha&uuml; n&agrave;nuj&agrave;n&agrave;mi, ta&uuml; kissa hetu: atth&agrave;nanda etamh&agrave; sukh&agrave; a中a&uuml; sukha&uuml; abhikkantara勺a pa&otilde;&atilde;tatara勺a. Katama勺&agrave;nanda etamh&agrave; sukh&agrave; a中a&uuml; sukha&uuml; abhikkantara勺a pa&otilde;&atilde;tatara勺a: idh&agrave;nanda bhikkhu sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassadomanass&agrave;na&uuml; atthagam&agrave; adukkhamasukha&uuml; upekkh&agrave;sati p&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja viharati, ida&uuml; kho &agrave;nanda etamh&agrave; sukh&agrave; a中a&uuml; sukha&uuml; abhikkantara勺a pa&otilde;&atilde;tatara勺a.</P>
<P>Ye kho &agrave;nanda eva&uuml; vadeyyu&uuml;: eta&uuml; parama&uuml; santa&uuml; sukha&uuml; somanassa&uuml; pa&ntilde;isa&uuml;vedent&atilde;ti, ida&uuml; nes&agrave;ha&uuml; n&agrave;nuj&agrave;n&agrave;mi, ta&uuml; kissa hetu: atth&agrave;nanda etamh&agrave; sukh&agrave; a中a&uuml; sukha&uuml; abhikkantara勺a pa&otilde;&atilde;tatara勺a. Katama勺&agrave;nanda etamh&agrave; sukh&agrave; a中a&uuml; sukha&uuml; abhikkantara勺a pa&otilde;&atilde;tatara勺a: idh&agrave;nanda bhikkhu sabbaso r&aring;pa sa中&agrave;na&uuml; samatikkam&agrave; pa&ntilde;ighasa中&agrave;na&uuml; atthagam&agrave; n&agrave;nattasa中&agrave;na&uuml; amanasik&agrave;r&agrave; ananto &agrave;k&agrave;soti &agrave;k&agrave;s&agrave;na勺&agrave;yatana&uuml; upasampajja viharati, ida&uuml; kho &agrave;nanda, etamh&agrave; sukh&agrave; a中a&uuml; sukha&uuml; abhikkantara勺a pa&otilde;&atilde;tatara勺a.</P>
<P>[BJT Page 430] [\x 430/] </P>
<P>Ye kho &agrave;nanda eva&uuml; vadeyyu&uuml;: eta&uuml; parama&uuml; santa&uuml; sukha&uuml; somanassa&uuml; pa&ntilde;isa&uuml;vedent&atilde;ti, ida&uuml; nes&agrave;ha&uuml; [PTS Page 227] [\q 227/] n&agrave;nuj&agrave;n&agrave;mi, ta&uuml; kissa hetu: atth&agrave;nanda etamh&agrave; sukh&agrave; a中a&uuml; sukha&uuml; abhikkantara勺a pa&otilde;&atilde;tatara勺a. Katama勺&agrave;nanda etamh&agrave; sukh&agrave; a中a&uuml; sukha&uuml; abhikkantara勺a pa&otilde;&atilde;tatara勺a: idh&agrave;nanda bhikkhu sabbaso &agrave;k&agrave;s&agrave;na勺&agrave;yatana&uuml; samatikkamma ananta&uuml; vi中&agrave;&otilde;anti vi中&agrave;&otilde;a勺&agrave;k&agrave;s&agrave;na勺&agrave;yatana&uuml; samatikkamma ananta&uuml; vi中&agrave;&otilde;anti vi中&agrave;&otilde;a勺&agrave;yatana&uuml; upasampajja viharati ida&uuml; kho &agrave;nanda etamh&agrave; sukh&agrave; a中a&uuml; sukha&uuml; abhikkantara勺a pa&otilde;&atilde;tatara勺a.</P>
<P>Ye kho &agrave;nanda eva&uuml; vadeyyu&uuml;: eta&uuml; parama&uuml; santa&uuml; sukha&uuml; somanassa&uuml; pa&ntilde;isa&uuml;vedent&atilde;ti, ida&uuml; nes&agrave;ha&uuml; n&agrave;nuj&agrave;n&agrave;mi, ta&uuml; kissa hetu: atth&agrave;nanda etamh&agrave; sukh&agrave; a中a&uuml; sukha&uuml; abhikkantara勺a pa&otilde;&atilde;tatara勺a. Katama勺&agrave;nanda etamh&agrave; sukh&agrave; a中a&uuml; sukha&uuml; abhikkantara勺a pa&otilde;&atilde;tatara勺a: idh&agrave;nanda bhikkhu sabbaso vi中&agrave;&otilde;a勺&agrave;yatana&uuml; samatikkamma natthi ki勺iti &agrave;ki勺a中&agrave;yatana&uuml; upasampajja viharati, ida&uuml; kho &agrave;nanda etamh&agrave; sukh&agrave; a中a&uuml; sukha&uuml; abhikkantara勺a pa&otilde;&atilde;tatara勺a.</P>
<P>Ye kho &agrave;nanda eva&uuml; vadeyyu&uuml;: "eta&uuml; parama&uuml; santa&uuml; sukha&uuml; somanassa&uuml; pa&ntilde;isa&uuml;vedent&atilde;" ti, ida&uuml; nes&agrave;ha&uuml; n&agrave;nuj&agrave;n&agrave;mi, ta&uuml; kissa hetu: atth&agrave;nanda etamh&agrave; sukh&agrave; a中a&uuml; sukha&uuml; abhikkantara勺a pa&otilde;&atilde;tatara勺a katama勺&agrave;nanda etamh&agrave; sukh&agrave; a中a&uuml; sukha&uuml; abhikkantara勺a pa&otilde;&atilde;tatara勺a: idh&agrave;nanda bhikkhu sabbaso &agrave;ki勺&agrave;yatana&uuml; samatikkamma nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; upasampajja viharati, ida&uuml; kho &agrave;nanda etamh&agrave; sukh&agrave; a中a&uuml; sukha&uuml; abhikkantara勺a pa&otilde;&atilde;tatara勺a.</P>
<P>Ye ca kho &agrave;nanda eva&uuml; vadeyyu&uuml;: "eta&uuml; parama&uuml; santa&uuml; sukha&uuml; somanassa&uuml; pa&ntilde;isa&uuml;vedent&atilde;" ti, ida&uuml; nes&agrave;ha&uuml; n&agrave;nuj&agrave;n&agrave;mi, ta&uuml; kissa hetu: atth&agrave;nanda etamh&agrave; sukh&agrave; a中a&uuml; sukha&uuml; abhikkantara勺a pa&otilde;&atilde;tatara勺a katama勺&agrave;nanda etamh&agrave; sukh&agrave; a中a&uuml; sukha&uuml; abhikkantara勺a pa&otilde;&atilde;tatara勺a: katama勺&agrave;nanda etamh&agrave; sukh&agrave; a中a&uuml; sukha&uuml; abhikkantatara勺a pa&otilde;&atilde;tatara勺a: idh&agrave;nanda bhikkhu sabbaso nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; samatikkamma sa中&agrave;vedayitanirodha&uuml; upasampajja viharati, ida&uuml; kho [PTS Page 220] [\q 220/] &agrave;nanda etamh&agrave; sukh&agrave; a中a&uuml; sukha&uuml; abhikkantara勺a pa&otilde;&atilde;tatara勺a.</P>
<P>&ograve;h&agrave;na&uuml; kho paneta&uuml; &agrave;nanda vijjati ya&uuml; a中atitthiy&agrave; paribb&agrave;jak&agrave; eva&uuml; vadeyyu&uuml;: "sa中&agrave;vedayitanirodha&uuml; sama&otilde;o gotamo &agrave;ha, ta勺a sukhasmi&uuml; pa中&agrave;peti, tayida&uuml; ki&uuml;su tayida&uuml; katha&uuml;s&aring; " ti? Eva&uuml;v&agrave;dino &agrave;nanda a中atitthiy&agrave; paribb&agrave;jak&agrave; evamassu vacan&atilde;y&agrave;: na kho &agrave;vuso bhagav&agrave; sukha&uuml; yeva vedana&uuml; sandh&agrave;ya sukhasmi&uuml; pa中&agrave;peti, yattha yatth&agrave;vuso sukha&uuml; upalabbhati, ya&uuml; hi ya&uuml; hi sukha&uuml; ta&uuml; ta&uuml; tath&agrave;gato sukhasmi&uuml; pa中&agrave;pet&atilde;" ti.</P>
<P>[BJT Page 432] [\x 432/] </P>
<P>2. 2. 10</P>
<P>Bhikkhusutta&uuml;</P>
<P>268. Dvepi may&agrave;-1. Bhikkhave vedan&agrave; vutt&agrave; pariy&agrave;yena, tissopi may&agrave; vedan&agrave; vutt&agrave; pariy&agrave;yena, pa勺api may&agrave; vedan&agrave; vutt&agrave; pariy&agrave;yena, chapi-2. May&agrave; vedan&agrave; vutt&agrave; pariy&agrave;yena, a&ntilde;&ntilde;h&agrave;rasapi-3. May&agrave; vedan&agrave; vutt&agrave; pariy&agrave;yena, chatti&uuml;s&agrave;pi may&agrave; vedan&agrave; vutt&agrave; pariy&agrave;yena, a&ntilde;&ntilde;hasatampi may&agrave; vedan&agrave; vutt&agrave; pariy&agrave;yena.</P>
<P>Eva&uuml; pariy&agrave;yadesito bhikkhave may&agrave; dhammo. Eva&uuml; pariy&agrave;ya desite kho pana bhikkhave may&agrave; dhamme ye a中ama中assa subh&agrave;sita&uuml; sulapita&uuml; na samanuma中issanti, na samanuj&agrave;nissanti, na samanumodissanti nesa&uuml; eta&uuml; [PTS Page 229] [\q 229/] p&agrave;&ntilde;ika&iuml;kha&uuml;: 'bha&otilde;&oacute;anaj&agrave;t&agrave; kalahaj&agrave;t&agrave; viv&agrave;d&agrave;pann&agrave; a中ama中a&uuml;-4. Mukhasattihi vitudant&agrave; viharissanti' ti.</P>
<P>Eva&uuml; pariy&agrave;yadesito bhikkhave may&agrave; dhammo. Eva&uuml; pariy&agrave;ya desite kho pana bhikkhave may&agrave; dhamme ye a中ama中assa subh&agrave;sita&uuml; sulapita&uuml; samanuma中issanti, samanuj&agrave;nissanti, samanumodissanti nesa&uuml; eta&uuml; pa&ntilde;ika&iuml;kha&uuml;: samagg&agrave; sammodam&agrave;n&agrave; kh&atilde;rodak&atilde;bh&aring;t&agrave; a中ama中a&uuml; piyacakkh&aring;h&atilde; sampassam&agrave;n&agrave; viharissant&atilde;' ti.</P>
<P>Pa勺ime bhikkhave k&agrave;magu&otilde;&agrave;. Katame pa勺a: cakkhuvi中eyy&agrave; r&aring;p&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, sotavi中eyy&agrave; sadd&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, gh&agrave;navi中eyy&agrave; gandh&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, jivh&agrave;vi中eyy&agrave; ras&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, k&agrave;yavi中eyy&agrave; pho&ntilde;&ntilde;habb&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;; ime kho bhikkhave pa勺a k&agrave;magu&otilde;&agrave;.</P>
<P>Ya&uuml; kho bhikkhave ime pa勺a k&agrave;magu&otilde;e pa&ntilde;icca uppajjati sukha&uuml; somanassa&uuml;, ida&uuml; vuccati k&agrave;masukha&uuml;, ye kho bhikkhave eva&uuml; vadeyyu&uuml;: eta&uuml; parama&uuml; santa&uuml; sukha&uuml; somanassa&uuml; pa&ntilde;isa&uuml;vedent&atilde;ti, ida&uuml; nes&agrave;ha&uuml; n&agrave;nuj&agrave;n&agrave;mi. Ta&uuml; kissa hetu; atthi bhikkhave etamh&agrave; sukh&agrave; a中a&uuml; sukha&uuml; abhikkantatara勺a pa&otilde;&atilde;tatara勺a:</P>
<P>1. Dve may&agrave; - s&atilde; 1, 2.<BR>
2. Ch&agrave;pi - s&atilde; 1, sy&agrave;,<BR>
3. A&ntilde;&ntilde;h&agrave;ras&agrave;pi - s&atilde; 1, sy&agrave;.<BR>
4. A中ama中assa - s&atilde; 1, sy&agrave;.</P>
<P>[BJT Page 434] [\x 434/] </P>
<P>Yo kho &agrave;nanda eva&uuml; vadeyyu&uuml;: "eta&uuml; parama&uuml; santa&uuml; sukha&uuml; somanassa&uuml; pa&ntilde;isa&uuml;vedent&atilde;" ti, ida&uuml; nes&agrave;ha&uuml; n&agrave;nuj&agrave;n&agrave;mi, ta&uuml; kissa hetu: atthi bhikkhave etamh&agrave; sukh&agrave; a中a&uuml; sukha&uuml; abhikkantara勺a pa&otilde;&atilde;tatara勺a katama勺&agrave;nanda etamh&agrave; sukh&agrave; a中a&uuml; sukha&uuml; abhikkantara勺a pa&otilde;&atilde;tatara勺a: idha bhikkhu sabbaso &agrave;ki勺&agrave;yatana&uuml; samatikkamma nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; upasampajja viharati, ida&uuml; kho bhikkhave etamh&agrave; sukh&agrave; a中a&uuml; sukha&uuml; abhikkantara勺a pa&otilde;&atilde;tatara勺a.</P>
<P>&ograve;h&agrave;na&uuml; kho paneta&uuml; bhikkhave vijjati ya&uuml; a中atitthiy&agrave; paribb&agrave;jak&agrave; eva&uuml; vadeyyu&uuml;: "sa中avedayitanirodha&uuml; sama&otilde;o gotamo &agrave;ha, ta勺a sukhasmi&uuml; pa中&agrave;peti. Tayida&uuml; ki&uuml;su, tayida&uuml; katha&uuml;s&aring;" ti? Eva&uuml; v&agrave;dino bhikkhave a中atitthiy&agrave; paribb&agrave;jak&agrave; evamassu vacan&atilde;y&agrave;: "na kho &agrave;vuso bhagav&agrave; sukha&uuml; yeva vedana&uuml; sandh&agrave;ya sukhasmi&uuml; pa中&agrave;peti, yattha yatth&agrave;vuso sukha&uuml; upalabbhati ya&uuml; hi ya&uuml; hi sukha&uuml; ta&uuml; ta&uuml; tath&agrave;gato sukhasmi&uuml; pa中&agrave;pet&atilde;" ti.</P>
<P>Rahogatavaggo dutiyo</P>
<P>Tatrudd&agrave;na&uuml;:</P>
<P>Rahogata&uuml; dve ca &agrave;k&agrave;s&agrave; ag&agrave;ra&uuml; dve ca santak&agrave;<BR>
A&ntilde;&ntilde;hakena ca dve vutt&agrave; pa勺aka&iuml;gotha bhikkhun&agrave;.</P></FONT></BODY>
</HTML>
