<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>35:3 Atthasatapariyayavaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\Program Files\Microsoft Office\Office\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 4] [\z S /] [\f IV /]<BR>
[PTS Page 230] [\q 230/] <BR>
[BJT Vol S - 4] [\z S /] [\w IV /]<BR>
[BJT Page 436] [\x 436/] </P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Catutthobh&agrave;go</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>2. Vedan&agrave;sa&uuml;yutta&uuml;<BR>
3. A&ntilde;&ntilde;hasatapariy&agrave;yavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>2. 3. 1</P>
<P>Mo&euml;iyas&atilde;vakasutta&uuml;</P>
<P>269. Eka&uuml; samaya&uuml; bhagav&agrave; r&agrave;jagahe viharati vephavane kalandakaniv&agrave;pe. Atha kho mo&euml;iyas&atilde;vako-1 paribb&agrave;jako yena bhagav&agrave; tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; bhagavat&agrave; saddhi&uuml; sammodi, sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho mo&euml;iyas&atilde;vako paribb&agrave;jako bhagavanta&uuml; etadavoca: santi hi bho gotama eke sama&otilde;abr&agrave;hma&otilde;&agrave; eva&uuml;v&agrave;dino eva&uuml;di&ntilde;&ntilde;hino: "ya&uuml; ki¤c&agrave;ya&uuml; purisapuggalo pa&ntilde;isa&uuml;vediyati sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; sabbanta&uuml; pubbekatahetu" ti. Idha bhava&uuml; gotamo kim&agrave;h&agrave;ti?</P>
<P>Pittasamu&ntilde;&ntilde;h&agrave;n&agrave;nipi kho s&atilde;vaka idhekacc&agrave;ni vedayit&agrave;ni uppajjanti, s&agrave;mampi kho eta&uuml; s&atilde;vaka veditabba&uuml;, yath&agrave; pittasamu&ntilde;&ntilde;h&agrave;n&agrave;nipi idhekacc&agrave;ni vedayit&agrave;ni uppajjant&atilde;ti, lokassapi kho eta&uuml;-2 s&atilde;vaka saccasammata&uuml;, yath&agrave; pittasamu&ntilde;&ntilde;h&agrave;n&agrave;nipi idhekacc&agrave;ni vedayit&agrave;ni uppajjanti, tatra s&atilde;vaka ye te sama&otilde;abr&agrave;hma&otilde;&agrave; eva&uuml; v&agrave;dino eva&uuml;di&ntilde;&ntilde;hino: "ya&uuml; ki¤c&agrave;ya&uuml; purisapuggalo pa&ntilde;isa&uuml;vediyati sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; sabbanta&uuml; pubbekatahetu" ti. Ya¤ca s&agrave;ma&uuml; ¤&agrave;ta&uuml; ta¤ca atidh&agrave;vanti, ya¤ca loke saccasammata&uuml; ta¤ca atidh&agrave;vanti, tasm&agrave; nesa&uuml; sama&otilde;abr&agrave;hma&otilde;&agrave;na&uuml; micch&agrave;ti vad&agrave;mi.</P>
<P>Semhasamu&ntilde;&ntilde;h&agrave;n&agrave;nipi kho s&atilde;vaka idhekacc&agrave;ni vedayit&agrave;ni uppajjanti, s&agrave;mampi kho eta&uuml; s&atilde;vaka veditabba&uuml;, yath&agrave; semhasamu&ntilde;&ntilde;h&agrave;n&agrave;nipi idhekacc&agrave;ni vedayit&agrave;ni uppajjant&atilde;ti, lokassapi kho eta&uuml; s&atilde;vaka saccasammata&uuml;, yath&agrave; semhasamu&ntilde;&ntilde;h&agrave;n&agrave;nipi idhekacc&agrave;ni vedayit&agrave;ni upapajjanti, tatra s&atilde;vaka ye te sama&otilde;abr&agrave;hma&otilde;&agrave; eva&uuml; v&agrave;dino eva&uuml;di&ntilde;&ntilde;hino: "ya&uuml; ki¤c&agrave;ya&uuml; purisapuggalo pa&ntilde;isa&uuml;vediyati sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; sabbanta&uuml; pubbekatahetu" ti. Ya¤ca s&agrave;ma&uuml; ¤&agrave;ta&uuml; ta¤ca atidh&agrave;vanti, ya¤ca loke saccasammata&uuml; ta¤ca atidh&agrave;vanti, tasm&agrave; nesa&uuml; sama&otilde;abr&agrave;hma&otilde;&agrave;na&uuml; micch&agrave;ti vad&agrave;mi.</P>
<P>V&agrave;tasamu&ntilde;&ntilde;h&agrave;n&agrave;nipi kho s&atilde;vaka idhekacc&agrave;ni vedayit&agrave;ni uppajjanti, s&agrave;mampi kho eta&uuml; s&atilde;vaka veditabba&uuml;, yath&agrave; v&agrave;tasamu&ntilde;&ntilde;h&agrave;n&agrave;nipi idhekacc&agrave;ni vedayit&agrave;ni uppajjant&atilde;ti, lokassapi kho eta&uuml; s&atilde;vaka saccasammata&uuml;, yath&agrave; v&agrave;tasamu&ntilde;&ntilde;h&agrave;n&agrave;nipi idhekacc&agrave;ni vedayit&agrave;ni upapajjanti, tatra s&atilde;vaka ye te sama&otilde;abr&agrave;hma&otilde;&agrave; eva&uuml; v&agrave;dino eva&uuml;di&ntilde;&ntilde;hino: "ya&uuml; ki¤c&agrave;ya&uuml; purisapuggalo pa&ntilde;isa&uuml;vediyati sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; sabbanta&uuml; pubbekatahetu" ti. Ya¤ca s&agrave;ma&uuml; ¤&agrave;ta&uuml; ta¤ca atidh&agrave;vanti, ya¤ca loke saccasammata&uuml; ta¤ca atidh&agrave;vanti, tasm&agrave; nesa&uuml; sama&otilde;abr&agrave;hma&otilde;&agrave;na&uuml; micch&agrave;ti vad&agrave;mi.</P>
<P>Sannip&agrave;tik&agrave;nipi kho s&atilde;vaka idhekacc&agrave;ni vedayit&agrave;ni uppajjanti, s&agrave;mampi kho eta&uuml; s&atilde;vaka veditabba&uuml;, yath&agrave; sannip&agrave;tik&agrave;nipi idhekacc&agrave;ni vedayit&agrave;ni uppajjant&atilde;ti, lokassapi kho eta&uuml;-2. S&atilde;vaka saccasammata&uuml;, yath&agrave; sannip&agrave;tik&agrave;nipi idhekacc&agrave;ni vedayit&agrave;ni uppajjanti, tatra s&atilde;vaka ye te sama&otilde;abr&agrave;hma&otilde;&agrave; eva&uuml; v&agrave;dino eva&uuml;di&ntilde;&ntilde;hino: "ya&uuml; ki¤c&agrave;ya&uuml; purisapuggalo pa&ntilde;isa&uuml;vediyati sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; sabbanta&uuml; pubbekatahetu" ti. Ya¤ca s&agrave;ma&uuml; ¤&agrave;ta&uuml; ta¤ca atidh&agrave;vanti, ya¤ca loke saccasammata&uuml; ta¤ca atidh&agrave;vanti, tasm&agrave; nesa&uuml; sama&otilde;abr&agrave;hma&otilde;&agrave;na&uuml; micch&agrave;ti vad&agrave;mi.</P>
<P>1. Moliya s&atilde;vako - sy&agrave;<BR>
2. Eva&uuml; - sy&agrave;<BR>
3. Sannip&agrave;tasamu&ntilde;&ntilde;h&agrave;n&agrave;nipi - sy&agrave;.</P>
<P>&nbsp;Utupari&otilde;&agrave;maj&agrave;nipi kho s&atilde;vaka idhekacc&agrave;ni vedayit&agrave;ni uppajjanti, s&agrave;mampi kho eta&uuml; s&atilde;vaka veditabba&uuml;, yath&agrave; utupari&otilde;&agrave;maj&agrave;nipi idhekacc&agrave;ni vedayit&agrave;ni uppajjant&atilde;ti, lokassapi kho eta&uuml; s&atilde;vaka saccasammata&uuml;, yath&agrave; utupari&otilde;&agrave;maj&agrave;nipi idhekacc&agrave;ni vedayit&agrave;ni uppajjanti, tatra s&atilde;vaka ye te sama&otilde;abr&agrave;hma&otilde;&agrave; eva&uuml; v&agrave;dino eva&uuml;di&ntilde;&ntilde;hino: "ya&uuml; ki¤c&agrave;ya&uuml; purisapuggalo pa&ntilde;isa&uuml;vediyati sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; sabbanta&uuml; pubbekatahetu" ti. Ya¤ca s&agrave;ma&uuml; ¤&agrave;ta&uuml; ta¤ca atidh&agrave;vanti, ya¤ca loke saccasammata&uuml; ta¤ca atidh&agrave;vanti, tasm&agrave; nesa&uuml; sama&otilde;abr&agrave;hma&otilde;&agrave;na&uuml; micch&agrave;ti vad&agrave;mi.</P>
<P>Visamaparih&agrave;raj&agrave;nipi kho s&atilde;vaka idhekacc&agrave;ni vedayit&agrave;ni uppajjanti, s&agrave;mampi kho eta&uuml; s&atilde;vaka veditabba&uuml;, yath&agrave; visamaparih&agrave;raj&agrave;nipi idhekacc&agrave;ni vedayit&agrave;ni uppajjant&atilde;ti, lokassapi kho eta&uuml; s&atilde;vaka saccasammata&uuml;, yath&agrave; visamaparih&agrave;raj&agrave;nipi idhekacc&agrave;ni vedayit&agrave;ni upapajjanti, tatra s&atilde;vaka ye te sama&otilde;abr&agrave;hma&otilde;&agrave; eva&uuml; v&agrave;dino eva&uuml;di&ntilde;&ntilde;hino: "ya&uuml; ki¤c&agrave;ya&uuml; purisapuggalo pa&ntilde;isa&uuml;vediyati sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; sabbanta&uuml; pubbekatahetu" ti. Ya¤ca s&agrave;ma&uuml; ¤&agrave;ta&uuml; ta¤ca atidh&agrave;vanti, ya¤ca loke saccasammata&uuml; ta¤ca atidh&agrave;vanti, tasm&agrave; nesa&uuml; sama&otilde;abr&agrave;hma&otilde;&agrave;na&uuml; micch&agrave;ti vad&agrave;mi.</P>
<P>Opakkamik&agrave;nipi kho s&atilde;vaka idhekacc&agrave;ni vedayit&agrave;ni uppajjanti, s&agrave;mampi kho eta&uuml; s&atilde;vaka veditabba&uuml;, yath&agrave; opakkamik&agrave;nipi idhekacc&agrave;ni vedayit&agrave;ni uppajjant&atilde;ti, lokassapi kho eta&uuml; s&atilde;vaka saccasammata&uuml;, yath&agrave; opakkamik&agrave;nipi idhekacc&agrave;ni vedayit&agrave;ni uppajjanti, tatra s&atilde;vaka ye te sama&otilde;abr&agrave;hma&otilde;&agrave; eva&uuml; v&agrave;dino eva&uuml;di&ntilde;&ntilde;hino: "ya&uuml; ki¤c&agrave;ya&uuml; purisapuggalo pa&ntilde;isa&uuml;vediyati sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; sabbanta&uuml; pubbekatahetu" ti. Ya¤ca s&agrave;ma&uuml; ¤&agrave;ta&uuml; ta¤ca atidh&agrave;vanti, ya¤ca loke saccasammata&uuml; ta¤ca atidh&agrave;vanti, tasm&agrave; nesa&uuml; sama&otilde;abr&agrave;hma&otilde;&agrave;na&uuml; micch&agrave;ti vad&agrave;mi.</P>
<P>Kammavip&agrave;kaj&agrave;nipi kho s&atilde;vaka idhekacc&agrave;ni vedayit&agrave;ni uppajjanti, s&agrave;mampi kho eta&uuml; s&atilde;vaka veditabba&uuml;, yath&agrave; kammavip&agrave;kaj&agrave;nipi kho s&atilde;vaka idhekacc&agrave;ni vedayit&agrave;ni uppajjant&atilde;ti, lokassapi kho eta&uuml; s&atilde;vaka saccasammata&uuml;, yath&agrave; kammavip&agrave;kaj&agrave;nipi idhekacc&agrave;ni vedayit&agrave;ni uppajjanti, tanu s&atilde;vaka ye te sama&otilde;abr&agrave;hma&otilde;&agrave; eva&uuml; v&agrave;dino eva&uuml;di&ntilde;&ntilde;hino: "ya&uuml; ki¤c&agrave;ya&uuml; purisapuggalo pa&ntilde;isa&uuml;vediyati sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; sabbanta&uuml; pubbekatahetu" ti. Ya¤ca s&agrave;ma&uuml; ¤&agrave;ta&uuml; ta¤ca atidh&agrave;vanti, ya¤ca loke saccasammata&uuml; ta¤ca atidh&agrave;vanti, tasm&agrave; nesa&uuml; sama&otilde;abr&agrave;hma&otilde;&agrave;na&uuml; micch&agrave;ti vad&agrave;mi.</P>
<P>[PTS Page 436] [\q 436/]<BR>
[BJT Page 438] [\x 438/] </P>
<P>Eva&uuml; vutte moliyas&atilde;vako paribb&agrave;jako bhagavanta&uuml; etadavoca: "abhikkanta&uuml; bho gotama abhikkanta&uuml; bho gotama, seyyath&agrave;pi bho gotama nikkujjita&uuml; v&agrave; ukkujjeyya, pa&ntilde;icchanna&uuml; v&agrave; vivareyya, m&aring;&euml;hassa v&agrave; magga&uuml; &agrave;cikkheyya, andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya, evameva got&agrave; gotamena anekapariy&agrave;yena dhammo pak&agrave;sito. Es&agrave;ha&uuml; bhavanta&uuml; gotama&uuml; sara&otilde;a&uuml; gacch&agrave;mi dhamma¤ca bhikkhusa&iuml;gha¤ca. Up&agrave;saka&uuml; ma&uuml; bhava&uuml; gotamo dh&agrave;retu ajjatagge p&agrave;&otilde;upeta&uuml; sara&otilde;a&uuml; gata"nti.</P><DIR>
<DIR>

<P>Pitta&uuml; semha¤ca v&agrave;to ca sannip&agrave;t&agrave; utuni ca<BR>
Visama&uuml; opakkamiko ca kammavip&agrave;kena a&ntilde;&ntilde;ham&atilde;ti.</P></DIR>
</DIR>

<P>2. 3. 2.</P>
<P>A&ntilde;&ntilde;hasatapariy&agrave;yasutta&uuml;</P>
<P>270. A&ntilde;&ntilde;hasatapariy&agrave;ya&uuml; vo bhikkhave dhammapariy&agrave;ya&uuml; desiss&agrave;mi. Ta&uuml; su&otilde;&agrave;tha. Katamo ca bhikkhave a&ntilde;&ntilde;hasatapariy&agrave;yo dhammapariy&agrave;yo: dvepi may&agrave; bhikkhave vedan&agrave; vutt&agrave; pariy&agrave;yena, tissopi may&agrave; vedan&agrave; vutt&agrave; pariy&agrave;yena, pa¤capi may&agrave; vedan&agrave; vutt&agrave; pariy&agrave;yena, chapi may&agrave; vedan&agrave; vutt&agrave; pariy&agrave;yena, a&ntilde;&ntilde;h&agrave;ras&agrave;pi may&agrave; vedan&agrave; vutt&agrave; pariy&agrave;yena, chatti&uuml;s&agrave;pi may&agrave; vedan&agrave; vutt&agrave; pariy&agrave;yena, a&ntilde;&ntilde;hasatampi may&agrave; vedan&agrave; vutt&agrave; pariy&agrave;yena.</P>
<P>Katam&agrave; ca bhikkhave dve vedan&agrave;: k&agrave;yik&agrave; ca cetasik&agrave; ca, im&agrave; vuccanti bhikkhave dve vedan&agrave;. [PTS Page 232] [\q 232/] katam&agrave; ca bhikkhave tisso vedan&agrave;: sukh&agrave; vedan&agrave; dukkh&agrave; vedan&agrave; adukkhamasukh&agrave; vedan&agrave;, im&agrave; vuccanti bhikkhave tisso vedan&agrave;. Katam&agrave; ca bhikkhave pa¤ca vedan&agrave;: sukhindriya&uuml; dukkhindriya&uuml; somanassindriya&uuml; domanassindriya&uuml; upekkhindriya&uuml;, im&agrave; vuccanti bhikkhave pa¤ca vedan&agrave;. Katam&agrave; ca bhikkhave cha vedan&agrave;: cakkhusamphassaj&agrave; vedan&agrave; sotasamphassaj&agrave; vedan&agrave; gh&agrave;nasamphassaj&agrave; vedan&agrave; jivh&agrave;samphassaj&agrave; vedan&agrave; k&agrave;yasamphassaj&agrave; vedan&agrave; manosamphassaj&agrave; vedan&agrave;, im&agrave; vuccanti bhikkhave cha vedan&agrave;.</P>
<P>Katam&agrave; ca bhikkhave a&ntilde;&ntilde;h&agrave;rasa vedan&agrave;: cha somanassupavic&agrave;r&agrave; cha domanassupavic&agrave;r&agrave; cha upekkh&aring;pavic&agrave;r&agrave;, im&agrave; vuccanti bhikkhave a&ntilde;&ntilde;h&agrave;rasa vedan&agrave;. Katam&agrave; ca bhikkhave chatti&uuml;sa-2. Vedan&agrave;: cha gehasit&agrave;ni somanass&agrave;ni cha nekkhammasit&agrave;ni somanass&agrave;ni cha gehasit&agrave;ni domanass&agrave;ni cha nekkhammasit&agrave;ni domanass&agrave;ni cha gehasit&agrave; upekkho cha nekkhammasit&agrave; upekkh&agrave;, im&agrave; vuccanti bhikkhave chatti&uuml;sa vedan&agrave;. Katam&agrave; ca bhikkhave a&ntilde;&ntilde;hasata-3. Vedan&agrave;: at&atilde;t&agrave; chatti&uuml;sa vedan&agrave;, an&agrave;gat&agrave; chatti&uuml;sa vedan&agrave;, paccuppann&agrave; chatti&uuml;sa vedan&agrave;, im&agrave; vuccanti bhikkhave a&ntilde;&ntilde;hasatavedan&agrave;. Aya&uuml; bhikkhave a&ntilde;&ntilde;hasatapariy&agrave;yo dhammapariy&agrave;yoti.</P>
<P>1. Dve - s&atilde;mu<BR>
2. Chatati&uuml;s&agrave; - s&atilde; 1.<BR>
3. A&ntilde;&ntilde;hasata&uuml; - s&atilde; 1, 2</P>
<P>[BJT Page 440] [\x 440/] </P>
<P>2. 3. 3</P>
<P>Bhikkhusutta&uuml;</P>
<P>271. Atha kho a¤¤ataro bhikkhu yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho so bhikkhu bhagavanta&uuml; etadavoca: katam&agrave;nu kho bhante vedan&agrave;? Katamo vedan&agrave;samudayo? Tatam&agrave; vedan&agrave;samudayag&agrave;min&atilde; pa&ntilde;ipad&agrave;? Katamo vedan&agrave;nirodho? Katam&agrave; vedan&agrave;nirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;? Ko vedan&agrave;ya ass&agrave;do? Ko &agrave;d&atilde;navo? K&atilde;&uuml; nissara&otilde;anti?</P>
<P>[PTS Page 233] [\q 233/] tisso im&agrave; bhikkhu vedan&agrave;. Sukh&agrave; vedan&agrave; dukkh&agrave; vedan&agrave; adukkhamasukh&agrave; vedan&agrave;, im&agrave; vuccanti bhikkhu vedan&agrave;. Phassasamuday&agrave; vedan&agrave;samudayo. Ta&otilde;h&agrave; vedan&agrave;samudayag&agrave;min&atilde; pa&ntilde;ipad&agrave;. Phassanirodh&agrave; vedan&agrave;nirodho. Ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo vedan&agrave;nirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;. Seyyathida&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&uuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammant&agrave; samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi. Ya&uuml; vedan&agrave; pa&ntilde;icca uppajjati sukha&uuml; somanassa&uuml; aya&uuml; vedan&agrave;ya ass&agrave;do. Y&agrave; vedan&agrave; anicc&agrave; dukkh&agrave; vipari&otilde;&agrave;madhamm&agrave; aya&uuml; vedan&agrave;ya &agrave;d&atilde;navo. Yo vedan&agrave;ya chandar&agrave;gavinayo chandar&agrave;gappah&agrave;na&uuml;, ida&uuml; vedan&agrave;ya nissara&otilde;anti.</P>
<P>2. 3. 4</P>
<P>Pubbesutta&uuml;</P>
<P>272. Pubbeva me bhikkhave sambodh&agrave; anabhisambuddhassa bodhisattasseva sato etadahosi: katam&agrave; nu kho vedan&agrave;, katamo vedan&agrave;samudayo, katam&agrave; vedan&agrave;samudayag&agrave;min&atilde; pa&ntilde;ipad&agrave;, katamo vedan&agrave;nirodho, katam&agrave; vedan&agrave;nirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;, ko vedan&agrave;ya ass&agrave;do, ko &agrave;d&atilde;navo, ki&uuml; nissara&otilde;anti.</P>
<P>Tassa mayha&uuml; bhikkhave etadahosi: tisso im&agrave; vedan&agrave;. Sukh&agrave; vedan&agrave; dukkh&agrave; vedan&agrave; adukkhamasukh&agrave; vedan&agrave;, im&agrave; vuccanti vedan&agrave;. Phassasamuday&agrave; vedan&agrave;samudayo. Ta&otilde;h&agrave; vedan&agrave;samudayag&agrave;min&atilde; pa&ntilde;ipad&agrave;. Phassanirodh&agrave; vedan&agrave;nirodho. Ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo vedan&agrave;nirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;. Seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&uuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi. Ya&uuml; vedan&agrave; pa&ntilde;icca uppajjati sukha&uuml; somanassa&uuml; aya&uuml; vedan&agrave;ya ass&agrave;do. Y&agrave; vedan&agrave; anicc&agrave; dukkh&agrave; vipari&otilde;&agrave;madhamm&agrave; aya&uuml; vedan&agrave;ya &agrave;d&atilde;navo. Yo vedan&agrave;ya chandar&agrave;gavinayo chandar&agrave;gappah&agrave;na&uuml;, ida&uuml; vedan&agrave;ya nissara&otilde;anti.</P>
<P>[BJT Page 442] [\x 442/] </P>
<P>2. 3. 5</P>
<P>¥&agrave;&otilde;asutta&uuml;</P>
<P>273. Im&agrave; vedan&agrave;ti me bhikkhave pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di ¤&agrave;&otilde;a&uuml; udap&agrave;di pa¤¤&agrave; udap&agrave;di vijj&agrave; udap&agrave;di &agrave;loko udap&agrave;di, aya&uuml; vedan&agrave; samudayoti me bhikkhave pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di ¤&agrave;&otilde;a&uuml; udap&agrave;di pa¤¤&agrave; udap&agrave;di vijj&agrave; udap&agrave;di &agrave;loko udap&agrave;di, [PTS Page 234] [\q 234/] aya&uuml; vedan&agrave;-1. Samudayag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti me bhikkhave pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di ¤&agrave;&otilde;a&uuml; udap&agrave;di pa¤¤&agrave; udap&agrave;di vijj&agrave; udap&agrave;di &agrave;loko udap&agrave;di. Aya&uuml; vedan&agrave; nirodhoti me bhikkhave pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di ¤&agrave;&otilde;a&uuml; udap&agrave;di pa¤¤&agrave; udap&agrave;di vijj&agrave; udap&agrave;di &agrave;loko udap&agrave;di. Aya&uuml; vedan&agrave; nirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti me bhikkhave pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di ¤&agrave;&otilde;a&uuml; udap&agrave;di pa¤¤&agrave; udap&agrave;di vijj&agrave; udap&agrave;di &agrave;loko udap&agrave;di. Aya&uuml; vedan&agrave;ya ass&agrave;doti me bhikkhave pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di ¤&agrave;&otilde;a&uuml; udap&agrave;di pa¤¤&agrave; udap&agrave;di vijj&agrave; udap&agrave;di &agrave;loko udap&agrave;di. Aya&uuml; vedan&agrave;ya &agrave;d&atilde;navoti me bhikkhave pubbo ananussutesu dhammesu cakkhu&uuml; udap&agrave;di ¤&agrave;&otilde;a&uuml; udap&agrave;di pa¤¤&agrave; udap&agrave;di vijj&agrave; udap&agrave;di &agrave;loko udap&agrave;di. Ida&uuml; vedan&agrave;ya nissara&otilde;anti me bhikkhave pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di ¤&agrave;&otilde;a&uuml; udap&agrave;di pa¤¤&agrave; udap&agrave;di vijj&agrave; udap&agrave;di &agrave;loko udap&agrave;d&atilde;ti.</P>
<P>2. 3. 6</P>
<P>Sambahulabhikkhusutta&uuml;</P>
<P>274. Atha kho sambahul&agrave; bhikkh&aring; yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho so bhikkhu bhagavanta&uuml; etadavocu&uuml;: katam&agrave;nu kho bhante vedan&agrave;? Katamo vedan&agrave;samudayo? Katam&agrave; vedan&agrave;samudayag&agrave;min&atilde;pa&ntilde;ipad&agrave;? Katamo vedan&agrave;nirodho? Katam&agrave; vedan&agrave;nirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;? Katamo vedan&agrave;nirodho? Katam&agrave; vedan&agrave;nirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;? Ko vedan&agrave;ya ass&agrave;do? Ko &agrave;d&atilde;navo? Ki&uuml; nissara&otilde;anti?</P>
<P>Tisso im&agrave; bhikkhu vedan&agrave;. Sukh&agrave; vedan&agrave; dukkh&agrave; vedan&agrave; adukkhamasukh&agrave; vedan&agrave;, im&agrave; vuccanti bhikkhu vedan&agrave;. Phassasamuday&agrave; vedan&agrave;samudayo. Ta&otilde;h&agrave; vedan&agrave;samudayag&agrave;min&atilde; pa&ntilde;ipad&agrave;. Phassanirodh&agrave; vedan&agrave;nirodho. Ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo vedan&agrave;nirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;. Seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&uuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi. Ya&uuml; vedan&agrave; pa&ntilde;icca uppajjati sukha&uuml; somanassa&uuml; aya&uuml; vedan&agrave;ya ass&agrave;do. Y&agrave; vedan&agrave; anicc&agrave; dukkh&agrave; vipari&otilde;&agrave;madhamm&agrave; aya&uuml; vedan&agrave;ya &agrave;d&atilde;navo. Yo vedan&agrave;ya chandar&agrave;gavinayo chandar&agrave;gappah&agrave;na&uuml;, ida&uuml; vedan&agrave;ya nissara&otilde;anti.</P>
<P>2. 3. 7</P>
<P>Sama&otilde;abr&agrave;hma&otilde;asutta&uuml;</P>
<P>275. Tisso im&agrave; bhikkhave vedan&agrave;, katam&agrave; tisso: sukh&agrave; vedan&agrave; dukkh&agrave; vedan&agrave; adukkhamasukh&agrave; vedan&agrave;. Ye hi ke ci bhikkhave sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; im&agrave;sa&uuml; tissanna&uuml; vedan&agrave;na&uuml; samudaya¤ca atthagama¤ca ass&agrave;da¤ca &agrave;d&atilde;nava¤ca nissara&otilde;a¤ca yath&agrave;bh&aring;ta&uuml; nappaj&agrave;nanti. Ye hi ke ci bhikkhave sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; im&agrave;s&agrave;&uuml; tissanna&uuml; vedan&agrave;na&uuml; samudaya¤ca attagama¤ca ass&agrave;da¤ca &agrave;d&atilde;nava¤ca nissara&otilde;a¤ca yath&agrave;bh&aring;ta&uuml; paj&agrave;nanti. -Pe- saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharant&atilde;ti.</P>
<P>1. Vedan&agrave;ya - s&atilde;1, 2.</P>
<P>[BJT Page 444] [\x 444/] </P>
<P>2. 3. 8</P>
<P>Dutiya sama&otilde;abr&agrave;hma&otilde;asutta&uuml;</P>
<P>276. [PTS Page 235] [\q 235/] tisso im&agrave; bhikkhave vedan&agrave;, katam&agrave; tisso: sukh&agrave; vedan&agrave; dukkh&agrave; vedan&agrave; adukkhamasukh&agrave; vedan&agrave;. Ye hi keci bhikkhave sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; im&agrave;sa&uuml; tissanna&uuml; vedan&agrave;na&uuml; samudaya¤ca atthagama¤ca ass&agrave;da¤ca &agrave;d&atilde;nava¤ca nissara&otilde;a¤ca yath&agrave;bh&aring;ta&uuml; nappaj&agrave;nanti. Ye hi ke ci bhikkhave sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; im&agrave;sa&uuml; tissanna&uuml; vedan&agrave;na&uuml; samudaya¤ca atthagama¤ca ass&agrave;da¤ca &agrave;d&atilde;nava¤ca nissara&otilde;a¤ca yath&agrave;bh&aring;ta&uuml; paj&agrave;nanti. Saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharant&atilde;ti.</P>
<P>2. 3. 9</P>
<P>Tatiya sama&otilde;abr&agrave;hma&otilde;asutta&uuml;</P>
<P>277. Ye hi koci bhikkhave sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; vedana&uuml; nappaj&agrave;nanti. Vedan&agrave;samudaya&uuml; nappaj&agrave;nanti, vedan&agrave;nirodha&uuml; nappaj&agrave;nanti, vedan&agrave;nirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; nappaj&agrave;nanti,</P>
<P>Ye hi koci bhikkhave sama&otilde;&agrave; v&agrave; brahma&otilde;&agrave; v&agrave; vedana&uuml; paj&agrave;nanti, vedan&agrave;samudaya&uuml; paj&agrave;nanti, vedan&agrave;nirodha&uuml; paj&agrave;nanti, vedan&agrave;nirodhag&agrave;min&atilde; pa&ntilde;ipada&uuml; paj&agrave;nanti, -pe-</P>
<P>2. 3. 10</P>
<P>Suddhikavedan&agrave;sutta&uuml;</P>
<P>278. Tisso im&agrave; bhikkhave vedan&agrave;. Katam&agrave; tisso: sukh&agrave; vedan&agrave; dukkh&agrave; vedan&agrave; adukkhamasukh&agrave; vedan&agrave;. Im&agrave; kho bhikkhave tisso vedan&agrave;ti.</P>
<P>2. 3. 11</P>
<P>Nir&agrave;misasutta&uuml;</P>
<P>279. Atthi bhikkhave s&agrave;mis&agrave; p&atilde;ti, atthi nir&agrave;mis&agrave; p&atilde;ti, atthi nir&agrave;mis&agrave; nir&agrave;misatar&agrave; p&atilde;ti. Atthi s&agrave;misa&uuml; sukha&uuml;, atthi nir&agrave;misa&uuml; sukha&uuml;, atthi nir&agrave;mis&agrave; nir&agrave;misatara&uuml; sukha&uuml;. Atthi s&agrave;mis&agrave; upekh&agrave;, atthi nir&agrave;mis&agrave; upekh&agrave;, atthi nir&agrave;mis&agrave; nir&agrave;misatar&agrave; upekh&agrave;. Atthi s&agrave;miso vimokkho, atthi nir&agrave;miso vimokkho, atthi nir&agrave;mis&agrave; nir&agrave;misataro vimokkho.</P>
<P>Katam&agrave; ca bhikkhave-1 s&agrave;mis&agrave; p&atilde;ti: pa¤cime bhikkhave k&agrave;magu&otilde;&agrave;, katame pa¤ca:</P>
<P>Cakkhuvi¤¤eyy&agrave; r&aring;p&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;. Sotavi¤¤eyy&agrave; sadd&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;. Gh&agrave;navi¤¤eyy&agrave; gandh&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;. Jivh&agrave;vi¤¤eyy&agrave; ras&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;. K&agrave;yavi¤¤eyy&agrave; pho&ntilde;&ntilde;habb&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;.</P>
<P>Ime kho bhikkhave pa¤cak&agrave;magu&otilde;&agrave;, ya&uuml; kho bhikkhave ime pa¤cak&agrave;magu&otilde;e pa&ntilde;icca uppajjati p&atilde;ti, aya&uuml; vuccati bhikkhave s&agrave;mis&agrave; p&atilde;ti.</P>
<P>1. Katam&agrave; ca s&agrave; bhikkhave - s&atilde; 1.</P>
<P>[PTS Page 236] [\q 236/]  [BJT Page 446. [\x 446/] ]</P>
<P>Katam&agrave; ca bhikkhave nir&agrave;mis&agrave; p&atilde;ti: idha bhikkhave bhikkhu vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hamajajh&agrave;na&uuml; upasampajja viharati, vitakka vic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiyajajh&agrave;na&uuml; upasampajja viharati, aya&uuml; vuccati bhikkhave nir&agrave;mis&agrave; p&atilde;ti.</P>
<P>Katam&agrave; ca bhikkhave nir&agrave;mis&agrave; nir&agrave;misatar&agrave; p&atilde;ti: y&agrave; kho bhikkhave kh&atilde;&otilde;&agrave;savassa bhikkhuno r&agrave;g&agrave; citta&uuml; vimutta&uuml; paccavekkhato dos&agrave; citta&uuml; vimutta&uuml; paccavekkhato moh&agrave; citta&uuml; vimutta&uuml; paccavekkhato uppajjati p&atilde;ti. Aya&uuml; vuccati bhikkhave nir&agrave;mis&agrave; nir&agrave;misatar&agrave; p&atilde;ti.</P>
<P>Katama¤ca bhikkhave s&agrave;misa&uuml; sukha&uuml;: pa¤cime bhikkhave k&agrave;magu&otilde;&agrave;, katame pa¤ca:</P>
<P>Cakkhuvi¤¤eyy&agrave; r&aring;p&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;. Sotavi¤¤eyy&agrave; sadd&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;. Gh&agrave;navi¤¤eyy&agrave; gandh&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;. Jivh&agrave;vi¤¤eyy&agrave; ras&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;. K&agrave;yavi¤¤eyy&agrave; pho&ntilde;&ntilde;habb&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;.</P>
<P>Ime kho bhikkhave pa¤cak&agrave;magu&otilde;&agrave;. Ya&uuml; kho bhikkhave ime pa¤cak&agrave;magu&otilde;e pa&ntilde;icca uppajjati sukha&uuml; somanassa&uuml;, ida&uuml; vuccati bhikkhave s&agrave;misa&uuml; sukha&uuml;.</P>
<P>Katama¤ca bhikkhave nir&agrave;mis&agrave; sukha&uuml;: idha bhikkhave bhikkhu vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hamajajh&agrave;na&uuml; upasampajja viharati, vitakka vic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiyajajh&agrave;na&uuml; upasampajja viharati, p&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca viharati sato sampaj&agrave;no sukha¤ca k&agrave;yena pa&ntilde;isa&uuml;vedeti, ya&uuml; ta&uuml; ariy&agrave; &agrave;cikkhanti upekkhako satim&agrave; sukhavih&agrave;r&atilde;ti ta&uuml; tatiyajajh&agrave;na&uuml; upasampajja viharati. Ida&uuml; vuccati bhikkhave nir&agrave;misa&uuml; sukha&uuml;.</P>
<P>Katama¤ca bhikkhave nir&agrave;mis&agrave; nir&agrave;misatara&uuml; sukha&uuml;: ya&uuml; kho bhikkhave kh&atilde;&otilde;&agrave;savassa bhikkhuno r&agrave;g&agrave; citta&uuml; vimutta&uuml; paccavekkhato dos&agrave; citta&uuml; vimutta&uuml; paccavekkhato moh&agrave; citta&uuml; vimutta&uuml; [PTS Page 237] [\q 237/] paccavekkhato uppajjati sukha&uuml; somanassa&uuml;, ida&uuml; vuccati bhikkhave nir&agrave;mis&agrave;nir&agrave;misatara&uuml; sukha&uuml;.</P>
<P>2. Dutiya&uuml; jh&agrave;na&uuml; - machasa&uuml;</P>
<P>[BJT Page 448] [\x 448/] </P>
<P>Katam&agrave; ca bhikkhave s&agrave;mis&agrave; upekh&agrave;: pa¤cime bhikkhave k&agrave;magu&otilde;&agrave;, katame pa¤ca:</P>
<P>Cakkhuvi¤¤eyy&agrave; r&aring;p&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;. Sotavi¤¤eyy&agrave; sadd&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;. Gh&agrave;navi¤¤eyy&agrave; gandh&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;. Jivh&agrave;vi¤¤eyy&agrave; ras&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;. K&agrave;yavi¤¤eyy&agrave; pho&ntilde;&ntilde;habb&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;.</P>
<P>Ime kho bhikkhave pa¤cak&agrave;magu&otilde;&agrave;. Y&agrave; kho bhikkhave ime pa¤cak&agrave;magu&otilde;e pa&ntilde;icca uppajjati upekh&agrave;, aya&uuml; vuccati bhikkhave s&agrave;mis&agrave; upekh&agrave;.</P>
<P>Katam&agrave; ca bhikkhave nir&agrave;mis&agrave; upekh&agrave;: idha bhikkhave bhikkhu sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassadomanass&agrave;na&uuml; attha&iuml;gam&agrave; adukkhamasukha&uuml; upekh&agrave;satip&agrave;risuddhi&uuml; catutthajajh&agrave;na&uuml; upasampajja viharati. Aya&uuml; vuccati bhikkhave nir&agrave;mis&agrave; upekh&agrave;.</P>
<P>Katam&agrave; ca bhikkhave nir&agrave;mis&agrave; nir&agrave;misatar&agrave; upekh&agrave;: y&agrave; kho bhikkhave kh&atilde;&otilde;&agrave;savassa bhikkhuno r&agrave;g&agrave; citta&uuml; vimutta&uuml; paccavekkhato dos&agrave; citta&uuml; vimutta&uuml; paccavokkhato moh&agrave; citta&uuml; vimutta&uuml; paccavekkhato uppajjati upekh&agrave;, aya&uuml; vuccati bhikkhave nir&agrave;mis&agrave; nir&agrave;misatar&agrave; upekh&agrave;.</P>
<P>Katamo ca bhikkhave s&agrave;miso vimokkho: r&aring;papa&ntilde;isa¤¤utto vimokkho s&agrave;miso vimokkho. Katamo ca bhikkhave nir&agrave;miso vimokkho: ar&aring;papa&ntilde;isa¤¤utto vimokkho nir&agrave;miso vimokkho. Katamo ca bhikkhave nir&agrave;mis&agrave; nir&agrave;misataro vimokkho1. : Yo kho bhikkhave kh&atilde;&otilde;&agrave;savassa bhikkhuno r&agrave;g&agrave; citta&uuml; vimutta&uuml; paccavekkhato dosa&uuml; citta&uuml; vimutta&uuml; paccavekkhato moh&agrave; citta&uuml; vimutta&uuml; paccavekkhato uppajjati vimokkho, aya&uuml; vuccati bhikkhave nir&agrave;mis&agrave; nir&agrave;misataro vimokkhoti.</P>
<P>A&ntilde;&ntilde;hasatapariy&agrave;yavaggo tatiyo.</P>
<P>Tatrudd&agrave;na&uuml;:</P>
<P>[PTS Page 238] [\q 238/] </P>
<P>s&atilde;vaka&ntilde;&ntilde;hasata&uuml; bhikkhu pubbe¤&agrave;&otilde;a¤ca bhikkhun&agrave;<BR>
Sama&otilde;abr&agrave;hma&otilde;&agrave; t&atilde;&otilde;i suddhi¤ca nir&agrave;misanti.</P>
<P>Vedan&agrave;sa&uuml;yutta&uuml; ni&ntilde;&ntilde;hita&uuml;</P>
<P>1. Vimokho: s&atilde; 1.</P></FONT></BODY>
</HTML>
