<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Parivasikakkhandhako - Pali</title>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" bgcolor="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol V - 2] [\z Vin /] [\f II /] <BR>
[PTS Page 031] [\q 31/] <BR>
[BJT Vol V-4-1] [\z Vin /] [\w IVa /] <BR>
[BJT Page 158] [\x 158/] </P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Vinayapi&ntilde;ake</P>
<P ALIGN="CENTER">Cullavaggap&agrave;&euml;i</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">P&agrave;riv&agrave;sikakkhandhako</P>
</FONT><FONT FACE="Times_CSX+"><P>1. P&agrave;riv&agrave;sikavatta&uuml;</P>
<P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena p&agrave;riv&agrave;sik&agrave; bhikkh&aring; s&agrave;diyanti pakatatt&agrave;na&uuml; bhikkh&aring;na&uuml; abhiv&agrave;dana&uuml; paccu&ntilde;&ntilde;h&agrave;na&uuml; a大alikamma&uuml; s&agrave;m&atilde;cikamma&uuml; &agrave;san&agrave;bhih&agrave;ra&uuml; seyy&agrave;bhih&agrave;ra&uuml; p&agrave;dodaka&uuml; p&agrave;dap&atilde;&ntilde;ha&uuml; p&agrave;daka&ntilde;halika&uuml; pattac&atilde;varapa&ntilde;iggaha&otilde;a&uuml; nah&agrave;ne pi&ntilde;&ntilde;hiparikamma&uuml;. Ye te bhikkh&aring; appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave;, te ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi ''katha&uuml; hi n&agrave;ma p&agrave;riv&agrave;sik&agrave; bhikkh&aring; s&agrave;diyissanti pakatattan&agrave;na&uuml; bhikkh&aring;na&uuml; abhiv&agrave;dana&uuml; paccu&ntilde;&ntilde;h&agrave;na&uuml; a大alikamma&uuml; s&agrave;m&atilde;cikamma&uuml; &agrave;san&agrave;bhih&agrave;ro seyy&agrave;bhih&agrave;ro p&agrave;dodaka&uuml; p&agrave;dap&atilde;&ntilde;ha&uuml; p&agrave;daka&ntilde;halika&uuml; pattac&atilde;varapa&ntilde;iggaha&otilde;a&uuml; nah&agrave;ne pi&ntilde;&ntilde;hiparikamma''nti. Atha kho te bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>2. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e bhikkhusa&iuml;gha&uuml; pannip&agrave;t&agrave;petv&agrave; bhikkh&aring; pa&ntilde;ipucchi: ''sacca&uuml; kira bhikkhave p&agrave;riv&agrave;sik&agrave; bhikkh&aring; s&agrave;diyanti pakatatt&agrave;na&uuml; bhikkh&aring;na&uuml; abhiv&agrave;dana&uuml; paccu&ntilde;&ntilde;h&agrave;na&uuml; a大alikamma&uuml; s&agrave;m&atilde;cikamma&uuml; &agrave;san&agrave;bhih&agrave;ro seyy&agrave;bhih&agrave;ro p&agrave;dodaka&uuml; p&agrave;dap&atilde;&ntilde;ha&uuml; p&agrave;daka&ntilde;halika&uuml; pattac&atilde;varapa&ntilde;iggaha&otilde;a&uuml; nah&agrave;ne pi&ntilde;&ntilde;hiparikamma''nti. 'Sacaca&uuml; bhagav&agrave;'. </P>
<P>3. Vigarahi buddho bhagav&agrave;: ananucchavika&uuml; moghapurisa ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;iya&uuml;. Katha&uuml; hi n&agrave;ma bhikkhave p&agrave;riv&agrave;sik&agrave; bhikkh&aring; s&agrave;diyissati pakatatt&agrave;na&uuml; bhikkh&aring;na&uuml; abhiv&agrave;dana&uuml; paccu&ntilde;&ntilde;h&agrave;na&uuml; a大alikamma&uuml; s&agrave;m&atilde;cikamma&uuml; &agrave;san&agrave;bhih&agrave;ra&uuml; seyy&agrave;bhih&agrave;ra&uuml; p&agrave;dodaka&uuml; p&agrave;pap&atilde;&ntilde;ha&uuml; p&agrave;daka&ntilde;halika&uuml; pattac&atilde;varapa&ntilde;iggaha&otilde;a&uuml; nah&agrave;ne pi&ntilde;&ntilde;hiparikamma&uuml;. </P>
<P>Neta&uuml; bhikkhave appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bh&atilde;yyobh&agrave;v&agrave;ya, </P>
<P>Athakhveta&uuml; bhikkhave appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na勺a ekakacc&agrave;na&uuml; a中athatt&agrave;y&agrave;ti. Atha kho bhagav&agrave; pariv&agrave;sik&agrave;na&uuml; bhikkh&aring;na&uuml; anekapariy&agrave;yena vigarahitv&agrave; dubharat&agrave;ya dupposat&agrave;ya mahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave; sa&iuml;ganik&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena sa&iuml;ganik&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhutassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkh&aring;na&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: </P>
<P>4. ''Na bhikkhave p&agrave;riv&agrave;sikena bhikkh&aring;n&agrave; s&agrave;diyitabba&uuml; pakatt&agrave;na&uuml; bhikkh&aring;na&uuml; abhiv&agrave;dana&uuml; paccu&ntilde;&ntilde;h&agrave;na&uuml; a大alikamma&uuml; s&agrave;m&atilde;cikamma&uuml; &agrave;san&agrave;bhih&agrave;ro seyy&agrave;bhih&agrave;ro p&agrave;dodaka&uuml; p&agrave;dap&atilde;&ntilde;ha&uuml; p&agrave;daka&ntilde;halika&uuml; pattac&atilde;varapa&ntilde;iggaha&otilde;a&uuml; nah&agrave;ne pi&ntilde;&ntilde;hiparikamma&uuml;. Yo s&agrave;diyeyya, &agrave;patti dukka&ntilde;assa. </P>
<P>5. An&agrave;j&agrave;n&agrave;mi bhikkhave p&agrave;riv&agrave;sik&agrave;na&uuml; bhikkh&aring;na&uuml; mithu yath&agrave;bu&oacute;&oacute;ha&uuml; abhiv&agrave;dana&uuml; paccu&ntilde;&ntilde;h&agrave;na&uuml; a大alikamma&uuml; s&agrave;m&atilde;cikamma&uuml; &agrave;san&agrave;bhih&agrave;ro seyy&agrave;bhih&agrave;ro p&agrave;dodaka&uuml; p&agrave;dap&atilde;&ntilde;ha&uuml; p&agrave;daka&ntilde;halika&uuml; pattac&atilde;varapa&ntilde;iggaha&otilde;a&uuml; nah&agrave;ne pi&ntilde;&ntilde;hiparikamma&uuml;. ''</P>
<P>[BJT Page 160] [\x 160/] </P>
<P>6. Anuj&agrave;n&agrave;mi bhikkhave p&agrave;riv&agrave;sik&agrave;na&uuml; bhikkh&aring;na&uuml; pa勺a yath&agrave;bu&oacute;&oacute;ha&uuml;: uposatha&uuml;, pav&agrave;ra&otilde;a&uuml;, vassikas&agrave;&ntilde;ika&uuml;, onojana&uuml;, bhatta&uuml;. </P>
<P>7. Tena hi bhikkhave p&agrave;riv&agrave;sik&agrave;na&uuml; bhikkh&aring;na&uuml; vatta&uuml; pa中&agrave;pess&agrave;mi yath&agrave;. P&agrave;riv&agrave;sikehi bhikkh&aring;hi [PTS Page 032] [\q 32/] vattitabba&uuml;. P&agrave;riv&agrave;sikena bhikkhave bhikkhun&agrave; samm&agrave; vattitabba&uuml;. Tatr&agrave;ya&uuml; samm&agrave; vattan&agrave;: </P>
<P>8. Na upasamp&agrave;detabba&uuml;, na nissayo d&agrave;tabbo, na s&agrave;ma&otilde;ero upa&ntilde;&ntilde;hapetabbo, na bhikkhunov&agrave;dakasammati s&agrave;ditabb&agrave;, sammaten&agrave;pi bhikkhuniyo na ovaditabb&agrave;, y&agrave;ya &agrave;pattiy&agrave; sa&iuml;ghena pariv&agrave;so dinno hoti s&agrave; &agrave;patti na &agrave;pajjitabb&agrave;, a中&agrave; v&agrave; t&agrave;disik&agrave;, tato v&agrave; p&agrave;pi&ntilde;&ntilde;hatar&agrave;, kamma&uuml; na garihitabba&uuml;, kammik&agrave; na garahitabb&agrave;, na pakatattassa bhikkhuno uposatho &ntilde;hapetabbo, na pav&agrave;ra&otilde;&agrave; &ntilde;hapetabb&agrave;, na savacan&atilde;ya&uuml; k&agrave;tabba&uuml;, na anuv&agrave;do pa&ntilde;&ntilde;hapetabbo, na ok&agrave;so k&agrave;retabbo, na codetabbo, na s&agrave;retabbo, na bhikkh&aring;hi sampayojetabba&uuml;. </P>
<P>9. Na bhikkhave p&agrave;riv&agrave;sikena bhikkhun&agrave; pakatattassa bhikkhuno purato gantabba&uuml;, na purato nis&atilde;ditabba&uuml;, yo hoti sa&iuml;ghassa &agrave;sanapariyanto seyy&agrave;pariyanto vih&agrave;rapariyanto so tassa pad&agrave;tabbo, tena ca so s&agrave;ditabbo. </P>
<P>10. Na bhikkhave p&agrave;riv&agrave;sikena bhikkhun&agrave; pakatattena bhikkhun&agrave; puresama&otilde;ena v&agrave; pacch&agrave;sama&otilde;ena v&agrave; kul&agrave;ni upasa&iuml;kamitabb&agrave;ni. Na &agrave;ra中ika&iuml;ga&uuml; sam&agrave;ditabba&uuml;, na pi&otilde;&oacute;ap&agrave;tika&iuml;ga&uuml; sam&agrave;ditabba&uuml;, na ca tappaccay&agrave; pi&otilde;&oacute;ap&agrave;to n&atilde;har&agrave;petabbo 'm&agrave; ma&uuml; jani&uuml;s&aring;'ti. </P>
<P>11. P&agrave;riv&agrave;sikena bhikkhave bhikkhun&agrave; &agrave;gantukena &agrave;rocetabba&uuml;, &agrave;gantukassa &agrave;rocetabba&uuml;, uposathe &agrave;rocetabba&uuml;, pav&agrave;ra&otilde;&agrave;ya &agrave;rocetabba&uuml;, sace gil&agrave;no hoti d&aring;tenapi &agrave;rocetabba&uuml;. </P>
<P>12. Na bhikkhave p&agrave;riv&agrave;sikena bhikkhun&agrave; sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; abhikkhuko &agrave;v&agrave;so gantabbo a中atra pakatattena, a中atra antar&agrave;y&agrave;. Na bhikkhave p&agrave;riv&agrave;sikena bhikkhun&agrave; sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; abhikkhuko an&agrave;v&agrave;so gantabbo a中atra pakatattena, a中atra antar&agrave;y&agrave;. Na bhikkhave p&agrave;riv&agrave;sikena bhikkhun&agrave; sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; abhikkhuko &agrave;v&agrave;so v&agrave; an&agrave;v&agrave;so v&agrave; gantabbo a中atra pakatattena, a中atra antar&agrave;y&agrave;. </P>
<P>[BJT Page 162] [\x 162/] </P>
<P>13. Na bhikkhave p&agrave;riv&agrave;sikena bhikkhun&agrave; sabhikkhuk&agrave; an&agrave;v&agrave;s&agrave; abhikkhuko &agrave;v&agrave;so gantabbo a中atra pakatattena, a中atra antar&agrave;y&agrave;. Na bhikkhave p&agrave;riv&agrave;sikena bhikkhun&agrave; sabhikkhuk&agrave; an&agrave;v&agrave;s&agrave; abhikkhuko an&agrave;v&agrave;so gantabbo a中atra pakatattena, a中atra antar&agrave;y&agrave;. Na bhikkhave p&agrave;riv&agrave;sikena bhikkhun&agrave; sabhikkhuk&agrave; an&agrave;v&agrave;s&agrave; abhikkhuko &agrave;v&agrave;so v&agrave; an&agrave;v&agrave;so v&agrave; gantabbo a中atra pakatattena, a中atra antar&agrave;y&agrave;. </P>
<P>14. Na bhikkhave p&agrave;riv&agrave;sikena bhikkhun&agrave; sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; v&agrave; an&agrave;v&agrave;s&agrave; v&agrave; abhikkhuko &agrave;v&agrave;so gantabbo a中atra pakatattena, a中atra antar&agrave;y&agrave;. Na bhikkhave p&agrave;riv&agrave;sikena bhikkhun&agrave; sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; v&agrave; an&agrave;v&agrave;s&agrave; v&agrave; abhikkhuko an&agrave;v&agrave;so gantabbo a中atra pakatattena, a中atra antar&agrave;y&agrave;. Na bhikkhave p&agrave;riv&agrave;sikena bhikkhun&agrave; sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; v&agrave; an&agrave;v&agrave;s&agrave; v&agrave; abhikkhuko &agrave;v&agrave;so v&agrave; an&agrave;v&agrave;so v&agrave; gantabbo a中atra pakatattena, a中atra antar&agrave;y&agrave;. </P>
<P>15. Na bhikkhave p&agrave;riv&agrave;sikena bhikkhun&agrave; sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; sabhikkhuko &agrave;v&agrave;so gantabbo yatthassu bhikkh&aring; n&agrave;n&agrave;sa&uuml;v&agrave;sak&agrave; a中atra pakatattena a中atra antar&agrave;y&agrave;. Na bhikkhave p&agrave;riv&agrave;sikena bhikkhun&agrave; sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; sabhikkhuko an&agrave;v&agrave;so gantabbo yatthassu bhikkh&aring; n&agrave;n&agrave;sa&uuml;v&agrave;sak&agrave; a中atra pakatattena a中atra pakatattena, a中atra antar&agrave;y&agrave;. Na bhikkhave p&agrave;riv&agrave;sikena bhikkhun&agrave; sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; sabhikkhuko &agrave;v&agrave;so v&agrave; an&agrave;v&agrave;so v&agrave; gantabbo yatthassu bhikkh&aring; n&agrave;n&agrave;sa&uuml;v&agrave;sak&agrave; a中atra pakatattena, a中atra antar&agrave;y&agrave;. </P>
<P>16. Na bhikkhave p&agrave;riv&agrave;sikena bhikkhun&agrave; sabhikkhuk&agrave; an&agrave;v&agrave;s&agrave; sabhikkhuko &agrave;v&agrave;so gantabbo yatthassu bhikkh&aring; n&agrave;n&agrave;sa&uuml;v&agrave;sak&agrave; a中atra pakatattena a中atra antar&agrave;y&agrave;. Na bhikkhave p&agrave;riv&agrave;sikena bhikkhun&agrave;</P>
<P>Sabhikkhuk&agrave; an&agrave;v&agrave;s&agrave; sabhikkhuko an&agrave;v&agrave;so gantabbo yatthassu bhikkh&aring; n&agrave;n&agrave;sa&uuml;v&agrave;sak&agrave; a中atra pakatattena a中atra antar&agrave;y&agrave;, na bhikkhave p&agrave;riv&agrave;sikena bhikkhun&agrave; sabhikkhuk&agrave; an&agrave;v&agrave;s&agrave; sabhikkhuko &agrave;v&agrave;so v&agrave; an&agrave;v&agrave;so v&agrave; gantabbo yatthassu bhikkh&aring; n&agrave;n&agrave;sa&uuml;v&agrave;sak&agrave; a中atra pakatattena, [PTS Page 033] [\q 33/] a中atra antar&agrave;y&agrave;. </P>
<P>[BJT Page 164] [\x 164/] </P>
<P>17. Na bhikkhave p&agrave;riv&agrave;sikena bhikkhun&agrave; sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; v&agrave; an&agrave;v&agrave;s&agrave; v&agrave; sabhikkhuko &agrave;v&agrave;so gantabbo yatthassu bhikkh&aring; n&agrave;n&agrave;sa&uuml;v&agrave;sak&agrave; a中atra pakatattena a中atra antar&agrave;y&agrave;. Na bhikkhave p&agrave;riv&agrave;sikena bhikkhun&agrave; sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; v&agrave; an&agrave;v&agrave;s&agrave; v&agrave; sabhikkhuko an&agrave;v&agrave;so gantabbo yatthassu bhikkh&aring; n&agrave;n&agrave;sa&uuml;v&agrave;sak&agrave; a中atra pakatattena a中atra antar&agrave;y&agrave;. Na bhikkhave p&agrave;riv&agrave;sikena bhikkhun&agrave; sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; v&agrave; an&agrave;v&agrave;s&agrave; v&agrave; sabhikkhuko &agrave;v&agrave;so v&agrave; an&agrave;v&agrave;so v&agrave; gantabbo yatthassu bhikkh&aring; n&agrave;n&agrave;sa&uuml;v&agrave;sak&agrave; a中atra pakatattena, a中atra antar&agrave;y&agrave;. </P>
<P>18. Gantabbo bhikkhave p&agrave;riv&agrave;sikena bhikkhun&agrave; sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; sabhikkhuko &agrave;v&agrave;so, yatthassu bhikkh&aring; sam&agrave;nasa&uuml;v&agrave;sak&agrave;, ya&uuml; ja中&agrave; sakkomi ajjeva gantunti. Gantabbo bhikkhave p&agrave;riv&agrave;sikena bhikkhun&agrave;</P>
<P>Sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; sabhikkhuko an&agrave;v&agrave;so, yatthassu bhikkh&aring;</P>
<P>Sam&agrave;nasa&uuml;v&agrave;sak&agrave;, ya&uuml; ja中&agrave; sakkomi ajjeva gantunti. Gantabbo bhikkhave p&agrave;riv&agrave;sikena bhikkhun&agrave; sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; sabhikkhuko &agrave;v&agrave;so v&agrave; an&agrave;v&agrave;so v&agrave;, yatthassu bhikkh&aring; sam&agrave;n&agrave;sa&uuml;v&agrave;sak&agrave;, ya&uuml; ja中&agrave; sakkomi ajjeva gattunti. </P>
<P>19. Gantabbo bhikkhave p&agrave;riv&agrave;sikena bhikkhun&agrave; sabhikkhuk&agrave; an&agrave;v&agrave;s&agrave; sabhikkhuko &agrave;v&agrave;so, yatthassu bhikkh&aring; sam&agrave;nasa&uuml;v&agrave;sak&agrave;, ya&uuml; ja中&agrave; sakkomi ajjeva gantunti. Gantabbo bhikkhave p&agrave;riv&agrave;sikena bhikkhun&agrave; sabhikkhuk&agrave; an&agrave;v&agrave;s&agrave; sabhikkhuko an&agrave;v&agrave;so, yatthassu bhikkh&aring;</P>
<P>Sam&agrave;nasa&uuml;v&agrave;sak&agrave;, ya&uuml; ja中&agrave; sakkomi ajjeva gantunti. Gantabbo bhikkhave p&agrave;riv&agrave;sikena bhikkhun&agrave; sabhikkhuk&agrave; an&agrave;v&agrave;s&agrave; sabhikkhuko &agrave;v&agrave;so v&agrave; an&agrave;v&agrave;so v&agrave;, yatthassu bhikkh&aring; sam&agrave;nasa&uuml;v&agrave;sak&agrave;, ya&uuml; ja中&agrave; sakkomi ajjeva gantunti. </P>
<P>20. Gantabbo bhikkhave p&agrave;riv&agrave;sikena bhikkhun&agrave; sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; v&agrave; an&agrave;v&agrave;s&agrave; v&agrave; sabhikkhuko &agrave;v&agrave;so, yatthassu bhikkh&aring; sam&agrave;nasa&uuml;v&agrave;sak&agrave;, ya&uuml; ja中&agrave; sakkomi ajjeva gantunti. Gantabbo bhikkhave p&agrave;riv&agrave;sikena bhikkhun&agrave; sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; v&agrave; an&agrave;v&agrave;s&agrave; v&agrave; sabhikkhuko an&agrave;v&agrave;so, yatthassu bhikkh&aring; sam&agrave;nasa&uuml;v&agrave;sak&agrave;, ya&uuml; ja中&agrave; sakkomi ajjeva gantunti. Gantabbo bhikkhave p&agrave;riv&agrave;sikena bhikkhun&agrave; sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; v&agrave; an&agrave;v&agrave;s&agrave; v&agrave; sabhikkhuko &agrave;v&agrave;so v&agrave; an&agrave;v&agrave;so v&agrave;, yatthassu bhikkh&aring; sam&agrave;nasa&uuml;v&agrave;sak&agrave;, ya&uuml; ja中&agrave; sakkomi ajjeva gantunti. </P>
<P>[BJT Page 166] [\x 166/] </P>
<P>21. Na bhikkhave p&agrave;riv&agrave;sikena bhikkhun&agrave; pakatattena bhikkhun&agrave; saddhi&uuml; ekacchanne &agrave;v&agrave;se vatthabba&uuml;. Na ekacchanne an&agrave;v&agrave;se vatthabba&uuml;. Na ekacchanne &agrave;v&agrave;se v&agrave; an&agrave;v&agrave;se v&agrave; vatthabba&uuml;. Pakatatta&uuml; bhikkhu&uuml; disv&agrave; &agrave;san&agrave; vu&ntilde;&ntilde;h&agrave;tabba&uuml;. Pakatatto bhikkhu &agrave;sanena nimantetabbo. Na pakatattena bhikkhun&agrave; saddhi&uuml; ek&agrave;sane nis&atilde;ditabba&uuml;. Na n&atilde;ce &agrave;sane nisinne ucce &agrave;sane nis&atilde;ditabba&uuml;. Na cham&agrave;ya nisinne &agrave;sane nis&atilde;ditabba&uuml;. Na ekaca&iuml;kame ca&iuml;kamitabba&uuml;. Na n&atilde;ce ca&iuml;kame ca&iuml;kamante ucce ca&iuml;kame ca&iuml;kamitabba&uuml;. Na cham&agrave;ya ca&iuml;kamante ca&iuml;kame ca&iuml;kamitabba&uuml;.</P>
<P>Na bhikkhave p&agrave;riv&agrave;sikena bhikkhun&agrave; p&agrave;riv&agrave;sikena bu&oacute;&oacute;hatarena bhikkhun&agrave; saddhi&uuml; ekacchanne &agrave;v&agrave;se vatthabba&uuml;. Na ekacchanne an&agrave;v&agrave;se vatthabba&uuml;. Na ekacchanne &agrave;v&agrave;se v&agrave; an&agrave;v&agrave;se v&agrave; vatthabba&uuml;. Na ek&agrave;sane nis&atilde;ditabba&uuml;. Na n&atilde;ce &agrave;sane nisinne ucce &agrave;sane nis&atilde;ditabba&uuml;. Na cham&agrave;ya nisinne &agrave;sane nis&atilde;ditabba&uuml;. Na ekaca&iuml;kame ca&iuml;kamitabba&uuml;. Na n&atilde;ce ca&iuml;kame ca&iuml;kamante ucce ca&iuml;kame ca&iuml;kamitabba&uuml;. Na cham&agrave;ya ca&iuml;kamante ca&iuml;kame ca&iuml;kamitabba&uuml;.</P>
<P>Na bhikkhave p&agrave;riv&agrave;sikena bhikkhun&agrave; m&aring;l&agrave;ya pa&ntilde;ikassan&agrave;rahena bhikkhun&agrave; saddhi&uuml; ekacchanne &agrave;v&agrave;se vatthabba&uuml;. Na ekacchanne an&agrave;v&agrave;se vatthabba&uuml;. Na ekacchanne &agrave;v&agrave;se v&agrave; an&agrave;v&agrave;se v&agrave; vatthabba&uuml;. Na ek&agrave;sane nis&atilde;ditabba&uuml;. Na n&atilde;ce &agrave;sane nisinne ucce &agrave;sane nis&atilde;ditabba&uuml;. Na cham&agrave;ya nisinne &agrave;sane nis&atilde;ditabba&uuml;. Na ekaca&iuml;kame ca&iuml;kamitabba&uuml;. Na n&atilde;ce ca&iuml;kame ca&iuml;kamante ucce ca&iuml;kame ca&iuml;kamitabba&uuml;. Na cham&agrave;ya ca&iuml;kamante ca&iuml;kame ca&iuml;kamitabba&uuml;.</P>
<P>Na bhikkhave p&agrave;riv&agrave;sikena bhikkhun&agrave; m&agrave;natt&agrave;rahena bhikkhun&agrave; saddhi&uuml; ekacchanne &agrave;v&agrave;se vatthabba&uuml;. Na ekacchanne an&agrave;v&agrave;se vatthabba&uuml;. Na ekacchanne &agrave;v&agrave;se v&agrave; an&agrave;v&agrave;se v&agrave; vatthabba&uuml;. Na ek&agrave;sane nis&atilde;ditabba&uuml;. Na n&atilde;ce &agrave;sane nisinne ucce &agrave;sane nis&atilde;ditabba&uuml;. Na cham&agrave;ya nisinne &agrave;sane nis&atilde;ditabba&uuml;. Na ekaca&iuml;kame ca&iuml;kamitabba&uuml;. Na n&atilde;ce ca&iuml;kame ca&iuml;kamante ucce ca&iuml;kame ca&iuml;kamitabba&uuml;. Na cham&agrave;ya ca&iuml;kamante ca&iuml;kame ca&iuml;kamitabba&uuml;. </P>
<P>Na bhikkhave p&agrave;riv&agrave;sikena bhikkhun&agrave; m&agrave;nattac&agrave;rikena bhikkhun&agrave; saddhi&uuml; ekacchanne &agrave;v&agrave;se vatthabba&uuml;. Na ekacchanne an&agrave;v&agrave;se vatthabba&uuml;. Na ekacchanne &agrave;v&agrave;se v&agrave; an&agrave;v&agrave;se v&agrave; vatthabba&uuml;. Na ek&agrave;sane nis&atilde;ditabba&uuml;. Na n&atilde;ce &agrave;sane nisinne ucce &agrave;sane nis&atilde;ditabba&uuml;. Na cham&agrave;ya nisinne &agrave;sane nis&atilde;ditabba&uuml;. Na ekaca&iuml;kame ca&iuml;kamitabba&uuml;. Na n&atilde;ce ca&iuml;kame ca&iuml;kamante ucce ca&iuml;kame ca&iuml;kamitabba&uuml;. Na cham&agrave;ya ca&iuml;kamante ca&iuml;kame ca&iuml;kamitabba&uuml;.</P>
<P>Na bhikkhave p&agrave;riv&agrave;sikena bhikkhun&agrave; abbh&agrave;n&agrave;rahena bhikkhun&agrave; saddhi&uuml; ekacchanne &agrave;v&agrave;se vatthabba&uuml;. Na ekacchanne an&agrave;v&agrave;se vatthabba&uuml;. Na ekacchanne &agrave;v&agrave;se v&agrave; an&agrave;v&agrave;se v&agrave; vatthabba&uuml;. Na ek&agrave;sane nis&atilde;ditabba&uuml;. Na n&atilde;ce &agrave;sane nisinne ucce &agrave;sane nis&atilde;ditabba&uuml;. Na cham&agrave;ya nisinne &agrave;sane nis&atilde;ditabba&uuml;. Na ekaca&iuml;kame ca&iuml;kamitabba&uuml;. Na n&atilde;ce ca&iuml;kame ca&iuml;kamante ucce ca&iuml;kame ca&iuml;kamitabba&uuml;. Na cham&agrave;ya ca&iuml;kamante ca&iuml;kame ca&iuml;kamitabba&uuml;. </P>
<P>22. P&agrave;riv&agrave;sikacatuttho ce bhikkhave pariv&agrave;sa&uuml; dadeyya: m&aring;l&agrave;ya pa&ntilde;ikasseyya, m&agrave;natta&uuml; dadeyya, tabb&atilde;so abbheyya, akamma&uuml;. Na ca kara&otilde;&atilde;yanti. </P>
<P>Catunavuti p&agrave;riv&agrave;sikavatta&uuml; ni&ntilde;&ntilde;hita&uuml;. </P>
<P>23. Atha kho &agrave;yasm&agrave; up&agrave;li yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; up&agrave;li bhagavanta&uuml; etadavoca: ''kati nu kho bhante p&agrave;riv&agrave;sikassa bhikkhuno ratticched&agrave;?''Ti. ''Tayo kho up&agrave;li p&agrave;riv&agrave;sikassa bhikkhuno [PTS Page 034] [\q 34/] ratticched&agrave;: sahav&agrave;so, vippav&agrave;so, an&agrave;rocan&agrave;. Ime kho up&agrave;li tayo p&agrave;riv&agrave;sikassa bhikkhuno ratticched&agrave;''ti. </P>
<P>24. Tena kho pana samayena s&agrave;vatthiy&agrave; mah&agrave;bhikkhusa&iuml;gho sannipatito hoti. Na sakkonti p&agrave;rav&agrave;sik&agrave; bhikkh&aring; pariv&agrave;sa&uuml; sodhetu&uuml;. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>[BJT Page 168] [\x 168/] </P>
<P>25. ''Anuj&agrave;n&agrave;mi bhikkhave pariv&agrave;sa&uuml; nikkhipitu&uuml;. Eva勺a pana bhikkhave nikkhipitabbo: tena p&agrave;riv&agrave;sikena bhikkhun&agrave; eka&uuml; bhikkhu&uuml; upasa&iuml;kamitv&agrave; eka&uuml;sa&uuml; uttar&agrave;sa&iuml;ga&uuml; karitv&agrave; ukku&ntilde;ika&uuml; nis&atilde;ditv&agrave; a大ali&uuml; paggahetv&agrave; evamassa vacan&atilde;yo: ''pariv&agrave;sa&uuml; nikkhip&agrave;m&atilde;ti'' nikkhitto hoti pariv&agrave;so. ''Vatta&uuml; nikkhip&agrave;m&atilde;ti'' nikkhitto hoti pariv&agrave;so''ti. </P>
<P>26. Tena kho pana samayena s&agrave;vatthiy&agrave; bhikkh&aring; taha&uuml; taha&uuml; pakkami&uuml;su. Na sakkonti p&agrave;riv&agrave;sik&agrave; bhikkh&aring; pariv&agrave;sa&uuml; sodhetu&uuml;. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>27. ''Anuj&agrave;n&agrave;mi bhikkhave pariv&agrave;sa&uuml; sam&agrave;diyitu&uuml;. Eva勺a pana bhikkhave sam&agrave;ditabbo: tena p&agrave;riv&agrave;sikena bhikkhun&agrave; eka&uuml; bhikkhu&uuml; upasa&iuml;kamitv&agrave; eka&uuml;sa&uuml; uttar&agrave;sa&iuml;ga&uuml; karitv&agrave; ukku&ntilde;ika&uuml; nis&atilde;ditv&agrave; a大alimpaggahetv&agrave; evamassa vacan&atilde;yo: 'pariv&agrave;sa&uuml; sam&agrave;diy&agrave;m&atilde;'ti. Sam&agrave;dinno hoti pariv&agrave;so 'vatta&uuml; sam&agrave;diy&agrave;m&atilde;'ti. Sam&agrave;dinno hoti pariv&agrave;so'ti. </P>
<P>P&agrave;riv&agrave;sikavatta&uuml; ni&ntilde;&ntilde;hita&uuml;. </P>
<P>2. M&aring;l&agrave;ya pa&ntilde;ikassan&agrave;rahavatta&uuml;</P>
<P>1. Tena kho pana samayena m&aring;l&agrave;ya pa&ntilde;ikassan&agrave;rah&agrave; bhikkh&aring; s&agrave;diyanti: pakatatt&agrave;na&uuml; bhikkh&aring;na&uuml; abhiv&agrave;dana&uuml; paccu&ntilde;&ntilde;h&agrave;na&uuml; a大alikamma&uuml; s&agrave;m&atilde;cikamma&uuml; &agrave;san&agrave;bhih&agrave;ra&uuml; seyy&agrave;bhih&agrave;ra&uuml; p&agrave;dodaka&uuml; p&agrave;dap&atilde;&ntilde;ha&uuml; p&agrave;daka&ntilde;halika&uuml; pattac&atilde;varapa&ntilde;iggaha&otilde;a&uuml; nah&agrave;ne pi&ntilde;&ntilde;hiparikamma&uuml;. Ye te bhikkh&aring; appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave;, te ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi ''katha&uuml; hi n&agrave;ma m&aring;l&agrave;ya pa&ntilde;ikassan&agrave;rah&agrave; bhikkh&aring; s&agrave;diyissanti pakatattan&agrave;na&uuml; bhikkh&aring;na&uuml; abhiv&agrave;dana&uuml; paccu&ntilde;&ntilde;h&agrave;na&uuml; a大alikamma&uuml; s&agrave;m&atilde;cikamma&uuml; &agrave;san&agrave;bhih&agrave;ro seyy&agrave;bhih&agrave;ro p&agrave;dodaka&uuml; p&agrave;dap&atilde;&ntilde;ha&uuml; p&agrave;daka&ntilde;halika&uuml; pattac&atilde;varapa&ntilde;iggaha&otilde;a&uuml; nah&agrave;ne pi&ntilde;&ntilde;hiparikamma''nti. Atha kho te bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>2. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e bhikkhusa&iuml;gha&uuml; sannip&agrave;t&agrave;petv&agrave; bhikkh&aring; pa&ntilde;ipucchi: ''sacca&uuml; kira bhikkhave m&aring;l&agrave;ya pa&ntilde;ikassan&agrave;rah&agrave; bhikkh&aring; s&agrave;diyanti pakatatt&agrave;na&uuml; bhikkh&aring;na&uuml; abhiv&agrave;dana&uuml; paccu&ntilde;&ntilde;h&agrave;na&uuml; a大alikamma&uuml; s&agrave;m&atilde;cikamma&uuml; &agrave;san&agrave;bhih&agrave;ro seyy&agrave;bhih&agrave;ro p&agrave;dodaka&uuml; p&agrave;dap&atilde;&ntilde;ha&uuml; p&agrave;daka&ntilde;halika&uuml; pattac&atilde;varapa&ntilde;iggaha&otilde;a&uuml; nah&agrave;ne pi&ntilde;&ntilde;hiparikamma''nti. 'Sacaca&uuml; bhagav&agrave;'. </P>
<P>3. Vigarahi buddho bhagav&agrave;: ananucchavika&uuml; moghapurisa ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;iya&uuml;. Katha&uuml; hi n&agrave;ma bhikkhave m&aring;l&agrave;ya pa&ntilde;ikassan&agrave;rah&agrave; bhikkh&aring; s&agrave;diyissati pakatatt&agrave;na&uuml; bhikkh&aring;na&uuml; abhiv&agrave;dana&uuml; paccu&ntilde;&ntilde;h&agrave;na&uuml; a大alikamma&uuml; s&agrave;m&atilde;cikamma&uuml; &agrave;san&agrave;bhih&agrave;ra&uuml; seyy&agrave;bhih&agrave;ra&uuml; p&agrave;dodaka&uuml; p&agrave;pap&atilde;&ntilde;ha&uuml; p&agrave;daka&ntilde;halika&uuml; pattac&atilde;varapa&ntilde;iggaha&otilde;a&uuml; nah&agrave;ne pi&ntilde;&ntilde;hiparikamma&uuml;. </P>
<P>Neta&uuml; bhikkhave appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bh&atilde;yyobh&agrave;v&agrave;ya, </P>
<P>Athakhveta&uuml; bhikkhave appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na勺a ekacc&agrave;na&uuml; a中athatt&agrave;y&agrave;ti. Vigarahitv&agrave; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: </P>
<P>[BJT Page 170] [\x 170/] </P>
<P>4. ''Na bhikkhave m&aring;l&agrave;ya pa&ntilde;ikassan&agrave;rahena bhikkh&aring;n&agrave; s&agrave;ditabba&uuml;</P>
<P>Pakatatt&agrave;na&uuml; bhikkh&aring;na&uuml; abhiv&agrave;dana&uuml; paccu&ntilde;&ntilde;h&agrave;na&uuml; a大alikamma&uuml; s&agrave;m&atilde;cikamma&uuml; &agrave;san&agrave;bhih&agrave;ra&uuml; seyy&agrave;bhih&agrave;ra&uuml; p&agrave;dodaka&uuml; p&agrave;dap&atilde;&ntilde;ha&uuml; p&agrave;daka&ntilde;halika&uuml; pattac&atilde;varapa&ntilde;iggaha&otilde;a&uuml; nah&agrave;ne pi&ntilde;&ntilde;hiparikamma&uuml;. Yo s&agrave;diyeyya, &agrave;patti dukka&ntilde;assa. </P>
<P>5. An&agrave;j&agrave;n&agrave;mi bhikkhave m&aring;l&agrave;ya pa&ntilde;ikassan&agrave;rah&agrave;na&uuml; bhikkh&aring;na&uuml;</P>
<P>Mithu yath&agrave;bu&oacute;&oacute;ha&uuml; abhiv&agrave;dana&uuml; paccu&ntilde;&ntilde;h&agrave;na&uuml; a大alikamma&uuml; s&agrave;m&atilde;cikamma&uuml; &agrave;san&agrave;bhih&agrave;ra&uuml; seyy&agrave;bhih&agrave;ra&uuml; p&agrave;dodaka&uuml; p&agrave;dap&atilde;&ntilde;ha&uuml; p&agrave;daka&ntilde;halika&uuml; pattac&atilde;varapa&ntilde;iggaha&otilde;a&uuml; nah&agrave;ne pi&ntilde;&ntilde;hiparikamma&uuml;. </P>
<P>6. Anuj&agrave;n&agrave;mi bhikkhave m&aring;l&agrave;ya pa&ntilde;ikassan&agrave;rah&agrave;na&uuml; bhikkh&aring;na&uuml;</P>
<P>Pa勺a yath&agrave;bu&oacute;&oacute;ha&uuml;: uposatha&uuml;, pav&agrave;ra&otilde;a&uuml;, vassikas&agrave;&ntilde;ika&uuml;, onojana&uuml;, bhatta&uuml;. </P>
<P>7. Tena hi bhikkhave m&aring;l&agrave;ya pa&ntilde;ikassan&agrave;rah&agrave;na&uuml; bhikkh&aring;na&uuml; vatta&uuml; pa中&agrave;pess&agrave;mi yath&agrave; m&aring;l&agrave;ya pa&ntilde;ikassan&agrave;rahehi bhikkh&aring;hi vattitabba&uuml;. M&aring;l&agrave;ya pa&ntilde;ikassan&agrave;rahena bhikkhave bhikkhun&agrave; samm&agrave; vattitabba&uuml;. Tatr&agrave;ya&uuml; samm&agrave; vattan&agrave;: </P>
<P>8. Na upasamp&agrave;detabba&uuml;, na nissayo d&agrave;tabbo, na s&agrave;ma&otilde;ero upa&ntilde;&ntilde;hapetabbo, na bhikkhunov&agrave;dakasammuti s&agrave;ditabb&agrave;, sammaten&agrave;pi bhikkhuniyo na ovaditabb&agrave;, y&agrave;ya &agrave;pattiy&agrave; m&aring;l&agrave;ya pa&ntilde;ikassan&agrave;raho kato hoti sa&iuml;ghena, s&agrave; &agrave;patti na &agrave;pajjitabb&agrave;, a中&agrave; v&agrave; t&agrave;disik&agrave;, tato v&agrave; p&agrave;pi&ntilde;&ntilde;hatar&agrave;, kamma&uuml; na garahitabba&uuml;, kammik&agrave; na garahitabb&agrave;, na pakatattassa bhikkhuno uposatho &ntilde;hapetabbo, na pav&agrave;ra&otilde;&agrave; &ntilde;hapetabb&agrave;, na savacan&atilde;ya&uuml; k&agrave;tabba&uuml;, na anuv&agrave;do pa&ntilde;&ntilde;hapetabbo, na ok&agrave;so k&agrave;retabbo, na codetabbo, na s&agrave;retabbo, na bhikkh&aring;hi sampayojetabba&uuml;. </P>
<P>9. Na bhikkhave m&aring;l&agrave;ya pa&ntilde;ikassan&agrave;rahena bhikkhun&agrave; pakatattassa</P>
<P>Bhikkhuno purato gantabba&uuml;, na purato nis&atilde;ditabba&uuml;, yo hoti sa&iuml;ghassa &agrave;sanapariyanto seyy&agrave;pariyanto vih&agrave;rapariyanto so tassa pad&agrave;tabbo, tena ca so s&agrave;ditabbo. </P>
<P>10. Na bhikkhave m&aring;l&agrave;ya pa&ntilde;ikassan&agrave;rahena bhikkhun&agrave; pakatattena bhikkhun&agrave; puresama&otilde;ena v&agrave; pacch&agrave;sama&otilde;ena v&agrave; kul&agrave;ni upasa&iuml;kamitabb&agrave;ni. Na &agrave;ra中ika&iuml;ga&uuml; sam&agrave;diyitabba&uuml;, na pi&otilde;&oacute;ap&agrave;pika&iuml;ga&uuml; sam&agrave;diyitabba&uuml;, na ca tappaccay&agrave; pi&otilde;&oacute;ap&agrave;to n&atilde;har&agrave;petabbo 'm&agrave; ma&uuml; j&agrave;ni&uuml;s&aring;'ti. </P>
<P>[BJT Page 172] [\x 172/] </P>
<P>11. Na bhikkhave m&aring;l&agrave;ya pa&ntilde;ikassan&agrave;rahena bhikkhun&agrave; sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; abhikkhuko &agrave;v&agrave;so gantabbo, a中atra pakatattena, a中atra antar&agrave;y&agrave;. Na bhikkhave m&aring;l&agrave;ya pa&ntilde;ikassan&agrave;rahena bhikkhun&agrave; sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; abhikkhuko an&agrave;v&agrave;so gantabbo, a中atra pakatattena, a中atra antar&agrave;y&agrave;. Na bhikkhave m&aring;l&agrave;ya pa&ntilde;ikassan&agrave;rahena bhikkhun&agrave; sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; abhikkhuko &agrave;v&agrave;so v&agrave; an&agrave;v&agrave;so v&agrave; gantabbo. A中atra pakatattena, a中atra antar&agrave;y&agrave;. </P>
<P>12. Na bhikkhave m&aring;l&agrave;ya pa&ntilde;ikassan&agrave;rahena bhikkhun&agrave;</P>
<P>Sabhikkhuk&agrave; an&agrave;v&agrave;s&agrave; abhikkhuko &agrave;v&agrave;so gantabbo a中atra pakatattena, a中atra antar&agrave;y&agrave;. Na bhikkhave m&aring;l&agrave;ya pa&ntilde;ikassan&agrave;rahena bhikkhun&agrave; sabhikkhuk&agrave; an&agrave;v&agrave;s&agrave; abhikkhuko an&agrave;v&agrave;so gantabbo a中atra pakatattena, a中atra antar&agrave;y&agrave;. </P>
<P>Na bhikkhave m&aring;l&agrave;ya pa&ntilde;ikassan&agrave;rahena bhikkhun&agrave; sabhikkhuk&agrave; an&agrave;v&agrave;s&agrave; abhikkhuko &agrave;v&agrave;so v&agrave; an&agrave;v&agrave;so v&agrave; gantabbo a中atra pakatattena, a中atra antar&agrave;y&agrave;. </P>
<P>13. Na bhikkhave m&aring;l&agrave;ya pa&ntilde;ikassan&agrave;rahena bhikkhun&agrave; sabhikkhuk&agrave;</P>
<P>&acirc;v&agrave;s&agrave; v&agrave; an&agrave;v&agrave;s&agrave; v&agrave; abhikkhuko &agrave;v&agrave;so gantabbo a中atra pakatattena, a中atra antar&agrave;y&agrave;. Na bhikkhave</P>
<P>M&aring;l&agrave;ya pa&ntilde;ikassan&agrave;rahena bhikkhun&agrave; sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; v&agrave; an&agrave;v&agrave;s&agrave; v&agrave; abhikkhuko an&agrave;v&agrave;so gantabbo a中atra pakatattena, a中atra antar&agrave;y&agrave;. Na bhikkhave m&aring;l&agrave;ya pa&ntilde;ikassan&agrave;rahena bhikkhun&agrave; sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; v&agrave; an&agrave;v&agrave;s&agrave; v&agrave; abhikkhuko &agrave;v&agrave;so v&agrave; an&agrave;v&agrave;so v&agrave; gantabbo a中atra pakatattena, a中atra antar&agrave;y&agrave;. </P>
<P>14. Na bhikkhave m&aring;l&agrave;ya pa&ntilde;ikassan&agrave;rahena bhikkhun&agrave; sabhikkhuk&agrave;</P>
<P>&acirc;v&agrave;s&agrave; sabhikkhuko &agrave;v&agrave;so gantabbo yatthassu bhikkh&aring; n&agrave;n&agrave;sa&uuml;v&agrave;sak&agrave; a中atra pakatattena a中atra antar&agrave;y&agrave;. Na bhikkhave m&aring;l&agrave;ya pa&ntilde;ikassan&agrave;rahena bhikkhun&agrave;</P>
<P>Sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; sabhikkhuko an&agrave;v&agrave;so gantabbo yatthassu bhikkh&aring; n&agrave;n&agrave;sa&uuml;v&agrave;sak&agrave; a中atra pakatattena a中atra antar&agrave;y&agrave;. Na bhikkhave m&aring;l&agrave;ya pa&ntilde;ikassan&agrave;rahena bhikkhun&agrave; sabhikkhuk&agrave;</P>
<P>&acirc;v&agrave;s&agrave; sabhikkhuko &agrave;v&agrave;so v&agrave; an&agrave;v&agrave;so v&agrave; gantabbo yatthassu bhikkh&aring; n&agrave;n&agrave;sa&uuml;v&agrave;sak&agrave; a中atra pakatattena, a中atra antar&agrave;y&agrave;. </P>
<P>15. Na bhikkhave m&aring;l&agrave;ya pa&ntilde;ikassan&agrave;rahena bhikkhun&agrave; sabhikkhuk&agrave; an&agrave;v&agrave;s&agrave; sabhikkhuko &agrave;v&agrave;so gantabbo yatthassu bhikkh&aring; n&agrave;n&agrave;sa&uuml;v&agrave;sak&agrave; a中atra pakatattena a中atra antar&agrave;y&agrave;. Na bhikkhave m&aring;l&agrave;ya pa&ntilde;ikassan&agrave;rahena bhikkhun&agrave;</P>
<P>Sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; sabhikkhuko an&agrave;v&agrave;so gantabbo yatthassu bhikkh&aring; n&agrave;n&agrave;sa&uuml;v&agrave;sak&agrave; a中atra pakatattena, a中atra</P>
<P>Antar&agrave;y&agrave;. Na bhikkhave m&aring;l&agrave;ya pa&ntilde;ikassan&agrave;rahena bhikkhun&agrave; sabhikkhuk&agrave;</P>
<P>An&agrave;v&agrave;s&agrave; sabhikkhuko &agrave;v&agrave;so v&agrave; an&agrave;v&agrave;so v&agrave; gantabbo yatthassu bhikkh&aring; n&agrave;n&agrave;sa&uuml;v&agrave;sak&agrave; a中atra pakatattena, a中atra antar&agrave;y&agrave;. </P>
<P>16. Na bhikkhave m&aring;l&agrave;ya pa&ntilde;ikassan&agrave;rahena bhikkhun&agrave; sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; v&agrave; an&agrave;v&agrave;s&agrave; v&agrave; sabhikkhuko &agrave;v&agrave;so gantabbo yatthassu bhikkh&aring; n&agrave;n&agrave;sa&uuml;v&agrave;sak&agrave; a中atra pakatattena a中atra antar&agrave;y&agrave;. Na bhikkhave m&aring;l&agrave;ya pa&ntilde;ikassan&agrave;rahena bhikkhun&agrave;</P>
<P>Sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; v&agrave; an&agrave;v&agrave;s&agrave; v&agrave; sabhikkhuko an&agrave;v&agrave;so gantabbo yatthassu bhikkh&aring; n&agrave;n&agrave;sa&uuml;v&agrave;sak&agrave; a中atra pakatattena a中atra antar&agrave;y&agrave;. Na bhikkhave m&aring;l&agrave;ya pa&ntilde;ikassan&agrave;rahena bhikkhun&agrave; sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; v&agrave; an&agrave;v&agrave;s&agrave; v&agrave; sabhikkhuko &agrave;v&agrave;so v&agrave; an&agrave;v&agrave;so v&agrave; gantabbo yatthassu bhikkh&aring; n&agrave;n&agrave;sa&uuml;v&agrave;sak&agrave; a中atra pakatattena, a中atra antar&agrave;y&agrave;. </P>
<P>17. Gantabbo bhikkhave m&aring;l&agrave;ya pa&ntilde;ikassan&agrave;rahena bhikkhun&agrave;</P>
<P>Sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; sabhikkhuko &agrave;v&agrave;so, yatthassu bhikkh&aring; sam&agrave;nasa&uuml;v&agrave;sak&agrave;, ya&uuml; ja中&agrave; sakkomi ajjeva gantunti. Gantabbo bhikkhave m&aring;l&agrave;ya pa&ntilde;ikassan&agrave;rahena bhikkhun&agrave; sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; sabhikkhuko an&agrave;v&agrave;so, yatthassu bhikkh&aring;</P>
<P>Sam&agrave;nasa&uuml;v&agrave;sak&agrave;, ya&uuml; ja中&agrave; sakkomi ajjeva gantunti. Gantabbo bhikkhave m&aring;l&agrave;ya pa&ntilde;ikassan&agrave;rahena bhikkhun&agrave; sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; sabhikkhuko &agrave;v&agrave;so v&agrave; an&agrave;v&agrave;so v&agrave;, yatthassu bhikkh&aring; sam&agrave;n&agrave;sa&uuml;v&agrave;sak&agrave;, ya&uuml; ja中&agrave; sakkomi ajjeva gantunti. </P>
<P>18. Gantabbo bhikkhave m&aring;l&agrave;ya pa&ntilde;ikassan&agrave;rahena bhikkhun&agrave;</P>
<P>Sabhikkhuk&agrave; an&agrave;v&agrave;s&agrave; sabhikkhuko &agrave;v&agrave;so, yatthassu bhikkh&aring; sam&agrave;nasa&uuml;v&agrave;sak&agrave;, ya&uuml; ja中&agrave; sakkomi ajjeva gantunti. Gantabbo bhikkhave m&aring;l&agrave;ya pa&ntilde;ikassan&agrave;rahena bhikkhun&agrave; sabhikkhuk&agrave; an&agrave;v&agrave;s&agrave; sabhikkhuko an&agrave;v&agrave;so, yatthassu bhikkh&aring;</P>
<P>Sam&agrave;nasa&uuml;v&agrave;sak&agrave;, ya&uuml; ja中&agrave; sakkomi ajjeva gantunti. Gantabbo bhikkhave m&aring;l&agrave;ya pa&ntilde;ikassan&agrave;rahena bhikkhun&agrave; sabhikkhuk&agrave; an&agrave;v&agrave;s&agrave; sabhikkhuko &agrave;v&agrave;so v&agrave; an&agrave;v&agrave;so v&agrave;, yatthassu bhikkh&aring; sam&agrave;nasa&uuml;v&agrave;sak&agrave;, ya&uuml; ja中&agrave; sakkomi ajjeva gantunti. </P>
<P>[BJT Page 174] [\x 174/] </P>
<P>19. Gantabbo bhikkhave m&aring;l&agrave;ya pa&ntilde;ikassan&agrave;rahena bhikkhun&agrave;</P>
<P>Sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; v&agrave; an&agrave;v&agrave;s&agrave; v&agrave; sabhikkhuko &agrave;v&agrave;so, yatthassu bhikkh&aring; sam&agrave;nasa&uuml;v&agrave;sak&agrave;, </P>
<P>Ya&uuml; ja中&agrave; sakkomi ajjeva gantunti. Gantabbo bhikkhave m&aring;l&agrave;yapa&ntilde;ikasasn&agrave;rahena bhikkhun&agrave; sabhikkhuk&agrave;</P>
<P>&acirc;v&agrave;s&agrave; v&agrave; an&agrave;v&agrave;s&agrave; v&agrave; sabhikkhuko an&agrave;v&agrave;so, yatthassu bhikkh&aring; sam&agrave;nasa&uuml;v&agrave;sak&agrave;, ya&uuml; ja中&agrave; sakkomi ajjeva gantunti. Gantabbo bhikkhave m&aring;l&agrave;ya pa&ntilde;ikassan&agrave;rahena bhikkhun&agrave; sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; v&agrave; an&agrave;v&agrave;s&agrave; v&agrave; sabhikkhuko &agrave;v&agrave;so v&agrave; an&agrave;v&agrave;so v&agrave;, yatthassu bhikkh&aring; sam&agrave;nasa&uuml;v&agrave;sak&agrave;, ya&uuml; ja中&agrave; sakkomi ajjeva gantunti. </P>
<P>20. Na bhikkhave m&aring;l&agrave;ya pa&ntilde;ikassan&agrave;rahena bhikkhun&agrave; pakatattena</P>
<P>Bhikkhun&agrave; saddhi&uuml; ekacchanne &agrave;v&agrave;se vatthabba&uuml;. Na ekacchanne an&agrave;v&agrave;se vatthabba&uuml;. Na ekacchanne &agrave;v&agrave;se v&agrave; an&agrave;v&agrave;se v&agrave; vatthabba&uuml;. Pakatatta&uuml; bhikkhu&uuml; disv&agrave; &agrave;san&agrave; vu&ntilde;&ntilde;h&agrave;tabba&uuml;. Pakatatto bhikkhu &agrave;sanena nimantetabbo. Na pakatattena bhikkhun&agrave; saddhi&uuml; ek&agrave;sane nis&atilde;ditabba&uuml;. Na n&atilde;ce &agrave;sane nisinne ucce &agrave;sane nis&atilde;ditabba&uuml;. Na cham&agrave;ya nisinne &agrave;sane nis&atilde;ditabba&uuml;. Na ekaca&iuml;kame ca&iuml;kamitabba&uuml;. Na n&atilde;ce ca&iuml;kame ca&iuml;kamante ucce ca&iuml;kame ca&iuml;kamitabba&uuml;. Na cham&agrave;ya ca&iuml;kamante [PTS Page 035] [\q 35/] ca&iuml;kame ca&iuml;kamitabba&uuml;.</P>
<P>Na bhikkhave m&aring;l&agrave;ya pa&ntilde;ikassan&agrave;rahena bhikkhun&agrave; p&agrave;riv&agrave;sikena bhikkhun&agrave; saddhi&uuml; ekacchanne &agrave;v&agrave;se</P>
<P>Vatthabba&uuml;. Na ekacchanne an&agrave;v&agrave;se vatthabba&uuml;. Na ekacchanne &agrave;v&agrave;se v&agrave; an&agrave;v&agrave;se v&agrave; vatthabba&uuml;. Na ek&agrave;sane nis&atilde;ditabba&uuml;. Na n&atilde;ce &agrave;sane nisinne ucce &agrave;sane nis&atilde;ditabba&uuml;. Na cham&agrave;ya nisinne &agrave;sane nis&atilde;ditabba&uuml;. Na ekaca&iuml;kame ca&iuml;kamitabba&uuml;. Na n&atilde;ce ca&iuml;kame ca&iuml;kamante ucce ca&iuml;kame ca&iuml;kamitabba&uuml;. Na cham&agrave;ya ca&iuml;kamante ca&iuml;kame ca&iuml;kamitabba&uuml;.</P>
<P>Na bhikkhave m&aring;l&agrave;yapa&ntilde;ikassan&agrave;rahena bhikkhun&agrave; m&aring;l&agrave;ya pa&ntilde;ikassan&agrave;rahena bu&oacute;&oacute;hatarena</P>
<P>Bhikkhun&agrave; saddhi&uuml; ekacchanne &agrave;v&agrave;se vatthabba&uuml;. Na ekacchanne an&agrave;v&agrave;se vatthabba&uuml;. Na ekacchanne &agrave;v&agrave;se v&agrave; an&agrave;v&agrave;se v&agrave; vatthabba&uuml;. Na ek&agrave;sane nis&atilde;ditabba&uuml;. Na n&atilde;ce &agrave;sane nisinne ucce &agrave;sane nis&atilde;ditabba&uuml;. Na cham&agrave;ya nisinne &agrave;sane nis&atilde;ditabba&uuml;. Na ekaca&iuml;kame ca&iuml;kamitabba&uuml;. Na n&atilde;ce ca&iuml;kame ca&iuml;kamante ucce ca&iuml;kame ca&iuml;kamitabba&uuml;. Na cham&agrave;ya ca&iuml;kamante ca&iuml;kame ca&iuml;kamitabba&uuml;. </P>
<P>Na bhikkhave m&aring;l&agrave;yapa&ntilde;ikass&agrave;rahena bhikkhun&agrave; m&agrave;natt&agrave;rahena bhikkhun&agrave; saddhi&uuml; ekacchanne &agrave;v&agrave;se vatthabba&uuml;. Na ekacchanne an&agrave;v&agrave;se vatthabba&uuml;. Na ekacchanne &agrave;v&agrave;se v&agrave; an&agrave;v&agrave;se v&agrave; vatthabba&uuml;. Na ek&agrave;sane nis&atilde;ditabba&uuml;. Na n&atilde;ce &agrave;sane nisinne ucce &agrave;sane nis&atilde;ditabba&uuml;. Na cham&agrave;ya nisinne &agrave;sane nis&atilde;ditabba&uuml;. Na ekaca&iuml;kame ca&iuml;kamitabba&uuml;. Na n&atilde;ce ca&iuml;kame ca&iuml;kamante ucce ca&iuml;kame ca&iuml;kamitabba&uuml;. Na cham&agrave;ya ca&iuml;kamante ca&iuml;kame ca&iuml;kamitabba&uuml;.</P>
<P>Na bhikkhave m&aring;l&agrave;yapa&ntilde;ikassan&agrave;rahena bhikkhun&agrave; m&agrave;nattac&agrave;rikena bhikkhun&agrave; saddhi&uuml; ekacchanne &agrave;v&agrave;se vatthabba&uuml;. Na ekacchanne an&agrave;v&agrave;se vatthabba&uuml;. Na ekacchanne &agrave;v&agrave;se v&agrave; an&agrave;v&agrave;se v&agrave; vatthabba&uuml;. Na ek&agrave;sane nis&atilde;ditabba&uuml;. Na n&atilde;ce &agrave;sane nisinne ucce &agrave;sane nis&atilde;ditabba&uuml;. Na cham&agrave;ya nisinne &agrave;sane nis&atilde;ditabba&uuml;. Na ekaca&iuml;kame ca&iuml;kamitabba&uuml;. Na n&atilde;ce ca&iuml;kame ca&iuml;kamante ucce ca&iuml;kame ca&iuml;kamitabba&uuml;. Na cham&agrave;ya ca&iuml;kamante ca&iuml;kame ca&iuml;kamitabba&uuml;.</P>
<P>Na bhikkhave m&aring;l&agrave;yapa&ntilde;ikassan&agrave;rahena bhikkhun&agrave; abbh&agrave;n&agrave;rahena bhikkhun&agrave; saddhi&uuml; ekacchanne &agrave;v&agrave;se vatthabba&uuml;. Na ekacchanne an&agrave;v&agrave;se vatthabba&uuml;. Na ekacchanne &agrave;v&agrave;se v&agrave; an&agrave;v&agrave;se v&agrave; vatthabba&uuml;. Na ek&agrave;sane nis&atilde;ditabba&uuml;. Na n&atilde;ce &agrave;sane nisinne ucce &agrave;sane nis&atilde;ditabba&uuml;. Na cham&agrave;ya nisinne &agrave;sane nis&atilde;ditabba&uuml;. Na ekaca&iuml;kame ca&iuml;kamitabba&uuml;. Na n&atilde;ce ca&iuml;kame ca&iuml;kamante ucce ca&iuml;kame ca&iuml;kamitabba&uuml;. Na cham&agrave;ya ca&iuml;kamante ca&iuml;kame ca&iuml;kamitabba&uuml;. </P>
<P>21. M&aring;l&agrave;ya pa&ntilde;ikassan&agrave;rahacatuttho ce bhikkhave pariv&agrave;sa&uuml; dadeyya: m&aring;l&agrave;ya pa&ntilde;ikasseyya, m&agrave;natta&uuml; dadeyya, tabb&atilde;so abbheyya, </P>
<P>Akamma&uuml;. Na ca kara&otilde;&atilde;yanti. </P>
<P>M&aring;l&agrave;ya pa&ntilde;ikassan&agrave;rahavatta&uuml; ni&ntilde;&ntilde;hita&uuml;. </P>
<P>[BJT Page 176] [\x 176/] </P>
<P>2. M&agrave;natt&agrave;rahavatta&uuml;</P>
<P>1. Tena kho pana samayena m&agrave;natt&agrave;rah&agrave; bhikkh&aring; s&agrave;diyanti: pakatt&agrave;na&uuml; bhikkh&aring;na&uuml; abhiv&agrave;dana&uuml; paccu&ntilde;&ntilde;h&agrave;na&uuml; a大alikamma&uuml; s&agrave;m&atilde;cikamma&uuml; &agrave;san&agrave;bhih&agrave;ra&uuml; seyy&agrave;bhih&agrave;ra&uuml; p&agrave;dodaka&uuml; p&agrave;dap&atilde;&ntilde;ha&uuml; p&agrave;daka&ntilde;halika&uuml; pattac&atilde;varapa&ntilde;iggaha&otilde;a&uuml; nah&agrave;ne pi&ntilde;&ntilde;hiparikamma&uuml;. Ye te bhikkh&aring; appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave;, te ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi ''katha&uuml; hi n&agrave;ma m&agrave;natt&agrave;rah&agrave; bhikkh&aring; s&agrave;diyissanti pakattan&agrave;na&uuml; bhikkh&aring;na&uuml; abhiv&agrave;dana&uuml; paccu&ntilde;&ntilde;h&agrave;na&uuml; a大alikamma&uuml; s&agrave;m&atilde;cikamma&uuml; &agrave;san&agrave;bhih&agrave;ra&uuml; seyy&agrave;bhih&agrave;ra&uuml; p&agrave;dodaka&uuml; p&agrave;dap&atilde;&ntilde;ha&uuml; p&agrave;daka&ntilde;halika&uuml; pattac&atilde;varapa&ntilde;iggaha&otilde;a&uuml; nah&agrave;ne pi&ntilde;&ntilde;hiparikamma''nti. Atha kho te bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>2. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e bhikkhusa&iuml;gha&uuml; pannip&agrave;t&agrave;petv&agrave; bhikkh&aring; pa&ntilde;ipucchi: ''sacca&uuml; kira bhikkhave m&agrave;natt&agrave;rah&agrave; bhikkh&aring; s&agrave;diyanti pakatatt&agrave;na&uuml; bhikkh&aring;na&uuml; abhiv&agrave;dana&uuml; paccu&ntilde;&ntilde;h&agrave;na&uuml; a大alikamma&uuml; s&agrave;m&atilde;cikamma&uuml; &agrave;san&agrave;bhih&agrave;ro seyy&agrave;bhih&agrave;ro p&agrave;dodaka&uuml; p&agrave;dap&atilde;&ntilde;ha&uuml; p&agrave;daka&ntilde;halika&uuml; pattac&atilde;varapa&ntilde;iggaha&otilde;a&uuml; nah&agrave;ne pi&ntilde;&ntilde;hiparikamma''nti. 'Sacaca&uuml; bhagav&agrave;'. </P>
<P>3. Vigarahi buddho bhagav&agrave;: ananucchavika&uuml; moghapurisa ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;iya&uuml;. Katha&uuml; hi n&agrave;ma bhikkhave m&agrave;natt&agrave;rah&agrave; bhikkh&aring; s&agrave;diyissati pakatt&agrave;na&uuml; bhikkh&aring;na&uuml; abhiv&agrave;dana&uuml; paccu&ntilde;&ntilde;h&agrave;na&uuml; a大alikamma&uuml; s&agrave;m&atilde;cikamma&uuml; &agrave;san&agrave;bhih&agrave;ra&uuml; seyy&agrave;bhih&agrave;ra&uuml; p&agrave;dodaka&uuml; p&agrave;pap&atilde;&ntilde;ha&uuml; p&agrave;daka&ntilde;halika&uuml; pattac&atilde;varapa&ntilde;iggaha&otilde;a&uuml; nah&agrave;ne pi&ntilde;&ntilde;hiparikamma&uuml;. </P>
<P>Neta&uuml; bhikkhave appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya, </P>
<P>Athakhveta&uuml; bhikkhave appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na勺a ekacc&agrave;na&uuml; a中athatt&agrave;y&agrave;ti. Vigarahitv&agrave; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: </P>
<P>4. Na bhikkhave m&agrave;natt&agrave;rahena bhikkh&aring;n&agrave; s&agrave;diyitabba&uuml; pakatatt&agrave;na&uuml; bhikkh&aring;na&uuml; abhiv&agrave;dana&uuml; paccu&ntilde;&ntilde;h&agrave;na&uuml; a大alikamma&uuml; s&agrave;m&atilde;cikamma&uuml; &agrave;san&agrave;bhih&agrave;ro seyy&agrave;bhih&agrave;ro p&agrave;dodaka&uuml; p&agrave;dap&atilde;&ntilde;ha&uuml; p&agrave;daka&ntilde;halika&uuml; pattac&atilde;varapa&ntilde;iggaha&otilde;a&uuml; nah&agrave;ne pi&ntilde;&ntilde;hiparikamma&uuml;. Yo s&agrave;diyeyya, &agrave;patti dukka&ntilde;assa. Anuj&agrave;n&agrave;mi bhikkhave m&agrave;nattarah&agrave;na&uuml; bhikkh&aring;na&uuml; mithu yath&agrave;bu&oacute;&oacute;ha&uuml; abhiv&agrave;dana&uuml;, paccu&ntilde;&ntilde;h&agrave;na&uuml;, a大alikamma&uuml;, s&agrave;m&atilde;cikamma&uuml;, &agrave;san&agrave;bhih&agrave;ra&uuml;, seyy&agrave;bhih&agrave;ra&uuml;, p&agrave;dodaka&uuml;, p&agrave;dap&atilde;&ntilde;ha&uuml;, p&agrave;daka&ntilde;halika&uuml;, pattac&atilde;vara pa&ntilde;iggaha&otilde;a&uuml;, nah&agrave;ne pi&ntilde;&ntilde;hiparikamma&uuml;. </P>
<P>5. Anuj&agrave;n&agrave;mi bhikkhave m&agrave;natt&agrave;rah&agrave;na&uuml; bhikkh&aring;na&uuml;</P>
<P>Pa勺a yath&agrave;bu&oacute;&oacute;ha&uuml; uposatha&uuml;, pav&agrave;ra&otilde;a&uuml;, vassikas&agrave;&ntilde;ika&uuml;, onojana&uuml;, bhatta&uuml;. </P>
<P>6. Tena hi bhikkhave m&agrave;natt&agrave;rah&agrave;na&uuml; bhikkh&aring;na&uuml; vatta&uuml; pa中&agrave;pess&agrave;mi, yath&agrave; m&agrave;natt&agrave;rahehi bhikkh&aring;hi vattitabba&uuml; m&agrave;natt&agrave;rahena bhikkhave bhikkhun&agrave; samm&agrave; vattitabba&uuml;, tatr&agrave;ya&uuml; samm&agrave; vattan&agrave;: </P>
<P>7. Na upasamp&agrave;detabba&uuml;, na nissayo d&agrave;tabbo, na s&agrave;ma&otilde;ero upa&ntilde;&ntilde;hapetabbo, na bhikkhunov&agrave;dakasammati s&agrave;ditabb&agrave;, sammaten&agrave;pi bhikkhuniyo na ovaditabb&agrave;, y&agrave;ya &agrave;pattiy&agrave; m&agrave;natt&agrave;raho kato hoti sa&iuml;ghena, s&agrave; &agrave;patti na</P>
<P>&acirc;pajjitabb&agrave;, a中&agrave; v&agrave; t&agrave;disik&agrave;, tato v&agrave; p&agrave;pi&ntilde;&ntilde;hatar&agrave;, kamma&uuml; na garahitabba&uuml;, kammik&agrave; na garahitabb&agrave;, na pakatattassa bhikkhuno uposatho &ntilde;hapetabbo, na pav&agrave;ra&otilde;&agrave; &ntilde;hapetabb&agrave;, na savacan&atilde;ya&uuml; k&agrave;tabba&uuml;, na anuv&agrave;do pa&ntilde;&ntilde;hapetabbo, na ok&agrave;so k&agrave;retabbo, na codetabbo, na s&agrave;retabbo, na bhikkh&aring;hi sampayojetabba&uuml;. Na bhikkhave m&agrave;natt&agrave;rahena bhikkhun&agrave; pakatattassa bhikkhuno purato gantabba&uuml;, na purato nis&atilde;ditabba&uuml;, yo hoti sa&iuml;ghassa &agrave;sanapariyanto seyy&agrave;pariyanto vih&agrave;rapariyanto, so tassa pad&agrave;tabbo, tena ca so s&agrave;ditabbo. </P>
<P>8. Na bhikkhave m&agrave;natt&agrave;rahena bhikkhun&agrave; pakatattassa bhikkhuno1 puresama&otilde;ena v&agrave; pacch&agrave;sama&otilde;ena v&agrave; kul&agrave;ni upasa&iuml;kamitabb&agrave;ni. Na &agrave;ra中ika&iuml;ga&uuml; sam&agrave;diyitabba&uuml;, na pi&otilde;&oacute;ap&agrave;tika&iuml;ga&uuml; sam&agrave;diyitabba&uuml;, na tappaccay&agrave; pi&otilde;&oacute;ap&agrave;to n&atilde;har&agrave;petabbo 'm&agrave; ma&uuml; j&agrave;ni&uuml;s&aring;'ti. </P>
<P>1. Pakatattena bhikkhun&agrave;. Katthaci. </P>
<P>[BJT Page 178] [\x 178/] </P>
<P>9. Na bhikkhave m&agrave;natt&agrave;rahena bhikkhun&agrave; sabhikkhuk&agrave; &agrave;v&agrave;s&agrave;</P>
<P>Abhikkhuko &agrave;v&agrave;so gantabbo, a中atra pakatattena, a中atra antar&agrave;y&agrave;. Na bhikkhave m&agrave;natt&agrave;rahena bhikkhun&agrave; sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; abhikkhuko an&agrave;v&agrave;so gantabbo, a中atra pakatattena, a中atra antar&agrave;y&agrave;. Na bhikkhave m&agrave;natt&agrave;rahena bhikkhun&agrave; sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; abhikkhuko &agrave;v&agrave;so v&agrave; an&agrave;v&agrave;so v&agrave; gantabbo. A中atra pakatattena, a中atra antar&agrave;y&agrave;. </P>
<P>10. Na bhikkhave m&agrave;natt&agrave;rahena bhikkhun&agrave; sabhikkhuk&agrave; an&agrave;v&agrave;s&agrave; abhikkhuko &agrave;v&agrave;so gantabbo a中atra pakatattena, a中atra antar&agrave;y&agrave;. Na bhikkhave m&agrave;natt&agrave;rahena bhikkhun&agrave; sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; abhikkhuko an&agrave;v&agrave;so gantabbo a中atra pakatattena, a中atra antar&agrave;y&agrave;. Na bhikkhave m&agrave;natt&agrave;rahena bhikkhun&agrave; sabhikkhuk&agrave; an&agrave;v&agrave;s&agrave; abhikkhuko &agrave;v&agrave;so v&agrave; an&agrave;v&agrave;so v&agrave; gantabbo a中atra pakatattena, a中atra antar&agrave;y&agrave;. </P>
<P>11. Na bhikkhave m&agrave;natt&agrave;rahena bhikkhun&agrave; sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; v&agrave; an&agrave;v&agrave;s&agrave; v&agrave; abhikkhuko &agrave;v&agrave;so gantabbo a中atra pakatattena, a中atra antar&agrave;y&agrave;. Na bhikkhave m&agrave;natt&agrave;rahehana bhikkhun&agrave; sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; v&agrave; an&agrave;v&agrave;s&agrave; v&agrave; abhikkhuko an&agrave;v&agrave;so gantabbo a中atra pakatattena, a中atra antar&agrave;y&agrave;. Na bhikkhave m&agrave;natt&agrave;rahena bhikkhun&agrave; sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; v&agrave; an&agrave;v&agrave;s&agrave; v&agrave; abhikkhuko &agrave;v&agrave;so v&agrave; an&agrave;v&agrave;so v&agrave; gantabbo a中atra pakatattena, a中atra antar&agrave;y&agrave;. </P>
<P>12. Na bhikkhave m&agrave;natt&agrave;rahena bhikkhun&agrave; sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; sabhikkhuko &agrave;v&agrave;so gantabbo yatthassu bhikkh&aring; n&agrave;n&agrave;sa&uuml;v&agrave;sak&agrave; a中atra pakatattena a中atra antar&agrave;y&agrave;. Na bhikkhave m&agrave;natt&agrave;rahena bhikkhun&agrave; sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; sabhikkhuko an&agrave;v&agrave;so gantabbo yatthassu bhikkh&aring; n&agrave;n&agrave;sa&uuml;v&agrave;sak&agrave; a中atra pakatattena a中atra antar&agrave;y&agrave;. Na bhikkhave m&agrave;natt&agrave;rahena bhikkhun&agrave; sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; sabhikkhuko &agrave;v&agrave;so v&agrave; an&agrave;v&agrave;so v&agrave; gantabbo yatthassu bhikkh&aring; n&agrave;n&agrave;sa&uuml;v&agrave;sak&agrave; a中atra pakatattena, a中atra antar&agrave;y&agrave;. </P>
<P>13. Na bhikkhave m&agrave;natt&agrave;rahena bhikkhun&agrave; sabhikkhuk&agrave; an&agrave;v&agrave;s&agrave; sabhikkhuko &agrave;v&agrave;so gantabbo yatthassu bhikkh&aring; n&agrave;n&agrave;sa&uuml;v&agrave;sak&agrave; a中atra pakatattena a中atra antar&agrave;y&agrave;. Na bhikkhave m&agrave;natt&agrave;rahena bhikkhun&agrave; sabhikkhuk&agrave; an&agrave;v&agrave;s&agrave; sabhikkhuko an&agrave;v&agrave;so gantabbo yatthassu bhikkh&aring; n&agrave;n&agrave;sa&uuml;v&agrave;sak&agrave; a中atra pakatattena, a中atra antar&agrave;y&agrave;. Na bhikkhave m&agrave;natt&agrave;rahena bhikkhun&agrave; sabhikkhuk&agrave; an&agrave;v&agrave;s&agrave; sabhikkhuko &agrave;v&agrave;so v&agrave; an&agrave;v&agrave;so v&agrave; gantabbo yatthassu bhikkh&aring; n&agrave;n&agrave;sa&uuml;v&agrave;sak&agrave; a中atra pakatattena, a中atra antar&agrave;y&agrave;. </P>
<P>14. Na bhikkhave m&agrave;natt&agrave;rahena bhikkhun&agrave; sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; v&agrave;</P>
<P>An&agrave;v&agrave;s&agrave; v&agrave; sabhikkhuko &agrave;v&agrave;so gantabbo yatthassu bhikkh&aring; n&agrave;n&agrave;sa&uuml;v&agrave;sak&agrave; a中atra pakatattena a中atra antar&agrave;y&agrave;. Na bhikkhave m&agrave;natt&agrave;rahena bhikkhun&agrave; sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; v&agrave; an&agrave;v&agrave;s&agrave; v&agrave; sabhikkhuko an&agrave;v&agrave;so gantabbo yatthassu bhikkh&aring; n&agrave;n&agrave;sa&uuml;v&agrave;sak&agrave; a中atra pakatattena, a中atra antar&agrave;y&agrave;. Na bhikkhave m&agrave;natt&agrave;rahena bhikkhun&agrave; sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; v&agrave; an&agrave;v&agrave;s&agrave; v&agrave; sabhikkhuko &agrave;v&agrave;so v&agrave; an&agrave;v&agrave;so v&agrave; gantabbo yatthassu bhikkh&aring; n&agrave;n&agrave;sa&uuml;v&agrave;sak&agrave; a中atra pakatattena, a中atra antar&agrave;y&agrave;. </P>
<P>15. Gantabbo bhikkhave m&agrave;natt&agrave;rahena bhikkhun&agrave; sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; sabhikkhuko &agrave;v&agrave;so, yatthassu bhikkh&aring; sam&agrave;nasa&uuml;v&agrave;sak&agrave;, ya&uuml; ja中&agrave; sakkomi ajjeva gantunti. Gantabbo bhikkhave m&agrave;natt&agrave;rahena bhikkhun&agrave; sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; sabhikkhuko an&agrave;v&agrave;so, yatthassu bhikkh&aring;</P>
<P>Sam&agrave;nasa&uuml;v&agrave;sak&agrave;, ya&uuml; ja中&agrave; sakkomi ajjeva gantunti. Gantabbo bhikkhave m&agrave;natt&agrave;rahena bhikkhun&agrave; sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; sabhikkhuko &agrave;v&agrave;so v&agrave; an&agrave;v&agrave;so v&agrave;, yatthassu bhikkh&aring; sam&agrave;nasa&uuml;v&agrave;sak&agrave;, ya&uuml; ja中&agrave; sakkomi ajjeva gantunti. </P>
<P>16. Gantabbo bhikkhave m&agrave;natt&agrave;rahena bhikkhun&agrave; sabhikkhuk&agrave; an&agrave;v&agrave;s&agrave; sabhikkhuko &agrave;v&agrave;so, yatthassu bhikkh&aring; sam&agrave;nasa&uuml;v&agrave;sak&agrave;, ya&uuml; ja中&agrave; sakkomi ajjeva gantunti. Gantabbo bhikkhave m&agrave;natt&agrave;rahena bhikkhun&agrave; sabhikkhuk&agrave; an&agrave;v&agrave;s&agrave; sabhikkhuko an&agrave;v&agrave;so, yatthassu bhikkh&aring;</P>
<P>Sam&agrave;nasa&uuml;v&agrave;sak&agrave;, ya&uuml; ja中&agrave; sakkomi ajjeva gantunti. Gantabbo bhikkhave m&agrave;natt&agrave;rahena bhikkhun&agrave; sabhikkhuk&agrave; an&agrave;v&agrave;s&agrave; sabhikkhuko &agrave;v&agrave;so v&agrave; an&agrave;v&agrave;so v&agrave;, yatthassu bhikkh&aring; sam&agrave;nasa&uuml;v&agrave;sak&agrave;, ya&uuml; ja中&agrave; sakkomi ajjeva gantunti. </P>
<P>17. Gantabbo bhikkhave m&agrave;natt&agrave;rahena bhikkhun&agrave; sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; v&agrave; an&agrave;v&agrave;s&agrave; v&agrave; sabhikkhuko &agrave;v&agrave;so, yatthassu bhikkh&aring; sam&agrave;nasa&uuml;v&agrave;sak&agrave;, ya&uuml; ja中&agrave; sakkomi ajjeva gantunti. Gantabbo bhikkhave m&agrave;natt&agrave;rahena bhikkhun&agrave; &agrave;v&agrave;s&agrave; v&agrave; an&agrave;v&agrave;s&agrave; v&agrave; sabhikkhuko an&agrave;v&agrave;so, yatthassu bhikkh&aring; sam&agrave;nasa&uuml;v&agrave;sak&agrave;, ya&uuml; ja中&agrave; sakkomi ajjeva gantunti. Gantabbo bhikkhave m&agrave;natt&agrave;rahena bhikkhun&agrave; sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; v&agrave; an&agrave;v&agrave;s&agrave; v&agrave; sabhikkhuko &agrave;v&agrave;so v&agrave; an&agrave;v&agrave;so v&agrave;, yatthassu bhikkh&aring; sam&agrave;nasa&uuml;v&agrave;sak&agrave;, ya&uuml; ja中&agrave; sakkomi ajjeva gantunti. </P>
<P>[BJT Page 180] [\x 180/] </P>
<P>18. Na bhikkhave m&agrave;natt&agrave;rahena bhikkhun&agrave; pakatattena bhikkhun&agrave; saddhi&uuml; ekacchanne &agrave;v&agrave;se vatthabba&uuml;. Na ekacchanne an&agrave;v&agrave;se vatthabba&uuml;. Na ekacchanne &agrave;v&agrave;se v&agrave; an&agrave;v&agrave;se v&agrave; vatthabba&uuml;. Pakatatta&uuml; bhikkhu&uuml; disv&agrave; &agrave;san&agrave; vu&ntilde;&ntilde;h&agrave;tabba&uuml;. Pakatatto bhikkhu &agrave;sanena nimantetabbo. Na pakatattena bhikkhun&agrave; saddhi&uuml; ek&agrave;sane nis&atilde;ditabba&uuml;. Na n&atilde;ce &agrave;sane nisinne ucce &agrave;sane nis&atilde;ditabba&uuml;. Na cham&agrave;ya nisinne &agrave;sane nis&atilde;ditabba&uuml;. Na ekaca&iuml;kame ca&iuml;kamitabba&uuml;. Na n&atilde;ce ca&iuml;kame ca&iuml;kamante ucce ca&iuml;kame ca&iuml;kamitabba&uuml;. Na cham&agrave;ya ca&iuml;kamante ca&iuml;kame ca&iuml;kamitabba&uuml;. </P>
<P>19. Na bhikkhave m&agrave;natt&agrave;rahena bhikkhun&agrave; p&agrave;riv&agrave;sikena bhikkhun&agrave; saddhi&uuml; ekacchanne &agrave;v&agrave;se vatthabba&uuml;. Na ekacchanne an&agrave;v&agrave;se vatthabba&uuml;. Na ekacchanne &agrave;v&agrave;se v&agrave; an&agrave;v&agrave;se v&agrave; vatthabba&uuml;. Na ek&agrave;sane nis&atilde;ditabba&uuml;. Na n&atilde;ce &agrave;sane nisinne ucce &agrave;sane nis&atilde;ditabba&uuml;. Na cham&agrave;ya nisinne &agrave;sane nis&atilde;ditabba&uuml;. Na ekaca&iuml;kame ca&iuml;kamitabba&uuml;. Na n&atilde;ce ca&iuml;kame ca&iuml;kamante ucce ca&iuml;kame ca&iuml;kamitabba&uuml;. Na cham&agrave;ya ca&iuml;kamante ca&iuml;kame ca&iuml;kamitabba&uuml;. </P>
<P>Na bhikkhave m&agrave;natt&agrave;rahena bhikkhun&agrave; m&agrave;natt&agrave;rahena bu&oacute;&oacute;hatarena bhikkhun&agrave; saddhi&uuml; ekacchanne &agrave;v&agrave;se vatthabba&uuml;. Na ekacchanne an&agrave;v&agrave;se vatthabba&uuml;. Na ekacchanne &agrave;v&agrave;se v&agrave; an&agrave;v&agrave;se v&agrave; vatthabba&uuml;. Na ek&agrave;sane nis&atilde;ditabba&uuml;. Na n&atilde;ce &agrave;sane nisinne ucce &agrave;sane nis&atilde;ditabba&uuml;. Na cham&agrave;ya nisinne &agrave;sane nis&atilde;ditabba&uuml;. Na ekaca&iuml;kame ca&iuml;kamitabba&uuml;. Na n&atilde;ce ca&iuml;kame ca&iuml;kamante ucce ca&iuml;kame ca&iuml;kamitabba&uuml;. Na cham&agrave;ya ca&iuml;kamante ca&iuml;kame ca&iuml;kamitabba&uuml;. </P>
<P>Na bhikkhave m&agrave;natt&agrave;rahena bhikkhun&agrave; m&aring;l&agrave;yapa&ntilde;ikassan&agrave;rahena bhikkhun&agrave; saddhi&uuml; ekacchanne &agrave;v&agrave;se vatthabba&uuml;. Na ekacchanne an&agrave;v&agrave;se vatthabba&uuml;. Na ekacchanne &agrave;v&agrave;se v&agrave; an&agrave;v&agrave;se v&agrave; vatthabba&uuml;. Na nis&atilde;ditabba&uuml;. Na n&atilde;ce &agrave;sane nisinne ucce &agrave;sane nis&atilde;ditabba&uuml;. Na cham&agrave;ya nisinne &agrave;sane nis&atilde;ditabba&uuml;. Na ekaca&iuml;kame ca&iuml;kamitabba&uuml;. Na n&atilde;ce ca&iuml;kame ca&iuml;kamante ucce ca&iuml;kame ca&iuml;kamitabba&uuml;. Na cham&agrave;ya ca&iuml;kamante ca&iuml;kame ca&iuml;kamitabba&uuml;. </P>
<P>Na bhikkhave m&agrave;natt&agrave;rahena bhikkhun&agrave; m&agrave;nattac&agrave;rikena bhikkhun&agrave; saddhi&uuml; ekacchanne &agrave;v&agrave;se vatthabba&uuml;. Na ekacchanne an&agrave;v&agrave;se vatthabba&uuml;. Na ekacchanne &agrave;v&agrave;se v&agrave; an&agrave;v&agrave;se v&agrave; vatthabba&uuml;. Na ek&agrave;sane nis&atilde;ditabba&uuml;. Na n&atilde;ce &agrave;sane nisinne ucce &agrave;sane nis&atilde;ditabba&uuml;. Na cham&agrave;ya nisinne &agrave;sane nis&atilde;ditabba&uuml;. Na ekaca&iuml;kame ca&iuml;kamitabba&uuml;. Na n&atilde;ce ca&iuml;kame ca&iuml;kamante ucce ca&iuml;kame ca&iuml;kamitabba&uuml;. Na cham&agrave;ya ca&iuml;kamante ca&iuml;kame ca&iuml;kamitabba&uuml;. </P>
<P>Na bhikkhave m&agrave;natt&agrave;rahena bhikkhun&agrave; abbh&agrave;n&agrave;rahena bhikkhun&agrave; saddhi&uuml; ekacchanne &agrave;v&agrave;se vatthabba&uuml;. Na ekacchanne an&agrave;v&agrave;se vatthabba&uuml;. Na ekacchanne &agrave;v&agrave;se v&agrave; an&agrave;v&agrave;se v&agrave; vatthabba&uuml;. Na ek&agrave;sane nis&atilde;ditabba&uuml;. Na n&atilde;ce &agrave;sane nisinne ucce &agrave;sane nis&atilde;ditabba&uuml;. Na cham&agrave;ya nisinne &agrave;sane nis&atilde;ditabba&uuml;. Na ekaca&iuml;kame ca&iuml;kamitabba&uuml;. Na n&atilde;ce ca&iuml;kame ca&iuml;kamante ucce ca&iuml;kame ca&iuml;kamitabba&uuml;. Na cham&agrave;ya ca&iuml;kamante ca&iuml;kame ca&iuml;kamitabba&uuml;. </P>
<P>20. M&agrave;natt&agrave;rahacatuttho ce bhikkhave pariv&agrave;sa&uuml; dadeyya: </P>
<P>M&aring;l&agrave;ya pa&ntilde;ikasseyya, m&agrave;natta&uuml; dadeyya, tabb&atilde;so abbheyya, </P>
<P>Akamma&uuml;. Na ca kara&otilde;&atilde;yanti. </P>
<P>M&agrave;natt&agrave;rahavatta&uuml; ni&ntilde;&ntilde;hita&uuml;. </P>
<P>4. M&agrave;nattac&agrave;rikavatta&uuml;</P>
<P>1. Tena kho pana samayena m&agrave;nattac&agrave;rik&agrave; bhikkh&aring; s&agrave;diyanti</P>
<P>Pakatatt&agrave;na&uuml; bhikkh&aring;na&uuml; abhiv&agrave;dana&uuml; paccu&ntilde;&ntilde;h&agrave;na&uuml; a大alikamma&uuml; s&agrave;m&atilde;cikamma&uuml; &agrave;san&agrave;bhih&agrave;ra&uuml; seyy&agrave;bhih&agrave;ra&uuml; p&agrave;dodaka&uuml; p&agrave;dap&atilde;&ntilde;ha&uuml; p&agrave;daka&ntilde;halika&uuml; pattac&atilde;varapa&ntilde;iggaha&otilde;a&uuml; nah&agrave;ne pi&ntilde;&ntilde;hiparikamma&uuml;. Ye te bhikkh&aring; appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave;, te ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi ''katha&uuml; hi n&agrave;ma m&agrave;nattac&agrave;rik&agrave; bhikkh&aring; s&agrave;diyissanti pakattan&agrave;na&uuml; bhikkh&aring;na&uuml; abhiv&agrave;dana&uuml; paccu&ntilde;&ntilde;h&agrave;na&uuml; a大alikamma&uuml; s&agrave;m&atilde;cikamma&uuml; &agrave;san&agrave;bhih&agrave;ro seyy&agrave;bhih&agrave;ro p&agrave;dodaka&uuml; p&agrave;dap&atilde;&ntilde;ha&uuml; p&agrave;daka&ntilde;halika&uuml; pattac&atilde;varapa&ntilde;iggaha&otilde;a&uuml; nah&agrave;ne pi&ntilde;&ntilde;hiparikamma''nti. Atha kho te bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>[BJT Page 182] [\x 182/] </P>
<P>2. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e bhikkhusa&iuml;gha&uuml; sannip&agrave;t&agrave;petv&agrave; bhikkh&aring; pa&ntilde;ipucchi: ''sacca&uuml; kira bhikkhave m&agrave;nattac&agrave;rik&agrave; bhikkh&aring; s&agrave;diyanti pakatatt&agrave;na&uuml; bhikkh&aring;na&uuml; abhiv&agrave;dana&uuml; paccu&ntilde;&ntilde;h&agrave;na&uuml; a大alikamma&uuml; s&agrave;m&atilde;cikamma&uuml; &agrave;san&agrave;bhih&agrave;ro seyy&agrave;bhih&agrave;ro p&agrave;dodaka&uuml; p&agrave;dap&atilde;&ntilde;ha&uuml; p&agrave;daka&ntilde;halika&uuml; pattac&atilde;varapa&ntilde;iggaha&otilde;a&uuml; nah&agrave;ne pi&ntilde;&ntilde;hiparikamma''nti. ''Sacaca&uuml; bhagav&agrave;''. Vigarahi buddho bhagav&agrave;: katha&uuml; hi n&agrave;ma bhikkhave m&agrave;nattac&agrave;rik&agrave; bhikkh&aring; s&agrave;diyissati pakatt&agrave;na&uuml; bhikkh&aring;na&uuml; abhiv&agrave;dana&uuml; paccu&ntilde;&ntilde;h&agrave;na&uuml; a大alikamma&uuml; s&agrave;m&atilde;cikamma&uuml; &agrave;san&agrave;bhih&agrave;ra&uuml; seyy&agrave;bhih&agrave;ra&uuml; p&agrave;dodaka&uuml; p&agrave;pap&atilde;&ntilde;ha&uuml; p&agrave;daka&ntilde;halika&uuml; pattac&atilde;varapa&ntilde;iggaha&otilde;a&uuml; nah&agrave;ne pi&ntilde;&ntilde;hiparikamma&uuml;?</P>
<P>Neta&uuml; bhikkhave appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya, athakhveta&uuml; bhikkhave appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na勺a ekacc&agrave;na&uuml; a中athatt&agrave;y&agrave;ti. Atha kho bhagav&agrave; m&agrave;natthac&agrave;rike bhikkh&aring; anekapariy&agrave;yena vigarahitv&agrave; dubharat&agrave;ya dupposat&agrave;ya mahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave; sa&iuml;ganik&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena sa&iuml;ganik&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhutassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkh&aring;na&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: </P>
<P>3. Na bhikkhave m&agrave;nattac&agrave;rikena bhikkh&aring;n&agrave; s&agrave;diyitabba&uuml; pakatatt&agrave;na&uuml; bhikkh&aring;na&uuml; abhiv&agrave;dana&uuml; paccu&ntilde;&ntilde;h&agrave;na&uuml; a大alikamma&uuml; s&agrave;m&atilde;cikamma&uuml; &agrave;san&agrave;bhih&agrave;ro seyy&agrave;bhih&agrave;ro p&agrave;dodaka&uuml; p&agrave;dap&atilde;&ntilde;ha&uuml; p&agrave;daka&ntilde;halika&uuml; pattac&atilde;varapa&ntilde;iggaha&otilde;a&uuml; nah&agrave;ne pi&ntilde;&ntilde;hiparikamma&uuml;. Yo s&agrave;diyeyya, &agrave;patti dukka&ntilde;assa. </P>
<P>4. Anuj&agrave;n&agrave;mi bhikkhave m&agrave;nattac&agrave;rik&agrave;na&uuml; bhikkh&aring;na&uuml; mithu yath&agrave;bu&oacute;&oacute;ha&uuml; abhiv&agrave;dana&uuml; paccu&ntilde;&ntilde;h&agrave;na&uuml; a大alikamma&uuml; s&agrave;m&atilde;cikamma&uuml; &agrave;san&agrave;bhih&agrave;ro seyy&agrave;bhih&agrave;ro p&agrave;dodaka&uuml; p&agrave;dap&atilde;&ntilde;ha&uuml; p&agrave;daka&ntilde;halika&uuml; pattac&atilde;varapa&ntilde;iggaha&otilde;a&uuml; nah&agrave;ne pi&ntilde;&ntilde;hiparikamma&uuml;. </P>
<P>5. Anuj&agrave;n&agrave;mi bhikkhave m&agrave;nattac&agrave;rina&uuml; bhikkh&aring;na&uuml; pa勺a yath&agrave;bu&oacute;&oacute;ha&uuml;: uposatha&uuml;, pav&agrave;ra&otilde;a&uuml;, vassikas&agrave;&ntilde;ika&uuml;, onojana&uuml;, bhatta&uuml;. </P>
<P>6. Tena hi bhikkhave m&agrave;nattac&agrave;rik&agrave;na&uuml; bhikkh&aring;na&uuml; vatta&uuml; pa中&agrave;pess&agrave;mi yath&agrave; m&agrave;nattac&agrave;rikehi bhikkh&aring;hi vattitabba&uuml;. </P>
<P>7. M&agrave;nattac&agrave;rikena bhikkhave bhikkhun&agrave; samm&agrave; vattitabba&uuml;. Tatr&agrave;ya&uuml; samm&agrave; vattan&agrave;: na upasamp&agrave;detabba&uuml;, na nissayo d&agrave;tabbo, na s&agrave;ma&otilde;ero upa&ntilde;&ntilde;hapetabbo, na bhikkhunov&agrave;dakasammati s&agrave;ditabb&agrave;, sammaten&agrave;pi bhikkhuniyo na ovaditabb&agrave;, y&agrave;ya &agrave;pattiy&agrave; sa&iuml;ghena m&agrave;natta&uuml; dinna&uuml; hoti s&agrave; &agrave;patti na &agrave;pajjitabb&agrave;, a中&agrave; v&agrave; t&agrave;disik&agrave;, tato v&agrave; p&agrave;pi&ntilde;&ntilde;hatar&agrave;, kamma&uuml; na garahitabba&uuml;, kammik&agrave; na garahitabb&agrave;, na pakatattassa bhikkhuno uposatho &ntilde;hapetabbo, na pav&agrave;ra&otilde;&agrave; &ntilde;hapetabb&agrave;, na savacan&atilde;ya&uuml; k&agrave;tabba&uuml;, na anuv&agrave;do pa&ntilde;&ntilde;hapetabbo, na ok&agrave;so k&agrave;retabbo, na codetabbo, na s&agrave;retabbo, na bhikkh&aring;hi sampayojetabba&uuml;. </P>
<P>8. Na bhikkhave m&agrave;nattac&agrave;rikena bhikkhun&agrave; pakatattassa bhikkhuno purato gantabba&uuml;, na purato nis&atilde;ditabba&uuml;, yo hoti sa&iuml;ghassa &agrave;sanapariyanto seyy&agrave;pariyanto vih&agrave;rapariyanto so tassa pad&agrave;tabbo, tena ca so s&agrave;ditabbo. </P>
<P>9. Na bhikkhave m&agrave;nattac&agrave;rikena bhikkhun&agrave; pakatattassa bhikkhuno puresama&otilde;ena v&agrave; pacch&agrave;sama&otilde;ena v&agrave; kul&agrave;ni upasa&iuml;kamitabb&agrave;ni. Na &agrave;ra中ika&iuml;ga&uuml; sam&agrave;d&agrave;tabba&uuml;, na pi&otilde;&oacute;ap&agrave;pika&iuml;ga&uuml; sam&agrave;d&agrave;tabba&uuml;, na ca tappaccay&agrave; pi&otilde;&oacute;ap&agrave;to n&atilde;har&agrave;petabbo 'm&agrave; ma&uuml; j&agrave;ni&uuml;s&aring;'ti. </P>
<P>[BJT Page 184] [\x 184/] </P>
<P>10. M&agrave;nattac&agrave;rikena bhikkhave bhikkhun&agrave; &agrave;gantukena &agrave;rocetabba&uuml;. &acirc;gantukassa &agrave;rocetabba&uuml;, uposathe &agrave;rocetabba&uuml;, pav&agrave;ra&otilde;&agrave;ya &agrave;rocetabba&uuml;. Devasika&uuml; &agrave;rocetabba&uuml;. Sace gil&agrave;no hoti d&aring;tenapi &agrave;rocebba&uuml;. </P>
<P>11. Na bhikkhave m&agrave;nattac&agrave;rikena bhikkhun&agrave; sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; abhikkhuko &agrave;v&agrave;so gantabbo a中atra sa&iuml;ghena a中atra antar&agrave;y&agrave;. </P>
<P>Na bhikkhave m&agrave;nattac&agrave;rikena bhikkhun&agrave; sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; abhikkhuko an&agrave;v&agrave;so gantabbo a中atra sa&iuml;ghena a中atra antar&agrave;y&agrave;. Na bhikkhave m&agrave;nattac&agrave;rikena bhikkhun&agrave; sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; abhikkhuko &agrave;v&agrave;so v&agrave; an&agrave;v&agrave;so v&agrave; gantabbo a中atra sa&iuml;ghena a中atra antar&agrave;y&agrave;. </P>
<P>12. Na bhikkhave m&agrave;nattac&agrave;rikena bhikkhun&agrave; sabhikkhuk&agrave; an&agrave;v&agrave;s&agrave; abhikkhuko &agrave;v&agrave;so gantabbo a中atra sa&iuml;ghena a中atra antar&agrave;y&agrave;. Na bhikkhave m&agrave;nattac&agrave;rikena bhikkhun&agrave; sabhikkhuk&agrave; an&agrave;v&agrave;s&agrave; abhikkhuko an&agrave;v&agrave;so gantabbo a中atra sa&iuml;ghena a中atra antar&agrave;y&agrave;. </P>
<P>Na bhikkhave m&agrave;nattac&agrave;rikena bhikkhun&agrave; sabhikkhuk&agrave; an&agrave;v&agrave;s&agrave; abhikkhuko &agrave;v&agrave;so v&agrave; an&agrave;v&agrave;so v&agrave; gantabbo a中atra sa&iuml;aghena a中atra antar&agrave;y&agrave;. </P>
<P>13. Na bhikkhave m&agrave;nattac&agrave;rikena bhikkhun&agrave; sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; v&agrave; an&agrave;v&agrave;s&agrave; v&agrave; abhikkhuko &agrave;v&agrave;so gantabbo a中atra sa&iuml;ghena </P>
<P>A中atra antar&agrave;y&agrave;. Na bhikkhave m&agrave;nattac&agrave;rikena bhikkhun&agrave; sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; v&agrave; an&agrave;v&agrave;s&agrave; v&agrave; abhikkhuko an&agrave;v&agrave;so gantabbo a中atra sa&iuml;ghena a中atra antar&agrave;y&agrave;. </P>
<P>Na bhikkhave m&agrave;nattac&agrave;rikena bhikkhun&agrave; sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; v&agrave; an&agrave;v&agrave;s&agrave; v&agrave; abhikkhuko &agrave;v&agrave;so v&agrave; an&agrave;v&agrave;so v&agrave; gantabbo a中atra sa&iuml;ghena a中atra antar&agrave;y&agrave;. </P>
<P>14. Na bhikkhave m&agrave;nattac&agrave;rikena bhikkhun&agrave; sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; sabhikkhuko &agrave;v&agrave;so gantabbo yatthassu bhikkh&aring; n&agrave;n&agrave;sa&uuml;v&agrave;sak&agrave; a中atra sa&iuml;ghena a中atra antar&agrave;y&agrave;. Na bhikkhave m&agrave;nattac&agrave;rikena bhikkhun&agrave; sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; sabhikkhuko an&agrave;v&agrave;so gantabbo yatthassu bhikkh&aring; n&agrave;n&agrave;sa&uuml;v&agrave;sak&agrave; a中atra sa&iuml;ghena a中atra antar&agrave;y&agrave;. </P>
<P>Na bhikkhave m&agrave;nattac&agrave;rikena bhikkhun&agrave; sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; sabhikkhuko &agrave;v&agrave;so v&agrave; an&agrave;v&agrave;so v&agrave; gantabbo yatthassu bhikkh&aring; n&agrave;n&agrave;sa&uuml;v&agrave;sak&agrave; a中atra sa&iuml;ghena a中atra antar&agrave;y&agrave;. </P>
<P>15. Na bhikkhave m&agrave;nattac&agrave;rikena bhikkhun&agrave; sabhikkhuk&agrave; an&agrave;v&agrave;s&agrave; sabhikkhuko &agrave;v&agrave;so gantabbo yatthassu bhikkh&aring; n&agrave;n&agrave;sa&uuml;v&agrave;sak&agrave; a中atra sa&iuml;ghena a中atra antar&agrave;y&agrave;. Na bhikkhave m&agrave;nattac&agrave;rikena bhikkhun&agrave; sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; sabhikkhuko an&agrave;v&agrave;so gantabbo yatthassu bhikkh&aring; n&agrave;n&agrave;sa&uuml;v&agrave;sak&agrave; a中atra sa&iuml;ghena a中atra antar&agrave;y&agrave;. </P>
<P>Na bhikkhave m&agrave;nattac&agrave;rikena bhikkhun&agrave; sabhikkhuk&agrave; an&agrave;v&agrave;s&agrave; sabhikkhuko &agrave;v&agrave;so v&agrave; an&agrave;v&agrave;so v&agrave; gantabbo yatthassu bhikkh&aring; n&agrave;n&agrave;sa&uuml;v&agrave;sak&agrave; a中atra sa&iuml;ghena a中atra antar&agrave;y&agrave;. </P>
<P>16. Na bhikkhave m&agrave;nattac&agrave;rikena bhikkhun&agrave; sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; v&agrave; an&agrave;v&agrave;s&agrave; v&agrave; sabhikkhuko &agrave;v&agrave;so gantabbo yatthassu bhikkh&aring; n&agrave;n&agrave;sa&uuml;v&agrave;sak&agrave; a中atra sa&iuml;ghena a中atra antar&agrave;y&agrave;. Na bhikkhave m&agrave;nattac&agrave;rikena bhikkhun&agrave; sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; v&agrave; an&agrave;v&agrave;s&agrave; v&agrave; sabhikkhuko an&agrave;v&agrave;so gantabbo yatthassu bhikkh&aring; n&agrave;n&agrave;sa&uuml;v&agrave;sak&agrave; a中atra sa&iuml;ghena a中atra antar&agrave;y&agrave;. Na bhikkhave m&agrave;nattac&agrave;rikena bhikkhun&agrave; sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; v&agrave; an&agrave;v&agrave;s&agrave; v&agrave; [PTS Page 037] [\q 37/] sabhikkhuko &agrave;v&agrave;so v&agrave; an&agrave;v&agrave;so v&agrave; gantabbo yatthassu bhikkh&aring; n&agrave;n&agrave;sa&uuml;v&agrave;sak&agrave; a中atra sa&iuml;ghena a中atra antar&agrave;y&agrave;. </P>
<P>[BJT Page 186] [\x 186/] </P>
<P>17. Gantabbo bhikkhave m&agrave;nattac&agrave;rikena bhikkhun&agrave; sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; sabhikkhuko &agrave;v&agrave;so, yatthassu bhikkh&aring; sam&agrave;nasa&uuml;v&agrave;sak&agrave;, ya&uuml; ja中&agrave; sakkomi ajjeva gantunti. Gantabbo bhikkhave m&agrave;nattac&agrave;rikena bhikkhun&agrave; sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; sabhikkhuko an&agrave;v&agrave;so, yatthassu bhikkh&aring; sam&agrave;nasa&uuml;v&agrave;sak&agrave;, ya&uuml; ja中&agrave; sakkomi ajjeva gantunti. Gantabbo bhikkhave m&agrave;nattac&agrave;rikena bhikkhun&agrave; sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; sabhikkhuko &agrave;v&agrave;so v&agrave; an&agrave;v&agrave;so v&agrave;, yatthassu bhikkh&aring; sam&agrave;n&agrave;sa&uuml;v&agrave;sak&agrave;, ya&uuml; ja中&agrave; sakkomi ajjeva gantunti. </P>
<P>18. Gantabbo bhikkhave m&agrave;nattac&agrave;rikena bhikkhun&agrave; sabhikkhuk&agrave; an&agrave;v&agrave;s&agrave; sabhikkhuko &agrave;v&agrave;so, yatthassu bhikkh&aring; sam&agrave;nasa&uuml;v&agrave;sak&agrave;, ya&uuml; ja中&agrave; sakkomi ajjeva gantunti. Gantabbo bhikkhave m&agrave;nattac&agrave;rikena bhikkhun&agrave; sabhikkhuk&agrave; an&agrave;v&agrave;s&agrave; sabhikkhuko an&agrave;v&agrave;so, yatthassu bhikkh&aring; sam&agrave;nasa&uuml;v&agrave;sak&agrave;, ya&uuml; ja中&agrave; sakkomi ajjeva gantunti. Gantabbo bhikkhave m&agrave;nattac&agrave;rikena bhikkhun&agrave; sabhikkhuk&agrave; an&agrave;v&agrave;s&agrave; sabhikkhuko &agrave;v&agrave;so v&agrave; an&agrave;v&agrave;so v&agrave;, yatthassu bhikkh&aring; sam&agrave;nasa&uuml;v&agrave;sak&agrave;, ya&uuml; ja中&agrave; sakkomi ajjeva gantunti. </P>
<P>19. Gantabbo bhikkhave m&agrave;nattac&agrave;rikena bhikkhun&agrave; sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; v&agrave; an&agrave;v&agrave;s&agrave; v&agrave; sabhikkhuko &agrave;v&agrave;so, yatthassu bhikkh&aring; sam&agrave;nasa&uuml;v&agrave;sak&agrave;, ya&uuml; ja中&agrave; sakkomi ajjeva gantunti. Gantabbo bhikkhave m&agrave;nattac&agrave;rikena bhikkhun&agrave; sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; v&agrave; an&agrave;v&agrave;s&agrave; v&agrave; sabhikkhuko an&agrave;v&agrave;so, yatthassu bhikkh&aring; sam&agrave;nasa&uuml;v&agrave;sak&agrave;, ya&uuml; ja中&agrave; sakkomi ajjeva gantunti. Gantabbo bhikkhave m&agrave;nattac&agrave;rikena bhikkhun&agrave; sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; v&agrave; an&agrave;v&agrave;s&agrave; v&agrave; sabhikkhuko &agrave;v&agrave;so v&agrave; an&agrave;v&agrave;so v&agrave;, yatthassu bhikkh&aring; sam&agrave;n&agrave;sa&uuml;v&agrave;sak&agrave;, ya&uuml; ja中&agrave; sakkomi ajjeva gantunti. </P>
<P>20. Na bhikkhave m&agrave;nattac&agrave;rikena bhikkhun&agrave; pakatattena</P>
<P>Bhikkhun&agrave; saddhi&uuml; ekacchanne &agrave;v&agrave;se vatthabba&uuml;. Na ekacchanne an&agrave;v&agrave;se vatthabba&uuml;. Na ekacchanne &agrave;v&agrave;se v&agrave; an&agrave;v&agrave;se v&agrave; vatthabba&uuml;. Pakatatta&uuml; bhikkhu&uuml; disv&agrave; &agrave;san&agrave; vu&ntilde;&ntilde;h&agrave;tabba&uuml;. Pakatatto bhikkhu &agrave;sanena nimantetabbo. Na pakatattena bhikkhun&agrave; saddhi&uuml; ek&agrave;sane nis&atilde;ditabba&uuml;. Na n&atilde;ce &agrave;sane nisinne ucce &agrave;sane nis&atilde;ditabba&uuml;. Na cham&agrave;ya nisinne &agrave;sane nis&atilde;ditabba&uuml;. Na ekaca&iuml;kame ca&iuml;kamitabba&uuml;. Na n&atilde;ce ca&iuml;kame ca&iuml;kamante ucce ca&iuml;kame ca&iuml;kamitabba&uuml;. Na cham&agrave;ya ca&iuml;kamante ca&iuml;kame ca&iuml;kamitabba&uuml;. </P>
<P>21. Na bhikkhave m&agrave;nattac&agrave;rikena bhikkhun&agrave; p&agrave;riv&agrave;sikena bhikkhun&agrave; saddhi&uuml; ekacchanne &agrave;v&agrave;se vatthabba&uuml;. Na ekacchanne an&agrave;v&agrave;se vatthabba&uuml;. Na ekacchanne &agrave;v&agrave;se v&agrave; an&agrave;v&agrave;se v&agrave; vatthabba&uuml;. Na ek&agrave;sane nis&atilde;ditabba&uuml;. Na n&atilde;ce &agrave;sane nisinne ucce &agrave;sane nis&atilde;ditabba&uuml;. Na cham&agrave;ya nisinne &agrave;sane nis&atilde;ditabba&uuml;. Na ekaca&iuml;kame ca&iuml;kamitabba&uuml;. Na n&atilde;ce ca&iuml;kame ca&iuml;kamante ucce ca&iuml;kame ca&iuml;kamitabba&uuml;. Na cham&agrave;ya ca&iuml;kamante ca&iuml;kame ca&iuml;kamitabba&uuml;. </P>
<P>Na bhikkhave m&agrave;natt&agrave;c&agrave;rikena bhikkhun&agrave; m&aring;l&agrave;yapa&ntilde;ikassan&agrave;rahena bhikkhun&agrave; saddhi&uuml; ekacchanne &agrave;v&agrave;se vatthabba&uuml;. Na ekacchanne an&agrave;v&agrave;se vatthabba&uuml;. Na ekacchanne &agrave;v&agrave;se v&agrave; an&agrave;v&agrave;se v&agrave; vatthabba&uuml;. Na ek&agrave;sane nis&atilde;ditabba&uuml;. Na n&atilde;ce &agrave;sane nisinne ucce &agrave;sane nis&atilde;ditabba&uuml;. Na cham&agrave;ya nisinne &agrave;sane nis&atilde;ditabba&uuml;. Na ekaca&iuml;kame ca&iuml;kamitabba&uuml;. Na n&atilde;ce ca&iuml;kame ca&iuml;kamante ucce ca&iuml;kame ca&iuml;kamitabba&uuml;. Na cham&agrave;ya ca&iuml;kamante ca&iuml;kame ca&iuml;kamitabba&uuml;.</P>
<P>Na bhikkhave m&agrave;nattac&agrave;rikena bhikkhun&agrave; m&agrave;natt&agrave;rahena bhikkhun&agrave; saddhi&uuml; ekacchanne &agrave;v&agrave;se vatthabba&uuml;. Na ekacchanne an&agrave;v&agrave;se vatthabba&uuml;. Na ekacchanne &agrave;v&agrave;se v&agrave; an&agrave;v&agrave;se v&agrave; vatthabba&uuml;. Na ek&agrave;sane nis&atilde;ditabba&uuml;. Na n&atilde;ce &agrave;sane nisinne ucce &agrave;sane nis&atilde;ditabba&uuml;. Na cham&agrave;ya nisinne &agrave;sane nis&atilde;ditabba&uuml;. Na ekaca&iuml;kame ca&iuml;kamitabba&uuml;. Na n&atilde;ce ca&iuml;kame ca&iuml;kamante ucce ca&iuml;kame ca&iuml;kamitabba&uuml;. Na cham&agrave;ya ca&iuml;kamante ca&iuml;kame ca&iuml;kamitabba&uuml;.</P>
<P>Na bhikkhave m&agrave;nattac&agrave;rikena bhikkhun&agrave; m&agrave;nattac&agrave;rikena bu&oacute;&oacute;hatarena bhikkhun&agrave; saddhi&uuml; ekacchanne &agrave;v&agrave;se vatthabba&uuml;. Na ekacchanne an&agrave;v&agrave;se vatthabba&uuml;. Na ekacchanne &agrave;v&agrave;se v&agrave; an&agrave;v&agrave;se v&agrave; vatthabba&uuml;. Na ek&agrave;sane nis&atilde;ditabba&uuml;. Na n&atilde;ce &agrave;sane nisinne ucce &agrave;sane nis&atilde;ditabba&uuml;. Na cham&agrave;ya nisinne &agrave;sane nis&atilde;ditabba&uuml;. Na ekaca&iuml;kame ca&iuml;kamitabba&uuml;. Na n&atilde;ce ca&iuml;kame ca&iuml;kamante ucce ca&iuml;kame ca&iuml;kamitabba&uuml;. Na cham&agrave;ya ca&iuml;kamante ca&iuml;kame ca&iuml;kamitabba&uuml;.</P>
<P>Na bhikkhave m&agrave;natt&agrave;c&agrave;rikena bhikkhun&agrave; abbh&agrave;n&agrave;rahena bhikkhun&agrave; saddhi&uuml; ekacchanne &agrave;v&agrave;se vatthabba&uuml;. Na ekacchanne an&agrave;v&agrave;se vatthabba&uuml;. Na ekacchanne &agrave;v&agrave;se v&agrave; an&agrave;v&agrave;se v&agrave; vatthabba&uuml;. Na ek&agrave;sane nis&atilde;ditabba&uuml;. Na n&atilde;ce &agrave;sane nisinne ucce &agrave;sane nis&atilde;ditabba&uuml;. Na cham&agrave;ya nisinne &agrave;sane nis&atilde;ditabba&uuml;. Na ekaca&iuml;kame ca&iuml;kamitabba&uuml;. Na n&atilde;ce ca&iuml;kame ca&iuml;kamante ucce ca&iuml;kame ca&iuml;kamitabba&uuml;. Na cham&agrave;ya ca&iuml;kamante ca&iuml;kame ca&iuml;kamitabba&uuml;. </P>
<P>22. M&agrave;nattac&agrave;rikacatuttho ce bhikkhave pariv&agrave;sa&uuml; dadeyya: </P>
<P>M&aring;l&agrave;ya pa&ntilde;ikasseyya, m&agrave;natta&uuml; dadeyya, tabb&atilde;so abbheyya, akamma&uuml;. Na ca kara&otilde;&atilde;yanti. </P>
<P>[BJT Page 188] [\x 188/] </P>
<P>23. Atha kho &agrave;yasm&agrave; up&agrave;li yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; up&agrave;li bhagavanta&uuml; etadavoca: ''kati nu kho bhante m&agrave;nattac&agrave;rikassa bhikkhuno ratticched&agrave;?''Ti. ''Catt&agrave;ro kho up&agrave;li m&agrave;nattac&agrave;rikassa</P>
<P>Bhikkhuno ratticched&agrave;: sahav&agrave;so, vippav&agrave;so, an&agrave;rocan&agrave; &aring;ne ga&otilde;e cara&otilde;anti. Ime kho up&agrave;li m&agrave;nattac&agrave;rikassa bhikkhuno ratticched&agrave;''ti. </P>
<P>24. Tena kho pana samayena s&agrave;vatthiya&uuml; mah&agrave; bhikkhusa&iuml;gho sannipatito hoti. Na sakkonti m&agrave;nattac&agrave;rik&agrave; bhikkh&aring; m&agrave;natta&uuml; sodhetu&uuml;. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>25. ''Anuj&agrave;n&agrave;mi bhikkhave m&agrave;natta&uuml; nikkhipitu&uuml;. Eva勺a pana bhikkhave nikkhipitabba&uuml;: tena m&agrave;nattac&agrave;rikena bhikkhun&agrave; eka&uuml; bhikkhu&uuml;</P>
<P>Upasa&iuml;kamitv&agrave; eka&uuml;sa&uuml; uttar&agrave;sa&iuml;ga&uuml; karitv&agrave; ukku&ntilde;ika&uuml; nis&atilde;ditv&agrave; a大ali&uuml; paggahetv&agrave; evamassa vacan&atilde;yo: 'm&agrave;natta&uuml; nikkhip&agrave;m&atilde;'ti. Nikkhitta&uuml; hoti m&agrave;natta&uuml;. 'Vatta&uuml; nikkhip&agrave;m&atilde;'ti. Nikkhitta&uuml; hoti m&agrave;natta&uuml;''ti. </P>
<P>26. Tena kho pana samayena s&agrave;vatthiy&agrave; bhikkh&aring; taha&uuml; taha&uuml; pakkami&uuml;su. Na sakkonti m&agrave;nattac&agrave;rik&agrave; bhikkh&aring; m&agrave;natta&uuml; sodhetu&uuml;. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>''Anuj&agrave;n&agrave;mi bhikkhave m&agrave;natta&uuml; sam&agrave;diyitu&uuml;. Eva勺a pana bhikkhave sam&agrave;d&agrave;tabba&uuml;: tena m&agrave;nattac&agrave;rikena bhikkhun&agrave; eka&uuml; bhikkhu&uuml; upasa&iuml;kamitv&agrave; eka&uuml;sa&uuml; uttar&agrave;sa&iuml;ga&uuml; karitv&agrave; ukku&ntilde;ika&uuml; nis&atilde;ditv&agrave; a大alimpaggahetv&agrave; evamassa vacan&atilde;yo: 'm&agrave;natta&uuml; sam&agrave;diy&agrave;m&atilde;'ti. Sam&agrave;dinna&uuml; hoti m&agrave;natta&uuml;. 'Vatta&uuml; samadiy&agrave;m&atilde;'ti. Sam&agrave;dinna&uuml; hoti m&agrave;natta'nti. </P>
<P>M&agrave;nattac&agrave;rikavatta&uuml; ni&ntilde;&ntilde;hita&uuml;. </P>
<P>5. Abbh&agrave;n&agrave;rahavatta&uuml;</P>
<P>1. Tena kho pana samayena abbh&agrave;n&agrave;rah&agrave; bhikkh&aring; s&agrave;diyanti pakatatt&agrave;na&uuml; bhikkh&aring;na&uuml; abhiv&agrave;dana&uuml; paccu&ntilde;&ntilde;h&agrave;na&uuml; a大alikamma&uuml; s&agrave;m&atilde;cikamma&uuml; &agrave;san&agrave;bhih&agrave;ra&uuml; seyy&agrave;bhih&agrave;ra&uuml; p&agrave;dodaka&uuml; p&agrave;dap&atilde;&ntilde;ha&uuml; p&agrave;daka&ntilde;halika&uuml; pattac&atilde;varapa&ntilde;iggaha&otilde;a&uuml; nah&agrave;ne pi&ntilde;&ntilde;hiparikamma&uuml;. Ye te bhikkh&aring; appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave;, te ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: katha&uuml; hi n&agrave;ma abbh&agrave;n&agrave;rah&agrave; bhikkh&aring; s&agrave;diyissanti pakatatt&agrave;na&uuml; bhikkh&aring;na&uuml; abhiv&agrave;dana&uuml; paccu&ntilde;&ntilde;h&agrave;na&uuml; a大alikamma&uuml; s&agrave;m&atilde;cikamma&uuml; &agrave;san&agrave;bhih&agrave;ro seyy&agrave;bhih&agrave;ro p&agrave;dodaka&uuml; p&agrave;dap&atilde;&ntilde;ha&uuml; p&agrave;daka&ntilde;halika&uuml; pattac&atilde;varapa&ntilde;iggaha&otilde;a&uuml; nah&agrave;ne pi&ntilde;&ntilde;hiparikammanti. </P>
<P>[BJT Page 190] [\x 190/] </P>
<P>2. Atha kho te bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e bhikkhusa&iuml;gha&uuml; sannip&agrave;t&agrave;petv&agrave; bhikkh&aring; pa&ntilde;ipucchi: ''sacca&uuml; kira bhikkhave abbh&agrave;n&agrave;rah&agrave; bhikkh&aring; s&agrave;diyanti pakatatt&agrave;na&uuml; bhikkh&aring;na&uuml; abhiv&agrave;dana&uuml; paccu&ntilde;&ntilde;h&agrave;na&uuml; a大alikamma&uuml; s&agrave;m&atilde;cikamma&uuml; &agrave;san&agrave;bhih&agrave;ro seyy&agrave;bhih&agrave;ro p&agrave;dodaka&uuml; p&agrave;dap&atilde;&ntilde;ha&uuml; pattac&atilde;varapa&ntilde;iggaha&otilde;a&uuml; nah&agrave;ne pi&ntilde;&ntilde;hiparikamma''nti? ''Sacca&uuml; bhagav&agrave;''. Vigarahi buddho bhagav&agrave;: ''katha&uuml; hi n&agrave;ma bhikkhave abbh&agrave;n&agrave;rah&agrave; bhikkh&aring; s&agrave;diyissanti pakatatt&agrave;na&uuml; bhikkh&aring;na&uuml; abhiv&agrave;dana&uuml; paccu&ntilde;&ntilde;h&agrave;na&uuml; a大alikamma&uuml; s&agrave;m&atilde;cikamma&uuml; &agrave;san&agrave;bhih&agrave;ro seyy&agrave;bhih&agrave;ro p&agrave;dodaka&uuml; p&agrave;dap&atilde;&ntilde;ha&uuml; pattac&atilde;varapa&ntilde;iggaha&otilde;a&uuml; nah&agrave;ne pi&ntilde;&ntilde;hiparikamma&uuml;. </P>
<P>Neta&uuml; bhikkhave appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bh&atilde;yyobh&agrave;v&agrave;ya, athakhveta&uuml; bhikkhave appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na勺a ekacc&agrave;na&uuml; a中athatt&agrave;y&agrave;ti. Atha kho bhagav&agrave; abbh&agrave;n&agrave;rah&agrave;na&uuml; bhikkh&aring;na&uuml; anekapariy&agrave;yena vigarahitv&agrave; dubharat&agrave;ya dupposat&agrave;ya mahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave; sa&iuml;ganik&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhutassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkh&aring;na&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: </P>
<P>3. Na bhikkhave abbh&agrave;n&agrave;rahena bhikkhun&agrave; s&agrave;ditabba&uuml; pakatatt&agrave;na&uuml; bhikkh&aring;na&uuml; abhiv&agrave;dana&uuml; paccu&ntilde;&ntilde;h&agrave;na&uuml; a大alikamma&uuml; s&agrave;m&atilde;cikamma&uuml; &agrave;san&agrave;bhih&agrave;ro seyyabhih&agrave;ro padodaka&uuml; p&agrave;dap&atilde;&ntilde;ha&uuml; p&agrave;daka&ntilde;halika&uuml; pattac&atilde;varapa&ntilde;iggaha&otilde;a&uuml; nah&agrave;ne pi&ntilde;&ntilde;hiparikamma&uuml;. Yo s&agrave;diyeyya, &agrave;patti dukka&ntilde;assa. </P>
<P>4. Anuj&agrave;n&agrave;mi bhikkhave abbh&agrave;n&agrave;rah&agrave;na&uuml; bhikkh&aring;na&uuml; mithu yath&agrave;bu&oacute;&oacute;ha&uuml; </P>
<P>Abhiv&agrave;dana&uuml; paccu&ntilde;&ntilde;h&agrave;na&uuml; a大alikamma&uuml; s&agrave;m&atilde;cikamma&uuml; &agrave;san&agrave;bhih&agrave;ro seyyabhih&agrave;ro padodaka&uuml; p&agrave;dap&atilde;&ntilde;ha&uuml; p&agrave;daka&ntilde;halika&uuml; pattac&atilde;varapa&ntilde;iggaha&otilde;a&uuml; nah&agrave;ne pi&ntilde;&ntilde;hiparikamma&uuml;. </P>
<P>5. Anuj&agrave;n&agrave;mi bhikkhave abbh&agrave;n&agrave;rah&agrave;na&uuml; bhikkh&aring;na&uuml; pa勺a yath&agrave;bu&oacute;&oacute;ha&uuml;: uposatha&uuml; pav&agrave;ra&otilde;a&uuml; vassikas&agrave;&ntilde;ika&uuml; onojana&uuml; bhatta&uuml;. </P>
<P>6. Tena hi bhikkhave abbh&agrave;n&agrave;rah&agrave;na&uuml; bhikkh&aring;na&uuml; vatta&uuml; pa中&agrave;pess&agrave;mi yath&agrave; abbh&agrave;n&agrave;rahehi bhikkh&aring;hi vattitabba&uuml;. </P>
<P>7. Abbh&agrave;n&agrave;rahena bhikkhave bhikkhun&agrave; samm&agrave; vattitabba&uuml;. Tatr&agrave;ya&uuml; samm&agrave;vattan&agrave;: na upasamp&agrave;detabba&uuml;, na nissayo d&agrave;tabbo, na s&agrave;ma&otilde;ero upa&ntilde;&ntilde;hapetabbo, na bhikkhunov&agrave;dakasammati s&agrave;ditabb&agrave;, sammaten&agrave;pi bhikkhuniyo na ovaditabb&agrave;, y&agrave;ya &agrave;pattiy&agrave; abbh&agrave;n&agrave;raho kato hoti sa&iuml;ghena, s&agrave; &agrave;patti na</P>
<P>&acirc;pajjitabb&agrave;, a中&agrave; v&agrave; t&agrave;disik&agrave;, tato v&agrave; p&agrave;pi&ntilde;&ntilde;hatar&agrave;, kamma&uuml; na garahitabba&uuml;, kammik&agrave; na garahitabb&agrave;, na pakatattassa bhikkhuno uposatho &ntilde;hapetabbo, na pav&agrave;ra&otilde;&agrave; &ntilde;hapetabb&agrave;, na savacan&atilde;ya&uuml; k&agrave;tabba&uuml;, na anuv&agrave;do pa&ntilde;&ntilde;hapetabbo, na ok&agrave;so k&agrave;retabbo, na codetabbo, na s&agrave;retabbo, na bhikkh&aring;hi sampayojetabba&uuml;. </P>
<P>8. Na bhikkhave abbh&agrave;n&agrave;rahena bhikkhun&agrave; pakatattassa bhikkhuno purato gantabba&uuml;, na purato nis&atilde;ditabba&uuml;, yo hoti sa&iuml;ghassa &agrave;sanapariyanto seyy&agrave;pariyanto vih&agrave;rapariyanto so tassa pad&agrave;tabbo, tena ca so s&agrave;ditabbo. </P>
<P>9. Na bhikkhave abbh&agrave;n&agrave;rahena bhikkhun&agrave; pakatattena bhikkhun&agrave; puresama&otilde;ena v&agrave; pacch&agrave;sama&otilde;ena v&agrave; kul&agrave;ni upasa&iuml;kamitabb&agrave;ni. Na &agrave;ra中ika&iuml;ga&uuml; sam&agrave;ditabba&uuml;, na pi&otilde;&oacute;ap&agrave;pika&iuml;ga&uuml; sam&agrave;ditabba&uuml;, na ca tappaccay&agrave; pi&otilde;&oacute;ap&agrave;to n&atilde;har&agrave;petabbo 'm&agrave; ma&uuml; j&agrave;ni&uuml;s&aring;'ti. </P>
<P>[BJT Page 192] [\x 192/] </P>
<P>10. Na bhikkhave abbh&agrave;n&agrave;rahena bhikkhun&agrave; sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; abhikkhuko &agrave;v&agrave;so gantabbo, a中atra pakatattena, a中atra antar&agrave;y&agrave;. Na bhikkhave abbh&agrave;n&agrave;rahena bhikkhun&agrave; [PTS Page 037] [\q 37/] sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; abhikkhuko an&agrave;v&agrave;so gantabbo, a中atra pakatattena, a中atra antar&agrave;y&agrave;. Na bhikkhave abbh&agrave;n&agrave;rahena bhikkhun&agrave; sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; abhikkhuko &agrave;v&agrave;so v&agrave; an&agrave;v&agrave;so v&agrave; gantabbo. A中atra pakatattena, a中atra antar&agrave;y&agrave;. </P>
<P>Na bhikkhave abbh&agrave;n&agrave;rahena bhikkhun&agrave; sabhikkhuk&agrave; an&agrave;v&agrave;s&agrave; abhikkhuko &agrave;v&agrave;so gantabbo a中atra pakatattena, a中atra antar&agrave;y&agrave;. Na bhikkhave abbh&agrave;n&agrave;rahena bhikkhun&agrave; sabhikkhuk&agrave; an&agrave;v&agrave;s&agrave; abhikkhuko an&agrave;v&agrave;so gantabbo a中atra pakatattena, a中atra antar&agrave;y&agrave;. </P>
<P>Na bhikkhave abbh&agrave;n&agrave;rahena bhikkhun&agrave; sabhikkhuk&agrave; an&agrave;v&agrave;s&agrave; abhikkhuko &agrave;v&agrave;so v&agrave; an&agrave;v&agrave;so v&agrave; gantabbo a中atra pakatattena, a中atra antar&agrave;y&agrave;. </P>
<P>Na bhikkhave abbh&agrave;n&agrave;rahena bhikkhun&agrave; sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; v&agrave; an&agrave;v&agrave;s&agrave; v&agrave; abhikkhuko &agrave;v&agrave;so gantabbo a中atra pakatattena, a中atra antar&agrave;y&agrave;. Na bhikkhave ababh&agrave;n&agrave;rahena bhikkhun&agrave; sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; v&agrave; an&agrave;v&agrave;s&agrave; v&agrave; abhikkhuko an&agrave;v&agrave;so gantabbo a中atra pakatattena, a中atra antar&agrave;y&agrave;. Na bhikkhave abbh&agrave;n&agrave;rahena bhikkhun&agrave; sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; v&agrave; an&agrave;v&agrave;s&agrave; v&agrave; abhikkhuko &agrave;v&agrave;so v&agrave; an&agrave;v&agrave;so v&agrave; gantabbo a中atra pakatattena, a中atra antar&agrave;y&agrave;. </P>
<P>Na bhikkhave abbh&agrave;n&agrave;rahena bhikkhun&agrave; sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; sabhikkhuko &agrave;v&agrave;so gantabbo yatthassu bhikkh&aring; n&agrave;n&agrave;sa&uuml;v&agrave;sak&agrave; a中atra pakatattena a中atra antar&agrave;y&agrave;. Na bhikkhave abbh&agrave;n&agrave;rahena bhikkhun&agrave; sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; sabhikkhuko an&agrave;v&agrave;so gantabbo yatthassu bhikkh&aring; n&agrave;n&agrave;sa&uuml;v&agrave;sak&agrave; a中atra pakatattena a中atra pakatattena, a中atra antar&agrave;y&agrave;. Na bhikkhave abbh&agrave;n&agrave;rahena bhikkhun&agrave; sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; sabhikkhuko &agrave;v&agrave;so v&agrave; an&agrave;v&agrave;so v&agrave; gantabbo yatthassu bhikkh&aring; n&agrave;n&agrave;sa&uuml;v&agrave;sak&agrave; a中atra pakatattena, a中atra antar&agrave;y&agrave;. </P>
<P>Na bhikkhave abbh&agrave;n&agrave;rahena bhikkhun&agrave; sabhikkhuk&agrave; an&agrave;v&agrave;s&agrave; sabhikkhuko &agrave;v&agrave;so gantabbo yatthassu bhikkh&aring; n&agrave;n&agrave;sa&uuml;v&agrave;sak&agrave; a中atra pakatattena a中atra antar&agrave;y&agrave;. Na bhikkhave abbh&agrave;n&agrave;rahena bhikkhun&agrave; sabhikkhuk&agrave; an&agrave;v&agrave;s&agrave; sabhikkhuko an&agrave;v&agrave;so gantabbo yatthassu bhikkh&aring; n&agrave;n&agrave;sa&uuml;v&agrave;sak&agrave; a中atra pakatattena a中atra pakatattena, a中atra antar&agrave;y&agrave;. Na bhikkhave abbh&agrave;n&agrave;rahena bhikkhun&agrave; sabhikkhuk&agrave; an&agrave;v&agrave;s&agrave; sabhikkhuko &agrave;v&agrave;so v&agrave; an&agrave;v&agrave;so v&agrave; gantabbo yatthassu bhikkh&aring; n&agrave;n&agrave;sa&uuml;v&agrave;sak&agrave; a中atra pakatattena, a中atra antar&agrave;y&agrave;. </P>
<P>Na bhikkhave abbh&agrave;n&agrave;rahena bhikkhun&agrave; sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; v&agrave;</P>
<P>An&agrave;v&agrave;s&agrave; v&agrave; sabhikkhuko &agrave;v&agrave;so gantabbo yatthassu bhikkh&aring; n&agrave;n&agrave;sa&uuml;v&agrave;sak&agrave; a中atra pakatattena a中atra antar&agrave;y&agrave;. Na bhikkhave abbh&agrave;n&agrave;rahena bhikkhun&agrave; sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; v&agrave; an&agrave;v&agrave;s&agrave; v&agrave; sabhikkhuko an&agrave;v&agrave;so gantabbo yatthassu bhikkh&aring;</P>
<P>N&agrave;n&agrave;sa&uuml;v&agrave;sak&agrave; a中atra pakatattena a中atra pakatattena, a中atra</P>
<P>Antar&agrave;y&agrave;. Na bhikkhave abbh&agrave;n&agrave;rahena bhikkhun&agrave; sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; v&agrave; an&agrave;v&agrave;s&agrave; v&agrave; sabhikkhuko &agrave;v&agrave;so v&agrave; an&agrave;v&agrave;so v&agrave; gantabbo yatthassu bhikkh&aring; n&agrave;n&agrave;sa&uuml;v&agrave;sak&agrave; a中atra pakatattena, a中atra antar&agrave;y&agrave;. </P>
<P>11. Gantabbo bhikkhave abbh&agrave;n&agrave;rahena bhikkhun&agrave; sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; sabhikkhuko &agrave;v&agrave;so, yatthassu bhikkh&aring; sam&agrave;nasa&uuml;v&agrave;sak&agrave;, ya&uuml; ja中&agrave; sakkomi ajjeva gantunti. Gantabbo bhikkhave abbh&agrave;n&agrave;rahena bhikkhun&agrave; sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; sabhikkhuko an&agrave;v&agrave;so, yatthassu bhikkh&aring;</P>
<P>Sam&agrave;nasa&uuml;v&agrave;sak&agrave;, ya&uuml; ja中&agrave; sakkomi ajjeva gantunti. Gantabbo bhikkhave abbh&agrave;n&agrave;rahena bhikkhun&agrave; sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; sabhikkhuko &agrave;v&agrave;so v&agrave; an&agrave;v&agrave;so v&agrave;, yatthassu bhikkh&aring; sam&agrave;n&agrave;sa&uuml;v&agrave;sak&agrave;, ya&uuml; ja中&agrave; sakkomi ajjeva gantunti. </P>
<P>Gantabbo bhikkhave abbh&agrave;n&agrave;rahena bhikkhun&agrave; sabhikkhuk&agrave; an&agrave;v&agrave;s&agrave; sabhikkhuko &agrave;v&agrave;so, yatthassu bhikkh&aring; sam&agrave;nasa&uuml;v&agrave;sak&agrave;, ya&uuml; ja中&agrave; sakkomi ajjeva gantunti. Gantabbo bhikkhave abbh&agrave;n&agrave;rahena bhikkhun&agrave; sabhikkhuk&agrave; an&agrave;v&agrave;s&agrave; sabhikkhuko an&agrave;v&agrave;so, yatthassu bhikkh&aring; sam&agrave;nasa&uuml;v&agrave;sak&agrave;, ya&uuml; ja中&agrave; sakkomi ajjeva gantunti. Gantabbo bhikkhave abbh&agrave;n&agrave;rahena bhikkhun&agrave; sabhikkhuk&agrave; an&agrave;v&agrave;s&agrave; sabhikkhuko &agrave;v&agrave;so v&agrave; an&agrave;v&agrave;so v&agrave;, yatthassu bhikkh&aring; sam&agrave;n&agrave;sa&uuml;v&agrave;sak&agrave;, ya&uuml; ja中&agrave; sakkomi ajjeva gantunti. </P>
<P>Gantabbo bhikkhave abbh&agrave;n&agrave;rahena bhikkhun&agrave; sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; v&agrave; an&agrave;v&agrave;s&agrave; v&agrave; sabhikkhuko &agrave;v&agrave;so, yatthassu bhikkh&aring; sam&agrave;nasa&uuml;v&agrave;sak&agrave;, ya&uuml; ja中&agrave; sakkomi ajjeva gantunti. Gantabbo bhikkhave abbh&agrave;n&agrave;rahena bhikkhun&agrave; sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; v&agrave; an&agrave;v&agrave;s&agrave; v&agrave; sabhikkhuko an&agrave;v&agrave;so, yatthassu bhikkh&aring; sam&agrave;nasa&uuml;v&agrave;sak&agrave;, ya&uuml; ja中&agrave; sakkomi ajjeva gantunti. Gantabbo bhikkhave abbh&agrave;n&agrave;rahena bhikkhun&agrave; sabhikkhuk&agrave; &agrave;v&agrave;s&agrave; v&agrave; an&agrave;v&agrave;s&agrave; v&agrave; sabhikkhuko &agrave;v&agrave;so v&agrave; an&agrave;v&agrave;so v&agrave;, yatthassu bhikkh&aring; sam&agrave;nasa&uuml;v&agrave;sak&agrave;, ya&uuml; ja中&agrave; sakkomi ajjeva gantunti. </P>
<P>12. Na bhikkhave abbh&agrave;n&agrave;rahena bhikkhun&agrave; pakatattena bhikkhun&agrave; saddhi&uuml; ekacchanne &agrave;v&agrave;se vatthabba&uuml;. Na ekacchanne an&agrave;v&agrave;se vatthabba&uuml;. Na ekacchanne &agrave;v&agrave;se v&agrave; an&agrave;v&agrave;se v&agrave; vatthabba&uuml;. Pakatatta&uuml; bhikkhu&uuml; disv&agrave; &agrave;san&agrave; vu&ntilde;&ntilde;h&agrave;tabba&uuml;. Pakatatto bhikkhu &agrave;sanena nimantetabbo. Na pakatattena bhikkhun&agrave; saddhi&uuml; ek&agrave;sane nis&atilde;ditabba&uuml;. Na n&atilde;ce &agrave;sane nisinne ucce &agrave;sane nis&atilde;ditabba&uuml;. Na cham&agrave;ya nisinne &agrave;sane nis&atilde;ditabba&uuml;. Na ekaca&iuml;kame ca&iuml;kamitabba&uuml;. Na n&atilde;ce ca&iuml;kame ca&iuml;kamante ucce ca&iuml;kame ca&iuml;kamitabba&uuml;. Na cham&agrave;ya ca&iuml;kamante ca&iuml;kame ca&iuml;kamitabba&uuml;. </P>
<P>13. Na bhikkhave abbh&agrave;n&agrave;rahena bhikkhun&agrave; p&agrave;riv&agrave;sikena bhikkhun&agrave; saddhi&uuml; ekacchanne &agrave;v&agrave;se vatthabba&uuml;. Na ekacchanne an&agrave;v&agrave;se vatthabba&uuml;. Na ekacchanne &agrave;v&agrave;se v&agrave; an&agrave;v&agrave;se v&agrave; vatthabba&uuml;. Na ek&agrave;sane nis&atilde;ditabba&uuml;. Na n&atilde;ce &agrave;sane nisinne ucce &agrave;sane nis&atilde;ditabba&uuml;. Na cham&agrave;ya nisinne &agrave;sane nis&atilde;ditabba&uuml;. Na ekaca&iuml;kame ca&iuml;kamitabba&uuml;. Na n&atilde;ce ca&iuml;kame ca&iuml;kamante ucce ca&iuml;kame ca&iuml;kamitabba&uuml;. Na cham&agrave;ya ca&iuml;kamante ca&iuml;kame ca&iuml;kamitabba&uuml;.</P>
<P>Na bhikkhave abbh&agrave;n&agrave;rahena bhikkhun&agrave; m&aring;l&agrave;yapa&ntilde;ikassan&agrave;rahena bhikkhun&agrave; saddhi&uuml; ekacchanne &agrave;v&agrave;se vatthabba&uuml;. Na ekacchanne an&agrave;v&agrave;se vatthabba&uuml;. Na ekacchanne &agrave;v&agrave;se v&agrave; an&agrave;v&agrave;se v&agrave; vatthabba&uuml;. Na ek&agrave;sane nis&atilde;ditabba&uuml;. Na n&atilde;ce &agrave;sane nisinne ucce &agrave;sane nis&atilde;ditabba&uuml;. Na cham&agrave;ya nisinne &agrave;sane nis&atilde;ditabba&uuml;. Na ekaca&iuml;kame ca&iuml;kamitabba&uuml;. Na n&atilde;ce ca&iuml;kame ca&iuml;kamante ucce ca&iuml;kame ca&iuml;kamitabba&uuml;. Na cham&agrave;ya ca&iuml;kamante ca&iuml;kame ca&iuml;kamitabba&uuml;.</P>
<P>Na bhikkhave abbh&agrave;n&agrave;rahena bhikkhun&agrave; m&agrave;natt&agrave;rahena bhikkhun&agrave; saddhi&uuml; ekacchanne &agrave;v&agrave;se vatthabba&uuml;. Na ekacchanne an&agrave;v&agrave;se vatthabba&uuml;. Na ekacchanne &agrave;v&agrave;se v&agrave; an&agrave;v&agrave;se v&agrave; vatthabba&uuml;. Na ek&agrave;sane nis&atilde;ditabba&uuml;. Na n&atilde;ce &agrave;sane nisinne ucce &agrave;sane nis&atilde;ditabba&uuml;. Na cham&agrave;ya nisinne &agrave;sane nis&atilde;ditabba&uuml;. Na ekaca&iuml;kame ca&iuml;kamitabba&uuml;. Na n&atilde;ce ca&iuml;kame ca&iuml;kamante ucce ca&iuml;kame ca&iuml;kamitabba&uuml;. Na cham&agrave;ya ca&iuml;kamante ca&iuml;kame ca&iuml;kamitabba&uuml;.</P>
<P>Na bhikkhave abbh&agrave;n&agrave;rahena bhikkhun&agrave; m&agrave;nattac&agrave;rikena bhikkhun&agrave; saddhi&uuml; ekacchanne &agrave;v&agrave;se vatthabba&uuml;. Na ekacchanne an&agrave;v&agrave;se vatthabba&uuml;. Na ekacchanne &agrave;v&agrave;se v&agrave; an&agrave;v&agrave;se v&agrave; vatthabba&uuml;. Na ek&agrave;sane nis&atilde;ditabba&uuml;. Na n&atilde;ce &agrave;sane nisinne ucce &agrave;sane nis&atilde;ditabba&uuml;. Na cham&agrave;ya nisinne &agrave;sane nis&atilde;ditabba&uuml;. Na ekaca&iuml;kame ca&iuml;kamitabba&uuml;. Na n&atilde;ce ca&iuml;kame ca&iuml;kamante ucce ca&iuml;kame ca&iuml;kamitabba&uuml;. Na cham&agrave;ya ca&iuml;kamante ca&iuml;kame ca&iuml;kamitabba&uuml;.</P>
<P>Na bhikkhave abbh&agrave;n&agrave;rahena bhikkhun&agrave; abbh&agrave;n&agrave;rahena bu&oacute;&oacute;hatarena bhikkhun&agrave; saddhi&uuml; ekacchanne &agrave;v&agrave;se vatthabba&uuml;. Na ekacchanne an&agrave;v&agrave;se vatthabba&uuml;. Na ekacchanne &agrave;v&agrave;se v&agrave; an&agrave;v&agrave;se v&agrave; vatthabba&uuml;.Na ek&agrave;sane nis&atilde;ditabba&uuml;. Na n&atilde;ce &agrave;sane nisinne ucce &agrave;sane nis&atilde;ditabba&uuml;. Na cham&agrave;ya nisinne &agrave;sane nis&atilde;ditabba&uuml;. Na ekaca&iuml;kame ca&iuml;kamitabba&uuml;. Na n&atilde;ce ca&iuml;kame ca&iuml;kamante ucce ca&iuml;kame ca&iuml;kamitabba&uuml;. Na cham&agrave;ya ca&iuml;kamante ca&iuml;kame ca&iuml;kamitabba&uuml;. </P>
<P>14. Abbh&agrave;n&agrave;rahacatuttho ce bhikkhave pariv&agrave;sa&uuml; dadeyya: </P>
<P>M&aring;l&agrave;ya pa&ntilde;ikasseyya, m&agrave;natta&uuml; dadeyya, tabb&atilde;so abbheyya, </P>
<P>Akamma&uuml;. Na ca kara&otilde;&atilde;yanti. </P>
<P ALIGN="CENTER">Abbh&agrave;n&agrave;rahavatta&uuml; ni&ntilde;&ntilde;hita&uuml;.</P>
<P ALIGN="CENTER">P&agrave;riv&agrave;sikakkhandhako ni&ntilde;&ntilde;hito dutiyo.</P>
<P>[BJT Page 194] [\x 194/] </P>
<P>Imasmi&uuml; khandhake vatthu pa勺a. </P>
<P>Tassudd&agrave;na&uuml;: </P>
<P>1. P&agrave;riv&agrave;sik&agrave; s&agrave;diyanti pakatatt&agrave;na bhikkhuna&uuml;, </P>
<P>Abhiv&agrave;dana&uuml; paccu&ntilde;&ntilde;h&agrave;na&uuml; a大ali勺a s&agrave;m&atilde;ciya&uuml;. </P>
<P>2. &acirc;sana&uuml; seyy&agrave;bhih&agrave;ra&uuml; p&agrave;dodaka&uuml; p&agrave;dap&atilde;&ntilde;ha&uuml;, </P>
<P>P&agrave;daka&ntilde;halika&uuml; pattac&atilde;varapa&ntilde;igg&agrave;ha&otilde;a&uuml;, </P>
<P>Nah&agrave;ne pi&ntilde;&ntilde;hiparikamma&uuml; ujjh&agrave;yanti ca pesal&agrave;. </P>
<P>3. Dukka&ntilde;a&uuml; s&agrave;diyantassa mithu pa勺a yath&agrave;bu&oacute;&oacute;ha&uuml;, </P>
<P>Uposatha&uuml; pav&agrave;ra&otilde;a&uuml; vassikonojabhojana&uuml;. </P>
<P>4. Samm&agrave; ca vattan&agrave; tattha pakatattena gacchare, </P>
<P>Yo ca hoti pariyanto na pure pacch&agrave; sama&otilde;ena. </P>
<P>5. Ara中a&uuml; pi&otilde;&oacute;an&atilde;h&agrave;ro &agrave;gantuke uposathe, </P>
<P>Pav&agrave;ra&otilde;&agrave; ca d&aring;tena gantabbo ca sabhikkhuko. </P>
<P>6. Ekacchanne na vatthabba&uuml; na cham&agrave;ya&uuml; nisajjite, </P>
<P>&acirc;sane n&atilde;ce ca&iuml;kame cham&agrave;ya&uuml; ca&iuml;kamena ca. </P>
<P>7. Bu&oacute;&oacute;hatarena akamma&uuml; ratticched&agrave; ca sodhan&agrave;, </P>
<P>Nikkhipana&uuml; sam&agrave;d&agrave;na&uuml; &agrave;tabba&uuml; p&agrave;riv&agrave;sika&uuml;. </P>
<P>8. M&aring;l&agrave;yam&agrave;natt&agrave;raha&uuml; tath&agrave; m&agrave;nattac&agrave;rika&uuml;, </P>
<P>Abbh&agrave;n&agrave;rahaka&uuml; c&agrave;pi sambhedanayato puna. </P>
<P>9. P&agrave;riv&agrave;sikesu tayo catum&agrave;nattac&agrave;rike, </P>
<P>Na samenti ratticchedesu m&agrave;nattesu ca devasi, </P>
<P>Dve kamm&agrave; s&agrave;dis&agrave; ses&agrave; tayo kamm&agrave; sam&agrave;'sam&agrave;ti. </P>
</FONT><P>&nbsp;</P></BODY>
</HTML>
