<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Khuddakavatthukkhandhako - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" bgcolor="#dddddd">

<FONT FACE="Times_CSX+"><P>[BJT Vol V-4-2] [\z Vin /] [\w IVb /] <BR>
[PTS Vol V - 2] [\z Vin /] [\f II /] <BR>
[BJT Page 002] [\x 2/] <BR>
[PTS Page 105] [\q 105/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Vinayapi&ntilde;ake<BR>
Cullavaggap&agrave;&euml;i<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>(Dutiyo bh&agrave;go)</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave; sambuddhassa.</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">5 Khuddakavatthukkhandhako</P>
</FONT><FONT FACE="Times_CSX+"><P>Khuddakavatth&aring;ni. </P>
<P>1. tena samayena buddho bhagav&agrave; r&agrave;jagahe viharati ve&euml;uvane kalandakaniv&agrave;pe. Tena kho pana samayena chabbaggiy&agrave; bhikkh&aring; nah&agrave;yam&agrave;n&agrave; rukkhe k&agrave;ya&uuml; uggha&uuml;sent&atilde; &aring;rumpi b&agrave;humpi urampi pi&ntilde;&ntilde;himpi. Manuss&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi, katha&uuml; hi n&agrave;ma sama&otilde;&agrave; sakyaputtiy&agrave; nah&agrave;yam&agrave;n&agrave; rukkhe k&agrave;ya&uuml; uggha&uuml;sessanti, &aring;rumpi b&agrave;humpi urampi pi&ntilde;&ntilde;himpi, seyyath&agrave;pi mallamu&ntilde;&ntilde;hik&agrave; g&agrave;mapoddav&agrave;ti?1 Assosu&uuml; kho bhikkh&aring; tesa&uuml; manuss&agrave;na&uuml; ujjh&agrave;yant&agrave;na&uuml; kh&atilde;yant&agrave;na&uuml; vip&agrave;cent&agrave;na&uuml;. Atha kho te bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e bhikkh&aring;sa&iuml;gha&uuml; sannip&agrave;t&agrave;petv&agrave; bhikkh&aring; pa&ntilde;ipucchi: sacca&uuml; kira bhikkhave jabbaggiy&agrave; bhikkh&aring; nah&agrave;yam&agrave;n&agrave; rukkhe k&agrave;ya&uuml; uggha&uuml;senti &aring;rumpi b&agrave;humpi urampi pi&ntilde;&ntilde;himpiti. Sacca&uuml; bhagav&agrave;. Vigarahi buddho bhagav&agrave;, " ananucchavika&uuml; bhikkhave tesa&uuml; moghapuris&agrave;na&uuml; ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;&atilde;ya&uuml;. Katha&uuml; hi n&agrave;ma te bhikkhave moghapuris&agrave; nah&agrave;yam&agrave;n&agrave; rukkhe k&agrave;ya&uuml; uggha&uuml;sessanti &aring;rumpi b&agrave;humpi urampi pi&ntilde;&ntilde;himpi. Neta&uuml; bhikkhave appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya. Atha khveta&uuml; bhikkhave appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na勺a ekacc&agrave;na&uuml; a中athatt&agrave;y&agrave;ti. Vigarahitv&agrave; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: </P>
<P>" Na bhikkhave nah&agrave;yam&agrave;nena bhikkh&aring;n&agrave; rukkhe k&agrave;yo uggha&uuml;setabbo. Yo uggha&uuml;seyya &agrave;patti dukka&ntilde;ass&agrave;ti. "</P>
<P>1. G&agrave;mupaddav&agrave; g&agrave;mapodadav&agrave; ti pi p&agrave;&ntilde;h&agrave; dissanti. </P>
<P>[BJT Page 004] [\x 4/] </P>
<P>2. Tena kho pana samayena chabbaggiy&agrave; bhikkh&aring; nah&agrave;yam&agrave;n&agrave; thamhe k&agrave;ya&uuml; uggha&uuml;senti &aring;rumpi b&agrave;humpi urampi pi&ntilde;&ntilde;himpi. Manuss&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: 'katha&uuml; hi n&agrave;ma sama&otilde;&agrave; sakyaputtiy&agrave; nah&agrave;yam&agrave;n&agrave; thamhe k&agrave;ya&uuml; uggha&uuml;sessanti &aring;rumpi b&agrave;humpi urampi pi&ntilde;&ntilde;himpi, seyyath&agrave;pi mallamu&ntilde;&ntilde;hik&agrave; g&agrave;mapoddav&agrave;'ti. Assosu&uuml; kho bhikkh&aring; tesa&uuml; manuss&agrave;na&uuml; ujjh&agrave;yant&agrave;na&uuml; kh&atilde;yant&agrave;na&uuml; vip&agrave;cent&agrave;na&uuml;. Atha kho te bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml;. 'Sacca&uuml; kira bhikkhave jabbaggiy&agrave; bhikkh&aring; nah&agrave;yam&agrave;n&agrave; thambhe k&agrave;ya&uuml; uggha&uuml;senti &aring;rumpi b&agrave;humpi urampi pi&ntilde;&ntilde;himpiti. Sacca&uuml; bhagav&agrave;. Vigarahi buddho bhagav&agrave;, " ananucchavika&uuml; bhikkhave tesa&uuml; moghapuris&agrave;na&uuml; ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;&atilde;ya&uuml;. Katha&uuml; hi n&agrave;ma te bhikkhave moghapuris&agrave; nah&agrave;yam&agrave;n&agrave; thambhe k&agrave;ya&uuml; uggha&uuml;sessanti &aring;rumpi b&agrave;humpi urampi pi&ntilde;&ntilde;himpi. Neta&uuml; bhikkhave appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya. Atha khveta&uuml; bhikkhave appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na勺a ekacc&agrave;na&uuml; a中athatt&agrave;y&agrave;ti. Vigarahitv&agrave; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: </P>
<P>"Na bhikkhave nah&agrave;yam&agrave;nena bhikkhun&agrave; thamhe k&agrave;youggha&uuml;setabbo. Yo uggha&uuml;seyya &agrave;patti dukka&ntilde;ass&agrave;"ti. </P>
<P>3. Tena kho pana samayena chabbaggiy&agrave; bhikkh&aring; nah&agrave;yam&agrave;n&agrave; ku&oacute;&oacute;e k&agrave;ya&uuml; uggha&uuml;senti &aring;rumpi b&agrave;humpi urampi pi&ntilde;&ntilde;himpi. Manuss&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;venti: katha&uuml; hi n&agrave;ma sama&otilde;&agrave; sakyaputtiy&agrave; nah&agrave;yam&agrave;n&agrave; ku&oacute;&oacute;he k&agrave;ya&uuml; uggha&uuml;sessanti &aring;rumpi b&agrave;humpi urampi pi&ntilde;&ntilde;himapi, seyyath&agrave;pi mallamu&ntilde;&ntilde;hik&agrave; g&agrave;mapoddav&agrave;ti assosu&uuml; kho bhikkh&aring; tesa&uuml; manuss&agrave;na&uuml; ujjh&agrave;yant&agrave;na&uuml; kh&atilde;yant&agrave; na&uuml; vip&agrave;vent&agrave;na&uuml;. Atha kho te bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml;. 'Sacca&uuml; kira bhikkhave jabbaggiy&agrave; bhikkh&aring; nah&agrave;yam&agrave;n&agrave; ku&oacute;&oacute;e k&agrave;ya&uuml; uggha&uuml;senti &aring;rumpi b&agrave;humpi urampi pi&ntilde;&ntilde;himpiti. Sacca&uuml; bhagav&agrave;. Vigarahi buddho bhagav&agrave;, " ananucchavika&uuml; bhikkhave tesa&uuml; moghapuris&agrave;na&uuml; ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;&atilde;ya&uuml;. Katha&uuml; hi n&agrave;ma te bhikkhave moghapuris&agrave; nah&agrave;yam&agrave;n&agrave; ku&oacute;&oacute;e k&agrave;ya&uuml; uggha&uuml;sessanti &aring;rumpi b&agrave;humpi urampi pi&ntilde;&ntilde;himpi. Neta&uuml; bhikkhave appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya. Atha khveta&uuml; bhikkhave appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na勺a ekacc&agrave;na&uuml; a中athatt&agrave;y&agrave;ti. Vigarahitv&agrave; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;manetasi: </P>
<P>"Na bhikkhave nah&agrave;yam&agrave;nena ku&oacute;&oacute;e k&agrave;yo uggha&uuml;setabbo. Yo uggha&uuml;seyya &agrave;patti dukka&ntilde;ass&agrave;ti. </P>
<P>4. Tena kho pana samayena chabbaggiy&agrave; bhikkh&aring; a&ntilde;&ntilde;h&agrave;ne. Nah&agrave;yanti. Manuss&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi katha&uuml; hi n&agrave;ma sama&otilde;&agrave; sakyaputtiy&agrave; nah&agrave;yam&agrave;n&agrave; a&ntilde;&ntilde;h&agrave;ne k&agrave;ya&uuml; ugagha&uuml;sessanti &aring;rumpi b&agrave;humpi urampi pi&ntilde;&ntilde;himpi'seyyath&agrave;pi gih&atilde; k&agrave;mabhogino'ti. [PTS Page 106] [\q 106/] assosu&uuml; kho bhikkh&aring; tesa&uuml; manuss&agrave;na&uuml; ujjh&agrave;yant&agrave;na&uuml; kh&atilde;yant&agrave;na&uuml; vip&agrave;cent&agrave;na&uuml;. Atha kho te bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml;. 'Sacca&uuml; kira bhikkhave jabbaggiy&agrave; bhikkh&aring; nah&agrave;yam&agrave;n&agrave; a&ntilde;&ntilde;h&agrave;ne k&agrave;ya&uuml; uggha&uuml;senti &aring;rumpi b&agrave;humpi urampi pi&ntilde;&ntilde;himpiti. Sacca&uuml; bhagav&agrave;. Vigarahi buddho bhagav&agrave;, "ananucchavika&uuml; bhikkhave tesa&uuml; moghapuris&agrave;na&uuml; ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;&atilde;ya&uuml;. Katha&uuml; hi n&agrave;ma te bhikkhave moghapuris&agrave; nah&agrave;yam&agrave;n&agrave; a&ntilde;&ntilde;h&agrave;ne k&agrave;ya&uuml; uggha&uuml;sessanti &aring;rumpi b&agrave;humpi urampi pi&ntilde;&ntilde;himpi. Neta&uuml; bhikkhave appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya. Atha khveta&uuml; bhikkhave appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na勺a ekacc&agrave;na&uuml; a中athatt&agrave;y&agrave;ti. Vigarahitv&agrave; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: </P>
<P>" Na bhikkhave a&ntilde;&ntilde;h&agrave;ne nah&agrave;yitabba&uuml;. Yo nah&agrave;yeyya &agrave;patti dukka&ntilde;ass&agrave;"ti. </P>
<P>1. A&oacute;&oacute;h&agrave;ne- na. Ma (sabbattha)</P>
<P>[BJT Page 006] [\x 6/] </P>
<P>5. Tena kho pana samayena jabbaggiy&agrave; bhikkh&aring; gandhabbahatthakena nah&agrave;yanti. Manuss&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi seyyath&agrave;pi gih&atilde; k&agrave;mabhogino'ti. Assosu&uuml; kho bhikkh&aring; tesa&uuml; manuss&agrave;na&uuml; ujjh&agrave;yant&agrave;na&uuml; khiyant&agrave;na&uuml; vip&agrave;cent&agrave;na&uuml;. Atha kho te bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml; sacca&uuml; kira bhikkhave chabbaggiy&agrave; bhikkh&aring; nah&agrave;yam&agrave;n&agrave; gandhabbahatthakena k&agrave;ya&uuml; uggha&uuml;senti &aring;rumpi b&agrave;humpi urampi pi&ntilde;&ntilde;himp&atilde;ti. Sacca&uuml; bhagav&agrave;. Vigarah&atilde; buddho bhagav&agrave;, " ananucchavika&uuml; bhikkhave tesa&uuml; moghapuris&agrave;na&uuml; ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;&atilde;ya&uuml;. Katha&uuml; hi n&agrave;ma te bhikkhave moghapuris&agrave; nah&agrave;yam&agrave;n&agrave; gandhabbahatthakena k&agrave;ya&uuml; uggha&uuml;sessanti &aring;rumpi b&agrave;humpi urampi pi&ntilde;&ntilde;himpi. Neta&uuml; bhikkhave appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya. Atha khveta&uuml; bhikkhave appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na勺a ekacc&agrave;na&uuml; a中athatt&agrave;y&agrave;ti. Vigarahitv&agrave; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: </P>
<P>" Na bhikkhave gandhabbahatthakena nah&agrave;yitabba&uuml;. Yo nah&agrave;yeyya &agrave;patti dukka&ntilde;ass&agrave;ti. " </P>
<P>6. Tena kho pana samayena jabbaggiy&agrave; bhikkh&aring; kuruvindakasuttiy&agrave; nah&agrave;yanti. Manuss&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi seyyath&agrave;pi gih&atilde; k&agrave;mabhogino'ti. Assosu&uuml; kho bhikkh&aring; tesa&uuml; manuss&agrave;na&uuml; ujjh&agrave;yant&agrave;na&uuml; khiyant&agrave;na&uuml; vip&agrave;cent&agrave;na&uuml;. Atha kho te bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml; sacca&uuml; kira bhikkhave chabbaggiy&agrave; bhikkh&aring; nah&agrave;yam&agrave;n&agrave; kuruvindakasuttiy&agrave; k&agrave;ya&uuml; uggha&uuml;senti &aring;rumpi b&agrave;humpi urampi pi&ntilde;&ntilde;himp&atilde;ti. Sacca&uuml; bhagav&agrave;. Vigarah&atilde; buddho bhagav&agrave;, " ananucchavika&uuml; bhikkhave tesa&uuml; moghapuris&agrave;na&uuml; ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;&atilde;ya&uuml;. Katha&uuml; hi n&agrave;ma te bhikkhave moghapuris&agrave; nah&agrave;yam&agrave;n&agrave; kuruvindakasuttiy&agrave; k&agrave;ya&uuml; uggha&uuml;sessanti &aring;rumpi b&agrave;humpi urampi pi&ntilde;&ntilde;himpi. Neta&uuml; bhikkhave appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya. Atha khveta&uuml; bhikkhave appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na勺a ekacc&agrave;na&uuml; a中athatt&agrave;y&agrave;ti. Vigarahitv&agrave; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: </P>
<P>"Na bhikkhave kuruvindakasuttiy&agrave; nah&agrave;yitabba&uuml; yo nah&agrave;yeyya &agrave;patti dukka&ntilde;ass&agrave;ti. " </P>
<P>7. Tena kho pana samayena jabbaggiy&agrave; bhikkh&aring; viggayha parikamma&uuml; k&agrave;r&agrave;penti. Manuss&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi seyyath&agrave;pi gih&atilde; k&agrave;mabhogino'ti. Assosu&uuml; kho bhikkh&aring; tesa&uuml; manuss&agrave;na&uuml; ujjh&agrave;yant&agrave;na&uuml; khiyant&agrave;na&uuml; vip&agrave;cent&agrave;na&uuml;. Atha kho te bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml; sacca&uuml; kira bhikkhave chabbaggiy&agrave; bhikkh&aring; nah&agrave;yam&agrave;n&agrave; viggayhaparikamma&uuml; k&agrave;r&agrave;penti k&agrave;ya&uuml; uggha&uuml;senti &aring;rumpi b&agrave;humpi urampi pi&ntilde;&ntilde;himp&atilde;ti. Sacca&uuml; bhagav&agrave;. Vigarah&atilde; buddho bhagav&agrave;, " ananucchavika&uuml; bhikkhave tesa&uuml; moghapuris&agrave;na&uuml; ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;&atilde;ya&uuml;. Katha&uuml; hi n&agrave;ma te bhikkhave moghapuris&agrave; nah&agrave;yam&agrave;n&agrave; viggayha parikamma&uuml; k&agrave;r&agrave;penti k&agrave;ya&uuml; uggha&uuml;sessanti &aring;rumpi b&agrave;humpi urampi pi&ntilde;&ntilde;himpi. Neta&uuml; bhikkhave appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya. Atha khveta&uuml; bhikkhave appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na勺a ekacc&agrave;na&uuml; a中athatt&agrave;y&agrave;ti. Vigarahitv&agrave; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: </P>
<P>"Na bhikkhave viggayha parikamma&uuml; k&agrave;r&agrave;petabba&uuml;. Yo k&agrave;r&agrave;peyya &agrave;patti dukka&ntilde;ass&agrave;ti. "</P>
<P>8. Tena kho pana samayena jabbaggiy&agrave; bhikkh&aring; mallakena nah&agrave;yanti. Manuss&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi seyyath&agrave;pi gih&atilde; k&agrave;mabhogino'ti. Assosu&uuml; kho bhikkh&aring; tesa&uuml; manuss&agrave;na&uuml; ujjh&agrave;yant&agrave;na&uuml; khiyant&agrave;na&uuml; vip&agrave;cent&agrave;na&uuml;. Atha kho te bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml; sacca&uuml; kira bhikkhave chabbaggiy&agrave; bhikkh&aring; nah&agrave;yam&agrave;n&agrave; mallakena k&agrave;ya&uuml; uggha&uuml;senti &aring;rumpi b&agrave;humpi urampi pi&ntilde;&ntilde;himp&atilde;ti. Sacca&uuml; bhagav&agrave;. Vigarah&atilde; buddho bhagav&agrave;, " ananucchavika&uuml; bhikkhave tesa&uuml; moghapuris&agrave;na&uuml; ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;&atilde;ya&uuml;. Katha&uuml; hi n&agrave;ma te bhikkhave moghapuris&agrave; nah&agrave;yam&agrave;n&agrave; mallakena k&agrave;ya&uuml; uggha&uuml;sessanti &aring;rumpi b&agrave;humpi urampi pi&ntilde;&ntilde;himpi. Neta&uuml; bhikkhave appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya. Atha khveta&uuml; bhikkhave appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na勺a ekacc&agrave;na&uuml; a中athatt&agrave;y&agrave;ti. Vigarahitv&agrave; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: </P>
<P>"Na bhikkhave mallakena nah&agrave;yitabba&uuml;. Yo nah&agrave;yeyya &agrave;patati dukka&ntilde;ass&agrave;ti. "</P>
<P>9. Tena kho pana samayena a中atarassa bhikkhuno kacchurog&agrave;b&agrave;dho hoti. Na tassa vin&agrave; mallakena ph&agrave;su hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave gil&agrave;nassa akatamallaka&uuml;"ti. </P>
<P>10. Tena kho pana samayena a中ataro bhikkhu jar&agrave;dubbalo nah&agrave;yam&agrave;no na sakkoti attano k&agrave;ya&uuml; uggha&uuml;setu&uuml;. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave ukk&agrave;sika&uuml;"ti. </P>
<P>11. Tena kho pana samayena bhikkh&aring; pi&ntilde;&ntilde;hiparikamma&uuml; k&agrave;tu&uuml; kukkucc&agrave;yanti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave puthup&agrave;&otilde;ika&uuml;'ti. </P>
<P>[BJT Page 008. [\x 8/] ] </P>
<P>12. -19 Tena kho pana samayena jabbaggiy&agrave; bhikkh&aring; vallika&uuml;, dh&agrave;renti. -Pe-p&agrave;ma&iuml;ga&uuml; dh&agrave;renti, -pe- ka&otilde;&ntilde;hasutta&uuml; dh&agrave;renti -pe- ka&ntilde;isuttaka&uuml; dh&agrave;renti, -peova&ntilde;&ntilde;a&ntilde;ika&uuml; dh&agrave;renti, -pekey&aring;ra&uuml;1 dh&agrave;renti, -pe- hatth&agrave;bhara&otilde;a&uuml; dh&agrave;renti, -pe-a&iuml;gulimuddika&uuml; dh&agrave;renti. Manuss&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi " seyyath&agrave;pi gih&atilde; k&agrave;mabhogino"ti. Assosu&uuml; kho bhikkh&aring; tesa&uuml; manuss&agrave;na&uuml; ujjh&agrave;yant&agrave;na&uuml; khiyant&agrave;na&uuml; vip&agrave;cenat&agrave;na&uuml;. Atha kho te bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml; " sacca&uuml; kira bhikkhave chabbaggiy&agrave; bhikkh&aring; vallika&uuml; dh&agrave;renti. P&agrave;ma&iuml;ga&uuml; dh&agrave;renti-pe- ka&otilde;&ntilde;hasuttaka&uuml; dh&agrave;renti-pe-ka&ntilde;isuttaka&uuml; dh&agrave;renti. Ova&ntilde;&ntilde;&atilde;ka&uuml; dh&agrave;renti-pe-key&aring;ra&uuml; dh&agrave;renti-pe- hatth&agrave;bhara&otilde;a&uuml; dh&agrave;renti-pea&iuml;gulimuddika&uuml; dh&agrave;rent&atilde;"ti. 'Sacca bhagav&agrave;'. -Pevigarahitv&agrave; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: </P>
<P>"Na bhikkhave vallik&agrave; dh&agrave;retabb&agrave;, na p&agrave;ma&iuml;go dh&agrave;retabbo, na ka&otilde;&ntilde;hasuttaka&uuml; dh&agrave;retabba&uuml; na ka&ntilde;isuttaka&uuml; dh&agrave;retabba&uuml;. Na ova&ntilde;&ntilde;ika&uuml; dh&agrave;retabba&uuml;. Na key&aring;ra&uuml; dh&agrave;retabba&uuml; na hatth&agrave;bhara&otilde;a&uuml; dh&agrave;retabba&uuml;. Na a&iuml;gulimuddik&agrave; dh&agrave;retabb&agrave;. Yo dh&agrave;reyya &agrave;patti dukka&ntilde;ass&agrave;ti. "</P>
<P>[Yyvvvyyvvvyyvvvyyvvvyyvvv20.] Tena kho pana samayena [PTS Page 107] [\q 107/] chabbaggiy&agrave; bhikkh&aring; d&atilde;ghe kese dh&agrave;renti. Manuss&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi 'seyyath&agrave;pi gih&atilde; k&agrave;mabhoginoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;[xxxxxxxxxxxxxxxxx]</P>
<P>20. Tena kho pana samayena jabbaggiy&agrave; bhikkh&aring; d&atilde;ghe kese dh&agrave;renti. Manuss&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi seyyath&agrave;pi gih&atilde; k&agrave;mabhogino'ti. Assosu&uuml; kho bhikkh&aring; tesa&uuml; manuss&agrave;na&uuml; ujjh&agrave;yant&agrave;na&uuml; khiyant&agrave;na&uuml; vip&agrave;cent&agrave;na&uuml;. Atha kho te bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml; sacca&uuml; kira bhikkhave chabbaggiy&agrave; bhikkh&aring; nah&agrave;yam&agrave;n&agrave; rukkhe k&agrave;ya&uuml; uggha&uuml;senti &aring;rumpi b&agrave;humpi urampi pi&ntilde;&ntilde;himp&atilde;ti. Sacca&uuml; bhagav&agrave;. Vigarah&atilde; buddho bhagav&agrave;, " ananucchavika&uuml; bhikkhave tesa&uuml; moghapuris&agrave;na&uuml; ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;&atilde;ya&uuml;. Katha&uuml; hi n&agrave;ma te bhikkhave moghapuris&agrave; nah&agrave;yam&agrave;n&agrave; rukkhe k&agrave;ya&uuml; uggha&uuml;sessanti &aring;rumpi b&agrave;humpi urampi pi&ntilde;&ntilde;himpi. Neta&uuml; bhikkhave appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya. Atha khveta&uuml; bhikkhave appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na勺a ekacc&agrave;na&uuml; a中athatt&agrave;y&agrave;ti. Vigarahitv&agrave; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: </P>
<P>"Na bhikkhave d&atilde;gh&agrave; kes&agrave; dh&agrave;retabb&agrave;. Yo dh&agrave;reyya &agrave;patti dukka&ntilde;assa. Anuj&agrave;n&agrave;mi bhikkhave dum&agrave;sika&uuml; v&agrave; duva&iuml;gulaka&uuml; v&agrave;"ti. </P>
<P>21-25. Tena kho pana samayena chabbaggiy&agrave; bhikkh&aring; kocchena kese osa&otilde;henti. -Pepha&otilde;akena kese osa&otilde;henti. -Pehatthapha&otilde;akena kese osa&otilde;henti. - Pesitthatelakena kese osa&otilde;henti. -Peudakatelakena kese osa&otilde;henti manuss&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi "seyyath&agrave;pi g&atilde; k&agrave;mabhogino"ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. -Pe-</P>
<P>"Na bhikkhave kocchena kes&agrave; osa&otilde;hetabb&agrave;. Na pha&otilde;akena kes&agrave; osa&otilde;hetabb&agrave;. Na hatthapha&otilde;akena kes&agrave; osa&otilde;hetabb&agrave;. Na sitthatelakena kes&agrave; osa&otilde;hetabb&agrave;. Na udakatelakena kes&agrave; osa&otilde;hetabb&agrave;. Yo osa&otilde;heyya &agrave;patti dukka&ntilde;ass&agrave;ti. "</P>
<P>1. K&agrave;y&aring;ra&uuml;-machasa&uuml;. </P>
<P>[BJT Page 010] [\x 10/] </P>
<P>26. Tena kho pana samayena jabbaggiy&agrave; bhikkh&aring; &agrave;d&agrave;se'pi udakapatte'pi mukhanimitta&uuml; olokenti. Manuss&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi 'seyyath&agrave;pi gih&atilde; k&agrave;mabhogino'ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Na bhikkhave &agrave;d&agrave;se v&agrave; udakapatte v&agrave; mukhanimitta&uuml; oloketabba&uuml;. Yo olokeyya &agrave;patti dukka&ntilde;ass&agrave;ti. </P>
<P>27. Tena kho pana samayena a中atarassa bhikkhuno mukhe va&otilde;o hoti. So bhikkh&aring; pucchi 'k&atilde;diso me &agrave;vuso va&otilde;o'ti. Bhikkh&aring; evam&agrave;ha&uuml;su '&atilde;diso te &agrave;vuso va&otilde;o'ti. So na saddahati. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave &agrave;b&agrave;dhappaccay&agrave; &agrave;d&agrave;se v&agrave; udakapatte v&agrave; mukhanimitta&uuml; oloketunti. "</P>
<P>28. Tena kho pana samayena chabbaggiy&agrave; bhikkh&aring; mukha&uuml; &agrave;limpanti, mukha&uuml; ummaddenti, mukha&uuml; cu&otilde;&otilde;enti, manosilik&agrave;ya mukha&uuml; la勺henti, a&iuml;gar&agrave;ga&uuml; karonti, mukhar&agrave;ga&uuml; karonti, a&iuml;gar&agrave;gamukhar&agrave;ga&uuml; karonti. Manuss&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi. 'Seyyath&agrave;pi gih&atilde; k&agrave;mabhogino'ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Sacca&uuml; kira bhikkhave chabbaggiy&agrave; bhikkh&aring; nah&agrave;yam&agrave;n&agrave; rukkhe k&agrave;ya&uuml; uggha&uuml;senti &aring;rumpi b&agrave;humpi urampi pi&ntilde;&ntilde;himp&atilde;ti. Sacca&uuml; bhagav&agrave;. Vigarah&atilde; buddho bhagav&agrave;, " ananucchavika&uuml; bhikkhave tesa&uuml; moghapuris&agrave;na&uuml; ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;&atilde;ya&uuml;. Katha&uuml; hi n&agrave;ma te bhikkhave moghapuris&agrave; nah&agrave;yam&agrave;n&agrave; rukkhe k&agrave;ya&uuml; uggha&uuml;sessanti &aring;rumpi b&agrave;humpi urampi pi&ntilde;&ntilde;himpi. Neta&uuml; bhikkhave appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya. Atha khveta&uuml; bhikkhave appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na勺a ekacc&agrave;na&uuml; a中athatt&agrave;y&agrave;ti. Vigarahitv&agrave; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: </P>
<P>. 1</P>
<P>"Na bhikkhave mukha&uuml; &agrave;limpitabba&uuml;, na mukha&uuml; ummadditabba&uuml;, na mukha&uuml; cu&otilde;&otilde;etabba&uuml;, na manosilik&agrave;ya mukha&uuml; la勺hetabba&uuml;, na a&iuml;gar&agrave;go k&agrave;tabbo, na mukhar&agrave;go k&agrave;tabbo, na a&iuml;gar&agrave;ga mukhar&agrave;go k&agrave;tabbo. Yo kareyya &agrave;patti dukka&ntilde;ass&agrave;"ti. </P>
<P>29. Tena kho pana samayena a中atarassa bhikkh&aring;no cakkhurog&agrave;b&agrave;dho hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave &agrave;b&agrave;dhappaccay&agrave; mukha&uuml; &agrave;limpitunti. "</P>
<P>30. Tena kho pana samayena r&agrave;jagahe giraggasamajjo hoti. Chabbaggiy&agrave; bhikkh&aring; giraggasamajja&uuml; dassan&agrave;ya agama&uuml;su. Manuss&agrave; ujjh&agrave;yanti, kh&atilde;yanti vip&agrave;centi " katha&uuml; hi n&agrave;ma sama&otilde;&agrave; sakyaputtiy&agrave; naccampi g&atilde;tampi v&agrave;ditampi [PTS Page 108] [\q 108/] dassan&agrave;ya gacchissanti 'seyyath&agrave;pi gih&atilde; k&agrave;mabhogino'ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Sacca&uuml; kira bhikkhave chabbaggiy&agrave; bhikkh&aring; nah&agrave;yam&agrave;n&agrave; rukkhe k&agrave;ya&uuml; uggha&uuml;senti &aring;rumpi b&agrave;humpi urampi pi&ntilde;&ntilde;himp&atilde;ti. Sacca&uuml; bhagav&agrave;. Vigarah&atilde; buddho bhagav&agrave;, " ananucchavika&uuml; bhikkhave tesa&uuml; moghapuris&agrave;na&uuml; ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;&atilde;ya&uuml;. Katha&uuml; hi n&agrave;ma te bhikkhave moghapuris&agrave; nah&agrave;yam&agrave;n&agrave; rukkhe k&agrave;ya&uuml; uggha&uuml;sessanti &aring;rumpi b&agrave;humpi urampi pi&ntilde;&ntilde;himpi. Neta&uuml; bhikkhave appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya. Atha khveta&uuml; bhikkhave appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na勺a ekacc&agrave;na&uuml; a中athatt&agrave;y&agrave;ti. Vigarahitv&agrave; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: </P>
<P>"Na bhikkhave nacca&uuml; v&agrave; g&atilde;ta&uuml; v&agrave; v&agrave;dita&uuml; v&agrave; dassan&agrave;ya gantabba&uuml;. Yo gaccheyya &agrave;patti dukka&ntilde;ass&agrave;"ti. </P>
<P>[BJT Page 012. [\x 12/] ] </P>
<P>31. Tena kho pana samayena chabbaggiy&agrave; bhikkh&aring; &agrave;yatakena g&atilde;tassarena dhamma&uuml; g&agrave;yanti. Manuss&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi 'yatheva maya&uuml; g&agrave;y&agrave;ma evamevime sama&otilde;&agrave; sakyaputtiy&agrave; &agrave;yatakena g&atilde;tassarena dhamma&uuml; g&agrave;yant&atilde;'ti. Assosu&uuml; kho bhikkh&aring; tesa&uuml; manuss&agrave;na&uuml; ujjh&agrave;yant&agrave;na&uuml; kh&atilde;yant&agrave;na&uuml; vip&agrave;cent&agrave;na&uuml;. Ye te bhikkh&aring; appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave; k&agrave;m&agrave; te ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi katha&uuml; h&atilde; n&agrave;ma chabbaggiy&agrave; bhikkh&aring; &agrave;yatakena g&atilde;tassarena dhamma&uuml; g&agrave;yissant&atilde;'ti. Atha kho te bhikkhu bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Sacca&uuml; kiri bhikkhave chabbaggiy&agrave; bhikkh&aring; nah&agrave;yam&agrave;n&agrave; rukkhe k&agrave;ya&uuml; uggha&uuml;senti &aring;rumpi b&agrave;humpi urampi pi&ntilde;&ntilde;himp&atilde;ti. Sacca&uuml; bhagav&agrave;. Vigarah&atilde;</P>
<P>Buddho bhagav&agrave;, "ananucchavika&uuml; bhikkhave tesa&uuml; moghapuris&agrave;na&uuml; ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;&atilde;ya&uuml;. Katha&uuml; hi n&agrave;ma te bhikkhave moghapuris&agrave; nah&agrave;yam&agrave;n&agrave; rukkhe k&agrave;ya&uuml; uggha&uuml;sessanti &aring;rumpi b&agrave;humpi urampi pi&ntilde;&ntilde;himpi. Neta&uuml; bhikkhave appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya. Atha khveta&uuml; bhikkhave appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na勺a ekacc&agrave;na&uuml; a中athatt&agrave;y&agrave;ti. Vigarahitv&agrave; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: </P>
<P>"Pa勺ime bhikkhave &agrave;d&atilde;nav&agrave; &agrave;yatakena g&atilde;tassarena dhamma&uuml; g&agrave;yantassa: att&agrave; pi1 tasmi&uuml; sare s&agrave;rajjati, pare pi tasmi&uuml; sare s&agrave;rajjanti, gahapatik&agrave; pi ujjh&agrave;yanti, sarakattimpi nik&agrave;mayam&agrave;nassa sam&agrave;dhissa bha&iuml;go hoti. Pacchim&agrave; janat&agrave; di&ntilde;&ntilde;h&agrave;nugati&uuml; &agrave;pajjati. Ime kho bhikkhave pa勺a &agrave;d&atilde;nav&agrave; &agrave;yatakena g&atilde;tassarena dhamma&uuml; g&agrave;yantassa. Na bhikkhave &agrave;yatakena g&atilde;tassarena dhammo g&agrave;yitabbo. Yo g&agrave;yeyya &agrave;patti dukka&ntilde;ass&agrave;"ti. </P>
<P>Tena kho pana samayena bhikkh&aring; sarabha中e kukkucc&agrave;yanti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. " Anuj&agrave;n&agrave;mi bhikkhave sarabha中anti. "</P>
<P>32. Tena kho pana samayena chabbaggiy&agrave; bhikkh&aring; b&agrave;hiralomi&uuml; u&otilde;&otilde;i&uuml; dh&agrave;renti. Manuss&agrave; ujjh&agrave;yanti khiyanti vip&agrave;centi 'seyyath&agrave;pi gih&atilde; k&agrave;mabhogino'ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;sacca&uuml; kira bhikkhave chabbaggiy&agrave; bhikkh&aring; nah&agrave;yam&agrave;n&agrave; rukkhe k&agrave;ya&uuml; uggha&uuml;senti &aring;rumpi b&agrave;humpi urampi pi&ntilde;&ntilde;himp&atilde;ti. Sacca&uuml; bhagav&agrave;. Vigarah&atilde; buddho bhagav&agrave;, " ananucchavika&uuml; bhikkhave tesa&uuml; moghapuris&agrave;na&uuml; ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;&atilde;ya&uuml;. Katha&uuml; hi n&agrave;ma te bhikkhave moghapuris&agrave; nah&agrave;yam&agrave;n&agrave; rukkhe k&agrave;ya&uuml; uggha&uuml;sessanti &aring;rumpi b&agrave;humpi urampi pi&ntilde;&ntilde;himpi. Neta&uuml; bhikkhave appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya. Atha khveta&uuml; bhikkhave appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na勺a ekacc&agrave;na&uuml; a中athatt&agrave;y&agrave;ti. Vigarahitv&agrave; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: </P>
<P>" Na bhikkhave b&agrave;hiralomi u&otilde;&otilde;&atilde; dh&agrave;retabb&agrave;. Yo dh&agrave;reyya &agrave;patti dukka&ntilde;ass&agrave;"ti. </P>
<P>33. Tena kho pana samayena ra中o m&agrave;gadhassa seniyassa bimbis&agrave;rassa &agrave;r&agrave;me amb&agrave; phalino honti. Ra中&agrave; m&agrave;gadhena seniyena bimbis&agrave;rena anu中&agrave;ta&uuml; hoti 'yath&agrave;sukha&uuml; ayy&agrave; amba&uuml; paribhu大antu'ti. Chabbaggiy&agrave; bhikkh&aring; taru&otilde;a勺eva amba&uuml; p&agrave;t&agrave;petv&agrave; paribhu勺hi&uuml;su. Ra中o ca [PTS Page 109] [\q 109/] m&agrave;gadhassa seniyassa bimbis&agrave;rassa ambena attho hoti. Atha kho r&agrave;j&agrave; m&agrave;gadho seniyo bimbis&agrave;ro manusse &agrave;&otilde;&agrave;pesi 'gacchatha bha&otilde;e &agrave;r&agrave;ma&uuml;, gantv&agrave; amba&uuml; &agrave;harath&agrave;'ti. 'Eva&uuml; dev&agrave;'ti kho te manuss&agrave; ra中o m&agrave;gadhassa seniyassa bimbis&agrave;rassa pa&ntilde;issutv&agrave; &agrave;r&agrave;ma&uuml; gantv&agrave; &agrave;r&agrave;map&agrave;le etadavocu&uuml; 'devassa bha&otilde;e ambena attho amba&uuml; deth&agrave;'ti. 'Natthayy&agrave; amba&uuml;. Taru&otilde;a&uuml; yeva amba&uuml; p&agrave;t&agrave;petv&agrave; bhikkh&aring; paribhu大i&uuml;s&aring;'ti. </P>
<P>1. Att&agrave;n&agrave;pi-machasa&uuml;. </P>
<P>[BJT Page 014] [\x 14/] </P>
<P>Atha kho te manuss&agrave; ra中o m&agrave;gadhassa seniyassa bimbis&agrave;rassa etamattha&uuml; &agrave;rocesu&uuml;. 'Suparibhutta&uuml; bha&otilde;e ayyehi amba&uuml;. Api ca bhagavat&agrave; matt&agrave; va&otilde;&otilde;it&agrave;'ti. Manuss&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi 'katha&uuml; hi n&agrave;ma sama&otilde;&agrave; sakyaputtiy&agrave; na matta&uuml; j&agrave;nitv&agrave; ra中o amba&uuml; paribhu大issanti'ti. Assosu&uuml; kho bhikkhu tesa&uuml; manuss&agrave;na&uuml; ujjh&agrave;yant&agrave;na&uuml; kh&atilde;yant&agrave;na&uuml; vip&agrave;cent&agrave;na&uuml;. Atha kho te bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml; sacca&uuml; kira bhikkhave chabbaggiy&agrave; bhikkh&aring; nah&agrave;yam&agrave;n&agrave; rukkhe k&agrave;ya&uuml; uggha&uuml;senti &aring;rumpi b&agrave;humpi urampi pi&ntilde;&ntilde;himp&atilde;ti. Sacca&uuml; bhagav&agrave;. Vigarah&atilde; buddho bhagav&agrave;, " ananucchavika&uuml; bhikkhave tesa&uuml; moghapuris&agrave;na&uuml; ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;&atilde;ya&uuml;. Katha&uuml; hi n&agrave;ma te bhikkhave moghapuris&agrave; nah&agrave;yam&agrave;n&agrave; rukkhe k&agrave;ya&uuml; uggha&uuml;sessanti &aring;rumpi b&agrave;humpi urampi pi&ntilde;&ntilde;himpi. Neta&uuml; bhikkhave appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya. Atha khveta&uuml; bhikkhave appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na勺a ekacc&agrave;na&uuml; a中athatt&agrave;y&agrave;ti. Vigarahitv&agrave; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: </P>
<P>" Na bhikkhave amba&uuml; paribhu大itabba&uuml;. Yo paribhu大eyya &agrave;patti dukka&ntilde;ass&agrave;"ti. </P>
<P>34. Tena kho pana sasamayena a中atarassa p&aring;gassa sa&iuml;ghabhatta&uuml; hoti. S&aring;pe ambapesik&agrave;yo pakkhitt&agrave; honti. Bhikkh&aring; kukkucc&agrave;yant&agrave; na pa&ntilde;iga&otilde;hanti. </P>
<P>'Pa&ntilde;iga&otilde;h&agrave;tha bhikkhave paribhu大atha. Anuj&agrave;n&agrave;mi bhikkhave ambapesikanti. "</P>
<P>Tena kho pana samayena a中atarassa p&aring;gassa sa&iuml;ghabhatta&uuml; hoti. Te na pariy&agrave;pu&otilde;i&uuml;su ambapesika&uuml; k&agrave;tu&uuml;. Bhattagge sakaleheva ambehi caranti. Bhikkh&aring; kukkucc&agrave;yant&agrave; na pa&ntilde;iga&otilde;hanti. </P>
<P>" Pa&ntilde;iga&otilde;h&agrave;tha bhikkhave paribhu大atha. Anuj&agrave;n&agrave;mi bhikkhave pa勺ahi sama&otilde;akappehi phala&uuml; paribhu大itu&uuml;, aggiparicita&uuml;, satthaparicita&uuml;, nakhaparicita&uuml;, ab&atilde;ja&uuml;, nibba&ntilde;&ntilde;ab&atilde;ja中eva pa勺ama&uuml;. Anuj&agrave;n&agrave;mi bhikkhave imehi pa勺ahi sama&otilde;akappehi phala&uuml; paribhu大itunti. "</P>
<P>35. Tena kho pana samayena a中ataro bhikkh&aring; ahin&agrave; da&ntilde;&ntilde;ho k&agrave;lakato1 hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Naha n&aring;na so bhikkhave bhikkh&aring; im&agrave;ni catt&agrave;ri abhir&agrave;jakul&agrave;ni mettena cittena eri. Sace hi so bhikkhave bhikkh&aring; im&agrave;ni catt&agrave;ri ahir&agrave;jakul&agrave;ni mettena cittena phareyya, na hi so bhikkhave bhikkh&aring; ahin&agrave; da&ntilde;&ntilde;ho k&agrave;la&uuml; kareyya. Katam&agrave;ni catt&agrave;ri ahir&agrave;jakul&agrave;ni: vir&aring;pakkha&uuml; ahir&agrave;jakula&uuml;, er&agrave;patha&uuml; ahir&agrave;jakula&uuml; chaby&agrave;putta&uuml; ahir&agrave;jakula&uuml;, ka&otilde;h&agrave;gotamaka&uuml; [PTS Page 110] [\q 110/] ahir&agrave;jakula&uuml;, naha2 n&aring;na so bhikkhave bhikkh&aring; im&agrave;ni catt&agrave;ri ahir&agrave;jakul&agrave;ni mettena cittena phar&atilde;: sace hi so bhikkhave bhikkh&aring; im&agrave;ni catt&agrave;ri ahir&agrave;jakul&agrave;ni mettena cittena phareyya, na hi so bhikkhave bhikkh&aring; ahin&agrave; da&ntilde;&ntilde;ho k&agrave;la&uuml; kareyya. Anuj&agrave;n&agrave;mi bhikkhave im&agrave;ni catt&agrave;ri ahir&agrave;jakul&agrave;ni mettena cittena pharitu&uuml;, attaguttiy&agrave; attarakkh&agrave;ya attaparitta&uuml; k&agrave;tu&uuml;. Eva勺a pana bhikkhave k&agrave;tabba&uuml;: </P>
<P>1. K&agrave;la&uuml;kato-machasa&uuml; 2. Nahi n&aring;na-machasa&uuml;. </P>
<P>[BJT Page 016] [\x 16/] </P>
<P>"Vir&aring;pakkhehi me metta&uuml; metta&uuml; er&agrave;pathehi me</P>
<P>Chaby&agrave;puttehi me metta&uuml; metta&uuml; ka&otilde;h&agrave;gotamakehi ca</P>
<P>Ap&agrave;dakehi me metta&uuml; metta&uuml; dip&agrave;dakehi me</P>
<P>Catuppadehi me metta&uuml; metta&uuml; bahuppadehi me</P>
<P>M&agrave; ma&uuml; ap&agrave;dako hi&uuml;si m&agrave; ma&uuml; hi&uuml;si dip&agrave;dako</P>
<P>M&agrave; ma&uuml; catuppado hi&uuml;si m&agrave; ma&uuml; hi&uuml;si bahuppado</P>
<P>Sabbe satt&agrave; sabbe p&agrave;&otilde;&agrave; sabbe bh&aring;t&agrave; ca keval&agrave; sabbe bhadr&agrave;ni passantu m&agrave; ka勺i p&agrave;pam&agrave;gam&agrave;</P>
<P>Appam&agrave;&otilde;o buddho</P>
<P>Appam&agrave;&otilde;o dhammo appam&agrave;&otilde;o sa&iuml;gho</P>
<P>Pam&agrave;&otilde;avant&agrave;ni siri&uuml;sap&agrave;ni1</P>
<P>Ahi vicchik&agrave; satapad&atilde; u&otilde;&otilde;&agrave;n&agrave;bhi </P>
<P>Sarab&aring; m&aring;sik&agrave; kat&agrave; me rakkh&agrave;</P>
<P>Kat&agrave; me paritt&agrave; pa&ntilde;ikkamantu bh&aring;t&agrave;ni</P>
<P>So'ha&uuml; namo bhagavato</P>
<P>Namo sattanna&uuml; samm&agrave;sambuddh&agrave;nanti. "</P>
<P>36. Tena kho pana samayena a中ataro bhikkhu anabhiratiy&agrave; p&atilde;&euml;ito attano a&iuml;gaj&agrave;ta&uuml; chindi. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. " A中amhi so bhikkhave moghapuriso chettabbamhi a中a&uuml; chindi. </P>
<P>Na bhikkhave attano a&iuml;gaj&agrave;ta&uuml; chettabba&uuml;. Yo chindeyya &agrave;patti thullaccayass&agrave;ti. " </P>
<P>1. Sarisap&agrave;ni-machasa&uuml;. </P>
<P>[BJT Page 018] [\x 18/] </P>
<P>37. Tena kho pana samayena r&agrave;jagahakassa se&ntilde;&ntilde;hissa mahagghassa candanas&agrave;rassa candanaga&otilde;&ntilde;hi uppann&agrave; hoti. Atha kho r&agrave;jagahakassa se&ntilde;&ntilde;hissa etadahosi: 'yann&aring;n&agrave;ha&uuml; im&agrave;ya candanaga&otilde;&ntilde;hiy&agrave; patta&uuml; likh&agrave;peyya&uuml;, lekha勺a me paribhoga&uuml; bhavissati, patta&uuml; ca d&agrave;na&uuml; dass&agrave;m&atilde;'ti. Atha kho r&agrave;jagahako se&ntilde;&ntilde;hi t&agrave;ya candanaga&otilde;&ntilde;hiy&agrave; patta&uuml; likh&agrave;petv&agrave; sikk&agrave;ya v&agrave;hitv&agrave; ve&euml;agge &agrave;laggetv&agrave; ve&euml;uparampar&agrave;ya bandhitv&agrave; evam&agrave;ha: ' yo sama&otilde;o v&agrave; br&agrave;hma&otilde;o v&agrave; arah&agrave; ceva iddhim&agrave; ca dinna&uuml; yeva patta&uuml; oharatu'ti. </P>
<P>Atha kho [PTS Page 111] [\q 111/] p&aring;ra&otilde;o kassapo yena r&agrave;jagahako se&ntilde;&ntilde;hi tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; r&agrave;jagahaka&uuml; se&ntilde;&ntilde;hi&uuml; etadavoca: 'aha&uuml; hi gahapati, arah&agrave; ceva iddhim&agrave; ca dehi me pattanti' 'sace bhante, &agrave;yasm&agrave; arah&agrave; ceva iddhim&agrave; ca dinna&uuml; yeva patta&uuml; oharatu'ti. </P>
<P>Atha kho makkhaligos&agrave;lo ajito kesakambalo pakudho kacc&agrave;yano sa大ayo bella&ntilde;&ntilde;hiputto niga&otilde;&ntilde;ho n&agrave;taputto yena r&agrave;jagahako se&ntilde;&ntilde;hi tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; r&agrave;jagahaka&uuml; se&ntilde;&ntilde;hi&uuml; etadavoca: 'aha&uuml; hi gahapati arah&agrave; ceva iddhim&agrave; ca, dehi me pattanti. ' 'Sace bhante, &agrave;yasm&agrave; arah&agrave; ceva iddhim&agrave; ca dinna&uuml; yeva patta&uuml;, oharatu'ti. </P>
<P>Tena kho pana samayena &agrave;yasm&agrave; ca mah&agrave;moggall&agrave;no &agrave;yasm&agrave; ca pi&otilde;&oacute;olabh&agrave;radv&agrave;jo pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya r&agrave;jagaha&uuml; pi&otilde;&oacute;&agrave;ya pavisi&uuml;su. Atha kho &agrave;yasm&agrave; pi&otilde;&oacute;olabh&agrave;radv&agrave;jo &agrave;yasmanta&uuml; mah&agrave;moggall&agrave;na&uuml; etadavoca, '&agrave;yasm&agrave; kho mah&agrave;moggall&agrave;no arah&agrave; ceva iddhim&agrave; ca gacch&agrave;vuso moggall&agrave;na, eta&uuml; patta&uuml; ohara, tuyheso pattoti. '&acirc;yasm&agrave;pi kho pi&otilde;&oacute;olabh&agrave;radv&agrave;jo arah&agrave; ceva iddhim&agrave; ca. Gacch&agrave;vuso bh&agrave;radv&agrave;ja, eta&uuml; patta&uuml; ohara. Tuyheso patto'ti. Atha kho &agrave;yasm&agrave; pi&otilde;&oacute;olabh&agrave;radv&agrave;jo veh&agrave;sa&uuml; abbhuggantv&agrave; ta&uuml; patta&uuml; gahetv&agrave; tikkhattu&uuml; r&agrave;jagaha&uuml; anupariy&agrave;yi. </P>
<P>[BJT Page 020] [\x 20/] </P>
<P>Tena kho pana samayena r&agrave;jagahako se&ntilde;&ntilde;hi saputtad&agrave;ro sake nivesane &ntilde;hito hoti pa大aliko namassam&agrave;no. 'Idheva bhante ayyo bh&agrave;radv&agrave;jo amh&agrave;ka&uuml; nivesane pati&ntilde;&ntilde;h&agrave;tu'ti. Atha kho &agrave;yasm&agrave; pi&otilde;&oacute;olabh&agrave;radv&agrave;jo r&agrave;jagahakassa se&ntilde;&ntilde;hissa nivesane pati&ntilde;&ntilde;h&agrave;si. Atha kho r&agrave;jagahako se&ntilde;&ntilde;hi &agrave;yasmato pi&otilde;&oacute;olabh&agrave;radv&agrave;jassa hatthato patta&uuml; gahetv&agrave; mahagghassa kh&agrave;dan&atilde;yassa p&aring;retv&agrave; &agrave;yasmato pi&otilde;&oacute;olabh&agrave;radv&agrave;jassa p&agrave;d&agrave;si. Atha kho &agrave;yasm&agrave; pi&otilde;&oacute;olabh&agrave;radv&agrave;jo ta&uuml; patta&uuml; gahetv&agrave; &agrave;r&agrave;ma&uuml; agam&agrave;si. Assosu&uuml; kho manuss&agrave; 'ayyena kira pi&otilde;&oacute;olabh&agrave;radv&agrave;jena r&agrave;jagahakassa se&ntilde;&ntilde;hissa patto oh&agrave;rito'ti. Te ca manuss&agrave; ucc&agrave;sadd&agrave; mah&agrave;sadd&agrave; &agrave;yasmanta&uuml; pi&otilde;&oacute;olabh&agrave;radv&agrave;ja&uuml; pi&ntilde;&ntilde;hito anubandhi&uuml;su. Assosi kho bhagav&agrave; ucc&agrave;sadda&uuml; mah&agrave;sadda&uuml;. Sutv&agrave;na &agrave;yasmanta&uuml; &agrave;nanda&uuml; &agrave;mantesi: kinnu kho so &agrave;nanda, ucc&agrave;saddo mah&agrave;saddo'ti. </P>
<P>'&acirc;yasmat&agrave; bhante, pi&otilde;&oacute;olabh&agrave;radv&agrave;jena r&agrave;jagahakassa se&ntilde;&ntilde;hissa patto oh&agrave;rito. Assosu&uuml; kho bhante, manuss&agrave; ayyena kira pi&otilde;&oacute;olabh&agrave;radv&agrave;jena r&agrave;jagahakassa se&ntilde;&ntilde;hissa patto oh&agrave;ritoti. Te ca bhante manuss&agrave; ucc&agrave;sadd&agrave; mah&agrave;sadd&agrave; &agrave;yasmanta&uuml; pi&otilde;&oacute;olabh&agrave;radv&agrave;ja&uuml; pi&ntilde;&ntilde;hito pi&ntilde;&ntilde;hito anubaddh&agrave;, so eso bhante, bhagav&agrave;, ucc&agrave;saddo mah&agrave;saddo'ti. </P>
<P>Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e bhikkhu sa&iuml;gha&uuml; sannip&agrave;tetv&agrave; &agrave;yasmanta&uuml; [PTS Page 112] [\q 112/] pi&otilde;&oacute;olabh&agrave;radv&agrave;ja&uuml; pa&ntilde;ipucchi 'sacca&uuml; kira tay&agrave; bh&agrave;radv&agrave;ja, r&agrave;jagahakassa se&ntilde;&ntilde;hissa patto oh&agrave;rito'ti. </P>
<P>'Sacca&uuml; bhagav&agrave;. '</P>
<P>Vigarah&atilde; buddho bhagav&agrave;, 'ananucchavika&uuml; bh&agrave;radv&agrave;ja ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;&atilde;ya&uuml;. Katha&uuml; hi n&agrave;ma tva&uuml; bh&agrave;radv&agrave;ja, chavassa d&agrave;rupattassa k&agrave;ra&otilde;&agrave; gih&atilde;na&uuml; uttar&atilde;manussadhamma&uuml; iddhip&agrave;&ntilde;ih&agrave;riya&uuml; dassessasi. Seyyath&agrave;pi bh&agrave;radv&agrave;ja, m&agrave;tug&agrave;mo chavassa m&agrave;sakar&aring;passa k&agrave;ra&otilde;&agrave; kop&atilde;na&uuml; dasseti, evameva kho tay&agrave; bh&agrave;radv&agrave;ja, chavassa d&agrave;rupattassa k&agrave;ra&otilde;&agrave; gih&atilde;na&uuml; uttar&atilde;manussadhamma&uuml; iddhip&agrave;&ntilde;ih&agrave;riya&uuml; dassita&uuml;. Neta&uuml; bh&agrave;radv&agrave;ja, appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya. Atha khveta&uuml; bh&agrave;radv&agrave;ja, appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na&uuml; ca ekacc&agrave;na&uuml; a中athatt&agrave;y&agrave;'ti. </P>
<P>[BJT Page 022] [\x 22/] </P>
<P>Vigarahitv&agrave; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: </P>
<P>" Na bhikkhave, gih&atilde;na&uuml; uttarimanussadhamma&uuml; iddhip&agrave;&ntilde;ih&agrave;riya&uuml; dassetabba&uuml;. Yo dasseyya &agrave;patti dukka&ntilde;assa. Bhindatheta&uuml; bhikkhave, d&agrave;rupatta&uuml;. Sakalika&uuml; sakalika&uuml; katv&agrave; bhikkh&aring;na&uuml; a大an&aring;papi&uuml;sana&uuml; detha. Na ca bhikkhave d&agrave;rupatto dh&agrave;retabbo yo dh&agrave;reyya &agrave;patti dukka&ntilde;ass&agrave;"ti. </P>
<P>38. Tena kho pana samayena chabbaggiy&agrave; bhikkh&aring; ucc&agrave;vace patte dh&agrave;renti sova&otilde;&otilde;amaya&uuml; r&aring;piyamaya&uuml;. Manuss&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi, 'seyyath&agrave;pi gih&atilde; k&agrave;mabhogino'ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Sacca&uuml; kira bhikkhave chabbaggiy&agrave; bhikkh&aring; nah&agrave;yam&agrave;n&agrave; rukkhe k&agrave;ya&uuml; uggha&uuml;senti &aring;rumpi b&agrave;humpi urampi pi&ntilde;&ntilde;himp&atilde;ti. Sacca&uuml; bhagav&agrave;. Vigarah&atilde; buddho bhagav&agrave;, " ananucchavika&uuml; bhikkhave tesa&uuml; moghapuris&agrave;na&uuml; ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;&atilde;ya&uuml;. Katha&uuml; hi n&agrave;ma te bhikkhave moghapuris&agrave; nah&agrave;yam&agrave;n&agrave; rukkhe k&agrave;ya&uuml; uggha&uuml;sessanti &aring;rumpi b&agrave;humpi urampi pi&ntilde;&ntilde;himpi. Neta&uuml; bhikkhave appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya. Atha khveta&uuml; bhikkhave appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na勺a ekacc&agrave;na&uuml; a中athatt&agrave;y&agrave;ti. Vigarahitv&agrave; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: </P>
<P>"Na bhikkhave, sova&otilde;&otilde;amayo patto dh&agrave;retabbo, na r&aring;piyamayo patto dh&agrave;retabbo, na ve&euml;uriyamayo patto dh&agrave;retabbo, na phalikamayo patto dh&agrave;retabbo, na ka&uuml;samayo patto dh&agrave;retabbo, na k&agrave;camayo patto dh&agrave;retabbo, na tipumayo patto dh&agrave;retabbo, na s&atilde;samayo patto dh&agrave;retabbo, na tambalohamayo patto dh&agrave;retabbo, yo dh&agrave;reyya &agrave;patti dukka&ntilde;assa. Anuj&agrave;n&agrave;mi bhikkhave dve patte ayopatta&uuml;, mattik&agrave;patta&uuml;"ti. </P>
<P>39. Tena kho pana samayena pattam&aring;la&uuml; gha&uuml;s&atilde;yati. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>'Anuj&agrave;n&agrave;mi bhikkhave, pattama&otilde;&oacute;alanti. '. </P>
<P>Tena kho pana samayena chabbaggiy&agrave; bhikkh&aring; ucc&agrave;vac&agrave;ni pattama&otilde;&oacute;al&agrave;ni dh&agrave;renti sova&otilde;&otilde;amaya&uuml; r&aring;piyamaya&uuml;. Manuss&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: 'seyyath&agrave;pi gih&atilde; k&agrave;mabh&agrave;gino'ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml; sacca&uuml; kira bhikkhave chabbaggiy&agrave; bhikkh&aring; nah&agrave;yam&agrave;n&agrave; rukkhe k&agrave;ya&uuml; uggha&uuml;senti &aring;rumpi b&agrave;humpi urampi pi&ntilde;&ntilde;himp&atilde;ti. Sacca&uuml; bhagav&agrave;. Vigarah&atilde; buddho bhagav&agrave;, " ananucchavika&uuml; bhikkhave tesa&uuml; moghapuris&agrave;na&uuml; ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;&atilde;ya&uuml;. Katha&uuml; hi n&agrave;ma te bhikkhave moghapuris&agrave; nah&agrave;yam&agrave;n&agrave; rukkhe k&agrave;ya&uuml; uggha&uuml;sessanti &aring;rumpi b&agrave;humpi urampi pi&ntilde;&ntilde;himpi. Neta&uuml; bhikkhave appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya. Atha khveta&uuml; bhikkhave appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na勺a ekacc&agrave;na&uuml; a中athatt&agrave;y&agrave;ti. Vigarahitv&agrave; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: </P>
<P>"Na bhikkhave, ucc&agrave;vac&agrave;ni pattama&otilde;&oacute;al&agrave;ni dh&agrave;retabb&agrave;ni. Yo dh&agrave;reyya &agrave;patti dukka&ntilde;assa. Anuj&agrave;n&agrave;mi bhikkhave, dve pattama&otilde;&oacute;al&agrave;ni tipumaya&uuml; s&atilde;samaya&uuml;"ti. </P>
<P>Bahal&agrave;ni ma&otilde;&oacute;al&agrave;ni n&agrave;cchup&atilde;yanti. Bhagavato etamattha&uuml; &agrave;rovesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave, likh&atilde;tu"nti</P>
<P>Val&atilde; [PTS Page 113] [\q 113/] honti bhagavato etamattha&uuml; &agrave;rovesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave, makaradantaka&uuml; chinditu"nti. </P>
<P>[BJT Page 024] [\x 24/] </P>
<P>40. Tena kho pana samayena chabbaggiy&agrave; bhikkh&aring; citr&agrave;ni pattama&otilde;&oacute;al&agrave;ni dh&agrave;renti r&aring;pak&agrave;ki&otilde;&otilde;&agrave;ni bhittikammakat&agrave;ni. T&agrave;ni rathik&agrave;yapi dassent&agrave; &agrave;hi&otilde;&oacute;anti. Manuss&agrave; ujjh&agrave;yanti k&atilde;yanti vip&agrave;centi, 'seyyath&agrave;pi gih&atilde; k&agrave;mabhoginoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Sacca&uuml; kira bhikkhave chabbaggiy&agrave; bhikkh&aring; nah&agrave;yam&agrave;n&agrave; rukkhe k&agrave;ya&uuml; uggha&uuml;se nti &aring;rumpi b&agrave;humpi urampi pi&ntilde;&ntilde;himp&atilde;ti. Sacca&uuml; bhagav&agrave;. Vigarah&atilde; buddho bhagav&agrave;, " ananucchavika&uuml; bhikkhave tesa&uuml; moghapuris&agrave;na&uuml; ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;&atilde;ya&uuml;. Katha&uuml; hi n&agrave;ma te bhikkhave moghapuris&agrave; nah&agrave;yam&agrave;n&agrave; rukkhe k&agrave;ya&uuml; uggha&uuml;sessanti &aring;rumpi b&agrave;humpi urampi pi&ntilde;&ntilde;himpi. Neta&uuml; bhikkhave appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya. Atha khveta&uuml; bhikkhave appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na勺a ekacc&agrave;na&uuml; a中athatt&agrave;y&agrave;ti. Vigarahitv&agrave; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: </P>
<P>"Na bhikkhave, citr&agrave;ni pattama&otilde;&oacute;al&agrave;ni dh&agrave;retabb&agrave;ni r&aring;pak&agrave;ki&otilde;&otilde;&agrave;ni bhittikammakat&agrave;ni. Yo dh&agrave;reyya &agrave;patati dukka&ntilde;assa. Anuj&agrave;n&agrave;mi bhikkhave, pakatima&otilde;&oacute;ala'nti. </P>
<P>41. Tena kho pana samayena bhikkh&aring; saudaka&uuml; patta&uuml; pa&ntilde;is&agrave;menti. Patto dussati. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>" Na bhikkhave, sodako patto pa&ntilde;is&agrave;metabbo. Yo pa&ntilde;is&agrave;meyya &agrave;patti dukka&ntilde;assa. Anuj&agrave;n&agrave;mi bhikkhave, ot&agrave;petv&agrave; patta&uuml; pa&ntilde;is&agrave;metu"nti. </P>
<P>42. Tena kho pana samayena bhikkh&aring; sodaka&uuml; patta&uuml; ot&agrave;penti, patto duggandho hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>" Na bhikkhave, sodako patto ot&agrave;petabbo. Yo ot&agrave;peyya &agrave;patati dukka&ntilde;assa. Anuj&agrave;n&agrave;mi bhikkhave, vodaka&uuml; katv&agrave; ot&agrave;petv&agrave; patta&uuml; pa&ntilde;is&agrave;metu"nti, </P>
<P>43. Tena kho pana samayena bhikkh&aring; u&otilde;he patta&uuml; nidahanti pattassa va&otilde;&otilde;o dussati. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>" Na bhikkhave, u&otilde;he patto nidahitabbo. Yo nidaheyya &agrave;patti dukka&ntilde;assa. Anuj&agrave;n&agrave;mi bhikkhave, muhutta&uuml; u&otilde;he ot&agrave;petv&agrave; patta&uuml; pa&ntilde;is&agrave;metu"nti. </P>
<P>44. Tena kho pana samayena sambahul&agrave; patt&agrave; ajjhok&agrave;se an&agrave;dh&agrave;r&agrave; nikkhitt&agrave; honti. V&agrave;tama&otilde;&oacute;alik&agrave;ya &agrave;va&ntilde;&ntilde;itv&agrave; patt&agrave; bhijji&uuml;su. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>" Anuj&agrave;n&agrave;mi bhikkhave, patt&agrave;dh&agrave;raka"nti. </P>
<P>45. Tena kho pana samayena bhikkhu m&atilde;&oacute;hante patta&uuml; nikkhipanti. Paripatitv&agrave; patto bhijjati. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>" Na bhikkhave, m&atilde;&oacute;hante patto nikkhipitabbo. Yo nikkhipeyya &agrave;patti dukka&ntilde;ass&agrave;"ti. </P>
<P>[BJT Page 026] [\x 26/] </P>
<P>46. Tena kho pana samayena bhikkhu pariha&otilde;&oacute;ante patta&uuml; nikkhipanti. Paripatitv&agrave; patto bhijjati. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Na bhikkhave, paribha&otilde;&oacute;ante patto nikkhipitabbo. Yo nikkhipeyya &agrave;patti dukka&ntilde;ass&agrave;"ti. </P>
<P>47. Tena kho pana samayena bhikkh&aring; cham&agrave;ya patta&uuml; nikkujjanti. O&ntilde;&ntilde;ho gha&uuml;s&atilde;yati. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave, ti&otilde;asanth&agrave;raka"nti. </P>
<P>Ti&otilde;asanth&agrave;rako upacik&agrave;hi khajjati. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;</P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave, co&euml;aka"nti. </P>
<P>Co&euml;aka&uuml; upacik&agrave;hi khajjati. [PTS Page 114] [\q 114/] bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave, pattam&agrave;lakanti. " Pattam&agrave;lak&agrave; paripatitv&agrave; patto bhijjati. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave, pattaka&otilde;&oacute;olika"nti. </P>
<P>Pattaka&otilde;&oacute;olik&agrave;ya patto gha&uuml;s&atilde;yati. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave, pattatthavika"nti. </P>
<P>A&uuml;sabandhako na hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;</P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave, a&uuml;sabandhaka&uuml; bandhanasuttaka"nti. </P>
<P>48. Tena kho pana samayena bhikkh&aring; bhittikh&atilde;lepi n&agrave;gadantakepi patta&uuml; lagganti. Paripatitv&agrave; patto hijjati. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Na bhikkhave, patto laggetabbo. Yo laggeyya &agrave;patti dukka&ntilde;ass&agrave;"ti. </P>
<P>[BJT Page 028] [\x 28/] </P>
<P>49. Tena kho pana samayena bhikkh&aring; ma勺e patta&uuml; nikkhipanti. Satisammos&agrave; nis&atilde;dant&agrave; ottharitv&agrave; patta&uuml; hindanti, bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Na bhikkhave, ma勺e patet&agrave; nikkhipitabbo. Yo nikkhipeyya &agrave;patti dukka&ntilde;ass&agrave;"ti. </P>
<P>50. Tena kho pana samayena bhikkh&aring; p&atilde;&ntilde;he patta&uuml; nikkhipanti. Satisammos&agrave; nis&atilde;dann&agrave; ottharitv&agrave; patta&uuml; bhindanti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>" Na bhikkhave, p&atilde;&ntilde;he patto nikkhipitabbo. Yo nikkhipeyya &agrave;patti dukka&ntilde;ass&agrave;"ti. </P>
<P>51. Tena kho pana samayena bhikkhu a&iuml;ke patta&uuml; nikkhipanti. Satisammos&agrave; vu&ntilde;&ntilde;hahanti. Paripatitv&agrave; patto bhijjati. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Na bhikkhave, a&iuml;ke patto nikkhipitabbo. Yo nikkhipeyya &agrave;patti dukka&ntilde;ass&agrave;"ti. </P>
<P>52. Tena kho pana samayena bhikkh&aring; chatte patta&uuml; nikkhipanti. V&agrave;tama&otilde;&oacute;alik&agrave;ya chatta&uuml; ukkhip&atilde;yati. Paripatitv&agrave; patto bhijjati. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Na bhikkhava, chatte patto nikkhipitabbo. Yo nikkhipeyya &agrave;patti dukka&ntilde;ass&agrave;"ti. </P>
<P>53. Tena kho pana samayena bhikkh&aring; pattahatth&agrave; kav&agrave;&ntilde;a&uuml; pa&otilde;&agrave;menti. Kav&agrave;&ntilde;o &agrave;va&ntilde;&ntilde;hitv&agrave; patto bhijjati. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Na bhikkhave, pattahatthena kav&agrave;&ntilde;o pa&otilde;&agrave;metabbo. Yo pa&otilde;&agrave;meyya &agrave;patti dukka&ntilde;ass&agrave;"ti. </P>
<P>54. Tena kho pana samayena bhikkhu tumbaka&ntilde;&agrave;he pi&otilde;&oacute;&agrave;ya caranti. Manuss&agrave; ujjh&agrave;yanti kh&atilde;yant&atilde; vip&agrave;centi 'seyyath&agrave;pi tittiy&agrave;'ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Na bhikkhave, tumbaka&ntilde;&agrave;he pi&otilde;&oacute;&agrave;ya caritabba&uuml;, yo careyya &agrave;patti dukka&ntilde;ass&agrave;"ti. </P>
<P>[BJT Page 030] [\x 30/] </P>
<P>55. Tena kho pana samayena bhikkhu [PTS Page 115] [\q 115/] gha&ntilde;ika&ntilde;&agrave;he pi&otilde;&oacute;&agrave;ya caranti. Manuss&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: 'seyyath&agrave;pi titthiy&agrave;'ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml; sacca&uuml; kira bhikkhave chabbaggiy&agrave; bhikkh&aring; nah&agrave;yam&agrave;n&agrave; rukkhe k&agrave;ya&uuml; uggha&uuml;senti &aring;rumpi b&agrave;humpi urampi pi&ntilde;&ntilde;himp&atilde;ti. Sacca&uuml; bhagav&agrave;. Vigarah&atilde; buddho bhagav&agrave;, " ananucchavika&uuml; bhikkhave tesa&uuml; moghapuris&agrave;na&uuml; ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;&atilde;ya&uuml;. Katha&uuml; hi n&agrave;ma te bhikkhave moghapuris&agrave; nah&agrave;yam&agrave;n&agrave; rukkhe k&agrave;ya&uuml; uggha&uuml;sessanti &aring;rumpi b&agrave;humpi urampi pi&ntilde;&ntilde;himpi. Neta&uuml; bhikkhave appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya. Atha khveta&uuml; bhikkhave appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na勺a ekacc&agrave;na&uuml; a中athatt&agrave;y&agrave;ti. Vigarahitv&agrave; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: </P>
<P>"Na bhikkhave, gha&ntilde;&atilde;ka&ntilde;&agrave;he pi&otilde;&oacute;&agrave;ya caritabba&uuml;. Yo careyya &agrave;patti dukka&ntilde;ass&agrave;"ti. </P>
<P>56. Tena kho pana samayena a中ataro bhikkh&aring; sabbapa&uuml;sukuliko hoti. So chavas&atilde;sassa patta&uuml; dh&agrave;reti, a中atar&agrave; itthi passitv&agrave; bh&atilde;t&agrave; vissaramak&agrave;si 'abbhu&uuml; me, pis&agrave;co vat&agrave;yanti'. Manuss&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi, 'katha&uuml; hi n&agrave;ma sama&otilde;&agrave; sakyaputtiy&agrave; chavas&atilde;sassa patta&uuml; dh&agrave;ressanti, seyyath&agrave;pi pis&agrave;cillik&agrave;'ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml; sacca&uuml; kira bhikkhave chabbaggiy&agrave; bhikkh&aring; nah&agrave;yam&agrave;n&agrave; rukkhe k&agrave;ya&uuml; uggha&uuml;senti &aring;rumpi b&agrave;humpi urampi pi&ntilde;&ntilde;himp&atilde;ti. Sacca&uuml; bhagav&agrave;. Vigarah&atilde; buddho bhagav&agrave;, " ananucchavika&uuml; bhikkhave tesa&uuml; moghapuris&agrave;na&uuml; ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;&atilde;ya&uuml;. Katha&uuml; hi n&agrave;ma te bhikkhave moghapuris&agrave; nah&agrave;yam&agrave;n&agrave; rukkhe k&agrave;ya&uuml; uggha&uuml;sessanti &aring;rumpi b&agrave;humpi urampi pi&ntilde;&ntilde;himpi. Neta&uuml; bhikkhave appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya. Atha khveta&uuml; bhikkhave appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na勺a ekacc&agrave;na&uuml; a中athatt&agrave;y&agrave;ti. Vigarahitv&agrave; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: </P>
<P>"Na bhikkhave, chavas&atilde;sassa patto dh&agrave;retabbo. Yo dh&agrave;reyya &agrave;patti dukka&ntilde;assa. Na ca bhikkhave, sabbapa&uuml;sukulikena bhavitabba&uuml;. Yo bhaveyya &agrave;patti dukka&ntilde;ass&agrave;"ti. </P>
<P>57. Tena kho pana samayena bhikkh&aring; calak&agrave;nipi a&ntilde;&ntilde;hik&agrave;nipi ucci&ntilde;&ntilde;hodakampi pattena n&atilde;haranti. Manuss&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi 'yasmi&uuml; yevime sama&otilde;&agrave; sakyaputtiy&agrave; bhu大anti sova nesa&uuml; pa&ntilde;iggahoti ' bhagavato etamattha&uuml; &agrave;rocesu&uuml; sacca&uuml; kira bhikkhave chabbaggiy&agrave; bhikkh&aring; nah&agrave;yam&agrave;n&agrave; rukkhe k&agrave;ya&uuml; uggha&uuml;senti &aring;rumpi b&agrave;humpi urampi pi&ntilde;&ntilde;himp&atilde;ti. Sacca&uuml; bhagav&agrave;. Vigarah&atilde; buddho bhagav&agrave;, " ananucchavika&uuml; bhikkhave tesa&uuml; moghapuris&agrave;na&uuml; ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;&atilde;ya&uuml;. Katha&uuml; hi n&agrave;ma te bhikkhave moghapuris&agrave; nah&agrave;yam&agrave;n&agrave; rukkhe k&agrave;ya&uuml; uggha&uuml;sessanti &aring;rumpi b&agrave;humpi urampi pi&ntilde;&ntilde;himpi. Neta&uuml; bhikkhave appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya. Atha khveta&uuml; bhikkhave appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na勺a ekacc&agrave;na&uuml; a中athatt&agrave;y&agrave;ti. Vigarahitv&agrave; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: </P>
<P>"Na bhikkhave, calak&agrave;ni v&agrave; a&ntilde;&ntilde;hik&agrave;ni v&agrave; ucci&ntilde;&ntilde;hodaka&uuml; v&agrave; pattena n&atilde;haritabba&uuml;. Yo n&atilde;hareyya &agrave;patti dukka&ntilde;assa. Anuj&agrave;n&agrave;mi bhikkhave, pa&ntilde;iggaha"nti. </P>
<P>58. Tena kho pana samayena bhikkh&aring; hatthena vip&agrave;&ntilde;etv&agrave; c&atilde;vara&uuml; sibbenti. C&atilde;vara&uuml; viloma&uuml; hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave, satthaka&uuml; namataka"nti. </P>
<P>59. Tena kho pana samayena sa&iuml;ghassa da&otilde;&oacute;asatthaka&uuml; uppanna&uuml; hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave, da&otilde;&oacute;asatthaka"nti. </P>
<P>[BJT Page 032] [\x 32/] </P>
<P>60. Tena kho pana samayena chabbaggiy&agrave; bhikkh&aring; ucc&agrave;vace satthakada&otilde;&oacute;e dh&agrave;renti sova&otilde;&otilde;amaya&uuml; r&aring;piyamaya&uuml;. Manuss&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: 'seyyath&agrave;pi gih&atilde; k&agrave;mabhogino'ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Sacca&uuml; kira bhikkhave chabbaggiy&agrave; bhikkh&aring; nah&agrave;yam&agrave;n&agrave; rukkhe k&agrave;ya&uuml; uggha&uuml;senti &aring;rumpi b&agrave;humpi urampi pi&ntilde;&ntilde;himp&atilde;ti. Sacca&uuml; bhagav&agrave;. Vigarah&atilde; buddho bhagav&agrave;, " ananucchavika&uuml; bhikkhave tesa&uuml; moghapuris&agrave;na&uuml; ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;&atilde;ya&uuml;. Katha&uuml; hi n&agrave;ma te bhikkhave moghapuris&agrave; nah&agrave;yam&agrave;n&agrave; rukkhe k&agrave;ya&uuml; uggha&uuml;sessanti &aring;rumpi b&agrave;humpi urampi pi&ntilde;&ntilde;himpi. Neta&uuml; bhikkhave appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya. Atha khveta&uuml; bhikkhave appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na勺a ekacc&agrave;na&uuml; a中athatt&agrave;y&agrave;ti. Vigarahitv&agrave; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: </P>
<P>"Na bhikkhave ucc&agrave;vac&agrave; satthakada&otilde;&oacute;&agrave; dh&agrave;retabb&agrave;. Yo dh&agrave;reyya &agrave;patti dukka&ntilde;assa. Anuj&agrave;n&agrave;mi bhikkhave a&ntilde;&ntilde;himaya&uuml; dantamaya&uuml; v&atilde;s&agrave;&otilde;amaya&uuml; na&euml;amaya&uuml; ve&euml;umaya&uuml; ka&ntilde;&ntilde;hamaya&uuml; jatumaya&uuml; phalamaya&uuml; lohamaya&uuml; sa&iuml;khan&agrave;bhimayanti. </P>
<P>61. Tena kho pana samayena bhikkh&aring; kukku&ntilde;apattena p&atilde; ve&euml;upesik&agrave;ya pi c&atilde;vara&uuml; sibbenti c&atilde;vara&uuml; dussibbita&uuml; hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>" Anuj&agrave;n&agrave;mi bhikkhave s&aring;cika"nti. </P>
<P>S&aring;ciyo ka&otilde;&otilde;akit&agrave;yo honti. </P>
<P>"Anuj&agrave;n&agrave;mi [PTS Page 116] [\q 116/] bhikkhave s&aring;cin&agrave;&euml;ika"nti</P>
<P>S&aring;cin&agrave;&euml;ik&agrave;yapi ka&otilde;&otilde;akit&agrave;yo honti. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave ki&otilde;&otilde;ena p&aring;retu"nti. </P>
<P>Ki&otilde;&otilde;epi ka&otilde;&otilde;akit&agrave;yo honti. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave sattuy&agrave; p&aring;retu"nti. </P>
<P>Sattuy&agrave;pi ka&otilde;&otilde;akit&agrave;yo honti. </P>
<P>" Anuj&agrave;n&agrave;mi bhikkhave saritaka"nti. </P>
<P>Saritakenapi ka&otilde;&otilde;akit&agrave;yo honti. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave madhusitthakena s&agrave;retu"nti. </P>
<P>S&agrave;ritaka&uuml; paribhijjati. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave s&agrave;ritasip&agrave;&ntilde;ika"nti. </P>
<P>62. Tena kho pana samayena bhikkh&aring; tattha tattha kh&atilde;la&uuml; nikhanitv&agrave; sambandhitv&agrave; c&atilde;vara&uuml; sibbanti. C&atilde;vara&uuml; vika&otilde;&otilde;a&uuml; hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;</P>
<P>" Anuj&agrave;n&agrave;mi bhikkhave ka&ntilde;hina&uuml;, ka&ntilde;hinarajju&uuml;. Tattha tattha obandhitv&agrave; c&atilde;vara&uuml; sibbetunti, " </P>
<P>[BJT Page 034] [\x 34/] </P>
<P>Visame ka&ntilde;hina&uuml; pattharanti. Ka&ntilde;hina&uuml; paribhijjati. </P>
<P>" Na bhikkhave visame ka&ntilde;hina&uuml; pattharitabba&uuml;. Yo patthareyya &agrave;patti dukka&ntilde;ass&agrave;"ti. </P>
<P>Cham&agrave;ya ka&ntilde;hina&uuml; pattharanti. Ka&ntilde;hina&uuml; pa&uuml;sukita&uuml; hoti. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave ti&otilde;asanth&agrave;rakanti"</P>
<P>Ka&ntilde;hinassa anto j&atilde;rati. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave anuv&agrave;ta&uuml; paribha&otilde;&oacute;a&uuml; &agrave;ropetunti". </P>
<P>Ka&ntilde;hina&uuml; nappahoti. </P>
<P>" Anuj&agrave;n&agrave;mi bhikkhave da&otilde;&oacute;aka&ntilde;hina&uuml; vidalaka&uuml; sal&agrave;ka&uuml; vinandhanarajju&uuml; vinandhanasuttaka&uuml; vinandhitv&agrave; c&atilde;vara&uuml; sibbetunti. "</P>
<P>Suttantarik&agrave;yo visam&agrave; honti. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave kalimbakanti"</P>
<P>Sutt&agrave; va&iuml;k&agrave; honti. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave moghasuttakanti. "</P>
<P>63. Tena kho pana samayena bhikkh&aring; adhotehi p&agrave;dehi ka&ntilde;hina&uuml; akkamanti. Ka&ntilde;hina&uuml; dussati. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Na bhikkhave adhotehi p&agrave;deh&atilde; ka&ntilde;hina&uuml; akkamitabba&uuml;. Yo akkameyya &agrave;patti dukka&ntilde;ass&agrave;ti". </P>
<P>64. Tena kho pana samayena bhikkh&aring; allehi p&agrave;dehi ka&ntilde;hina&uuml; akkamanti. Ka&ntilde;hina&uuml; dussati. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Na bhikkhave allehi p&agrave;dehi ka&ntilde;hina&uuml; akkamitabba&uuml;. Yo akkameyya &agrave;patti dukka&ntilde;ass&agrave;"ti. </P>
<P>65. Tena kho pana samayena bhikkh&aring; saup&agrave;han&agrave; ka&ntilde;hina&uuml; akkamanti. Ka&ntilde;hina&uuml; dussati. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Na bhikkhave saup&agrave;hanena ka&ntilde;hina&uuml; akkamitabba&uuml;. Yo akkameyya &agrave;patti dukka&ntilde;ass&agrave;"ti. </P>
<P>[BJT Page 036] [\x 36/] </P>
<P>66. Tena kho pana samayena bhikkhu c&atilde;vara&uuml; sibbent&agrave; a&iuml;guliy&agrave; pa&ntilde;iga&otilde;hanti, a&iuml;guliyo dukkh&agrave; honti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave pa&ntilde;iggahanti"</P>
<P>67. Tena kho pana samayena chabbaggiy&agrave; bhikkh&aring; ucc&agrave;vace pa&ntilde;iggahodh&agrave;renti sova&otilde;&otilde;amaya&uuml; r&aring;p&atilde;maya&uuml;. Manuss&agrave; [PTS Page 117] [\q 117/] ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi. 'Seyyath&agrave;pi gihi k&agrave;mabhogino'ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Na bhikkhave ucc&agrave;vac&agrave; pa&ntilde;iggah&agrave; dh&agrave;retabb&agrave;. Yo dh&agrave;reyya &agrave;patti dukaka&ntilde;assa. Anuj&agrave;n&agrave;mi bhikkhave a&ntilde;&ntilde;himaya&uuml; dantamaya&uuml; vis&agrave;&otilde;amaya&uuml; na&euml;amaya&uuml; ve&euml;umaya&uuml; ka&ntilde;&ntilde;hamaya&uuml; jatumaya&uuml; phalamaya&uuml; lohamaya&uuml; sa&iuml;khan&agrave;bhimayanti. "</P>
<P>68. Tena kho pana samayena s&aring;ciyopi sattak&agrave;pi pa&ntilde;iggah&agrave;pi nassanti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;</P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave &agrave;vesanavitthakanti. "</P>
<P>&acirc;vesanavitthake sam&agrave;kul&agrave; honti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave pa&ntilde;iggahanti". </P>
<P>A&uuml;sabaddhako na hoti</P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave a&uuml;sabaddhaka&uuml; bandhanasuttakanti"</P>
<P>69. Tena kho pana samayena bhikkhu abbhok&agrave;se c&atilde;vara&uuml; sibbant&agrave; s&atilde;tenapi u&otilde;henapi kilamanti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave ka&ntilde;hinas&agrave;la&uuml; ka&ntilde;hinama&otilde;&oacute;apanti". </P>
<P>Ka&ntilde;hinas&agrave;l&agrave; n&atilde;cavatthuk&agrave; hoti. Udakena otthar&atilde;yati. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave uccavatthuka&uuml; k&agrave;tunti". </P>
<P>Cayo paripatati. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave cinitu&uuml; tayo caye i&ntilde;&ntilde;hak&agrave;caya&uuml; sil&agrave;caya&uuml; d&agrave;rucayanti". </P>
<P>&acirc;rohant&agrave; viha中anti. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave tayo sop&agrave;&otilde;e i&ntilde;&ntilde;hak&agrave;sop&agrave;&otilde;a&uuml; sil&agrave;sop&agrave;&otilde;a&uuml; d&agrave;rusop&agrave;&otilde;anti. "</P>
<P>&acirc;rohant&agrave; paripatanti. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave &agrave;lambanab&agrave;hanti. "</P>
<P>[BJT Page 038] [\x 38/] </P>
<P>Ka&ntilde;hinas&agrave;l&agrave;ya ti&otilde;acu&otilde;&otilde;a&uuml; paripatati. "Anuj&agrave;n&agrave;mi bhikkhave ogumbetv&agrave; ullitt&agrave;valitta&uuml; k&agrave;tu&uuml; setava&otilde;&otilde;a&uuml; k&agrave;&euml;ava&otilde;&otilde;a&uuml; gerukaparikamma&uuml; m&agrave;l&agrave;kamma&uuml; lat&agrave;kamma&uuml; makaradantaka&uuml; pa勺apa&ntilde;ika&uuml; c&atilde;varava&uuml;sa&uuml; c&atilde;vararajjunti". </P>
<P>70. Tena kho pana samayena bhikkhu c&atilde;vara&uuml; sibbetv&agrave; tattheva ka&ntilde;hina&uuml; ujjhitv&agrave; pakkamanti. Undurehipi upac&atilde;k&agrave;hi pi khajjati. Bhagavato etamattha&uuml; &agrave;rocesu1. " Anuj&agrave;n&agrave;mi bhikkhave ka&ntilde;hina&uuml; sa&iuml;gharitunti". </P>
<P>Ka&ntilde;hina&uuml; paribhijjati. "Anuj&agrave;n&agrave;mi bhikkhave gogha&uuml;sik&agrave;ya ka&ntilde;hina&uuml; sa&iuml;gharitunti"</P>
<P>Ka&ntilde;hina&uuml; vinive&ntilde;hiyati. "Anuj&agrave;n&agrave;mi bhikkhave bandhanarajjunti". </P>
<P>71. Tena kho pana samayena bhikkh&aring; ku&oacute;&oacute;hepi thamhe pi ka&ntilde;hina&uuml; uss&agrave;petv&agrave; pakkamanti. Paripatitv&agrave; ka&ntilde;hina&uuml; bhijjati. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave bhittikh&atilde;le v&agrave; n&agrave;gadante v&agrave; laggetunti". </P>
<P>72. Atha kho bhagav&agrave; r&agrave;jagahe yath&agrave;hiranta&uuml; viharitv&agrave; yena ves&agrave;li tena c&agrave;rika&uuml; pakk&agrave;mi. Tena kho pana samayena [PTS Page 118] [\q 118/] bhikkh&aring; s&aring;cikampi satthakampi bhesajjampi pattena &agrave;d&agrave;ya gacchanti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave bhesajjatthavikanti"</P>
<P>A&uuml;sabaddhako na hoti. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave a&uuml;sabaddhaka&uuml; bandhanasuttakanti"</P>
<P>73. Tena kho pana samayena a中ataro bhikkhu up&agrave;han&agrave;yo k&agrave;yabandhanena bandhitv&agrave; g&agrave;ma&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi. A中ataro up&agrave;sako ta&uuml; bhikkhu&uuml; abhiv&agrave;dento up&agrave;han&agrave;yo s&atilde;sena gha&ntilde;&ntilde;esi. So bhikkh&aring; ma&iuml;ku ahosi. Atha kho so bhikkh&aring; &agrave;r&agrave;ma&uuml; gantv&agrave; bhikkh&aring;na&uuml; etamattha&uuml; &agrave;rocesi. Bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave up&agrave;hanatthavikanti. "</P>
<P>A&uuml;sabaddhako na hoti. "Anuj&agrave;n&agrave;mi bhikkhave a&uuml;sabaddhaka&uuml; bandhanasuttakanti". </P>
<P>74. Tena kho pana samayena antar&agrave;magge udaka&uuml; akappiya&uuml; hoti. Pariss&agrave;vana&uuml; na hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave pariss&agrave;vananti". </P>
<P>Co&euml;aka&uuml; nappahoti. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave ka&ntilde;acchupariss&agrave;vananti". Co&euml;aka&uuml; nappahoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave dhammakarakanti. "</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>[BJT Page 040] [\x 40/] </P>
<P>75. Tena kho pana samayena dve bhikkh&aring; kosalesu janapadesu addh&agrave;namaggapa&ntilde;ipann&agrave; honti. Eko bhikkhu an&agrave;c&agrave;ra&uuml; &agrave;carati. Dutiyo bhikkhu ta&uuml; bhikkhu&uuml; etadavoca, 'm&agrave; &agrave;vuso evar&aring;pa&uuml; ak&agrave;si. Neta&uuml; kappat&atilde;'ti. So tasmi&uuml; upanaddhi1. Atha kho so bhikkh&aring; pip&agrave;s&agrave;ya p&atilde;&euml;ito upanaddha&uuml; bhikkhu&uuml; etadavoca 'deh&atilde; me &agrave;vuso pariss&agrave;vana&uuml; p&agrave;n&atilde;ya&uuml; piviss&agrave;m&atilde;'ti upanaddho bhikkhu na ad&agrave;si. So bhikkhu pip&agrave;s&agrave;ya p&atilde;&euml;ito k&agrave;lamak&agrave;si. Atha kho so bhikkhu &agrave;r&agrave;ma&uuml; gantv&agrave; bhikkh&aring;na&uuml; etamattha&uuml; &agrave;rocesi. " Kimpana tva&uuml; &agrave;vuso pariss&agrave;vana&uuml; y&agrave;ciyam&agrave;no na ad&agrave;s&atilde;"ti. 'Evam&agrave;vuso'ti. Ye te bhikkh&aring; appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave; te ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi, 'katha&uuml; h&atilde; n&agrave;ma bhikkh&aring; pariss&agrave;vana&uuml; y&agrave;ciyam&agrave;no na dassat&atilde;'ti. Atha kho te bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e bhikkhu sa&iuml;gha&uuml; sannip&agrave;t&agrave;petv&agrave; ta&uuml; bhikkhu&uuml; pa&ntilde;ipucchi 'sacca&uuml; kira tva&uuml; bhikkhu pariss&agrave;vana&uuml; y&agrave;ciyam&agrave;no na ad&agrave;s&atilde;'ti. 'Sacca&uuml; bhagav&agrave;'. Vigarahi buddho bhagav&agrave;, 'ananucchavika&uuml; moghapurisa ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;&atilde;ya&uuml;, katha&uuml; h&atilde; n&agrave;ma tva&uuml; moghapurisa, pariss&agrave;vana&uuml; y&agrave;ciyam&agrave;no na dassasi? Neta&uuml; [PTS Page 119] [\q 119/] moghapurisa appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya. Atha khveta&uuml; moghapurisa appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na勺a ekacc&agrave;na&uuml; a中athatt&agrave;y&agrave;'ti. Vigarahitv&agrave; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi. " Na bhikkhave addh&agrave;namaggapa&ntilde;ipannena bhikkhun&agrave; pariss&agrave;vana&uuml; y&agrave;ciyam&agrave;nena na d&agrave;tabba&uuml; yo na dadeyya &agrave;patti dukka&ntilde;assa, na ca bhikkhave apariss&agrave;vanakena addh&agrave;namaggo pa&ntilde;ipajjitabbo. Yo pa&ntilde;ipajjeyya &agrave;patti dukka&ntilde;assa. Sace na hoti pariss&agrave;vana&uuml; v&agrave; dhammakarako v&agrave; sa&iuml;gh&agrave;&ntilde;ika&otilde;&otilde;o pi adhi&ntilde;&ntilde;h&agrave;tabbo imin&agrave; pariss&agrave;vetv&agrave; piviss&agrave;m&atilde;"ti. </P>
<P>76. Atha kho bhagav&agrave; anupubbena c&agrave;rika&uuml; caram&agrave;no yena ves&agrave;li tadavasari. Tatra suda&uuml; bhagav&agrave; ves&agrave;liya&uuml; viharati mah&agrave;vane ku&ntilde;&agrave;g&agrave;ras&agrave;l&agrave;ya&uuml;. Tena kho pana samayena bhikkh&aring; navakamma&uuml; karonti. Pariss&agrave;vana&uuml; na sammati. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>1. Upanandhi-s&atilde;mu. </P>
<P>[BJT Page 042. [\x 42/] ] </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave da&otilde;&oacute;apariss&agrave;vananti". Da&otilde;&oacute;apariss&agrave;vana&uuml; na sammati. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. " Anuj&agrave;n&agrave;mi bhikkhave ottharakanti". </P>
<P>77. Tena kho pana samayena bhikkh&aring; makasehi ubb&agrave;&euml;ah&agrave; honti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. " Anuj&agrave;n&agrave;mi bhikkhave makasaku&ntilde;ikanti". </P>
<P>78. Tena kho pana samayena ves&agrave;liya&uuml; pa&otilde;it&agrave;na&uuml; bhatt&agrave;na&uuml; bhattapa&ntilde;ip&agrave;&ntilde;i adhi&ntilde;&ntilde;hit&agrave; hoti. Bhikkh&aring; pa&otilde;&atilde;t&agrave;ni bhojan&agrave;ni bhu大itv&agrave; abhisannak&agrave;y&agrave; honti bahv&agrave;b&agrave;dh&agrave;. Atha kho j&atilde;vako kom&agrave;rabhacco ves&agrave;li&uuml; agam&agrave;si kenacideva kara&otilde;&atilde;yena. Addas&agrave; kho j&atilde;vako kom&agrave;rabhacco bhikkh&aring; abhisannak&agrave;ye bahv&agrave;b&agrave;dhe. Disv&agrave;na yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho j&atilde;vako kom&agrave;rabhacco bhagavanta&uuml; etadavoca: etarahi bhante bhikkh&aring; abhisannak&agrave;y&agrave; bahv&agrave;b&agrave;dh&agrave;. S&agrave;dhu bhante bhagav&agrave; bhikkh&aring;na&uuml; ca&iuml;kama勺a jant&agrave;ghara勺a anuj&agrave;n&agrave;tu eva&uuml; bhikkh&aring; app&agrave;b&agrave;dh&agrave; bhavissant&atilde;ti. </P>
<P>Atha kho bhagav&agrave; j&atilde;vaka&uuml; kom&agrave;rabhacca&uuml; dhammiy&agrave; kath&agrave;ya sandassesi sam&agrave;dapesi samuttejesi sampaha&uuml;sesi. Atha kho j&atilde;vako kom&agrave;rabhacco bhagavat&agrave; dhammiy&agrave; kath&agrave;ya sandassito sam&agrave;dapito samuttejito sampaha&uuml;sito u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; pakk&agrave;mi. </P>
<P>Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: " anuj&agrave;n&agrave;mi bhikkhave va&iuml;kama勺a jant&agrave;ghara勺&agrave;ti. </P>
<P>Tena kho pana samayena bhikkh&aring; [PTS Page 120] [\q 120/] visame ca&iuml;kame ca&iuml;kamanti. P&agrave;d&agrave; dukkh&agrave; honti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave sama&uuml; k&agrave;tunti. " Ca&iuml;kamo n&atilde;cavatthuko hoti. Udakena otthar&atilde;yati. "Anuj&agrave;n&agrave;mi bhikkhave uccavattuka&uuml; k&agrave;tunti. " Cayo paripatati, " anuj&agrave;n&agrave;mi bhikkhave cinitu&uuml; taye caye: i&ntilde;&ntilde;hak&agrave;caya&uuml; sil&agrave;caya&uuml; d&agrave;rucayanti. "</P>
<P>[BJT Page 044] [\x 44/] </P>
<P>&acirc;rohant&agrave; viha中anti. " Anuj&agrave;n&agrave;mi bhikkhave tayo sop&agrave;&otilde;e i&ntilde;&ntilde;hak&agrave;sop&agrave;&otilde;a&uuml; sil&agrave;sop&agrave;&otilde;a&uuml; d&agrave;rusop&agrave;&otilde;anti. "</P>
<P>&acirc;rohant&agrave; paripatanti. Anuj&agrave;n&agrave;mi bhikkhave &agrave;lambanab&agrave;hanti. </P>
<P>79. Tena kho samayena bhikkh&aring; ca&iuml;kame ca&iuml;kamant&agrave; paripatanti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. " Anuj&agrave;n&agrave;mi bhikkhave ca&iuml;kama&otilde;avedikanti. "</P>
<P>80. Tena kho pana samayena bhikkh&aring; ajjhok&agrave;se ca&iuml;kamant&agrave; s&atilde;tenapi u&otilde;henapi kilamanti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. " Anuj&agrave;n&agrave;mi bhikkhave ca&iuml;kama&otilde;as&agrave;l&agrave;"ti. </P>
<P>Ca&iuml;kama&otilde;as&agrave;l&agrave;ya&uuml;1 ti&otilde;acu&otilde;&otilde;a&uuml; paripatati. " Anuj&agrave;n&agrave;mi bhikkhave ogumbetv&agrave;2 ullitt&agrave;valitta&uuml; k&agrave;tu&uuml;: setava&otilde;&otilde;a&uuml; k&agrave;&euml;ava&otilde;&otilde;a&uuml; gerukaparikamma&uuml; m&agrave;l&agrave;kamma&uuml; lat&agrave;kamma&uuml; makaradantaka&uuml; pa勺apa&ntilde;ika&uuml; c&atilde;varava&uuml;sa&uuml; c&atilde;vararajjunti. "</P>
<P>81. Jant&agrave;ghara&uuml; n&atilde;cavattuka&uuml; hoti. Udakena otthar&atilde;yati. "Anuj&agrave;n&agrave;mi bhikkhave uccavattuka&uuml; k&agrave;tunti. " Cayo paripatati. " Anuj&agrave;n&agrave;mi bhikkhave cinitu&uuml; tayo caye: i&ntilde;&ntilde;hak&agrave;caya&uuml; sil&agrave;caya&uuml; d&agrave;rucayanti. "</P>
<P>&acirc;rohant&agrave; viha中anti. " Anuj&agrave;n&agrave;mi bhikkhave tayo sop&agrave;&otilde;e i&ntilde;&ntilde;hak&agrave;sop&agrave;&otilde;a&uuml; sil&agrave;sop&agrave;&otilde;a&uuml; d&agrave;rusop&agrave;&otilde;anti". </P>
<P>&acirc;rohant&agrave; paripatanti. " Anuj&agrave;n&agrave;mi bhikkhave &agrave;lambanab&agrave;hanti. "</P>
<P>Jant&agrave;gharassa kav&agrave;&ntilde;a&uuml; na hoti. "Anuj&agrave;n&agrave;mi bhikkhave kav&agrave;&ntilde;a&uuml; pi&ntilde;&ntilde;hasa&iuml;gh&agrave;&ntilde;a&uuml; udukkhalika&uuml; uttarap&agrave;saka&uuml; aggalava&ntilde;&ntilde;ika&uuml; kapis&atilde;saka&uuml; s&aring;cika&uuml; gha&ntilde;ika&uuml; t&agrave;lacchidda&uuml; &agrave;vi大anacchidda&uuml; &agrave;vi大anarajajunti"</P>
<P>1. Ca&iuml;kama&otilde;as&agrave;l&agrave;ya-s&atilde;mu, 2. Ogumphetv&agrave;-machasa&uuml;. </P>
<P>[BJT Page 046] [\x 46/] </P>
<P>82. Jant&agrave;gharassa ku&oacute;&oacute;ap&agrave;do j&atilde;rati. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave ma&otilde;&oacute;alika&uuml; k&agrave;tunti. "</P>
<P>Jant&agrave;gharassa dh&aring;manetta&uuml; na hoti. "Anuj&agrave;n&agrave;mi bhikkhave dh&aring;manettanti. "</P>
<P>83. Tena kho pana samayena bhikkhu buddake jant&agrave;ghare majjhe aggi&ntilde;&ntilde;h&agrave;na&uuml; karonti. Upac&agrave;ro na hoti. " Anuj&agrave;n&agrave;mi bhikkhave khuddake jant&agrave;ghare ekamanta&uuml; aggi&ntilde;&ntilde;h&agrave;na&uuml; k&agrave;tu&uuml;, mahallake majjhe"ti. </P>
<P>Jant&agrave;ghare aggi mukha&uuml; &oacute;ahati. "Anuj&agrave;n&agrave;mi bhikkhave mukhamattikanti. "</P>
<P>Hatthe1 mattika&uuml; tementi. "Anuj&agrave;n&agrave;mi bhikkhave mattik&agrave; do&otilde;ikanti. "</P>
<P>Mattik&agrave; duggandh&agrave; hoti. "Anuj&agrave;n&agrave;mi bhikkhave v&agrave;setunti. "</P>
<P>Jant&agrave;ghare aggi k&agrave;ya&uuml; &oacute;ahati. "Anuj&agrave;n&agrave;mi bhikkhave udaka&uuml; atiharitunti. " P&agrave;tiy&agrave;pi pattenapi udaka&uuml; atiharanti. "Anuj&agrave;n&agrave;mi bhikkhave udak&agrave;dh&agrave;na&uuml; udakasar&agrave;vakanti. "</P>
<P>84. Jant&agrave;ghara&uuml; ti&otilde;acchadana&uuml; s&agrave;deti2. "Anuj&agrave;n&agrave;mi bhikkhave ogumbetv&agrave;3 ullitt&agrave;valitta&uuml; k&agrave;tunti. "</P>
<P>Jant&agrave;ghara&uuml; cikkhalla&uuml; hoti. "Anuj&agrave;n&agrave;mi bhikkhave santharitu&uuml; tayo santhare4: i&ntilde;&ntilde;hak&agrave;santhara&uuml; sil&agrave;santhara&uuml; d&agrave;rusantharanti. " Cikkhalla中eva hoti. " Anuj&agrave;n&agrave;mi bhikkhave dhovitunti. "</P>
<P>Udaka&uuml; santi&ntilde;&ntilde;hati, " anuj&agrave;n&agrave;mi bhikkhave udakaniddhamananti. "</P>
<P>Tena kho pana samayena bhikkh&aring; jant&agrave;ghare [PTS Page 121] [\q 121/] cham&agrave;ya nis&atilde;danti. Gatt&agrave;ni ka&otilde;&oacute;uvanti. "Anuj&agrave;n&agrave;mi bhikkhave jant&agrave;gharap&atilde;&ntilde;hanti. "</P>
<P>1. Hatthena- s&atilde;mu, 2. Ti&otilde;acchadana&uuml; na sedeti-[pts 3.] Ogumphetv&agrave;-machasa&uuml; 4. Santh&agrave;re-machasa&uuml;. </P>
<P>[BJT Page 048] [\x 48/] </P>
<P>85. Tena kho pana samayena jant&agrave;ghara&uuml; aparikkhitta&uuml; hoti. " Anuj&agrave;n&agrave;mi bhikkhave parikkhipitu&uuml;, tayo p&agrave;k&agrave;re i&ntilde;&ntilde;hak&agrave;p&agrave;k&agrave;ra&uuml; sil&agrave;p&agrave;k&agrave;ra&uuml; d&agrave;rup&agrave;k&agrave;ranti. "</P>
<P>Ko&ntilde;&ntilde;hako na hoti. " Anuj&agrave;n&agrave;mi bhikkhave ko&ntilde;&ntilde;hakanti. "</P>
<P>Ko&ntilde;&ntilde;hako n&atilde;cavatthuko hoti, udakena otthar&atilde;yati. " Anuj&agrave;n&agrave;mi bhikkhave uccavatthuka&uuml; k&agrave;tunti. "</P>
<P>Cayo paripatati "anuj&agrave;n&agrave;mi bhikkhave cinitu&uuml; tayo caye i&ntilde;&ntilde;hak&agrave;caya&uuml; sil&agrave;caya&uuml; d&agrave;rucayanti. "</P>
<P>&acirc;rohant&agrave; viha中anti. "Anuj&agrave;n&agrave;mi bhikkhave tayo sop&agrave;&otilde;e i&ntilde;&ntilde;hak&agrave;sop&agrave;&otilde;a&uuml; sil&agrave;sop&agrave;&otilde;a&uuml; d&agrave;rusop&agrave;&otilde;anti. "</P>
<P>&acirc;rohant&agrave; paripatanti. "Anuj&agrave;n&agrave;mi bhikkhave &agrave;lambanab&agrave;hanti. "</P>
<P>Ko&ntilde;&ntilde;hakassa kav&agrave;&ntilde;a&uuml; na hoti. "Anuj&agrave;n&agrave;mi bhikkhave kav&agrave;&ntilde;a&uuml; pi&ntilde;&ntilde;hasa&iuml;gh&agrave;&ntilde;a&uuml; udukkhalika&uuml; uttarap&agrave;saka&uuml; aggalava&ntilde;&ntilde;ika&uuml; kapis&atilde;saka&uuml; s&aring;cika&uuml; gha&ntilde;ika&uuml; t&agrave;cchidda&uuml; &agrave;vi大anacchidda&uuml; &agrave;vi大anarajjunti. "</P>
<P>Ko&ntilde;&ntilde;hake ti&otilde;acu&otilde;&otilde;a&uuml; paripatati. "Anuj&agrave;n&agrave;mi bhikkhave ogumbetv&agrave; ullitt&agrave;valitta&uuml; k&agrave;tu&uuml; setava&otilde;&otilde;a&uuml; k&agrave;&euml;ava&otilde;&otilde;a&uuml; gerukaparikamma&uuml; m&agrave;l&agrave;kamma&uuml; lat&agrave;kamma&uuml; makaradantaka&uuml; pa勺apa&ntilde;ikanti. </P>
<P>Parive&otilde;a&uuml; cikkhalla&uuml; hoti. "Anuj&agrave;n&agrave;mi bhikkhave marumba&uuml; upakiritunti. "</P>
<P>Na pariy&agrave;pu&otilde;anti. "Anuj&agrave;n&agrave;mi bhikkhave padarasila&uuml; nikkhipitunti. " Udaka&uuml; santi&ntilde;&ntilde;hati. "Anuj&agrave;n&agrave;mi bhikkhave udakaniddhamananti. "</P>
<P>[BJT Page 050] [\x 50/] </P>
<P>86. Tena kho pana samayena bhikkh&aring; nagg&agrave; nagga&uuml; abhiv&agrave;denti. Nagg&agrave; nagga&uuml; abhiv&agrave;d&agrave;penti. Nagg&agrave; naggassa parikamma&uuml; karonti. Nagg&agrave; naggassa parikamma&uuml; k&agrave;r&agrave;penti1. Nagg&agrave; naggassa denti. Nagg&agrave; pa&ntilde;iga&otilde;hanti2. Nagg&agrave; kh&agrave;danti. Nagg&agrave; bhu大anti. Nagg&agrave; s&agrave;yanti. Nagg&agrave; pivanti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. " Na bhikkhave naggena naggo abhiv&agrave;detabbo. Yo abhiv&agrave;deyya &agrave;patti dukka&ntilde;assa, na naggena naggo abhiv&agrave;d&agrave;petabbo. Yo abhiv&agrave;d&agrave;peyya &agrave;patti dukka&ntilde;assa, na naggena abhiv&agrave;detabba&uuml; yo abhiv&agrave;deyya &agrave;patti dukka&ntilde;assa, na naggena abhiv&agrave;d&agrave;petabba&uuml; yo abhiv&agrave;d&agrave;peyya &agrave;patti dukka&ntilde;assa, na naggena naggassa parikamma&uuml; k&agrave;tabba&uuml; yo kareyya &agrave;patti dukka&ntilde;assa, na naggena naggassa parikamma&uuml; k&agrave;r&agrave;petabba&uuml; yo k&agrave;r&agrave;peyya &agrave;patti dukka&ntilde;assa. Na naggena naggassa d&agrave;tabba&uuml; yo dadeyya &agrave;patti dukka&ntilde;assa. Na naggena pa&ntilde;iggahetabba&uuml; yo pa&ntilde;iggaheyya &agrave;patti dukka&ntilde;assa, na naggena kh&agrave;ditabba&uuml; yo kh&agrave;diyeyya &agrave;patti dukka&ntilde;assa, na naggena bh&aring;大itabba&uuml; yo bhu大eyya &agrave;patti dukka&ntilde;assa, na naggena s&agrave;yitabba&uuml; yo s&agrave;yeyya &agrave;patti dukka&ntilde;assa, na naggena p&agrave;tabba&uuml; yo piveyya &agrave;patti dukka&ntilde;ass&agrave;ti. </P>
<P>87. Tena kho pana samayena bhikkh&aring; jant&agrave;ghare cham&agrave;ya c&atilde;vara&uuml; nikkhipatti. C&atilde;vara&uuml; pa&uuml;sukita&uuml; hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;, " anuj&agrave;n&agrave;mi bhikkhave jant&agrave;ghare c&atilde;varava&uuml;sa&uuml; c&atilde;vararajjunti. "</P>
<P>Deve vassente c&atilde;vara&uuml; ovassati. "Anuj&agrave;n&agrave;mi [PTS Page 122] [\q 122/] bhikkhave jant&agrave;gharas&agrave;lanti"</P>
<P>Jant&agrave;gharas&agrave;l&agrave; n&atilde;cavatthuk&agrave; hoti. Udakena otthar&atilde;yati. "Anuj&agrave;n&agrave;mi bhikkhave uccavatthuka&uuml; k&agrave;tunti. "</P>
<P>Cayo paripatati. Anuj&agrave;n&agrave;mi bhikkhave cinitu&uuml; tayo caye i&ntilde;&ntilde;hak&agrave;caya&uuml; s&atilde;l&agrave;caya&uuml;</P>
<P>D&agrave;rucayanti. &acirc;rohant&agrave; viha中anti anuj&agrave;n&agrave;mi bhikkhave tayo sop&agrave;&otilde;e i&ntilde;&ntilde;hasop&agrave;&otilde;a&uuml; sil&agrave;sop&agrave;&otilde;a&uuml; d&agrave;rusop&agrave;&otilde;anti" &agrave;rohant&agrave; paripatanti" anuj&agrave;n&agrave;mi bhikkhave &agrave;lambana b&agrave;hanti." </P>
<P>Jant&agrave;gharas&agrave;l&agrave;ya ti&otilde;acu&otilde;&otilde;a&uuml; paripatati. " Anuj&agrave;n&agrave;mi bhikkhave ogumbetv&agrave; ullitt&agrave;valitta&uuml; k&agrave;tu&uuml; setava&otilde;&otilde;a&uuml; k&agrave;lava&otilde;&otilde;a&uuml; gerukaparikamma&uuml; m&agrave;l&agrave;kamma&uuml; lat&agrave;kamma&uuml; makaradantaka&uuml; pa勺apa&ntilde;ika&uuml; anuj&agrave;n&agrave;mi bhikkhave ti&otilde;acu&otilde;&otilde;a&uuml; gerukaparikamma&uuml; m&agrave;l&agrave;kamma&uuml; lat&agrave;kamma&uuml; d&agrave;rucayanti. "&acirc;rohant&agrave; paripatanti " anuj&agrave;n&agrave;mi bhikkhave tayo gerukaparikamma&uuml; m&agrave;l&agrave;kamma&uuml; lat&agrave;kamma&uuml; makaradantaka&uuml; pa勺apa&ntilde;ika&uuml; &agrave;rohant&agrave; paripatanti anuj&agrave;n&agrave;mi bhikkhave c&atilde;varava&uuml;sa&uuml; c&atilde;vararajjunti. "</P>
<P>Tena kho pana samayena bhikkh&aring; nagg&agrave; jant&agrave;gharepi udakepi parikamma&uuml; k&agrave;tu&uuml; kukkucc&agrave;yanti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave tisso pa&ntilde;icch&agrave;diyo jant&agrave;gharapa&ntilde;icch&agrave;di&uuml; udakapa&ntilde;icch&agrave;di&uuml; vatthapa&ntilde;icch&agrave;dinti. "</P>
<P>1. K&agrave;renti-s&atilde;mu 2. Pa&ntilde;igga&otilde;hanti-s&atilde;mu. </P>
<P>[BJT Page 052] [\x 52/] </P>
<P>88. Tena kho pana samayena jant&agrave;ghare udaka&uuml; na hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. " Anuj&agrave;n&agrave;mi bhikkhave udap&agrave;nanti. "</P>
<P>Udap&agrave;nassa kula&uuml; lujjati. "Anuj&agrave;n&agrave;mi bhikkhave cinitu&uuml; tayo caye: i&ntilde;&ntilde;hak&agrave;caya&uuml; sil&agrave;caya&uuml; d&agrave;rucayanti. "</P>
<P>Udap&agrave;no n&atilde;cavatthuko hoti. Udakena otthar&atilde;yati. " Anuj&agrave;n&agrave;mi bhikkhave uccavatthuka&uuml; k&agrave;tunti. "</P>
<P>Cayo paripatati""anuj&agrave;n&agrave;mi bhikkhave cinitu&uuml;tayo caye: i&ntilde;&ntilde;hak&agrave;caya&uuml; sil&agrave;caya&uuml; d&agrave;rucayanti. "&acirc;rohant&agrave; viha中anti "anuj&agrave;n&agrave;mi bhikkhave tayo sop&agrave;&otilde;e i&ntilde;&ntilde;hak&agrave;sop&agrave;&otilde;a&uuml; sil&agrave;sop&agrave;&otilde;a&uuml; d&agrave;rusop&agrave;&otilde;anti" &agrave;rohant&agrave; paripatanti. "Anuj&agrave;n&agrave;mi bhikkhave &agrave;mbanab&agrave;hanti, "</P>
<P>89. Tena kho pana samayena bhikkh&aring; valliy&agrave;pi k&agrave;yabandhanenapi udaka&uuml; v&agrave;henti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml; "anuj&agrave;n&agrave;mi bhikkhave udakav&agrave;hanarajjunti. "</P>
<P>Hatth&agrave; dukkh&agrave; honti. "Anuj&agrave;n&agrave;mi bhikkhave tula&uuml; karaka&ntilde;aka&uuml; cakkava&ntilde;&ntilde;akanti. "</P>
<P>Bh&agrave;jan&agrave; bah&aring; bhijjanti. "Anuj&agrave;n&agrave;mi bhikkhave tayo v&agrave;rake lohav&agrave;raka&uuml; d&agrave;ruv&agrave;raka&uuml; cammakha&otilde;a&oacute;anti. "</P>
<P>90. Tena kho pana samayena bhikkh&aring; ajjhok&agrave;se udaka&uuml; v&agrave;hanto s&atilde;tenapi u&otilde;henapi kilamanti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave udap&agrave;nas&agrave;lanti. " </P>
<P>Udap&agrave;nas&agrave;l&agrave;ya ti&otilde;acu&otilde;&otilde;a&uuml; paripatati. " Anuj&agrave;n&agrave;mi bhikkhave ogumbetv&agrave; ullitt&agrave;valitta&uuml; k&agrave;tu&uuml; setava&otilde;&otilde;a&uuml; k&agrave;&euml;ava&otilde;&otilde;a&uuml; gerukaparikamma&uuml; m&agrave;l&agrave;kamma&uuml; lat&agrave;kamma&uuml; makaradantaka&uuml; pa勺apa&ntilde;ika&uuml; c&atilde;varava&uuml;sa&uuml; c&atilde;vararajjunti. "</P>
<P>Udap&agrave;no ap&agrave;ruto hoti. Ti&otilde;acu&otilde;&otilde;ehipi pa&uuml;sukehipi okiriyati. "Anuj&agrave;n&agrave;mi bhikkhave apidh&agrave;nanti. "</P>
<P>Udakabh&agrave;jana&uuml; na sa&uuml;vijjati. "Anuj&agrave;n&agrave;mi bhikkhave udakado&otilde;i&uuml; udakaka&ntilde;&agrave;hanti. "</P>
<P>[BJT Page 054. [\x 54/] ] </P>
<P>91. Tena kho pana samayena bhikkh&aring; &agrave;r&agrave;me taha&uuml; taha&uuml; nah&agrave;yanti. &acirc;r&agrave;mo vikkhallo hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave candanikanti. "</P>
<P>Candanik&agrave; ap&agrave;rut&agrave;1 hoti. Bhikkh&aring; hir&atilde;yanti nah&agrave;yitu&uuml;. " Anuj&agrave;n&agrave;mi bhikkhave parikkhitu&uuml; tayo p&agrave;k&agrave;re i&ntilde;&ntilde;hak&agrave;p&agrave;k&agrave;ra&uuml; s&atilde;l&agrave;p&agrave;k&agrave;ra&uuml; d&agrave;rup&agrave;k&agrave;ranti. "</P>
<P>Candanik&agrave; cikkhall&agrave; hoti. "Anuj&agrave;n&agrave;mi bhikkhave sattharitu&uuml; tayo santhare2 i&ntilde;&ntilde;hak&agrave;santhara&uuml; sil&agrave;santhara&uuml; d&agrave;rusantharanti. "</P>
<P>Udaka&uuml; santi&ntilde;&ntilde;hati. "Anuj&agrave;n&agrave;mi bhikkhave udakaniddhamananti, "</P>
<P>&nbsp;</P>
<P>92. Tena kho pana samayena bhikkh&aring;na&uuml; gatt&agrave;ni s&atilde;tik&agrave;ni honti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave udakapu大acolakena pi paccuddharitunti. " </P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>Tena kho pana [PTS Page 123] [\q 123/] samayena a中ataro up&agrave;sako sa&iuml;ghassa atth&agrave;ya pokkhara&otilde;i&uuml; k&agrave;retuk&agrave;mo hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. " Anuj&agrave;n&agrave;mi bhikkhave pokkhara&otilde;inti. "</P>
<P>Pokkhara&otilde;iy&agrave; kula&uuml; lujjati. "Anuj&agrave;n&agrave;mi bhikkhave cinitu&uuml; tayo caye i&ntilde;&ntilde;hak&agrave;caya&uuml; sil&agrave;caya&uuml; d&agrave;rucayanti. "</P>
<P>&acirc;rohant&agrave; viha中anti. "Anuj&agrave;n&agrave;mi bhikkhave tayo sop&agrave;&otilde;e i&ntilde;&ntilde;hak&agrave;sop&agrave;&otilde;a&uuml; sil&agrave;sop&agrave;&otilde;a&uuml; d&agrave;rusop&agrave;&otilde;anti. "</P>
<P>&acirc;rohant&agrave; paripatanti. "Anuj&agrave;n&agrave;mi bhikkhave &agrave;lambanab&agrave;hanti. "</P>
<P>Pokkhara&otilde;iy&agrave; udaka&uuml; pur&agrave;&otilde;a&uuml; hoti. "Anuj&agrave;n&agrave;mi bhikkhave udakam&agrave;tika&uuml; udakaniddhamananti. "</P>
<P>Tena kho pana samayena a中ataro bhikkh&aring; sa&iuml;ghassa atth&agrave;ya n&atilde;llekha&uuml; jant&agrave;ghara&uuml; k&agrave;tuk&agrave;mo hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave nillekha&uuml; jant&agrave;gharanti. "</P>
<P>1. P&agrave;ka&ntilde;&agrave;-s&atilde;mu. 2. Santh&agrave;re-s&atilde;mu. </P>
<P>[BJT Page 056] [\x 56/] </P>
<P>93. Tena kho pana samayena chabbaggiy&agrave; bhikkh&aring; c&agrave;tum&agrave;sa&uuml; nis&atilde;danena vippavasanti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml; " na bhikkhave c&agrave;tum&agrave;sa&uuml; nis&atilde;danena vippavasitabba&uuml;. Yo vippavaseyya &agrave;patti dukka&ntilde;ass&agrave;"ti. </P>
<P>94. Tena kho pana samayena chabbaggiy&agrave; bhikkh&aring; pupph&agrave;bhiki&otilde;&otilde;esu sayanesu sayanti manuss&agrave; vih&agrave;rac&agrave;rika&uuml; &agrave;hi&otilde;&oacute;ant&agrave; passitv&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: 'seyyath&agrave;pi g&atilde; k&agrave;mabhogino'ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Na bhikkhave pupph&agrave;bhiki&otilde;&otilde;esu sayanesu sayitabba&uuml;. Yo sayeyya &agrave;patti dukka&ntilde;ass&agrave;"ti. </P>
<P>Tena kho pana samayena manuss&agrave; gandhampi m&agrave;lampi &agrave;d&agrave;ya &agrave;r&agrave;ma&uuml; &agrave;gacchanti. Bhikkh&aring; kukkucc&agrave;yant&agrave; na pa&ntilde;iga&otilde;hanti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml; " anuj&agrave;n&agrave;mi bhikkhave gandha&uuml; gahetv&agrave; kav&agrave;&ntilde;e pa勺a&iuml;gulika&uuml; d&agrave;tu&uuml;, puppha&uuml; gahetv&agrave; vih&agrave;re ekamanta&uuml; nikkhipitunti. "</P>
<P>95. Tena kho pana samayena sa&iuml;ghassa namataka&uuml; uppanna&uuml; hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave namatakanti. "</P>
<P>Atha kho bhikkh&aring;na&uuml; etadahosi: 'namataka&uuml; adhi&ntilde;&ntilde;h&agrave;tabba&uuml; nu kho ud&agrave;hu vikappetabbanti. ' " Na bhikkhave namataka&uuml; adhi&ntilde;&ntilde;h&agrave;tabba&uuml;, na vikappetabbanti. "</P>
<P>Tena kho pana samayena chabbaggiy&agrave; bhikkh&aring; &agrave;sittak&aring;padh&agrave;ne bhu大anti. Manuss&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi 'seyyath&agrave;pi gih&atilde; k&agrave;mabhogino'ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. " Na bhikkhave &agrave;sittak&aring;padh&agrave;ne bhu大itabba&uuml;. Yo bhu大eyya &agrave;patti [PTS Page 124] [\q 124/] dukka&ntilde;ass&agrave;"ti. </P>
<P>96. Tena kho pana samayena a中ataro bhikkhu gil&agrave;no hoti. So bhu大am&agrave;no na sakkoti hatthena patta&uuml; sandh&agrave;retu&uuml;. Bhagavato etamattha&uuml; &agrave;rocesu&uuml; "anuj&agrave;n&agrave;mi bhikkhave ma&euml;orikanti. "</P>
<P>[BJT Page 058] [\x 58/] </P>
<P>97 Tena kho pana samayena chabbaggiy&agrave; bhikkh&aring; ekabh&agrave;jane pi bhu大anti. Ekath&agrave;lake pi pivanti. Ekama勺e pi tuva&ntilde;&ntilde;enti. Ekatthara&otilde;&agrave;1 pi tuva&ntilde;&ntilde;enti. Ekap&agrave;pura&otilde;&agrave;2 pi tuva&ntilde;&ntilde;enti. Ekatthara&otilde;&agrave; p&agrave;pura&otilde;&agrave; pi tuva&ntilde;&ntilde;enti. Manuss&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: 'seyyath&agrave;pi gih&atilde; k&agrave;mabhogino'ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;, "na bhikkhave ekabh&agrave;jane bhu大itabba&uuml;. Na ekath&agrave;lake p&agrave;tabba&uuml;. Na ekama勺e tuva&ntilde;&ntilde;itabba&uuml;. Na ekatthara&otilde;e tuva&ntilde;&ntilde;itabba&uuml; ekap&agrave;pura&otilde;epi tuva&ntilde;&ntilde;itabba&uuml;. Na ekatthara&otilde;ap&agrave;pura&otilde;epi tuva&ntilde;&ntilde;itabba&uuml;. Yo tuva&ntilde;&ntilde;eyya &agrave;patti dukka&ntilde;ass&agrave;"ti. </P>
<P>98. Tena kho pana samayena va&oacute;&oacute;ho licchavi mettiyabhummajak&agrave;na&uuml; bhikkh&aring;na&uuml; sah&agrave;yo hoti. Atha kho va&oacute;&oacute;ho licchavi yena mettiyabhummajak&agrave; bhikkh&aring; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; mettiyabhummajake bhikkh&aring; etadavoca: 'vand&agrave;mi ayy&agrave;'ti. Eva&uuml; vutte mettiyabhummajak&agrave; bhikkhu n&agrave;lapi&uuml;su. Dutiyampi kho va&oacute;&oacute;ho licchavi mettiyabhummajake bhikkh&aring; etadavoca. 'Vand&agrave;mi ayy&agrave;'ti. Dutiyampi kho mettiyabh&aring;mmajak&agrave; bhikkh&aring; n&agrave;lapi&uuml;su. Tatiyampi kho va&oacute;&oacute;ho licchavi mettiyabhummajake bhikkhu etadavoca: 'vand&agrave;mi ayy&agrave;'ti. Tatiyampi kho mettiyabhummajak&agrave; bhikkh&aring; n&agrave;lapi&uuml;su. "Ky&agrave;ha&uuml; ayy&agrave;na&uuml; aparajjh&agrave;mi? Kissa ma&uuml; ayy&agrave; n&agrave;lapant&atilde;"ti "tath&agrave; hi pana tva&uuml; &agrave;vuso va&oacute;&oacute;ha amhe dabbena mallaputtena vihe&ntilde;hiyam&agrave;ne ajjhapekkhas&atilde;?Ti"</P>
<P>'Ky&agrave;ha&uuml; ayy&agrave; karom&atilde;?Ti. </P>
<P>'Sace kho tva&uuml; &agrave;vuso va&oacute;&oacute;ha iccheyy&agrave;si, ajjeva bhagav&agrave; &agrave;yasmanta&uuml; dabba&uuml; mallaputta&uuml; n&agrave;s&agrave;peyy&agrave;'ti. </P>
<P>'Ky&agrave;ha&uuml; ayy&agrave; karomi? Ki&uuml; may&agrave; sakk&agrave; k&agrave;tunti'</P>
<P>'Ehi tva&uuml; &agrave;vuso va&oacute;&oacute;ha, yena bhagav&agrave; tenupasaka&iuml;kama, upasa&iuml;kamitv&agrave; bhagavanta&uuml; eva&uuml; vadehi: " ida&uuml; bhante tacchanta&uuml; nappatir&aring;pa&uuml; y&agrave;ya&uuml; bhante dis&agrave; abhay&agrave; an&atilde;tik&agrave; anupaddav&agrave;, s&agrave;ya&uuml; dis&agrave; sabhay&agrave; sa&atilde;tik&agrave; saupaddav&agrave;. Yato niv&agrave;ta&uuml;, tato pav&agrave;ta&uuml; udaka&uuml; ma中e &agrave;ditta&uuml;. Ayyena me dabbena mallaputtena paj&agrave;pat&atilde; dusit&agrave;"ti. </P>
<P>1. Ekatthara&otilde;e-machasa&uuml; 2. Ekap&agrave;pura&otilde;e-machasa&uuml;. </P>
<P>[BJT Page 060] [\x 60/] </P>
<P>'Eva&uuml; ayy&agrave;'ti kho va&oacute;&oacute;ho licchavi mettiyabh&aring;mmajak&agrave;na&uuml; bhikkh&aring;na&uuml; pa&ntilde;issutv&agrave; yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho va&oacute;&oacute;ho [PTS Page 125] [\q 125/] licchavi bhagavanta&uuml; etadavoca: " ida&uuml; bhante nacchanta&uuml; nappatir&aring;pa&uuml;, y&agrave;ya&uuml; bhante dis&agrave; abhay&agrave; an&atilde;tik&agrave; anupaddav&agrave; s&agrave;ya&uuml; dis&agrave; sabhay&agrave; sa&atilde;tik&agrave; saupaddav&agrave;, yato niv&agrave;ta&uuml; tato pav&agrave;ta&uuml; udaka&uuml; ma中e &agrave;ditta&uuml;. Ayyena me dabbena mallaputtena paj&agrave;pati d&aring;sit&agrave;"ti. </P>
<P>Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e bhikkhu sa&iuml;gha&uuml; sannip&agrave;t&agrave;petv&agrave; &agrave;yasmanta&uuml; dabba&uuml; mallaputta&uuml; pa&ntilde;ipucchi: " sarasi tva&uuml; dabba evar&aring;pa&uuml; katt&agrave; yath&agrave;ya&uuml; va&oacute;&oacute;ho &agrave;h&agrave;?"Ti. </P>
<P>"Yath&agrave; ma&uuml; bhante bhagav&agrave; j&agrave;n&agrave;ti"ti. </P>
<P>Dutiyampi kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e bhikkh&aring; sa&iuml;gha&uuml; sannip&agrave;t&agrave;petv&agrave; &agrave;yasmanta&uuml; dabba&uuml; mallaputta&uuml; pa&ntilde;ipucchi: " sarasi tva&uuml; dabba evar&aring;pa&uuml; katt&agrave; yath&agrave;ya&uuml; va&oacute;&oacute;ho &agrave;h&agrave;?"Ti. Tatiyampi kho bhagav&agrave; &agrave;yasmanta&uuml; dabba&uuml; mallaputta&uuml; etadavoca: "sarasi tva&uuml; dabba evar&aring;pa&uuml; katt&agrave; yath&agrave;ya&uuml; va&oacute;&oacute;ho &agrave;h&agrave;"ti. </P>
<P>Yath&agrave; ma&uuml; bhante bhagav&agrave; j&agrave;n&agrave;t&atilde;"ti. </P>
<P>" Na kho dabba dabb&agrave; eva&uuml; nibbe&ntilde;henti. Sace tay&agrave; kata&uuml; katanti vadehi. Sace akata&uuml; akatanti vadeh&atilde;"ti. </P>
<P>"Yatoha&uuml; bhante j&agrave;to, n&agrave;bhij&agrave;n&agrave;mi supinantena'pi methuna&uuml; dhamma&uuml; pa&ntilde;isevit&agrave;, pageva j&agrave;garo"ti. </P>
<P>Atha kho bhagav&agrave; bhikkh&aring; &agrave;mantesi: " tena hi bhikkhave sa&iuml;gho va&oacute;&oacute;hassa licchavissa patta&uuml; nikkujjatu asa&uuml;bhoga&uuml; sa&iuml;ghena karotu. A&ntilde;&ntilde;hahi bhikkhave a&iuml;gehi samann&agrave;gatassa up&agrave;sakassa patto nikkujjitabbo: bhikkh&aring;na&uuml; al&agrave;bh&agrave;ya parisakkati, bhikkh&aring;na&uuml; anatth&agrave;ya parisakkati, bhikkh&aring;na&uuml; &agrave;v&agrave;s&agrave;ya parisakkati. </P>
<P>Bhikkh&aring; akkosati parih&agrave;sati. Bhikkh&aring; bhikkh&aring;hi bhedeti. Buddhassa ava&otilde;&otilde;a&uuml; bh&agrave;sati. Dhammassa ava&otilde;&otilde;a&uuml; bh&agrave;sati. Sa&iuml;ghassa ava&otilde;&otilde;a&uuml; bh&agrave;sati. Anuj&agrave;n&agrave;mi bhikkhave imeh&atilde; a&ntilde;&ntilde;haha&iuml;geh&atilde; samann&agrave;gatassa up&agrave;sakassa patta&uuml; nikkujjitu&uuml;. </P>
<P>[BJT Page 062] [\x 62/] </P>
<P>Eva勺a pana bhikkhave nikkujjitabbo: vyattena bhikkhun&agrave; pa&ntilde;ibalena sa&iuml;gho &agrave;petabbo: </P>
<P>"Su&otilde;&agrave;tu me bhante sa&iuml;gho: va&oacute;&oacute;ho licchavi &agrave;yasmanta&uuml; dabba&uuml; mallaputta&uuml; am&aring;lik&agrave;ya s&atilde;lavipattiy&agrave; anuddha&uuml;seti. Yadi sa&iuml;ghassa pattakalla&uuml; sa&iuml;gho va&oacute;&oacute;hassa licchavissa patta&uuml; nikkujjeyya asambhoga&uuml; sa&iuml;ghena kareyya". Es&agrave; 兀tti. </P>
<P>"Su&otilde;&agrave;tu me bhante sa&iuml;gho: va&oacute;&oacute;ho licchavi &agrave;yasmanta&uuml; dabba&uuml; mallaputta&uuml; am&aring;lik&agrave;ya s&atilde;lavipattiy&agrave; anuddha&uuml;seti. Sa&iuml;gho va&oacute;&oacute;hassa licchavissa patta&uuml; nikkujjati. Asambhoga&uuml; sa&iuml;ghena karoti. Yass&agrave;yasmato khamati va&oacute;&oacute;hassa licchavissa pattassa nikkujjan&agrave; asambhoga&uuml; sa&iuml;ghena kara&otilde;a&uuml;, so tu&otilde;hassa, yassa nakkhamati so bh&agrave;seyya. Nikkujjito sa&iuml;ghena va&oacute;&oacute;hassa licchavissa patto asambhogo sa&iuml;ghena, khamati sa&iuml;ghassa tasm&agrave; tu&otilde;h&atilde;. Evameta&uuml; dh&agrave;ray&agrave;m&atilde;"ti. </P>
<P>99. Atha kho &agrave;yasm&agrave; &agrave;nando pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya yena va&oacute;&oacute;hassa licchavissa nivesana&uuml; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; va&oacute;&oacute;ha&uuml; licchavi&uuml; etadavoca: " sa&iuml;ghena te &agrave;vuso va&oacute;&oacute;ha patto nikkujjito. Asambhogo'si sa&iuml;ghen&agrave;"ti. [PTS Page 126] [\q 126/] atha kho va&oacute;&oacute;ho licchavi " sa&iuml;ghena kira me patto nikkujjito asambhogo'mhi kira sa&iuml;ghen&agrave;"ti tattheva mucchito papati. Atha kho &oacute;a&oacute;&oacute;hassa licchavissa mitt&agrave;macc&agrave; &agrave;tis&agrave;lohit&agrave; va&oacute;&oacute;ha&uuml; licchavi&uuml; etadavocu&uuml;: "ala&uuml; &agrave;vuso va&oacute;&oacute;ha, m&agrave; soci, m&agrave; paridevi, maya&uuml; bhagavanta&uuml; pas&agrave;dess&agrave;ma bhikkh&aring;sa&iuml;gha勺&agrave;"ti. </P>
<P>Atha kho va&oacute;&oacute;ho licchavi saputtad&agrave;ro samitt&agrave;macco sa&agrave;tis&agrave;lohito allavattho allakeso yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavato p&agrave;desu siras&agrave; nipatitv&agrave; bhagavanta&uuml; etadavoca: " accayo ma&uuml; bhante accagam&agrave; yath&agrave;b&agrave;la&uuml; yath&agrave;m&aring;&euml;ha&uuml; yath&agrave; akusala&uuml;, yoha&uuml; ayya&uuml; dabba&uuml; mallaputta&uuml; am&aring;lik&agrave;ya s&atilde;lavipattiy&agrave; anuddha&uuml;sesi&uuml;. Tassa me bhante bhagav&agrave; accaya&uuml; accayato pa&ntilde;iga&otilde;h&agrave;tu &agrave;yati&uuml; sa&uuml;var&agrave;y&agrave;"ti. </P>
<P>[BJT Page 064] [\x 64/] </P>
<P>"Taggha tva&uuml; &agrave;vuso va&oacute;&oacute;ha accayo accagam&agrave; yath&agrave;b&agrave;la&uuml; yath&agrave;m&aring;&euml;ha&uuml; yath&agrave;akusala&uuml; ya&uuml; tva&uuml; dabba&uuml; mallaputta&uuml; am&aring;lik&agrave;ya s&atilde;lavipattiy&agrave; anuddha&uuml;sesi. Yato ca kho tva&uuml; &agrave;vuso va&oacute;&oacute;ha accaya&uuml; accayato disv&agrave; yath&agrave;dhamma&uuml; pa&ntilde;ikarosi, ta&uuml; te maya&uuml; pa&ntilde;iga&otilde;h&agrave;ma. Vuddhi hes&agrave; &agrave;vuso va&oacute;&oacute;ha ariyassa vinaye yo accaya&uuml; accayato disv&agrave; yath&agrave;dhamma&uuml; pa&ntilde;ikaroti &agrave;yati&uuml; sa&uuml;vara&uuml; &agrave;pajjat&atilde;"ti. </P>
<P>Atha kho bhagav&agrave; bhikkhu &agrave;mantesi: tena hi bhikkhave sa&iuml;gho va&oacute;&oacute;hassa licchavissa patta&uuml; ukkujjatu sambhoga&uuml; sa&iuml;ghena karotu. A&ntilde;&ntilde;hahi bhikkhave a&iuml;gehi samann&agrave;gatassa up&agrave;sakassa patto ukkujjitabbo: na bhikkh&aring;na&uuml; al&agrave;bh&agrave;ya parisakkati. Na bhikkh&aring;na&uuml; anatth&agrave;ya parisakkati. Na bhikkh&aring;na&uuml; &agrave;v&agrave;s&agrave;ya parisakkati. Na bhikkh&aring; akkosati na parih&agrave;sati, na bhikkh&aring; bhikkh&aring;hi bhedeti. Na buddhassa ava&otilde;&otilde;a&uuml; bh&agrave;sati. Na dhammassa ava&otilde;&otilde;a&uuml; bh&agrave;sati, na sa&iuml;ghassa ava&otilde;&otilde;a&uuml; bh&agrave;sati. Anuj&agrave;n&agrave;mi bhikkhave imehi a&ntilde;&ntilde;hahi a&iuml;gehi samann&agrave;gatassa up&agrave;sakassa patta&uuml; ukkujjitu&uuml;. </P>
<P>Eva勺a pana bhikkhave ukkajjitabbo. Tena bhikkhave va&oacute;&oacute;hena licchivin&agrave; sa&iuml;gha&uuml; upasa&iuml;kamitv&agrave; eka&uuml;sa&uuml; uttar&agrave;sa&iuml;ga&uuml; karitv&agrave; bhikkh&aring;na&uuml; p&agrave;de vanditv&agrave; ukku&ntilde;ika&uuml; nis&atilde;ditv&agrave; a大alimpaggahetv&agrave; evamassa vacan&atilde;yo: sa&iuml;ghena me bhante patto nikkujjito asambhogo'mhi sa&iuml;ghena, so'ha&uuml; bhante samm&agrave; vatt&agrave;mi loma&uuml; p&agrave;temi. Nenth&agrave;ra&uuml; vatt&agrave;mi. Sa&iuml;gha&uuml; pattukkujjana&uuml; y&agrave;c&agrave;m&atilde;ti dutiyampi y&agrave;citabbo. Tatiyampi y&agrave;citabbo. Vyattena bhikkhun&agrave; pa&ntilde;ibalena [PTS Page 127] [\q 127/] sa&iuml;gho &agrave;petabbo: </P>
<P>Su&otilde;&agrave;tu me bhante sa&iuml;gho. Sa&iuml;ghena va&oacute;&oacute;hassa licchavissa patto nikkujjito asambhogo sa&iuml;ghena. So samm&agrave; vattati. Loma&uuml; p&agrave;teti. Netth&agrave;ra&uuml; vattati. Sa&iuml;gha&uuml; pattukkujjana&uuml; y&agrave;cati. Yadi sa&iuml;ghassa pannakalla&uuml; sa&iuml;gho va&oacute;&oacute;hassa liccavissa patta&uuml; ukkujjeyya sambhoga&uuml; sa&iuml;ghena kareyya. Es&agrave; 兀tti. </P>
<P>[BJT Page 066] [\x 66/] </P>
<P>Su&otilde;&agrave;tu me bhante sa&iuml;gho. Sa&iuml;ghena va&oacute;&oacute;hassa licchavissa patto nikkujjito asambhogo sa&iuml;ghena. So samm&agrave; vattati. Loma&uuml; p&agrave;teti. Netth&agrave;ra&uuml; vattati. Sa&iuml;gha&uuml; pattukkujjana&uuml; y&agrave;cati. Sa&iuml;gho va&oacute;&oacute;hassa licchavissa patta&uuml; ukkujjeyya sambhoga&uuml; sa&iuml;ghena karoti. Yass&agrave;yasmato khamati va&oacute;&oacute;hassa licchavissa pattassa ukkujjana&uuml;, sambhoga&uuml; sa&iuml;ghena kara&otilde;a&uuml;. So tu&otilde;hassa. Yassa nakkhamati so bh&agrave;seyya. </P>
<P>Ukkujjito sa&iuml;ghena va&oacute;&oacute;hassa licchavissa patto sambhogo sa&iuml;ghena. Khamati sa&iuml;ghassa. Tasm&agrave; tu&otilde;h&atilde;. Evameta&uuml; dh&agrave;ray&agrave;m&atilde;"ti. </P>
<P>Dutiya bh&agrave;&otilde;av&agrave;ra&uuml;. </P>
<P>[BJT Page 068] [\x 68/] </P>
<P>Tatiya bh&agrave;&otilde;av&agrave;ra&uuml;</P>
<P>100. Atha kho bhagav&agrave; ves&agrave;liya&uuml; yath&agrave;bhiranta&uuml; viharitv&agrave; yena bhagg&agrave; tena c&agrave;rika&uuml; pakk&agrave;mi. Anupabbena c&agrave;rika&uuml; caram&agrave;no yena bhagg&agrave; tadavasari. Tatra suda&uuml; bhagav&agrave; bhaggesu viharati su&uuml;sum&agrave;ragire bhesakal&agrave;vane migad&agrave;ye. </P>
<P>Tena kho pana samayena bodhissa r&agrave;jakum&agrave;rassa kokanado n&agrave;ma p&agrave;s&agrave;do acirak&agrave;rito hoti anajjh&agrave;vuttho sama&otilde;ena v&agrave; br&agrave;hma&otilde;ena v&agrave; kenaci v&agrave; manussabh&aring;tena. </P>
<P>Atha kho bodhir&agrave;jakum&agrave;ro sa大ik&agrave;putta&uuml; m&agrave;&otilde;ava&uuml; &agrave;mantesi: ehi tva&uuml; samma sa大ik&agrave;putta, yena bhagav&agrave; tenupasa&iuml;kama. Upasa&iuml;kamitv&agrave; mama vacanena bhagavato p&agrave;de siras&agrave; vanda, app&agrave;b&agrave;dha&uuml; app&agrave;ta&iuml;ka&uuml; lahu&ntilde;&ntilde;h&agrave;na&uuml; bala&uuml; ph&agrave;suvih&agrave;ra&uuml; puccha 'bodhi bhante r&agrave;jakum&agrave;ro bhagavato p&agrave;de siras&agrave; vandati app&agrave;b&agrave;dha&uuml; app&agrave;ta&iuml;ka&uuml; lahu&ntilde;&ntilde;h&agrave;na&uuml; bala&uuml; ph&agrave;suvih&agrave;ra&uuml; pucchat&atilde;'ti. Eva勺a vadehi: 'adhiv&agrave;setu kira bhante bhagav&agrave; bodhissa r&agrave;jakum&agrave;rassa sv&agrave;tan&agrave;ya bhatta&uuml; saddhi&uuml; bhikkhusa&iuml;ghen&agrave;'ti. </P>
<P>'Eva&uuml; bho'ti kho sa大ik&agrave;putto m&agrave;&otilde;avo bodhissa r&agrave;jakum&agrave;rassa pa&ntilde;issutv&agrave; yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavat&agrave; saddhi&uuml; sammodi. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho sa大ik&agrave;putto m&agrave;&otilde;avo bhagavanta&uuml; etadavoca: bodhi kho r&agrave;jakum&agrave;ro bhoto gotamassa p&agrave;de siras&agrave; vandati. App&agrave;b&agrave;dha&uuml; app&agrave;ta&iuml;ka&uuml; lahu&ntilde;&ntilde;h&agrave;na&uuml; bala&uuml; ph&agrave;suvih&agrave;ra&uuml; pucchati. Eva勺a vadeti 'adhiv&agrave;setu kira bhante bhagav&agrave; bodhissa r&agrave;jakum&agrave;rassa sv&agrave;tan&agrave;ya bhatta&uuml; saddhi&uuml; bhikkhusa&iuml;ghen&agrave;'ti. Adhiv&agrave;sesi bhagav&agrave; tu&otilde;h&atilde;bh&agrave;vena. </P>
<P>Atha kho sa大ik&agrave;putto m&agrave;&otilde;avo bhagavato adhiv&agrave;sana&uuml; viditv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; yena bodhir&agrave;jakum&agrave;ro tenupasa&iuml;kami. [PTS Page 128] [\q 128/] upasa&iuml;kamitv&agrave; bodhi r&agrave;jakum&agrave;ra&uuml; etadavoca: " avocumha kho maya&uuml; bhoto vacanena ta&uuml; bhagavanta&uuml; gotama&uuml; 'bodhi kho r&agrave;jakum&agrave;ro bhoto gotamassa p&agrave;de siras&agrave; vandati, app&agrave;b&agrave;dha&uuml; app&agrave;ta&iuml;ka&uuml; lahu&ntilde;&ntilde;h&agrave;na&uuml; bala&uuml; ph&agrave;suvih&agrave;ra&uuml; pucchati. Eva勺a vadeti: adhiv&agrave;setu kira bhante bhagav&agrave; bodhissa r&agrave;jakum&agrave;rassa sv&agrave;tan&agrave;ya bhatta&uuml; saddhi&uuml; bhikkhusa&iuml;ghen&agrave;'ti. Adhivuttha勺a pana sama&otilde;ena gotamen&agrave;"ti. </P>
<P>[BJT Page 070] [\x 70/] </P>
<P>101. Atha kho bodhir&agrave;jakum&agrave;ro tass&agrave; rattiy&agrave; accayena pa&otilde;&atilde;ta&uuml; kh&agrave;dan&atilde;ya&uuml; bhojan&atilde;ya&uuml; pa&ntilde;iy&agrave;d&agrave;petv&agrave; kokanada勺a p&agrave;s&agrave;da&uuml; od&agrave;tehi dussehi satthar&agrave;petv&agrave; y&agrave;va pacchim&agrave; sop&agrave;&otilde;akalebar&agrave; sa大ik&agrave;putta&uuml; m&agrave;&otilde;ava&uuml; &agrave;mantesi: ehi tva&uuml; samma sa大ik&agrave;putta, yena bhagav&agrave; tenupasa&iuml;kama, upa&iuml;kamitv&agrave; bhagavato k&agrave;la&uuml; &agrave;rocehi k&agrave;lo bhante ni&ntilde;&ntilde;hita&uuml; bhattanti' ' evambho'ti kho sa大ik&agrave;putto m&agrave;&otilde;avo bodhissa r&agrave;jakum&agrave;rassa pa&ntilde;issutv&agrave; yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamatv&agrave; bhagavato k&agrave;la&uuml; &agrave;rocesi 'k&agrave;lo bho gotama ni&ntilde;&ntilde;hita&uuml; bhattanti. '. </P>
<P>Atha kho bhagav&agrave; pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya yena bodhissa r&agrave;jakum&agrave;rassa nivesana&uuml; tenupasa&iuml;kami saddhi&uuml; bhikkhusa&iuml;ghena. Tena kho pana samayena bodhir&agrave;jakum&agrave;ro bahidv&agrave;rako&ntilde;&ntilde;hake &ntilde;hito hoti bhagavanta&uuml; &agrave;gamayam&agrave;no. Addas&agrave; kho bodhir&agrave;jakum&agrave;ro bhagavanta&uuml; d&aring;ratova &agrave;gacchanta&uuml;. Disv&agrave;na tato paccuggantv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; purakkhatv&agrave; yena kokanado p&agrave;s&agrave;do tenupasa&iuml;kami. </P>
<P>Atha kho bhagav&agrave; pacchima&uuml; sop&agrave;&otilde;akalebara&uuml; niss&agrave;ya a&ntilde;&ntilde;h&agrave;si. Atha kho bodhir&agrave;jakum&agrave;ro bhagavanta&uuml; etadavoca: 'akkamatu bhante bhagav&agrave; duss&agrave;ni, akkamatu sugato duss&agrave;ni, ya&uuml; mama assa d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;y&agrave;'ti eva&uuml; vutte bhagav&agrave; tu&otilde;h&atilde; ahosi. Dutiyampi kho bodhir&agrave;jakum&agrave;ro bhagavanta&uuml; etadavoca: 'akkamatu bhante bhagav&agrave; duss&agrave;ni, akkamatu sugato duss&agrave;ni, ya&uuml; mama assa d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;y&agrave;'ti. Tatiyampi kho bodhir&agrave;jakum&agrave;ro bhagavanta&uuml; etadavoca: 'akkamatu bhante bhagav&agrave; duss&agrave;ni, akkamatu sugato duss&agrave;ni, ya&uuml; mama assa d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;y&agrave;'ti. Atha kho bhagav&agrave; &agrave;yasmanta&uuml; &agrave;nanda&uuml; apalokesi. Atha kho &agrave;yasm&agrave; &agrave;nando bodhi&uuml; r&agrave;jakum&agrave;ra&uuml; etadavoca: 'sa&uuml;haratu r&agrave;jakum&agrave;ra duss&agrave;ni, na bhagav&agrave; celapattika&uuml;1 akkamissati. Pacchima&uuml; janata&uuml; tath&agrave;gato anukampat&atilde;'ti. </P>
<P>Atha kho bodhir&agrave;jakum&agrave;ro duss&agrave;ni sa&uuml;har&agrave;petv&agrave; upari kokanade p&agrave;s&agrave;de &agrave;sana&uuml; pa中&agrave;pesi. Atha kho bhagav&agrave; kokanada&uuml; p&agrave;s&agrave;da&uuml; abhir&aring;hitv&agrave; pa中atte &agrave;sane nis&atilde;di saddhi&uuml; bhikkhusa&iuml;ghena. Atha kho bodhir&agrave;jakum&agrave;ro buddhapamukha&uuml; bhikkhusa&iuml;gha&uuml; pa&otilde;&atilde;tena kh&agrave;dan&atilde;yena bhojan&atilde;yena sahatth&agrave; santappetv&agrave; sampav&agrave;retv&agrave; bhagavanta&uuml; bhutt&agrave;vi&uuml; on&atilde;tapattap&agrave;&otilde;i&uuml; ekamanta&uuml; nis&atilde;di. </P>
<P>1. Celapa&ntilde;&ntilde;ika&uuml;-machasa&uuml;. </P>
<P>[BJT Page 072] [\x 72/] </P>
<P>Ekamanta&uuml; nisinna&uuml; kho bodhi&uuml; r&agrave;jakum&agrave;ra&uuml; bhagav&agrave; dhammiy&agrave; kath&agrave;ya [PTS Page 129] [\q 129/] sandassetv&agrave; sam&agrave;dapetv&agrave; samuttejetv&agrave; sampaha&uuml;setv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pakk&agrave;mi. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi " na bhikkhave celapattik&agrave; akkamitabb&agrave;. Yo akkameyya &agrave;patti dukka&ntilde;ass&agrave;"ti. </P>
<P>102. Tena kho pana samayena a中atar&agrave; itthi apagatagabbh&agrave; bhikkhu nimantetv&agrave; dussa&uuml; pa中apetv&agrave; etadavoca " akkamatha bhante dussanti". Bhikkh&aring; kukkucc&agrave;yant&agrave; na akkamanti. </P>
<P>"Akkamatha bhante dussa&uuml; ma&iuml;galatth&agrave;y&agrave;"ti. Bhikkhu kukkucc&agrave;yant&agrave; na akkami&uuml;su. </P>
<P>Atha kho s&agrave; itthi ujjh&agrave;yati kh&atilde;yati vip&agrave;ceti: "katha&uuml; h&atilde; n&agrave;ma ayy&agrave; ma&iuml;galatth&agrave;ya y&agrave;ciyam&agrave;n&agrave; celapattika&uuml; n&agrave;kkamissanti"ti. Assosu&uuml; kho bhikkh&aring; tass&agrave; itthiy&agrave; ujjh&agrave;yantiy&agrave; khiyantiy&agrave; vip&agrave;centiy&agrave;. Atha kho te bhikkhu bhagavato etamattha&uuml; &agrave;rocesu&uuml; atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi " na bhikkhave celapattik&agrave; akkamitabb&agrave;. Yo akkameyya &agrave;patti dukka&ntilde;ass&agrave;"ti. "Gih&atilde; bhikkhave ma&iuml;galik&agrave;. Anuj&agrave;n&agrave;mi bhikkhave gih&atilde;na&uuml; ma&iuml;galatth&agrave;ya y&agrave;ciyam&agrave;nena celapattika&uuml; akkamitunti. "</P>
<P>Tena kho pana samayena bhikkh&aring; dhotap&agrave;daka&uuml; akkamitu&uuml; kukkucc&agrave;yanti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml; atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi " na bhikkhave celapattik&agrave; akkamitabb&agrave;. Yo akkameyya &agrave;patti dukka&ntilde;ass&agrave;"ti. "Anuj&agrave;n&agrave;mi bhikkhave dhotap&agrave;daka&uuml; akkamitunti"</P>
<P>103. Atha kho bhagav&agrave; bhaggesu yath&agrave;bhiranta&uuml; viharitv&agrave; yena s&agrave;vatthi tena c&agrave;rika&uuml; pakk&agrave;mi. Anupubbena c&agrave;rika&uuml; caram&agrave;no yena s&agrave;vatthi tadavasari. Tatra suda&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Atha kho vis&agrave;kh&agrave; mig&agrave;ram&agrave;t&agrave; gha&ntilde;aka勺a kataka勺a sammajjani勺a &agrave;d&agrave;ya yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinn&agrave; kho vis&agrave;kh&agrave; mig&agrave;ram&agrave;t&agrave; bhagavanta&uuml; etadavoca: " pa&ntilde;iga&otilde;h&agrave;tu me bhante bhavo gha&ntilde;aka勺a kataka勺a sammajjani勺a ya&uuml; mama assa d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;y&agrave;"ti. Pa&ntilde;iggahesi bhagav&agrave; gha&ntilde;aka勺a sammajjani勺a. Na bhagav&agrave; kataka&uuml; pa&ntilde;iggahesi. </P>
<P>[BJT Page 74] [\x 74/] </P>
<P>Atha kho bhagav&agrave; vis&agrave;kha&uuml; mig&agrave;ram&agrave;tara&uuml; dhammiy&agrave; kath&agrave;ya sandassesi sam&agrave;dapesi samuttejesi sampaha&uuml;sesi. Atha kho vis&agrave;kh&agrave; mig&agrave;ram&agrave;t&agrave; bhagavat&agrave; dhammiy&agrave; kath&agrave;ya sandassit&agrave; sam&agrave;dapit&agrave; samuttejit&agrave; sampaha&uuml;sit&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkh&atilde;&otilde;a&uuml; katv&agrave; pakk&agrave;mi. Atha [PTS Page 130] [\q 130/] kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: "anuj&agrave;n&agrave;mi bhikkhave gha&ntilde;aka勺a sammajjani勺a. Na bhikkhave kataka&uuml; paribhu大itabba&uuml;. Yo paribhu大eyya &agrave;patti dukka&ntilde;assa. Anuj&agrave;n&agrave;mi bhikkhave tisso p&agrave;dagha&uuml;saniyo sakkhara&uuml; ka&ntilde;hala&uuml; samuddae&otilde;ekanti. "</P>
<P>104. Atha kho vis&agrave;kh&agrave; mig&agrave;ram&agrave;t&agrave; vidh&aring;pana勺a t&agrave;lava&otilde;&ntilde;a勺a &agrave;d&agrave;ya yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;datv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinn&agrave; kho vis&agrave;kh&agrave; mig&agrave;ram&agrave;t&agrave; bhagavanta&uuml; etadavoca: "pa&ntilde;iga&otilde;h&agrave;tu me bhante bhagav&agrave; vidh&aring;pana勺a t&agrave;lava&otilde;&ntilde;a勺a ya&uuml; mama assa d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;y&agrave;"ti. </P>
<P>Pa&ntilde;iggahesi bhagav&agrave; vidh&aring;pana勺a t&agrave;lava&otilde;&ntilde;a勺a. Atha kho bhagav&agrave; vis&agrave;kha&uuml; mig&agrave;ram&agrave;tara&uuml; dhammiy&agrave; kath&agrave;ya sandassesi sam&agrave;dapesi samuttejesi sampaha&uuml;sesi. Atha kho vis&agrave;kh&agrave; mig&agrave;ram&agrave;t&agrave; bhagavat&agrave; dhammiy&agrave; kath&agrave;ya sandassit&agrave; sam&agrave;dapit&agrave; samuttejit&agrave; sampaha&uuml;sit&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; pakk&agrave;mi. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: " anuj&agrave;n&agrave;mi bhikkhave vidhupana勺a t&agrave;lava&otilde;&ntilde;a勺&agrave;"ti. </P>
<P>105. Tena kho pana samayena sa&iuml;ghassa makasav&atilde;jan&atilde; uppann&agrave; hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave makasav&atilde;janinti". </P>
<P>Camarivijan&atilde;1 uppann&agrave; hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Na bhikkhave camariv&atilde;jan&atilde; dh&agrave;retabb&agrave;. Yo dh&agrave;reyya &agrave;patti dukka&ntilde;assa. Anuj&agrave;n&agrave;mi bhikkhave tisso v&atilde;janiyo: v&agrave;kamaya&uuml; us&atilde;ramaya&uuml; morapi大amayanti. </P>
<P>1. C&agrave;marikhijan&atilde;-machasa&uuml;. </P>
<P>[BJT Page 076] [\x 76/] </P>
<P>106. Tena kho pana samayena sa&iuml;ghassa chatta&uuml; uppanna&uuml; hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave chattanti, "</P>
<P>Tena kho pana samayena chabbaggiy&agrave; bhikkh&aring; chattapaggahit&agrave; &agrave;hi&otilde;&oacute;anti. Tena kho pana samayena a中ataro up&agrave;sako sambahulehi &agrave;jivakas&agrave;vakehi saddhi&uuml; uyy&agrave;na&uuml; agam&agrave;si. Addasa&uuml;su1 kho te &agrave;jivakas&agrave;vak&agrave; chabbaggiye bhikkhu d&aring;ratova chattapaggahite &agrave;gacchante. Disv&agrave;na ta&uuml; up&agrave;saka&uuml; etadavocu&uuml;: "ete kho ayya, tumh&agrave;ka&uuml; bhadant&agrave; chattapaggahit&agrave; &agrave;gacchanti seyyath&agrave;pi ga&otilde;akamah&agrave;matt&agrave;"ti. </P>
<P>"N&agrave;yy&agrave; ete bhikkh&aring; paribb&agrave;jak&agrave;"ti. </P>
<P>" Bhikkh&aring; na bhikkh&aring;"ti abbhuta&uuml; aka&uuml;su. Atha kho so up&agrave;sako upagate sa大&agrave;nitv&agrave; ujjh&agrave;yati kh&atilde;yati vip&agrave;ceti "katha&uuml; hi n&agrave;ma bhadant&agrave; [PTS Page 131] [\q 131/] chattapaggahit&agrave; &agrave;hi&otilde;&oacute;issanti"ti. </P>
<P>Assosu&uuml; kho bhikkhu tassa up&agrave;sakassa ujjh&agrave;yantassa kh&atilde;yantassa vip&agrave;centassa. Atha kho te bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml;. " Sacca&uuml; kira bhikkhave up&agrave;saka chabbaggiy&agrave; bhikkhu chattapaggahit&agrave; &agrave;h&atilde;&otilde;&oacute;anti. Sacca&uuml; bhagav&agrave;</P>
<P>Vigarah&atilde; buddho bhagav&agrave;. Vigarahitv&agrave; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: " na bhikkhave chatta&uuml; dh&agrave;retabba&uuml;. Yo dh&agrave;reyya &agrave;patti dukka&ntilde;ass&agrave;"ti. </P>
<P>197. Tena kho pana samayena a中ataro bhikkhu gil&agrave;no hoti, tassa vin&agrave; chattena na ph&agrave;su hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. " Anuj&agrave;n&agrave;mi bhikkhave gil&agrave;nassa chattanti. 2"</P>
<P>Tena kho pana samayena bhikkhu 'gil&agrave;nasseva bhagavat&agrave; chatta&uuml; anu中&agrave;ta&uuml; no agil&agrave;nass&agrave;'ti &agrave;r&agrave;me &agrave;r&agrave;m&aring;pac&agrave;re chatta&uuml; dh&agrave;retu&uuml; kukkuvac&agrave;yanti. Bhagavato etamattha&uuml; &agrave;rocesu. "Anuj&agrave;n&agrave;mi bhikkhave agil&agrave;nenapi &agrave;r&agrave;me &agrave;r&agrave;m&aring;pac&agrave;re chatta&uuml; dh&agrave;retunti. "</P>
<P>1. Addas&agrave;su&uuml;-machasa&uuml; 2. Chatta&uuml; dh&agrave;retunti-machasa&uuml;. </P>
<P>[BJT Page 078] [\x 78/] </P>
<P>108. Tena kho pana samayena a中ataro bhikkhu sikk&agrave;ya patta&uuml; u&oacute;&oacute;hetv&agrave;1 da&otilde;&oacute;e &agrave;laggitv&agrave; vik&agrave;le a中atarena g&agrave;madv&agrave;rena atikkamati. Manuss&agrave; "esayy&agrave;2 coro gacchati. Asi'ssa vijjotalat&atilde;"ti anupatitv&agrave; gahetv&agrave; sa大&agrave;nitv&agrave; mu勺i&uuml;su. Atha kho so bhikkhu &agrave;r&agrave;ma&uuml; gantv&agrave; bhikkh&aring;na&uuml; etamattha&uuml; &agrave;rocesi. </P>
<P>"Ki&uuml; pana tva&uuml; &agrave;vuso da&otilde;&oacute;asikka&uuml; dh&agrave;res&atilde;"ti. </P>
<P>"Evam&agrave;vuso"ti. </P>
<P>Ye te bhikkh&aring; appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave; te ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: "katha&uuml; hi n&agrave;ma bhikkh&aring; da&otilde;&oacute;asikka&uuml; dh&agrave;ressat&atilde;"ti. </P>
<P>Atha kho te bhikkhu bhagavato etamattha&uuml; &agrave;rocesu&uuml;</P>
<P>"Sacca&uuml; kira tva&uuml; bhikkhu da&otilde;&oacute;asikka&uuml; dh&agrave;res&atilde;'ti"</P>
<P>"Sacca&uuml; bhagav&agrave;</P>
<P>Vigarah&atilde; buddho bhagav&agrave;. Vigarahitv&agrave; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: " na bhikkhave da&otilde;&oacute;asikk&agrave; dh&agrave;retabb&agrave;. Yo dh&agrave;reyya &agrave;patti dukka&ntilde;ass&agrave;"ti. </P>
<P>109. Tena kho pana samayena a中ataro bhikkhu gil&agrave;no hoti. Na sakkoti vin&agrave; da&otilde;&oacute;ena3 &agrave;hi&otilde;a&oacute;itu&uuml;. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. " Anuj&agrave;n&agrave;mi bhikkhave gil&agrave;nassa bhikkhuno da&otilde;&oacute;asammati&uuml;4 d&agrave;tu&uuml;. Eva勺a pana bhikkhave d&agrave;tabb&agrave;: tena gil&agrave;nena bhikkhun&agrave; sa&iuml;gha&uuml; upasa&iuml;kamitv&agrave; eka&uuml;sa&uuml; uttar&agrave;sa&iuml;ga&uuml; karitv&agrave; vu&oacute;&oacute;h&agrave;na&uuml; bhikkh&aring;na&uuml; p&agrave;de vanditv&agrave; ukku&ntilde;ika&uuml; nis&atilde;ditv&agrave; a大ali&uuml; paggahetv&agrave; evamassa vacan&atilde;yo: </P>
<P>"Aha&uuml; bhante gil&agrave;no na sakkomi vin&agrave; da&otilde;&oacute;ena &agrave;hi&otilde;&oacute;itu&uuml; so'ha&uuml; bhante sa&iuml;gha&uuml; da&otilde;&oacute;asammati&uuml; y&agrave;c&agrave;m&atilde;"ti. Dutiyampi y&agrave;citabb&agrave;. Tatiyampi y&agrave;citabb&agrave;. Vyattena bhikkhun&agrave; pa&ntilde;ibalena [PTS Page 132] [\q 132/] sa&iuml;gho &agrave;petabbo. </P>
<P>1. U&ntilde;&ntilde;itv&agrave;-machasa&uuml;, [pts] u&oacute;&oacute;itv&agrave;-sy&agrave; 2. Esayyo-s&atilde;mu. 3. Da&otilde;&oacute;akena-s&atilde;mu. 4. Da&otilde;&oacute;asammuti&uuml;-machasa&uuml;. </P>
<P>[BJT Page 080] [\x 80/] </P>
<P>"Su&otilde;&agrave;tu me bhante sa&iuml;gho. Aya&uuml; itthann&agrave;mo bhikkhu gil&agrave;no, na sakkoti vin&agrave; da&otilde;&oacute;ena &agrave;hi&otilde;&oacute;itu&uuml;. So sa&iuml;gha&uuml; da&otilde;&oacute;asammati&uuml; y&agrave;cati. Yadi sa&iuml;ghassa pattakalla&uuml; sa&iuml;gho itthann&agrave;massa bhikkhuno da&otilde;&oacute;asammati&uuml; dadeyya. Es&agrave; 兀tti. </P>
<P>Su&otilde;&agrave;tu me bhante sa&iuml;gho. Aya&uuml; itthann&agrave;mo bhikkhu gil&agrave;no na sakkoti vin&agrave; da&otilde;&oacute;ena &agrave;hi&otilde;&oacute;itu&uuml;. So sa&iuml;gha&uuml; da&otilde;&oacute;asammati&uuml; y&agrave;cati. Sa&iuml;gho itthann&agrave;massa bhikkhuno da&otilde;&oacute;asammati&uuml; deti. Yass&agrave;yasmato khamati itthann&agrave;massa bhikkhuno da&otilde;&oacute;asammatiy&agrave; d&agrave;na&uuml;, so tu&otilde;hassa. Yassa nakkhamati so bh&agrave;seyya. </P>
<P>Dinn&agrave; sa&iuml;ghena itthann&agrave;massa bhikkhuno da&otilde;&oacute;asammati, khamati sa&iuml;ghassa tasm&agrave; tu&otilde;h&atilde;. Evameta&uuml; dh&agrave;ray&agrave;m&atilde;"ti. </P>
<P>110. Tena kho pana samayena a中ataro bhikkhu gil&agrave;no hoti. Na sakkoti vin&agrave; sikk&agrave;ya patta&uuml; pariharitu&uuml;. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave gil&agrave;nassa bhikkhuno sikk&agrave;sammati&uuml; d&agrave;tu&uuml;. Eva勺a pana bhikkhave d&agrave;tabb&agrave;: tena gil&agrave;nena bhikkhun&agrave; sa&iuml;gha&uuml; upasa&iuml;kamitv&agrave; eka&uuml;sa&uuml; uttar&agrave;sa&iuml;ga&uuml; karitv&agrave; vu&oacute;&oacute;h&agrave;na&uuml; bhikkh&aring;na&uuml; p&agrave;de vanditv&agrave; ukku&ntilde;ika&uuml; nis&atilde;ditv&agrave; a大ali&uuml; paggahetv&agrave; evamassa vacan&atilde;yo " aha&uuml; bhante gil&agrave;no na sakkomi vin&agrave; sikk&agrave;ya patta&uuml; pariharitu&uuml;. So'ha&uuml; bhante sa&iuml;gha&uuml; sikk&agrave;sammati&uuml; y&agrave;c&agrave;m&atilde;"ti. Dutiyampi y&agrave;citabb&agrave;. Tatayampi y&agrave;citabb&agrave;. Vyattena bhikkhun&agrave; pa&ntilde;ibalena sa&iuml;gho &agrave;petabbo. "</P>
<P>"Su&otilde;&agrave;tu me bhante sa&iuml;gho. Aya&uuml; itthann&agrave;mo bhikkh&aring; gil&agrave;no na sakkoti vin&agrave; sikk&agrave;ya patta&uuml; pariharitu&uuml;. So sa&iuml;gha&uuml; sikk&agrave;sammati&uuml; y&agrave;cati. Yadi sa&iuml;ghassa pannakalla&uuml; sa&iuml;gho itthann&agrave;massa bhikkh&aring;no sikk&agrave;sammati&uuml; dadeyya. Es&agrave; 兀tti. </P>
<P>&nbsp;</P>
<P>Su&otilde;&agrave;tu me bhante sa&iuml;gho: aya&uuml; itthann&agrave;mo bhikkhu gil&agrave;no na sakkoti vin&agrave; sikk&agrave;ya patta&uuml; pariharitu&uuml;. So sa&iuml;gha&uuml; sikk&agrave;sammati&uuml; y&agrave;cati. Sa&iuml;gho itthann&agrave;massa bhikkhuno sikk&agrave;sammati&uuml; deti. Yass&agrave;yasmato khamati itthann&agrave;massa bhikkhuno sikk&agrave;sammatiy&agrave; d&agrave;na&uuml;. So tu&otilde;hassa. Yassa nakkhamati so bh&agrave;seyya. Dinn&agrave; sa&iuml;ghena itthann&agrave;massa bhikkhuno sikk&agrave;sammati. Khamati sa&iuml;ghassa tasm&agrave; tu&otilde;h&atilde;. Evameta&uuml; dh&agrave;ray&agrave;m&atilde;"ti. </P>
<P>[BJT Page 082] [\x 82/] </P>
<P>111: Tena kho pana samayena a中ataro bhikkhu gil&agrave;no hoti, na sakkoti vin&agrave; da&otilde;&oacute;ena &agrave;hi&otilde;&oacute;itu&uuml;. Na sakkoti vin&agrave; sikk&agrave;ya patta&uuml; pariharitu&uuml;. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave gil&agrave;nassa bhikkhuno da&otilde;&oacute;asikk&agrave;sammati&uuml; d&agrave;tu&uuml;. Eva勺a pana bhikkhave d&agrave;tabb&agrave;: tena gil&agrave;nena bhikkhun&agrave; sa&iuml;gha&uuml; upasa&iuml;kamitv&agrave; eka&uuml;sa&uuml; uttar&agrave;sa&iuml;ga&uuml; karitv&agrave; vu&oacute;&oacute;h&agrave;na&uuml; bhikkh&aring;na&uuml; p&agrave;de vanditv&agrave; ukku&ntilde;ika&uuml; nis&atilde;ditv&agrave; a大alimpaggahetv&agrave;. Evamassa vacan&atilde;yo: " aha&uuml; bhante gil&agrave;no, na sakkomi vin&agrave; da&otilde;&oacute;ena &agrave;hi&otilde;&oacute;itu&uuml;, na sakkomi vin&agrave; sikk&agrave;ya patta&uuml; pariharitu&uuml;. So'ha&uuml; bhante sa&iuml;gha&uuml; da&otilde;&oacute;asikk&agrave;sammati&uuml; y&agrave;c&agrave;m&atilde;"ti. Dutiyampi y&agrave;citabb&agrave;. Tatiyampi y&agrave;citabb&agrave;. Vyattena bhikkhun&agrave; pa&ntilde;ibalena sa&iuml;gho &agrave;petabbo: </P>
<P>"Su&otilde;&agrave;tu me bhante sa&iuml;gho. Aya&uuml; itthann&agrave;mo bhikkhu gil&agrave;no. Na sakkoti vin&agrave; da&otilde;&oacute;ena &agrave;hi&otilde;&oacute;itu&uuml;. Na sakkoti vin&agrave; sikk&agrave;ya patta&uuml; pariharitu&uuml;. So sa&iuml;gha&uuml; da&otilde;&oacute;asikk&agrave;sammati&uuml; y&agrave;cati. Yadi sa&iuml;ghassa pattakalla&uuml; sa&iuml;gho itthann&agrave;massa bhikkhuno da&otilde;&oacute;asikk&agrave;sammati&uuml; dadeyya" es&agrave; 兀tti. </P>
<P>"Su&otilde;&agrave;tu me bhante sa&iuml;gho: aya&uuml; itthann&agrave;mo bhikkhu gil&agrave;no. Na sakkoti vin&agrave; da&otilde;&oacute;ena &agrave;hi&otilde;&oacute;itu&uuml;, na sakkoti vin&agrave; sikk&agrave;ya patta&uuml; pariharitu&uuml;. So sa&iuml;gha&uuml; da&otilde;&oacute;asikk&agrave;sammati&uuml; y&agrave;cati. Sa&iuml;gho itthann&agrave;massa bhikkhuno da&otilde;&oacute;asikk&agrave;mmati&uuml; deti. Yass&agrave;yasmato khamati itthann&agrave;massa bhikkhuno da&otilde;&oacute;asikk&agrave;sammatiy&agrave; d&agrave;na&uuml;. So tu&otilde;ha'ssa. Yassa nakkhamati so bh&agrave;seyya. Dinn&agrave; sa&iuml;ghena itthann&agrave;massa bhikkhuno da&otilde;&oacute;asikk&agrave;sammati. Khamati sa&iuml;ghassa tasm&agrave; tu&otilde;h&atilde;. Evameta&uuml; dh&agrave;ray&agrave;m&atilde;"ti. </P>
<P>112. Tena kho pana samayena a中ataro bhikkh&aring; romanthako1 hoti2 so romanthitv&agrave; romanthitv&agrave;3 ajjhoharati. Bhikkh&aring; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: " vik&agrave;le'ya&uuml; bhikkh&aring; bhojana&uuml; bhu大at&atilde;"ti. Bhagavato etamattha&uuml; &agrave;rocasu&uuml;. </P>
<P>"Eso bhikkhave bhikkh&aring; acira&uuml; goyoniy&agrave; cuto. Anuj&agrave;n&agrave;mi bhikkhave romanthakassa romanthana&uuml;. Na ca bhikkhave bahi mukhav&agrave;ra&uuml; n&atilde;haritv&agrave; ajjhoharitabba&uuml;. Yo ajjh&agrave;hareyya yath&agrave; dhammo k&agrave;retabbo"ti. </P>
<P>1. Roma&ntilde;&ntilde;hako- machasa&uuml;, sy&agrave; 2. Ahosi-sy&agrave; 3. Roma&ntilde;&ntilde;hitv&agrave;-machasa&uuml;, sy&agrave;. </P>
<P>[BJT Page 084] [\x 84/] </P>
<P>113. Tena kho pana samayena a中atarassa p&aring;gassa sa&iuml;ghabhatta&uuml; hoti. Bhattagge bah&aring; sitth&agrave;ni vippakir&atilde;yi&uuml;su1. Manuss&agrave; ujjh&agrave;yanti khiyanti vip&agrave;cent&atilde;: " katha&uuml; hi n&agrave;ma sama&otilde;&agrave; sakyaputtiy&agrave; odane d&atilde;yam&agrave;ne na sakkacca&uuml; pa&ntilde;iggahessanti. Ekameka&uuml; sittha&uuml; kammasatena ni&ntilde;&ntilde;h&agrave;yat&atilde;"ti. Assosu&uuml; kho [PTS Page 133] [\q 133/] bhikkhu tesa&uuml; manuss&agrave;na&uuml; ujjh&agrave;yant&agrave;na&uuml; kh&atilde;yant&agrave;na&uuml; vip&agrave;cent&agrave;na&uuml;. Atha kho te bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml;. " Anuj&agrave;n&agrave;mi bhikkhave ya&uuml; d&atilde;yam&agrave;na&uuml; patati ta&uuml; s&agrave;ma&uuml; gahetv&agrave; paribhu大itu&uuml;. Pariccatta&uuml; ta&uuml; bhikkhave d&agrave;yakeh&atilde;"ti. </P>
<P>114. Tena kho pana samayena a中ataro bhikkh&aring; d&atilde;ghehi nakhehi pi&otilde;&oacute;&agrave;ya carati. A中atar&agrave; itthi passitv&agrave; ta&uuml; bhikkhu&uuml; etadavoca: " eh&atilde; bhante methuna&uuml; dhamma&uuml; pa&ntilde;isev&agrave;"ti. </P>
<P>"Ala&uuml; bhagini, neta&uuml; kappat&atilde;"ti. </P>
<P>"Sace kho tva&uuml; bhante na pa&ntilde;isevissasi, id&agrave;n&agrave;ha&uuml; attano nakhehi gatt&agrave;ni vilikhitv&agrave; kuppa&uuml; kariss&agrave;mi 'aya&uuml; ma&uuml; bhikkhu vippakarot&atilde;'ti. </P>
<P>"Paj&agrave;n&agrave;si tva&uuml; bhagin&atilde;"ti. </P>
<P>Atha kho s&agrave; itti attano nakhehi gatt&agrave;ni vilikhitv&agrave; kuppa&uuml; ak&agrave;si: "aya&uuml; ma&uuml; bhikkhu vippakarot&atilde;"ti. </P>
<P>Manuss&agrave; upadh&agrave;vitv&agrave; ta&uuml; bhikkhu&uuml; aggahesu&uuml;. Addas&agrave;su&uuml; kho te manuss&agrave; tass&agrave; itthiy&agrave; nakhesu chavimpi loh&atilde;tampi. Disv&agrave;na 'imiss&agrave;yeva ittiy&agrave; ida&uuml; kamma&uuml;, ak&agrave;rako bhikkh&aring;'ti ta&uuml; bhikkhu&uuml; mu勺i&uuml;su. </P>
<P>Atha kho so bhikkhu &agrave;r&agrave;ma&uuml; gantv&agrave; bhikkh&aring;na&uuml; etamattha&uuml; &agrave;rocesi. </P>
<P>"Ki&uuml; pana tva&uuml; &agrave;vuso d&atilde;ghe nakhe dh&agrave;res&atilde;"ti. </P>
<P>"Evam&agrave;vuso"ti. </P>
<P>Ye te bhikkh&aring; appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave; te ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: " katha&uuml; hi n&agrave;ma bhikkh&aring; d&atilde;ghe nakhe dh&agrave;ressant&atilde;" ti. </P>
<P>Atha kho te bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml;. " Na bhikkhave d&atilde;gh&agrave; nakh&agrave; dh&agrave;retabb&agrave;. Yo dh&agrave;reyya &agrave;patti dukka&ntilde;ass&agrave;"ti. </P>
<P>1. Parikiri&uuml;su-sy&agrave;, pakiriyi&uuml;su- [PTS] </P>
<P>[BJT Page 086] [\x 86/] </P>
<P>115. Tena kho pana samayena bhikkh&aring; nakhenapi nakha&uuml; chindanti, mukhenapi nakha&uuml; chindanti ku&oacute;&oacute;epi nakha&uuml; gha&uuml;santi. A&iuml;guliyo dukkh&agrave; honti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave nakhacchedananti". </P>
<P>Salohitaka&uuml; nakha&uuml; chindanti. A&iuml;guliyo dukkh&agrave; honti. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave ma&uuml;sappam&agrave;&otilde;ena nakha&uuml; chinditunti. "</P>
<P>116. Tena kho pana samayena chabbaggiy&agrave; bhikkh&aring; v&atilde;satima&ntilde;&ntilde;a&uuml; k&agrave;r&agrave;penti. Manuss&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: 'seyyath&agrave;pi gih&atilde; k&agrave;mabhogino'ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>" Na bhikkhave v&atilde;satima&ntilde;&ntilde;a&uuml; k&agrave;r&agrave;petabba&uuml;. Yo k&agrave;r&agrave;peyya &agrave;patti dukka&ntilde;assa. Anuj&agrave;n&agrave;mi bhikkhave malamatta&uuml; apaka&oacute;&oacute;hitunti". </P>
<P>117. Tena kho pana samayena bhikkh&aring;na&uuml; kes&agrave; d&atilde;gh&agrave; honti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Ussahanti pana bhikkhave bhikkh&aring; a中ama中a&uuml; kese oropetunti?"</P>
<P>"Ussahanti bhagav&agrave;"ti. </P>
<P>[PTS Page 134] [\q 134/] atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi: " anuj&agrave;n&agrave;mi bhikkhave khura&uuml; khurasila&uuml; khurasip&agrave;&ntilde;ika&uuml; namataka&uuml; sabba&uuml; khurabha&otilde;&oacute;anti. "</P>
<P>118. Tena kho pana samayena chabbagagiy&agrave; bhikkh&aring; massu&uuml; kapp&agrave;penti, massu&uuml; va&oacute;&oacute;h&agrave;penti, golomika&uuml; k&agrave;r&agrave;penti. Caturassaka&uuml; k&agrave;r&agrave;penti, parimukha&uuml; k&agrave;r&agrave;penti, a&oacute;&oacute;huraka&uuml; k&agrave;r&agrave;penti, d&agrave;&ntilde;hika&uuml; &ntilde;hapenti, samb&agrave;dhe loma&uuml; sa&uuml;har&agrave;penti. Manuss&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: 'seyyath&agrave;pi gih&atilde; k&agrave;mabhogino'ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Na bhikkhave massu kapp&agrave;petabba&uuml;, na massu va&oacute;&oacute;h&agrave;petabba&uuml;, na golomika&uuml; k&agrave;r&agrave;petabba&uuml;, na caturassaka&uuml; k&agrave;r&agrave;petabba&uuml;, na parimukha&uuml; k&agrave;r&agrave;petabba&uuml;, na a&oacute;&oacute;huraka&uuml; k&agrave;r&agrave;petabba&uuml;, na d&agrave;&ntilde;hik&agrave; &ntilde;hapetabb&agrave; na samb&agrave;dhe loma&uuml; sa&uuml;har&agrave;petabba&uuml;. Yo sa&uuml;har&agrave;peyya &agrave;patti dukka&ntilde;ass&agrave;"ti. </P>
<P>[BJT Page 088] [\x 88/] </P>
<P>119. Tena kho pana samayena a中atarassa bhikkhuno samb&agrave;dhe va&otilde;o hoti. Bhesajja&uuml; na santi&ntilde;&ntilde;hati. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>Anuj&agrave;n&agrave;mi bhikkhave &agrave;b&agrave;dhappaccay&agrave; samb&agrave;dhe loma&uuml; sa&uuml; har&agrave;petunti, "</P>
<P>120. Tena kho pana samayena chabbaggiy&agrave; bhikkhu kattarik&agrave;ya kese ched&agrave;penti. Manuss&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: " seyyath&agrave;pi gih&atilde; k&agrave;mabhogino"ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Na bhikkhave kattarik&agrave;ya kes&agrave; ched&agrave;petabb&agrave;. Yo ched&agrave;peyya &agrave;patti dukka&ntilde;ass&agrave;"ti. </P>
<P>121. Tena kho pana samayena a中atarassa bhikkhuno sise va&otilde;o hoti. Na sakk&agrave;ti khurena kese oropetu&uuml;. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave &agrave;b&agrave;dhappaccay&agrave; kattarik&agrave;ya kese ched&agrave;petunti. "</P>
<P>122. Tena kho pana samayena bhikkh&aring; d&atilde;gh&agrave;ni n&agrave;sik&agrave;lom&agrave;ni dh&agrave;renti, manuss&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: 'seyyath&agrave;pi pis&agrave;cillik&agrave;'ti, bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Na bhikkhave d&atilde;gha&uuml; n&agrave;sik&agrave;loma&uuml; dh&agrave;retabba&uuml;, yo dh&agrave;reyya &agrave;patti dukka&ntilde;ass&agrave;"ti. </P>
<P>123. Tena kho pana samayena bhikkh&aring; sakkharik&agrave;yapi madhusitthakenapi n&agrave;sik&agrave;loma&uuml; g&agrave;h&agrave;penti. N&agrave;sik&agrave; dukkh&agrave; honti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave sa&otilde;&oacute;&agrave;santi. "</P>
<P>Tena kho pana samayena chabbaggiy&agrave; bhikkh&aring; palita&uuml; g&agrave;h&agrave;penti. Manuss&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: "seyyath&agrave;pi gih&atilde; k&agrave;mabhogino"ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Na bhikkhave palita&uuml; g&agrave;h&agrave;petabba&uuml;. Yo g&agrave;h&agrave;peyya &agrave;patti dukka&ntilde;ass&agrave;"ti. </P>
<P>[BJT Page 090] [\x 90/] </P>
<P>124. Tena kho pana samayena a中atarassa bhikkhuno ka&otilde;&otilde;aguthakehi ka&otilde;&otilde;&agrave; thak&atilde;t&agrave; [PTS Page 135] [\q 135/] honti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave ka&otilde;&otilde;amalahara&otilde;inti. "</P>
<P>Tena kho pana samayena chabbaggiy&agrave; bhikkh&aring; ucc&agrave;vac&agrave; ka&otilde;&otilde;amalahara&otilde;&atilde;yo dh&agrave;renti sova&otilde;&otilde;amaya&uuml; r&aring;piyamaya&uuml;. Manuss&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: 'seyyath&agrave;pi gih&atilde; k&agrave;mabhogin&agrave;'ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Na bhikkhave ucc&agrave;vac&agrave; ka&otilde;&otilde;amalahara&otilde;iyo dh&agrave;retabb&agrave;. Yo dh&agrave;ryeya &agrave;patt&atilde; dukka&ntilde;assa. Anuj&agrave;n&agrave;mi bhikkhave a&ntilde;&ntilde;himaya&uuml; dantamaya&uuml; v&atilde;s&agrave;&otilde;amaya&uuml; na&euml;amaya&uuml; ve&euml;umaya&uuml; ka&ntilde;&ntilde;hamaya&uuml; jatumaya&uuml; phalamaya&uuml; lohamaya&uuml; sa&iuml;khan&agrave;bhimayanti. "</P>
<P>125. Tena kho pana samayena chabbaggiy&agrave; bhikkh&aring; bahu&uuml; lohabha&otilde;&oacute;a - ka&uuml;sabha&otilde;&oacute;a-santicaya&uuml; karonti. Manuss&agrave; vih&agrave;rac&agrave;rika&uuml; &agrave;hi&otilde;&oacute;ant&agrave; passitv&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: " katha&uuml; h&atilde; n&agrave;ma sama&otilde;&agrave; sakyaputtiy&agrave; bahu&uuml; lohabha&otilde;&oacute;a-ka&uuml;sabha&otilde;&oacute;a-sannicaya&uuml; karissanti seyyath&agrave;pi ka&uuml;sapattharik&agrave;"ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>Na bhikkhave lohabha&otilde;&oacute;a-ka&uuml;sabha&otilde;&oacute;a-sannicayo k&agrave;tabbo. Yo kareyya &agrave;patti dukka&ntilde;ass&agrave;"ti. </P>
<P>Tena kho pana samayena bhikkh&aring; a大animpi a大anisal&agrave;kampi ka&otilde;&otilde;amalahara&otilde;impi bandhanamattampi kukkucc&agrave;yanti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave a大ani&uuml; a大anisal&agrave;ka&uuml; ka&otilde;&otilde;amalahara&otilde;i&uuml; bandhanamattanti. "</P>
<P>126. Tena kho pana samayena chabbaggiy&agrave; bhikkh&aring; sa&iuml;gh&agrave;&ntilde;ipallatthik&agrave;ya nis&atilde;danti. Sa&iuml;gh&agrave;&ntilde;iy&agrave; patt&agrave; lujjanti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Na bhikkhave sa&iuml;gh&agrave;&ntilde;ipallatthik&agrave;ya nis&atilde;ditabba&uuml;. Yo nis&atilde;deyya &agrave;patti dukka&ntilde;ass&agrave;"ti. </P>
<P>Tena kho pana samane a中ataro bhikkhu gil&agrave;no hoti. Tassa vin&agrave; &agrave;yog&agrave;1 na ph&agrave;su hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave &agrave;yoganti. "</P>
<P>1. &acirc;yogena-machasa&uuml;. </P>
<P>[BJT Page 092. [\x 92/] ] </P>
<P>Atha kho bhikkh&aring;na&uuml; etadahosi: 'kathannu kho &agrave;yogo cetabbo'ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave tantaka&uuml; vemaka&uuml; va&ntilde;&ntilde;a&uuml;1 sal&agrave;ka&uuml; sabba&uuml; tantabha&otilde;&oacute;akanti, "</P>
<P>127. Tena kho pana samayena a中ataro bhikkh&aring; ak&agrave;yabandhano g&agrave;ma&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi. Tassa rathik&agrave;ya antarav&agrave;sako hassittha2. Manuss&agrave; ukku&ntilde;&ntilde;hi&uuml; aka&uuml;su. So bhikkh&aring; ma&iuml;ku [PTS Page 136] [\q 136/] ahosi. Atha kho so bhikkhu &agrave;r&agrave;ma&uuml; gantv&agrave; bhikkh&aring;na&uuml; etamattha&uuml; &agrave;rocesi. Bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Na bhikkhave ak&agrave;yabandhanena g&agrave;mo pavisitabbo. Yo paviseyya &agrave;patti dukka&ntilde;assa. Anuj&agrave;n&agrave;mi bhikkhave k&agrave;yabandhananti. "</P>
<P>128. Tena ko pana samayena chabbaggiy&agrave; bhikkh&aring; ucc&agrave;vac&agrave;ni k&agrave;yabandhan&agrave;ni dh&agrave;renti: kal&agrave;buka&uuml; de&oacute;&oacute;uhaka&uuml; muraja&uuml; maddav&atilde;&otilde;a&uuml;. Manuss&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: " seyyath&agrave;pi gih&atilde; k&agrave;mabhogino"ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Na bhikkhave ucc&agrave;vac&agrave;ni k&agrave;yabandhan&agrave;ni dh&agrave;retabb&agrave;ni: kal&agrave;buka&uuml; de&oacute;&oacute;uhaka&uuml; muraja&uuml; maddav&atilde;&otilde;a&uuml;. Yo dh&agrave;reyya &agrave;patti dukka&ntilde;assa. Anuj&agrave;n&agrave;mi bhikkhave dve k&agrave;yabandhan&agrave;ni pa&ntilde;&ntilde;ika&uuml; s&aring;karantakanti. </P>
<P>K&agrave;yabandhanassa das&agrave; jiranti. "Anuj&agrave;n&agrave;mi bhikkhave muraja&uuml; maddavi&otilde;anti. "</P>
<P>K&agrave;yabandhanassa anto jirati. "Anuj&agrave;n&agrave;mi bhikkhave sohaka&uuml; gu&otilde;akanti. "</P>
<P>K&agrave;yabandhanassa pavananto jirati. "Anuj&agrave;n&agrave;mi bhikkhave v&atilde;&ntilde;hanti. "</P>
<P>1. Vedha&uuml;, va&ntilde;&ntilde;a&uuml;, 2. Pabhassittha-machasa&uuml;. </P>
<P>[BJT Page 094] [\x 94/] </P>
<P>129. Tena kho pana samayena chabbaggiy&agrave; bhikkh&aring; ucc&agrave;vace v&atilde;&ntilde;he dh&agrave;renti sova&otilde;&otilde;amaya&uuml; r&aring;piyamaya&uuml;. Manuss&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: 'seyyath&agrave;pi gih&atilde; k&agrave;mabhogino'ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Na bhikkhave ucc&agrave;vac&agrave; v&atilde;&ntilde;h&agrave; dh&agrave;retabb&agrave;. Yo dh&agrave;reyya &agrave;patti dukka&ntilde;assa. Anuj&agrave;n&agrave;mi bhikkhave a&ntilde;&ntilde;himaya&uuml; dantamaya&uuml; v&atilde;s&agrave;&otilde;amaya&uuml; na&euml;amaya&uuml; ve&euml;umaya&uuml; ka&ntilde;&ntilde;hamaya&uuml; chatumaya&uuml; phalamaya&uuml; lohamaya&uuml; sa&iuml;khan&agrave;bhimaya&uuml; suttamayanti. "</P>
<P>130. Tena kho pana samayena &agrave;yasm&agrave; &agrave;nando lahuk&agrave; sa&iuml;gh&agrave;&ntilde;iyo p&agrave;rupitv&agrave; g&agrave;ma&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi, v&agrave;tama&otilde;&oacute;alik&agrave;ya sa&iuml;gh&agrave;&ntilde;iyo ukkhipiyi&uuml;su1. Atha kho &agrave;yasm&agrave; &agrave;nando &agrave;r&agrave;ma&uuml; gantv&agrave; bhikkh&aring;na&uuml; etamattha&uuml; &agrave;rocesi. Bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml;</P>
<P>"Anuj&agrave;n&agrave;mi bhikkave ga&otilde;&ntilde;hika&uuml; p&agrave;sakanti. "</P>
<P>Tena kho pana samayena chabbaggiy&agrave; bhikkh&aring; ucc&agrave;vac&agrave; ga&otilde;&ntilde;hik&agrave;yo dh&agrave;renti sova&otilde;&otilde;amaya&uuml; r&aring;piyamaya&uuml;. Manuss&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: 'seyyath&agrave;pi gih&atilde; k&agrave;mabhogino'ti bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Na bhikkhave ucc&agrave;vac&agrave; ga&otilde;&ntilde;hik&agrave; dh&agrave;retabb&agrave;. Yo dh&agrave;reyya &agrave;patti dukka&ntilde;assa. Anuj&agrave;n&agrave;mi bhikkhave, a&ntilde;&ntilde;himaya&uuml; dantamaya&uuml; v&atilde;s&agrave;&otilde;amaya&uuml; na&euml;amaya&uuml; ve&euml;umaya&uuml; ka&ntilde;&ntilde;hamaya&uuml; jatumaya&uuml; phalamaya&uuml; lohamaya&uuml; sa&iuml;khan&agrave;bhimaya&uuml; suttamayanti. "</P>
<P>131. Tena kho pana samayena bhikkh&aring; ga&otilde;&ntilde;hikampi p&agrave;sakampi c&atilde;vare appenti. C&atilde;vara&uuml; jirati. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;nami bhikkhave ga&otilde;&ntilde;hik&agrave;phalaka&uuml; p&agrave;sakaphalakanti. "</P>
<P>[PTS Page 137] [\q 137/] ga&otilde;&ntilde;hik&agrave;phalakampi p&agrave;sakaphalakampi ante appenti. Ko&otilde;o vivar&atilde;yati. Bhagavato etamatta&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave ga&otilde;&ntilde;hik&agrave;phalaka&uuml; ante appetu&uuml; p&agrave;sakaphalaka&uuml; satta&iuml;gula&uuml; v&agrave; a&ntilde;&ntilde;ha&iuml;gula&uuml; v&agrave; og&agrave;hetv&agrave; appetunti". </P>
<P>1. Ukkhipi&uuml;su-s&atilde;mu. </P>
<P>[BJT Page 096. [\x 96/] ] </P>
<P>132. Tena kho pana samayena chabbaggiy&agrave; bhikkh&aring; gih&atilde;nivattha&uuml; niv&agrave;senti: hatthiso&otilde;&oacute;ika&uuml; macch&agrave;v&agrave;&euml;aka&uuml; catuka&otilde;&otilde;aka&uuml; t&agrave;lava&otilde;&ntilde;aka&uuml; satavallika&uuml;. Manuss&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: 'seyyath&agrave;pi gih&atilde; k&agrave;mabhogino'ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Na bhikkhave gih&atilde;nivattha&uuml; niv&agrave;setabba&uuml;: hatthiso&otilde;&oacute;ika&uuml; macchav&agrave;&euml;aka&uuml; catuka&otilde;&otilde;aka&uuml; t&agrave;lava&otilde;&ntilde;aka&uuml; satavallika&uuml;. Yo niv&agrave;seyya &agrave;patti dukka&ntilde;ass&agrave;"ti. </P>
<P>133. Tena kho pana samayena chabbaggiy&agrave; bhikkhu sa&uuml;velliya&uuml; niv&agrave;senti. Manuss&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: 'seyyath&agrave;pi ra中o mu&otilde;&oacute;ava&ntilde;&ntilde;i'ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Na bhikkhave, sa&uuml;velliya&uuml; niv&agrave;setabba&uuml;. Yo niv&agrave;seyya &agrave;patti dukka&ntilde;ass&agrave;"ti. </P>
<P>Tena kho pana samayena chabbaggiy&agrave; bhikkh&aring; gih&atilde;p&agrave;ruta&uuml; p&agrave;rupanti. Manuss&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: 'seyyath&agrave;pi gih&atilde; k&agrave;mabhogino'ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Na bhikkhave gih&atilde;p&agrave;ruta&uuml; p&agrave;rupitabba&uuml;. Yo p&agrave;rupeyya &agrave;patti dukka&ntilde;ass&agrave;"ti. </P>
<P>134. Tena kho pana samayena chabbaggiy&agrave; bhikkh&aring; ubhato k&agrave;ja&uuml; haranti. Manuss&agrave; ujjh&agrave;yanti khiyanti vip&agrave;centi: 'seyyath&agrave;pi ra中o mu&otilde;&oacute;ava&ntilde;&ntilde;&atilde;'ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Na bhikkhave ubhato k&agrave;ja&uuml; haritabba&uuml;. Yo hareyya &agrave;patti dukka&ntilde;assa. Anuj&agrave;n&agrave;mi bhikkhave ekato k&agrave;ja&uuml; antar&agrave;k&agrave;ja&uuml; s&atilde;sabh&agrave;ra&uuml; khandhabh&agrave;ra&uuml; olambakanti". </P>
<P>[BJT Page 098. [\x 98/] ] </P>
<P>135. Tena kho pana samayena bhikkh&aring; dantaka&ntilde;&ntilde;ha&uuml; na kh&agrave;danti. Mukha&uuml; duggandha&uuml; hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Pa勺ime bhikkhave, &agrave;dinav&agrave; dantaka&ntilde;&ntilde;hassa akh&agrave;dane: acakkhussa&uuml;, mukha&uuml; duggandha&uuml; hoti, rasahara&otilde;iyo na visujjhanti, pitta&uuml; semha&uuml; bhatta&uuml; pariyonandhati, bhattamassa nacch&agrave;deti. Ime kho bhikkhave pa勺a &agrave;d&atilde;nav&agrave; dantaka&ntilde;&ntilde;hassa akh&agrave;dane. </P>
<P>Pa勺ime bhikkhave &agrave;nisa&uuml;s&agrave; dantaka&ntilde;&ntilde;hassa kh&agrave;dane: cakkhussa&uuml;, mukha&uuml; na duggandha&uuml; hoti, rasahara&otilde;&atilde;yo visujjhanti, pitta&uuml; semha&uuml; bhatta&uuml; na pariyonandhati, bhattamassa [PTS Page 138] [\q 138/] ch&agrave;deti. Ime kho bhikkhave pa勺a &agrave;nisa&uuml;s&agrave; dantaka&ntilde;&ntilde;hassa kh&agrave;dane. Anuj&agrave;n&agrave;mi bhikkhave dantaka&ntilde;&ntilde;hanti". </P>
<P>136. Tena kho pana samayena chabbaggiy&agrave; bhikkh&aring; d&atilde;gh&agrave;ni dantaka&ntilde;&ntilde;h&agrave;ni kh&agrave;danti. Teheva s&agrave;ma&otilde;ere &agrave;ko&ntilde;enti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;</P>
<P>" Na bhikkhave, d&atilde;gha&uuml; dantaka&ntilde;&ntilde;ha&uuml; kh&agrave;ditabba&uuml;. Yo kh&agrave;deyya &agrave;patti dukka&ntilde;assa. Anuj&agrave;n&agrave;mi bhikkhave a&ntilde;&ntilde;ha&iuml;gulaparama&uuml; dantaka&ntilde;&ntilde;ha&uuml;, na ca tena s&agrave;ma&otilde;ero &agrave;ko&ntilde;etabbo. Yo &agrave;ko&ntilde;eyya &agrave;patti dukka&ntilde;ass&agrave;"ti. </P>
<P>137. Tena kho pana samayena a中atarassa bhikkhuno atima&ntilde;&agrave;haka&uuml; dantaka&ntilde;&ntilde;ha&uuml; kh&agrave;dantassa ka&otilde;&ntilde;he vilagga&uuml; hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Na bhikkhave atima&ntilde;&agrave;haka&uuml; dantaka&ntilde;&ntilde;ha&uuml; kh&agrave;ditabba&uuml;. Yo kh&agrave;deyya &agrave;patti dukka&ntilde;assa. Anuj&agrave;n&agrave;mi bhikkhave catura&iuml;g&aring;lapacchima&uuml; dantaka&ntilde;&ntilde;hanti. "</P>
<P>138. Tena kho pana samayena chabbaggiy&agrave; bhikkh&aring; d&agrave;ya&uuml; &agrave;limpenti. Manuss&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: 'seyyath&agrave;pi dava&oacute;&agrave;hak&agrave;'ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Na bhikkhave d&agrave;yo &agrave;limpetabbo. Yo &agrave;limpeyya &agrave;patti dukka&ntilde;ass&agrave;"ti. </P>
<P>Tena kho pana samayena vih&agrave;r&agrave; ti&otilde;agaha&otilde;&agrave; honti. Dava&oacute;&agrave;he &oacute;ayham&agrave;ne vih&agrave;r&agrave; &oacute;ayhanti. Bhikkh&aring; kukkucc&agrave;yanti pa&ntilde;aggi&uuml; d&agrave;tu&uuml; paritta&uuml; k&agrave;tu&uuml;. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave dava&oacute;&agrave;he &oacute;ayham&agrave;ne pa&ntilde;aggi&uuml; d&agrave;tu&uuml; paritta&uuml; k&agrave;tunti. "</P>
<P>[BJT Page 100] [\x 100/] </P>
<P>139. Tena kho pana samayena chabbaggiy&agrave; bhikkh&aring; rukkha&uuml; abhiruhanti. Rukkh&agrave; rukkha&uuml; sa&iuml;kamanti. Manuss&agrave; ujjh&agrave;yanti khiyanti vip&agrave;centi: 'seyyath&agrave;pi makka&ntilde;&agrave;'ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Na bhikkhave rukkho abhiruhitabbo. Yo abhiruheyya &agrave;patti dukka&ntilde;ass&agrave;"ti. </P>
<P>Tena kho pana samayena a中atarassa bhikkhuno kosalesu janapadesu s&agrave;vatthi&uuml; gacchantassa antar&agrave;magge hatthi pariyu&ntilde;&ntilde;h&agrave;si. Atha kho so bhikkh&aring; rukkham&aring;la&uuml; upadh&agrave;vitv&agrave; kukkucc&agrave;yanto rukkha&uuml; na abhiruhi. So hatthi a中ena maggena agam&agrave;si. Atha kho so bhikkhu s&agrave;vatthi&uuml; gantv&agrave; bhikkh&aring;na&uuml; etamattha&uuml; &agrave;rocesi. Bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave sati kara&otilde;iye porisa&uuml; rukkha&uuml; ahiruhitu&uuml; &agrave;pad&agrave;su y&agrave;vadatthanti". </P>
<P>140. [PTS Page 139] [\q 139/] tena kho pana samayena yame&euml;utekul&agrave; n&agrave;ma bhikkh&aring; dve bh&agrave;tik&agrave; honti br&agrave;hma&otilde;aj&agrave;tik&agrave; kaly&agrave;&otilde;av&agrave;c&agrave;kaly&agrave;&otilde;av&agrave;kkara&otilde;&agrave;. Te yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinn&agrave; kho te bhikkh&aring; bhagavanta&uuml; etadavocu&uuml;: " etarahi bhante bhikkh&aring; n&agrave;n&agrave;n&agrave;m&agrave; n&agrave;n&agrave;gott&agrave; n&agrave;n&agrave;jacc&agrave; n&agrave;n&agrave;kul&agrave; pabbajit&agrave;. Te sak&agrave;ya niruttiy&agrave; buddhavacana&uuml; d&aring;senti. Handa maya&uuml; bhante buddhavacana&uuml; chandaso &agrave;ropem&agrave;"ti. Vigarahi buddho bhagav&agrave;. " Katha&uuml; hi n&agrave;ma tumhe moghapuris&agrave; eva&uuml; vakkhatha 'handa maya&uuml; bhante buddhavacana&uuml; chandaso &agrave;ropem&agrave;'ti. Neta&uuml; moghapuris&agrave; appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasant&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya. Atha khveta&uuml; bhikkhave appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na勺a ekacc&agrave;na&uuml; a中athatt&agrave;y&agrave;"ti. Vigarahitv&agrave; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: </P>
<P>"Na bhikkhave buddhavacana&uuml; chandaso &agrave;ropetabba&uuml;. Yo &agrave;ropeyya &agrave;patti dukka&ntilde;assa. Anuj&agrave;n&agrave;mi bhikkhave sak&agrave;ya niruttiy&agrave; buddhavacana&uuml; pariy&agrave;pu&otilde;itunti. "</P>
<P>141. Tena kho pana samayena chabbaggiy&agrave; bhikkhu lok&agrave;yata&uuml; pariy&agrave;pu&otilde;anti. Manuss&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: 'seyyath&agrave;pi gih&atilde; k&agrave;mabhogino'ti. Assosu&uuml; kho bhikkh&aring; tesa&uuml; manuss&agrave;na&uuml; ujjh&agrave;yant&agrave;na&uuml; kh&atilde;yant&agrave;na&uuml; vip&agrave;cent&agrave;na&uuml;. Atha kho te bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>[BJT Page 102] [\x 102/] </P>
<P>"Api nu kho bhikkhave lok&agrave;yate s&agrave;radass&agrave;vi imasmi&uuml; dhammavinaye vuddhi&uuml; vir&aring;&euml;ahi&uuml; vepulla&uuml; &agrave;pajjeyy&agrave;"ti. </P>
<P>"Noheta&uuml; bhante". </P>
<P>"Imasmi&uuml; v&agrave; pana dhammavinaye s&agrave;radass&agrave;vi lok&agrave;yata&uuml; pariy&agrave;pu&otilde;eyy&agrave;"ti. </P>
<P>"Noheta&uuml; bhante". </P>
<P>"Na bhikkhave lok&agrave;yata&uuml; pariy&agrave;pu&otilde;itabba&uuml;. Yo pariy&agrave;pu&otilde;eyya &agrave;patti dukka&ntilde;ass&agrave;"ti. </P>
<P>Tena kho pana samayena chabbaggiy&agrave; bhikkhu lok&agrave;yata&uuml; v&agrave;centi. Manuss&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: 'seyyath&agrave;pi gih&atilde; k&agrave;mabhogino'ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Na bhikkhave lok&agrave;yata&uuml; v&agrave;cetabba&uuml;. Yo v&agrave;ceyya &agrave;patti dukka&ntilde;ass&agrave;'ti. </P>
<P>Tena kho pana samayena chabbaggiy&agrave; bhikkh&aring; tiracch&agrave;navijja&uuml; pariy&agrave;pu&otilde;anti manuss&agrave; ujjh&agrave;yanti khiyanti vip&agrave;centi: 'seyyath&agrave;pi gihi k&agrave;mabhogino'ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Na bhikkhave tiracch&agrave;navijj&agrave; pariy&agrave;pu&otilde;itabb&agrave;. Yo pariy&agrave;pu&otilde;eyya &agrave;patti dukka&ntilde;ass&agrave;"ti. </P>
<P>Tena kho pana samayena chabbaggiy&agrave; bhikkh&aring; tiracc&agrave;navijja&uuml; v&agrave;centi. Manuss&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: 'seyyath&agrave;pi gih&atilde; k&agrave;mabhogino'ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>" Na bhikkhave tiracch&agrave;navijj&agrave; v&agrave;cetabb&agrave;. Yo v&agrave;ceyya &agrave;patti dukka&ntilde;ass&agrave;"ti. </P>
<P>142. Tena kho [PTS Page 140] [\q 140/] pana samayena bhagav&agrave; mahatiy&agrave; paris&agrave;ya parivuto dhamma&uuml; desento khipi. Bhikkh&aring; " jivatu bhante bhagav&agrave; j&atilde;vatu sugato"ti ucc&agrave;sadda&uuml; mah&agrave;sadda&uuml; aka&uuml;su. Tena saddena dhammakath&agrave; antar&agrave; ahosi. Atha kho bhagav&agrave; bhikkh&aring; &agrave;mantesi. " Api nu kho bhikkhave kh&atilde;pite jiv&agrave;ti vutte tappaccay&agrave; j&atilde;veyya v&agrave; m&agrave;reyya v&agrave;"ti. </P>
<P>[BJT Page 104] [\x 104/] </P>
<P>"Noheta&uuml; bhante"</P>
<P>"Na bhikkhave kh&atilde;pite j&atilde;v&agrave;ti vattabbo. Yo vadeyya &agrave;patti dukka&ntilde;ass&agrave;"ti. </P>
<P>Tena kho pana samayena manuss&agrave; bhikkh&aring;na&uuml; khipite 'j&atilde;vatha bhante'ti vadanti. Bhikkh&aring; kukkucc&agrave;yant&agrave; n&agrave;lapanti. Manuss&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: 'katha&uuml; hi n&agrave;ma sama&otilde;&agrave; sakyaputtiy&agrave; j&atilde;vatha bhanteti vuccam&agrave;n&agrave; n&agrave;lapissant&atilde;'ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Gih&atilde; bhikkhave ma&iuml;galik&agrave;, anuj&agrave;n&agrave;mi bhikkhave gih&atilde;na&uuml; j&atilde;vatha bhanteti vuccam&agrave;nena cira&uuml; j&atilde;v&agrave;ti vattunti". </P>
<P>143. Tena kho pana samayena bhagav&agrave; mahatiy&agrave; paris&agrave;ya parivuto dhamma&uuml; desento nisinno hoti. A中atarena bhikkhun&agrave; lasuna&uuml; kh&agrave;yita&uuml; hoti. So 'm&agrave; bhikkh&aring; vy&agrave;b&agrave;dhiyi&uuml;s&aring;'ti ekamanta&uuml; nis&atilde;di. Addas&agrave; kho bhagav&agrave; ta&uuml; bhikkhu&uuml; ekamanta&uuml; nisinna&uuml;. Disv&agrave;na bhikkh&aring; &agrave;mantesi. " Kinnu kho so bhikkhave bhikkhu ekamanta&uuml; nisinno"ti. </P>
<P>" Etena bhante bhikkhun&agrave; lasuna&uuml; kh&agrave;yita&uuml;. 'So m&agrave; bhikkh&aring; vy&agrave;b&agrave;dhiyi&uuml;s&aring;'ti ekamanta&uuml; nisinno"ti. </P>
<P>'Api nu kho bhikkhave ta&uuml; kh&agrave;ditabba&uuml; ya&uuml; kh&agrave;ditv&agrave; evar&aring;p&agrave;ya dhammakath&agrave;ya parib&agrave;hiro1 ass&agrave;"ti. </P>
<P>"Noheta&uuml; bhante". </P>
<P>" Na bhikkhave lasuna&uuml; kh&agrave;ditabba&uuml;. Yo kh&agrave;deyya &agrave;patti dukka&ntilde;ass&agrave;"ti. </P>
<P>Tena kho pana samayena &agrave;yasmato s&agrave;riputtassa udarav&agrave;t&agrave;b&agrave;dho hoti. Atha kho &agrave;yasm&agrave; mah&agrave;moggall&agrave;no yen&agrave;yasm&agrave; s&agrave;riputto tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; s&agrave;riputta&uuml; etadavoca: " pubbe te &agrave;vuso s&agrave;riputta udarav&agrave;t&agrave;b&agrave;dho kena ph&agrave;su hoti"ti. </P>
<P>" Lasunena me &agrave;vuso"ti. </P>
<P>Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave &agrave;b&agrave;dhappaccay&agrave; lasuna&uuml; kh&agrave;ditu&uuml;"ti. </P>
<P>1. Parib&agrave;hiyo-machasa&uuml;</P>
<P>[BJT Page 106] [\x 106/] </P>
<P>144. Tena kho pana samayena bhikkh&aring; &agrave;r&agrave;me taha&uuml; taha&uuml; pass&agrave;va&uuml; karonti. &acirc;r&agrave;mo dussati. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave, ekamanta&uuml; pass&agrave;va&uuml; [PTS Page 141] [\q 141/] k&agrave;tunti"</P>
<P>&acirc;r&agrave;mo duggandho hoti. "Anuj&agrave;n&agrave;mi bhikkhave, pass&agrave;vakumhitti". </P>
<P>Dukkha&uuml; nisinn&agrave; pass&agrave;va&uuml; karonti. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave, pass&agrave;vap&agrave;dukanti" pass&agrave;vap&agrave;duk&agrave; p&agrave;ka&ntilde;&agrave; hoti. Bhikkhu hir&atilde;yanti pass&agrave;va&uuml; k&agrave;tu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave, parikkhipitu&uuml; tayo p&agrave;k&agrave;re: i&ntilde;&ntilde;hak&agrave;p&agrave;k&agrave;ra&uuml; sil&agrave;p&agrave;kara&uuml; d&agrave;rup&agrave;k&agrave;ranti". </P>
<P>Pass&agrave;vakumhi ap&agrave;rut&agrave; duggandh&agrave; hoti. "Anuj&agrave;n&agrave;mi bhikkhave apidh&agrave;nanti. "</P>
<P>145. Tena kho pana samayena bhikkh&aring; &agrave;r&agrave;me taha&uuml; taha&uuml; vacca&uuml; karonti. &acirc;r&agrave;mo dussati. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave, ekamanta&uuml; vacca&uuml; k&agrave;tunti. "</P>
<P>&acirc;r&agrave;mo duggandho hoti. " Anuj&agrave;n&agrave;mi bhikkhave, vaccakupanti"</P>
<P>Vaccakupassa kula&uuml; lujjati, "anuj&agrave;n&agrave;mi bhikkhave, vinitu&uuml; tayo caye: i&ntilde;&ntilde;hak&agrave;caya&uuml; sil&agrave;caya&uuml; d&agrave;rucayanti". </P>
<P>Vaccak&aring;po n&atilde;cavatthuko hoti. Udakena otthar&atilde;yati. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave, uccavattuka&uuml; k&agrave;tunti". </P>
<P>Cayo paripatati. "Anuj&agrave;n&agrave;mi bhikkhave, cinitu&uuml;, tayo caye: i&ntilde;&ntilde;hak&agrave;caya&uuml; sil&agrave;caya&uuml; d&agrave;rucayanti". </P>
<P>&acirc;rohant&agrave; viha中anti. </P>
<P>[BJT Page 108] [\x 108/] </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave, tayo sop&agrave;&otilde;e, i&ntilde;&ntilde;hak&agrave;sop&agrave;&otilde;a&uuml; sil&agrave;sop&agrave;&otilde;a&uuml; d&agrave;rusop&agrave;&otilde;anti"</P>
<P>&acirc;rohant&agrave; paripatanti. " Anuj&agrave;n&agrave;mi bhikkhave, &agrave;lambanab&agrave;hanti". Ante nisinn&agrave; vacca&uuml; karont&agrave; paripatanti. </P>
<P>" Anuj&agrave;n&agrave;mi bhikkhave santharitv&agrave; majjhe chidda&uuml; katv&agrave; vacca&uuml; k&agrave;tunti". </P>
<P>Dukkha&uuml; nisinn&agrave; vacca&uuml; karoti</P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave vaccap&agrave;dukanti". </P>
<P>Bahiddh&agrave; pass&agrave;va&uuml; karonti. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave pass&agrave;vado&otilde;ikanti"</P>
<P>Avalekhanaka&ntilde;&ntilde;ha&uuml; na hoti. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave avalekhanaka&ntilde;&ntilde;hanti"</P>
<P>Avalekhanapi&ntilde;haro na hoti. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave avalekhanapi&ntilde;haranti"</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>Vaccakupo ap&agrave;ruto duggandho hoti. " Anuj&agrave;n&agrave;mi bhikkhave apidh&agrave;nanti". </P>
<P>Ajjhok&agrave;se vacca&uuml; karont&agrave; s&atilde;tenapi u&otilde;henapi kilamanti. "Anuj&agrave;n&agrave;mi bhikkhave vaccaku&ntilde;inti"</P>
<P>Vaccaku&ntilde;iy&agrave; kav&agrave;&ntilde;a&uuml; na hoti</P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave, kav&agrave;&ntilde;a&uuml;, pi&ntilde;&ntilde;hisa&iuml;gh&agrave;&ntilde;a&uuml;1, udukkhalika&uuml;, uttarap&agrave;saka&uuml;, aggalava&ntilde;&ntilde;i&uuml;, kapis&atilde;saka&uuml;, s&aring;cika&uuml;, gha&ntilde;ika&uuml;, t&agrave;lacchidda&uuml;. &acirc;vi大anacchidda&uuml;, &agrave;vi大anarajjunti". </P>
<P>Vaccaku&ntilde;iy&agrave; ti&otilde;acu&otilde;&otilde;a&uuml; paripatati. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave ogumbetv&agrave; ullitt&agrave;valitta&uuml; k&agrave;tu&uuml;, setava&otilde;&otilde;a&uuml; k&agrave;&euml;ava&otilde;&otilde;a&uuml; gerukaparikamma&uuml; m&agrave;l&agrave;kamma&uuml; lat&agrave;kamma&uuml; makaradantaka&uuml; pa勺apa&ntilde;ika&uuml; c&atilde;varava&uuml;sa&uuml; c&atilde;vararajjunti". </P>
<P>1. Pi&ntilde;&ntilde;hasa&iuml;gh&agrave;&ntilde;a&uuml;-machasa&uuml;. </P>
<P>[BJT Page 110] [\x 110/] </P>
<P>146. Tena kho pana samayena a中ataro bhikkh&aring; jar&agrave;dubbalo vacca&uuml; katv&agrave; [PTS Page 142] [\q 142/] vu&ntilde;&ntilde;hahanto par&atilde;pati1 bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave, olambanakanti"</P>
<P>Vaccaku&ntilde;i aparikkhitt&agrave; hoti. </P>
<P>" Anuj&agrave;n&agrave;mi bhikkhave, parikkhipitu&uuml; tayo p&agrave;k&agrave;re: i&ntilde;&ntilde;hak&agrave;p&agrave;k&agrave;ra&uuml; sil&agrave;p&agrave;k&agrave;ra&uuml; d&agrave;rup&agrave;k&agrave;ranti"</P>
<P>Ko&ntilde;&ntilde;hako na hoti</P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave, ko&ntilde;&ntilde;hakanti"</P>
<P>Ko&ntilde;&ntilde;hako n&atilde;cavatthuko hoti bhagavato etamattha&uuml; &agrave;rocesu&uuml; . "Anuj&agrave;n&agrave;mi bhikkhave, uccavatthuka&uuml; k&agrave;tunti. " Cayo paripatati bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, &agrave;rohant&agrave; viha中anti bhagavato etamattha&uuml; &agrave;rocesu&uuml; anuj&agrave;n&agrave;mi bhikkhave, tayo sop&agrave;&otilde;eti bhagavato etamattha&uuml; &agrave;rocesu&uuml; "anuj&agrave;n&agrave;mi bhikkhave, &agrave;lambanab&agrave;hanti. </P>
<P>Ko&ntilde;&ntilde;hakassa kav&agrave;&ntilde;a&uuml; na hoti. </P>
<P>" Anuj&agrave;n&agrave;mi bhikkhave, kav&agrave;&ntilde;a&uuml; pi&ntilde;&ntilde;hisa&iuml;gh&agrave;&ntilde;a&uuml;2 udukkhalika&uuml; uttarap&agrave;saka&uuml; aggalava&ntilde;&ntilde;i&uuml; kapis&atilde;saka&uuml; s&aring;cika&uuml; gha&ntilde;ika&uuml; t&agrave;lacchidda&uuml; &agrave;vi大anacchidda&uuml; &agrave;vi大anarajjunti". </P>
<P>Ko&ntilde;&ntilde;hake ti&otilde;acu&otilde;&otilde;a&uuml; paripatati. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave, ogumbetv&agrave; ullitt&agrave;valitta&uuml; k&agrave;tu&uuml;: setava&otilde;&otilde;a&uuml; k&agrave;&euml;ava&otilde;&otilde;a&uuml; gerukaparikamma&uuml; m&agrave;l&agrave;kamma&uuml; lat&agrave;kamma&uuml; makaradantaka&uuml; pa勺apa&ntilde;ikanti. </P>
<P>Parivena&uuml; cikkhalla&uuml; hoti. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave, marumba&uuml; upakiritunti"</P>
<P>Na pariy&agrave;pu&otilde;anti. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave, padarasila&uuml; nikkhipitunti"</P>
<P>Udaka&uuml; santi&ntilde;&ntilde;hati. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave, udakaniddhamananti"</P>
<P>&acirc;camanakumh&atilde; na hoti. </P>
<P>" Anuj&agrave;n&agrave;mi bhikkhave, &agrave;camanakumbhinti"</P>
<P>&acirc;camanasar&agrave;vako na hoti. " Anuj&agrave;n&agrave;mi bhikkhave, &agrave;vamanasar&agrave;vakanti". </P>
<P>Dukkha&uuml; nisinn&agrave; &agrave;camenti. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave, &agrave;camanap&agrave;dukanti"</P>
<P>1. Paripatati-machasa&uuml; 2. Pi&ntilde;&ntilde;hasa&iuml;gh&agrave;&ntilde;aka&uuml;. - Machasa&uuml;. </P>
<P>[BJT Page 112] [\x 112/] </P>
<P>&acirc;camanap&agrave;duk&agrave; p&agrave;ka&ntilde;&agrave; honti. Bhikkh&aring; hiriyanti &agrave;cametu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave parikkhipitu&uuml; tayo p&agrave;k&agrave;re: i&ntilde;&ntilde;hak&agrave;p&agrave;k&agrave;ra&uuml; sil&agrave;p&agrave;k&agrave;ra&uuml; d&agrave;rup&agrave;k&agrave;ranti. "</P>
<P>&acirc;camanakumhi ap&agrave;rut&agrave; hoti. Ti&otilde;acu&otilde;&otilde;ehi pi pa&uuml;sukehi pi okir&atilde;yati. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave apidh&agrave;nanti". </P>
<P>147. Tena kho pana samayena chabbaggiy&agrave; bhikkh&aring; evar&aring;pa&uuml; an&agrave;v&agrave;ra&uuml; &agrave;caranti: m&agrave;l&agrave;vaccha&uuml; ropentipi rop&agrave;pentipi, si勺antipi si勺&agrave;pentipi, ocinantipi, ganthentipi ganth&agrave;pentipi, ekato va&otilde;&ntilde;ikam&agrave;la&uuml; karontipi k&agrave;r&agrave;pentipi, ubhatova&otilde;&ntilde;ikam&agrave;la&uuml; karontipi k&agrave;r&agrave;pentipi, ma大arika&uuml; karontipi k&agrave;r&agrave;pentipi, vidh&aring;tika&uuml; karontipi k&agrave;r&agrave;pentipi, va&ntilde;a&uuml;saka&uuml; karontipi k&agrave;r&agrave;pentipi, &agrave;ve&euml;aka&uuml; karontipi k&agrave;r&agrave;pentipi, uracchada&uuml; karontipi k&agrave;r&agrave;pentipi. </P>
<P>Te kulatth&atilde;na&uuml; kuladh&atilde;t&agrave;na&uuml; kulakum&agrave;r&atilde;na&uuml; kulasu&otilde;h&agrave;na&uuml; kulad&agrave;s&atilde;na&uuml; ekato va&otilde;&ntilde;ikam&agrave;la&uuml; harantipi har&agrave;pentipi, ubhato va&otilde;&ntilde;ikam&agrave;la&uuml; harantipi h&agrave;r&agrave;pentipi, ma大arika&uuml; harantipi, h&agrave;r&agrave;pentipi, vidh&aring;tika&uuml; harantipi h&agrave;r&agrave;pentipi, va&ntilde;a&uuml;saka&uuml; harantipi h&agrave;r&agrave;pentipi, &agrave;ve&euml;aka&uuml; harantipi h&agrave;r&agrave;pentipi, uracchada&uuml; harantipi h&agrave;r&agrave;pentipi. </P>
<P>Te kulatthihi kuladh&atilde;t&agrave;hi kulakum&agrave;r&atilde;hi kulasu&otilde;h&agrave;hi kulad&agrave;s&atilde;hi saddhi&uuml; ekabh&agrave;janepi bhu大anti, ekath&agrave;lakepi pivanti, ek&agrave;sanepi nis&atilde;danti, ekama勺epi tuva&ntilde;&ntilde;enti, ekatthara&otilde;&agrave;pi tuva&ntilde;&ntilde;enti, ekap&agrave;pura&otilde;&agrave;pi tuva&ntilde;&ntilde;enati, ekatthara&otilde;ap&agrave;pura&otilde;&agrave;pi tuva&ntilde;&ntilde;enti, vik&agrave;lepi bhu大anti, majjampi pivanti, m&agrave;l&agrave;gandhavilepanampi dh&agrave;renti, naccantipi g&agrave;yantipi v&agrave;dentipi l&agrave;sentipi, naccantiy&agrave;pi naccanti, naccantiy&agrave;pi g&agrave;yanti, naccantiy&agrave;pi v&agrave;denti, naccantiy&agrave;pi l&agrave;senti, g&agrave;yantiy&agrave;pi naccanti. . . G&agrave;yanti. . . L&agrave;senti v&agrave;dentiy&agrave;pi naccanti. . . G&agrave;yanti. . . . V&agrave;denti. . . . L&agrave;senti, l&agrave;sentiy&agrave;pi naccanti, l&agrave;sentiy&agrave;pi g&agrave;yanti, l&agrave;sentiy&agrave;pi v&agrave;denti, l&agrave;sentiy&agrave;pi l&agrave;senti. A&ntilde;&ntilde;hapadepi k&atilde;&euml;anti, dasapadepi k&atilde;&euml;anti, &agrave;k&agrave;sepi k&atilde;&euml;anti, parih&agrave;rapathepi k&atilde;&euml;anti, </P>
<P>[BJT Page 114] [\x 114/] </P>
<P>Sattik&agrave;yapi k&atilde;&euml;anti, khalik&agrave;yapi k&atilde;&euml;anti, gha&ntilde;ik&agrave;yapi k&atilde;&euml;anti, sal&agrave;kahatthenapi k&atilde;&euml;anti, akkhenapi k&atilde;&euml;anti, pa&iuml;gav&atilde;renapi k&atilde;&euml;anti, va&iuml;kakenapi k&atilde;&euml;anti, mokkhacik&agrave;yapi k&atilde;&euml;anti, v&atilde;&iuml;gulakenapi k&atilde;&euml;anti, patt&agrave;&euml;hakenapi k&atilde;&euml;anti, rathakena pi k&atilde;&euml;anti, dhanukenapi k&atilde;&euml;anti, akkharik&agrave;yapi k&atilde;&euml;anti, manesik&agrave;yapi k&atilde;&euml;anti, yath&agrave;vajjenapi k&atilde;&euml;anti, hatthismimpi sikkhanti, assasmimpi sikkhanti, rathasmimpi sikkhanti, dhanusmimpi sikkhanti, tharusmimpi sikkhanti, hatthissapi p&aring;rato dh&agrave;vanti, assassapi purato dh&agrave;vanti, rathassapi purato dh&agrave;vanti. Dh&agrave;vantipi &agrave;dh&agrave;vantipi, usso&euml;hentipi1, appo&ntilde;hentipi, nibbujjhantipi mu&ntilde;&ntilde;hihipi yujjhant&atilde;, ra&iuml;gamajjhepi sa&uuml;gh&agrave;&ntilde;i&uuml; pattharitv&agrave; naccanti&uuml;2 eva&uuml; vadenti 'idha bhagini naccassu'ti nal&agrave;&ntilde;ikampi denti, vividhampi an&agrave;c&agrave;ra&uuml; &agrave;caranti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml; -pe-</P>
<P>"Na bhikkhave vividha&uuml; an&agrave;c&agrave;ra&uuml; &agrave;caritabba&uuml;. Yo &agrave;careyya yath&agrave;dhammo k&agrave;retabbo"ti. </P>
<P>148. Tena kho pana samayena &agrave;yasmante uruvelakassape pabbajite sa&iuml;ghassa bahu&uuml; lohabha&otilde;&oacute;a&uuml; d&agrave;rubha&otilde;&oacute;a&uuml; mattik&agrave;bha&otilde;&oacute;a&uuml; uppanna&uuml; hoti. Atha kho bhikkh&aring;na&uuml; etadahosi "kinnu kho bhagavat&agrave; lohabha&otilde;&oacute;a&uuml; anu中&agrave;ta&uuml; ki&uuml; ananu中&agrave;ta&uuml;, ki&uuml; d&agrave;rubha&otilde;&oacute;a&uuml; anu中&agrave;ta&uuml;, ki&uuml; ananu中&agrave;ta&uuml;, ki&uuml; mattik&agrave;bha&otilde;&oacute;a&uuml; anu中&agrave;ta&uuml;, ki&uuml; ananu中&agrave;tanti". </P>
<P>Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave &ntilde;hapetv&agrave; pahara&otilde;i&uuml; sabba&uuml; lohabha&otilde;&oacute;a&uuml;, &ntilde;hapetv&agrave; &agrave;sandi&uuml; [PTS Page 143] [\q 143/] palla&iuml;ka&uuml; d&agrave;rupatta&uuml; d&agrave;rup&agrave;duka&uuml; sabba&uuml; d&agrave;rubha&otilde;&oacute;a&uuml;, &ntilde;hapetv&agrave; kataka&uuml; ca kumbhak&agrave;rika勺a sabba&uuml; mattik&agrave;bha&otilde;&oacute;anti. "</P>
<P>Khuddaka vatthukkhandhaka&uuml; pa勺ama&uuml;3. </P>
<P>1. Usse&euml;entipi-machasa&uuml; 2. Naccaki&uuml;-machasa&uuml; 3. Khuddakavatthukkhandhako pa勺amo-machasa&uuml;. </P>
<P>[BJT Page 116] [\x 116/] </P>
<P>Tassudd&agrave;na&uuml;: </P>
<P>1. Rukkhe thambhe ca ku&oacute;&oacute;he ca a&ntilde;&ntilde;h&agrave;ne gandhasuttiy&agrave;</P>
<P>Viggayha mallako kacchu jar&agrave; ca puthup&agrave;&otilde;ik&agrave;. </P>
<P>2. Vallik&agrave;pi ca p&agrave;ma&iuml;ga&uuml; ka&otilde;&ntilde;hasutta&uuml; na dh&agrave;raye</P>
<P>Ka&ntilde;i ova&ntilde;&ntilde;i key&aring;ra&uuml; hatth&agrave;bhara&otilde;a muddik&agrave;. </P>
<P>3. Dighe kocche pha&otilde;e hatthe sitth&agrave; udakatelake</P>
<P>&acirc;d&agrave;suda pattava&otilde;&agrave; &agrave;lepa madda cu&otilde;&otilde;an&agrave;</P>
<P>4. La勺henti a&iuml;gar&agrave;ga勺a mukhar&agrave;ga&uuml; tadubhaya&uuml;</P>
<P>Cakkhuroga&uuml; giragga勺a &agrave;yata&uuml; sarab&agrave;hira&uuml;</P>
<P>5. Ambapesi sakalehi ahi chindi ca candana&uuml;</P>
<P>Ucc&agrave;vac&agrave; pattam&aring;la&uuml; suva&otilde;&otilde;o bahal&agrave; val&atilde;</P>
<P>6. Citr&agrave; dussati duggandho u&otilde;he bhijji&uuml;su mi&oacute;&oacute;hiy&agrave;</P>
<P>Pariha&otilde;&oacute;a&uuml; ti&otilde;a&uuml; co&euml;a&uuml; m&agrave;la&uuml; ka&otilde;&oacute;olik&agrave;ya ca</P>
<P>Thavika勺a a&uuml;sabandhaka&uuml; tath&agrave; bandhanasuttak&agrave;</P>
<P>7. Kh&atilde;le ma勺e ca p&atilde;&ntilde;he ca a&uuml;ke chatte pa&otilde;&agrave;man&agrave;</P>
<P>Tumbagha&ntilde;&atilde; chavas&atilde;sa&uuml; calak&agrave;ni pa&ntilde;iggaho. </P>
<P>8. Vipph&agrave;li da&otilde;&oacute;a sova&otilde;&otilde;a&uuml; patte pesi ca n&agrave;&euml;ik&agrave;</P>
<P>Ki&otilde;&otilde;a&uuml; sattu sarita勺a madhusittha&uuml; sip&agrave;&ntilde;ika&uuml;. </P>
<P>[BJT Page 118] [\x 118/] </P>
<P>9. Viki&otilde;&otilde;a&uuml; bandhi visama&uuml; cham&agrave; j&atilde;ra pahoti ca</P>
<P>Kalimba&uuml; moghasutta勺a adhotalla&uuml; up&agrave;han&agrave;</P>
<P>10. A&iuml;gul&atilde; pa&ntilde;igg&agrave;ha勺a vitthaka&uuml; a&uuml;sabandhak&agrave;</P>
<P>Ajjhok&agrave;se n&atilde;cavatthu vayo c&agrave;p&atilde; viha中are. </P>
<P>11. Paripatati ti&otilde;acu&otilde;&otilde;a&uuml; ullitt&agrave;valittaka&uuml;</P>
<P>Seta&uuml; k&agrave;&euml;akava&otilde;&otilde;a勺a parikamma勺a geruka&uuml;</P>
<P>12. M&agrave;l&agrave;kamma&uuml; lat&agrave;kamma&uuml; makaradantaka pa&ntilde;&ntilde;ik&agrave;</P>
<P>C&atilde;varava&uuml;sa&uuml; rajju勺a anu中&agrave;si vin&agrave;yako</P>
<P>13. Ujjhitv&agrave; pakkamanti khajjati paribhijjati. </P>
<P>Vinive&ntilde;hiyati ku&oacute;&oacute;epi patten&agrave;d&agrave;ya gacchare</P>
<P>14. Thavik&agrave; bandhanasutta勺a bandhitv&agrave; ca up&agrave;han&agrave;</P>
<P>Up&agrave;hanatthavika勺a a&uuml;sabandhana suttaka&uuml;</P>
<P>15. Udak&agrave;kappiya&uuml; magge pariss&agrave;vanaco&euml;aka&uuml;</P>
<P>Dhammakaraka&uuml; dve bhikkh&aring; ves&agrave;li&uuml; agam&agrave; muni. </P>
<P>16. Da&otilde;&oacute;a&uuml; ottharaka&uuml; tattha anu中&agrave;si pariss&agrave;vana&uuml;</P>
<P>Makasehi pa&otilde;&atilde;tena bavh&agrave;b&agrave;dh&agrave; ca j&atilde;vako</P>
<P>[PTS Page 144] [\q 144/] </P>
<P>17. ca&iuml;kamana&uuml; jant&agrave;ghara&uuml; visame n&atilde;cavatthuk&agrave;</P>
<P>Tayo caye viha中anti sop&agrave;&otilde;&agrave;lamba vedika&uuml;</P>
<P>18. Ajjhok&agrave;se ti&otilde;acu&otilde;&otilde;a&uuml; ullitt&agrave;valittaka&uuml;</P>
<P>Setaka&uuml; k&agrave;&euml;ava&otilde;&otilde;a勺a parikamma勺a geruka&uuml;</P>
<P>19. M&agrave;l&agrave;kamma&uuml; lat&agrave;kamma&uuml; makaradantakapa&ntilde;&ntilde;ika&uuml;</P>
<P>Va&uuml;sa&uuml; c&atilde;vararajju勺a ucca&uuml; ca vatthuka&uuml; kare. </P>
<P>[BJT Page 120] [\x 120/] </P>
<P>20. Tayo sop&agrave;&otilde;a b&agrave;ha勺a kav&agrave;&ntilde;a&uuml; pi&ntilde;&ntilde;hisa&iuml;gh&agrave;&ntilde;a&uuml;</P>
<P>Udukkhaluttarap&agrave;saka&uuml; va&ntilde;&ntilde;i勺a kapis&atilde;saka&uuml;</P>
<P>21. S&aring;ci gha&ntilde;i t&agrave;lacchidda&uuml; &agrave;vi大ana勺a rajjuka&uuml;</P>
<P>Ma&otilde;&oacute;ala&uuml; dh&aring;manetta勺a majjhe ca mukhamattika&uuml;</P>
<P>22. Mattik&agrave;do&otilde;i duggandho &oacute;ahat&atilde; udak&agrave;dh&agrave;na&uuml;</P>
<P>Sar&agrave;vaka&uuml; ca sedeti cikkhalla&uuml; dhovi niddhamana&uuml;</P>
<P>23. P&atilde;&ntilde;ha勺a ko&ntilde;&ntilde;hake kamma&uuml; marumbasil&agrave; niddhamana&uuml;</P>
<P>Nagg&agrave; cham&agrave;ya&uuml; vassante pa&ntilde;icch&agrave;di tayo tahi&uuml;</P>
<P>24. Udap&agrave;na&uuml; lujjati ca valliy&agrave; k&agrave;yabandhana&uuml;</P>
<P>Tula&uuml; karaka&ntilde;aka&uuml; cakka&uuml; bah&aring; bhijjanti bh&agrave;jan&agrave;</P>
<P>25. Lohad&agrave;ru cammakha&otilde;&oacute;a&uuml; s&agrave;l&agrave; ti&otilde;a&uuml; pidh&agrave;ni ca</P>
<P>Do&otilde;i&uuml; candani p&agrave;k&agrave;ra&uuml; cikkhalla&uuml; niddhamena ca</P>
<P>26. Sitigata&uuml; pokkhara&otilde;i&uuml; pur&agrave;&otilde;a勺a nillekhana&uuml;</P>
<P>C&agrave;tum&agrave;sa&uuml; sayanti ca namataka勺a nadhi&ntilde;&ntilde;hahe</P>
<P>27. &acirc;sittaka&uuml; ma&euml;orika&uuml; bhu大anteka&uuml; tuva&ntilde;&ntilde;isu&uuml;</P>
<P>Va&oacute;&oacute;o bodhi na akkami gha&ntilde;a&uuml; kataka&uuml; sammajjani. </P>
<P>[BJT Page 122] [\x 122/] </P>
<P>28. Sakkhara&uuml; ka&ntilde;hala勺eva phe&otilde;aka&uuml; p&agrave;dagha&uuml;sani&uuml;</P>
<P>Vidh&aring;pana&uuml; t&agrave;lava&otilde;&ntilde;a&uuml; makasa&uuml; c&agrave;pi c&agrave;mar&atilde;</P>
<P>29. Chatta&uuml; vin&agrave; ca &agrave;r&agrave;me tayo sikk&agrave;ya sammati</P>
<P>Roma sitth&agrave; nakh&agrave; d&atilde;gh&agrave; chindanta&iuml;gulik&agrave; dukkh&agrave;</P>
<P>30. Salohita&uuml; pam&agrave;&otilde;a勺a v&atilde;sati d&atilde;ghakesat&agrave;</P>
<P>Khura&uuml; s&atilde;la&uuml; sip&agrave;&ntilde;ika&uuml; namataka&uuml; khurabha&otilde;&oacute;aka&uuml;</P>
<P>31. Massu&uuml; kappenti va&oacute;&oacute;henti golomi caturassaka&uuml;</P>
<P>Parimukha&uuml; a&oacute;&oacute;haraka勺a d&agrave;&ntilde;hi samb&agrave;dhasa&uuml;hare. </P>
<P>32. &acirc;b&agrave;dh&agrave; kattari va&otilde;o d&atilde;gha&uuml; sakkharik&agrave;ya</P>
<P>Palita&uuml; thakita&uuml; ucc&agrave; lohabha&otilde;&oacute;a大an&atilde; cay&agrave;. </P>
<P>33. Pallatthika&uuml; ca &agrave;yogo va&ntilde;a&uuml; sal&agrave;kabandhana&uuml;</P>
<P>Kal&agrave;buka&uuml; de&oacute;&oacute;ubhaka&uuml; muraja&uuml; maddav&atilde;&otilde;aka&uuml;</P>
<P>34. Pa&ntilde;&ntilde;ika&uuml; s&aring;karanta勺a das&agrave; muraja ve&otilde;it&agrave;</P>
<P>Anto sobha&uuml; ga&otilde;a勺eva pavanantopi j&atilde;rati</P>
<P>35. V&atilde;&ntilde;he ga&otilde;&ntilde;hi ca p&agrave;saka&uuml;1 phalakante ca ogahe</P>
<P>Gih&atilde;nivattha&uuml; hatthiso&otilde;&oacute;a&uuml; macchaka&uuml; catuka&otilde;&otilde;aka&uuml;</P>
<P>1. Ga&otilde;&oacute;ika&uuml; ucc&agrave;vaca&uuml; ca-s&atilde;mu. </P>
<P>[BJT Page 124] [\x 124/] </P>
<P>36. T&agrave;lava&otilde;a&ntilde;a&uuml; satavalli&uuml; s&agrave;velli&uuml; gihip&agrave;ruta&uuml;</P>
<P>Ubhatok&agrave;ja&uuml;1 na hareyya dantaka&ntilde;&ntilde;ha&uuml; &agrave;ko&ntilde;ana&uuml;</P>
<P>37. Ka&otilde;a&ntilde;he vilagga&uuml; d&agrave;ya勺a pa&ntilde;aggirukkha hatthin&agrave;</P>
<P>Yame&euml;u lok&agrave;yataka&uuml; pariy&agrave;pu&otilde;i&uuml;su v&agrave;cayu&uuml;</P>
<P>38. [PTS Page 145] [\q 145/] tiracchavijj&agrave; v&agrave;can&agrave;2 khipi ma&iuml;gala lasu&otilde;a&uuml; ca3 v&agrave;t&agrave;b&agrave;dho dussati ca duggandho dukkhap&agrave;duk&agrave;</P>
<P>39. Hir&atilde;yanti ap&agrave;ru4 duggandhotaha&uuml; taha&uuml; karonti ca</P>
<P>Duggandho k&aring;pa&uuml; lujjati uccavatthu cayepi5 ca</P>
<P>40. Sop&agrave;&otilde;&agrave;lamba&otilde;a b&agrave;h&agrave; ante dukkha勺a p&agrave;duk&agrave;</P>
<P>Bahiddh&agrave; do&otilde;i ka&ntilde;&ntilde;ha勺a pi&ntilde;haro ca ap&agrave;ruto</P>
<P>41. Vaccaku&ntilde;&atilde; kav&agrave;&ntilde;a勺a pi&ntilde;&ntilde;hisa&iuml;gh&agrave;&ntilde;ameva ca</P>
<P>Udukkhaluttarap&agrave;so va&ntilde;&ntilde;i&uuml; ca kapis&atilde;saka&uuml;</P>
<P>42. S&aring;ci gha&ntilde;&atilde; t&agrave;lacchidda&uuml; &agrave;vi大anacchiddameva ca rajju&uuml; ullitt&agrave;valitta&uuml; setava&otilde;&otilde;a勺a k&agrave;&euml;aka&uuml;</P>
<P>43. M&agrave;l&agrave;kamma&uuml; lat&agrave;kamma&uuml; makara&uuml; pa勺apa&ntilde;&ntilde;ika&uuml;</P>
<P>C&atilde;varava&uuml;sa&uuml; rajju&uuml; ca jar&agrave; dubbala p&agrave;k&agrave;ra&uuml;</P>
<P>44. Parive&otilde;e c&agrave;pi6 tattheva marumba&uuml; padarasil&agrave;</P>
<P>Santi&ntilde;&ntilde;hati n&atilde;ddhamana&uuml; kumhi勺&agrave;pi sar&agrave;vaka&uuml;</P>
<P>45. Dukkha&uuml; hiri apidh&agrave;na&uuml; an&agrave;c&agrave;ra勺a &agrave;caru&uuml;</P>
<P>Lohabha&otilde;&oacute;a&uuml; anu中&agrave;si &ntilde;hapayitv&agrave; pahara&otilde;i&uuml;</P>
<P>1. Sa&uuml;velli ubhato k&agrave;ja&uuml;-s&atilde;mu. 2. Tiracch&agrave;na kath&agrave; vijj&agrave;-s&atilde;mu, 3. Kh&agrave;di ca. S&atilde;mu. 4. P&agrave;ru - s&atilde;mu, 5. Cayo ca-s&atilde;mu 6. Ko&ntilde;&ntilde;hake c&agrave;pi-s&atilde;mu. </P>
<P>[BJT Page 126] [\x 126/] </P>
<P>46. &ograve;hapetv&agrave;'sandipalla&iuml;ka&uuml; d&agrave;rupatta勺a p&agrave;duka&uuml;</P>
<P>Sabba&uuml; d&agrave;rumaya&uuml; bha&otilde;&oacute;a&uuml; anu中&agrave;si mah&agrave;muni</P>
<P>47. Kataka&uuml; kumbhak&agrave;ra勺a &ntilde;hapayitv&agrave; tath&agrave;gato</P>
<P>Sabbampi mattik&agrave;bha&otilde;&oacute;a&uuml; anu中&agrave;si anukampako</P>
<P>48. Yassa vatthussa niddeso purimena samampi va</P>
<P>Ta&uuml;pi sa&uuml;khittamudd&agrave;ne nayato ta&uuml; vij&agrave;niy&agrave;</P>
<P>49. Eva&uuml; dasasat&agrave; vatthu vinaye khuddakavatthuke</P>
<P>Saddhamma&ntilde;&ntilde;hitiy&agrave; ceva pesal&agrave;na&uuml; canuggaho</P>
<P>50. Susikkhito vinayadharo hitacitto supesalo</P>
<P>Pad&atilde;pakara&otilde;o1 dh&atilde;ro p&aring;j&agrave;raho bahussutoti. </P>
<P>Udd&agrave;na&uuml; ni&ntilde;&ntilde;hita&uuml;. </P>
<P>1. Pad&atilde;pak&agrave;rako-s&atilde;mu. </P>
</FONT></BODY>
</HTML>
