<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Senasanakkhandhaka - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" bgcolor="#dddddd">

<FONT FACE="Times_CSX+"><P>[BJT Vol V-4-2] [\z Vin /] [\w IVb /] <BR>
[PTS Vol V - 2] [\z Vin /] [\f II /] <BR>
[BJT Page 128] [\x 128/] <BR>
[PTS Page 146] [\q 146/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Vinayapi&ntilde;ake<BR>
Cullavaggap&agrave;&euml;i</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">(Dutiyo bh&agrave;go)</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave; sambuddhassa.</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">6. Sen&agrave;sanakkhandhaka&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>1. tena samayena buddho bhagav&agrave; r&agrave;jagahe viharati ve&euml;uvane kalandakaniv&agrave;pe. Tena kho pana samayena bhagavat&agrave; bhikkh&aring;na&uuml; sen&agrave;sana&uuml; apa中atta&uuml; hoti. Te ca1 bhikkh&aring; taha&uuml; taha&uuml;2 viharanti ara中e rukkham&aring;le pabbate kandar&agrave;ya&uuml; giriguh&agrave;ya&uuml;3 sus&agrave;ne vanapatthe ajjhok&agrave;se pal&agrave;lapu大e. Te k&agrave;lasseva tato tato upanikkhamanti ara中&agrave; rukkham&aring;l&agrave; pabbat&agrave; kandar&agrave; giriguh&agrave; sus&agrave;n&agrave; vanapatth&agrave; ajjhok&agrave;s&agrave; pal&agrave;lapu大&agrave;, p&agrave;s&agrave;dikena abhikkantena pa&ntilde;ikkantena &agrave;lokitena vilokitena sammi大itena pas&agrave;ritena okkhittacakkh&aring;iriy&agrave;pathasampann&agrave;. </P>
<P>2. Tena kho pana samayena r&agrave;jagahako se&ntilde;&ntilde;i k&agrave;lasseva uyy&agrave;na&uuml; agam&agrave;si. Addas&agrave; kho r&agrave;jagahako se&ntilde;&ntilde;hi te bhikkh&aring; k&agrave;lasseva tato tato upanikkhamante ara中&agrave; rukkham&aring;l&agrave; pabbat&agrave; kandar&agrave; giriguh&agrave; sus&agrave;n&agrave; vanapatth&agrave; ajjh&agrave;k&agrave;s&agrave; pal&agrave;lapu大&agrave;, p&agrave;s&agrave;dikena abhikkantena pa&ntilde;ikkantena &agrave;lokitena vilokitena sammi大itena pas&agrave;ritena okkhittacakkh&aring; iriy&agrave;pathasampanne. Disv&agrave;nassa citta&uuml; pas&atilde;di. Atha kho r&agrave;jagahako se&ntilde;&ntilde;hi yena te bhikkh&aring; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; te bhikkh&aring; etadavoca: " sac&agrave;ha&uuml; bhante vih&agrave;re k&agrave;r&agrave;peyya&uuml; vaseyy&agrave;tha me vih&agrave;res&aring;ti". </P>
<P>3. ' Na kho gahapati bhagavat&agrave; vih&agrave;r&agrave; anu中&agrave;t&agrave;'ti. 'Tena hi bhante bhagavanta&uuml; pa&ntilde;ipucchitv&agrave; mama &agrave;roceyy&agrave;th&agrave;'ti. </P>
<P>'Eva&uuml; gahapat&atilde;'ti kho tena bhikkh&aring; r&agrave;jagahakassa se&ntilde;&ntilde;hissa pa&ntilde;issutv&agrave; yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinn&agrave; kho te bhikkh&aring; bhagavanta&uuml; etadavocu&uuml;: 'r&agrave;jagahako bhante se&ntilde;&ntilde;hi vih&agrave;re k&agrave;retuk&agrave;mo4 kathannu kho bhante pa&ntilde;ipajjitabbanti'. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: "anuj&agrave;n&agrave;mi bhikkhave pa勺a len&agrave;ni vih&agrave;ra&uuml; a&oacute;&oacute;hayoga&uuml; p&agrave;s&agrave;da&uuml; hammiya&uuml; guh&agrave;ti. "</P>
<P>Atha kho [PTS Page 147] [\q 147/] te bhikkh&aring; yena r&agrave;jagahako se&ntilde;&ntilde;hi tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; r&agrave;jagahaka&uuml; se&ntilde;&ntilde;hi&uuml; etadavocu&uuml;: " anu中&agrave;t&agrave; kho gahapati bhagavat&agrave; vih&agrave;r&agrave; yassa'd&agrave;ni k&agrave;la&uuml; ma中as&atilde;"ti. Atha kho r&agrave;jagahako se&ntilde;&ntilde;hi ek&agrave;heneva sa&ntilde;&ntilde;hi vih&agrave;re pati&ntilde;&ntilde;h&agrave;pesi. </P>
<P>1. Te dha-machasa&uuml; 2. Tahi&uuml; tahi&uuml; -sy&agrave; 3. Kandar&agrave;ya giriguh&agrave;ya-s&atilde; 4. K&agrave;r&agrave;petuk&agrave;mo-machasa&uuml;. </P>
<P>[BJT Page 130] [\x 130/] </P>
<P>4. Atha kho r&agrave;jagahako se&ntilde;&ntilde;hi te sa&ntilde;&ntilde;hi vih&agrave;re pariyos&agrave;petv&agrave; yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho r&agrave;jagahako se&ntilde;&ntilde;hi bhagavanta&uuml; etadavoca: "adhiv&agrave;setu me bhante bhagav&agrave; sv&agrave;tan&agrave;ya bhatta&uuml; saddhi&uuml; bhikkhusa&iuml;ghen&agrave;"ti. Adhiv&agrave;sesi bhagav&agrave; tu&otilde;h&atilde;bh&agrave;vena. Atha kho r&agrave;jagahako se&ntilde;&ntilde;hi bhagavato adhiv&agrave;sana&uuml; viditv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkh&atilde;&otilde;a&uuml; katv&agrave; pakk&agrave;mi. </P>
<P>Atha kho r&agrave;jagahako se&ntilde;&ntilde;hi tass&agrave; rattiy&agrave; accayena pa&otilde;&atilde;ta&uuml; kh&agrave;dan&atilde;ya&uuml; bhojan&atilde;ya&uuml; pa&ntilde;iy&agrave;d&agrave;petv&agrave; bhagavato k&agrave;la&uuml; &agrave;roc&agrave;pesi 'k&agrave;lo bhante ni&ntilde;&ntilde;hita&uuml; bhattanti'. Atha kho bhagav&agrave; pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya yena r&agrave;jagahakassa se&ntilde;&ntilde;hissa nivesana&uuml; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; pa中atte &agrave;sane nis&atilde;di saddhi&uuml; bhikkhusa&iuml;ghena. Atha kho r&agrave;jagahako se&ntilde;&ntilde;hi buddhapamukha&uuml; bhikkhusa&iuml;gha&uuml; pa&otilde;&atilde;tena kh&agrave;dan&atilde;yena bhojan&atilde;yena sahatth&agrave; santappetv&agrave; sampav&agrave;retv&agrave; bhagavanta&uuml; bhutt&agrave;vi&uuml; on&atilde;tapattap&agrave;&otilde;i&uuml; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho r&agrave;jagahako se&ntilde;&ntilde;hi bhagavanta&uuml; etadavoca: " ete me bhante sa&ntilde;&ntilde;hivih&agrave;r&agrave; pu中atthikena saggatthikena k&agrave;r&agrave;pit&agrave;, kath&agrave;ha&uuml; bhante tesu vih&agrave;resu pa&ntilde;ipajj&agrave;mi"ti. </P>
<P>"Tena hi tva&uuml; gahapati te sa&ntilde;&ntilde;hi vih&agrave;re &agrave;gat&agrave;n&agrave;gatassa c&agrave;tuddisassa sa&iuml;ghassa pati&ntilde;&ntilde;h&agrave;peh&atilde;" ti. </P>
<P>"Eva&uuml; bhante"ti kho r&agrave;jagahako se&ntilde;&ntilde;hi bhagavato pa&ntilde;issutv&agrave; te sa&ntilde;&ntilde;hi vih&agrave;re &agrave;gat&agrave;n&agrave;gatassa c&agrave;tuddissa sa&iuml;ghassa pati&ntilde;&ntilde;h&agrave;pesi. </P>
<P>5. Atha kho bhagav&agrave; r&agrave;jagahaka&uuml; se&ntilde;&ntilde;hi&uuml; im&agrave;hi g&agrave;th&agrave;hi anumodi: </P>
<P>S&atilde;ta&uuml; u&otilde;ha&uuml; pa&ntilde;ihanti tato v&agrave;lamig&agrave;ni ca</P>
<P>Siri&uuml;sape1 ca makase sisire c&agrave;pi vu&ntilde;&ntilde;hiyo. </P>
<P>Tato v&agrave;t&agrave;tapo ghoro sa大&agrave;to pa&ntilde;iha中ati</P>
<P>Lenattha勺a sukattha勺a jh&agrave;yitu&uuml; ca vipassitu&uuml;</P>
<P>1. Sarisape-machasa&uuml;. </P>
<P>[BJT Page 132] [\x 132/] </P>
<P>Vih&agrave;rad&agrave;na&uuml; sa&iuml;ghassa agga&uuml; buddhena va&otilde;&otilde;ita&uuml;</P>
<P>Tasm&agrave; hi pa&otilde;&oacute;ito poso sampassa&uuml; atthamattano</P>
<P>Vih&agrave;re k&agrave;raye ramme v&agrave;sayettha bahussute</P>
<P>[PTS Page 148] [\q 148/] tesa&uuml; anna勺a p&agrave;na勺a vatthasen&agrave;san&agrave;ni ca</P>
<P>Dadeyya ujubhutesu vippasannena cetas&agrave;</P>
<P>Te tassa dhamma&uuml; desenti sabbadukkh&agrave;pan&aring;dana&uuml;</P>
<P>Ya&uuml; so dhamma&uuml; idha中&agrave;ya parinibb&agrave;ti an&agrave;savo ti. </P>
<P>Atha kho bhagav&agrave; r&agrave;jagahaka&uuml; se&ntilde;&ntilde;hi&uuml; im&agrave;hi g&agrave;th&agrave;hi anumoditv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pakk&agrave;mi. </P>
<P>6. Assosu&uuml; kho manuss&agrave; "bhagavat&agrave; kira vih&agrave;r&agrave; anu中&agrave;t&agrave;"ti. Sakkacca&uuml; vih&agrave;re k&agrave;r&agrave;penti. Te vih&agrave;r&agrave; akav&agrave;&ntilde;ak&agrave; honti. Ah&atilde;pi vicchik&agrave;pi satapadiyopi pavisanti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave kav&agrave;&ntilde;anti". </P>
<P>Bhitticchidda&uuml; karitv&agrave; valliy&agrave; pi rajjuy&agrave; pi kav&agrave;&ntilde;a&uuml; bandhanti. Undurehipi upac&atilde;k&agrave;hipi khajjanti. Kh&agrave;yitabandhan&agrave;n&atilde; kav&agrave;&ntilde;&agrave;ni patanti1. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave pi&ntilde;&ntilde;hisa&iuml;gh&agrave;&ntilde;a&uuml; udukkhalika&uuml; uttarap&agrave;sakanti. "</P>
<P>Kav&agrave;&ntilde;&agrave; na phass&atilde;yanti2 bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave &agrave;vi大anarajjunti. "</P>
<P>Kav&agrave;&ntilde;&agrave; na thak&atilde;yanti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;</P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave aggalava&ntilde;&ntilde;ika&uuml; kapis&atilde;saka&uuml; sucika&uuml; gha&ntilde;ikanti. "</P>
<P>Tena kho pana samayena bhikkhu na sakkonti kav&agrave;&ntilde;a&uuml; av&agrave;puritu&uuml;?3 Bhagavato etamattha&uuml; &agrave;rocesu&uuml;</P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave t&agrave;lacchidda&uuml; t&atilde;&otilde;i t&agrave;l&agrave;ni lohat&agrave;la&uuml; ka&ntilde;&ntilde;hat&agrave;la&uuml; vis&agrave;&otilde;at&agrave;lanti. " </P>
<P>Ye pi te uggh&agrave;&ntilde;etv&agrave; pavisanti vih&agrave;r&agrave; agutt&agrave; honti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;</P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave yantaka&uuml; s&aring;cikanti. "</P>
<P>1. Pa&ntilde;anti-s&atilde;mu 2. Phus&atilde;yanti-machasa&uuml; 3. Ap&agrave;puritu&uuml;-machasa&uuml;. </P>
<P>[BJT Page 134] [\x 134/] </P>
<P>Tena kho pana samayena vih&agrave;r&agrave; ti&otilde;acchadan&agrave; honti. S&atilde;tak&agrave;le s&atilde;t&agrave; u&otilde;hak&agrave;le u&otilde;h&agrave;. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave ogumbetv&agrave; ullitt&agrave;valitta&uuml; k&agrave;tunti. "</P>
<P>8. Tena kho pana samayena vih&agrave;r&agrave; av&agrave;tap&agrave;nak&agrave;1 honti acakkhuss&agrave; duggandh&agrave;. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave t&atilde;&otilde;i v&agrave;tap&agrave;n&agrave;ni: vedik&agrave;v&agrave;tap&agrave;na&uuml; j&agrave;lav&agrave;tap&agrave;na&uuml; sal&agrave;kav&agrave;tap&agrave;nanti. </P>
<P>V&agrave;tap&agrave;nantarik&agrave;ya k&agrave;lak&agrave;pi vagguliyopi pavisanti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave v&agrave;tap&agrave;nacakkalika&uuml;ti. "</P>
<P>Cakkalikantarik&agrave;yapi k&agrave;lak&agrave;pi vagguliyopi pavisanti bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave v&agrave;tap&agrave;nakav&agrave;&ntilde;aka&uuml; v&agrave;tap&agrave;nabhisika&uuml;ti". </P>
<P>9. Tena kho pana samayena bhikkh&aring; cham&agrave;ya sayanti. Gatt&agrave;nipi c&atilde;var&agrave;nipi pa&uuml;sukit&agrave;ni honti bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>'Anuj&agrave;n&agrave;mi bhikkhave ti&otilde;asanth&agrave;rakanti". </P>
<P>Ti&otilde;asanth&agrave;rako [PTS Page 149] [\q 149/] undurehipi upacik&agrave;hipi khajjati bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave m&atilde;&oacute;hinti. "</P>
<P>M&atilde;&oacute;hiy&agrave; gatt&agrave;ni dukkh&agrave; honti bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave bidalama勺akanti"</P>
<P>10. Tena kho pana samayena sa&iuml;ghassa sos&agrave;niko mas&agrave;rako ma勺o uppanno hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave mas&agrave;raka&uuml; ma勺anti. "</P>
<P>Mas&agrave;raka&uuml; p&atilde;&ntilde;ha&uuml; uppanna&uuml; hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;</P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave mas&agrave;raka&uuml; p&atilde;&ntilde;hanti"</P>
<P>1. Av&agrave;tap&agrave;nik&agrave; -s&atilde;mu. </P>
<P>[BJT Page 136] [\x 136/] </P>
<P>Tena kho pana samayena sa&iuml;ghassa sos&agrave;niko bundik&agrave;baddho ma勺o uppanno hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave bundik&agrave;baddha&uuml; ma勺anti". </P>
<P>Bundik&agrave;baddha&uuml; p&atilde;&ntilde;ha&uuml; uppanna&uuml; hoti bhagavato etamattha&uuml; &agrave;rocesu&uuml;</P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave bundik&agrave;baddha&uuml; p&atilde;&ntilde;hanti. "</P>
<P>Tena kho pana samayena sa&iuml;ghassa sos&agrave;niko ku&euml;&atilde;rap&agrave;dako ma勺o uppanno hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave ku&euml;&atilde;rap&agrave;daka&uuml; ma勺anti. "</P>
<P>Ku&euml;&atilde;rap&agrave;daka&uuml; p&atilde;&ntilde;ha&uuml; uppanna&uuml; hoti bhagavato etamattha&uuml; &agrave;rocesu&uuml; "anuj&agrave;n&agrave;mi bhikkhave ku&euml;&atilde;rap&agrave;daka&uuml; p&atilde;&ntilde;hanti"</P>
<P>&nbsp;</P>
<P>Tena kho pana samayena sa&iuml;ghassa sos&agrave;niko &agrave;haccap&agrave;dako ma勺o uppanno hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>" Anuj&agrave;n&agrave;mi bhikkhave &agrave;haccap&agrave;daka&uuml; ma勺anti. "</P>
<P>&acirc;haccap&agrave;daka&uuml; p&atilde;&ntilde;ha&uuml; uppanna&uuml; hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave &agrave;haccap&agrave;daka&uuml; p&atilde;&ntilde;hanti. "</P>
<P>11. Tena kho pana samayena sa&iuml;ghassa &agrave;sandiko uppanno hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave &agrave;sandikanti"</P>
<P>Uccako &agrave;sandiko uppanno hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave uccakampi &agrave;sandikanti. "</P>
<P>Satta&iuml;go uppanno hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>" Anuj&agrave;n&agrave;mi bhikkhave satta&iuml;ganti". </P>
<P>Uccako satta&iuml;go uppanno hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave uccakampi satta&iuml;ganti. "</P>
<P>Bhaddap&atilde;&ntilde;ha&uuml; uppanna&uuml; hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave bhaddap&atilde;&ntilde;hanti"</P>
<P>[BJT Page 138] [\x 138/] </P>
<P>P&atilde;&ntilde;hik&agrave;1 uppann&agrave; hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave p&atilde;&ntilde;hikanti. "</P>
<P>Elakap&agrave;daka&uuml; p&atilde;&ntilde;ha&uuml; uppanna&uuml; hoti, bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave phalakap&agrave;daka&uuml; p&atilde;&ntilde;hanti. "</P>
<P>&acirc;malakava&ntilde;&ntilde;ikap&atilde;&ntilde;ha&uuml;2 uppanna&uuml; hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave &agrave;malakava&ntilde;&ntilde;ika&uuml; p&atilde;&ntilde;hanti. "</P>
<P>Phalaka&uuml; uppanna&uuml; hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave phalakanti"</P>
<P>Koccha&uuml; uppanna&uuml; hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave kocchanti. "</P>
<P>Pal&agrave;lap&atilde;&ntilde;ha&uuml; uppanna&uuml; hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave pal&agrave;lap&atilde;&ntilde;hanti". </P>
<P>12. Tena kho pana samayena chabbaggiy&agrave; bhikkh&aring; ucce ma勺e sayanti. Manuss&agrave; vih&agrave;rac&agrave;rika&uuml; &agrave;hi&otilde;&oacute;ant&agrave; passitv&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi "seyyath&agrave;pi gih&atilde;k&agrave;mabhogino'ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Na bhikkhave ucce ma勺e sayitabba&uuml; yo sayeyya [PTS Page 150] [\q 150/] &agrave;patti dukka&ntilde;ass&agrave;"ti. </P>
<P>Tena kho pana samayena a中ataro bhikkh&aring; n&atilde;ce ma勺e sayanto ahin&agrave; da&ntilde;&ntilde;ho hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave ma勺apa&ntilde;ip&agrave;dakanti"</P>
<P>Tena kho pana samayena chabbaggiy&agrave; bhikkh&aring; ucce ma勺apa&ntilde;ip&agrave;dake dh&agrave;renti. Saha ma勺apa&ntilde;ip&agrave;dakehi palo&ntilde;henti3 bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Na bhikkhave ucc&agrave; pa&ntilde;ip&agrave;dak&agrave; dh&agrave;retabb&agrave;. Yo dh&agrave;reyya &agrave;patti dukka&ntilde;assa. Anuj&agrave;n&agrave;mi bhikkhave a&ntilde;&ntilde;ha&iuml;gulaparama&uuml; ma勺apa&ntilde;ip&agrave;dakanti. </P>
<P>1. Pi&ntilde;&ntilde;hik&agrave;-s&atilde;mu 2. &acirc;ma&otilde;&oacute;akava&otilde;&ntilde;ika p&atilde;&ntilde;ha&uuml;-machasa&uuml;, s&atilde;mu 3. Pavedhenti-machasa&uuml;, sy&agrave; </P>
<P>[BJT Page 140] [\x 140/] </P>
<P>13. Tena kho pana samayena sa&iuml;ghassa sutta&uuml; uppanna&uuml; hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave ma勺a&uuml; vetunti "</P>
<P>A&iuml;g&agrave;ni bahu&uuml; sutta&uuml; pariy&agrave;diyanti bhagavato etamattha&uuml; &agrave;rocesu&uuml; "</P>
<P>" Anuj&agrave;n&agrave;mi bhikkhave a&iuml;ge vijjhitv&agrave; a&ntilde;&ntilde;hap&agrave;daka&uuml; vetunti"</P>
<P>Co&euml;aka&uuml; uppanna&uuml; hoti bhagavato etamattha&uuml; &agrave;rocesu&uuml;</P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave cilimik&agrave;1 k&agrave;tunti"</P>
<P>Tulik&agrave; uppann&agrave; hoti bhagavato etamattha&uuml; &agrave;rocesu&uuml;</P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave vija&ntilde;etv&agrave; bimbohana&uuml; k&agrave;tu&uuml;. T&atilde;&otilde;i tul&agrave;ni rukkhat&aring;la&uuml; lat&agrave;t&aring;la&uuml; po&ntilde;ak&atilde;t&aring;lanti. "</P>
<P>Tena kho pana samayena chabbaggiy&agrave; bhikkh&aring; a&oacute;&oacute;hak&agrave;yik&agrave;ni bimbohan&agrave;ni dh&agrave;renti. Manuss&agrave; vih&agrave;rac&agrave;rika&uuml; &agrave;hi&otilde;&oacute;ant&agrave; passitv&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi 'seyyath&agrave;pi gih&atilde; k&agrave;mabhogino'ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>" Na bhikkhave a&oacute;&oacute;hak&agrave;yik&agrave;ni bimbohan&agrave;ni dh&agrave;retabb&agrave;ni. Yo dh&agrave;reyya &agrave;patti dukka&ntilde;assa. Anuj&agrave;n&agrave;mi bhikkhave s&atilde;sappam&agrave;&otilde;a&uuml; bimbohananti. </P>
<P>14. Tena kho pana samayena r&agrave;jagahe giraggasamajjo hoti. Manuss&agrave; mah&agrave;matt&agrave;na&uuml; atth&agrave;ya bhisiyo pa&ntilde;iy&agrave;denti u&otilde;&otilde;&agrave;bhisi&uuml; co&euml;abhisi&uuml; v&agrave;kabhisi&uuml; ti&otilde;abhisi&uuml; pa&otilde;&otilde;abhisinti. Te v&atilde;tivanne samajje chavi&uuml; upp&agrave;&ntilde;etv&agrave; haranti. Addas&agrave;su&uuml; kho bhikkh&aring; samajja&ntilde;&ntilde;h&agrave;ne bahu&uuml; u&otilde;&otilde;ampi colampi v&agrave;kampi ti&otilde;ampi pa&otilde;&otilde;ampi cha&oacute;&oacute;hita&uuml;. Disv&agrave;na bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave pa勺abhisiyo u&otilde;&otilde;&agrave;bhisi&uuml; co&euml;abhisi&uuml; v&agrave;kabhisi&uuml; ti&otilde;abhisi&uuml; pa&otilde;&otilde;abhisinti. " </P>
<P>Tena kho pana samayena sa&iuml;ghassa sen&agrave;sanaparikkh&agrave;rika&uuml; dussa&uuml; uppanna&uuml; hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave bhisi&uuml; onandhitunti. "</P>
<P>Tena kho pana samayena bhikkh&aring; ma勺abhisi&uuml; p&atilde;&ntilde;he santharanti, p&atilde;&ntilde;habhisi&uuml; ma勺e santharanti bhisiyo paribhijjanti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>1. Cimilika&uuml;-machasa&uuml;. </P>
<P>[BJT Page 142] [\x 142/] </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave onaddhama勺a&uuml; onaddhap&atilde;&ntilde;hanti. "</P>
<P>Ulloka&uuml; [PTS Page 151] [\q 151/] akaritv&agrave; santharanti. He&ntilde;&ntilde;hato nippha&ntilde;anti bhagavato etamattha&uuml; &agrave;rocesu&uuml; </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave ulloka&uuml; katv&agrave; santharitv&agrave; bhisi&uuml; onandhitunti. "</P>
<P>Chavi&uuml; upp&agrave;&ntilde;etv&agrave; haranti bhagavato etamattha&uuml; &agrave;rocesu&uuml;</P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave phosetunti"</P>
<P>Haranti yeva bhagavato etamattha&uuml; &agrave;rocesu&uuml;</P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave bhattikammanti. "</P>
<P>Haranti yeva bhagavato etamattha&uuml; &agrave;rocesu&uuml;</P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave hatthabhattinti. "</P>
<P>15. Tena kho pana samayena titthiy&agrave;na&uuml; seyy&agrave; setava&otilde;&otilde;&agrave; honti k&agrave;&euml;ava&otilde;&otilde;akat&agrave; bhumi gerukaparikammakat&agrave; bhitti, bah&aring; manuss&agrave; seyy&agrave;pekkhak&agrave; gacchanti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave vih&agrave;re setava&otilde;&otilde;a&uuml; k&agrave;&euml;ava&otilde;&otilde;a&uuml; gerukaparikammanti. "</P>
<P>Tena kho pana samayena pharus&agrave;ya bhittiy&agrave; setava&otilde;&otilde;o na nipatati. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave thusapi&otilde;&oacute;a&uuml; datv&agrave; p&agrave;&otilde;ik&agrave;ya pa&ntilde;ib&agrave;hetv&agrave; setava&otilde;&otilde;a&uuml; nip&agrave;tetunti. " </P>
<P>Setava&otilde;&otilde;o anibandhaniyo hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave sa&otilde;hamattika&uuml; datv&agrave; p&agrave;&otilde;ik&agrave;ya pa&ntilde;ib&agrave;hetv&agrave; setava&otilde;&otilde;a&uuml; nip&agrave;tetunti. "</P>
<P>Setava&otilde;&otilde;o anibandhaniyo hoti bhagavato etamattha&uuml; &agrave;rocesu&uuml;</P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave ikk&agrave;sa&uuml; pi&ntilde;&ntilde;hamaddanti. "</P>
<P>Tena kho pana samayena pharus&agrave;ya bhittiy&agrave; geruka&uuml; na nipatati. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>[BJT Page 144] [\x 144/] </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave thusapi&otilde;&oacute;a&uuml; datv&agrave; p&agrave;&otilde;ik&agrave;ya pa&ntilde;ib&agrave;hetv&agrave; geruka&uuml; nip&agrave;tetunti. " </P>
<P>Geruka&uuml; anibandhaniya&uuml; hoti bhagavato etamattha&uuml; &agrave;rocesu&uuml;</P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave ku&otilde;&oacute;akamattika&uuml; datv&agrave; p&agrave;&otilde;ik&agrave;ya pa&ntilde;ib&agrave;hetv&agrave; geruka&uuml; nip&agrave;tetunti. "</P>
<P>Geruka&uuml; anibandhaniya&uuml; hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave s&agrave;sapaku&otilde;&oacute;a&uuml; sitthatelakanti. </P>
<P>Accussanna&uuml; hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;</P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave co&euml;akena paccuddhar&atilde;tunti. "</P>
<P>16. Tena kho pana samayena pharus&agrave;ya bhumiy&agrave; k&agrave;&euml;ava&otilde;&otilde;o na nipatati bhagavato etamattha&uuml; &agrave;rocesu&uuml; anuj&agrave;n&agrave;mi bhikkhave thusapi&otilde;&oacute;a&uuml; datv&agrave; p&agrave;&otilde;ik&agrave;ya pa&ntilde;ib&agrave;hetv&agrave; k&agrave;&euml;ava&otilde;&otilde;a&uuml; nip&agrave;tetunti. </P>
<P>K&agrave;&euml;ava&otilde;&otilde;o anibandhaniyo hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave ga&otilde;&oacute;amattika&uuml; datv&agrave; p&agrave;&otilde;ik&agrave;ya pa&ntilde;ib&agrave;hetv&agrave; k&agrave;&euml;ava&otilde;&otilde;a&uuml; nip&agrave;tetunti. "</P>
<P>K&agrave;&euml;ava&otilde;&otilde;o anibandhaniyo hoti, bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave ikk&agrave;sa&uuml; kas&agrave;vanti. "</P>
<P>17. Tena kho pana samayena chabbaggiy&agrave; bhikkh&aring; vih&agrave;re pa&ntilde;ibh&agrave;nacitta&uuml; k&agrave;r&agrave;penti itthir&aring;paka&uuml; purisar&aring;paka&uuml;. Manuss&agrave; vih&agrave;rac&agrave;rika&uuml; &agrave;bhi&otilde;&oacute;ant&agrave; passitv&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi 'seyyath&agrave;pi [PTS Page 152] [\q 152/] gihi k&agrave;mabhogino'ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Na bhikkhave pa&ntilde;ibh&agrave;nacitta&uuml; k&agrave;r&agrave;petabba&uuml; itthir&aring;paka&uuml; purisar&aring;paka&uuml;. Yo k&agrave;r&agrave;peyya &agrave;patti dukka&ntilde;assa. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave m&agrave;l&agrave;kamma&uuml; lat&agrave;kamma&uuml; makaradantaka&uuml; pa勺apa&ntilde;ikanti. "</P>
<P>[BJT Page 146] [\x 146/] </P>
<P>18. Tena kho pana samayena vih&agrave;r&agrave; n&atilde;cavatthuk&agrave; honti, udakena otthar&atilde;yanti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave uccavatthuka&uuml; k&agrave;tunti. "</P>
<P>Cayo paripatati bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave cinitu&uuml; tayo caye: i&ntilde;&ntilde;hak&agrave;caya&uuml; sil&agrave;caya&uuml; d&agrave;rucayanti. "</P>
<P>&acirc;rohant&agrave; viha中anti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml; anuj&agrave;n&agrave;mi bhikkhave tayo sop&agrave;&otilde;e: i&ntilde;&ntilde;hak&agrave;sop&agrave;&otilde;a&uuml; sil&agrave;sop&agrave;&otilde;a&uuml; d&agrave;rusop&agrave;&otilde;anti. "</P>
<P>&acirc;rohant&agrave; paripatanti bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave &agrave;lambanab&agrave;hant&atilde;. "</P>
<P>19. Tena kho pana samayena vih&agrave;r&agrave; &agrave;lakamand&agrave; honti. Bhikkh&aring; hir&atilde;yanti nipajjitu&uuml;. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;: </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave tirokara&otilde;inti. "</P>
<P>Tirokara&otilde;i&uuml; ukkhipitv&agrave; olokenti bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave a&oacute;&oacute;haku&oacute;&oacute;akant&atilde;"</P>
<P>A&oacute;&oacute;haku&oacute;&oacute;ak&agrave; uparito olokent&atilde; bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave tayo gabbhe: sivik&agrave;gabbha&uuml; n&agrave;&euml;ik&agrave; gabbha&uuml; hammiyagabbhant&atilde;. "</P>
<P>Tena kho pana samayena bhikkh&aring; khuddake vih&agrave;re majjhegabbha&uuml; karonti. Upac&agrave;ro na hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave khuddake vih&agrave;re ekamanta&uuml; gabbha&uuml; k&agrave;tu&uuml; mahallake majjhe"ti. </P>
<P>20. Tena kho pana samayena vih&agrave;rassa ku&oacute;&oacute;ap&agrave;do j&atilde;rati. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave kulu&iuml;kap&agrave;dakant&atilde;". </P>
<P>Vih&agrave;rassa ku&oacute;&oacute;o ovassati. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>[BJT Page 148] [\x 148/] </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave paritt&agrave;naki&ntilde;ika&uuml; uddasudhanti. "</P>
<P>Tena kho pana samayena a中atarassa bhikkhuno ti&otilde;acchadan&agrave; ahi khandhe papati, so bh&atilde;to vissaramak&agrave;si. Bhikkhu upadh&agrave;vitv&agrave; ta&uuml; bhikkhu&uuml; etadavocu&uuml;. " Kissa tva&uuml; &agrave;vuso vissaramak&agrave;s&atilde;"ti. Atha kho so bhikkhu bhikkh&aring;na&uuml; &agrave;rocesi. Bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave vit&agrave;nanti"</P>
<P>21. Tena kho pana samayena bhikkh&aring; ma勺ap&agrave;depi p&atilde;&ntilde;hap&agrave;depi thavik&agrave;yo laggenti. Und&aring;rehipi upacik&agrave;hipi khajjanti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave bhittikh&atilde;la&uuml; n&agrave;gadantakanti. "</P>
<P>Tena kho pana samayena bhikkhu ma勺e'pi p&atilde;&ntilde;he'pi c&atilde;vara&uuml; nikkhipanti. C&atilde;vara&uuml; paribhijjiti. C&atilde;vara&uuml; paribhijjati. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave c&atilde;varava&uuml;sa&uuml; c&atilde;vararajjunti. "</P>
<P>[PTS Page 153] [\q 153/] tena kho pana samayena vih&agrave;r&agrave; an&agrave;lindak&agrave; honti appa&ntilde;iss&agrave;ra&otilde;&agrave;. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave &agrave;linda&uuml; paghana&uuml; paku&oacute;&oacute;a&uuml; osarakanti. "</P>
<P>&acirc;lind&agrave; p&agrave;ka&ntilde;&agrave; honti. Bhikkhu hir&atilde;yanti nipajjitu&uuml; bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave sa&uuml;sara&otilde;aki&ntilde;ika&uuml; uggh&agrave;&ntilde;anaki&ntilde;ikanti. "</P>
<P>22. Tena kho pana samayena bhikkh&aring; ajjhok&agrave;se bhattavissagga&uuml; karont&agrave; s&atilde;tena'pi u&otilde;hena'pi kilamanti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave upa&ntilde;&ntilde;h&agrave;nas&agrave;lanti. "</P>
<P>Upa&ntilde;&ntilde;h&agrave;nas&agrave;l&agrave; n&atilde;cavatthuk&agrave; hoti. Udakena otthar&atilde;yati. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>1. Uddesudhanti- a&ntilde;&ntilde;hakath&agrave;. </P>
<P>[BJT Page 150] [\x 150/] </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave uccavatthuka&uuml; k&agrave;tunti. "</P>
<P>Cayo paripatati. </P>
<P>" Anuj&agrave;n&agrave;mi bhikkhave cinitu&uuml; tayo caye: i&ntilde;&ntilde;hak&agrave;caya&uuml; sil&agrave;caya&uuml; d&agrave;rucayanti. "</P>
<P>&acirc;rohant&agrave; viha中anti bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave tayo sop&agrave;&otilde;e: i&ntilde;&ntilde;hak&agrave;sop&agrave;&otilde;a&uuml; sil&agrave;sop&agrave;&otilde;a&uuml; d&agrave;rusop&agrave;&otilde;anti. "</P>
<P>&acirc;rohant&agrave; paripatanti bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave &agrave;lambanab&agrave;hanti. "</P>
<P>Upa&ntilde;&ntilde;h&agrave;nas&agrave;l&agrave;ya ti&otilde;acu&otilde;&otilde;a&uuml; paripatati. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave ogumbetv&agrave; ullitt&agrave;valitta&uuml; k&agrave;tu&uuml;. Setava&otilde;&otilde;a&uuml; k&agrave;&euml;ava&otilde;&otilde;a&uuml; gerukaparikamma&uuml; m&agrave;l&agrave;kamma&uuml; lat&agrave;kamma&uuml; makaradantaka&uuml; pa勺apa&ntilde;ika&uuml; c&atilde;varava&uuml;sa&uuml; c&atilde;vararajjunti. "</P>
<P>Tena kho pana samayena bhikkh&aring; ajjhok&agrave;se cham&agrave;ya&uuml; c&atilde;vara&uuml; pattharanti. C&atilde;vara&uuml; pa&uuml;sukita&uuml; hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave ajjhok&agrave;se c&atilde;varava&uuml;sa&uuml; c&atilde;vara rajjunti. "</P>
<P>P&agrave;n&atilde;ya&uuml; otappati bhagavatoetamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave p&agrave;n&atilde;yas&agrave;la&uuml; p&agrave;n&atilde;yama&otilde;&oacute;apanti"</P>
<P>P&agrave;n&atilde;yas&agrave;l&agrave; n&atilde;cavatthuk&agrave; hoti udakena otthar&atilde;yati. Bhagavato etamattha&uuml; &agrave;rocesu&uuml; </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave uccavatthuka&uuml; k&agrave;tunti. "</P>
<P>Cayo paripatati bhagavato etamattha&uuml; &agrave;rocesu&uuml;</P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave cinitu&uuml; tayo caye: i&ntilde;&ntilde;hak&agrave;caya&uuml; sil&agrave;caya&uuml; d&agrave;rucayanti. "</P>
<P>&acirc;rohant&agrave; viha中anti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;</P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave tayo sop&agrave;&otilde;e: i&ntilde;&ntilde;hak&agrave;sop&agrave;&otilde;a&uuml; sil&agrave;sop&agrave;&otilde;a&uuml; d&agrave;rusop&agrave;&otilde;anti. "</P>
<P>&acirc;rohant&agrave; paripatanti bhagavato etamattha&uuml; &agrave;rocesu&uuml;</P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave &agrave;lambanab&agrave;hanti. "</P>
<P>P&agrave;n&atilde;yas&agrave;l&agrave;ya ti&otilde;acu&otilde;&otilde;a&uuml; paripatati. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;</P>
<P>[BJT Page 152. [\x 152/] ] </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave ogumbetv&agrave; ullitt&agrave;valitta&uuml; k&agrave;tu&uuml; setava&otilde;&otilde;a&uuml; k&agrave;&euml;ava&otilde;&otilde;a&uuml; gerukaparikamma&uuml; m&agrave;l&agrave;kamma&uuml; lat&agrave;kamma&uuml; makaradantaka&uuml; pa勺apa&ntilde;ika&uuml; c&atilde;varava&uuml;sa&uuml; c&atilde;vararajjunti. "</P>
<P>P&agrave;n&atilde;yabh&agrave;jana&uuml; na sa&uuml;vijjati bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave p&agrave;n&atilde;yasa&iuml;kha&uuml; p&agrave;n&atilde;yasar&agrave;vakanti"</P>
<P>23. Tena kho pana samayena vih&agrave;r&agrave; aparikkhitt&agrave; honti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave parikkhipitu&uuml; tayo p&agrave;k&agrave;re i&ntilde;&ntilde;hak&agrave;p&agrave;k&agrave;ra&uuml; sil&agrave;p&agrave;k&agrave;ra&uuml; d&agrave;rup&agrave;k&agrave;ranti. "</P>
<P>Ko&ntilde;&ntilde;hako na hoti. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave ko&ntilde;&ntilde;hakanti, "</P>
<P>Ko&ntilde;&ntilde;hako n&atilde;cavatthuko hoti. Udakena otthar&atilde;yati bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave uccavatthuka&uuml; k&agrave;tunti"</P>
<P>Ko&ntilde;&ntilde;hakassa kav&agrave;&ntilde;a&uuml; na hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;</P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave kav&agrave;&ntilde;a&uuml; pi&ntilde;&ntilde;hisa&iuml;gh&agrave;&ntilde;a&uuml; udukkhalika&uuml; uttarap&agrave;saka&uuml; agga&euml;ava&ntilde;&ntilde;ika&uuml; kapis&atilde;saka&uuml; s&aring;cika&uuml; gha&ntilde;ika&uuml; t&agrave;lacchidda&uuml; &agrave;vi大anacchidda&uuml; &agrave;vi大anarajjunti. "</P>
<P>Ko&ntilde;&ntilde;hake ti&otilde;acu&otilde;&otilde;a&uuml; paripatati. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave ogumbetv&agrave; ullitt&agrave;valitta&uuml; k&agrave;tu&uuml; setava&otilde;&otilde;a&uuml; k&agrave;&euml;ava&otilde;&otilde;a&uuml; gerukaparikamma&uuml; m&agrave;l&agrave;kamma&uuml; lat&agrave;kamma&uuml; makaradantaka&uuml; pa勺apa&ntilde;ikanti. "</P>
<P>24. Tena kho pana samayena parivena&uuml; cikkhalla&uuml; hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave marumba&uuml; upakiritunti"</P>
<P>Na pariy&agrave;punanti. </P>
<P>[BJT Page 154] [\x 154/] </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave [PTS Page 154] [\q 154/] padarasila&uuml; nikkhipitunti"</P>
<P>Udaka&uuml; santi&ntilde;&ntilde;hati. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave udakaniddhamananti"</P>
<P>Tena kho pana samayena bhikkh&aring; parivene taha&uuml; taha&uuml; aggi&ntilde;&ntilde;h&agrave;na&uuml; karonti. Parivena&uuml; ukl&agrave;pa&uuml; hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave ekamanta&uuml; aggis&agrave;la&uuml; k&agrave;tunti"</P>
<P>Aggis&agrave;l&agrave; n&atilde;cavatthuk&agrave; hoti. Udakena otthar&atilde;yati. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave uccavatthuka&uuml; k&agrave;tunti. "</P>
<P>Cayo paripatati. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave c&atilde;nitu&uuml; tayo caye i&ntilde;&ntilde;hak&agrave;caya&uuml; sil&agrave;caya&uuml; d&agrave;rucayanti. "</P>
<P>&acirc;rohant&agrave; viha中anti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave tayo sop&agrave;&otilde;e i&ntilde;&ntilde;hak&agrave;sop&agrave;&otilde;a&uuml; sil&agrave;sop&agrave;&otilde;a&uuml; d&agrave;rusop&agrave;&otilde;anti. "</P>
<P>&acirc;rohant&agrave; paripatanti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;</P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave &agrave;lambanab&agrave;hanti"</P>
<P>Aggis&agrave;l&agrave;ya kav&agrave;&ntilde;a&uuml; na hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;</P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave kav&agrave;&ntilde;a&uuml; pi&ntilde;&ntilde;hisa&iuml;gh&agrave;&ntilde;a&uuml; udukkhalika&uuml; uttarap&agrave;saka&uuml; agga&euml;ava&ntilde;&ntilde;ika&uuml; kapis&atilde;saka&uuml; s&aring;cika&uuml; gha&ntilde;ika&uuml; t&agrave;lacchidda&uuml; &agrave;vi大anacchidda&uuml; &agrave;vi大anarajjunti. "</P>
<P>Aggis&agrave;l&agrave;ya ti&otilde;acu&otilde;&otilde;a&uuml; paripatati, bhagavato ekamattha&uuml; &agrave;rocesu&uuml;</P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave ogumbetv&agrave; ullitt&agrave;valitta&uuml; k&agrave;tu&uuml; setava&otilde;&otilde;a&uuml; k&agrave;&euml;ava&otilde;&otilde;a&uuml; gerukaparikamma&uuml; m&agrave;l&agrave;kamma&uuml; lat&agrave;kamma&uuml; makaradantaka&uuml; pa勺apa&ntilde;ika&uuml; c&atilde;varava&uuml;sa&uuml; c&atilde;vararajjunti. "</P>
<P>25. Tena kho pana samayena &agrave;r&agrave;mo aparikkhitto hoti. Ajak&agrave;'pi pasuk&agrave;'pi uparope vihe&ntilde;henti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave parikkhipitu&uuml; tayo va&ntilde;e1 ve&euml;uva&ntilde;a&uuml; ka&otilde;&ntilde;ak&atilde;va&ntilde;a&uuml;2 parikhanti. "</P>
<P>Ko&ntilde;&ntilde;hako na hoti. Tatheva ajak&agrave;'pi pasuk&agrave;'pi uparope vihe&ntilde;henti bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>1. V&agrave;&ntilde;e-s&atilde;mu 2. Ve&euml;uv&agrave;&ntilde;a&uuml; ka&otilde;&ntilde;ak&atilde;v&agrave;&ntilde;a&uuml;-simu ku&otilde;&ntilde;akava&ntilde;a -sy&agrave;, machasa&uuml;. </P>
<P>[BJT Page 156] [\x 156/] </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave ko&ntilde;&ntilde;haka&uuml; &agrave;pesi&uuml; yamakakav&agrave;&ntilde;a&uuml; tora&otilde;a&uuml; palighanti". </P>
<P>Ko&ntilde;&ntilde;hake ti&otilde;acu&otilde;&otilde;a&uuml; paripatati. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave ogumbetv&agrave; ullitt&agrave;valitta&uuml; k&agrave;tu&uuml; setava&otilde;&otilde;a&uuml; k&agrave;&euml;ava&otilde;&otilde;a&uuml; gerukaparikamma&uuml; m&agrave;l&agrave;kamma&uuml; lat&agrave;kamma&uuml; makaradantaka&uuml; pa勺apa&ntilde;ikanti. "</P>
<P>&acirc;r&agrave;mo cikkhallo hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;</P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave marumba&uuml; upakiritunti"</P>
<P>Na pariy&agrave;pu&otilde;anti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;</P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave padarasila&uuml; nikkhipitunti. "</P>
<P>Udaka&uuml; santi&ntilde;&ntilde;hati. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave udakaniddhamananti". </P>
<P>26. Tena kho pana samayena r&agrave;j&agrave; m&agrave;gadho seniyo bimbis&agrave;ro sa&iuml;ghassa atth&agrave;ya sudh&agrave;mattik&agrave;lepana&uuml; p&agrave;s&agrave;da&uuml; k&agrave;r&agrave;petuk&agrave;mo hoti. Atha kho bhikkh&aring;na&uuml; etadahosi: " kinnu kho bhagavat&agrave; chadana&uuml; anu中&agrave;ta&uuml; ki&uuml; ananu中&agrave;tanti". Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>Anuj&agrave;n&agrave;mi bhikkhave pa勺a chadan&agrave;n&atilde; i&ntilde;&ntilde;hak&agrave;chadana&uuml; sil&agrave;chadana&uuml; sudh&agrave;chadana&uuml; ti&otilde;acchadana&uuml; pa&otilde;&otilde;acchadananti. "</P>
<P>Pa&ntilde;hamabh&agrave;&otilde;av&agrave;ra&uuml;. </P>
<P>[BJT Page 158] [\x 158/] </P>
<P>27. Tena kho pana samayena an&agrave;thapi&otilde;&oacute;iko gahapati r&agrave;jagahakassa se&ntilde;&ntilde;hissa bhaginipatiko hoti. Atha kho an&agrave;thapi&otilde;&oacute;iko gahapati r&agrave;jagaha&uuml; agam&agrave;si kenacideva kara&otilde;&atilde;yena. Tena kho pana samayena r&agrave;jagahakena se&ntilde;&ntilde;hin&agrave; sv&agrave;tan&agrave;ya buddhapamukho sa&iuml;gho nimantito hoti. Atha kho r&agrave;jagahako se&ntilde;&ntilde;hi d&agrave;se ca kammakare ca &agrave;&otilde;&agrave;pesi " tena hi bha&otilde;e k&agrave;lasseva u&ntilde;&ntilde;h&agrave;ya y&agrave;guyo pacatha, bhatt&agrave;ni pacatha, s&aring;p&agrave;ni samp&agrave;detha, uttaribha&iuml;g&agrave;ni samp&agrave;deth&agrave;"ti</P>
<P>Atha kho an&agrave;thapi&otilde;&oacute;ikassa gahapatissa etadahosi: "pubbe khv&agrave;ya&uuml; gahapati mayi &agrave;gate sabbakicc&agrave;ni nikkhipitv&agrave; mama中eva saddhi&uuml; pa&ntilde;isammodati. So'd&agrave;n&agrave;ya&uuml; vikkhittar&aring;po d&agrave;se ca kammakare ca &agrave;&otilde;&agrave;pesi tena hi bha&otilde;e k&agrave;lasseva u&ntilde;&ntilde;h&agrave;ya y&agrave;guyo pacatha bhatt&agrave;ni pacatha, s&aring;p&agrave;ni samp&agrave;detha, [PTS Page 155] [\q 155/] uttaribha&iuml;g&agrave;ni samp&agrave;deth&agrave;'ti. Kinnu kho imassa gahapatissa &agrave;v&agrave;ho v&agrave; bhavissati viv&agrave;ho v&agrave; bhavissati, mah&agrave;ya中o v&agrave; paccupa&ntilde;&ntilde;hito, r&agrave;j&agrave; v&agrave; m&agrave;gadho seniyo bimbis&agrave;ro nimantito sv&agrave;tan&agrave;ya saddhi&uuml; balak&agrave;yen&agrave;"ti. </P>
<P>Atha kho r&agrave;jagahako se&ntilde;&ntilde;hi d&agrave;se ca kammakare ca &agrave;&otilde;&agrave;petv&agrave; yena an&agrave;thapi&otilde;&oacute;iko gahapati tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; an&agrave;thapi&otilde;&oacute;ikena gahapatin&agrave; saddhi&uuml; pa&ntilde;isammoditv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho r&agrave;jagahaka&uuml; se&ntilde;&ntilde;hi&uuml; an&agrave;thapi&otilde;&oacute;iko gahapati etadavoca: "pubbe kho tva&uuml; gahapati mayi &agrave;gate sabbakicc&agrave;ni nikkhipitv&agrave; mama中eva saddhi&uuml; pa&ntilde;isammodasi. So'd&agrave;ni tva&uuml; vikkhittar&aring;po d&agrave;se ca kammakare ca &agrave;&otilde;&agrave;pesi tena hi bha&otilde;e k&agrave;lasseva u&ntilde;&ntilde;h&agrave;ya y&agrave;guyo pacatha bhatt&agrave;ni pacatha, s&aring;p&agrave;ni samp&agrave;detha, uttaribha&iuml;g&agrave;ni samp&agrave;deth&agrave;'ti. Kinnu kho te gahapati &agrave;v&agrave;ho v&agrave; bhavissati viv&agrave;ho v&agrave; bhavissati, mah&agrave;ya中o v&agrave; paccupa&ntilde;&ntilde;hito, r&agrave;j&agrave; v&agrave; m&agrave;gadho seniyo bimbis&agrave;ro nimantito sv&agrave;tan&agrave;ya saddhi&uuml; balak&agrave;yen&agrave;"ti. </P>
<P>" Na me gahapati &agrave;v&agrave;ho v&agrave; bhavissati viv&agrave;ho v&agrave;. Na pi r&agrave;j&agrave; v&agrave; m&agrave;gadho seniyo bimbis&agrave;ro nimantito sv&agrave;tan&agrave;ya saddhi&uuml; balak&agrave;yena. Api ca me mah&agrave;ya中o paccupa&ntilde;&ntilde;ito. Sv&agrave;tan&agrave;ya buddhapamukho sa&iuml;gho nimantito"ti. </P>
<P>[BJT Page 160] [\x 160/] </P>
<P>28. "Buddho'ti tva&uuml; gahapati vades&atilde;"ti. </P>
<P>Buddho' ty&agrave;ha&uuml; gahapati vad&agrave;m&atilde;"ti. </P>
<P>"Buddho'ti tva&uuml; gahapati vades&atilde;"ti. </P>
<P>Buddho' ty&agrave;ha&uuml; gahapati vad&agrave;m&atilde;"ti. </P>
<P>"Buddho'ti tva&uuml; gahapati vades&atilde;"ti. </P>
<P>Buddho' ty&agrave;ha&uuml; gahapati vad&agrave;m&atilde;"ti. </P>
<P>"Ghoso pi kho eso gahapati dullabho lokasmi&uuml; yadida&uuml; 'buddho'ti. Sakk&agrave; nu kho gahapati ima&uuml; k&agrave;la&uuml; ta&uuml; bhagavanta&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml; arahanta&uuml; samm&agrave;sambuddhanti"</P>
<P>"Ak&agrave;lo kho gahapati ima&uuml; k&agrave;la&uuml; ta&uuml; bhagavanta&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml; arahanta&uuml; samm&agrave;sambuddha&uuml;. Sve'd&agrave;ni tva&uuml; k&agrave;lena ta&uuml; bhagavanta&uuml; dassan&agrave;ya upasa&iuml;kamissasi arahanta&uuml; samm&agrave;sambuddhanti. "</P>
<P>Atha kho an&agrave;thapi&otilde;&oacute;iko gahapati sve'd&agrave;n&agrave;ha&uuml; k&agrave;lena ta&uuml; bhagavanta&uuml; dassan&agrave;ya upasa&iuml;kamiss&agrave;mi arahanta&uuml; samm&agrave;sambuddhanti buddhagat&agrave;ya satiy&agrave; nipajjitv&agrave; rattiy&agrave; suda&uuml; tikkhattu&uuml; u&ntilde;&ntilde;h&agrave;si pabh&agrave;ta&uuml; ma中am&agrave;no. Atha kho an&agrave;thapi&otilde;&oacute;iko gahapati yena s&atilde;tavanadv&agrave;ra&uuml;1 tenupasa&iuml;kami. Amanuss&agrave; dv&agrave;ra&uuml; vivari&uuml;su. Atha kho an&agrave;thapi&otilde;&oacute;ikassa gahapatissa nagarambh&agrave; nikkhannassa &agrave;loko antaradh&agrave;y&atilde;. Andhak&agrave;ro p&agrave;turahosi. Bhaya&uuml; chamhitatta&uuml; lomaha&uuml;so [PTS Page 156] [\q 156/] udap&agrave;di. Tato ca puna nivattituk&agrave;mo ahosi. </P>
<P>Atha kho s&atilde;vako yakkho antarahito saddamanuss&agrave;vesi: </P>
<P>"Sata&uuml; hatthi sata&uuml; ass&agrave; sata&uuml; assatar&atilde; rath&agrave;</P>
<P>Sata&uuml; ka中&agrave; sahass&agrave;ni &agrave;muttama&otilde;iku&otilde;&oacute;al&agrave;</P>
<P>Ekassa padav&atilde;tih&agrave;rassa kala&uuml; n&agrave;gghanti so&euml;asi"nti. </P>
<P>Abhikkama gahapati, abhikkama gahapati, abhikkanta&uuml; te seyyo no pa&ntilde;ikkantanti. </P>
<P>Atha kho an&agrave;thapi&otilde;&oacute;ikassa gahapatissa andhak&agrave;ro antaradh&agrave;y&atilde;, &agrave;loko p&agrave;turahosi, ya&uuml; ahosi bhaya&uuml; chamhitatta&uuml; lomaha&uuml;so so pa&ntilde;ippassamhi. </P>
<P>Dutiyampi kho an&agrave;thapi&otilde;&oacute;ikassa gahapatissa &agrave;loko antaradh&agrave;y&atilde;, andhak&agrave;ro p&agrave;turahosi. Bhaya&uuml; chamhitatta&uuml; lomaha&uuml;so udap&agrave;di. Tato'ca puna nivattituk&agrave;mo ahosi. Dutiyampi kho s&atilde;vako yakkho antarahito saddamanuss&agrave;vesi: tatiyampi kho an&agrave;thapi&otilde;&oacute;ikassa gahapatissa &agrave;loko antaradh&agrave;yi, andhak&agrave;ro p&agrave;turahosi. Bhaya&uuml; chamhitatta&uuml; lomaha&uuml;so udap&agrave;di. Tato'ca puna nivattituk&agrave;mo ahosi. Tatiyampi kho s&atilde;vako yakkho antarahito saddamanuss&agrave;vesi: </P>
<P>"Sata&uuml; hatthi sata&uuml; ass&agrave; sata&uuml; assatar&atilde; rath&agrave;</P>
<P>Sata&uuml; ka中&agrave; sahass&agrave;ni &agrave;muttama&otilde;iku&otilde;&oacute;al&agrave;</P>
<P>Ekassa padav&atilde;tih&agrave;rassa kala&uuml; n&agrave;gghanti so&euml;asi"nti. </P>
<P>Abhikkama gahapati, abhikkama gahapati, abhikkanta&uuml; te seyyo no pa&ntilde;ikkantanti. </P>
<P>1. S&atilde;vakadv&agrave;ra&uuml;-s&atilde;mu. </P>
<P>[BJT Page 162] [\x 162/] </P>
<P>Tatiyampi kho an&agrave;thapi&otilde;&oacute;ikassa gahapatissa andhak&agrave;ro antaradh&agrave;yi, &agrave;loko p&agrave;turahosi. Ya&uuml; hosi bhaya&uuml; chamhitatta&uuml; lomaha&uuml;so so pa&ntilde;ippassamhi. Atha kho an&agrave;thapi&otilde;&oacute;iko gahapati yena s&atilde;tavana&uuml; tenupasa&iuml;kami. Tena kho pana samayena bhagav&agrave; rattiy&agrave; pacc&aring;sasamaya&uuml; paccu&ntilde;&ntilde;h&agrave;ya ajjhok&agrave;se ca&iuml;kamati. Addas&agrave; kho bhagav&agrave; an&agrave;thapi&otilde;&oacute;ika&uuml; gahapati&uuml; d&aring;ratova &agrave;gacchanta&uuml;. Disv&agrave;na ca&iuml;kam&agrave; orohitv&agrave; pa中atte &agrave;sane nis&atilde;di. </P>
<P>29. Nisajja kho bhagav&agrave; an&agrave;thapi&otilde;&oacute;ika&uuml; gahapati&uuml; etadavoca 'ehi sudatt&agrave;'ti. Atha kho an&agrave;thapi&otilde;&oacute;iko gahapati 'n&agrave;mena ma&uuml; bhagav&agrave; &agrave;lapat&atilde;'ti ha&ntilde;&ntilde;ho udaggo yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavato p&agrave;desu siras&agrave; nipatitv&agrave; bhagavanta&uuml; etadavoca 'kacci bhante bhagav&agrave; sukhamasayitth&agrave;'ti. </P>
<P>"Sabbad&agrave; ve sukha&uuml; seti br&agrave;hma&otilde;o parinibbuto</P>
<P>Yo na lippati k&agrave;mesu s&atilde;tibh&aring;to nir&aring;padhi. </P>
<P>Sabb&agrave; &agrave;sattiyo chetv&agrave; vineyya hadaye dara&uuml; upasanto sukha&uuml; seti santi&uuml; pappuyya cetaso"ti. </P>
<P>Atha kho bhagav&agrave; an&agrave;thapi&otilde;&oacute;ikassa gahapatissa &agrave;nupubb&atilde;katha&uuml;1 kathesi. Seyyath&atilde;da&uuml;: d&agrave;nakatha&uuml; s&atilde;lakatha&uuml; saggakatha&uuml; k&agrave;m&agrave;na&uuml; &agrave;d&atilde;nava&uuml; ok&agrave;ra&uuml; sa&uuml;kilesa&uuml; nekkhammeca &agrave;nisa&uuml;sa&uuml; pak&agrave;sesi. Yad&agrave; bhagav&agrave; a中&agrave;si an&agrave;thapi&otilde;&oacute;ika&uuml; gahapati&uuml; kallacitta&uuml; muducitta&uuml; vin&atilde;vara&otilde;acitta&uuml; udaggacitta&uuml; pasannacitta&uuml;, atha y&agrave; buddh&agrave;na&uuml; s&agrave;mukka&uuml;sik&agrave; dhamma&uuml; desan&agrave; ta&uuml; pak&agrave;sesi 'dukkha&uuml; samudaya&uuml; nirodha&uuml; magga&uuml;. ' Seyyath&agrave;pi n&agrave;ma suddha&uuml; [PTS Page 157] [\q 157/] vattha&uuml; apagatak&agrave;&euml;aka&uuml; sammadeva rajana&uuml; patiga&otilde;heyya evameva an&agrave;thapi&otilde;&oacute;ikassa gahapatissa tasmi&uuml; yeva &agrave;sane viraja&uuml; v&atilde;tamala&uuml; dhammacakkhu&uuml; udap&agrave;di 'ya&uuml; ki勺i samudayadhamma&uuml; sabbanta&uuml; nirodhadhammanti. '. </P>
<P>1. Anupubbikatha&uuml;-machasa&uuml;. </P>
<P>[BJT Page 164] [\x 164/] </P>
<P>30. Athakho an&agrave;thapi&otilde;&oacute;iko gahapati di&ntilde;&ntilde;hadhammo pattadhammo viditadhammo pariyog&agrave;&euml;hadhammo ti&otilde;&otilde;avicikiccho vigatakatha&uuml; katho ves&agrave;rajjappatto aparappaccayo satthus&agrave;sane bhagavanta&uuml; etadavoca: "abhikkanta&uuml; bhante abhikkanta&uuml; bhante seyyath&agrave;pi bhante nikkujjita&uuml; v&agrave; ukkujjeyya pa&ntilde;icchanna&uuml; v&agrave; vivareyya m&aring;&euml;hassa v&agrave; magga&uuml; &agrave;cikkheyya andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya cakkhumanto r&aring;p&agrave;ni dakkh&atilde;nt&atilde;ti, evameva bhagavat&agrave; anekapariy&agrave;yena dhammo pak&agrave;sito. Es&agrave;ha&uuml; bhante bhagavanta&uuml; sara&otilde;a&uuml; gacch&agrave;mi dhamma勺a bhikkhusa&iuml;gha勺a. Up&agrave;saka&uuml; ma&uuml; bhagav&agrave; dh&agrave;retu ajjatagge p&agrave;&otilde;upeta&uuml; sara&otilde;a&uuml; gata&uuml;. Adhiv&agrave;setu ca me bhante bhagav&agrave; sv&agrave;tan&agrave;ya bhatta&uuml; saddhi&uuml; bhikkhusa&iuml;ghen&agrave;"ti. Adhiv&agrave;sesi bhagav&agrave; tu&otilde;h&atilde;bh&agrave;vena. Atha kho an&agrave;thapi&otilde;&oacute;iko gahapati bhagavato adhiv&agrave;sana&uuml; viditv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; pakk&agrave;mi. </P>
<P>Assosi kho r&agrave;jagahako se&ntilde;&ntilde;hi an&agrave;thapi&otilde;&oacute;ikena kira gahapatin&agrave; sv&agrave;tan&agrave;ya buddhapamukho sa&iuml;gho nimantitoti atha kho r&agrave;jagahako se&ntilde;&ntilde;hi an&agrave;thapi&otilde;&oacute;ika&uuml; gahapati&uuml; etadavoca: "tay&agrave; kira gahapati sv&agrave;tan&agrave;ya buddhapamukho1 sa&iuml;gho nimantito. Tva勺&agrave;si &agrave;ganatuko. Demi te gahapati veyy&agrave;yika&uuml; yena tva&uuml; buddhapamukhassa sa&iuml;ghassa bhatta&uuml; kareyy&agrave;s&atilde;"ti. "Ala&uuml; gahapati. Atthi me veyy&agrave;yika&uuml; yen&agrave;ha&uuml; buddhapamukhassa sa&iuml;ghassa bhatta&uuml; kariss&agrave;m&atilde;"ti. </P>
<P>31. Assosi kho r&agrave;jagahako negamo "an&agrave;thapi&otilde;&oacute;ikena kira gahapatin&agrave; sv&agrave;tan&agrave;ya buddhapamukho sa&iuml;gho nimantito"ti. Atha kho r&agrave;jagahako negamo an&agrave;thapi&otilde;&oacute;ika&uuml; gahapati&uuml; etadavoca " tay&agrave; kira gahapati sv&agrave;tan&agrave;ya buddhapamukho sa&iuml;gho nimantito. Tva勺&agrave;si &agrave;gantuko. Demi te gahapati veyy&agrave;yika&uuml; yena tva&uuml; buddhapamukhassa sa&iuml;ghassa bhatta&uuml; kareyy&agrave;s&atilde;"ti. "Ala&uuml; ayyo, atthi me veyy&agrave;yika&uuml; yen&agrave;ha&uuml; buddhapamukhassa sa&iuml;ghassa bhatta&uuml; kariss&agrave;m&atilde;"ti. </P>
<P>Assosi kho r&agrave;j&agrave; m&agrave;gadho seniyo bimbis&agrave;ro "an&agrave;tha pi&otilde;&oacute;ikena kira gahapatin&agrave; sv&agrave;tan&agrave;ya buddhapamukho sa&iuml;gho nimantito"ti. Atha kho r&agrave;j&agrave; m&agrave;gadho seniyo bimbis&agrave;ro an&agrave;thapi&otilde;&oacute;ika&uuml; gahapati&uuml; etadavoca " tay&agrave; kira gahapati sv&agrave;tan&agrave;ya buddhapamukho sa&iuml;gho nimantito. Tva勺&agrave;si &agrave;gantuko, demi te gahapati veyy&agrave;yika&uuml; yena tva&uuml; buddhapamukhassa sa&iuml;ghassa bhatta&uuml; kariss&agrave;m&atilde;"ti. </P>
<P>1. Buddhappamukho-machasa&uuml;. </P>
<P>[BJT Page 166] [\x 166/] </P>
<P>32. Atha kho an&agrave;thapi&otilde;&oacute;iko gahapati tass&agrave; rattiy&agrave; accayena r&agrave;jagahakassa se&ntilde;&ntilde;issa nivesane pa&otilde;&atilde;ta&uuml; kh&agrave;dan&atilde;ya&uuml; bhojan&atilde;ya&uuml; pa&ntilde;iy&agrave;d&agrave;petv&agrave; [PTS Page 166] [\q 166/] bhagavato k&agrave;la&uuml; &agrave;roc&agrave;pesi "k&agrave;lo bhante, ni&ntilde;&ntilde;ita&uuml; bhatta"nti. Atha kho bhagav&agrave; pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya yena r&agrave;jagahakassa se&ntilde;&ntilde;hissa nivesana&uuml; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; pa中atte &agrave;sane nis&atilde;di saddhi&uuml; bhikkhusa&iuml;ghena. </P>
<P>Atha kho an&agrave;thapi&otilde;&oacute;iko gahapati buddhapamukha&uuml; bhikkhusa&iuml;gha&uuml; pa&otilde;&atilde;tena kh&agrave;dan&atilde;yena bhojan&atilde;yena sahatth&agrave; santappetv&agrave; sampav&agrave;retv&agrave; bhagavanta&uuml; bhutt&agrave;vi&uuml; on&atilde;tapattap&agrave;&otilde;i&uuml; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho an&agrave;thapi&otilde;&oacute;iko gahapati bhagavanta&uuml; etadavoca " adhiv&agrave;setu me bhante bhagav&agrave; s&agrave;vatthiya&uuml; vass&agrave;v&agrave;sa&uuml; saddhi&uuml; bhikkhusa&iuml;ghen&agrave;"ti. </P>
<P>"Su中&agrave;g&agrave;re kho gahapati tath&agrave;gat&agrave; abhiramanti"ti. </P>
<P>"A中&agrave;gata&uuml; bhagav&agrave; a中&agrave;ta&uuml; sugat&agrave;"ti. </P>
<P>Atha kho bhagav&agrave; an&agrave;thapi&otilde;&oacute;ika&uuml; gahapati dhammiy&agrave; kath&agrave;ya sandassetv&agrave; sam&agrave;dapetv&agrave; samuttejetv&agrave; sampaha&uuml;setv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pakk&agrave;mi. </P>
<P>33. Tena kho pana samayena an&agrave;thapi&otilde;&oacute;iko gahapati bahumitto hoti bahusah&agrave;yo &agrave;deyyavaco. 1 Atha kho an&agrave;thapi&otilde;&oacute;iko gahapati r&agrave;jagahe ta&uuml; kara&otilde;&atilde;ya&uuml; t&atilde;retv&agrave; yena s&agrave;vatthi tena pakk&agrave;mi. Atha kho an&agrave;thapi&otilde;&oacute;iko gahapati antar&agrave;magge manusse &agrave;&otilde;&agrave;pesi "&agrave;r&agrave;me ayy&agrave; karotha vih&agrave;re pati&ntilde;&ntilde;h&agrave;petha. D&agrave;n&agrave;ni pa&ntilde;&ntilde;hapetha. Buddho loka uppanno. So ca may&agrave; bhagav&agrave; nimantito imin&agrave; maggena &agrave;gacchissat&atilde;"ti. Atha kho te manuss&agrave; an&agrave;thapi&otilde;&oacute;ikena gahapatin&agrave; uyyojit&agrave; &agrave;r&agrave;me aka&uuml;su, vih&agrave;re pati&ntilde;&ntilde;h&agrave;pesu&uuml;, d&agrave;n&agrave;ni pa&ntilde;&ntilde;hapesu&uuml;. </P>
<P>Atha kho an&agrave;thapi&otilde;&oacute;iko gahapati s&agrave;vatthi&uuml; gantv&agrave; samant&agrave; s&agrave;vatthi&uuml; anuvilokesi. ' Kattha nu kho bhagav&agrave; vihareyya ya&uuml; assa g&agrave;mato n&agrave;tid&aring;re2 n&agrave;cc&agrave;sanne gaman&agrave;gamanasampanna&uuml; atthik&agrave;na&uuml; atthik&agrave;na&uuml; manuss&agrave;na&uuml; abhikkhaman&atilde;ya&uuml; div&agrave; app&agrave;ki&otilde;&otilde;a&uuml;3 ratti&uuml; appasadda&uuml; appanigghosa&uuml; vijanav&agrave;ta&uuml; manussar&agrave;haseyyaka&uuml; pa&ntilde;isall&agrave;nas&agrave;ruppanti'. </P>
<P>1. &acirc;deyyav&agrave;co-s&atilde;mu. 2. Neva avidure-s&atilde;mu. 3. Apapaki&otilde;&otilde;a&uuml;-s&atilde;mu. </P>
<P>[BJT Page 168] [\x 168/] </P>
<P>Addas&agrave; kho an&agrave;thapi&otilde;&oacute;iko gahapati jetassa r&agrave;jakum&agrave;rassa1 uyy&agrave;na&uuml; g&agrave;mato neva avidure n&agrave;cc&agrave;sanne gaman&agrave;gamana sampanna&uuml; atthik&agrave;na&uuml; atthik&agrave;na&uuml; manuss&agrave;na&uuml; abhikkaman&atilde;ya&uuml; div&agrave; appaki&otilde;&otilde;a&uuml; ratti&uuml; appasadda&uuml; appanigghosa&uuml; vijanav&agrave;ta&uuml; manussa r&agrave;haseyyaka&uuml; pa&ntilde;isall&agrave;nas&agrave;ruppa&uuml;. Disv&agrave;na yena jeto r&agrave;jakum&agrave;ro2 tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; jeta&uuml; r&agrave;jakum&agrave;ra&uuml;3 etadavoca: " dehi me ayyaputta uyy&agrave;na&uuml; &agrave;r&agrave;ma&uuml; k&agrave;tunti. "</P>
<P>"Adeyyo gahapati &agrave;r&agrave;mo api ko&ntilde;isantharen&agrave;"ti. </P>
<P>"Gahito ayyaputta &agrave;r&agrave;mo"ti. </P>
<P>"Na gahapati gahito &agrave;r&agrave;mo"ti</P>
<P>" Gahito na gahito"ti voh&agrave;rike mah&agrave;matte pucchi&uuml;su. Mah&agrave;matt&agrave; evam&agrave;ha&uuml;su "yato [PTS Page 159] [\q 159/] tay&agrave; ayyaputta aggho kato, gahito &agrave;r&agrave;mo"ti. </P>
<P>34. Atha kho an&agrave;thapi&otilde;&oacute;iko gahapati saka&ntilde;ehi hira中a&uuml; nibb&agrave;h&agrave;petv&agrave; jetavana&uuml; ko&ntilde;isanthara&uuml; santhar&agrave;pesi. Saki&uuml; n&atilde;ha&ntilde;a&uuml; hira中a&uuml; thokassa ok&agrave;sassa ko&ntilde;&ntilde;hakas&agrave;mant&agrave; nappahoti. Atha kho an&agrave;thapi&otilde;&oacute;iko gahapati manusse &agrave;&otilde;&agrave;pesi " gacchatha bha&otilde;e, hira中a&uuml; &agrave;haratha. Ima&uuml; ok&agrave;sa&uuml; santhariss&agrave;m&atilde;"ti. </P>
<P>Atha kho jetassa kum&agrave;rassa etadahosi "na kho ida&uuml; oraka&uuml; bhavissati, yat&agrave;ya&uuml; gahapati t&agrave;va bah&aring;&uuml; h&atilde;ra中a&uuml; pariccajat&atilde;"ti. An&agrave;thapi&otilde;&oacute;ika&uuml; gahapati&uuml; etadavoca "ala&uuml; gahapati, m&agrave; ta&uuml; ok&agrave;sa&uuml; santhar&agrave;pesi. Dehi me eta&uuml; ok&agrave;sa&uuml;. Mameta&uuml; d&agrave;na&uuml; bhavissati"ti. </P>
<P>Atha kho an&agrave;thapi&otilde;&oacute;iko gahapati "aya&uuml; kho jeto r&agrave;jakum&agrave;ro abhi中&agrave;to &agrave;tamanusso. Mahatthiko4 kho pana evar&aring;p&agrave;na&uuml; &agrave;tamanuss&agrave;na&uuml; imasmi&uuml; dhammavinaye pas&agrave;de"ti ta&uuml; ok&agrave;sa&uuml; jetassa r&agrave;jakum&agrave;rassa p&agrave;d&agrave;si. Atha kho jeto r&agrave;jakum&agrave;ro tasmi&uuml; ok&agrave;se ko&ntilde;&ntilde;haka&uuml; m&agrave;pesi. </P>
<P>Atha kho an&agrave;thapi&otilde;&oacute;iko gahapati jetavane vih&agrave;re k&agrave;r&agrave;pesi, pariven&agrave;ni k&agrave;r&agrave;pesi, ko&ntilde;&ntilde;hake k&agrave;r&agrave;pesi, upa&ntilde;&ntilde;h&agrave;nas&agrave;l&agrave;yo k&agrave;r&agrave;pesi, aggis&agrave;l&agrave;yo k&agrave;r&agrave;pesi, kappiyaku&ntilde;iyo k&agrave;r&agrave;pesi, vaccaku&ntilde;iyo k&agrave;r&agrave;pesi, pass&agrave;vaku&ntilde;iyo k&agrave;r&agrave;pesi, ca&iuml;kame k&agrave;r&agrave;pesi, ca&iuml;kamanas&agrave;l&agrave;yo k&agrave;r&agrave;pesi, udap&agrave;ne k&agrave;r&agrave;pesi, udap&agrave;nas&agrave;l&agrave;yo k&agrave;r&agrave;pesi, jant&agrave;ghare k&agrave;r&agrave;pesi, jant&agrave;gharas&agrave;l&agrave;yo k&agrave;r&agrave;pesi, pokkhara&otilde;iyo k&agrave;r&agrave;pesi, ma&otilde;&oacute;ape k&agrave;r&agrave;pesi. </P>
<P>1. Jetassa kum&agrave;rassa-machasa&uuml; 2. Jetokum&agrave;ro-machasa&uuml; 3. Jeta&uuml; kum&agrave;ra&uuml; -machasa&uuml; 4. Mahiddhiko-s&atilde;mu</P>
<P>[BJT Page 170] [\x 170/] </P>
<P>35. Atha kho bhagav&agrave; r&agrave;jagahe yath&agrave;hiranta&uuml; viharitv&agrave; yena ves&agrave;li tena c&agrave;rika&uuml; pakk&agrave;mi. Anupubbena c&agrave;rika&uuml; caram&agrave;no yena ves&agrave;l&atilde; tadavasari. Tatra suda&uuml; bhagav&agrave; ves&agrave;liya&uuml; viharati mah&agrave;vane ku&ntilde;&agrave;g&agrave;ras&agrave;l&agrave;ya&uuml;. Tena kho pana samayena manuss&agrave; sakkacca&uuml; navakamma&uuml; karonti. Yepi bhikkh&aring; navakamma&uuml; adhi&ntilde;&ntilde;henti tepi sakkacca&uuml; upa&ntilde;&ntilde;henti. C&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;rehi. </P>
<P>Atha kho a中atarassa da&euml;iddassa tunnav&agrave;yassa etadahosi " na kho paneda&uuml; oraka&uuml; bhavissati. Yath&agrave; ime manuss&agrave; sakkacca&uuml; navakamma&uuml; karonti. Yann&aring;n&agrave;hampi navakamma&uuml; kareyyanti. "</P>
<P>Atha kho so da&euml;iddo tunnav&agrave;yo s&agrave;ma&uuml; cikkhalla&uuml; madditv&agrave; i&ntilde;&ntilde;hak&agrave;yo cinitv&agrave; ku&oacute;&oacute;a&uuml; u&ntilde;&ntilde;h&agrave;pesi. Tena akusalakena cit&agrave; va&iuml;k&agrave; bhitti paripati. </P>
<P>Dutiyampi kho so da&euml;iddo tunnav&agrave;yo s&agrave;ma&uuml; cikkhalla&uuml; madditv&agrave; i&ntilde;&ntilde;hak&agrave;yo cinitv&agrave; ku&oacute;&oacute;a&uuml; u&ntilde;&ntilde;h&agrave;pesi. Tena akusalakena cit&agrave; va&iuml;k&agrave; bhitti paripati. </P>
<P>Tatiyampi kho so da&euml;iddo tunnav&agrave;yo s&agrave;ma&uuml; cikkhalla&uuml; madditv&agrave; i&ntilde;&ntilde;hak&agrave;yo cinitv&agrave; ku&oacute;&oacute;a&uuml; u&ntilde;&ntilde;h&agrave;pesi. Tena akusalakena cit&agrave; va&iuml;k&agrave; bhitti paripati. </P>
<P>Atha kho so da&euml;iddo tunnav&agrave;yo ujjh&agrave;yati khiyati vip&agrave;ceti " ye imesa&uuml; sama&otilde;&agrave;na&uuml; [PTS Page 160] [\q 160/] sakyaputtiy&agrave;na&uuml; denti c&atilde;vara pi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;ra&uuml; te ime ovadanti anus&agrave;santi tesa&uuml; ca navakamma&uuml; adhi&ntilde;&ntilde;henti. Aha&uuml; panamhi da&euml;iddo. Na ma&uuml; koci ovadati v&agrave; anus&agrave;sati v&agrave; navakamma&uuml; v&agrave; adhi&ntilde;&ntilde;het&atilde;"ti. </P>
<P>36. Assosu&uuml; kho bhikkh&aring; tassa da&euml;iddassa tunnav&agrave;yassa ujjh&agrave;yantassa kh&atilde;yannassa vip&agrave;centassa. Atha kho te bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave navakamma&uuml; d&agrave;tu&uuml;, navakammiko bhikkhave bhikkhu ussukka&uuml; &agrave;pajjissati " kinti nu kho vih&agrave;ro khippa&uuml; pariyos&agrave;na&uuml; gaccheyy&agrave;"ti kha&otilde;&oacute;aphulla&uuml; pa&ntilde;isa&iuml;kharissati. Eva勺a pana bhikkhave d&agrave;tabba&uuml;: pa&ntilde;hama&uuml; bhikkh&aring; y&agrave;citv&agrave; vyattena bhikkh&aring;n&agrave; pa&ntilde;ibalena sa&iuml;gho &agrave;petabbo. </P>
<P>" Su&otilde;&agrave;tu me bhante sa&iuml;gho. Yadi sa&iuml;ghassa pattakalla&uuml; sa&iuml;gho itthann&agrave;massa gahapatino vih&agrave;ra&uuml; itthann&agrave;massa bhikkhuno navakamma&uuml; dadeyya" es&agrave; 兀tti. </P>
<P>[BJT Page 172] [\x 172/] </P>
<P>Su&otilde;&agrave;tu me bhante sa&iuml;gho itthann&agrave;massa gahapatino vih&agrave;ra&uuml; itthann&agrave;massa bhikkhuno navakamma&uuml; deti. Yass&agrave;yasmato khamati itthann&agrave;massa gahapatino vih&agrave;ra&uuml; itthann&agrave;massa bhikkhuno navakammassa d&agrave;na&uuml;, so tu&otilde;hassa. Yassa nakkhamati so bh&agrave;seyya. </P>
<P>Dinno sa&iuml;ghena itthann&agrave;massa gahapatino vih&agrave;ro itthann&agrave;massa bhikkhuno navakamma&uuml;. Khamati sa&iuml;ghassa. Tasm&agrave; tu&otilde;h&atilde; evameta&uuml; dh&agrave;ray&agrave;mi"ti. </P>
<P>37. Atha kho bhagav&agrave; ves&agrave;liya&uuml; yath&agrave;bhiranta&uuml; viharitv&agrave; yena s&agrave;vatthi tena c&agrave;rika&uuml; pakk&agrave;mi. Tena kho pana samayena chabbaggiy&agrave;na&uuml; bhikkh&aring;na&uuml; antev&agrave;sik&agrave; bhikkh&aring; buddhapamukhassa sa&iuml;ghassa purato purato gantv&agrave; vih&agrave;re pariga&otilde;hanti, seyy&agrave;yo pariga&otilde;hanti "ida&uuml; amh&agrave;ka&uuml; upajjh&agrave;y&agrave;na&uuml; bhavissati, ida&uuml; amh&agrave;ka&uuml; &agrave;cariy&agrave;na&uuml; bhavissati, ida&uuml; amh&agrave;ka&uuml; bhavissat&atilde;"ti. </P>
<P>Atha kho &agrave;yasm&agrave; s&agrave;riputto buddhapamukhassa sa&iuml;ghassa pi&ntilde;&ntilde;hito pi&ntilde;&ntilde;hito gantv&agrave; vih&agrave;resu pariggahitesu seyy&agrave;su pariggahit&agrave;su seyya&uuml; alabham&agrave;no a中atarasmi&uuml; rukkham&aring;le nis&atilde;di. Atha kho bhagav&agrave; rattiy&agrave; pacc&aring;sasamaya&uuml; paccu&ntilde;&ntilde;h&agrave;ya ukk&agrave;si. &acirc;yasm&agrave; pi s&agrave;riputto ukk&agrave;si. " Ko etth&agrave;"ti. " Aha&uuml; bhante s&agrave;riputto"ti. </P>
<P>"Kissa tva&uuml; s&agrave;riputta idha nisinno"ti. </P>
<P>Atha kho &agrave;yasm&agrave; s&agrave;riputto bhagavato etamattha&uuml; &agrave;rocesi. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e bhikkhusa&iuml;gha&uuml; sannip&agrave;t&agrave;petv&agrave; bhikkhu paripucchi " sacca&uuml; kira bhikkhave [PTS Page 161] [\q 161/] chabbaggiy&agrave;na&uuml; bhikkh&aring;na&uuml; antev&agrave;sik&agrave; bhikkh&aring; buddhapamukhassa sa&iuml;ghassa purato purato gantv&agrave; vih&agrave;re pariga&otilde;hanti, seyy&agrave;yo pariga&otilde;hanti 'ida&uuml; amh&agrave;ka&uuml; upajjh&agrave;y&agrave;na&uuml; bhavissati, ida&uuml; amh&agrave;ka&uuml; &agrave;cariy&agrave;na&uuml; bhavissati, ida&uuml; amh&agrave;ka&uuml; bhavissat&atilde;"ti " sacca&uuml; bhagav&agrave;ti. </P>
<P>[BJT Page 174] [\x 174/] </P>
<P>Vigarah&atilde; buddho bhagav&agrave; "katha&uuml; hi n&agrave;ma te bhikkhave moghapuris&agrave; buddhapamukhassa sa&iuml;ghassa purato purato gantv&agrave; vih&agrave;re pariga&otilde;hissanti, seyy&agrave;yo pariga&otilde;hissanti 'ida&uuml; amh&agrave;ka&uuml; upajjh&agrave;y&agrave;na&uuml; bhavissati, ida&uuml; amh&agrave;ka&uuml; &agrave;cariy&agrave;na&uuml; bhavissati. Ida&uuml; amh&agrave;ka&uuml; bhavissat&atilde;'ti. Neta&uuml; bhikkhave appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya. Atha kho ta&uuml; bhikkhave appasann&agrave;na勺eva appas&agrave;d&agrave;ya pasann&agrave;na勺a ekacc&agrave;na&uuml; a中athatt&agrave;y&agrave;"ti vigarahitv&agrave; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: " ko bhikkhave arahati agg&agrave;sana&uuml; aggodaka&uuml; aggapi&otilde;&oacute;anti"</P>
<P>38. Ekacce bhikkhu evam&agrave;ha&uuml;su: "yo bhagav&agrave; khattiyakul&agrave; pabbajito so arahati agg&agrave;sana&uuml; aggodaka&uuml; aggapi&otilde;&oacute;anti. "</P>
<P>Ekacce bhikkh&aring; evam&agrave;ha&uuml;su: " yo bhagav&agrave; br&agrave;hma&otilde;akul&agrave; pabbajito so arahati agg&agrave;sana&uuml; aggodaka&uuml; aggapi&otilde;&oacute;anti. "</P>
<P>Ekacce bhikkh&aring; evam&agrave;ha&uuml;su: " yo bhagav&agrave; gahapatikul&agrave; pabbajito so arahati agg&agrave;sana&uuml; aggodaka&uuml; aggapi&otilde;&oacute;anti. "</P>
<P>Ekacce bhikkh&aring; evam&agrave;ha&uuml;su: " yo bhagav&agrave; suttantiko so arahati agg&agrave;sana&uuml; aggodaka&uuml; aggapi&otilde;&oacute;anti". </P>
<P>Ekacce bhikkha evam&agrave;ha&uuml;su: " yo bhagav&agrave; vinayadharo so arahati agg&agrave;sana&uuml; aggodaka&uuml; aggapi&otilde;&oacute;anti. "</P>
<P>Ekacce bhikkh&aring; evam&agrave;ha&uuml;su: " yo bhagav&agrave; dhammakathiko so arahati agg&agrave;sana&uuml; aggodaka&uuml; aggapi&otilde;&oacute;anti". </P>
<P>Ekacce bhikkh&aring; evam&agrave;ha&uuml;su: " yo bhagav&agrave; pa&ntilde;hamassa jh&agrave;nassa l&agrave;bh&atilde; so arahati agg&agrave;sana&uuml; aggodaka&uuml; aggapi&otilde;&oacute;anti. "</P>
<P>Ekacce bhikkh&aring; evam&agrave;ha&uuml;su: " yo bhagav&agrave; dutiyassa jh&agrave;nassa l&agrave;bh&atilde; so arahati agg&agrave;sana&uuml; aggodaka&uuml; aggapi&otilde;&oacute;anti. " " Yo bhagav&agrave; tatiyassa jh&agrave;nassa l&agrave;bh&atilde;ti so arahati agg&agrave;sana&uuml; aggodaka&uuml; aggapi&otilde;&oacute;anti. " Yo bhagav&agrave; catutthassa jh&agrave;nassa l&agrave;bh&atilde; " so arahati agg&agrave;sana&uuml; aggodaka&uuml; aggapi&otilde;&oacute;anti. "</P>
<P>[BJT Page 176] [\x 176/] </P>
<P>Ekacce bhikkh&aring; evam&agrave;ha&uuml;su: " yo bhagav&agrave; sot&agrave;panno so arahati agg&agrave;sana&uuml; aggodaka&uuml; aggapi&otilde;&oacute;anti. "</P>
<P>Ekacce bhikkh&aring; evam&agrave;ha&uuml;su: " yo bhagav&agrave; sakad&agrave;g&agrave;mi" so arahati agg&agrave;sana&uuml; aggodaka&uuml; aggapi&otilde;&oacute;anti. "</P>
<P>Ekacce bhikkh&aring; evam&agrave;ha&uuml;su: " yo bhagav&agrave; an&agrave;g&agrave;mi" so arahati agg&agrave;sana&uuml; aggodaka&uuml; aggapi&otilde;&oacute;anti. "</P>
<P>Ekacce bhikkh&aring; evam&agrave;ha&uuml;su: " yo bhagav&agrave; arah&agrave; so arahati agg&agrave;sana&uuml;</P>
<P>Aggodaka&uuml; aggapi&otilde;&oacute;anti. "</P>
<P>Ekacce bhikkh&aring; evam&agrave;ha&uuml;su: " yo bhagav&agrave; tevijjo so arahati agg&agrave;sana&uuml; aggodaka&uuml; aggapi&otilde;&oacute;anti. "</P>
<P>Ekacce bhikkh&aring; evam&agrave;ha&uuml;su: "yo bhagav&agrave; cha&euml;abhi中o so arahati agg&agrave;sana&uuml;</P>
<P>Aggodaka&uuml; aggapi&otilde;&oacute;anti. "</P>
<P>&nbsp;</P>
<P>39. Atha kho bhagav&agrave; bhikkhu &agrave;mantesi: "bh&aring;tapubba&uuml; bhikkhave himavantapasse mah&agrave;nigrodho ahosi. Ta&uuml; tayo sah&agrave;y&agrave; upaniss&agrave;ya vihari&uuml;su tittiro ca makka&ntilde;o ca hatthin&agrave;go ca. Te a中ama中a&uuml; ag&agrave;rav&agrave; appatiss&agrave; asabh&agrave;gavuttik&agrave; viharanti. Atha kho bhikkhave tesa&uuml; sah&agrave;yak&agrave;na&uuml; etadahosi: "aho n&aring;na maya&uuml; j&agrave;neyy&agrave;ma. Yo amh&agrave;ka&uuml; j&agrave;tiy&agrave; mahantataro, ta&uuml; maya&uuml; sakkareyy&agrave;ma garukareyy&agrave;ma m&agrave;neyy&agrave;ma p&aring;jeyy&agrave;ma tassa ca maya&uuml; ov&agrave;de ti&ntilde;&ntilde;heyy&agrave;m&agrave;"ti. </P>
<P>Atha kho bhikkhave tittiro ca makka&ntilde;o ca hatthin&agrave;ga&uuml; pucchi&uuml;su " tva&uuml; samma ki&uuml; por&agrave;&otilde;a&uuml; saras&atilde;"ti. </P>
<P>"Yad&agrave;ha&uuml; samm&agrave; ch&agrave;po homi, ima&uuml; nigrodha&uuml; antar&agrave; satthina&uuml;1 karitv&agrave; atikkam&agrave;mi agga&iuml;kura&uuml; me udara&uuml; chupati. Im&agrave;ha&uuml; samm&agrave; por&agrave;&otilde;a&uuml; sar&agrave;m&atilde;"ti. </P>
<P>Atha kho bhikkhave tittiro ca hatthin&agrave;go ca makka&ntilde;a&uuml; pucchi&uuml;su " tva&uuml; samma ki&uuml; por&agrave;&otilde;a&uuml; saras&atilde;"ti. </P>
<P>Yad&agrave;ha&uuml; samm&agrave; ch&agrave;po homi cham&agrave;ya&uuml; nis&atilde;ditv&agrave; imassa nigrodhassa agga&iuml;kura&uuml; kh&agrave;d&agrave;mi. Im&agrave;ha&uuml; samm&agrave; por&agrave;&otilde;a&uuml; sar&agrave;m&atilde;"ti. </P>
<P>Atha kho bhikkhave makka&ntilde;o ca hatthin&agrave;go ca tittira&uuml; pucchi&uuml;su "tva&uuml; samma ki&uuml; por&agrave;&otilde;a&uuml; saras&atilde;"ti. </P>
<P>Amukasmi&uuml; samm&agrave; ok&agrave;se mah&agrave;nigrodho ahosi. Tato aha&uuml; phala&uuml; bhakkhitv&agrave; imasmi&uuml; ok&agrave;se vacca&uuml; ak&agrave;si&uuml;. Tass&agrave;ya&uuml; nigredho j&agrave;to. Tad&agrave;paha&uuml; samm&agrave; j&agrave;tiy&agrave; mahantataro" ti. </P>
<P>1. Antar&agrave;satthika&uuml;-s&atilde;mu. </P>
<P>[BJT Page 178] [\x 178/] </P>
<P>[PTS Page 162] [\q 162/] atha kho bhikkhave makka&ntilde;o ca hatthin&agrave;go ca tittira&uuml; etadavocu&uuml;: " tva&uuml; samma amh&agrave;ka&uuml; j&agrave;tiy&agrave; mahantataro, ta&uuml; maya&uuml; sakkariss&agrave;ma garukariss&agrave;ma m&agrave;ness&agrave;ma p&aring;jess&agrave;ma tuyha勺a maya&uuml; ov&agrave;de pati&ntilde;&ntilde;hiss&agrave;m&agrave;"ti. </P>
<P>Atha kho bhikkhave tittiro makka&ntilde;a勺a hatthin&agrave;ga勺a pa勺asu s&atilde;lesu sam&agrave;dapesi. Attan&agrave; ca pa勺asu s&atilde;lesu sam&agrave;d&agrave;ya vattati. Te a中ama中a&uuml; sag&agrave;rav&agrave; sappatiss&agrave; sah&agrave;gavuttik&agrave; viharitv&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajji&uuml;su. Eta&uuml; kho bhikkhave tittiriya&uuml; n&agrave;ma brahmacariya&uuml; ahosi. </P>
<P>Ye vuddhamapac&agrave;yanti nar&agrave; dhammassa kovid&agrave;</P>
<P>Di&ntilde;&ntilde;heva dhamme p&agrave;sa&uuml;s&agrave; sampar&agrave;ye ca suggat&atilde;</P>
<P>Te hi n&agrave;ma bhikkhave tiracch&agrave;nagat&agrave; p&agrave;&otilde;&agrave; a中ama中a&uuml; sag&agrave;rav&agrave; sappatiss&agrave; sah&agrave;gavuttik&agrave; viharissanti. Idha kho ta&uuml; bhikkhave sobhetha ya&uuml; tumhe eva&uuml; sv&agrave;kkh&agrave;te dhammavinaye pabbajit&agrave; sam&agrave;n&agrave; a中ama中a&uuml; ag&agrave;rav&agrave; appatiss&agrave; asah&agrave;gavuttik&agrave; vihareyy&agrave;tha. Neta&uuml; bhikkhave appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya. Atha kho ta&uuml; bhikkhave appasann&agrave;na勺eva appas&agrave;d&agrave;ya pasann&agrave;na勺a ekacc&agrave;na&uuml; a中athatt&agrave;y&agrave;"ti vigarahitv&agrave; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: " anuj&agrave;n&agrave;mi bhikkhave yath&agrave;vu&oacute;&oacute;ha&uuml; abhiv&agrave;dana&uuml; paccu&ntilde;&ntilde;h&agrave;na&uuml; a大alikamma&uuml; s&agrave;m&atilde;cikamma&uuml; agg&agrave;sana&uuml; aggodaka&uuml; aggapi&otilde;&oacute;a&uuml;. Na ca bhikkhave sa&iuml;ghika&uuml; yath&agrave;vu&oacute;&oacute;ha&uuml; pa&ntilde;ib&agrave;hitabba&uuml;. Yo pa&ntilde;ib&agrave;heyya &agrave;patti dukka&ntilde;ass&agrave;"ti. </P>
<P>40. Dasa ime bhikikhave avandiy&agrave;: pure upasampannena pacch&agrave; upasampanno avandiyo, anupasampanno avandiyo, n&agrave;n&agrave;sa&uuml;v&agrave;sako vu&oacute;&oacute;hataro adhammav&agrave;di avandiyo, m&agrave;tug&agrave;mo avandiyo, pa&otilde;&oacute;ako avandiyo, p&agrave;riv&agrave;siko avandiyo, m&aring;l&agrave;ya pa&ntilde;ikassan&agrave;raho avandiyo, m&agrave;natt&agrave;raho avandiyo, m&agrave;nattav&agrave;riko avandiyo. Abbh&agrave;n&agrave;raho avandiyo. Ime kho bhikkhave dasa avandiy&agrave;. </P>
<P>[BJT Page 180] [\x 180/] </P>
<P>Tayo me bhikkhave vandiy&agrave;: pacch&agrave; upasampannena pure upasampanno vandiyo, n&agrave;n&agrave;sa&uuml;v&agrave;sako vu&oacute;&oacute;hataro dhammav&agrave;di vandiyo, sadevake bhikkhave loke sam&agrave;rake sabrahmake sassama&otilde;abr&agrave;hma&otilde;iy&agrave; paj&agrave;ya sadevamanuss&agrave;ya tath&agrave;gato araha&uuml; samm&agrave;sambuddho vandiyo. Ime kho bhikkhave tayo vandiy&agrave;ti. </P>
<P>41. Tena kho pana samayena manuss&agrave; sa&iuml;gha&uuml; uddissa ma&otilde;&oacute;ape pa&ntilde;iy&agrave;denti, satthare1 pa&ntilde;iy&agrave;denti, ok&agrave;se pa&ntilde;iy&agrave;denti, [PTS Page 163] [\q 163/] chabbaggiy&agrave;na&uuml; bhikkh&aring;na&uuml; antev&agrave;sik&agrave; bhikkh&aring; sa&iuml;gh&atilde;ka中eva 'bhagavat&agrave; yath&agrave;vu&oacute;&oacute;ha&uuml; anu中&agrave;ta&uuml;, no uddissakatanti' buddhapamukhassa sa&iuml;ghassa purato purato gantv&agrave; ma&otilde;&oacute;apepi pariga&otilde;hanti' santharepi pariga&otilde;hanti, ok&agrave;se pariga&otilde;hanti 'ida&uuml; amh&agrave;ka&uuml; upajjh&agrave;y&agrave;na&uuml; bhavissati, ida&uuml; amh&agrave;ka&uuml; &agrave;cariy&agrave;na&uuml; bhavissati, ida&uuml; amh&agrave;ka&uuml; bhavissat&atilde;'ti. </P>
<P>Atha kho &agrave;yasm&agrave; s&agrave;riputto buddhapamukhassa sa&iuml;ghassa pi&ntilde;&ntilde;hito pi&ntilde;&ntilde;hito gantv&agrave; ma&otilde;&oacute;apesu pariggahitesu santharesu pariggahitesu ok&agrave;sesu pariggahitesu ok&agrave;sa&uuml; alabham&agrave;no a中atarasmi&uuml; rukkham&aring;le nis&atilde;di. Atha kho bhagav&agrave; rattiy&agrave; pacc&aring;sasamaya&uuml; paccu&ntilde;&ntilde;h&agrave;ya ukk&agrave;si. &acirc;yasm&agrave;pi s&agrave;riputto ukk&agrave;si. " Ko etth&agrave;ti. " " Aha&uuml; bhagav&agrave; s&agrave;riputto"ti. "Kissa tva&uuml; s&agrave;riputata idha nisinno"ti. </P>
<P>Atha kho &agrave;yasm&agrave; s&agrave;riputto bhagavato etamattha&uuml; &agrave;rocesi. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e bhikkhusa&iuml;gha&uuml; sannip&agrave;t&agrave;petv&agrave; bhikkh&aring; pa&ntilde;ipucchi: " sacca&uuml; kira bhikkhave chabbaggiy&agrave;na&uuml; bhikkh&aring;na&uuml; antev&agrave;sik&agrave; bhikkh&aring; sa&iuml;ghika中eva bhagavat&agrave; yath&agrave;vu&oacute;&oacute;ha&uuml; anu中&agrave;ta&uuml; no uddissakatanti buddhapamukhassa sa&iuml;ghassa purato purato gantv&agrave; ma&otilde;&oacute;ape pariga&otilde;hanti, santhare pariga&otilde;hanti, ok&agrave;se pariga&otilde;hanti: ida&uuml; amh&agrave;ka&uuml; upajjh&agrave;y&agrave;na&uuml; bhavissati, ida&uuml; amh&agrave;ka&uuml; &agrave;cariy&agrave;na&uuml; bhavissati, ida&uuml; amh&agrave;ka&uuml; bhavissati"ti. " Sacca&uuml; bhagav&agrave; vigarehi buddho bhagav&agrave; vigarahitv&agrave; dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi: " na bhikkhave uddissakatampi yath&agrave;vu&oacute;&oacute;ha&uuml; pa&ntilde;ib&agrave;hitabba&uuml;. Yo pa&ntilde;ib&agrave;heyya &agrave;patti dukka&ntilde;ass&agrave;"ti. </P>
<P>1. Santh&agrave;re-s&atilde;mu. </P>
<P>[BJT Page 182. [\x 182/] ] </P>
<P>42. Tena kho pana samayena manuss&agrave; bhattagge antaraghare ucc&agrave;sayanamah&agrave;sayan&agrave;ni pa中&agrave;penti. Seyyath&atilde;da&uuml;: &agrave;sandi&uuml; palla&iuml;ka&uuml; go&otilde;aka&uuml; cittaka&uuml; pa&ntilde;ika&uuml; pa&ntilde;alika&uuml; tulika&uuml; vikatika&uuml; uddalomi&uuml; ekantalomi&uuml; ka&ntilde;&ntilde;hissa&uuml; koseyya&uuml; kambala&uuml; kuttaka&uuml; hatthatthara&uuml;1 assatthara&uuml; rathatthara&uuml; ajinappave&otilde;i&uuml; k&agrave;dalimigapavarapaccatthara&otilde;a&uuml; sauttaracchada&uuml; ubhatolohitak&aring;padh&agrave;na&uuml;. Bhikkh&aring; kukkucc&agrave;yant&agrave; n&agrave;bhinis&atilde;danti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave &ntilde;hapetv&agrave; t&atilde;&otilde;i &agrave;sandi&uuml; palla&iuml;ka&uuml; tulika&uuml; gih&atilde;vikata&uuml; abhin&atilde;siditu&uuml; natveva ahinipajjitunti, "</P>
<P>Tena kho pana samayena manuss&agrave; bhattagge antaraghare tulonaddha&uuml; ma勺ampi p&atilde;&ntilde;hampi pa中&agrave;penti. Bhikkh&aring; kukkucc&agrave;yanti n&agrave;bhinis&atilde;danti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave gih&atilde;vikata&uuml; abhinis&atilde;ditu&uuml; natveva abhinipajjitunti." </P>
<P>43. Atha kho bhagav&agrave; anupubbena c&agrave;rika&uuml; caram&agrave;no yena s&agrave;vatthi tadavasari. Tatra suda&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; [PTS Page 164] [\q 164/] viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Atha kho an&agrave;thapi&otilde;&oacute;iko gahapati yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho an&agrave;thapi&otilde;&oacute;iko gahapati bhagavanta&uuml; etadavoca: "adhiv&agrave;setu me bhante bhagav&agrave; sv&agrave;tan&agrave;ya bhatta&uuml; saddhi&uuml; bhikkhusa&iuml;ghen&agrave;"ti. Adhiv&agrave;sesi bhagav&agrave; tu&otilde;h&atilde;bh&agrave;vena. </P>
<P>Atha kho an&agrave;thapi&otilde;&oacute;iko gahapati bhagavato adhiv&agrave;sana&uuml; viditv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; pakk&agrave;mi. Atha kho an&agrave;thapi&otilde;&oacute;iko gahapati tass&agrave; rattiy&agrave; accayena pa&otilde;&atilde;ta&uuml; kh&agrave;dan&atilde;ya&uuml; bhojan&atilde;ya&uuml; pa&ntilde;iy&agrave;d&agrave;petv&agrave; bhagavato k&agrave;la&uuml; &agrave;roc&agrave;pesi 'k&agrave;lo bhante ni&ntilde;&ntilde;hita&uuml; bhattanti. '</P>
<P>1. Hatthitthara&uuml;-machasa&uuml;. </P>
<P>[BJT Page 184] [\x 184/] </P>
<P>Atha kho bhagav&agrave; pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya yena an&agrave;thapi&otilde;&oacute;ikassa gahapatissa nivesana&uuml; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; pa中atte &agrave;sane nis&atilde;di saddhi&uuml; bhikkhusa&iuml;ghena. Atha kho an&agrave;thapi&otilde;&oacute;iko gahapati buddhapamukha&uuml; bhikkhusa&iuml;gha&uuml; pa&otilde;&atilde;tena kh&agrave;dan&atilde;yena bhojan&atilde;yena sahatth&agrave; santappetv&agrave; sampav&agrave;retv&agrave; bhagavanta&uuml; bhutt&agrave;vi&uuml; on&atilde;tapattap&agrave;&otilde;i&uuml; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho an&agrave;thapi&otilde;&oacute;iko gahapati bhagavanta&uuml; etadavoca: " kath&agrave;ha&uuml; bhante jetavane pa&ntilde;ipajj&agrave;m&atilde;"ti. </P>
<P>"Tena hi tva&uuml; gahapati jetavana&uuml; &agrave;gat&agrave;n&agrave;gatassa c&agrave;tuddisassa sa&iuml;ghassa pati&ntilde;&ntilde;h&agrave;peh&atilde;"ti. </P>
<P>"Eva&uuml; bhante"ti kho an&agrave;thapi&otilde;&oacute;iko gahapati bhagavato pa&ntilde;issutv&agrave; jetavana&uuml; &agrave;gat&agrave;n&agrave;gatassa c&agrave;tuddisassa sa&iuml;ghassa pati&ntilde;&ntilde;h&agrave;pesi. </P>
<P>Atha kho bhagav&agrave; an&agrave;thapi&otilde;&oacute;ika&uuml; gahapati&uuml; im&agrave;hi g&agrave;th&agrave;hi anumodi: </P>
<P>44. S&atilde;ta&uuml; u&otilde;ha&uuml; pa&ntilde;ihanti tato v&agrave;&euml;amig&agrave;ni ca</P>
<P>Siri&uuml;sape1 ca makase sisire c&agrave;pi vu&ntilde;&ntilde;hiyo</P>
<P>Tato v&agrave;t&agrave;tapo ghoro sa大&agrave;to pa&ntilde;iha中ati</P>
<P>Le&otilde;attha勺a sukhattha勺a jh&agrave;yitu勺a vipassitu&uuml;</P>
<P>Vih&agrave;rad&agrave;na&uuml; sa&iuml;ghassa agga&uuml; buddhena va&otilde;&otilde;ita&uuml;</P>
<P>Tasm&agrave; hi pa&otilde;&oacute;ito poso sampassa&uuml; atthamattano</P>
<P>Vih&agrave;re k&agrave;raye ramme v&agrave;sayettha bahussute. </P>
<P>Tesa&uuml; anna勺a p&agrave;na勺a vatthasen&agrave;san&agrave;ni ca</P>
<P>Dadeyya ujubhutesu vippasannena cetas&agrave;. </P>
<P>Te tassa dhamma&uuml; desenti sabbadukkh&agrave;pan&aring;dana&uuml;</P>
<P>Ya&uuml; so dhamma&uuml; idha中&agrave;ya parinibb&agrave;ti an&agrave;savoti. </P>
<P>[PTS Page 165] [\q 165/] atha kho bhagav&agrave; an&agrave;thapi&otilde;&oacute;ika&uuml; gahapati&uuml; im&agrave;hi g&agrave;th&agrave;hi anumoditv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pakk&agrave;mi. </P>
<P>1. Sar&atilde;sape-machasa&uuml;. </P>
<P>[BJT Page 186] [\x 186/] </P>
<P>45. Tena kho pana samayena a中atarassa &agrave;j&atilde;vakas&agrave;vakassa mah&agrave;mattassa sa&iuml;ghahatta&uuml; hoti. &acirc;yasm&agrave; upanando sakyaputto pacch&agrave; &agrave;gantv&agrave; vippakatabhojana&uuml;1 &agrave;nantarika&uuml; bhikkh&aring;&uuml; vu&ntilde;&ntilde;h&agrave;pesi. Bhattagga&uuml; kol&agrave;halamahosi. Atha kho so mah&agrave;matto ujjh&agrave;yati kh&atilde;yati vip&agrave;ceti: "katha&uuml; hi n&agrave;ma sama&otilde;&agrave; sakyaputtiy&agrave; pacch&agrave; &agrave;gantv&agrave; vippakatabhojane bhikkh&aring; vu&ntilde;&ntilde;h&agrave;pessanti, bhattagga&uuml; kol&agrave;halamahosi. Nanu n&agrave;ma labbh&agrave; a中atr&agrave;pi nisinnena y&agrave;vadattha&uuml; bhu大itunti" assosu&uuml; kho bhikkh&aring; tassa mah&agrave;mattassa ujjh&agrave;yantassa kh&atilde;yantassa vip&agrave;centassa. Ye te bhikkh&aring; appicch&agrave;</P>
<P>Santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave; te ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: " katha&uuml; hi n&agrave;ma &agrave;yasm&agrave; upanando sakyaputto pacch&agrave; &agrave;gantv&agrave; vippakatabhojana&uuml; &agrave;nantarika&uuml; bhikkhu&uuml; vu&ntilde;&ntilde;h&agrave;pessati. Bhattagga&uuml; kol&agrave;hala&uuml; ahos&atilde;"ti. Atha kho te bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Sacca&uuml; kira tva&uuml; upananda pacch&agrave; &agrave;gantv&agrave; vippakatabhojana&uuml; &agrave;nantarika&uuml; bhikkhu&uuml; vu&ntilde;&ntilde;h&agrave;pesi bhattagga&uuml; kolahala&uuml; ahos&atilde;"ti. </P>
<P>"Sacca&uuml; bhagav&agrave;. "</P>
<P>Vigarahi buddho bhagav&agrave;: "katha&uuml; hi n&agrave;ma tva&uuml; moghapurisa pacch&agrave; &agrave;gantv&agrave; vippakatabhojana&uuml; &agrave;nantarika&uuml; bhikkhu&uuml; vu&ntilde;&ntilde;h&agrave;pessasi. Bhattagga&uuml; kol&agrave;hala&uuml; ahosi. Neta&uuml; moghapurisa appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya. Atha kho ta&uuml; bhikkhave appasann&agrave;na勺eva appas&agrave;d&agrave;ya pasann&agrave;na勺a ekacc&agrave;na&uuml; a中athatt&agrave;y&agrave;"ti vigarahitv&agrave; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi. </P>
<P>" Na bhikkhave vippakatabhojano bhikkhu vu&ntilde;&ntilde;h&agrave;petabbo. Yo vu&ntilde;&ntilde;h&agrave;peyya &agrave;patti dukka&ntilde;assa. Sace vu&ntilde;&ntilde;h&agrave;peti pav&agrave;rito ca hoti. 'Gaccha udaka&uuml; &agrave;har&agrave;'ti vattabbo. Eva勺eta&uuml; labheta icceta&uuml; kusala&uuml;. No ce lahetha s&agrave;dhuka&uuml; sitth&agrave;ni gilitv&agrave; vu&oacute;&oacute;hatarassa &agrave;sana&uuml; d&agrave;tabba&uuml;. Natvev&agrave;ha&uuml; bhikkhave kenaci pariy&agrave;yena vu&oacute;&oacute;hatarassa bhikkhuno &agrave;sana&uuml; pa&ntilde;ib&agrave;hetabbanti vad&agrave;mi. Yo pa&ntilde;ib&agrave;heyya &agrave;patti dukka&ntilde;ass&agrave;"ti. </P>
<P>1. Vippakatabhojano-s&atilde;mu. </P>
<P>[BJT Page 188] [\x 188/] </P>
<P>46. Tena kho pana samayena chabbaggiy&agrave; bhikkh&aring; gil&agrave;ne bhikkh&aring; vu&ntilde;&ntilde;h&agrave;penti. Gil&agrave;n&agrave; eva&uuml; vadenti 'na maya&uuml; &agrave;vuso sakkoma vu&ntilde;&ntilde;h&agrave;tu&uuml; gil&agrave;namh&agrave;'ti. 'Maya&uuml; &agrave;yasmante 'vu&ntilde;&ntilde;h&agrave;pess&agrave;m&agrave;'ti pariggahetv&agrave; vu&ntilde;&ntilde;h&agrave;petv&agrave; &ntilde;hitake mu勺anti. Gil&agrave;n&agrave; mucchit&agrave; papatanti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Na bhikkhave gil&agrave;no vu&ntilde;&ntilde;h&agrave;petabbo. Yo vu&ntilde;&ntilde;h&agrave;peyya &agrave;patti dukka&ntilde;ass&agrave;"ti. </P>
<P>Tena kho pana samayena chabbaggiy&agrave; [PTS Page 166] [\q 166/] bhikkhu'gil&agrave;n&agrave; mayamh&agrave; avu&ntilde;&ntilde;h&agrave;pan&atilde;y&agrave;'ti varaseyy&agrave;yo pa&euml;ibuddhenti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave gil&agrave;nassa patir&aring;pa&uuml; seyya&uuml; d&agrave;tunti. "</P>
<P>Tena kho pana samayena chabbaggiy&agrave; bhikkh&aring; lesakappena sen&agrave;sana&uuml; pa&ntilde;ib&agrave;hanti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>" Na bhikkhave lesakappena sen&agrave;sana&uuml; pa&ntilde;ib&agrave;hitabba&uuml;. Yo pa&ntilde;ib&agrave;heyya &agrave;patti dukka&ntilde;ass&agrave;"ti. </P>
<P>47. Tena kho pana samayena sattarasavaggiy&agrave; bhikkh&aring; a中atara&uuml; paccantima&uuml; mah&agrave;vih&agrave;ra&uuml; pa&ntilde;isa&iuml;kharont&atilde; 'idha maya&uuml; vassa&uuml; vasiss&agrave;m&agrave;'ti. Addasa&uuml;su kho chabbaggiy&agrave; bhikkh&aring; sattarasavaggiye bhikkh&aring; vih&agrave;ra&uuml; pa&ntilde;isa&iuml;kharonte. Disv&agrave;na evam&agrave;ha&uuml;su 'ime &agrave;vuso sattarasavaggiy&agrave; bhikkh&aring; a中atara&uuml; vih&agrave;ra&uuml; pa&ntilde;isa&iuml;kharonti, handa no vu&ntilde;&ntilde;h&agrave;pess&agrave;m&agrave;'ti. Ekacce evam&agrave;ha&uuml;su: '&agrave;gametha &agrave;vuso y&agrave;va pa&ntilde;isa&iuml;kharonti, pa&ntilde;isa&iuml;khate vu&ntilde;&ntilde;h&agrave;pess&agrave;m&agrave;'ti atha kho chabbaggiy&agrave; bhikkh&aring; sattarasavaggiye bhikkh&aring; etadavocu&uuml;: 'u&ntilde;&ntilde;heth&agrave;vuso ambh&agrave;ka&uuml; vih&agrave;ro p&agrave;pu&otilde;&agrave;t&atilde;'ti. </P>
<P>"Nanu &agrave;vuso pa&ntilde;igacceva &agrave;cikkhitabba&uuml;. Maya勺a a中a&uuml; pa&ntilde;isa&iuml;khareyy&agrave;m&agrave;"ti. </P>
<P>"Nanu &agrave;vuso sa&iuml;ghiko vih&agrave;ro?Ti</P>
<P>"&acirc;ma &agrave;vuso, sa&iuml;gh&atilde;ko vih&agrave;roti"</P>
<P>"U&ntilde;&ntilde;heth&agrave;vuso, ambh&agrave;ka&uuml; vih&agrave;ro p&agrave;pu&otilde;&agrave;ti"ti. </P>
<P>[BJT Page 190. [\x 190/] ] </P>
<P>"Mahallako &agrave;vuso vih&agrave;ro. Tumhe'pi vasatha mayampi vasiss&agrave;m&agrave;"ti. " U&ntilde;&ntilde;heth&agrave;vuso ambh&agrave;ka&uuml; vih&agrave;ro p&agrave;pu&otilde;&agrave;ti"ti. Kupit&agrave; anattaman&agrave; g&atilde;v&agrave;ya&uuml; gahetv&agrave; nikka&oacute;&oacute;hanti. Tena nikka&oacute;&oacute;hiyam&agrave;n&agrave; rodanti. Bhikkh&aring; evam&agrave;ha&uuml;su " kissa tumhe &agrave;vuso rodath&agrave;"ti. </P>
<P>"Ime &agrave;vuso chabbaggiy&agrave; bhikkh&aring; kupit&agrave; anattaman&agrave; amhe sa&iuml;gh&atilde;k&agrave; vih&agrave;r&agrave; nikka&oacute;&oacute;hanti"ti. </P>
<P>Ye te bhikkh&aring; appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave; te ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: " katha&uuml; hi n&agrave;ma chabbaggiy&agrave; bhikkh&aring; kupit&agrave; anattaman&agrave; bhikkh&aring; sa&iuml;gh&atilde;k&agrave; vih&agrave;r&agrave; nikka&oacute;&oacute;hissant&atilde;"ti. </P>
<P>Atha kho te bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e bhikkhusa&iuml;gha&uuml; sannip&agrave;t&agrave;petv&agrave; bhikkhu paripucchi sacca&uuml; kira bhikkhave chabbaggiy&agrave; bhikkh&aring; kupit&agrave; anattaman&agrave; bhikkh&aring; sa&iuml;gh&atilde;k&agrave; vih&agrave;r&agrave; nikka&oacute;&oacute;hant&atilde;ti. Sacca&uuml; bhagav&agrave; vigarahi buddho bhagav&agrave; vigarahitv&agrave; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi. </P>
<P>" Na bhikkhave kupitena anattamanena bhikkh&aring; sa&iuml;ghik&agrave; vih&agrave;r&agrave; nikka&oacute;&oacute;hitabbo. Yo nikka&oacute;&oacute;heyya, yath&agrave;dhammo k&agrave;retabbo. Anuj&agrave;n&agrave;mi bhikkhave sen&agrave;sana&uuml; g&agrave;hetunti. " </P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>48. Atha kho bhikkh&aring;na&uuml; etadahosi: 'kena nu kho sen&agrave;sana&uuml; g&agrave;hetabbanti?' Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>[PTS Page 167] [\q 167/] "anuj&agrave;n&agrave;mi bhikkhave pa勺aha&iuml;gehi samann&agrave;gata&uuml; bhikkh&aring;&uuml; sen&agrave;sanag&agrave;h&agrave;paka&uuml; sammantitu&uuml;: yo na chand&agrave;gati&uuml; gaccheyya, na dos&agrave;gati&uuml; gaccheyya, na bhay&agrave;gati&uuml; gaccheyya, na moh&agrave;gati&uuml; gaccheyya, gahit&agrave;gahita勺a j&agrave;neyya. Eva勺a pana bhikkhave sammannitabbo: </P>
<P>Pa&ntilde;hama&uuml; bhikkh&aring; y&agrave;citabbo, y&agrave;citv&agrave; vyattena bhikkhun&agrave; pa&ntilde;ibalena sa&iuml;gho &agrave;petabbo: </P>
<P>[BJT Page 192] [\x 192/] </P>
<P>"Su&otilde;&agrave;tu me bhante sa&iuml;gho. Yadi sa&iuml;ghassa pattakalla&uuml; sa&iuml;gho itthann&agrave;ma&uuml; bhikkhu&uuml; sen&agrave;sanag&agrave;h&agrave;paka&uuml; sammanneyya. Es&agrave; &agrave;tti. </P>
<P>Su&otilde;&agrave;tu me bhante sa&iuml;gho. Sa&iuml;gho itthann&agrave;ma&uuml; bhikkhu&uuml; sen&agrave;sanag&agrave;h&agrave;paka&uuml; sammannati. Yass&agrave;yasmato khamati itthann&agrave;massa bhikkh&aring;no sen&agrave;sanag&agrave;h&agrave;pakassa sammati. So tu&otilde;hassa, yassa nakkhamati so bh&agrave;seyya. </P>
<P>Sammato sa&iuml;ghena itthann&agrave;mo bhikkhu sen&agrave;sanag&agrave;h&agrave;pako. Khamati sa&iuml;ghassa. Tasm&agrave; tu&otilde;h&atilde;. Evameta&uuml; dh&agrave;ray&agrave;m&atilde;"ti. </P>
<P>Atha kho sen&agrave;sanag&agrave;h&agrave;pak&agrave;na&uuml; bhikkh&aring;na&uuml; etadahosi: " kathannu kho sen&agrave;sana&uuml; g&agrave;hetabbanti. " Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave pa&ntilde;hama&uuml; bhikkh&aring; ga&otilde;etu&uuml;, bhikkh&aring; ga&otilde;etv&agrave; seyy&agrave; ga&otilde;etu&uuml;, seyy&agrave; ga&otilde;etv&agrave; seyyaggena g&agrave;hetunti. "</P>
<P>Seyyaggena g&agrave;hent&agrave; seyy&agrave; uss&agrave;dayi&uuml;su. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave vih&agrave;raggena g&agrave;hentunti. "</P>
<P>Vih&agrave;raggena g&agrave;hent&agrave; vih&agrave;ra&uuml; ussadayi&uuml;su bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave parivenaggena g&agrave;hetunti. "</P>
<P>Parivenaggena g&agrave;hent&agrave; parivena&uuml; uss&agrave;dayi&uuml;su. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave anubh&agrave;gampi d&agrave;tu&uuml;. Gahite anubh&agrave;ge a中o bhikkhu &agrave;gacchati na ak&agrave;m&agrave; d&agrave;tabbo"ti. </P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>[BJT Page 194] [\x 194/] </P>
<P>49. Tena kho pana samayena bhikkh&aring; niss&atilde;me &ntilde;hitassa sen&agrave;sana&uuml; g&agrave;henti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;</P>
<P>"Na bhikkhave niss&atilde;me &ntilde;hitassa sen&agrave;sana&uuml; g&agrave;hetabba&uuml;. Yo g&agrave;heyya &agrave;patti dukka&ntilde;ass&agrave;"ti. </P>
<P>Tena kho pana samayena bhikkh&aring; sen&agrave;sana&uuml; g&agrave;hetv&agrave; sabbak&agrave;la&uuml; pa&ntilde;ib&agrave;hanti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Na bhikkhave sen&agrave;sana&uuml; g&agrave;hetv&agrave; sabbak&agrave;la&uuml; pa&ntilde;ib&agrave;hitabba&uuml;. Yo pa&ntilde;ib&agrave;heyya &agrave;patti dukka&ntilde;assa. Anuj&agrave;n&agrave;mi bhikkhave vass&agrave;na&uuml; tem&agrave;sa&uuml; pa&ntilde;ib&agrave;hitu&uuml; utuk&agrave;la&uuml; na pa&ntilde;ib&agrave;hitunti. "</P>
<P>Atha kho bhikkh&aring;na&uuml; etadahosi " kati nu kho sen&agrave;sanag&agrave;h&agrave;?"Ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Tayo me bhikkhave sen&agrave;sanag&agrave;h&agrave;: purimako pacchimako antar&agrave;muttako. Aparajjugat&agrave;ya &agrave;s&agrave;&euml;hiy&agrave; purimako g&agrave;hetabbo, m&agrave;sagat&agrave;ya &agrave;s&agrave;&euml;hiy&agrave; pacchimako g&agrave;hetabbo, aparajjugat&agrave;ya pav&agrave;ra&otilde;&agrave;ya &agrave;yati&uuml; vass&agrave;v&agrave;satth&agrave;ya antar&agrave;muttako g&agrave;hetabbo. Ime kho bhikkhave tayo sen&agrave;sanag&agrave;h&agrave;"ti. </P>
<P>Dutiyabh&agrave;&otilde;av&agrave;ra&uuml; ni&ntilde;&ntilde;hita&uuml;. </P>
<P>[BJT Page 196. [\x 196/] ] </P>
<P>50. [PTS Page 168] [\q 168/] tena kho pana samayena &agrave;yasm&agrave; upanando sakyaputto s&agrave;vatthiya&uuml; sen&agrave;sana&uuml; gahetv&agrave; a中atara&uuml; g&agrave;mak&agrave;v&agrave;sa&uuml; agam&agrave;si. Tatthapi sen&agrave;sana&uuml; aggahesi. Atha kho tesa&uuml; bhikkh&aring;na&uuml; etadahosi: "aya&uuml; kho &agrave;vuso &agrave;yasm&agrave; upanando sakyaputto bha&otilde;&oacute;anak&agrave;rako kalahak&agrave;rako viv&agrave;dak&agrave;rako bhassak&agrave;rako sa&iuml;ghe adhikara&otilde;ak&agrave;rako. Sac&agrave;ya&uuml; idha vassa&uuml; vasissati sabbeva maya&uuml; na ph&agrave;su&uuml; vasiss&agrave;ma. Handa na&uuml; pucch&agrave;m&agrave;"ti. </P>
<P>Atha kho te bhikkh&aring; &agrave;yasmanta&uuml; upananda&uuml; sakyaputta&uuml; etadavocu&uuml;: " nanu tay&agrave; &agrave;vuso upananda s&agrave;vatthiya&uuml; sen&agrave;sana&uuml; gahitanti. "</P>
<P>"Evam&agrave;vuso"ti. </P>
<P>"Ki&uuml; pana tva&uuml; &agrave;vuso upananda eko dve pa&ntilde;ib&agrave;has&atilde;"ti, </P>
<P>"Idha'd&agrave;n&agrave;ha&uuml; &agrave;vuso mu勺&agrave;mi. Tattha ga&otilde;h&agrave;m&atilde;"ti. </P>
<P>Ye te bhikkhu appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave; te ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: " katha&uuml; hi n&agrave;ma &agrave;yasm&agrave; upanando sakyaputto eko dve pa&ntilde;ib&agrave;hissati"ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Atha kho bhagav&agrave; -pe -</P>
<P>Etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e bhikkhusa&iuml;gha&uuml; sannip&agrave;t&agrave;petv&agrave; &agrave;yasmanta&uuml; upananda&uuml; sakyaputta&uuml; pa&ntilde;ipucchi " sacca&uuml; kira tva&uuml; upananda eko dve pa&ntilde;ib&agrave;has&atilde;"ti. </P>
<P>"Sacca&uuml; bhagav&agrave;"</P>
<P>Vigarahi buddho bhagav&agrave;: " katha&uuml; hi n&agrave;ma tva&uuml; moghapurisa eko dve pa&ntilde;ib&agrave;hissasi, tattha tay&agrave; moghapurisa gahita&uuml; idha mukka&uuml;. Idha tay&agrave; gahita&uuml; tatra mukka&uuml;. Eva&uuml; kho tva&uuml; moghapurisa ubhayattha parib&agrave;hiro. Neta&uuml; moghapurisa appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya. Atha kho ta&uuml; appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na勺a ekacc&agrave;na&uuml; a中athatt&agrave;y&agrave;"ti. Vigarahitv&agrave; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: " na bhikkhave ekena dve pa&ntilde;ib&agrave;hitabb&agrave;, yo pa&ntilde;ib&agrave;heyya &agrave;patti dukka&ntilde;ass&agrave;"ti. </P>
<P>[BJT Page 198] [\x 198/] </P>
<P>51. Tena kho pana samayena bhagav&agrave; bhikkh&aring;na&uuml; anekapariy&agrave;yena vinayakatha&uuml; katheti. Vinayassa va&otilde;&otilde;a&uuml; bh&agrave;sati. Vinayapariyattiy&agrave; va&otilde;&otilde;a&uuml; bh&agrave;sati. &acirc;dissa &agrave;dissa &agrave;yasmato up&agrave;lissa va&otilde;&otilde;a&uuml; bh&agrave;sati. Bhikkh&aring;na&uuml; etadahosi: " bhagav&agrave; kho anekapariy&agrave;yena vinayakatha&uuml; katheti, vinayassa va&otilde;&otilde;a&uuml; bh&agrave;sati, vinayapariyattiy&agrave; va&otilde;&otilde;a&uuml; bh&agrave;sati, &agrave;dissa &agrave;dissa &agrave;yasmato up&agrave;lissa va&otilde;&otilde;a&uuml; bh&agrave;sati. Handa maya&uuml; &agrave;vuso &agrave;yasmato up&agrave;lissa santike vinaya&uuml; pariy&agrave;pu&otilde;&agrave;m&agrave;"ti. Te ca bah&aring; bhikkh&aring; ther&agrave; ca nav&agrave; ca majjhim&agrave; ca &agrave;yasmato up&agrave;lissa santike vinaya&uuml; pariy&agrave;pu&otilde;anti. &acirc;yasm&agrave; up&agrave;li &ntilde;hitako'va uddissati ther&agrave;na&uuml; bhikkh&aring;na&uuml; g&agrave;ravena. Ther&agrave;pi bhikkh&aring; &ntilde;hitak&agrave;'va uddis&agrave;penti dhammag&agrave;ravena. Tattha ther&agrave; ceva bhikkh&aring; kilamanni &agrave;yasm&agrave; ca up&agrave;li. </P>
<P>Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave navakena bhikkhun&agrave; [PTS Page 169] [\q 169/] uddisantena samake v&agrave; &agrave;sane nis&atilde;ditu&uuml; uccatarake v&agrave; dhammag&agrave;ravena. Therena bhikkhun&agrave; uddis&agrave;pentena samake v&agrave; &agrave;sane nis&atilde;ditu&uuml; n&atilde;catarake v&agrave; dhammag&agrave;raven&agrave;"ti. </P>
<P>Tena kho pana samayena bah&aring; bhikkh&aring; &agrave;yasmato up&agrave;lissa santike &ntilde;hitak&agrave;'va uddesa&uuml; patim&agrave;nent&agrave;1 kilamanti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave sam&agrave;n&agrave;sanikehi saha nis&atilde;ditunti. "</P>
<P>Atha kho bhikkh&aring;na&uuml; etadahosi: "kitt&agrave;vat&agrave; nu kho sam&agrave;n&agrave;saniko hot&atilde;?"Ti. Bhagavato etamattha&uuml; &agrave;recesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave tivassantarena saha nis&atilde;ditunti". </P>
<P>Tena kho pana samayena sambahul&agrave; bhikkh&aring; sam&agrave;n&agrave;sanik&agrave; ekama勺e2 nis&atilde;ditv&agrave; ma勺a&uuml; bhindi&uuml;su. Ekap&atilde;&ntilde;he3 nis&atilde;ditv&agrave; p&atilde;&ntilde;ha&uuml; bhindi&uuml;su. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave tivaggassa ma勺a&uuml;, tivaggassa p&atilde;&ntilde;hanti. "Tivaggo pi ma勺e nis&atilde;ditv&agrave; ma勺a&uuml; bhindi, p&atilde;&ntilde;he nis&atilde;ditv&agrave; p&atilde;&ntilde;ha&uuml; hindi. </P>
<P>1. Pa&ntilde;im&agrave;nett&agrave;-sy&agrave; 2. Ma勺e-machasa&uuml;, s&atilde;mu. 3. P&atilde;&ntilde;he machasa&uuml;, s&atilde;mu. </P>
<P>[BJT Page 200] [\x 200/] </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave duvaggassa ma勺a&uuml; duvaggassa p&atilde;&ntilde;hanti. "</P>
<P>Tena kho pana samayena bhikkh&aring; asam&agrave;n&agrave;sanikehi saha d&atilde;gh&agrave;sane nis&atilde;ditu&uuml; kukkucc&agrave;yanti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave &ntilde;hapetv&agrave; pa&otilde;&oacute;aka&uuml; m&agrave;tug&agrave;ma&uuml; ubhatobya大anaka&uuml; asam&agrave;n&agrave;sanikehi saha d&atilde;gh&agrave;sane nis&atilde;ditunti. "</P>
<P>Atha kho bhikkh&aring;na&uuml; etadahosi 'kittakapacchima&uuml; nu kho d&atilde;gh&agrave;sana&uuml; hot&atilde;'ti bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave ya&uuml; ti&otilde;&otilde;anna&uuml; pahoti1 ettakapacchima&uuml; d&atilde;gh&agrave;sananti. "</P>
<P>52. Tena kho pana samayena vis&agrave;kh&agrave; mig&agrave;ram&agrave;t&agrave; sa&iuml;ghassa atth&agrave;ya s&agrave;linda&uuml; p&agrave;s&agrave;da&uuml; k&agrave;r&agrave;petuk&agrave;m&agrave; hoti hatthinakhaka&uuml;, atha kho bhikkh&aring;na&uuml; etadahosi "kinn&aring; kho bhagavat&agrave; p&agrave;s&agrave;daparibhoge anu中&agrave;to ki&uuml; ananu中&agrave;to?Ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave sabba&uuml; p&agrave;s&agrave;daparibhoganti. "</P>
<P>Tena kho pana samayena ra中o pasenadissa kosalassa ayyak&agrave; k&agrave;lakat&agrave; hoti. Tass&agrave; k&agrave;lakiriy&agrave;ya sa&iuml;ghassa bahu&uuml; akappiyabha&otilde;&oacute;a&uuml; uppanna&uuml; hoti. Seyyath&atilde;da&uuml;: &agrave;sandi palla&iuml;ko go&otilde;ako cittako pa&ntilde;ik&agrave; pa&ntilde;alik&agrave; tulika&uuml; vikatika&uuml; uddalomika&uuml; ekantalomika&uuml; ka&ntilde;&ntilde;issa&uuml; koseyya&uuml; kuttaka&uuml; kambala&uuml; hatthatthara&uuml; assatthara&uuml; rathatthara&uuml; ajinappave&otilde;i k&agrave;dalimigapavarapaccatthara&uuml; sauttaracchada&uuml; ubhatolohitak&aring;padh&agrave;na&uuml;. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave &agrave;sandiy&agrave; p&agrave;de [PTS Page 170] [\q 170/] chinditv&agrave; paribhu大itu&uuml;, palla&iuml;kassa v&agrave;le bhinditv&agrave; paribhu大itu&uuml;, t&aring;lika&uuml; vija&ntilde;etv&agrave; bimbohana&uuml; k&agrave;tu&uuml;, avasesa&uuml; bhummatthara&otilde;a&uuml; k&agrave;tunti. "</P>
<P>1. Ti&otilde;&otilde;a&uuml; nappahoti- s&atilde;mu, machasa&uuml;. </P>
<P>[BJT Page 202] [\x 202/] </P>
<P>53. Tena kho pana samayena s&agrave;vatthiy&agrave; avidure a中atarasmi&uuml; g&agrave;mak&agrave;v&agrave;se &agrave;v&agrave;sik&agrave; bhikkh&aring; upaddut&agrave; honti &agrave;gantukagamik&agrave;na&uuml; bhikkh&aring;na&uuml; sen&agrave;sana&uuml; pa中&agrave;pent&agrave;. Atha kho tesa&uuml; bhikkh&aring;na&uuml; etadahosi: " etarahi kho maya&uuml; &agrave;vuso upaddut&agrave; &agrave;gantukagamik&agrave;na&uuml; bhikkh&aring;na&uuml; sen&agrave;sana&uuml; pa中&agrave;pent&agrave;. Handa maya&uuml; &agrave;vuso sabba&uuml; sa&uuml;ghika&uuml; sen&agrave;sana&uuml; ekassa dema tassa santaka&uuml; paribhu大iss&agrave;m&agrave;"ti. Te sabba&uuml; sa&uuml;ghika&uuml; sen&agrave;sana&uuml; ekassa ada&uuml;su. &acirc;gantuk&agrave; bhikkh&aring; te bhikkh&aring; etadavocu&uuml;: 'amh&agrave;ka&uuml; &agrave;vuso sen&agrave;sana&uuml; pa中&agrave;peth&agrave;'ti. </P>
<P>"Natth&agrave;vuso sa&iuml;gh&atilde;ka&uuml; sen&agrave;sana&uuml; sabba&uuml; amhehi ekassa dinnanti". " Ki&uuml; pana tumhe &agrave;vuso sa&iuml;gh&atilde;ka&uuml; sen&agrave;sana&uuml; vissajjeth&agrave;"ti. </P>
<P>"Evam&agrave;vuso"ti ye te bhikkh&aring; appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave; te ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi katha&uuml; hi n&agrave;ma bhikkh&aring; sa&iuml;ghika&uuml; sen&agrave;sana&uuml; vissajjessant&atilde;" ti. Atha kho te bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Sacca&uuml; kira bhikkhave bhikkh&aring; sa&iuml;ghika&uuml; sen&agrave;sana&uuml; vissajjenti"ti?</P>
<P>"Sacca&uuml; bhagav&agrave;"</P>
<P>Vigarahi buddho bhagav&agrave;: "katha&uuml; hi n&agrave;ma te bhikkhave moghapuris&agrave; sa&iuml;ghika&uuml; sen&agrave;sana&uuml; vissajjessanti. Tena bhikkhave appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya. Atha kho ta&uuml; bhikkhave appasann&agrave;na勺eva appas&agrave;d&agrave;ya pasann&agrave;na勺a ekacc&agrave;na&uuml; a中athatt&agrave;y&agrave;"ti vigarahitv&agrave; dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi: </P>
<P>Pa勺im&agrave;ni bhikkhave avissajjiy&agrave;ni na vissajjetabb&agrave;ni sa&iuml;ghena v&agrave; ga&otilde;ena v&agrave; puggalena v&agrave;. Vissajjit&agrave;nipi avissajjit&agrave;ni honti. Yo vissajjeyya &agrave;patti thullaccayassa. Katam&agrave;ni pa勺a: &agrave;r&agrave;mo &agrave;r&agrave;mavatthu. Ida&uuml; pa&ntilde;hama&uuml; avissajjiya&uuml; na vissajje tabba&uuml; sa&iuml;ghena v&agrave; ga&otilde;ena v&agrave; puggalena v&agrave; vissajjitampi avissajjita&uuml; hoti. Yo vissajjeyya &agrave;patti thullaccayassa. </P>
<P>Vih&agrave;ro vih&agrave;ravatthu, ida&uuml; dutiya&uuml; avissajjiya&uuml;: na vissajjetabba&uuml; sa&iuml;ghena v&agrave; ga&otilde;ena v&agrave; puggalena v&agrave;. Vissajjitampi avissajjita&uuml; hoti. Yo vissajjeyya &agrave;patti thullaccayassa. </P>
<P>[BJT Page 204] [\x 204/] </P>
<P>Ma勺o p&atilde;&ntilde;ha&uuml; bhisi bimbohana&uuml; ida&uuml; tatiya&uuml; avissajjiya&uuml;: na vissajjetabba&uuml;: sa&iuml;ghena v&agrave; ga&otilde;ena v&agrave; puggalena v&agrave;. Vissajjitampi avissajjita&uuml; hoti. Yo vissajjeyya &agrave;patti thullaccayassa. </P>
<P>Lohakumh&atilde; lohabh&agrave;&otilde;aka&uuml; lohav&agrave;rako lohaka&ntilde;&agrave;ha&uuml; v&agrave;si pharasu ku&ntilde;h&agrave;ri khudd&agrave;lo nikh&agrave;dana&uuml; ida&uuml; catuttha&uuml; avissajjaya&uuml;. Na vissajjetabba&uuml; sa&iuml;ghena v&agrave; ga&otilde;ena v&agrave; puggalena v&agrave;. Vissajjitampi avissajjita&uuml; hoti. Yo vissajjeyya &agrave;patti thullaccayassa. </P>
<P>Vall&atilde; ve&euml;u mu大a&uuml; babbaja&uuml; ti&otilde;a&uuml; mattik&agrave; d&agrave;rubha&otilde;&oacute;a&uuml; mattik&agrave;bha&otilde;&oacute;a&uuml; ida&uuml; pa勺ama&uuml; avissajjiya&uuml;. Na vissajjetabba&uuml; sa&iuml;ghena v&agrave; ga&otilde;ena v&agrave; puggalena v&agrave;. Vissajjitampi avissajjita&uuml; hoti. Yo vissajjeyya &agrave;patti thullaccayassa. </P>
<P>Im&agrave;ni kho bhikkhave pa勺a avissajjiy&agrave;ni na vissajjetabb&agrave;ni sa&iuml;ghena v&agrave; ga&otilde;ena v&agrave; puggalena v&agrave; vissajjit&agrave;nipi avissajjit&agrave;ni honti. Yo vissajjeyya &agrave;patti thullaccayass&agrave;"ti. </P>
<P>54. Atha kho bhagav&agrave; s&agrave;vatthiya&uuml; yath&agrave;hiranta&uuml; viharitv&agrave; [PTS Page 171] [\q 171/] yena k&atilde;&ntilde;&agrave;giri tena c&agrave;rika&uuml; pakk&agrave;mi mahat&agrave; bhikkhusa&iuml;ghena saddhi&uuml; pa勺amattehi bhikkhusatehi s&agrave;riputtamoggall&agrave;nehi ca. Assosu&uuml; kho assajipunabbasuk&agrave; bhikkhu " bhagav&agrave; kira k&atilde;&ntilde;&agrave;giri&uuml; &agrave;gacchati mahat&agrave; bhikkhusa&iuml;ghena saddhi&uuml; pa勺amattehi bhikkhusatehi s&agrave;riputta moggall&agrave;nehi ca". "Handa maya&uuml; &agrave;vuso sabba&uuml; sa&iuml;gh&atilde;ka&uuml; sen&agrave;sana&uuml; bh&agrave;jema. P&agrave;picch&agrave; s&agrave;riputtamoggall&agrave;n&agrave; p&agrave;pik&agrave;na&uuml; icch&agrave;na&uuml; vasa&uuml; gat&agrave;. Na maya&uuml; tesa&uuml; sen&agrave;sana&uuml; pa中&agrave;pess&agrave;m&agrave;"ti. Te sabba&uuml; sa&iuml;ghika&uuml; sen&agrave;sana&uuml; bh&agrave;jesu&uuml;. </P>
<P>Atha kho bhagav&agrave; anupubbena c&agrave;rika&uuml; caram&agrave;no yena k&atilde;&ntilde;&agrave;giri tadavasari. Atha kho bhagav&agrave; sambahule bhikkh&aring; &agrave;mantesi " gacchatha tumhe bhikkhave, assajipunabbasuke bhikkh&aring; upasa&iuml;kamitv&agrave; eva&uuml; vadetha: bhagav&agrave; &agrave;vuso &agrave;gacchati mahat&agrave; bhikkhusa&iuml;ghena saddhi&uuml; pa勺amattehi bhikkhusatehi s&agrave;riputtamoggall&agrave;nehi ca. Bhagavato ca &agrave;vuso sen&agrave;sana&uuml; pa中&agrave;petha1. Bhikkh&aring;sa&iuml;ghassa ca s&agrave;riputtamoggall&agrave;n&agrave;na勺&agrave;"ti. </P>
<P>1. Pa中apetha-machasa&uuml;. </P>
<P>[BJT Page 206] [\x 206/] </P>
<P>"Eva&uuml; bhante"ti kho te bhikkh&aring; bhagavato pa&ntilde;issutv&agrave; yena assajipunabbasuk&agrave; bhikkh&aring; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; assaji punabbasuke bhikkh&aring; etadavocu&uuml;: " bhagav&agrave; &agrave;vuso &agrave;gacchati mahat&agrave; bhikkh&aring;sa&iuml;ghena saddhi&uuml; pa勺amattehi bhikkhusateh&atilde; s&agrave;riputta moggall&agrave;nehi ca. Bhagavato ca &agrave;vuso sen&agrave;sana&uuml; pa中&agrave;petha bhikkh&aring;sa&iuml;ghassa ca s&agrave;riputtamoggall&agrave;n&agrave;na勺&agrave;"ti. </P>
<P>" Natth&agrave;vuso sa&iuml;ghika&uuml; sen&agrave;sana&uuml; sabba&uuml; amhehi bh&agrave;jita&uuml;. Sv&agrave;gata&uuml; &agrave;vuso bhagavato. Yasmi&uuml; vih&agrave;re bhagav&agrave; icchissati tasmi&uuml; vih&agrave;re vasissati. P&agrave;picch&agrave; s&agrave;riputtamoggall&agrave;n&agrave; p&agrave;pik&agrave;na&uuml; icch&agrave;na&uuml; vasa&uuml; gat&agrave;. Na maya&uuml; tesa&uuml; sen&agrave;sana&uuml; pa中&agrave;pess&agrave;m&agrave;"ti. </P>
<P>"Ki&uuml; pana tumhe &agrave;vuso sa&iuml;gh&atilde;ka&uuml; sen&agrave;sana&uuml; bh&agrave;jitth&agrave;"ti?</P>
<P>"Evam&agrave;vuso"ti. </P>
<P>Ye te bhikkhu appicc&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave; te ujjh&agrave;yant&atilde; khiyant&atilde; vip&agrave;centi katha&uuml; hi n&agrave;m&agrave; assajipunabbasuk&agrave; bhikkh&aring; sa&iuml;ghika&uuml; sen&agrave;sana&uuml; bh&agrave;jessant&atilde;"ti. </P>
<P>Atha kho te bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>" Sacca&uuml; kira bhikkhave chabbaggiy&agrave;na&uuml; bhikkh&aring;na&uuml; antev&agrave;sik&agrave; bhikkh&aring; buddhapamukhassa sa&iuml;ghassa purato purato gantv&agrave; vih&agrave;re pariga&otilde;hanti, seyy&agrave;yo pariga&otilde;hanti'ida&uuml; amh&agrave;ka&uuml; upajjh&agrave;y&agrave;na&uuml; bhavissati, ida&uuml; amh&agrave;ka&uuml; &agrave;cariy&agrave;na&uuml; bhavissati, ida&uuml; amh&agrave;ka&uuml; bhavissat&atilde;"ti " sacca&uuml; bhagav&agrave;. "</P>
<P>"Katha&uuml; hi n&agrave;ma te bhikkhave moghapuris&agrave; sa&iuml;ghika&uuml; sen&agrave;sana&uuml; bh&agrave;jessanti, neta&uuml; bhikkhave appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya. Atha kho ta&uuml; bhikkhave appasann&agrave;na勺eva appas&agrave;d&agrave;ya pasann&agrave;na勺a ekacc&agrave;na&uuml; a中athatt&agrave;y&agrave;"ti vigarahitv&agrave; dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi: </P>
<P>"Pa勺im&agrave;ni bhikkhave avebha&iuml;giy&agrave;ni na vibhajitabb&agrave;ni sa&iuml;ghena v&agrave; ga&otilde;ena v&agrave; puggalena v&agrave;. Vibhatt&agrave;ni pi avibhatt&agrave;ni honti. Yo vibhajeyya &agrave;patti thullaccayassa. </P>
<P>Katam&agrave;ni pa勺a: &agrave;r&agrave;mo &agrave;r&agrave;mavatthu ida&uuml; pa&ntilde;hama&uuml; &agrave;vebha&iuml;giya&uuml;1. Na vibhajitabba&uuml; sa&iuml;ghena v&agrave; ga&otilde;ena v&agrave; puggalena v&agrave;. Vibhattampi avibhatta&uuml; hoti. Yo vibhajeyya &agrave;patti thullaccayassa. </P>
<P>1. Avebha&iuml;gika&uuml;-s&atilde;mu. </P>
<P>[BJT Page 208] [\x 208/] </P>
<P>Vih&agrave;ro vih&agrave;ravatthu ida&uuml; dutiya&uuml; avebha&iuml;giya&uuml; na vibhajitabba&uuml; sa&iuml;ghena v&agrave; ga&otilde;ena v&agrave; puggalena v&agrave;. Vibhattampi avibhatta&uuml; hoti. Yo vibhajeyya &agrave;patti thullaccayassa. </P>
<P>Ma勺o p&atilde;&ntilde;ha&uuml; bhisi bimbohana&uuml; ida&uuml; tatiya&uuml; avebha&iuml;giya&uuml; na vibhajitabba&uuml; sa&iuml;ghena v&agrave; ga&otilde;ena v&agrave; puggalena v&agrave;. Vibhattampi avibhatta&uuml; hoti. Yo vibhajeyya &agrave;patti thullaccayassa. </P>
<P>Lohakumhi lohabh&agrave;&otilde;aka&uuml; lohav&agrave;rako lohaka&ntilde;&agrave;ha&uuml; v&agrave;si pharasu ku&ntilde;h&agrave;ri kudd&agrave;lo nikh&agrave;dana&uuml; ida&uuml; catuttha&uuml; avebha&iuml;giya&uuml; na vibhajitabba&uuml; sa&iuml;ghena v&agrave; ga&otilde;ena v&agrave; puggalena v&agrave;. Vibhattampi avibhatta&uuml; hoti. Yo vibhajeyya &agrave;patti thullaccayassa. </P>
<P>Vall&atilde; ve&euml;u mu大a&uuml; babbaja&uuml; ti&otilde;a&uuml; mattik&agrave; d&agrave;rubha&otilde;&oacute;a&uuml; mattik&agrave;bha&otilde;&oacute;a&uuml; ida&uuml; pa勺ama&uuml; aveha&iuml;giya&uuml; na vihajitabba&uuml; sa&iuml;ghena v&agrave; ga&otilde;ena v&agrave; puggalena v&agrave;. Vibhattampi avibhatta&uuml; hoti. Yo vibhajeyya &agrave;patti thullaccayassa. </P>
<P>Im&agrave;ni kho bhikkhave pa勺a avebha&iuml;giy&agrave;ni na vibhajitabb&agrave;ni sa&iuml;ghena v&agrave; ga&otilde;ena v&agrave; puggalena v&agrave;. Vibhatt&agrave;ni pi avibhatt&agrave;ni honti yo vibhajeyya &agrave;patti thullaccayass&agrave;ti. </P>
<P>55. [PTS Page 172] [\q 172/] atha kho bhagav&agrave; k&atilde;&ntilde;&agrave;girismi&uuml; yath&agrave;bhiranta&uuml; viharitv&agrave; yena &agrave;&euml;av&atilde; tena c&agrave;rika&uuml; pakk&agrave;mi. Anupubbena c&agrave;rika&uuml; caram&agrave;no yena &agrave;&euml;av&atilde; tadavasari. Tatra suda&uuml; bhagav&agrave; &agrave;&euml;aviya&uuml; viharati agg&agrave;&euml;ave cetiye. </P>
<P>Tena kho pana samayena &agrave;&euml;avik&agrave; bhikkh&aring; evar&aring;p&agrave;ni navakamm&agrave;ni denti: pi&otilde;&oacute;anikkhepanamattenapi navakamma&uuml; denti, ku&oacute;&oacute;alepanamattenapi navakamma&uuml; denti, dv&agrave;ra&ntilde;&ntilde;hapanamattenapi navakamma&uuml; denti, agga&euml;ava&ntilde;&ntilde;ikara&otilde;amattenapi navakamma&uuml; denti, &agrave;lokasandhikara&otilde;amattenapi navakamma&uuml; denti, setava&otilde;&otilde;akara&otilde;a&uuml; mattenapi navakamma&uuml; denti, k&agrave;&euml;ava&otilde;&otilde;akara&otilde;amattenapi navakamma&uuml; denti, gerukaparikammakara&otilde;amattenapi navakamma&uuml; denti, ch&agrave;danamattenapi navakamma&uuml; denti, bandhanamattenapi navakamma&uuml; denti, </P>
<P>[BJT Page 210] [\x 210/] </P>
<P>Ga&otilde;&oacute;ik&agrave;dh&agrave;namattenapi navakamma&uuml; denti, kha&otilde;&oacute;aphullapa&ntilde;isa&uuml;khara&otilde;amattenapi navakamma&uuml; denti, paribha&otilde;&oacute;akara&otilde;amattenapi navakamma&uuml; denti, v&atilde;sativassikampi navakamma&uuml; denti, ti&uuml;savassikampi nava kamma&uuml; denti, y&agrave;vaj&atilde;vikampi navakamma&uuml; denti, dh&aring;mak&agrave;likampi pariyosita&uuml; vih&agrave;ra&uuml; navakamma&uuml; denti. Ye te bhikkh&aring; appicc&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave; te ujjh&agrave;yanti khiyanti vip&agrave;centi "katha&uuml; hi n&agrave;ma &agrave;&euml;avik&agrave; bhikkh&aring; evar&aring;p&agrave;ni navakamm&agrave;ni dassanti. Pi&otilde;&oacute;anikkhepanamattenapi navakamma&uuml; dassanti, ku&oacute;&oacute;alepanamattenapi navakamma&uuml; dassanti, dv&agrave;ra&ntilde;&ntilde;hapanamattenapi navakamma&uuml; dassanti, agga&euml;ava&ntilde;&ntilde;ikara&otilde;amattenapi navakamma&uuml; dassanti, &agrave;lokasandhikara&otilde;amattenapi navakamma&uuml; dassanti setava&otilde;&otilde;akara&otilde;amattenapi navakamma&uuml; dasasanti k&agrave;&euml;ava&otilde;&otilde;akara&otilde;amattenapi navakamma&uuml; dassanti, gerukaparikammakara&otilde;amattenapi navakamma&uuml; dassanti, ch&agrave;danamattenapi navakamma&uuml; dassanti, bandhanamattenapi navakamma&uuml; dassanti, ga&otilde;&oacute;ik&agrave;dh&agrave;namattenapi navakamma&uuml; dassanti, kha&otilde;&oacute;aphullapa&ntilde;isa&uuml;khara&otilde;amattenapi navakamma&uuml; dassanti, paribha&otilde;&oacute;akara&otilde;amattenapi navakamma&uuml; dassanti, v&atilde;sativassikampi navakamma&uuml; dassanti, ti&uuml;savassikampi navakamma&uuml; dassanti, y&agrave;vaj&atilde;vikampi navakamma&uuml; dassanti, dh&aring;mak&agrave;likampi pariyosita&uuml; vih&agrave;ra&uuml; navakamma&uuml; dassant&atilde;"ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>" Sacca&uuml; kira bhikkhave chabbaggiy&agrave;na&uuml; bhikkh&aring;na&uuml; antev&agrave;sik&agrave; bhikkh&aring; buddhapamukhassa sa&iuml;ghassa purato purato gantv&agrave; vih&agrave;re pariga&otilde;hanti, seyy&agrave;yo pariga&otilde;hanti'ida&uuml; amh&agrave;ka&uuml; upajjh&agrave;y&agrave;na&uuml; bhavissati, ida&uuml; amh&agrave;ka&uuml; &agrave;cariy&agrave;na&uuml; bhavissati, ida&uuml; amh&agrave;ka&uuml; bhavissat&atilde;"ti " sacca&uuml; bhagav&agrave;. "</P>
<P>"Katha&uuml; hi n&agrave;ma te bhikkhave moghapuris&agrave; sa&iuml;ghika&uuml; sen&agrave;sana&uuml; bh&agrave;jessanti, neta&uuml; bhikkhave appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya. Atha kho ta&uuml; bhikkhave appasann&agrave;na勺eva appas&agrave;d&agrave;ya pasann&agrave;na勺a ekacc&agrave;na&uuml; a中athatt&agrave;y&agrave;"ti vigarahitv&agrave; dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi: </P>
<P>"Na bhikkhave pi&otilde;&oacute;anikkhepanamattena navakamma&uuml; d&agrave;tabba&uuml;, na ku&oacute;&oacute;alepanamattena navakamma&uuml; d&agrave;tabba&uuml;, na dv&agrave;ra&ntilde;&ntilde;hapanamattena navakamma&uuml; d&agrave;tabba&uuml;, na agga&euml;ava&ntilde;&ntilde;ikara&otilde;amattena navakamma&uuml; d&agrave;tabba&uuml;, na &agrave;lokasandhikara&otilde;amattena navakamma&uuml; d&agrave;tabba&uuml;, na setava&otilde;&otilde;akara&otilde;amattena navakamma&uuml; d&agrave;tabba&uuml;, na k&agrave;&euml;ava&otilde;&otilde;akara&otilde;amattena navakamma&uuml; d&agrave;tabba&uuml;, na gerukaparikammakara&otilde;amattena navakamma&uuml; d&agrave;tabba&uuml;, na ch&agrave;danamattena navakamma&uuml; d&agrave;tabba&uuml;, na bandhanamattena navakamma&uuml; d&agrave;tabba&uuml;, na ga&otilde;&oacute;ik&agrave;dh&agrave;namattena navakamma&uuml; d&agrave;tabba&uuml;, na kha&otilde;&oacute;aphulla pa&ntilde;isa&uuml;khara&otilde;amattena navakamma&uuml; d&agrave;tabba&uuml;, na paribha&otilde;&oacute;akara&otilde;amattena navakamma&uuml; d&agrave;tabba&uuml;, na v&atilde;sativassika&uuml; navakamma&uuml; d&agrave;tabba&uuml;, na ti&uuml;savassika&uuml; navakamma&uuml; d&agrave;tabba&uuml;, na y&agrave;vaj&atilde;vika&uuml; navakamma&uuml; d&agrave;tabba&uuml;, na dh&aring;mak&agrave;lika&uuml;pi pariyosita&uuml; vih&agrave;ra&uuml; navakamma&uuml; d&agrave;tabba&uuml;. Yo dadeyya &agrave;patti dukka&ntilde;assa. "</P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave akata&uuml; v&agrave; vih&agrave;ra&uuml; vippakata&uuml; v&agrave; navakamma&uuml; d&agrave;tu&uuml;. Khuddake vih&agrave;re kamma&uuml; oloketv&agrave; chappa勺avassika&uuml; navakamma&uuml; d&agrave;tu&uuml;. A&oacute;&oacute;hayoge kamma&uuml; oloketv&agrave; sanna&ntilde;&ntilde;havassika&uuml; navakamma&uuml; d&agrave;tu&uuml;. Mahallake vih&agrave;re p&agrave;s&agrave;de v&agrave; kamma&uuml; oloketv&agrave; dasadv&agrave;dasavassika&uuml; navakamma&uuml; d&agrave;tunti. "</P>
<P>[BJT Page 212] [\x 212/] </P>
<P>56. Tena kho pana samayena bhikkh&aring; sabba&uuml; vih&agrave;ra&uuml; navakamma&uuml; denti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>" Na bhikkhave sabbo vih&agrave;ro navakamma&uuml; d&agrave;tabbo. Yo dadeyya &agrave;patti dukka&ntilde;ass&agrave;"ti. </P>
<P>Tena kho pana samayena bhikkh&aring; ekassa dve denti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>" Na bhikkhave ekassa dve d&agrave;tabb&agrave;. Yo dadeyya &agrave;patti dukka&ntilde;ass&agrave;"ti. </P>
<P>Tena kho pana samayena bhikkhu navakamma&uuml; gahetv&agrave; a中a&uuml; v&agrave;senti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Na bhikkhave navakamma&uuml; [PTS Page 173] [\q 173/] gahetv&agrave; a中o v&agrave;setabbo. Yo v&agrave;seyya &agrave;patti dukka&ntilde;ass&agrave;"ti. </P>
<P>Tena kho pana samayena bhikkh&aring; navakamma&uuml; gahetv&agrave; sa&iuml;gh&atilde;ka&uuml; pa&ntilde;ib&agrave;hanti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>" Na bhikkhave navakamma&uuml; gahetv&agrave; sa&iuml;ghika&uuml; pa&ntilde;ib&agrave;hitabba&uuml;. Yo pa&ntilde;ib&agrave;heyya &agrave;patti dukka&ntilde;assa. Anuj&agrave;n&agrave;mi bhikkhave eka&uuml; varaseyya&uuml; gahetunti. "</P>
<P>Tena kho pana samayena bhikkh&aring; niss&atilde;me &ntilde;hitassa navakamma&uuml; denti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Na bhikkhave niss&atilde;me &ntilde;hitassa navakamma&uuml; d&agrave;tabba&uuml;. Yo dadeyya &agrave;patti dukka&ntilde;ass&agrave;"ti. </P>
<P>Tena kho pana samayena bhikkh&aring; navakamma&uuml; gahetv&agrave; sabbak&agrave;la&uuml; pa&ntilde;ib&agrave;hanti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Na bhikkhave navakamma&uuml; gahetv&agrave; sabbak&agrave;la&uuml; pa&ntilde;ib&agrave;hitabba&uuml;. Yo pa&ntilde;ib&agrave;heyya &agrave;patti dukka&ntilde;assa. Anuj&agrave;n&agrave;mi bhikkhave vass&agrave;na&uuml; tem&agrave;sa&uuml; pa&ntilde;ib&agrave;hitu&uuml; utuk&agrave;la&uuml; na pa&ntilde;ib&agrave;hitunti". </P>
<P>[BJT Page 214] [\x 214/] </P>
<P>57. Tena kho pana samayena bhikkh&aring; navakamma&uuml; gahetv&agrave; pakkamantipi, vibbhantipi, k&agrave;lampi karonti, s&agrave;ma&otilde;er&agrave;pi pa&ntilde;ij&agrave;nanti, sikkha&uuml; paccakkh&agrave;tak&agrave;pi pa&ntilde;ij&agrave;nanti. Antimavatthu&uuml; ajjh&agrave;pannak&agrave;pi pa&ntilde;ij&agrave;nanti, ummattak&agrave;pi pa&ntilde;ij&agrave;nanti, khittacitt&agrave;pi pa&ntilde;ij&agrave;nanti, vedana&ntilde;&ntilde;&agrave;pi pa&ntilde;ij&agrave;nanti, &agrave;pattiy&agrave; adassane ukkhittak&agrave;pi pa&ntilde;ij&agrave;nanti, &agrave;pattiy&agrave; appa&ntilde;ikamme ukkhittak&agrave;pi pa&ntilde;ij&agrave;nanti, p&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; appa&ntilde;inissagge ukkhittak&agrave;pi pa&ntilde;ij&agrave;nanti, pa&otilde;&oacute;ak&agrave;pi pa&ntilde;ij&agrave;nanti, theyyasa&uuml;v&agrave;sak&agrave;pi pa&ntilde;ij&agrave;nanti, titthiyapakkantak&agrave;pi pa&ntilde;ij&agrave;nanti, tiracch&agrave;nagat&agrave;pi pa&ntilde;ij&agrave;nanti, m&agrave;tugh&agrave;tak&agrave;pi pa&ntilde;ij&agrave;nanti, pitugh&agrave;tak&agrave;pi pa&ntilde;ij&agrave;nanti, arahantagh&agrave;tak&agrave;pi pa&ntilde;ij&agrave;nanti, bhikkhun&atilde;d&aring;sak&agrave;pi pa&ntilde;ij&agrave;nanti, sa&uuml;ghabhedak&agrave;pi pa&ntilde;ij&agrave;nanti, lohitupp&agrave;dak&agrave;pi pa&ntilde;ij&agrave;nanti, ubhatobya大anak&agrave;pi pa&ntilde;ij&agrave;nanti. </P>
<P>Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>" Sacca&uuml; kira bhikkhave chabbaggiy&agrave;na&uuml; bhikkh&aring;na&uuml; antev&agrave;sik&agrave; bhikkh&aring; buddhapamukhassa sa&iuml;ghassa purato purato gantv&agrave; vih&agrave;re pariga&otilde;hanti, seyy&agrave;yo pariga&otilde;hanti'ida&uuml; amh&agrave;ka&uuml; upajjh&agrave;y&agrave;na&uuml; bhavissati, ida&uuml; amh&agrave;ka&uuml; &agrave;cariy&agrave;na&uuml; bhavissati, ida&uuml; amh&agrave;ka&uuml; bhavissat&atilde;"ti " sacca&uuml; bhagav&agrave;. "</P>
<P>"Katha&uuml; hi n&agrave;ma te bhikkhave moghapuris&agrave; sa&iuml;ghika&uuml; sen&agrave;sana&uuml; bh&agrave;jessanti, neta&uuml; bhikkhave appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya. Atha kho ta&uuml; bhikkhave appasann&agrave;na勺eva appas&agrave;d&agrave;ya pasann&agrave;na勺a ekacc&agrave;na&uuml; a中athatt&agrave;y&agrave;"ti vigarahitv&agrave; dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi: </P>
<P>"Idha pana bhikkhave bhikkh&aring; navakamma&uuml; gahetv&agrave; pakkamati, m&agrave; sa&iuml;ghassa h&agrave;y&atilde;ti a中assa d&agrave;tabba&uuml;. Idha pana bhikkhave bhikkh&aring; navakamma&uuml; gahetv&agrave; vibbhamati, k&agrave;la&uuml; karoti, s&agrave;ma&otilde;ero pa&ntilde;ij&agrave;n&agrave;ti, sikkha&uuml; paccakkh&agrave;tako pa&ntilde;ij&agrave;n&agrave;ti, antimavatthu&uuml; ajjh&agrave;pannako pa&ntilde;ij&agrave;n&agrave;ti, ummattako pa&ntilde;ij&agrave;n&agrave;ti, khittacitto pa&ntilde;ij&agrave;n&agrave;ti, vedana&ntilde;&ntilde;o pa&ntilde;ij&agrave;n&agrave;ti, &agrave;pattiy&agrave; adassane ukkhittako pa&ntilde;ij&agrave;n&agrave;ti, </P>
<P>&acirc;pattiy&agrave; appa&ntilde;ikamme ukkhittako pa&ntilde;ij&agrave;n&agrave;ti p&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; appa&ntilde;inissagge ukkhittako pa&ntilde;ij&agrave;n&agrave;ti', pa&otilde;&oacute;ako pa&ntilde;ij&agrave;n&agrave;ti, theyyasa&uuml;v&agrave;sako pa&ntilde;ij&agrave;n&agrave;ti, titth&atilde;yapakkantako pa&ntilde;ij&agrave;n&agrave;ti, tiracch&agrave;nagato pa&ntilde;ij&agrave;n&agrave;ti, m&agrave;tugh&agrave;tako pa&ntilde;ij&agrave;n&agrave;ti, pitugh&agrave;tuko pa&ntilde;ij&agrave;n&agrave;ti, arahantagh&agrave;tako pa&ntilde;ij&agrave;n&agrave;ti, bhikkh&aring;n&atilde;dusako pa&ntilde;ij&agrave;n&agrave;ti, sa&iuml;ghabhedako pa&ntilde;ij&agrave;n&agrave;ti, lohitupp&agrave;dako pa&ntilde;ij&agrave;n&agrave;ti, ubhatobya大anako pa&ntilde;ij&agrave;n&agrave;ti, m&agrave; sa&iuml;ghassa h&agrave;y&atilde;ti a中assa d&agrave;tabba&uuml;. </P>
<P>[BJT Page 216] [\x 216/] </P>
<P>Idha pana bhikkhave bhikkhu navakamma&uuml; gahetv&agrave; vippakate pakkamati. M&agrave; sa&iuml;ghassa h&agrave;y&atilde;ti a中assa d&agrave;tabba&uuml;. Idha pana bhikkhave bhikkhu navakamma&uuml; gahetv&agrave; vippakate vibbhamati m&agrave; sa&iuml;ghassa h&agrave;y&atilde;ti a中assa d&agrave;tabba&uuml;. </P>
<P>Idha pana bhikkhave bhikkhu navakamma&uuml; gahetv&agrave; k&agrave;la&uuml; karoti. </P>
<P>M&agrave; sa&iuml;ghassa h&agrave;y&atilde;ti a中assa d&agrave;tabba&uuml;. </P>
<P>Idha pana bhikkhave bhikkhu navakamma&uuml; gahetv&agrave; ubhatobya大anako pa&ntilde;ij&agrave;n&agrave;ti. </P>
<P>M&agrave; sa&iuml;ghassa h&agrave;y&atilde;ti a中assa d&agrave;tabba&uuml;. </P>
<P>Idha pana bhikkhave bhikkhu navakamma&uuml; gahetv&agrave; pariyosite pakkamati, tasseva ta&uuml;. Idha pana bhikkhave bhikkh&aring; navakamma&uuml; gahetv&agrave; pariyosite vibbhamati, </P>
<P>Tasseva ta&uuml;. </P>
<P>Idha pana bhikkhave bhikkhu navakamma&uuml; gahetv&agrave; k&agrave;la&uuml; karoti s&agrave;ma&otilde;ero pa&ntilde;ij&agrave;n&agrave;ti, </P>
<P>Sikkha&uuml; paccakkh&agrave;tako pa&ntilde;ij&agrave;n&agrave;ti, antimavatthu&uuml; ajjh&agrave;pannako pa&ntilde;ij&agrave;n&agrave;ti, sa&iuml;gho s&agrave;mi. </P>
<P>Idha pana bhikkhave bhikkhu navakamma&uuml; gahetv&agrave; pariyosite ummattako pa&ntilde;ij&agrave;n&agrave;ti, khittacitto pa&ntilde;ij&agrave;n&agrave;ti, vedana&ntilde;&ntilde;o pa&ntilde;ij&agrave;n&agrave;ti, &agrave;pattiy&agrave; adassane ukkhittako pa&ntilde;ij&agrave;n&agrave;ti, &agrave;pattiy&agrave; appa&ntilde;ikamme ukkhittako pa&ntilde;ij&agrave;n&agrave;ti, p&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; [PTS Page 174] [\q 174/] appa&ntilde;inissagge ukkhittako pa&ntilde;ij&agrave;n&agrave;ti, tasseva ta&uuml;. </P>
<P>Idha pana bhikkhave bhikkh&aring; navakamma&uuml; gahetv&agrave; pariyosite pa&otilde;&oacute;ako pa&ntilde;ij&agrave;n&agrave;ti, theyyasa&uuml;v&agrave;sako pa&ntilde;ij&agrave;n&agrave;ti, titthiyapakkantako pa&ntilde;ij&agrave;n&agrave;ti, tiracch&agrave;nagato pa&ntilde;ij&agrave;n&agrave;ti, m&agrave;tugh&agrave;tako pa&ntilde;ij&agrave;n&agrave;ti, pitugh&agrave;tako pa&ntilde;ij&agrave;n&agrave;ti, arahantagh&agrave;tako pa&ntilde;ij&agrave;n&agrave;ti, bhikkhun&atilde;dusako pa&ntilde;ij&agrave;n&agrave;ti, sa&iuml;ghabhedako pa&ntilde;ij&agrave;n&agrave;ti, lohitupp&agrave;dako pa&ntilde;ij&agrave;n&agrave;ti, ubhatobya大anako pa&ntilde;ij&agrave;n&agrave;ti, sa&iuml;gho s&agrave;m&atilde; ti. </P>
<P>58. Tena kho pana samayena bhikkh&aring; a中atarassa up&agrave;sakassa vih&agrave;raparibhoga&uuml; sen&agrave;sana&uuml; a中atra paribhu大anti. Atha kho so up&agrave;sako ujjh&agrave;yati kh&atilde;yati vip&agrave;ceti: 'katha&uuml; hi n&agrave;ma bhadant&agrave; a中atra paribhoga&uuml; a中atra paribhu大issant&atilde;'ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>[BJT Page 218] [\x 218/] </P>
<P>"Na bhikkhave a中atra paribhogo a中atra paribhu大itabbo. Yo paribhu大eyya &agrave;patti dukka&ntilde;ass&agrave;"ti. </P>
<P>Tena kho pana samayena bhikkh&aring; uposathaggampi sannisajjampi haritu&uuml; kukkucc&agrave;yant&agrave; cham&agrave;ya nis&atilde;danti. Gatt&agrave;nipi c&atilde;var&agrave;nipi pa&uuml;sukit&agrave;ni honti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave t&agrave;vak&agrave;lika&uuml; haritunti. "</P>
<P>Tena kho pana samayena sa&iuml;ghassa mah&agrave;vih&agrave;ro udriyati. Bhikkh&aring; kukkucc&agrave;yant&agrave; sen&agrave;sana&uuml; n&agrave;bhiharanti1 bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave guttatth&agrave;ya haritunti. "</P>
<P>Tena kho pana samayena sa&iuml;ghassa sen&agrave;sanaparikkh&agrave;riko mahaggho kambalo uppanno hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave ph&agrave;tikammatth&agrave;ya parivattetunti. "</P>
<P>Tena kho pana samayena sa&iuml;ghassa sen&agrave;sanaparikkh&agrave;rika&uuml; mahaggha&uuml; dussa&uuml; uppanna&uuml; hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave ph&agrave;tikammatth&agrave;ya parivattetunti. "</P>
<P>59. Tena kho pana samayena sa&iuml;ghassa acchacamma&uuml; uppanna&uuml; hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave p&agrave;dapu勺hani&uuml; k&agrave;tunti. "</P>
<P>Cakkalita&uuml;2 uppanna&uuml; hoti. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave p&agrave;dapu勺hani&uuml; k&agrave;tunti. "</P>
<P>Co&euml;aka&uuml; uppanna&uuml; hoti. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave p&agrave;dapu勺hani&uuml; k&agrave;tunti. "</P>
<P>Tena kho pana samayena bhikkhu adhotehi p&agrave;dehi sen&agrave;sana&uuml; akkamanti. Sen&agrave;sana&uuml; dussati. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>1. N&agrave;tiharanti - s&atilde;mu, [pts 2. Cakkali-s&atilde;mu. </P>
<P>[BJT Page 220. [\x 220/] ] </P>
<P>"Na bhikkhave adhoteh&atilde; p&agrave;dehi sen&agrave;sana&uuml; akkamitabba&uuml; yo akkameyya &agrave;patti dukka&ntilde;ass&agrave;"ti. </P>
<P>Tena kho pana samayena bhikkh&aring; allehi p&agrave;dehi sen&agrave;sana&uuml; akkamanti. Sen&agrave;sana&uuml; dussati. Bhagavato etamattha&uuml; [PTS Page 175] [\q 175/] &agrave;rocesu&uuml;. </P>
<P>"Na bhikkhave allehi p&agrave;dehi sen&agrave;sana&uuml; akkamitabba&uuml;. Yo akkameyya &agrave;patti dukka&ntilde;ass&agrave;"ti. </P>
<P>Tena kho pana samayena bhikkh&aring; saup&agrave;han&agrave; sen&agrave;sana&uuml; akkamanti, sen&agrave;sana&uuml; dussati. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Na bhikkhave saup&agrave;hanena sen&agrave;sana&uuml; akkamitabba&uuml;. Yo akkameyya &agrave;patti dukka&ntilde;ass&agrave;"ti. </P>
<P>60. Tena kho pana samayena bhikkh&aring; parikammakat&agrave;ya bh&aring;miy&agrave; ni&ntilde;&ntilde;hubhanti1. Va&otilde;&otilde;o dussati. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>" Na bhikkhave parikammakat&agrave;ya bh&aring;miy&agrave; ni&ntilde;&ntilde;hubhitabba&uuml;. Yo ni&ntilde;&ntilde;hubheyya &agrave;patti dukka&ntilde;assa. Anuj&agrave;n&agrave;mi bhikkhave khe&euml;amallakanti. "</P>
<P>Tena kho pana samayena ma勺ap&agrave;d&agrave;pi p&atilde;&ntilde;hap&agrave;d&agrave;pi parikammakata&uuml; bh&aring;mi&uuml; vilikhanti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave co&euml;akena palive&ntilde;hetunti. "</P>
<P>Tena kho pana samayena bhikkh&aring; parikammakata&uuml; bhitti&uuml; apassenti. Va&otilde;&otilde;o dussati, bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Na bhikkhave parikammakat&agrave; bhitti apassetabb&agrave;. Yo apasseyya &agrave;patti dukka&ntilde;assa. Anuj&agrave;n&agrave;mi bhikkhave apassenaphalakanti. "</P>
<P>Apassenaphalaka&uuml; he&ntilde;&ntilde;hato bhumi&uuml; vilikhati uparito bhitti&uuml;2 bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave he&ntilde;&ntilde;hato ca uparito ca co&euml;akena palive&ntilde;hetunti. "</P>
<P>Tena kho pana samayena bhikkh&aring; dhotap&agrave;dak&agrave; nipajjitu&uuml; kukkucc&agrave;yanti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave paccattharitv&agrave; nipajjatunti. "</P>
<P>1. Nu&ntilde;&ntilde;hubhanti-machasa&uuml;, 2. Bhitti&uuml;hanti-s&atilde;mu. </P>
<P>[BJT Page 222] [\x 222/] </P>
<P>61. Atha kho bhagav&agrave; &agrave;&euml;aviya&uuml; yath&agrave;hiranta&uuml; viharitv&agrave; yena r&agrave;jagaha&uuml; tena c&agrave;rika&uuml; pakk&agrave;mi. Anupubbena c&agrave;rika&uuml; caram&agrave;no yena r&agrave;jagaha&uuml; tadavasari. Tatra suda&uuml; bhagav&agrave; r&agrave;jagahe viharati ve&euml;uvane kalandakaniv&agrave;pe. </P>
<P>62. Tena kho pana samayena r&agrave;jagaha&uuml; dubhikkha&uuml; hoti. Manuss&agrave; na sakkonti sa&iuml;ghabhatta&uuml; k&agrave;tu&uuml;. Icchanti uddesabhatta&uuml; nimantana&uuml; sal&agrave;kabhatta&uuml; pakkhika&uuml; uposathika&uuml; p&agrave;&ntilde;ipadika&uuml; k&agrave;tu&uuml;. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave sa&iuml;ghabhatta&uuml; uddesabhatta&uuml; nimantana&uuml; sal&agrave;kabhatta&uuml; pakkhika&uuml; uposathika&uuml; p&agrave;&ntilde;ipadikanti. </P>
<P>63. Tena kho pana samayena chabbaggiy&agrave; bhikkh&aring; attano varabhatt&agrave;ni gahetv&agrave; l&agrave;mak&agrave;ni bhatt&agrave;ni bhikkh&aring;na&uuml; denti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave pa勺aha&iuml;gehi samann&agrave;gata&uuml; bhikkh&aring;&uuml; bhattuddesaka&uuml; [PTS Page 177] [\q 177/] sammannitu&uuml;: yo na chand&agrave;gati&uuml; gaccheyya na dos&agrave;gati&uuml; gaccheyya na moh&agrave;gati&uuml; gaccheyya na bhay&agrave;gati&uuml; gaccheyya uddi&ntilde;&ntilde;h&agrave;nudi&ntilde;&ntilde;ha勺a j&agrave;neyya. Eva勺a pana bhikkhave sammannitabbo: pa&ntilde;hama&uuml; bhikkh&aring; y&agrave;citabbo. Y&agrave;citv&agrave; vyattena bhikkhun&agrave; pa&ntilde;ibalena sa&iuml;gho &agrave;petabbo: </P>
<P>Su&otilde;&agrave;tu me bhante sa&iuml;gho. Yadi sa&iuml;ghassa pattakalla&uuml; sa&iuml;gho itthann&agrave;ma&uuml; bhikkhu&uuml; bhattuddesaka&uuml; sammanteyya. Es&agrave; 兀tti. </P>
<P>Su&otilde;&agrave;tu me bhante sa&iuml;gho. Sa&iuml;gho itthann&agrave;ma&uuml; bhikkhu&uuml; bhattuddesaka&uuml; sammannati. Yass&agrave;yasmato khamati itthann&agrave;massa bhikkhuno bhattuddesakaggasammati so tu&otilde;hassa. Yassa nakkhamati, so bh&agrave;seyya. </P>
<P>[BJT Page 224] [\x 224/] </P>
<P>Sammato sa&iuml;ghena itthann&agrave;mo bhikkhu bhattuddesako. Khamati sa&iuml;ghassa. Tasm&agrave; tu&otilde;h&atilde;. Evameta&uuml; dh&agrave;ray&agrave;m&atilde;"ti. </P>
<P>Atha kho bhattuddesak&agrave;na&uuml; bhikkh&aring;na&uuml; etadahosi: 'kathannu kho bhatta&uuml; uddisitabbanti?' Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave sal&agrave;k&agrave;ya v&agrave; pa&ntilde;&ntilde;ik&agrave;ya v&agrave; upanibandhitv&agrave; opu大itv&agrave;1 opu大itv&agrave; uddisitunti. "</P>
<P>64. Tena kho pana samayena sa&iuml;ghassa sen&agrave;sanapa中&agrave;pako na hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave pa勺aha&iuml;gehi samann&agrave;gata&uuml; bhikkhu&uuml; sen&agrave;sanapa中&agrave;paka&uuml; sammantitu&uuml;: yo na chand&agrave;gati&uuml; gaccheyya na dos&agrave;gati&uuml; gaccheyya, na moh&agrave;gati&uuml; gaccheyya, na bhay&agrave;gati&uuml; gaccheyya, pa中att&agrave;pa中atta勺a j&agrave;neyya. Eva勺a pana bhikkhave sammannitabbo: pa&ntilde;hama&uuml; bhikkh&aring; y&agrave;citabbo. Y&agrave;citv&agrave; vyattena bhikkhun&agrave; pa&ntilde;ibalena sa&iuml;gho &agrave;petabbo: </P>
<P>Su&otilde;&agrave;tu me bhante sa&iuml;gho. Yadi sa&iuml;ghassa pattakalla&uuml; sa&iuml;gho itthann&agrave;ma&uuml; bhikkhu&uuml; sen&agrave;sanapa中&agrave;paka&uuml; sammanteyya. Es&agrave; 兀tti. </P>
<P>Su&otilde;&agrave;tu me bhante sa&iuml;gho. Sa&iuml;gho itthann&agrave;ma&uuml; bhikkhu&uuml; sen&agrave;sanapa中&agrave;paka&uuml; sammannati. Yass&agrave;yasmato khamati itthann&agrave;massa bhikkhuno sen&agrave;sanapa中&agrave;pakassa sammati so tu&otilde;hassa. Yassa nakkhamati so bh&agrave;seyya. </P>
<P>Sammato sa&iuml;ghena itthann&agrave;mo bhikkhu sen&agrave;sanapa中&agrave;pako. Khamati sa&iuml;ghassa. Tasm&agrave; tu&otilde;h&atilde;. Evameta&uuml; dh&agrave;ray&agrave;m&atilde;"ti. </P>
<P>1. Opu勺hitv&agrave; uddisitu&uuml;-sy&agrave;. </P>
<P>[BJT Page 226] [\x 226/] </P>
<P>64. Tena kho pana samayena sa&iuml;ghassa bha&otilde;&oacute;&agrave;g&agrave;riko na hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave pa勺aha&iuml;gehi samann&agrave;gata&uuml; bhikkhu&uuml; bha&otilde;&oacute;&agrave;g&agrave;rika&uuml; sammantitu&uuml;: yo na chand&agrave;gati&uuml; gaccheyya na dos&agrave;gati&uuml; gaccheyya na moh&agrave;gati&uuml; gaccheyya na bhay&agrave;gati&uuml; gaccheyya, gutt&agrave;gutta勺a j&agrave;neyya. Eva勺a pana bhikkhave sammannitabbo: pa&ntilde;hama&uuml; bhikkhu y&agrave;citabbo. Y&agrave;citv&agrave; vyattena bhikkhun&agrave; pa&ntilde;ibalena sa&iuml;gho &agrave;petabbo: </P>
<P>'Su&otilde;&agrave;tu me bhante sa&iuml;gho. Yadi sa&iuml;ghassa pattakalla&uuml; sa&iuml;gho itthann&agrave;ma&uuml; bhikkhu&uuml; bha&otilde;&oacute;&agrave;g&agrave;rika&uuml; sammanneyya. Es&agrave; 兀tti. </P>
<P>Su&otilde;&agrave;tu me bhante sa&iuml;gho. Sa&iuml;gho itthann&agrave;ma&uuml; bhikkhu&uuml; bha&otilde;&oacute;&agrave;g&agrave;rika&uuml; sammannati. Yass&agrave;yasmato khamati itthann&agrave;massa bhikkhuno bha&otilde;&oacute;&agrave;g&agrave;rikassasammati. So tu&otilde;hassa. Yassa nakkhamati so bh&agrave;seyya. </P>
<P>Sammato sa&iuml;ghena itthann&agrave;mo bhikkhu bha&otilde;&oacute;&agrave;g&agrave;riko. Khamati sa&iuml;ghassa. Tasm&agrave; tu&otilde;h&atilde;. Evameta&uuml; dh&agrave;ray&agrave;m&atilde;"ti. </P>
<P>65. Tena kho pana samayena sa&iuml;ghassa c&atilde;varapa&ntilde;igg&agrave;hako na hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave pa勺aha&iuml;gehi samann&agrave;gata&uuml; bhikkhu&uuml; c&atilde;varapa&ntilde;igg&agrave;haka&uuml; sammantitu&uuml;. Yo na chand&agrave;gati&uuml; gaccheyya na dos&agrave;gati&uuml; gaccheyya, na moh&agrave;gati&uuml; gaccheyya na bhay&agrave;gati&uuml; gaccheyya, gahit&agrave;gahita勺a j&agrave;neyya. Eva勺a pana bhikkhave sammannitabbo: pa&ntilde;hama&uuml; bhikkhu y&agrave;citabbo. Y&agrave;citv&agrave; vyattena bhikkhun&agrave; pa&ntilde;ibalena sa&iuml;gho &agrave;petabbo. </P>
<P>"Su&otilde;&agrave;tu me bhante sa&iuml;gho. Yadi sa&iuml;ghassa pattakalla&uuml; sa&iuml;gho itthann&agrave;ma&uuml; bhikkhu&uuml; c&atilde;varapa&ntilde;igg&agrave;haka&uuml; sammanneyya. Es&agrave; 兀tti. </P>
<P>Su&otilde;&agrave;tu me bhante sa&iuml;gho1. Sa&iuml;gho itthann&agrave;ma&uuml; bhikkhu&uuml; c&atilde;varapa&ntilde;igg&agrave;haka&uuml; sammannati. Yass&agrave;yasmato khamati itthann&agrave;massa bhikkhuno c&atilde;varapa&ntilde;igg&agrave;hakassa sammati so tu&otilde;hassa. Yassa nakkhamati so bh&agrave;seyya. </P>
<P>Sammato sa&iuml;ghena itthann&agrave;mo bhikkhu c&atilde;varapa&ntilde;igg&agrave;hako. Khamati sa&iuml;ghassa tasm&agrave; tu&otilde;h&atilde;. Evameta&uuml; dh&agrave;ray&agrave;m&atilde;"ti. </P>
<P>1. Sa&iuml;gho-vi. &aelig;na&uuml;. </P>
<P>[BJT Page 228. [\x 228/] ] </P>
<P>67. Tena kho pana samayena sa&iuml;ghassa c&atilde;varabh&agrave;jako na hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave pa勺abha&iuml;gehi samann&agrave;gata&uuml; bhikkhu&uuml; c&atilde;vara bh&agrave;jaka&uuml; sammantitu&uuml;: yo na chand&agrave;gati&uuml; gaccheyya na dos&agrave;gati&uuml; gaccheyya, na moh&agrave;gati&uuml; gaccheyya na bhay&agrave;gati&uuml; gaccheyya, gahit&agrave;gah&atilde;ta勺a j&agrave;neyya. Eva勺a pana bhikkhave sammannitabbo: </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave pa勺aha&iuml;gehi samann&agrave;gata&uuml; bhikkhu&uuml; c&atilde;vara bh&agrave;jaka&uuml; sammantitu&uuml;: yo na chand&agrave;gati&uuml; gaccheyya na dos&agrave;gati&uuml; gaccheyya na bhay&agrave;gati&uuml; gaccheyya na moh&agrave;gati&uuml; gaccheyya, bh&agrave;jit&agrave; bh&agrave;jita勺a j&agrave;neyya, eva&uuml; ca pana bhikkhave sammannitabbo: </P>
<P>Pa&ntilde;hama&uuml; bhikkhu y&agrave;citabbo. Y&agrave;citv&agrave; vyattena bhikkhun&agrave; pa&ntilde;ibalena sa&iuml;gho &agrave;petabbo: </P>
<P>Su&otilde;&agrave;tu me bhante sa&iuml;gho. Yadi sa&iuml;ghassa pattakalla&uuml; sa&iuml;gho itthann&agrave;ma&uuml; bhikkhu&uuml; c&atilde;varabh&agrave;jaka&uuml; sammanneyya. Es&agrave; 兀tti. </P>
<P>Su&otilde;&agrave;tu me bhante sa&iuml;gho. Sa&iuml;gho itthann&agrave;ma&uuml; bhikkhu&uuml; c&atilde;varabh&agrave;jaka&uuml; sammannati. Yass&agrave;yasmato khamati itthann&agrave;massa bhikkhuno c&atilde;varabh&agrave;jakassa sammuti so tu&otilde;hassa. Yassa nakkhamati. So bh&agrave;seyya. </P>
<P>Sammato sa&iuml;ghena itthann&agrave;mo bhikkhu c&atilde;varabh&agrave;jako. Khamati sa&iuml;ghassa tasm&agrave; tu&otilde;h&atilde;. Evameta&uuml; dh&agrave;ray&agrave;m&atilde;"ti. </P>
<P>68. Tena kho pana samayena sa&iuml;ghassa y&agrave;gubh&agrave;jako na hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave pa勺aha&iuml;gehi samann&agrave;gata&uuml; bhikkhu&uuml; y&agrave;gu bh&agrave;jaka&uuml; sammantitu&uuml;: yo na chand&agrave;gati&uuml; gaccheyya na dos&agrave;gati&uuml; gaccheyya, na moh&agrave;gati&uuml; gaccheyya na bh&agrave;jit&agrave; bh&agrave;jita勺a j&agrave;neyya. Eva勺a pana bhikkhave sammannitabbo: </P>
<P>Pa&ntilde;hama&uuml; bhikkhu y&agrave;citabbo. Y&agrave;citv&agrave; vyattena bhikkhun&agrave; pa&ntilde;ibalena sa&iuml;gho &agrave;petabbo: </P>
<P>Su&otilde;&agrave;tu me bhante sa&iuml;gho. Yadi sa&iuml;ghassa pattakalla&uuml; sa&iuml;gho itthann&agrave;ma&uuml; bhikkhu&uuml; y&agrave;gubh&agrave;jaka&uuml; sammanneyya. Es&agrave; 兀tti. </P>
<P>Su&otilde;&agrave;tu me bhante sa&iuml;gho. Sa&iuml;gho itthann&agrave;ma&uuml; bhikkhu&uuml; y&agrave;gubh&agrave;jaka&uuml; sammannati. Yass&agrave;yasmato khamati itthann&agrave;massa bhikkhuno y&agrave;gubh&agrave;jakassa sammuti so tu&otilde;hassa. Yassa nakkhamati. So bh&agrave;seyya. </P>
<P>Sammato sa&iuml;ghena itthann&agrave;mo bhikkhu y&agrave;gubh&agrave;jako. Khamati sa&iuml;ghassa tasm&agrave; tu&otilde;h&atilde;. Evameta&uuml; dh&agrave;ray&agrave;m&atilde;"ti. </P>
<P>Tena kho pana samayena sa&iuml;ghassa phalabh&agrave;jako na bhoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave pa勺aha&iuml;gehi samann&agrave;gata&uuml; bhikkhu&uuml; phalabh&agrave;jaka&uuml; sammantitu&uuml;: yo na chand&agrave;gati&uuml; gaccheyya na dos&agrave;gati&uuml; gaccheyya, na moh&agrave;gati&uuml; gaccheyya na bhay&agrave;gati&uuml; gaccheyya, bh&agrave;jit&agrave;bh&agrave;jita勺a j&agrave;neyya. Eva勺a pana bhikkhave sammannitabbo: </P>
<P>Pa&ntilde;hama&uuml; bhikkhu y&agrave;citabbo. Y&agrave;citv&agrave; vyattena bhikkhun&agrave; pa&ntilde;ibalena sa&iuml;gho &agrave;petabbo. </P>
<P>Su&otilde;&agrave;tu me bhante sa&iuml;gho. Yadi sa&iuml;ghassa pattakalla&uuml; sa&iuml;gho itthann&agrave;ma&uuml; bhikkhu&uuml; phalabh&agrave;jaka&uuml; sammanneyya. Es&agrave; 兀tti. </P>
<P>Su&otilde;&agrave;tu me bhante sa&iuml;gho. Sa&iuml;gho itthann&agrave;ma&uuml; bhikkhu&uuml; phalabh&agrave;jaka&uuml; sammannati. Yass&agrave;yasmato khamati itthann&agrave;massa bhikkhuno phalabh&agrave;jakassa sammuti so tu&otilde;hassa. Yassa nakkhamati. So bh&agrave;seyya. </P>
<P>Sammato sa&iuml;ghena itthann&agrave;mo bhikkhu phalabh&agrave;jako. Khamati sa&iuml;ghassa tasm&agrave; tu&otilde;h&atilde;. Evameta&uuml; dh&agrave;ray&agrave;m&atilde;"ti. </P>
<P>[BJT Page 230] [\x 230/] </P>
<P>69. Tena kho pana samayena sa&iuml;ghassa khajjakabh&agrave;jako na hoti. Khajjaka&uuml; abh&agrave;jiyam&agrave;na&uuml; nassati. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave pa勺aha&iuml;gehi samann&agrave;gata&uuml; bhikkhu&uuml; khajjakabh&agrave;jaka&uuml; sammantitu&uuml;: yo na chand&agrave;gati&uuml; gaccheyya na dos&agrave;gati&uuml; gaccheyya, na moh&agrave;gati&uuml; gaccheyya na bhay&agrave;gati&uuml; gaccheyya, gahit&agrave;gahita勺a j&agrave;neyya. Eva勺a pana bhikkhave sammannitabbo: </P>
<P>Pa&ntilde;hama&uuml; bhikkhu y&agrave;citabbo. Y&agrave;citv&agrave; vyattena bhikkhun&agrave; pa&ntilde;ibalena sa&iuml;gho &agrave;petabbo. </P>
<P>Su&otilde;&agrave;tu me bhante sa&iuml;gho. Yadi sa&iuml;ghassa pattakalla&uuml; sa&iuml;gho itthann&agrave;ma&uuml; bhikkhu&uuml; khajjakabh&agrave;jaka&uuml; sammanneyya. Es&agrave; 兀tti. </P>
<P>Su&otilde;&agrave;tu me bhante sa&iuml;gho. Sa&iuml;gho itthann&agrave;ma&uuml; bhikkhu&uuml; khajjakabh&agrave;jaka&uuml; sammannati. Yass&agrave;yasmato khamati itthann&agrave;massa bhikkhuno khajjakabh&agrave;jakassa sammuti. So tu&otilde;hassa. Yassa nakkhamati so bh&agrave;seyya. </P>
<P>Sammato sa&iuml;ghena itthann&agrave;mo bhikkhu khajjakabh&agrave;jako. Khamati sa&iuml;ghassa tasm&agrave; tu&otilde;h&atilde;. Evameta&uuml; dh&agrave;ray&agrave;m&atilde;"ti. </P>
<P>70. Tena kho pana samayena sa&iuml;ghassa bha&otilde;&oacute;&agrave;g&agrave;re appamattako parikkh&agrave;ro uppanno hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave pa勺aha&iuml;gehi samann&agrave;gata&uuml; bhikkhu&uuml; appamattakavissajjaka&uuml; sammantitu&uuml;: yo na chand&agrave;gati&uuml; gaccheyya na dos&agrave;gati&uuml; gaccheyya, na moh&agrave;gati&uuml; gaccheyya na bhay&agrave;gati&uuml; gaccheyya, vissajjit&agrave;vissajjita&uuml; ca j&agrave;neyya. </P>
<P>Eva勺a pana bhikkhave sammannitabbo: pa&ntilde;hama&uuml; bhikkhu y&agrave;citabbo. Y&agrave;citv&agrave; vyattena bhikkhun&agrave;pa&ntilde;ibalena sa&iuml;gho &agrave;petabbo. </P>
<P>Su&otilde;&agrave;tu me bhante sa&iuml;gho. Yadi sa&iuml;ghassa pattakalla&uuml; sa&iuml;gho itthann&agrave;ma&uuml; bhikkhu&uuml; appamattakavissajjaka&uuml; sammanneyya. Es&agrave; 兀tti. </P>
<P>[BJT Page 232] [\x 232/] </P>
<P>Su&otilde;&agrave;tu me bhante sa&iuml;gho. Sa&iuml;gho itthann&agrave;ma&uuml; bhikkhu&uuml; appamattakavissajjaka&uuml; sammannati. Yass&agrave;yasmato khamati itthann&agrave;massa bhikkhuno appamattakavissajjakassa sammuti, so tu&otilde;hassa. Yassa nakkhamati. So bh&agrave;seyya. </P>
<P>Sammato sa&iuml;ghena itthann&agrave;mo bhikkhu appamattakavissajjako. Khamati sa&iuml;ghassa. Tasm&agrave; tu&otilde;h&atilde;. Evameta&uuml; dh&agrave;ray&agrave;mi"ti. </P>
<P>"Tena appamattakavissajjakena bhikkhun&agrave; ekek&agrave; s&aring;ci d&agrave;tabb&agrave;. Satthaka&uuml; d&agrave;tabba&uuml;. Up&agrave;han&agrave; d&agrave;tabb&agrave;. K&agrave;yabandhana&uuml; d&agrave;tabba&uuml;. A&uuml;sabandhako d&agrave;tabbo. Pariss&agrave;vana&uuml; d&agrave;tabba&uuml;. Dhammakarako d&agrave;tabbo. Kusi d&agrave;tabb&agrave;. A&oacute;&oacute;hakusi d&agrave;tabb&agrave; ma&otilde;&oacute;ala&uuml; d&agrave;tabba&uuml;. A&oacute;&oacute;hama&otilde;&oacute;ala&uuml; d&agrave;tabba&uuml;. Anuv&agrave;to d&agrave;tabbo. Paribha&otilde;&oacute;a&uuml; d&agrave;tabba&uuml;. Sace hoti sa&iuml;ghassa sappi v&agrave; tela&uuml; v&agrave; madhu v&agrave; ph&agrave;&otilde;ita&uuml; v&agrave; saki&uuml; pa&ntilde;is&agrave;yitu&uuml; d&agrave;tabba&uuml;. Sace p&aring;napi attho hoti p&aring;napi d&agrave;tabbanti. "</P>
<P>71. Tena kho pana samayena sa&iuml;ghassa s&agrave;&ntilde;iyag&agrave;h&agrave;pako na hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave pa勺aha&iuml;gehi samann&agrave;gata&uuml; bhikkhu&uuml; s&agrave;&ntilde;iyag&agrave;h&agrave;paka&uuml; sammannitu&uuml;: yo na chand&agrave;gati&uuml; gaccheyya na dos&agrave;gati&uuml; gaccheyya, na moh&agrave;gati&uuml; gaccheyya na bhay&agrave;gati&uuml; gaccheyya, gahit&agrave;gahita勺a j&agrave;neyya. Eva勺a pana bhikkhave sammannitabbo: pa&ntilde;hama&uuml; bhikkhu y&agrave;citabbo. Y&agrave;citv&agrave; vyattena bhikkhun&agrave; pa&ntilde;ibalena sa&iuml;gho &agrave;petabbo. </P>
<P>Su&otilde;&agrave;tu me bhante sa&iuml;gho. Yadi sa&iuml;ghassa pattakalla&uuml; sa&iuml;gho itthann&agrave;ma&uuml; bhikkhu&uuml; s&agrave;&ntilde;iyag&agrave;h&agrave;paka&uuml; sammanneyya. Es&agrave; 兀tti. </P>
<P>[BJT Page 234. [\x 234/] ] </P>
<P>Su&otilde;&agrave;tu me bhante sa&iuml;gho. Sa&iuml;gho itthann&agrave;ma&uuml; bhikkhu&uuml; s&agrave;&ntilde;iyag&agrave;h&agrave;paka&uuml; sammannati. Yass&agrave;yasmato khamati itthann&agrave;massa bhikkhuno s&agrave;&ntilde;iyag&agrave;h&agrave;pakassa sammati so tu&otilde;hassa. Yassa nakkhamati so bh&agrave;seyya. Sammato sa&iuml;ghena itthann&agrave;mo bhikkhu s&agrave;&ntilde;iyag&agrave;h&agrave;pako. Khamati sa&iuml;ghassa. Tasm&agrave; tu&otilde;h&atilde;. Evameta&uuml; dh&agrave;ray&agrave;m&atilde;"ti. </P>
<P>Tena kho pana samayena sa&iuml;ghassa pattag&agrave;h&agrave;pako na hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave pa勺aha&iuml;gehi samann&agrave;gata&uuml; bhikkh&aring;&uuml; pattag&agrave;h&agrave;paka&uuml; sammantitu&uuml;: yo na chand&agrave;gati&uuml; gaccheyya na dos&agrave;gati&uuml; gaccheyya, na moh&agrave;gati&uuml; gaccheyya na bhay&agrave;gati&uuml; gaccheyya, gahit&agrave;gah&atilde;ta勺a j&agrave;neyya. </P>
<P>Eva勺a pana bhikkhave sammannitabbo: </P>
<P>Pa&ntilde;hama&uuml; bhikkhu y&agrave;citabbo. Y&agrave;citv&agrave; vyattena bhikkhun&agrave; pa&ntilde;ibalena sa&iuml;gho &agrave;petabbo: pattag&agrave;h&agrave;paka&uuml; khamati sa&iuml;ghassa tasm&agrave; tu&otilde;h&atilde;. Evameta&uuml; dh&agrave;ray&agrave;m&atilde;"ti. </P>
<P>72. Tena kho pana samayena sa&iuml;ghassa &agrave;r&agrave;mikapesako na hoti. &acirc;r&agrave;mik&agrave; apesiyam&agrave;n&agrave; kamma&uuml; na karonti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave pa勺aha&iuml;gehi samann&agrave;gata&uuml; bhikkhu&uuml; &agrave;r&agrave;mikapesaka&uuml; sammannitu&uuml;. Yo na chand&agrave;gati&uuml; gaccheyya na dos&agrave;gati&uuml; gaccheyya, na moh&agrave;gati&uuml; gaccheyya na bhay&agrave;gati&uuml; gaccheyya, pesit&agrave;pesita勺a j&agrave;neyya. Eva勺a pana bhikkhave sammannitabbo: pa&ntilde;hama&uuml; bhikkhu y&agrave;citabbo. Y&agrave;citv&agrave; pesit&agrave;pesita勺a khamati sa&iuml;ghassa tasm&agrave; tu&otilde;h&atilde;. Evameta&uuml; dh&agrave;ray&agrave;m&atilde;"ti. </P>
<P>Tena kho pana samayena sa&iuml;ghassa s&agrave;ma&otilde;erapesako na hoti. S&agrave;ma&otilde;er&agrave; apesiyam&agrave;n&agrave; kamma&uuml; na karonti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>[BJT Page 236] [\x 236/] </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave pa勺aha&iuml;gehi samann&agrave;gata&uuml; bhikkhu&uuml; s&agrave;ma&otilde;erapesaka&uuml; sammannitu&uuml;: yo na chand&agrave;gati&uuml; gaccheyya na dos&agrave;gati&uuml; gaccheyya na moh&agrave;gati&uuml; gaccheyya na bhay&agrave;gati&uuml; gaccheyya pesit&agrave;pesita勺a j&agrave;neyya. Eva勺a pana bhikkhave sammannitabbo: pa&ntilde;hama&uuml; bhikkhu y&agrave;citabbo. Y&agrave;citv&agrave; vyattena bhikkhun&agrave; pa&ntilde;ibalena sa&iuml;gho &agrave;petabbo: </P>
<P>Su&otilde;&agrave;tu me bhante sa&iuml;gho. Yadi sa&iuml;ghassa pattakalla&uuml; sa&iuml;gho itthann&agrave;ma&uuml; bhikkhu&uuml; s&agrave;ma&otilde;erapesaka&uuml; sammanneyya. Es&agrave;兀tti. </P>
<P>Su&otilde;&agrave;tu me bhante sa&iuml;gho. Sa&iuml;gho itthann&agrave;ma&uuml; bhikkhu&uuml; s&agrave;ma&otilde;erapesaka&uuml; sammannati. Yass&agrave;yasmato khamati itthann&agrave;massa bhikkhuno s&agrave;ma&otilde;erapesakassa sammati. So tu&otilde;hassa. Yassa nakkhamati so bh&agrave;seyya. </P>
<P>Sammato sa&iuml;ghena itthann&agrave;mo bhikkhu s&agrave;ma&otilde;erapesako. Khamati sa&iuml;ghassa. Tasm&agrave; tu&otilde;h&atilde;. Evameta&uuml; dh&agrave;ray&agrave;m&atilde;"ti. </P>
<P>Tatiyaka-bh&agrave;&otilde;av&agrave;ra&uuml;. </P>
<P>Sen&agrave;sanakkhandhako ni&ntilde;&ntilde;hito cha&ntilde;&ntilde;ho1. </P>
<P>Tassudd&agrave;na&uuml;: </P>
<P>1. Vih&agrave;ro2 buddhase&ntilde;&ntilde;hena apa中atto tad&agrave; ahu</P>
<P>Taha&uuml; taha&uuml; nikkhamanti v&agrave;s&agrave; te jinas&agrave;vak&agrave;. </P>
<P>2. Te se&ntilde;&ntilde;hi gahapati disv&agrave; bhikkh&aring;na&uuml; etadabravi</P>
<P>K&agrave;r&agrave;peyya&uuml; vaseyy&agrave;tha pa&ntilde;ipucchi&uuml;su n&agrave;yaka&uuml;. </P>
<P>3. Vih&agrave;ra&uuml; a&oacute;&oacute;hayoga勺a p&agrave;s&agrave;da&uuml; hammiya&uuml; guha&uuml;</P>
<P>Pa勺ale&otilde;a&uuml; anu中&agrave;si vih&agrave;re sa&ntilde;&ntilde;hi k&agrave;rayi. </P>
<P>4. Jano vih&agrave;ra&uuml; k&agrave;reti akav&agrave;&ntilde;a&uuml; asa&uuml;vuta&uuml;</P>
<P>Kav&agrave;&ntilde;a&uuml; pi&ntilde;&ntilde;hisa&iuml;gh&agrave;&ntilde;a&uuml; udukkhala勺a uttar&atilde;. </P>
<P>1. Sen&agrave;sanakkhandhaka&uuml; cha&ntilde;&ntilde;ha&uuml;-machasa&uuml; 2. Vih&agrave;ra&uuml;-s&atilde;mu. </P>
<P>[BJT Page 238] [\x 238/] </P>
<P>5. &acirc;vi大anacchiddarajju&uuml; va&ntilde;&ntilde;i勺a kapis&atilde;saka&uuml;</P>
<P>[PTS Page 178] [\q 178/] s&aring;ci gha&ntilde;&atilde; t&agrave;lacchidda&uuml; lohaka&ntilde;&ntilde;havis&agrave;&otilde;aka&uuml;. </P>
<P>6. Yantaka&uuml; s&aring;cika勺eva chadana&uuml; ullitt&agrave;valitta&uuml;</P>
<P>Vedij&agrave;lasal&agrave;ka勺a cakkal&atilde; santharena ca. </P>
<P>7. M&atilde;&oacute;hi&uuml; bidalama勺a勺a sos&agrave;nikamas&agrave;rako</P>
<P>Bundi ku&euml;&atilde;rap&agrave;da勺a &agrave;hacc&agrave;sandi uccake. </P>
<P>8. Satta&iuml;go ca bhaddap&atilde;&ntilde;ha&uuml; p&atilde;&ntilde;hik&agrave;phalakap&agrave;daka&uuml;</P>
<P>&acirc;mal&agrave;phalak&agrave;1 kocch&agrave; pal&agrave;lap&atilde;&ntilde;hameva ca</P>
<P>9. Ucce ca ahip&agrave;d&agrave;ni a&ntilde;&ntilde;ha&iuml;gulakap&agrave;daka&uuml;</P>
<P>Sutta&uuml; a&ntilde;&ntilde;hapada&uuml; co&euml;a&uuml; tulika&uuml; a&oacute;&oacute;hak&agrave;yika&uuml;</P>
<P>10. Giraggo bhisiyo c&agrave;pi dussa&uuml; sen&agrave;sanampi ca</P>
<P>Onaddha&uuml; he&ntilde;&ntilde;h&agrave; patati upp&agrave;&ntilde;etv&agrave; haranti ca. </P>
<P>11. Bhatti勺a2 hatthabhatti勺a anu中&agrave;si tath&agrave;gato</P>
<P>Setak&agrave;&euml;avih&agrave;repi thusa&uuml; sa&otilde;ha勺a mattika&uuml;</P>
<P>12. Ikk&agrave;sa&uuml; p&agrave;&otilde;ika&uuml; ku&otilde;&oacute;a&uuml; s&agrave;sapa&uuml; sitthatelaka&uuml;</P>
<P>Ussanne paccuddharitu&uuml; pharusa&uuml; ga&otilde;&oacute;amattika&uuml;</P>
<P>13. Ikk&agrave;sa&uuml; pa&ntilde;ibh&agrave;na勺a n&atilde;c&agrave; cayo ca &agrave;ruha&uuml;</P>
<P>Paripatanti &agrave;&euml;aka&uuml; a&oacute;&oacute;haku&oacute;&oacute;a&uuml; tayo puna. </P>
<P>14. Khuddake ku&oacute;&oacute;ap&agrave;do ca ovassati sara&uuml; khila&uuml;</P>
<P>C&atilde;varava&uuml;sa&uuml; rajju勺a &agrave;&euml;inda&uuml; ki&ntilde;&atilde;kena ca. </P>
<P>15. &acirc;lamba&otilde;a&uuml; ti&otilde;acu&otilde;&otilde;a&uuml; he&ntilde;&ntilde;h&agrave;magge naya&uuml; kare</P>
<P>Ajjhok&agrave;se otappati s&agrave;la&uuml; he&ntilde;&ntilde;h&agrave; ca bh&agrave;jana&uuml;</P>
<P>1. &acirc;mak&agrave;malak&agrave;-vi sa. </P>
<P>2. Bhitti勺a - ma. </P>
<P>[BJT Page 240] [\x 240/] </P>
<P>16. Vih&agrave;ro ko&ntilde;&ntilde;hako ceva parive&otilde;aggis&agrave;laka&uuml;</P>
<P>&acirc;r&agrave;me ca puna ko&ntilde;&ntilde;he he&ntilde;&ntilde;ha中eva naya&uuml; kare. </P>
<P>17. Suda&uuml; an&agrave;thapi&otilde;&oacute;&atilde; ca saddho s&atilde;tavana&uuml; ag&agrave;</P>
<P>Di&ntilde;&ntilde;hadhammo nimantesi saha sa&iuml;ghena n&agrave;yaka&uuml;. </P>
<P>18. &acirc;&otilde;&agrave;pesantar&agrave;magge &agrave;r&agrave;ma&uuml; k&agrave;rayi ga&otilde;o</P>
<P>Ves&agrave;liya&uuml; navakamma&uuml; purato ca pariggaha&uuml;. </P>
<P>19. Ko arahati bhattagge tittira&uuml; ca avandiy&agrave;</P>
<P>Pariggahitantaraghar&agrave; tulo s&agrave;vatthi osari. </P>
<P>20. Pati&ntilde;&ntilde;h&agrave;pesi &agrave;r&agrave;ma&uuml; bhattagge ca kol&agrave;hala&uuml;, </P>
<P>Gil&agrave;n&agrave; varaseyy&agrave; ca les&agrave; sattaras&agrave; tahi&uuml;. </P>
<P>21. Kena nu kho kathannu kho vih&agrave;raggena bh&agrave;jas&atilde;</P>
<P>Parive&otilde;&agrave;nubh&agrave;ga勺a ak&agrave;m&agrave; bh&agrave;ga&uuml; no dade. </P>
<P>22. Niss&atilde;ma&uuml; sabbak&agrave;la&uuml; ca g&agrave;h&agrave; sen&agrave;sane tayo</P>
<P>Upanando ca va&otilde;&otilde;esi &ntilde;hitak&agrave; sam&agrave;n&agrave;san&agrave;. </P>
<P>23. Sam&agrave;n&agrave;sanik&agrave; bhindi&uuml;su tivagg&agrave; ca duvaggika&uuml;</P>
<P>Asam&agrave;n&agrave;sanikehi d&atilde;gha&uuml; s&agrave;&euml;inda&uuml;1 paribhu大itu&uuml;. </P>
<P>24. Ayyak&agrave; ca avid&aring;re bh&agrave;jita勺a k&atilde;&ntilde;&agrave;gire</P>
<P>[PTS Page 179] [\q 179/] &agrave;&euml;av&atilde; pi&otilde;&oacute;akaku&oacute;&oacute;ehi dv&agrave;raagga&euml;ava&ntilde;&ntilde;ik&agrave;. </P>
<P>1. &acirc;&euml;inda&uuml;-s&atilde;mu. Ta&uuml;cinna&uuml; paribhu&uuml;jitu&uuml;-[pts]</P>
<P>[BJT Page 242. [\x 242/] ] </P>
<P>25. &acirc;loka seta-k&agrave;&euml;a勺a geru-ch&agrave;dana bandhan&agrave;</P>
<P>Ga&otilde;&oacute;i-kha&otilde;&oacute;a-paribha&otilde;&oacute;a&uuml; visa-ti&uuml;s&agrave; y&agrave;vaj&atilde;vika&uuml;. </P>
<P>26. Osite akata&uuml;1 khudde cha-pa勺avassika&uuml;dade</P>
<P>A&oacute;&oacute;hayoge ca satta&ntilde;&ntilde;ha mahalle dasa-dv&agrave;dasa. </P>
<P>27. Sabba&uuml; vih&agrave;ra&uuml; ekassa a中a&uuml; v&agrave;senti sa&iuml;ghika&uuml;</P>
<P>Niss&atilde;ma&uuml; sabbak&agrave;la勺a pakkamanti vibbhamanti ca. </P>
<P>28. K&agrave;la勺a s&agrave;ma&otilde;era勺a sikkh&agrave;paccakkhak&agrave;ntima&uuml;</P>
<P>Ummatta khittacitt&agrave; ca vedan&agrave;pattyadassan&agrave;. </P>
<P>29. Appa&ntilde;ikamm&agrave; di&ntilde;&ntilde;hiy&agrave; pa&otilde;&oacute;ak&agrave; theyyatitthiy&agrave;</P>
<P>Tiracch&agrave;na m&agrave;tu pitu arahanta gh&agrave;taka d&aring;sak&agrave;. </P>
<P>30. Bhedak&agrave; loh&atilde;tupp&agrave;d&agrave; ubhato c&agrave;pi vya大an&agrave;</P>
<P>M&agrave; sa&iuml;ghassa parih&agrave;yi kamma&uuml; a中assa d&agrave;tave. </P>
<P>31. Vippakate ca a中assa kate tasseva pakkame</P>
<P>Vibbhamati k&agrave;lakato s&agrave;ma&otilde;ero ca j&agrave;yati. </P>
<P>32. Paccakkh&agrave;to ca sikkh&agrave;ya antim&agrave; pa&otilde;&oacute;ako yadi</P>
<P>Sa&iuml;gho ca s&agrave;miko hoti ummatta khittavedan&agrave;. </P>
<P>2. Akata&uuml; sabba&uuml; -s&atilde;mu. </P>
<P>[BJT Page 244] [\x 244/] </P>
<P>33. Adassan&agrave;ppa&ntilde;ikamme di&ntilde;&ntilde;hi tasseva hoti v&agrave;</P>
<P>Pa&otilde;&oacute;ako theyya titth&atilde; ca tiracch&agrave;na m&agrave;tupettika&uuml;</P>
<P>34. Gh&agrave;tako d&aring;sako c&agrave;pi bheda lohita vya大an&agrave;</P>
<P>Pa&ntilde;ij&agrave;n&agrave;ti yadi so sa&iuml;gho va hoti s&agrave;miko. </P>
<P>35. Haranta中atra kukkucca&uuml; udriyati ca kambala&uuml;</P>
<P>Dussa&uuml; ca camma cakkal&atilde; co&euml;aka&uuml; akkamanti ca. </P>
<P>36. All&agrave; up&agrave;han&agrave; ni&ntilde;&ntilde;hu likhanti apassenti ca. </P>
<P>Apassena&uuml; likhate v&agrave; dhotapaccattharena ca. </P>
<P>37. R&agrave;jagahe na sakkonti l&agrave;maka&uuml; bhattuddesaka&uuml;</P>
<P>Katha&uuml; nu kho pa中&agrave;paka&uuml; bha&otilde;&oacute;&agrave;g&agrave;rikasammuti&uuml;. </P>
<P>38. Pa&ntilde;iggahabh&agrave;jako c&agrave;pi y&agrave;gu ca phalabh&agrave;jako</P>
<P>Khajjakabh&agrave;jako ceva appamattakavissajo. </P>
<P>39. S&agrave;&ntilde;iyag&agrave;h&agrave;pako ceva tatheva pattag&agrave;hako</P>
<P>&acirc;r&agrave;mika s&agrave;ma&otilde;era pesakassa ca sammuti. </P>
<P>40. Sabb&agrave;bhigu lokavidu hitacitto vin&agrave;yako</P>
<P>Le&otilde;attha&uuml; ca sukhattha&uuml; ca jh&agrave;yitu&uuml; ca vipassitunti. </P>
</FONT></BODY>
</HTML>
