<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Sanghabhedakakkhandhaka - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[BJT Vol V-4-2] [\z Vin /] [\w IVb /] <BR>
[PTS Vol V - 2] [\z Vin /] [\f II /] <BR>
[BJT Page 246] [\x 246/] <BR>
[PTS Page 180] [\q 180/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Vinayapi&ntilde;ake<BR>
Cullavaggap&agrave;&euml;i<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>(Dutiyo bh&agrave;go)</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave; sambuddhassa.</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">Sa&iuml;ghabhedakakkhandhaka&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Pa&ntilde;hamabh&agrave;&otilde;av&agrave;ra&uuml;</P>
<P>Chasakyapabbajj&agrave;</P>
<P>1. tena samayena buddho bhagav&agrave; anupiy&agrave;ya viharati anupiya&uuml; n&agrave;ma mall&agrave;na&uuml; nigamo. Tena kho pana samayena abhi¤¤&agrave;t&agrave; abhi¤¤&agrave;t&agrave; sakyakum&agrave;r&agrave; bhagavanta&uuml; pabbajita&uuml; anupabbajanti. Tena kho pana samayena mah&agrave;n&agrave;mo ca sakko anuruddho ca sakko dve bh&agrave;tik&agrave; honti. Anuruddho sakko sukhum&agrave;lo hoti. Tassa tayo p&agrave;s&agrave;d&agrave; honti eko hemantiko eko gimhiko eko vassiko. So vassike p&agrave;s&agrave;de vassike catt&agrave;ro m&agrave;se nippurisehi turiyehi paric&agrave;riyam&agrave;no na he&ntilde;&ntilde;h&agrave;p&agrave;s&agrave;da&uuml; orohati. </P>
<P>Atha kho mah&agrave;n&agrave;massa sakkassa etadahosi: " etarah&atilde; kho abhi¤¤&agrave;t&agrave; abhi¤¤&agrave;t&agrave; sakyakum&agrave;r&agrave; bhagavanta&uuml; pabbajita&uuml; anupabbajanti. Amh&agrave;ka¤ca kul&agrave; natthi koci ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito. Yann&aring;n&agrave;ha&uuml; v&agrave; pabbajeyya&uuml; anuruddho v&agrave;"ti. Atha kho mah&agrave;n&agrave;mo sakko yena anuruddho sakko tenupasa&uuml;kami. Upasa&iuml;kamitv&agrave; anuruddha&uuml; sakka&uuml; etadavoca: " etarahi t&agrave;ta anuruddha, abhi¤¤at&agrave; abhi¤¤at&agrave; sakyakum&agrave;r&agrave; bhagavanta&uuml; pabbajita&uuml; anupabbajanti. Amh&agrave;ka¤ca kul&agrave; natti koci ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito. Tena hi tva&uuml; v&agrave; pabbaja aha&uuml; v&agrave; pabbajiss&agrave;m&atilde;"ti. </P>
<P>" Aha&uuml; kho sukhum&agrave;lo. N&agrave;ha&uuml; sakkomi ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajitu&uuml;. Tva&uuml; pabbajj&agrave;h&atilde;"ti. </P>
<P>"Eh&atilde; kho te t&agrave;ta anuruddha ghar&agrave;v&agrave;sattha&uuml; anus&agrave;siss&agrave;mi: pa&ntilde;hama&uuml; khetta&uuml; kas&agrave;petabba&uuml;, kas&agrave;petv&agrave; vap&agrave;petabba&uuml;, vap&agrave;petv&agrave; udaka&uuml; atinetabba&uuml;, udaka&uuml; atinetv&agrave; udaka&uuml; ninnetabba&uuml; udaka&uuml; ninnetv&agrave; ni&oacute;&oacute;ahetabba&uuml;1 ni&oacute;&oacute;ahetv&agrave;2 lav&agrave;petabba&uuml;, lav&agrave;petv&agrave; ubb&agrave;h&agrave;petabba&uuml;. Ubb&agrave;h&agrave;petv&agrave; p&aring;¤ja&uuml; k&agrave;r&agrave;petabba&uuml;. Pu¤ja&uuml; k&agrave;r&agrave;petv&agrave; madd&agrave;petabba&uuml;. Madd&agrave;petv&agrave; pal&agrave;l&agrave;ni uddhar&agrave;petabb&agrave;ni, pal&agrave;l&agrave;ni [PTS Page 181] [\q 181/] uddhar&agrave;petv&agrave; bh&aring;sik&agrave; uddhar&agrave;petabb&agrave;. Bh&aring;sika&uuml; uddhar&agrave;petv&agrave; opun&agrave;petabba&uuml;. Opun&agrave;petv&agrave; atihar&agrave;petabba&uuml;. Atihar&agrave;petv&agrave; &agrave;yatimpi vassa&uuml; evameva k&agrave;tabbanti. "</P>
<P>1. Nidadh&agrave;petabba&uuml;- machasa&uuml; 2. Nidadh&agrave;petv&agrave; - machasa&uuml;. </P>
<P>[BJT Page 248. [\x 248/] ] </P>
<P>" Na kamm&agrave; khiyanti, na kamm&agrave;na&uuml; anto pa¤¤&agrave;yati. Kad&agrave; kamm&agrave; kh&atilde;yissanti? Kad&agrave; kamm&agrave;na&uuml; anto pa¤¤&agrave;yissati? Kad&agrave; maya&uuml; appossukk&agrave; pa¤cah&atilde; k&agrave;magu&otilde;ehi samappit&agrave; sama&iuml;gibh&aring;t&agrave; paric&agrave;riss&agrave;m&agrave;"ti. </P>
<P>"Na hi t&agrave;ta anuruddha kamm&agrave; kh&atilde;yanti, na kamm&agrave;na&uuml; anto pa¤¤&agrave;yati akh&atilde;&otilde;eyeva kamme pitaro ca pit&agrave;mah&agrave; ca k&agrave;lakat&agrave;"ti. </P>
<P>" Tena hi tva¤¤eva ghar&agrave;v&agrave;satthena upaj&agrave;n&agrave;hi1. Aha&uuml; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajiss&agrave;m&atilde;"ti. </P>
<P>2. Atha kho anuruddho sakko yena m&agrave;t&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; m&agrave;tara&uuml; etadavoca: "icch&agrave;maha&uuml; amma ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajitu&uuml;. Anuj&agrave;n&agrave;hi ma&uuml; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajj&agrave;y&agrave;"ti. Eva&uuml; vutte anuruddhassa sakkassa m&agrave;t&agrave; anuruddha1 sakka&uuml; etadavoca: "tumhe kho me t&agrave;ta anuruddha dve putt&agrave; piy&agrave; man&agrave;p&agrave; appa&ntilde;ikkul&agrave; mara&otilde;enapi vo ak&agrave;mak&agrave; vin&agrave; bhaviss&agrave;mi. Kimpan&agrave;ha&uuml; tumhe j&atilde;vante anuj&agrave;niss&agrave;mi ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajj&agrave;y&agrave;ti". </P>
<P>Dutiyampi kho anuruddho sakko m&agrave;tara&uuml; etadavoca: "icch&agrave;maha&uuml; amma ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajitu&uuml;. Anuj&agrave;n&agrave;hi ma&uuml; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajj&agrave;y&agrave;"ti. </P>
<P>"Tumhe kho me t&agrave;ta anuruddha dve putt&agrave; piy&agrave; man&agrave;p&agrave; appa&ntilde;ikkul&agrave; mara&otilde;enapi vo ak&agrave;mak&agrave; vin&agrave; bhaviss&agrave;mi. Ki&uuml; pan&agrave;ha&uuml; tumhe j&atilde;vante anuj&agrave;niss&agrave;mi ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajj&agrave;y&agrave;"ti. </P>
<P>Tatiyampi kho anuruddho sakko m&agrave;tara&uuml; etadavoca: "icch&agrave;maha&uuml; amma ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajitu&uuml;. Anuj&agrave;n&agrave;hi ma&uuml; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajj&agrave;y&agrave;"ti. </P>
<P>Tena kho pana samayena bhaddiyo sakyar&agrave;j&agrave; saky&agrave;na&uuml; rajja&uuml; k&agrave;reti. So ca anuruddhassa sakkassa sah&agrave;yo hoti. Atha kho anuruddhassa sakkassa m&agrave;t&agrave; " aya&uuml; kho bhaddiyo sakyar&agrave;j&agrave; saky&agrave;na&uuml; rajja&uuml; k&agrave;reti anuruddhassa sakkassa sah&agrave;yo. So na ussahati ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajitunti" anuruddha&uuml; sakka&uuml; etadavoca: "sace t&agrave;ta anuruddha bhaddiyo sakyar&agrave;j&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajati eva&uuml; tvampi pabbaj&agrave;h&atilde;"ti. </P>
<P>1. Upaj&agrave;na-s&atilde;mu. </P>
<P>[BJT Page 250] [\x 250/] </P>
<P>3. Atha kho anuruddho sakko yena bhaddiyo sakyar&agrave;j&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhaddiya&uuml; sakyar&agrave;j&agrave;na&uuml; etadavoca: "mama&uuml; kho samma, pabbajj&agrave; tava pa&ntilde;ibaddh&agrave;"ti. </P>
<P>"Sace te samma pabbajj&agrave; mama pa&ntilde;ibaddh&agrave; v&agrave; apa&ntilde;ibaddh&agrave; v&agrave;1 hotu. Aha&uuml; tay&agrave;. . . Yath&agrave; sukha&uuml; pabbajj&agrave;h&atilde;"ti. </P>
<P>"Ehi samma ubho ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajiss&agrave;m&agrave;"ti. </P>
<P>"N&agrave;ha&uuml; samma sakkomi ag&agrave;rasm&agrave; anag&agrave;riya&uuml; [PTS Page 182] [\q 182/] pabbajitu&uuml;. Ya&uuml; te sakk&agrave; a¤¤a&uuml; may&agrave; k&agrave;tu&uuml; ty&agrave;ha&uuml; kariss&agrave;mi. Tva&uuml; pabbajj&agrave;h&atilde;"ti. </P>
<P>"M&agrave;t&agrave; kho ma&uuml; samma evam&agrave;ha: 'sace t&agrave;ta anuruddha bhaddiyo sakyar&agrave;j&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajati eva&uuml; tvampi pabbajj&agrave;h&atilde;'ti bh&agrave;sit&agrave; kho pana te samma es&agrave; v&agrave;c&agrave;: "sace te samma pabbajj&agrave; mama pa&ntilde;ibaddh&agrave; v&agrave; apa&ntilde;ibaddh&agrave; v&agrave; s&agrave; hotu. Aha&uuml; tay&agrave;. . . Yath&agrave;sukha&uuml; pabbajj&agrave;h&atilde;'ti. Ehi samma ubho ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajissam&agrave;"ti. </P>
<P>Tena kho pana samayena manuss&agrave; saccav&agrave;dino honti saccapa&ntilde;i¤¤&agrave;. Atha kho bhaddiyo sakyar&agrave;j&agrave; anuruddha&uuml; sakka&uuml; etadavoca: " &agrave;gamehi samma satta vass&agrave;ni sattanna&uuml; vass&agrave;na&uuml; accayena ubho ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajiss&agrave;m&agrave;"ti. </P>
<P>"Aticira&uuml; samma sattavass&agrave;ni. N&agrave;ha&uuml; sakkomi sattavass&agrave;ni &agrave;gametunti. "</P>
<P>Tena kho pana samayena manuss&agrave; saccav&agrave;dino honti saccapa&ntilde;i¤¤&agrave;. Atha kho bhaddiyo sakyar&agrave;j&agrave; anuruddha&uuml; sakka&uuml; etadavoca: " &agrave;gamehi samma cha vass&agrave;ni cha vass&agrave;na&uuml; accayena ubho ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajiss&agrave;m&agrave;"ti. </P>
<P>Aticira&uuml; samma cha vass&agrave;ni. N&agrave;ha&uuml; sakkomi cha vass&agrave;ni &agrave;gametunti.</P>
<P>Tena kho pana samayena manuss&agrave; saccav&agrave;dino honti saccapa&ntilde;i¤¤&agrave;. Atha kho bhaddiyo sakyar&agrave;j&agrave; anuruddha&uuml; sakka&uuml; etadavoca: "&agrave;gamehi samma pa¤ca vass&agrave;ni pa¤ca vass&agrave;na&uuml; accayena ubho ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajiss&agrave;m&agrave;"ti. </P>
<P>Aticira&uuml; samma pa¤ca vass&agrave;ni. N&agrave;ha&uuml; sakkomi pa¤ca vass&agrave;ni &agrave;gametunti.</P>
<P>Tena kho pana samayena manuss&agrave; saccav&agrave;dino honti saccapa&ntilde;i¤¤&agrave;. Atha kho bhaddiyo sakyar&agrave;j&agrave; anuruddha&uuml; sakka&uuml; etadavoca: "&agrave;gamehi samma catt&agrave;ri vass&agrave;ni catt&agrave;ri vass&agrave;na&uuml; accayena ubho ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajiss&agrave;m&agrave;"ti. </P>
<P>Aticira&uuml; samma catt&agrave;ri vass&agrave;ni. N&agrave;ha&uuml; sakkomi catt&agrave;ri vass&agrave;ni &agrave;gametunti. </P>
<P>Tena kho pana samayena manuss&agrave; saccav&agrave;dino honti saccapa&ntilde;i¤¤&agrave;. Atha kho bhaddiyo sakyar&agrave;j&agrave; anuruddha&uuml; sakka&uuml; etadavoca: "&agrave;gamehi samma t&atilde;&otilde;i vass&agrave;ni t&atilde;&otilde;i vass&agrave;na&uuml; accayena ubho ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajiss&agrave;m&agrave;"ti. </P>
<P>Aticira&uuml; samma t&atilde;&otilde;i vass&agrave;ni. N&agrave;ha&uuml; sakkomi t&atilde;&otilde;i vass&agrave;ni &agrave;gametunti.</P>
<P>Tena kho pana samayena manuss&agrave; saccav&agrave;dino honti saccapa&ntilde;i¤¤&agrave;. Atha kho bhaddiyo sakyar&agrave;j&agrave; anuruddha&uuml; sakka&uuml; etadavoca: "&agrave;gamehi samma dve vass&agrave;ni dve vass&agrave;na&uuml; accayena ubho ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajiss&agrave;m&agrave;"ti. </P>
<P>Aticira&uuml; samma dve vass&agrave;ni. N&agrave;ha&uuml; sakkomi dve vass&agrave;ni &agrave;gametunti. </P>
<P>Tena kho pana samayena manuss&agrave; saccav&agrave;dino honti saccapa&ntilde;i¤¤&agrave;. Atha kho bhaddiyo sakyar&agrave;j&agrave; anuruddha&uuml; sakka&uuml; etadavoca: "&agrave;gamehi samma eka&uuml; vass&agrave;ni eka&uuml; vass&agrave;na&uuml; accayena ubho ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajiss&agrave;m&agrave;"ti. </P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>"Aticira&uuml; sammaeka&uuml; vassa&uuml; n&agrave;ha&uuml; sakkomi eka&uuml; vassa&uuml; &agrave;gametunti". </P>
<P>"&acirc;gamehi samma satta m&agrave;se. Sattanna&uuml; m&agrave;s&agrave;n&agrave;&uuml; accayena ubho ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajiss&agrave;m&agrave;"ti. </P>
<P>1. Apa&ntilde;ibaddh&agrave; v&agrave; sa hotu. Machasa&uuml;. S&atilde;mu. </P>
<P>[BJT Page 252] [\x 252/] </P>
<P>"Aticira&uuml; samma satta m&agrave;s&agrave;. N&agrave;ha&uuml; sakkomi satta m&agrave;se &agrave;gametunti. "</P>
<P>"&acirc;gameh&atilde; samma cha m&agrave;se. Cha m&agrave;s&agrave;na&uuml; accayena ubho ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajiss&agrave;m&agrave;"ti. "Aticira&uuml; samma cha m&agrave;s&agrave;. N&agrave;ha&uuml; sakkomi cha m&agrave;se &agrave;gametunti. "</P>
<P>. 1</P>
<P>"&acirc;gameh&atilde; samma pa¤ca m&agrave;se. Pa¤ca m&agrave;s&agrave;na&uuml; accayena ubho ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajiss&agrave;m&agrave;"ti. "Aticira&uuml; samma pa¤ca m&agrave;s&agrave;. N&agrave;ha&uuml; sakkomi pa¤ca m&agrave;se &agrave;gametunti. "</P>
<P>"&acirc;gameh&atilde; samma catt&agrave;ro m&agrave;se. Catt&agrave;ro m&agrave;s&agrave;na&uuml; accayena ubho ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajiss&agrave;m&agrave;"ti. "Aticira&uuml; samma catt&agrave;ro m&agrave;s&agrave;. N&agrave;ha&uuml; sakkomi catt&agrave;ro m&agrave;se &agrave;gametunti. "</P>
<P>"&acirc;gameh&atilde; samma tayo m&agrave;se. Tayo m&agrave;s&agrave;na&uuml; accayena ubho ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajiss&agrave;m&agrave;"ti. "Aticira&uuml; samma tayo m&agrave;s&agrave;. N&agrave;ha&uuml; sakkomi tayo m&agrave;se &agrave;gametunti. "</P>
<P>"&acirc;gameh&atilde; samma dve m&agrave;se. Dve m&agrave;s&agrave;na&uuml; accayena ubho ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajiss&agrave;m&agrave;"ti. "Aticira&uuml; samma dve m&agrave;s&agrave;. N&agrave;ha&uuml; sakkomi dve m&agrave;se &agrave;gametunti. "</P>
<P>"&acirc;gameh&atilde; samma eka&uuml; m&agrave;sa&uuml;. Eka&uuml; m&agrave;s&agrave;na&uuml; accayena ubho ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajiss&agrave;m&agrave;"ti. "Aticira&uuml; samma eka&uuml; m&agrave;sa&uuml;. N&agrave;ha&uuml; sakkomi eka&uuml; m&agrave;se &agrave;gametunti. "</P>
<P>"&acirc;gameh&atilde; samma addham&agrave;sa&uuml;. Addham&agrave;sassa accayena ubho pi ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajiss&agrave;m&agrave;"ti. </P>
<P>&nbsp;</P>
<P>"Aticira&uuml; samma addham&agrave;so. N&agrave;ha&uuml; sakkomi addham&agrave;sa&uuml; &agrave;gametunti. " </P>
<P>&nbsp;</P>
<P>"&acirc;gamehi samma, satt&agrave;ha&uuml; y&agrave;v&agrave;ha&uuml; putte ca bh&agrave;tare ca rajja&uuml; n&atilde;yy&agrave;dem&atilde;"ti. </P>
<P>" Na cira&uuml; samma satt&agrave;ho &agrave;gamess&agrave;m&atilde;"ti. </P>
<P>4. Atha kho bhaddiyo ca sakyar&agrave;j&agrave; anuruddho ca &agrave;nando ca bhagu ca kimbilo ca devadatto ca up&agrave;likappakena sattam&agrave; yath&agrave; pure catura&iuml;giniy&agrave; sen&agrave;ya uyy&agrave;nabh&aring;mi&uuml; n&atilde;yanti evameva catura&iuml;giniy&agrave; sen&agrave;ya n&atilde;yya&uuml;su. Te d&aring;ra&uuml; gantv&agrave; sena&uuml; nivatt&agrave;petv&agrave; paravisaya&uuml; okkamitv&agrave; abhara&otilde;a&uuml; omu¤citv&agrave; uttar&agrave;sa&iuml;gena bha&otilde;&oacute;ika&uuml; banditv&agrave; up&agrave;li&uuml; kappaka&uuml; etadavocu&uuml;: "handa bha&otilde;e up&agrave;li nivattassu. Ala&uuml; te ettaka&uuml; j&atilde;vik&agrave;y&agrave;"ti. </P>
<P>Atha kho up&agrave;lissa kappakassa nivattantassa etadahosi: "ca&otilde;&oacute;&agrave; kho s&agrave;kiy&agrave;. Imin&agrave; kum&agrave;r&agrave; nipp&agrave;tit&agrave;ti gh&agrave;t&agrave;peyyumpi ma&uuml;. Imehi n&agrave;ma sakyakum&agrave;r&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajissanti. Kima&iuml;ga pan&agrave;hanti" so bha&otilde;&oacute;ika&uuml; mu¤citv&agrave; ta&uuml; bha&otilde;&oacute;a&uuml; rukkhe &agrave;laggetv&agrave; 'yo passati dinna¤¤eva [PTS Page 183] [\q 183/] harat&aring;'ti vatv&agrave; yena te sakyakum&agrave;r&agrave; tenupasa&iuml;kami. Addas&agrave;su&uuml; kho te sakyakum&agrave;r&agrave; up&agrave;li&uuml; kappaka&uuml; d&aring;ratova &agrave;gacchanta&uuml;. Disv&agrave;na up&agrave;li&uuml; kappaka&uuml; etadavocu&uuml;: " kissa bha&otilde;e up&agrave;li nivattos&atilde;"ti. </P>
<P>" Idha me ayyaputt&agrave; nivattantassa etadahosi: cha&otilde;&oacute;&agrave; kho s&agrave;kiy&agrave; imin&agrave; kum&agrave;r&agrave; nipp&agrave;tit&agrave;ti gh&agrave;t&agrave;peyyumpi ma&uuml;. Ime hi n&agrave;ma sakyakum&agrave;r&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajissanti kima&iuml;gapan&agrave;hanti, so kho aha&uuml; ayyaputt&agrave; bha&otilde;&oacute;ika&uuml; mu¤citv&agrave; ta&uuml; bha&otilde;&oacute;a&uuml; rukkhe &agrave;laggetv&agrave; ' yo passati dinna¤¤eva harat&aring;'ti vatv&agrave; tatomhi pa&ntilde;inivatto"ti. </P>
<P>[BJT Page 254] [\x 254/] </P>
<P>"Su&ntilde;&ntilde;hu bha&otilde;e up&agrave;li, ak&agrave;si ya&uuml; nivatto, ca&otilde;&oacute;&agrave; kho s&agrave;kiy&agrave;. Imin&agrave; kum&agrave;r&agrave; nipp&agrave;tit&agrave;ti gh&agrave;t&agrave;peyyumpi tanti"</P>
<P>5. Atha kho te sakyakum&agrave;r&agrave; up&agrave;li&uuml; kappaka&uuml; &agrave;d&agrave;ya yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinn&agrave; kho te sakyakum&agrave;r&agrave; bhagavanta&uuml; etadavocu&uuml;: " maya&uuml; bhante s&agrave;kiy&agrave; n&agrave;ma m&agrave;nassino. Aya&uuml; bhante up&agrave;li kappako amh&agrave;ka&uuml; d&atilde;gharatta&uuml; paric&agrave;riko. Ima&uuml; pa&ntilde;hama&uuml; pabb&agrave;jetu. Imassa maya&uuml; abhiv&agrave;dana&uuml; paccu&ntilde;&ntilde;h&agrave;na&uuml; a¤jalikamma&uuml; s&agrave;mivikamma&uuml; kariss&agrave;ma. Eva&uuml; amh&agrave;ka&uuml; s&agrave;kiy&agrave;na&uuml; s&agrave;kiyam&agrave;no nimm&agrave;n&atilde;yissat&atilde;"ti. 1</P>
<P>Atha kho bhagav&agrave; up&agrave;li&uuml; kappaka&uuml; pa&ntilde;hama&uuml; pabb&agrave;jesi, pacch&agrave; te sakyakum&agrave;re. Atha kho &agrave;yasm&agrave; bhaddiyo teneva antaravassena tisso vijj&agrave; sacch&agrave;k&agrave;si. &acirc;yasm&agrave; anuruddho dibbacakkhu&uuml; upp&agrave;desi. &acirc;yasm&agrave; &agrave;nando sot&agrave;pattiphala&uuml; sacch&agrave;k&agrave;si. Devadatto pothujjanika&uuml; iddhi&uuml; abhinipph&agrave;desi. </P>
<P>Tena kho pana samayena &agrave;yasm&agrave; bhaddiyo ara¤¤agatopi rukkham&aring;lagatopi su¤¤&agrave;g&agrave;ragatopi abhikkha&otilde;a&uuml; ud&agrave;na&uuml; ud&agrave;neti 'aho sukha&uuml; aho sukhanti'. Atha kho sambahul&agrave; bhikkh&aring; yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinn&agrave; kho te bhikkh&aring; bhagavanta&uuml; etadavocu&uuml;: " &agrave;yasm&agrave; bhante bhaddiyo ara¤¤agatopi rukkham&aring;lagatopi su¤¤&agrave;g&agrave;ragatopi abhikkha&otilde;a&uuml; ud&agrave;na&uuml; ud&agrave;neti ' aho sukha&uuml; aho sukhanti'. Nissa&uuml;saya&uuml; kho bhante &agrave;yasm&agrave; bhaddiyo anabhiratova brahmacariya&uuml; carati. Ta¤¤eva v&agrave; purima&uuml; rajjasukha&uuml; samanussaranto ara¤¤agato pi rukkham&aring;lagatopi su¤¤&agrave;g&agrave;ragatopi abhikkha&otilde;a&uuml; ud&agrave;na&uuml; ud&agrave;neti 'aho sukha&uuml; aho sukhanti". </P>
<P>6. Atha kho bhagav&agrave; a¤¤atara&uuml; bhikkhu&uuml; &agrave;mantesi: " ehi tva&uuml; bhikkhu mama vacanena bhaddiya&uuml; bhikkhu&uuml; &agrave;mantehi: satth&agrave; ta&uuml; &agrave;vuso bhaddiya [PTS Page 184] [\q 184/] &agrave;mantet&atilde;ti. " "Eva&uuml; bhante"ti kho so bhikkhu bhagavato pa&ntilde;issutv&agrave; yen&agrave;yasm&agrave; bhaddiyo tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; bhaddiya&uuml; etadavoca: 'satth&agrave; ta&uuml; &agrave;vuso bhaddiya &agrave;mantet&atilde;'ti. </P>
<P>1. Nimm&agrave;dayissati-s&atilde;mu. </P>
<P>[BJT Page 256] [\x 256/] </P>
<P>"Evam&agrave;vuso" ti kho &agrave;yasm&agrave; bhaddiyo tassa bhikkhuno pa&ntilde;issutv&agrave; yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho &agrave;yasmanta&uuml; bhaddiya&uuml; bhagav&agrave; etadavoca: "sacca&uuml; kira tva&uuml; bhaddiya ara¤¤agato pi rukkham&aring;lagatopi su¤¤&agrave;g&agrave;ragatopi abhikkha&otilde;a&uuml; ud&agrave;na&uuml; ud&agrave;nesi aho sukha&uuml; aho sukhanti. "</P>
<P>"Eva&uuml; bhante"ti. </P>
<P>"Ki&uuml; pana tva&uuml; bhaddiya atthavasa&uuml; sampassam&agrave;no ara¤¤agato pi rukkham&aring;lagato pi su¤¤&agrave;garagato pi abhikkha&otilde;a&uuml; ud&agrave;na&uuml; ud&agrave;nesi aho sukha&uuml; aho sukhanti. "</P>
<P>"Pubbe me bhante ra¤¤o sato antopi antepure rakkh&agrave; susa&uuml;vihit&agrave; hoti. Bahipi antepure rakkh&agrave; s&aring;sa&uuml;vihit&agrave; hoti. Antopi nagare rakkh&agrave; susa&uuml;vihit&agrave; hoti. Bahipi nagare rakkh&agrave; susa&uuml;vihit&agrave; hoti. Antopi janapade rakkh&agrave; susa&uuml;vihit&agrave; hoti. Bahipi janapade rakkh&agrave; susa&uuml;vihit&agrave; hoti. So kho aha&uuml; bhante eva&uuml; rakkhitopi gopitopi santo bh&atilde;to ubbiggo ussa&iuml;k&atilde; utrasto vihar&agrave;mi. Etarahi kho pan&agrave;ha&uuml; bhante eko ara¤¤agato' pi rukkham&aring;lagato' pi su¤¤&agrave;g&agrave;ragato' pi abh&atilde;to anubbiggo anussa&iuml;k&atilde; anutrasto appossukko pannalomo paradavutto1 migabh&aring;tena cetas&agrave; vihar&agrave;mi. Imampi2 kho aha&uuml; bhante atthavasa&uuml; sampassam&agrave;no ara¤¤agatopi rukkham&aring;lagatopi su¤¤&agrave;g&agrave;ragatopi abhikkha&otilde;a&uuml; ud&agrave;na&uuml; ud&agrave;nemi 'aho sukha&uuml; aho sukhanti. "</P>
<P>Atha kho bhagav&agrave; etamattha&uuml; viditv&agrave; t&agrave;ya&uuml; vel&agrave;ya&uuml; ima&uuml; ud&agrave;na&uuml; ud&agrave;nesi: </P>
<P>Yassantarato na santi kop&agrave;</P>
<P>Iti bhav&agrave;bhavata¤ca v&atilde;tivatto</P>
<P>Ta&uuml; vigatabhaya&uuml; sukhi&uuml; asoka&uuml;</P>
<P>Dev&agrave; n&agrave;nubhavantidassan&agrave;y&agrave;ti. </P>
<P>7. Atha kho bhagav&agrave; anupiy&agrave;ya&uuml; yath&agrave;bhiranta&uuml; viharitv&agrave; yena kosamb&atilde; tena c&agrave;rika&uuml; caram&agrave;no yena kosambi tadavasari. Tatra suda&uuml; bhagav&agrave; kosambiya&uuml; viharati ghosit&agrave;r&agrave;me. Atha kho devadattassa rahogatassa pa&ntilde;isall&atilde;nassa eva&uuml; cetaso parivitakko udap&agrave;di: " ki&uuml; nu kho aha&uuml; pas&agrave;deyya yasmi&uuml; me pasanne bahu l&agrave;bhasakk&agrave;ro uppajjeyy&agrave;"ti. </P>
<P>1. Paradatta vutto- machasa&uuml; 2. Ima&uuml; kho- na. Ma. </P>
<P>[BJT Page 258] [\x 258/] </P>
<P>Atha kho devadattassa etadahosi: " aya&uuml; kho aj&agrave;tasattu kum&agrave;ro taru&otilde;o [PTS Page 185] [\q 185/] ceva &agrave;yati&uuml; bhaddo ca, yann&aring;n&agrave;ha&uuml; aj&agrave;tasattu&uuml; kum&agrave;ra&uuml; pas&agrave;deyya&uuml;. Tasmi&uuml; me pasanne bahu l&agrave;bhasakk&agrave;ro uppajjissat&atilde;"ti. </P>
<P>Atha kho devadatto sen&agrave;sana&uuml; sa&uuml;s&agrave;metv&agrave; pattac&atilde;varam&agrave;d&agrave;ya yena r&agrave;jagaha&uuml; tena pakk&agrave;mi. Anupubbena yena r&agrave;jagaha&uuml; tadavasari. Atha kho devadatto sakava&otilde;&otilde;a&uuml; pa&ntilde;isa&uuml;haritv&agrave; kum&agrave;rakava&otilde;&otilde;a&uuml; abhinimminitv&agrave; ahimekhalik&agrave;ya aj&agrave;tasattussa kum&agrave;rassa uccha&iuml;ge p&agrave;turahosi. Atha kho aj&agrave;tasattu kum&agrave;ro bh&atilde;to ahosi ubbiggo ussa&iuml;k&atilde; utrasto. Atha kho devadatto aj&agrave;tasattu&uuml; kum&agrave;ra&uuml; etadavoca: " bh&agrave;yasi ma&uuml; tva&uuml; kum&agrave;r&agrave;ti". </P>
<P>"&acirc;ma bh&agrave;y&agrave;mi. Kosi tvanti". </P>
<P>"Aha&uuml; devadatto"ti. </P>
<P>"Sace kho tva&uuml; bhante ayyo devadatto, i&iuml;gha sakene va va&otilde;&otilde;ena p&agrave;tubhavass&aring;"ti </P>
<P>8. Atha kho devadatto kum&agrave;rakava&otilde;&otilde;a&uuml; pa&ntilde;isa&uuml;haritv&agrave; sa&iuml;gh&agrave;&ntilde;ipattac&atilde;varadharo aj&agrave;tasattussa kum&agrave;rassa purato a&ntilde;&ntilde;h&agrave;si. Atha kho aj&agrave;tasattu kum&agrave;ro devadattassa imin&agrave; iddhip&agrave;&ntilde;ih&agrave;riyena abhippasanno pa¤cahi rathasatehi s&agrave;ya&uuml; p&agrave;ta&uuml; upa&ntilde;&ntilde;h&agrave;na&uuml; gacchati. Pa¤ca ca th&agrave;lip&agrave;kasat&agrave;ni bhatt&agrave;bhih&agrave;ro abhihar&atilde;yati. </P>
<P>Atha kho devadattassa l&agrave;bhasakk&agrave;rasilokena abhibh&aring;tassa pariy&agrave;dinnavittassa evar&aring;pa&uuml; icch&agrave;gata&uuml; uppajji ' aha&uuml; bhikkhusa&iuml;gha&uuml; parihariss&agrave;m&atilde;'ti. Saha cittupp&agrave;d&agrave;'va devadatto tass&agrave; iddhiy&agrave; parih&agrave;yi. </P>
<P>Tena kho pana samayena kakudho n&agrave;ma ko&euml;iyaputto &agrave;yasmato mah&agrave;moggall&agrave;nassa upa&ntilde;&ntilde;h&agrave;ko adhun&agrave; k&agrave;lakato. A¤¤atara&uuml; manomaya&uuml; k&agrave;ya&uuml; upapanno. Tassa evar&aring;po attabh&agrave;vapa&ntilde;il&agrave;bho hoti seyyath&agrave;pi n&agrave;ma dve v&agrave; t&atilde;&otilde;i v&agrave; m&agrave;gadhak&agrave;ni g&agrave;makkhett&agrave;ni. So tena attabh&agrave;vapa&ntilde;il&agrave;bhena neva att&agrave;na&uuml; na para&uuml; vy&agrave;b&agrave;dheti. </P>
<P>&nbsp;</P>
<P>[BJT Page 260] [\x 260/] </P>
<P>Atha kho kakudho devaputto yen&agrave;yasm&agrave; mah&agrave;moggall&agrave;no tenupasa&iuml;kami upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; mah&agrave;moggall&agrave;na&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si, ekamanta&uuml; &ntilde;hito kho kakudho devaputto &agrave;yasmanta&uuml; mah&agrave;moggall&agrave;na&uuml; etadavoca: devadattassa bhante l&agrave;bhasakk&agrave;rasilokena abhibh&aring;tassa pariy&agrave;dinnacittassa evar&aring;pa&uuml; icch&agrave;gata&uuml; uppajji 'aha&uuml; bhikkhusa&iuml;gha&uuml; parihariss&agrave;m&atilde;'ti. Saha cittupp&agrave;d&agrave;va bhante devadatto tass&agrave; iddhiy&agrave; parih&atilde;no'ti. Idamavoca kakudho devaputto. Ida&uuml; vatv&agrave; &agrave;yasmanta&uuml; mah&agrave;moggall&agrave;na&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; tattheva antaradh&agrave;yi. </P>
<P>9. Atha kho &agrave;yasm&agrave; mah&agrave;moggall&agrave;no yena bhagav&agrave; tenupasa&iuml;kami. [PTS Page 186] [\q 186/] upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; mah&agrave;moggall&agrave;no bhagavanta&uuml; etadavoca: kakudho n&agrave;ma bhante ko&euml;iyaputto mama upa&ntilde;&ntilde;h&agrave;ko adhun&agrave; k&agrave;lakato a¤¤atara&uuml; manomaya&uuml; k&agrave;ya&uuml; upapanno tassa evar&aring;po attabh&agrave;vapa&ntilde;il&agrave;bho seyyath&agrave;pi n&agrave;ma dve v&agrave; t&atilde;&otilde;i v&agrave; m&agrave;gadhak&agrave;ni g&agrave;makkhett&agrave;ni, so tena attabh&agrave;vapa&ntilde;il&agrave;bhena neva att&agrave;na&uuml; na para&uuml; vy&agrave;b&agrave;dheti. Atha kho bhante kakudho devaputto yen&agrave;ha&uuml; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; ma&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Ekamanta&uuml; &ntilde;hito kho bhante kakudho devaputto ma&uuml; etadavoca: devadattassa bhante l&agrave;bhasakk&agrave;rasilokena abhibh&aring;tassa pariy&agrave;dinnacittassa evar&aring;pa&uuml; icch&agrave;gata&uuml; uppajji: aha&uuml; bhikkhusa&iuml;gha&uuml; parihariss&agrave;m&atilde;ti. Saha cittupp&agrave;d&agrave;va bhante devadatto tass&agrave; iddhiy&agrave; parih&atilde;noti. Idamavoca bhante kakudho devaputto. Ida&uuml; vatv&agrave; ma&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; tattheva antaradh&agrave;y&atilde;ti. </P>
<P>"Ki&uuml; pana te moggall&agrave;na kakudho devaputto cetas&agrave; ceto paricca vidito ya&uuml; ki¤ci kakudho devaputto bh&agrave;sati 'sabbanta&uuml; katheva hoti no a¤¤ath&agrave;'ti". </P>
<P>Cetas&agrave; ceto paricca vidito ca me bhante kakudho devaputto ya&uuml; ki¤ci kakudho devaputto bh&agrave;sati sabbanta&uuml; tatheva hoti no a¤¤ath&agrave;"ti. </P>
<P>"Rakkhasseta&uuml; moggall&agrave;na&uuml; v&agrave;ca&uuml; rakkhasseta&uuml; moggall&agrave;na&uuml; v&agrave;ca&uuml;. Id&agrave;ni so moghapuriso attan&agrave; va att&agrave;na&uuml; p&agrave;tukarissat&atilde;"ti. </P>
<P>[BJT Page 262] [\x 262/] </P>
<P>10. "Pa¤cime moggall&agrave;na satth&agrave;ro santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml;. Katame pa¤ca, </P>
<P>Idha moggall&agrave;na ekacco satth&agrave; aparisuddhas&atilde;lo sam&agrave;no parisuddhas&atilde;lomh&atilde;ti pa&ntilde;ij&agrave;n&agrave;ti parisuddha&uuml; me s&atilde;la&uuml; pariyod&agrave;ta&uuml; asa&iuml;kili&ntilde;&ntilde;hanti. Tamena&uuml; s&agrave;vak&agrave; eva&uuml; j&agrave;nanti: aya&uuml; kho bhava&uuml; satth&agrave; aparisuddhas&atilde;lo sam&agrave;no parisuddhas&atilde;lomh&atilde;ti pa&ntilde;ij&agrave;n&agrave;ti, parisuddha&uuml; me s&atilde;la&uuml; pariyod&agrave;ta&uuml; asa&iuml;kili&ntilde;&ntilde;hanti. Maya¤ceva kho pana gih&atilde;na&uuml; &agrave;roceyy&agrave;ma n&agrave;ssassa man&agrave;pa&uuml;. Ya&uuml; kho panassa aman&agrave;pa&uuml; katha&uuml; ta&uuml; maya&uuml; tena samud&agrave;careyy&agrave;ma sammannati kho pana c&atilde;varapi&otilde;&oacute;ap&agrave;ta sen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;rena. Ya&uuml; tumo karissati tumova tena pa¤¤&agrave;yissat&atilde;ti. </P>
<P>Evar&aring;pa&uuml; kho moggall&agrave;na satth&agrave;ra&uuml; s&agrave;vak&agrave; s&atilde;lato rakkhanti. Evar&aring;po ca pana satth&agrave; s&agrave;vakehi s&atilde;lato rakkha&uuml; pacc&agrave;si&uuml;sati. </P>
<P>Puna ca para&uuml; moggall&agrave;na idhekacco satth&agrave; aparisuddh&agrave;j&atilde;vo sam&agrave;no ' parisuddh&agrave;j&atilde;vomh&atilde;'ti pa&ntilde;ij&agrave;n&agrave;ti ' parisuddho me &agrave;j&atilde;vo pariyod&agrave;to asa&iuml;kili&ntilde;&ntilde;ho'ti. Tamena&uuml; s&agrave;vak&agrave; eva&uuml; j&agrave;nanti, aya&uuml; kho bhava&uuml; satth&agrave; aparisuddh&agrave;j&atilde;vo sam&agrave;no parisuddh&agrave;j&atilde;vomh&atilde;ti pa&ntilde;ij&agrave;n&agrave;ti parisuddho me &agrave;jivo pariyod&agrave;to [PTS Page 187] [\q 187/] asa&iuml;kili&ntilde;&ntilde;ho'ti. Maya&uuml; ceva kho pana gih&atilde;na&uuml; &agrave;roceyy&agrave;ma n&agrave;ssassa man&agrave;pa&uuml; ya&uuml; kho panassa aman&agrave;pa&uuml; katha&uuml; ta&uuml; maya&uuml; tena samud&agrave;careyy&agrave;ma? Sammannati kho pana civarapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccaya bhesajjaparikkh&agrave;rena. Ya&uuml; tumo karissati tumo va tena pa¤¤&agrave;yissat&atilde;ti. </P>
<P>Evar&aring;pa&uuml; kho moggall&agrave;na satth&agrave;ra&uuml; s&agrave;vak&agrave; &agrave;j&atilde;vato rakkhanti. Evar&aring;po ca pana satth&agrave; s&agrave;vakehi &agrave;j&atilde;vato rakkha&uuml; pacc&agrave;si&uuml;sati. </P>
<P>Puna ca para&uuml; moggall&agrave;na idhekacco satth&agrave; aparisuddha dhammadesano sam&agrave;no 'parisuddhadhammadesanomh&atilde;'ti pa&ntilde;ij&agrave;n&agrave;ti 'parisuddh&agrave; me dhammadesan&agrave; pariyod&agrave;t&agrave; asa&iuml;kili&ntilde;&ntilde;h&agrave;'ti. Tamena&uuml; s&agrave;vak&agrave; eva&uuml; j&agrave;nanti: aya&uuml; kho bhava&uuml; satth&agrave; aparisuddha dhammadesano sam&agrave;no parisuddhadhammadesanomh&atilde;ti pa&ntilde;ij&agrave;n&agrave;ti parisuddh&agrave; me dhammadesan&agrave; pariyod&agrave;t&agrave; asa&iuml;kili&ntilde;&ntilde;h&agrave;'ti. Maya&uuml; ceva kho pana gih&atilde;na&uuml; aroceyy&agrave;ma n&agrave;ssassa man&agrave;pa&uuml;, </P>
<P>1. Na&uuml;-machasa&uuml; 2. Pacc&agrave;s&atilde;sati-machasa&uuml; 3. Paj&agrave;n&agrave;ti-machasa&uuml;. </P>
<P>[BJT Page 264] [\x 264/] </P>
<P>Ya&uuml; kho panassa aman&agrave;pa&uuml; katha&uuml; ta&uuml; maya&uuml; tena samud&agrave;careyy&agrave;ma sammannati kho pana c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;rena ya&uuml; tumo karissati tumo'va tena pa¤¤&agrave;yissat&atilde;'ti. </P>
<P>Evar&aring;pa&uuml; kho moggall&agrave;na satth&agrave;ra&uuml; s&agrave;vak&agrave; dhammadesanato rakkhanti. Evar&aring;po ca pana satth&agrave; s&agrave;vakehi dhammadesanato rakkha&uuml; pacc&agrave;si&uuml;sati. </P>
<P>Puna ca para&uuml; moggall&agrave;na idhekacco satth&agrave; aparisuddhaveyy&agrave;kara&otilde;o sam&agrave;no parisuddhaveyy&agrave;kara&otilde;omh&atilde;ti pa&ntilde;ij&agrave;n&agrave;ti parisuddha&uuml; me veyy&agrave;kara&otilde;a&uuml; pariyod&agrave;ta&uuml; asa&iuml;kili&ntilde;&ntilde;hanti. Tamena&uuml; s&agrave;vak&agrave; eva&uuml; j&agrave;nanti: " aya&uuml; kho bhava&uuml; satth&agrave; aparisuddhaveyy&agrave;kara&otilde;o sam&agrave;no parisuddhaveyy&agrave;kara&otilde;omh&atilde;ti pa&ntilde;ij&agrave;n&agrave;ti parisuddha&uuml; me veyy&agrave;kara&otilde;a&uuml; pariyod&agrave;ta&uuml; asa&iuml;kili&ntilde;&ntilde;hanti. Maya&uuml; ceva kho pana gih&atilde;na&uuml; &agrave;roceyy&agrave;ma n&agrave;ssassa man&agrave;pa&uuml;. Ya&uuml; kho panassa aman&agrave;pa&uuml; katha&uuml; ta&uuml; maya&uuml; tena samud&agrave;careyy&agrave;ma. Sammannati kho pana c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;rena. Ya&uuml; tumo karissati tumo'va tena pa¤¤&agrave;yissat&atilde;"ti. </P>
<P>Evar&aring;pa&uuml; kho moggall&agrave;na satth&agrave;ra&uuml; s&agrave;vak&agrave; veyy&agrave;kara&otilde;ato rakkhanti. Evar&aring;po ca pana satth&agrave; s&agrave;vakehi veyy&agrave;kara&otilde;ato rakkha&uuml; pacc&agrave;si&uuml;sati. </P>
<P>Puna ca para&uuml; moggall&agrave;na idhekacco satth&agrave; aparisuddha¤&agrave;&otilde;adassano sam&agrave;no parisuddha¤&agrave;&otilde;adassanomh&atilde;ti pa&ntilde;ij&agrave;n&agrave;ti parisuddha&uuml; me ¤&agrave;&otilde;adassana&uuml; pariyod&agrave;ta&uuml; asa&iuml;kili&ntilde;&ntilde;hanti. Tamena&uuml; s&agrave;vak&agrave; eva&uuml; j&agrave;nanti: aya&uuml; kho bhava&uuml; satth&agrave; aparisuddha¤&agrave;&otilde;adassano sam&agrave;no parisuddha¤&agrave;&otilde;adassanomh&atilde;ti pa&ntilde;ij&agrave;n&agrave;ti, parisuddha&uuml; me ¤&agrave;&otilde;adassana&uuml; pariyod&agrave;ta&uuml; asa&iuml;kili&ntilde;&ntilde;hanti. Maya&uuml; ceva kho pana gih&atilde;na&uuml; &agrave;roceyy&agrave;ma n&agrave;ssassa man&agrave;pa&uuml;. Ya&uuml; kho panassa aman&agrave;pa&uuml; katha&uuml; ta&uuml; maya&uuml; tena samud&agrave;careyy&agrave;ma, sammannati kho pana c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;rena. Ya&uuml; tumo karissati tumo'va tena pa¤¤&agrave;yissat&atilde;'ti. </P>
<P>Evar&aring;pa&uuml; kho pana moggall&agrave;na satth&agrave;ra&uuml; s&agrave;vak&agrave; ¤&agrave;&otilde;adassanato rakkhanti. Evar&aring;po ca pana satth&agrave; s&agrave;vakehi ¤&agrave;&otilde;adassanato rakkha&uuml; pacc&agrave;si&uuml;sat&atilde;ti. </P>
<P>[BJT Page 266] [\x 266/] </P>
<P>Ime kho moggall&agrave;na pa¤ca satth&agrave;ro santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml;. </P>
<P>Aha&uuml; kho pana moggall&agrave;na parisuddhas&atilde;lo sam&agrave;no parisuddhas&atilde;lomh&atilde;ti pa&ntilde;ij&agrave;n&agrave;mi parisuddha&uuml; me s&atilde;la&uuml; pariyod&agrave;ta&uuml; asa&iuml;kili&ntilde;&ntilde;hanti. Na ca ma&uuml; s&agrave;vak&agrave; s&atilde;lato rakkhant&atilde;. Na c&agrave;ha&uuml; s&agrave;vakehi s&atilde;lato rakkha&uuml; pacc&agrave;si&uuml;s&agrave;mi. </P>
<P>Parisuddh&agrave;j&atilde;vo sam&agrave;no " parisuddh&agrave;jivomh&atilde;ti pa&ntilde;ij&agrave;n&agrave;mi parisuddho me &agrave;jivo pariyod&agrave;to asa&iuml;kili&ntilde;&ntilde;ho"ti. Na ca ma&uuml; s&agrave;vak&agrave; &agrave;j&atilde;vato rakkhanti. Na c&agrave;ha&uuml; s&agrave;vakehi &agrave;j&atilde;vato rakkha&uuml; pacc&agrave;si&uuml;s&agrave;mi. </P>
<P>Parisuddhadhammadesano sam&agrave;no parisuddhadhammadesanomh&atilde;ti pa&ntilde;ij&agrave;n&agrave;mi parisuddh&agrave; me dhammadesan&agrave; pariyod&agrave;t&agrave; asa&iuml;kili&ntilde;&ntilde;h&agrave;ti. Na ca ma&uuml; s&agrave;vak&agrave; dhammadesanato rakkhanti. Na c&agrave;ha&uuml; s&agrave;vakehi dhammadesanato rakkha&uuml; pacc&agrave;si&uuml;s&agrave;mi. </P>
<P>Parisuddhaveyy&agrave;kara&otilde;o sam&agrave;no parisuddhaveyy&agrave;kara&otilde;omh&atilde;ti pa&ntilde;ij&agrave;n&agrave;mi parisuddha&uuml; me veyy&agrave;kara&otilde;a&uuml; pariyod&agrave;ta&uuml; asa&iuml;kili&ntilde;&ntilde;hanti. Na ca ma&uuml; s&agrave;vak&agrave; veyy&agrave;kara&otilde;ato rakkhanti. Na c&agrave;ha&uuml; s&agrave;vakehi veyy&agrave;kara&otilde;ato rakkha&uuml; pacc&agrave;si&uuml;s&agrave;mi. </P>
<P>Parisuddha¤&agrave;&otilde;adassano sam&agrave;no parisuddha¤&agrave;&otilde;adassanomh&atilde;ti. Pa&ntilde;ij&agrave;n&agrave;mi parisuddha&uuml; me ¤&agrave;&otilde;adassana&uuml; pariyod&agrave;ta&uuml; asa&iuml;kili&ntilde;&ntilde;hanti. Na ca ma&uuml; s&agrave;vak&agrave; ¤&agrave;&otilde;adassanato rakkhanti, na 'c&agrave;ha&uuml; s&agrave;vakehi' rakkha&uuml; pacc&agrave;si&uuml;s&agrave;m&atilde;ti. </P>
<P>11. Atha kho bhagav&agrave; kosambiya&uuml; yath&agrave;bhiranta&uuml; viharitv&agrave; yena r&agrave;jagaha&uuml; tena c&agrave;rika&uuml; pakk&agrave;mi. Anupubbena c&agrave;rika&uuml; caram&agrave;no yena r&agrave;jagaha&uuml; tadavasari. </P>
<P>Tatra suda&uuml; bhagav&agrave; r&agrave;jagahe viharati ve&euml;uvane kalandakaniv&agrave;pe. </P>
<P>Atha kho sambahul&agrave; bhikkh&aring; yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinn&agrave; kho te bhikkh&aring; bhagavanta&uuml; etadavocu&uuml;: " devadattassa bhante aj&agrave;tasattu kum&agrave;ro pa¤cahi rathasatehi s&agrave;ya&uuml; p&agrave;ta&uuml; upa&ntilde;&ntilde;h&agrave;na&uuml; gacchati, pa¤ca ca th&agrave;lip&agrave;kasat&agrave;ni bhatt&agrave;bhih&agrave;ro abhihar&atilde;yat&atilde;"ti. </P>
<P>[BJT Page 268] [\x 268/] </P>
<P>"M&agrave; bhikkhave devadattassa l&agrave;bhasakk&agrave;rasiloka&uuml; pihayittha, y&agrave;vak&atilde;va¤ca bhikkhave devadattassa aj&agrave;tasattu kum&agrave;ro pa¤cahi rathasatehi s&agrave;ya&uuml; p&agrave;ta&uuml; upa&ntilde;&ntilde;h&agrave;na&uuml; [PTS Page 188] [\q 188/] gamissati, pa¤ca ca th&agrave;lip&agrave;kasat&agrave;ni bhatt&agrave;bhih&agrave;ro abhihar&atilde;yissati. H&agrave;ni yeva bhikkhave devadattassa p&agrave;&ntilde;ika&iuml;kh&agrave; kusalesu dhammesu no vuddhi. </P>
<P>Seyyath&agrave;pi bhikkhave ca&otilde;&oacute;assa kukkurassa n&agrave;s&agrave;ya pitta&uuml; bhindeyyu&uuml;. Eva&uuml; hi so bhikkhave kukkuro bhiyyosomatt&agrave;ya ca&otilde;&oacute;ataro assa. Evameva kho bhikkhave y&agrave;vak&atilde;va¤ca devadattassa aj&agrave;tasattukum&agrave;ro pa¤cahi rathasatehi s&agrave;ya&uuml; p&agrave;ta&uuml; upa&ntilde;&ntilde;h&agrave;na&uuml; gamissati, pa¤ca ca th&agrave;lip&agrave;kasat&agrave;ni bhatt&agrave;bhih&agrave;ro abhihar&atilde;yissati, h&agrave;ni yeva bhikkhave devadattassa p&agrave;&ntilde;ika&iuml;kh&agrave; kusalesu dhammesu no vuddhi. Attavadh&agrave;ya bhikkhave devadattassa l&agrave;bhasakk&agrave;rasiloko udap&agrave;di, par&agrave;bhav&agrave;ya devadattassa l&agrave;bhasakk&agrave;rasiloko udap&agrave;di. Seyyath&agrave;pi bhikkhave kadal&atilde; attavadh&agrave;ya phala&uuml; deti. Par&agrave;bhav&agrave;ya phala&uuml; deti. Evameva kho bhikkave attavadh&agrave;ya devadattassa l&agrave;bhasakk&agrave;rasiloko udap&agrave;di. </P>
<P>Seyyath&agrave;pi bhikkhave ve&euml;u attavadh&agrave;ya phala&uuml; deti, par&agrave;bhav&agrave;ya phala&uuml; deti, evameva kho bhikkhave attavadh&agrave;ya devadattassa l&agrave;bhasakk&agrave;rasiloko udap&agrave;di, par&agrave;bhav&agrave;ya devadattassa l&agrave;bhasakk&agrave;rasiloko udap&agrave;di. </P>
<P>Seyyath&agrave;pi bhikkhave na&euml;o attavadh&agrave;ya phala&uuml; deti, par&agrave;bhav&agrave;ya phala&uuml; deti, evameva kho bhikkhave attavadh&agrave;ya devadattassa l&agrave;bhasakk&agrave;rasiloko udap&agrave;di, par&agrave;bhav&agrave;ya devadattassa l&agrave;bhasakk&agrave;rasiloko udap&agrave;di. </P>
<P>Seyyath&agrave;pi bhikkhave assatar&atilde; attavadh&agrave;ya gabbha&uuml; ga&otilde;h&agrave;ti, par&agrave;bhav&agrave;ya gabbha&uuml; deti, evameva kho bhikkhave attavadh&agrave;ya devadattassa l&agrave;bhasakk&agrave;rasiloko udap&agrave;di, par&agrave;bhav&agrave;ya devadattassa l&agrave;bhasakk&agrave;rasiloko udap&agrave;d&atilde;'ti. </P>
<P>Phala&uuml; ve kadali&uuml; hanti phala&uuml; ve&euml;u&uuml; phala&uuml; na&euml;a&uuml;, </P>
<P>Sakk&agrave;ro k&agrave;purisa&uuml; hanti gabbho assatari&uuml; yath&agrave;ti. </P>
<P>Pa&ntilde;hamaka bh&agrave;&otilde;av&agrave;ra&uuml;. </P>
<P>[BJT Page 270] [\x 270/] </P>
<P>12. Tena kho pana samayena bhagav&agrave; mahatiy&agrave; paris&agrave;ya parivuto dhamma&uuml; desento nisinno hoti sar&agrave;jik&agrave;ya. Atha kho devadatto u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; eka&uuml;sa&uuml; uttar&agrave;sa&iuml;ga&uuml; karitv&agrave; yena bhagav&agrave; tena¤jali&uuml; pa&otilde;&agrave;metv&agrave; bhagavanta&uuml; etadavoca: </P>
<P>'Ji&otilde;&otilde;o'd&agrave;ni bhante bhagav&agrave; vuddho mahallako addhagato vayo anuppatto. Appossukko' d&agrave;ni bhante bhagav&agrave; di&ntilde;&ntilde;hadhammasukhavih&agrave;ra&uuml; anuyutto virahatu mama&uuml; bhikkhusa&iuml;gha&uuml; nissajjatu, aha&uuml; bhikkhusa&iuml;gha&uuml; parihariss&agrave;mi"ti. </P>
<P>"Ala&uuml; devadatta, m&agrave; te rucci bhikkhusa&iuml;gha&uuml; pariharitunti"</P>
<P>Dutiyampi kho devadatto bhagavanta&uuml; etadavoca: ji&otilde;&otilde;o'd&agrave;ni bhante bhagav&agrave; vuddho mahallako addhagato vayo anuppatto. Appossukko'd&agrave;ni bhante bhagav&agrave; di&ntilde;&ntilde;hadhammasukhavih&agrave;ra&uuml; anuyutto viharatu, mama&uuml; bhikkhusa&iuml;gha&uuml; nissajjatu, aha&uuml; bhikkhusa&iuml;gha&uuml; parihariss&agrave;m&atilde;"ti. </P>
<P>Tatiyampi kho devadatto bhagavanta&uuml; etadavoca: ji&otilde;&otilde;o'd&agrave;ni bhante bhagav&agrave; vuddho mahallako addhagato vayo anuppatto. Appossukko'd&agrave;ni bhante bhagav&agrave; di&ntilde;&ntilde;hadhammasukhavih&agrave;ra&uuml; anuyutto viharatu, mama&uuml; bhikkhusa&iuml;gha&uuml; nissajjatu, aha&uuml; bhikkhusa&iuml;gha&uuml; parihariss&agrave;m&atilde;"ti. </P>
<P>"S&agrave;riputta moggall&agrave;n&agrave;nampi kho aha&uuml; devadatta bhikkhusa&iuml;gha&uuml; na nissajjeyya&uuml;, kimpana tuyha&uuml; chavassa khe&euml;&agrave;sakass&agrave;"ti. </P>
<P>Atha kho devadatto "sar&agrave;jik&agrave;ya [PTS Page 189] [\q 189/] ma&uuml; bhagav&agrave; paris&agrave;ya, khe&euml;&agrave;sakav&agrave;dena apas&agrave;deti. S&agrave;riputtamoggall&agrave;ne va ukka&uuml;sat&atilde;"ti kupito anattamano bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; pakk&agrave;mi. </P>
<P>Aya&uuml; carahi devadattassa bhagavati pa&ntilde;hamo &agrave;gh&agrave;to ahosi. </P>
<P>[BJT Page 272] [\x 272/] </P>
<P>13. Atha kho bhagav&agrave; bhikkh&aring; &agrave;mantesi: tena hi bhikkhave sa&iuml;gho devadattassa r&agrave;jagahe pak&agrave;san&atilde;yakamma&uuml; karotu: pubbe devadattassa a¤¤&agrave; pakati ahosi. Id&agrave;ni a¤¤&agrave; pakati. Ya&uuml; devadatto kareyya k&agrave;yena v&agrave;c&agrave;ya' na tena buddho v&agrave; dhammo v&agrave; sa&iuml;gho v&agrave; da&ntilde;&ntilde;habbo. Devadatto 'va tena da&ntilde;&ntilde;habboti. </P>
<P>"Eva¤ca pana bhikkhave k&agrave;tabba&uuml; vyattena bhikkhun&agrave; pa&ntilde;ibalena sa&iuml;gho ¤&agrave;petabbo: </P>
<P>Su&otilde;&agrave;tu me bhante sa&iuml;gho. Yadi sa&iuml;ghassa pattakalla&uuml; sa&iuml;gho devadattassa r&agrave;jagahe pak&agrave;san&atilde;yakamma&uuml; kareyya: pubbe devadattassa a¤¤&agrave; pakati ahosi. Id&agrave;ni a¤¤&agrave; pakati. Ya&uuml; devadatto kareyya k&agrave;yena v&agrave;c&agrave;ya, na tena buddho v&agrave; dhammo v&agrave; sa&iuml;gho v&agrave; da&ntilde;&ntilde;habbo. Devadatto'va tena da&ntilde;&ntilde;habboti. Es&agrave; ¤atti. </P>
<P>Su&otilde;&agrave;tu me bhante sa&iuml;gho devadattassa r&agrave;jagahe pak&agrave;san&atilde;yakamma&uuml; karoti: pubbe devadattassa a¤¤&agrave; pakati ahosi. Id&agrave;ni a¤¤&agrave; pakati. Ya&uuml; devadatto kareyya k&agrave;yena v&agrave;c&agrave;ya na tena buddho v&agrave; dhammo v&agrave; sa&iuml;gho v&agrave; da&ntilde;&ntilde;habbo. Devadatto'va tena da&ntilde;&ntilde;habboti. Yass&agrave;yasmato khamati devadattassa r&agrave;jagahe pak&agrave;san&atilde;yassa kammassa kara&otilde;a&uuml; pubbe devadattassa a¤¤&agrave; pakati ahosi id&agrave;ni a¤¤&agrave; pakati. Ya&uuml; devadatto kareyya k&agrave;yena v&agrave;c&agrave;ya na tena buddho v&agrave; dhammo v&agrave; sa&iuml;gho v&agrave; da&ntilde;&ntilde;habbo. Devadatto va tena da&ntilde;&ntilde;habboti, so tu&otilde;hassa yassa nakkhamati so bh&agrave;seyya. </P>
<P>Kata&uuml; sa&iuml;ghena devadattassa r&agrave;jagahe pak&agrave;san&atilde;yakamma&uuml; 'pubbe devadattassa a¤¤&agrave; pakati ahosi. Id&agrave;ni a¤¤&agrave; pakati. Ya&uuml; devadatto kareyya k&agrave;yena v&agrave;c&agrave;ya, na tena buddho v&agrave; dhammo v&agrave; sa&iuml;gho v&agrave; da&ntilde;&ntilde;habbo. Devadatto va tena da&ntilde;&ntilde;habbo'ti, khamati sa&iuml;ghassa tasm&agrave; tu&otilde;h&atilde;. Evameta&uuml; dh&agrave;ray&agrave;m&atilde;ti. </P>
<P>14. Atha kho bhagav&agrave; &agrave;yasmanta&uuml; s&agrave;riputta&uuml; &agrave;mantesi: " tena hi tva&uuml; s&agrave;riputta devadatta&uuml; r&agrave;jagahe pak&agrave;seh&atilde;"ti. </P>
<P>"Pubbe may&agrave; bhante devadattassa r&agrave;jagahe va&otilde;&otilde;o bh&agrave;sito mahiddhiko godhiputto mah&agrave;nubh&agrave;vo godhiputto"ti. Kath&agrave;ha&uuml; devadatta&uuml; r&agrave;jagahe pak&agrave;sem&atilde;?Ti. </P>
<P>[BJT Page 274] [\x 274/] </P>
<P>"Nanu tay&agrave; s&agrave;riputta, bh&aring;toyeva devadattassa r&agrave;jagahe va&otilde;&otilde;o bh&agrave;sito mahiddhiko godhiputto mah&agrave;nubh&agrave;vo godhiputto"ti. </P>
<P>"Eva&uuml; bhante"</P>
<P>"Evameva kho tva&uuml; s&agrave;riputta bh&aring;ta¤¤eva devadatta&uuml; r&agrave;jagahe pak&agrave;seh&atilde;"ti. </P>
<P>"Eva&uuml; bhante"ti kho &agrave;yasm&agrave; s&agrave;riputto bhagavato paccassosi. </P>
<P>Atha kho bhagav&agrave; bhikkh&aring; &agrave;mantesi: tena hi bhikkhave sa&iuml;gho s&agrave;riputta&uuml; sammannatu devadatta&uuml; r&agrave;jagahe pak&agrave;setu&uuml;: 'pubbe devadattassa a¤¤&agrave; pakati ahosi. Id&agrave;ni a¤¤&agrave; pakati. Ya&uuml; devadatto kareyya k&agrave;yena v&agrave;c&agrave;ya na tena buddho v&agrave; dhammo v&agrave; sa&iuml;gho v&agrave; da&ntilde;&ntilde;habbo devadatto va tena da&ntilde;&ntilde;habbo'ti eva¤ca pana bhikkhave sammannitabbo: pa&ntilde;hama&uuml; s&agrave;riputto y&agrave;citabbo. Y&agrave;citv&agrave; vyattena bhikkhun&agrave; pa&ntilde;ibalena sa&iuml;gho ¤&agrave;petabbo: </P>
<P>"Su&otilde;&agrave;tu me bhante sa&iuml;gho: yadi sa&iuml;ghassa pattakalla&uuml; sa&iuml;gho &agrave;yasmanta&uuml; s&agrave;riputta&uuml; [PTS Page 190] [\q 190/] sammanneyya devadatta&uuml; r&agrave;jagahe pak&agrave;setu&uuml;: pubbe devadattassa a¤¤&agrave; pakati ahosi. Id&agrave;ni a¤¤&agrave; pakati. Ya&uuml; devadatto kareyya k&agrave;yena v&agrave;c&agrave;ya na tena buddho v&agrave; dhammo v&agrave; sa&iuml;gho v&agrave; da&ntilde;&ntilde;habbo devadatto va tena da&ntilde;&ntilde;habbo'ti. Es&agrave; ¤atati. </P>
<P>Su&otilde;&agrave;tu me bhante sa&iuml;gho: sa&iuml;gho &agrave;yasmanta&uuml; s&agrave;riputta&uuml; sammannati devadatta&uuml; r&agrave;jagahe pak&agrave;setu: pubbe devadattassa a¤¤&agrave; pakati ahosi. Id&agrave;ni a¤¤&agrave; pakati. Ya&uuml; devadatto kareyya k&agrave;yena v&agrave;c&agrave;ya na tena buddho v&agrave; dhammo v&agrave; sa&iuml;gho v&agrave; da&ntilde;&ntilde;habbo devadattova tena da&ntilde;&ntilde;habboti. Yass&agrave;yasmato khamati &agrave;yasmato s&agrave;riputtassa sammati devadatta&uuml; r&agrave;jagahe pak&agrave;setu&uuml;: pubbe devadattassa a¤¤&agrave; pakati ahosi. Id&agrave;ni a¤¤&agrave; pakati. Ya&uuml; devadatto kareyya k&agrave;yena v&agrave;c&agrave;ya na tena buddho v&agrave; dhammo v&agrave; sa&iuml;gho v&agrave; da&ntilde;&ntilde;habbo devadatto va tena da&ntilde;&ntilde;habbo'ti so tu&otilde;hassa. Yassa nakkhamati so bh&agrave;seyya. </P>
<P>Sammato sa&iuml;ghena &agrave;yasm&agrave; s&agrave;riputto devadatta&uuml; r&agrave;jagahe pak&agrave;setu&uuml;: pubbe devadattassa a¤¤&agrave; pakati ahosi id&agrave;ni a¤¤&agrave; pakati. Ya&uuml; devadatto kareyya k&agrave;yena v&agrave;c&agrave;ya na tena buddho v&agrave; dhammo v&agrave; sa&iuml;gho v&agrave; da&ntilde;&ntilde;habbo devadatto va tena da&ntilde;&ntilde;habbo'ti. Khamati sa&iuml;ghassa. Tasm&agrave; tu&otilde;h&atilde;. Evameta&uuml; dh&agrave;ray&agrave;m&atilde;"ti. </P>
<P>[BJT Page 276] [\x 276/] </P>
<P>Sammato ca kho &agrave;yasm&agrave; s&agrave;riputto sambahulehi bhikkh&aring;hi saddhi&uuml; r&agrave;jagaha&uuml; pavisitv&agrave; devadatta&uuml; r&agrave;jagahe pak&agrave;sesi: pubbe devadattassa a¤¤&agrave; pakati ahosi. Id&agrave;ni a¤¤&agrave; pakati. Ya&uuml; devadatto kareyya k&agrave;yena v&agrave;c&agrave;ya na tena buddho v&agrave; dhammo v&agrave; sa&iuml;gho v&agrave; da&ntilde;&ntilde;habbo devadatto va tena da&ntilde;&ntilde;habbo'ti tattha ye te manuss&agrave; assaddh&agrave; appasann&agrave; dubbuddhino te evam&agrave;ha&uuml;su: us&aring;yak&agrave; ime sama&otilde;&agrave; sakyaputtiy&agrave; devadattassa l&agrave;bhasakk&agrave;ra&uuml; us&aring;yant&atilde;ti. Ye pana te manuss&agrave; saddh&agrave; pasann&agrave; pa&otilde;&oacute;it&agrave; buddhimanto te evam&agrave;ha&uuml;su: na kho ida&uuml; oraka&uuml; bhavissati - yath&agrave; bhagav&agrave; devadatta&uuml; r&agrave;jagahe pak&agrave;s&agrave;pet&atilde;ti. </P>
<P>15. Atha kho devadatto yena aj&agrave;tasattu kum&agrave;ro tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; aj&agrave;tasattu&uuml; kum&agrave;ra&uuml; etadavoca " pubbe kho kum&agrave;ra manuss&agrave; d&atilde;gh&agrave;yuk&agrave;' etarahi app&agrave;yuk&agrave;. &ograve;h&agrave;na&uuml; kho paneta&uuml; vijjati ya&uuml; tva&uuml; kum&agrave;ro'va sam&agrave;no k&agrave;la&uuml; k&agrave;reyy&agrave;si. Tena hi tva&uuml; kum&agrave;ra, pitara&uuml; hantv&agrave; r&agrave;j&agrave; hohi. Aha&uuml; bhagavanta&uuml; hantv&agrave; buddho bhaviss&agrave;m&atilde;ti. </P>
<P>Atha kho aj&agrave;tasattu kum&agrave;ro ayyo kho devadatto mahiddhiko mah&agrave;nubh&agrave;vo. J&agrave;neyy&agrave;pi ayyo devadattoti &aring;ruy&agrave; potthanika&uuml;1 bandhitv&agrave; div&agrave;divassa bh&atilde;to ubbiggo ussa&iuml;ki utrasto sahas&agrave; antepura&uuml; p&agrave;visi addas&agrave;su&uuml; kho antepure upac&agrave;rak&agrave; mah&agrave;matt&agrave; aj&agrave;tasattu&uuml; kum&agrave;ra&uuml; div&agrave; divassa bh&atilde;ta&uuml; ubbigga&uuml; ussa&iuml;ki&uuml; utrasta&uuml; sahas&agrave; antepura&uuml; pavisanta&uuml;. Disv&agrave;na aggahesu&uuml;, te vicinant&agrave; &aring;ruy&agrave; potthanika&uuml; baddha&uuml; disv&agrave;na aj&agrave;tasattu&uuml; kum&agrave;ra&uuml; etadavocu&uuml;: 'ki&uuml; tva&uuml; kum&agrave;ra kattuk&agrave;mo's&atilde;?Ti. </P>
<P>"Pitaramhi hantuk&agrave;mo"ti. </P>
<P>"Ken&agrave;si uss&agrave;hito?"Ti. </P>
<P>"Ayyena devadatten&agrave;"ti. </P>
<P>Ekacce mah&agrave;matt&agrave; eva&uuml; mati&uuml; aka&uuml;su: " kum&agrave;ro ca hantabbo devadatto ca sabbe ca bhikkh&aring; hantabb&agrave;"ti. </P>
<P>1. Potthaniya&uuml;-s&atilde;mu. </P>
<P>[BJT Page 278] [\x 278/] </P>
<P>Ekacce mah&agrave;matt&agrave; eva&uuml; mati&uuml; aka&uuml;su: " na bhikkhu hantabb&agrave;, na bhikkhu ki¤ci aparajjhanti. Kum&agrave;ro ca hantabbo devadatto c&agrave;"ti. </P>
<P>Ekacce mah&agrave;matt&agrave; eva&uuml; mati&uuml; aka&uuml;su: "na kum&agrave;ro ca hantabbo na devadatto, na bhikkh&aring; hantabb&agrave;. Ra¤¤o &agrave;rocetabba&uuml;. Yath&agrave; r&agrave;j&agrave; vakkhati tath&agrave; kariss&agrave;m&agrave;"ti. </P>
<P>Atha kho te mah&agrave;matt&agrave; aj&agrave;tasattu&uuml; kum&agrave;ra&uuml; &agrave;d&agrave;ya yena r&agrave;j&agrave; m&agrave;gadho seniyo bimbis&agrave;ro [PTS Page 191] [\q 191/] tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; ra¤¤o m&agrave;gadhassa seniyassa bimbis&agrave;rassa etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Katha&uuml; bha&otilde;e mah&agrave;mattehi mati kat&agrave;?"Ti. </P>
<P>"Ekacce deva mah&agrave;matt&agrave; eva&uuml; mati&uuml; aka&uuml;su, kum&agrave;ro ca hantabbo devadatto ca sabbe ca bhikkh&aring; hantabb&agrave;ti. Ekacce mah&agrave;matt&agrave; eva&uuml; mati&uuml; aka&uuml;su: na bhikkhu hantabb&agrave; na bhikkh&aring; ki¤ci aparajjhanti. Kum&agrave;ro ca hantabbo devadatto c&agrave;ti. Ekacce mah&agrave;macc&agrave; eva&uuml; mati&uuml; aka&uuml;su: na kum&agrave;ro hantabbo na devadatto na bhikkh&aring; hantabb&agrave;. Ra¤¤o &agrave;rocetabba&uuml; yath&agrave; r&agrave;j&agrave; vakkhati tath&agrave; kariss&agrave;m&agrave;"ti. </P>
<P>"Ki&uuml; bha&otilde;e karissati buddho v&agrave; dhammo v&agrave; sa&iuml;gho v&agrave;? Nanu bhagavat&agrave; pa&ntilde;igacceva devadatto r&agrave;jagahe pak&agrave;s&agrave;pito: pubbe devadattassa a¤¤&agrave; pakati ahosi, id&agrave;ni a¤¤&agrave; pakati, ya&uuml; devadatto kareyya k&agrave;yena v&agrave;c&agrave;ya na tena buddho v&agrave; dhammo v&agrave; sa&iuml;gho v&agrave; da&ntilde;&ntilde;habbo, devadattova tena u&ntilde;&ntilde;habbo"ti. Tattha ye te mah&agrave;matt&agrave; eva&uuml; mati&uuml; aka&uuml;su: " kum&agrave;ro ca hantabbo devadatto ca sabbe ca bhikkh&aring; hantabb&agrave;"ti te abhabbe ak&agrave;si. Ye te mah&agrave;matt&agrave; eva&uuml; mati&uuml; aka&uuml;su: 'na bhikkh&aring; hantabb&agrave; na bhikkh&aring; ki¤ci aparajjhanti. Kum&agrave;ro ca hantabbo devadatto c&agrave;'ti, te n&atilde;ce &ntilde;h&agrave;ne &ntilde;hapesi. Ye te mah&agrave;matt&agrave; eva&uuml; mati&uuml; aka&uuml;su: 'na kum&agrave;ro ca hantabbo na devadatto na bhikkh&aring; hantabb&agrave;. Ra¤¤o &agrave;rocetabba&uuml;, yath&agrave; r&agrave;j&agrave; vakkhati tath&agrave; kariss&agrave;m&agrave;"ti te ucce &ntilde;h&agrave;ne &ntilde;hapesi. </P>
<P>Atha kho r&agrave;j&agrave; m&agrave;gadho seniyo bimbis&agrave;ro aj&agrave;tasattu&uuml; kum&agrave;ra&uuml; etadavoca: " kissa ma&uuml; tva&uuml; kum&agrave;ra hattuk&agrave;mo'si"ti "rajjenamhi deva atthiko"ti. </P>
<P>"Sace kho tva&uuml; kum&agrave;ra rajjena atthiko eta&uuml; te rajjanti". Aj&agrave;tasattussa kum&agrave;rassa rajja&uuml; niyy&agrave;desi. </P>
<P>[BJT Page 280] [\x 280/] </P>
<P>16. Atha kho devadatto yena aj&agrave;tasattu kum&agrave;ro tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; aj&agrave;tasattu&uuml; kum&agrave;ra&uuml; etadavoca: purise mah&agrave;r&agrave;ja &agrave;&otilde;&agrave;pehi: ye sama&otilde;a&uuml; gotama&uuml; j&atilde;vit&agrave; voropessant&atilde;"ti. Atha kho aj&agrave;tasattu kum&agrave;ro manusse &agrave;&otilde;&agrave;pesi: "yath&agrave; bha&otilde;e ayyo devadatto &agrave;ha, tath&agrave; karoth&agrave;"ti. </P>
<P>Atha kho devadatto eka&uuml; purisa&uuml; &agrave;&otilde;&agrave;pesi: " gacch&agrave;vuso amukasmi&uuml; ok&agrave;se sama&otilde;o gotamo viharati. Ta&uuml; j&atilde;vit&agrave; voropetv&agrave; imin&agrave; maggena &agrave;gacch&agrave;"ti. Tasmi&uuml; magge dve purise &ntilde;hapesi: " yo imin&agrave; maggena eko puriso &agrave;gacchati, ta&uuml; j&atilde;vit&agrave; voropetv&agrave; imin&agrave; maggena &agrave;gacchath&agrave;"ti, tasmi&uuml; magge catt&agrave;ro purise &ntilde;hapesi: " ye imin&agrave; maggena dve puris&agrave; &agrave;gacchanti, te [PTS Page 192] [\q 192/] j&atilde;vit&agrave; voropetv&agrave; imin&agrave; maggena &agrave;gacchath&agrave;"ti. Tasmi&uuml; magge a&ntilde;&ntilde;hapurise &ntilde;hapesi: " ye imin&agrave; maggena catt&agrave;ro puris&agrave; &agrave;gacchanti, te j&atilde;vit&agrave; voropetv&agrave; imin&agrave; maggena &agrave;gacchath&agrave;"ti. Tasmi&uuml; magge so&euml;asa purise &ntilde;hapesi: "ye imin&agrave; maggena a&ntilde;&ntilde;ha puris&agrave; &agrave;gacchanti, te j&atilde;vit&agrave; voropetv&agrave; &agrave;gacchath&agrave;"ti. </P>
<P>Atha kho so eko puriso asicamma&uuml; gahetv&agrave; dhanukal&agrave;pa&uuml; sannayhitv&agrave; yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavato avid&aring;re tato ubbiggo ussa&iuml;k&atilde; utrasto patthaddhena k&agrave;yena a&ntilde;&ntilde;h&agrave;si. Addas&agrave; kho bhagavat&agrave; ta&uuml; purisa&uuml; bh&atilde;ta&uuml; ubbigga&uuml; ussa&iuml;ki&uuml; utrasta&uuml; patthaddhena k&agrave;yena &ntilde;hita&uuml;. Disv&agrave;na ta&uuml; purisa&uuml; etadavoca: ehi &agrave;vuso m&agrave; bh&agrave;yiti. </P>
<P>Atha kho so puriso asicamma&uuml; ekamanta&uuml; karitv&agrave; dhanukal&agrave;pa&uuml; nikkhipitv&agrave; yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavato p&agrave;desu siras&agrave; nipatitv&agrave; bhagavanta&uuml; etadavoca: " accayo ma&uuml; bhante accagam&agrave; yath&agrave;bal&agrave;&uuml; yath&agrave;m&aring;&euml;ha&uuml; yath&agrave; akusala&uuml;, yoha&uuml; du&ntilde;&ntilde;hacitto vadhakacitto idh&aring;pasa&iuml;kanto. Tassa me bhante bhagav&agrave; accaya&uuml; accayato patiga&otilde;h&agrave;tu &agrave;yati&uuml; sa&uuml;var&agrave;y&agrave;"ti. </P>
<P>"Taggha tva&uuml; &agrave;vuso accayo accagam&agrave; yath&agrave;b&agrave;la&uuml; yath&agrave;m&aring;&euml;ha&uuml; yath&agrave;akusala&uuml; ya&uuml; tva&uuml; du&ntilde;&ntilde;hacitto vadhakacitto idh&aring;pasa&iuml;kanto. Yato ca kho tva&uuml; &agrave;vuso accaya&uuml; accayato disv&agrave; yath&agrave;dhamma&uuml; pa&ntilde;ikarosi, ta&uuml; te maya&uuml; patiga&otilde;h&agrave;ma. Vuddhi hes&agrave; &agrave;vuso ariyassa vinaye yo accaya&uuml; accayato disv&agrave; yath&agrave;dhamma&uuml; pa&ntilde;ikaroti &agrave;yati&uuml; sa&uuml;vara&uuml; &agrave;pajjat&atilde;"ti. </P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>1. Kareyyath&agrave;ti-machasa&uuml; 2. Pa&ntilde;igga&otilde;h&agrave;tu- machasa&uuml; 3. Anupubbikatha&uuml;-machasa&uuml;. </P>
<P>&nbsp;</P>
<P>[BJT Page 282] [\x 282/] </P>
<P>Atha kho bhagav&agrave; tassa purisassa &agrave;nupubb&atilde;katha&uuml; kathesi seyyath&atilde;da&uuml;: d&agrave;nakatha&uuml; s&atilde;lakatha&uuml; saggakatha&uuml; k&agrave;m&agrave;na&uuml; &agrave;d&atilde;nava&uuml; ok&agrave;ra&uuml; sa&uuml;kilesa&uuml; nekkhamme &agrave;nisa&uuml;sa&uuml; pak&agrave;sesi. Yad&agrave; bhagav&agrave; a¤¤&agrave;si ta&uuml; purisa&uuml; kallacitta&uuml; muducitta&uuml; vin&atilde;vara&otilde;acitta&uuml; udaggacitta&uuml; pasannacitta&uuml; atha y&agrave; buddh&agrave;na&uuml; s&agrave;mukka&uuml;sik&agrave; dhammadesan&agrave; ta&uuml; pak&agrave;sesi, dukkha&uuml; samudaya&uuml; nirodha&uuml; magga&uuml;. Seyyath&agrave;pi n&agrave;ma suddha&uuml; vattha&uuml; apagata&uuml; k&agrave;&euml;aka&uuml; sammadeva rajana&uuml; patiga&otilde;heyya evameva tassa purisassa tasmi&uuml; yeva &agrave;sane viraja&uuml; v&atilde;tamala&uuml; dhammacakkhu&uuml; udap&agrave;di: ya&uuml; ki¤ci samudayadhamma&uuml; sabbanta&uuml; nirodhadhammanti. </P>
<P>Atha kho so puriso di&ntilde;&ntilde;hadhammo pattadhammo viditadhammo pariyog&agrave;&euml;hadhammo ti&otilde;&otilde;avicikiccho vigatakatha&uuml;katho ves&agrave;rajjappatto aparappaccayo satthus&agrave;sane bhagavanta&uuml; etadavoca: "abhikkanta&uuml; bhante abhikkanta&uuml; bhante seyyath&agrave;pi bhante nikkujjita&uuml; v&agrave; ukkujjeyya pa&ntilde;icchanna&uuml; v&agrave; vivareyya m&aring;&euml;hassa v&agrave; magga&uuml; &agrave;cikkheyya andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya cakkhumanto r&aring;p&agrave;ni dakkh&atilde;nt&atilde;ti, evameva bhagavat&agrave; anekapariy&agrave;yena dhammo pak&agrave;sito. Es&agrave;ha&uuml; bhante bhagavanta&uuml; [PTS Page 193] [\q 193/] sara&otilde;a&uuml; gacch&agrave;mi dhamma¤ca bhikkhusa&iuml;gha¤ca. Up&agrave;saka&uuml; ma&uuml; bhagav&agrave; dh&agrave;retu ajjatagge p&agrave;&otilde;upeta&uuml; sara&otilde;a&uuml; gatanti. Atha kho bhagav&agrave; ta&uuml; purisa&uuml; etadavoca: m&agrave; kho tva&uuml; &agrave;vuso imin&agrave; maggena gaccha. Imin&agrave; maggena gacch&agrave;h&atilde;ti a¤¤ena maggena uyyojesi. </P>
<P>17. Atha kho te dve puris&agrave; kinnu kho so eko puriso cirena &agrave;gacchat&atilde;ti pa&ntilde;ipatha&uuml; gacchant&agrave; addasa&uuml;su bhagavanta&uuml; a¤¤atarasmi&uuml; rukkham&aring;le nisinna&uuml;, disv&agrave;na yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Tesa&uuml; bhagav&agrave; &agrave;nupubb&atilde;katha&uuml; kathesi. Seyyath&atilde;da&uuml;: d&agrave;nakatha&uuml; s&atilde;lakatha&uuml; saggakatha&uuml; k&agrave;m&agrave;na&uuml; &agrave;d&atilde;nava&uuml; ok&agrave;ra&uuml; sa&uuml;kilesa&uuml; nekkhamme &agrave;nisa&uuml;sa&uuml; pak&agrave;sesi. Yad&agrave; bhagav&agrave; a¤¤&agrave;si tesa&uuml; puris&agrave;na&uuml; kallacitta&uuml; muducitta&uuml; vin&atilde;vara&otilde;acitta&uuml; udaggacitta&uuml; pasannacitta&uuml; atha y&agrave; buddh&agrave;na&uuml; s&agrave;mukka&uuml;sik&agrave; dhammadesan&agrave; ta&uuml; pak&agrave;sesi, dukkha&uuml; samudaya&uuml; nirodha&uuml; magga&uuml;. Seyyath&agrave;pi n&agrave;ma suddha&uuml; vattha&uuml; apagata&uuml; k&agrave;&euml;aka&uuml; sammadeva rajana&uuml; patiga&otilde;heyya evameva tesa&uuml; puris&agrave;na&uuml; tesu yeva &agrave;sanesu viraja&uuml; v&atilde;tamala&uuml; dhammacakkhu&uuml; udap&agrave;di: ya&uuml; ki¤ci samudayadhamma&uuml; sabbanta&uuml; nirodhadhammanti. Atha kho te puris&agrave; di&ntilde;&ntilde;hadhamm&agrave; pattadhamm&agrave; viditadhamm&agrave; pariyog&agrave;&euml;hadhamm&agrave; ti&otilde;&otilde;avicikicch&agrave; vigatakatha&uuml;kath&agrave; ves&agrave;rajjappatt&agrave; aparapaccay&agrave; satthus&agrave;sane bhagavanta&uuml; etadavocu&uuml;: "abhikkanta&uuml; bhante abhikkanta&uuml; bhante seyyath&agrave;pi bhante nikkujjita&uuml; v&agrave; ukkujjeyya pa&ntilde;icchanna&uuml; v&agrave; vivareyya m&aring;&euml;hassa v&agrave; magga&uuml; &agrave;cikkheyya andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya cakkhumanto r&aring;p&agrave;ni dakkh&atilde;nt&atilde;ti, evameva bhagavat&agrave; anekapariy&agrave;yena dhammo pak&agrave;sito. Etemaya&uuml; bhante bhagavanta&uuml; sara&otilde;a&uuml; gacch&agrave;ma dhamma¤ca bhikkhusa&iuml;gha¤ca. Up&agrave;sake no bhagav&agrave; dh&agrave;retu ajjatagge p&agrave;&otilde;upeta&uuml; sara&otilde;a&uuml; gate"ti</P>
<P>Atha kho bhagav&agrave; te purise etadavoca: "m&agrave; kho tumhe &agrave;vuso imin&agrave; maggena gacchittha. Imin&agrave; maggena gacchath&agrave;"ti a¤a¤ena maggena uyyojesi. </P>
<P>[BJT Page 284] [\x 284/] </P>
<P>Atha kho te catt&agrave;ro puris&agrave; kinnu kho te dve puris&agrave; cirena &agrave;gacchant&atilde;ti pa&ntilde;ipatha&uuml; gacchant&agrave; addasa&uuml;su bhagavanta&uuml; a¤¤atarasmi&uuml; rukkham&aring;le nisinna&uuml;, disv&agrave;na yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Tesa&uuml; bhagav&agrave; &agrave;nupubb&atilde;katha&uuml; kathesi atha kho bhagav&agrave; catt&agrave;ro purisassa &agrave;nupubb&atilde;katha&uuml; kathesi seyyath&atilde;da&uuml;: d&agrave;nakatha&uuml; s&atilde;lakatha&uuml; saggakatha&uuml; k&agrave;m&agrave;na&uuml; &agrave;d&atilde;nava&uuml; ok&agrave;ra&uuml; sa&uuml;kilesa&uuml; nekkhamme &agrave;nisa&uuml;sa&uuml; pak&agrave;sesi. Yad&agrave; bhagav&agrave; a¤¤&agrave;si tesa&uuml; puris&agrave;na&uuml; kallacitta&uuml; muducitta&uuml; vin&atilde;vara&otilde;acitta&uuml; udaggacitta&uuml; pasannacitta&uuml; atha y&agrave; buddh&agrave;na&uuml; s&agrave;mukka&uuml;sik&agrave; dhammadesan&agrave; ta&uuml; pak&agrave;sesi, dukkha&uuml; samudaya&uuml; nirodha&uuml; magga&uuml;. Seyyath&agrave;pi n&agrave;ma suddha&uuml; vattha&uuml; apagata&uuml; k&agrave;&euml;aka&uuml; sammadeva rajana&uuml; patiga&otilde;heyya evameva tesa&uuml; puris&agrave;na&uuml; tasmi&uuml; yeva &agrave;sanesu viraja&uuml; v&atilde;tamala&uuml; dhammacakkhu&uuml; udap&agrave;di: ya&uuml; ki¤ci samudayadhamma&uuml; sabbanta&uuml; nirodhadhammanti. Atha kho te puris&agrave; di&ntilde;&ntilde;hadhamm&agrave; pattadhamm&agrave; viditadhamm&agrave; pariyog&agrave;&euml;hadhamm&agrave; ti&otilde;&otilde;avicikicch&agrave; vigatakatha&uuml;kath&agrave; ves&agrave;rajjappatt&agrave; aparapaccay&agrave; satthus&agrave;sane bhagavanta&uuml; etadavocu&uuml;: "abhikkanta&uuml; bhante abhikkanta&uuml; bhante seyyath&agrave;pi bhante nikkujjita&uuml; v&agrave; ukkujjeyya pa&ntilde;icchanna&uuml; v&agrave; vivareyya m&aring;&euml;hassa v&agrave; magga&uuml; &agrave;cikkheyya andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya cakkhumanto r&aring;p&agrave;ni dakkh&atilde;nt&atilde;ti, evameva bhagavat&agrave; anekapariy&agrave;yena dhammo pak&agrave;sito. Ete maya&uuml; bhante bhagavanta&uuml; sara&otilde;a&uuml; gacch&agrave;ma dhamma¤ca bhikkhusa&iuml;gha¤ca. Up&agrave;sake no bhagav&agrave; dh&agrave;retu ajjatagge p&agrave;&otilde;upeta&uuml; sara&otilde;a&uuml; gate"ti. Atha kho bhagav&agrave; te purise etadavoca "m&agrave; kho tumhe &agrave;vuso imin&agrave; maggena gacchittha. Imin&agrave; maggena gacch&agrave;th&agrave;"ti a¤¤ena maggena uyyojesi. </P>
<P>Atha kho te a&ntilde;&ntilde;hapuris&agrave; kinnu kho te catt&agrave;ro puris&agrave; cirena &agrave;gacchat&atilde;ti pa&ntilde;ipatha&uuml; gacchant&agrave; addasa&uuml;su bhagavanta&uuml; a¤¤atarasmi&uuml; rukkham&aring;le nisinna&uuml;. Disv&agrave;na yena bhagav&agrave; tenupasa&uuml;kami&uuml;su. Upasa&uuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Tesa&uuml; bhagav&agrave; &agrave;nupubb&atilde;katha&uuml; kathesi.Seyyath&atilde;da&uuml; d&agrave;nakatha&uuml; s&atilde;lakatha&uuml; saggakatha&uuml; k&agrave;m&agrave;na&uuml; &agrave;d&atilde;nava&uuml; ok&agrave;ra&uuml; sa&uuml;kilesa&uuml; nekkamme &agrave;nisa&uuml;sa&uuml; pak&agrave;sesi. Yad&agrave; bhagav&agrave; a¤¤&agrave;si tesa&uuml; puris&agrave;na&uuml; kallacitta&uuml; muducitta&uuml; vin&atilde;vara&otilde;acitta&uuml; udaggacitta&uuml; pasannacitta&uuml;.Atha y&agrave; buddh&agrave;na&uuml; s&agrave;mukka&uuml;sik&agrave; dhammadesan&agrave; ta&uuml; pak&agrave;sesi. Dukkha&uuml; samudaya&uuml; nirodha&uuml; magga&uuml;. Seyyath&agrave;pi n&agrave;ma suddha&uuml; vattha&uuml; apagatak&agrave;&euml;aka&uuml; sammadeva rajana&uuml; patiga&otilde;heyya evameva tesa&uuml; puris&agrave;na&uuml; tesuyeva &agrave;sanesu viraja&uuml; v&atilde;tamala&uuml; dhammacakkhu&uuml; udap&agrave;di: ya&uuml; ki¤ci samudayadhamma&uuml; sabbanta&uuml; nirodhadhammanti. Atha kho te puris&agrave; di&ntilde;&ntilde;hadhamm&agrave; pattadhamm&agrave; viditadhamm&agrave; pariyog&agrave;&euml;hadhamm&agrave; ti&otilde;&otilde;avicikicch&agrave; vigatakatha&uuml;kath&agrave; ves&agrave;rajjappatt&agrave; aparapaccay&agrave; satthus&agrave;sane bhagavanta&uuml; etadavocu&uuml;: "abhikkanta&uuml; bhante abhikkanta&uuml; bhante seyyath&agrave;pi bhante nikkujjita&uuml; v&agrave; ukkujjeyya pa&ntilde;icchanna&uuml; v&agrave; vivareyya m&aring;&euml;ahassa v&agrave; magga&uuml; &agrave;cikkeyya andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya cakkhumanto r&aring;p&agrave;ni dakkh&atilde;nt&atilde;ti, evameva bhagavat&agrave; anekapariy&agrave;yena dhammo pak&agrave;sito. Ete maya&uuml; bhante bhagavanta&uuml; sara&otilde;a&uuml; gacch&agrave;ma dhamma¤ca bhikkhusa&iuml;gha¤ca. Up&agrave;sake no bhagav&agrave; dh&agrave;retu ajjatagge p&agrave;&otilde;upeta&uuml; sara&otilde;a&uuml; gatanti. Atha kho bhagav&agrave; te purise etadavoca: m&agrave; kho tumhe &agrave;vuso imin&agrave; maggena gacchittha. Imin&agrave; maggena gacchath&agrave;ti a¤¤ena maggena uyyojesi. </P>
<P>Atha kho te so&euml;asa puris&agrave; kinnu kho te a&ntilde;&ntilde;ha puris&agrave; cirena &agrave;gacchat&atilde;"ti pa&ntilde;ipatha&uuml; gacchant&agrave; addasa&uuml;su bhagavanta&uuml; a¤¤atarasmi&uuml; rukkham&aring;le nisinna&uuml;, disv&agrave;na yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Tesa&uuml; bhagav&agrave; &agrave;nupubb&atilde;katha&uuml; kathesi seyyath&atilde;da&uuml;: d&agrave;nakatha&uuml; s&atilde;lakatha&uuml; saggakatha&uuml; k&agrave;m&agrave;na&uuml; &agrave;d&atilde;nava&uuml; ok&agrave;ra&uuml; sa&uuml;kilesa&uuml; nekkhamme &agrave;nisa&uuml;sa&uuml; pak&agrave;sesi. Yad&agrave; bhagav&agrave; a¤¤&agrave;si tesa&uuml; puris&agrave;na&uuml; kallacitta&uuml; muducitta&uuml; vin&atilde;vara&otilde;acitta&uuml; udaggacitta&uuml; pasannacitta&uuml; atha y&agrave; buddh&agrave;na&uuml; s&agrave;mukka&uuml;sik&agrave; dhammadesan&agrave; ta&uuml; pak&agrave;sesi, dukkha&uuml; samudaya&uuml; nirodha&uuml; magga&uuml;. Seyyath&agrave;pi n&agrave;ma suddha&uuml; vattha&uuml; apagata&uuml; k&agrave;&euml;aka&uuml; sammadeva rajana&uuml; patiga&otilde;heyya evameva tesa&uuml; puris&agrave;na&uuml; tesu yeva &agrave;sanesu viraja&uuml; v&atilde;tamala&uuml; dhammacakkhu&uuml; udap&agrave;di: ya&uuml; ki¤ci samudayadhamma&uuml; sabbanta&uuml; nirodhadhammanti. Atha kho te puris&agrave; di&ntilde;&ntilde;hadhamm&agrave; pattadhamm&agrave; viditadhamm&agrave; pariyog&agrave;&euml;hadhamm&agrave; ti&otilde;&otilde;avicikicch&agrave; vigatakatha&uuml;kath&agrave; ves&agrave;rajjappatt&agrave; aparapaccay&agrave; satthus&agrave;sane bhagavanta&uuml; etadavocu&uuml;: "abhikkanta&uuml; bhante abhikkanta&uuml; bhante seyyath&agrave;pi bhante nikkujjita&uuml; v&agrave; ukkujjeyya pa&ntilde;icchanna&uuml; v&agrave; vivareyya m&aring;&euml;ahassa v&agrave; magga&uuml; &agrave;cikkeyya andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya cakkhumanto r&aring;p&agrave;ni dakkh&atilde;nt&atilde;ti, evameva bhagavat&agrave; anekapariy&agrave;yena dhammo pak&agrave;sito. Ete maya&uuml; bhante bhagavanta&uuml; sara&otilde;a&uuml; gacch&agrave;ma dhamma¤ca bhikkhusa&iuml;gha¤ca. Up&agrave;sake no bhagav&agrave; dh&agrave;retu ajjatagge p&agrave;&otilde;upeta&uuml; sara&otilde;a&uuml; gate"ti</P>
<P>Atha kho bhagav&agrave; te purise etadavoca: "m&agrave; kho tumhe &agrave;vuso imin&agrave; maggena gacchittha. Imin&agrave; maggena gacchath&agrave;"ti a¤¤ena maggena uyyojesi. </P>
<P>Atha kho so eko puriso yena devadatto tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; devadatta&uuml; etadavoca: " n&agrave;hambhante sakkomi ta&uuml; bhagavanta&uuml; j&atilde;vit&agrave; voropetu&uuml;. Mahiddhiko so bhagav&agrave; mah&agrave;nubh&agrave;vo"ti. </P>
<P>"Ala&uuml; &agrave;vuso m&agrave; kho tva&uuml; sama&otilde;a&uuml; gotama&uuml; j&atilde;vit&agrave; voropesi ahameva sama&otilde;a&uuml; gotama&uuml; j&atilde;vit&agrave; voropess&agrave;mi. "</P>
<P>[BJT Page 286] [\x 286/] </P>
<P>18 Tena kho pana samayena bhagav&agrave; gijjhak&aring;&ntilde;assa pabbatassa pacch&agrave;y&agrave;ya&uuml; ca&iuml;kamati. Atha kho devadatto gijjhak&aring;&ntilde;a&uuml; pabbata&uuml; abhiruhitv&agrave;1 mahati&uuml; sila&uuml; pavijjhi 'im&agrave;ya sama&otilde;a&uuml; gotama&uuml; j&atilde;vit&agrave; voropess&agrave;m&atilde;'ti. Dve pabbatak&aring;&ntilde;&agrave; sam&agrave;gantv&agrave; ta&uuml; sila&uuml; sampa&ntilde;icchi&uuml;su. Tato papa&ntilde;ik&agrave; uppatitv&agrave; bhagavato p&agrave;de ruhira&uuml; upp&agrave;desi. </P>
<P>Atha kho bhagav&agrave; uddha&uuml; ulloketv&agrave; devadatta&uuml; etadavoca: " bahu tay&agrave; moghapurisa apu¤¤a&uuml; pasuta&uuml; ya&uuml; tva&uuml; du&ntilde;&ntilde;hacitto vadhakacitto tath&agrave;gatassa ruhira&uuml; upp&agrave;des&atilde;"ti. </P>
<P>Atha kho bhagav&agrave; bhikkh&aring; &agrave;mantesi: " ida&uuml; bhikkhave devadattena pa&ntilde;hama&uuml; &agrave;nantariyakamma&uuml; upacita&uuml; ya&uuml; du&ntilde;&ntilde;hacittena vadhakacittena tath&agrave;gatassa ruhira&uuml; upp&agrave;ditanti. </P>
<P>Assosu&uuml; [PTS Page 194] [\q 194/] kho bhikkh&aring; " devadattena kira bhagavato vadho payutto"ti. Te ca bhikkh&aring; bhagavato vih&agrave;rassa parito parito ca&iuml;kamanti ucc&agrave;sadd&agrave; mah&agrave;sadd&agrave; sajjh&agrave;ya&uuml; karont&agrave; bhagavato rakkh&agrave;vara&otilde;aguttiy&agrave;. Assosi kho bhagav&agrave; ucc&agrave;sadda&uuml; mah&agrave;sadda&uuml; sajjh&agrave;yasadda&uuml;. Sutv&agrave;na &agrave;yasmanta&uuml; &agrave;nanda&uuml; &agrave;mantesi: kinnu kho so &agrave;nanda ucc&agrave;saddo mah&agrave;saddo sajjh&agrave;yasaddoti. </P>
<P>Assosu&uuml; kho bhante bhikkh&aring;' devadattena kira bhagavato vadho payutto'ti. Te'dha bhante bhikkh&aring; bhagavato vih&agrave;rassa parito parito ca&iuml;kamanti ucc&agrave;sadd&agrave; mah&agrave;sadd&agrave; sajjh&agrave;ya&uuml; karont&agrave; bhagavato rakkh&agrave;vara&otilde;aguttiy&agrave;, so eso bhagav&agrave; ucc&agrave;saddo mah&agrave;saddo sajjh&agrave;yasaddo"ti. </P>
<P>"Tenah&agrave;nanda mama vacanena te bhikkh&aring; &agrave;mantehi: " satth&agrave; &agrave;yasmante &agrave;mantet&atilde;"ti. </P>
<P>"Eva&uuml; bhante"ti kho &agrave;yasm&agrave; &agrave;nando bhagavato pa&ntilde;issutv&agrave; yena te bhikkh&aring; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; te bhikkh&aring; etadavoca: " satth&agrave; &agrave;yasmante &agrave;mantet&atilde;"ti. </P>
<P>"Evam&agrave;vuso"ti kho te bhikkh&aring; &agrave;yasmato &agrave;nandassa pa&ntilde;issutv&agrave; yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinne kho te bhikkhu bhagav&agrave; etadavoca: </P>
<P>1. &acirc;ruhitv&agrave;-machasa&uuml;</P>
<P>[BJT Page 288] [\x 288/] </P>
<P>19. " A&ntilde;&ntilde;h&agrave;nameta&uuml; bhikkhave anavak&agrave;so ya&uuml; par&aring;pakkamena tath&agrave;gata&uuml; j&atilde;vit&agrave; voropeyya, anupakkamena bhikkhave tath&agrave;gat&agrave;. Parinibb&agrave;yant&atilde;. "</P>
<P>"Pa¤cime bhikkhave satth&agrave;ro santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml;. Katame pa¤ca: idha bhikkhave ekacco satth&agrave; aparisuddhas&atilde;lo sam&agrave;no " parisuddhas&atilde;lomh&atilde;"ti pa&ntilde;ij&agrave;n&agrave;ti "parisuddha&uuml; me s&atilde;la&uuml; pariyod&agrave;ta&uuml; asa&uuml;kili&ntilde;&ntilde;hanti". Tamena&uuml; s&agrave;vak&agrave; eva&uuml; j&agrave;nanti: "aya&uuml; kho bhava&uuml; satth&agrave; aparisuddhas&atilde;lo sam&agrave;no " parisuddhas&atilde;lomh&atilde;"ti pa&ntilde;ij&agrave;n&agrave;ti </P>
<P>"Parisuddha&uuml; me s&atilde;la&uuml; pariyod&agrave;ta&uuml; asa&uuml;kili&ntilde;&ntilde;hanti". Maya¤ceva kho pana gih&atilde;na&uuml; &agrave;roceyy&agrave;ma n&agrave;ssassa man&agrave;pa&uuml;. Ya&uuml; kho panassa aman&agrave;pa&uuml;, katha&uuml; ta&uuml; maya&uuml; tena samud&agrave;careyy&agrave;ma, sammannati kho pana c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;rena. Ya&uuml; tumo karissati tumo'va tena pa¤¤&agrave;yissat&atilde;ti. Evar&aring;pa&uuml; kho bhikkhave satth&agrave;ra&uuml; s&agrave;vak&agrave; s&atilde;lato rakkhanti. Evarupo ca pana satth&agrave; s&agrave;vakehi s&atilde;lako rakkha&uuml; pacc&agrave;si&uuml;siti. </P>
<P>Puna ca para&uuml; bhikkhave idhekacco satth&agrave; aparisuddh&agrave;j&atilde;vo sam&agrave;no parisuddh&agrave;j&atilde;vomh&atilde;ti pa&ntilde;ij&agrave;n&agrave;ti "parisuddha&uuml; me s&atilde;la&uuml; pariyod&agrave;ta&uuml; asa&uuml;kili&ntilde;&ntilde;hanti. " Tamena&uuml; s&agrave;vak&agrave; eva&uuml; j&agrave;nanti: "aya&uuml; kho bhava&uuml; satth&agrave; aparisuddh&agrave;j&atilde;vo sam&agrave;noparisuddh&agrave;j&atilde;vomh&atilde;ti. Pa&ntilde;ij&agrave;n&agrave;ti "parisuddha&uuml; me s&atilde;la&uuml; pariyod&agrave;ta&uuml; asa&uuml;kili&ntilde;&ntilde;hanti". Maya¤ceva kho pana gih&atilde;na&uuml; &agrave;roceyy&agrave;ma n&agrave;ssassa man&agrave;pa&uuml;. Ya&uuml; kho panassa aman&agrave;pa&uuml;, katha&uuml; ta&uuml; maya&uuml; tena samud&agrave;careyy&agrave;ma, sammannati kho pana c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;rena. Ya&uuml; tumo karissati tumo'va tena pa¤¤&agrave;yissat&atilde;ti. Evar&aring;pa&uuml; kho bhikkhave satth&agrave;ra&uuml; s&agrave;vak&agrave; &agrave;j&atilde;vato rakkhanti. Evarupo ca pana satth&agrave; &agrave;j&atilde;vato rakkha&uuml; pacc&agrave;si&uuml;siti. </P>
<P>Puna ca para&uuml; bhikkhave idhekacco satth&agrave; aparisuddhadhammadesano sam&agrave;no parisuddhadhammedesanomh&atilde;ti pa&ntilde;ij&agrave;n&agrave;ti "parisuddha&uuml; me s&atilde;la&uuml; pariyod&agrave;ta&uuml; asa&uuml;kili&ntilde;&ntilde;hanti". Tamena&uuml; s&agrave;vak&agrave; eva&uuml; j&agrave;nanti: " aya&uuml; kho bhava&uuml; satth&agrave; aparisuddhadhammadesano sam&agrave;no " aparisuddhadhammedesanomh&atilde;ti pa&ntilde;ij&agrave;n&agrave;ti "parisuddha&uuml; me s&atilde;la&uuml; pariyod&agrave;ta&uuml; asa&uuml;kili&ntilde;&ntilde;hanti". Maya¤ceva kho pana gih&atilde;na&uuml; &agrave;roceyy&agrave;ma n&agrave;ssassa man&agrave;pa&uuml;. Ya&uuml; kho panassa aman&agrave;pa&uuml;, katha&uuml; ta&uuml; maya&uuml; tena samud&agrave;careyy&agrave;ma, sammannati kho pana c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;rena. Ya&uuml; tumo karissati tumo'va tena pa¤¤&agrave;yissat&atilde;ti. Evar&aring;pa&uuml; kho bhikkhave satth&agrave;ra&uuml; s&agrave;vak&agrave; dhammadesanato rakkhanti. Evarupo ca pana satth&agrave; s&agrave;vakehi dhammadesanato rakkha&uuml; pacc&agrave;si&uuml;siti. </P>
<P>Puna ca para&uuml; bhikkhave idhekacco satth&agrave; aparisuddhaveyy&agrave;kara&otilde;o sam&agrave;no parisuddhaveyy&agrave;kara&otilde;omh&atilde;ti pa&ntilde;ij&agrave;n&agrave;ti "parisuddha&uuml; me veyy&agrave;kara&otilde;o pariyod&agrave;ta&uuml; asa&uuml;kili&ntilde;&ntilde;hanti". Tamena&uuml; s&agrave;vak&agrave; eva&uuml; j&agrave;nanti: " aya&uuml; kho bhava&uuml; satth&agrave; aparisuddhaveyy&agrave;kara&otilde;o sam&agrave;no " parisuddhaveyy&agrave;kara&otilde;omhi"ti pa&ntilde;in&agrave;n&agrave;ti "parisuddha&uuml; me veyy&agrave;kara&otilde;ato pariyod&agrave;ta&uuml; asa&uuml;kili&ntilde;&ntilde;hanti". Maya¤ceva kho pana gih&atilde;na&uuml; &agrave;roceyy&agrave;ma n&agrave;ssassa man&agrave;pa&uuml;. Ya&uuml; kho panassa aman&agrave;pa&uuml;, katha&uuml; ta&uuml; maya&uuml; tena samud&agrave;careyy&agrave;ma, sammannati kho pana c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;rena. Ya&uuml; tumo karissati tumo'va tena pa¤¤&agrave;yissat&atilde;ti. Evar&aring;pa&uuml; kho bhikkhave satth&agrave;ra&uuml; s&agrave;vak&agrave; veyy&agrave;kara&otilde;ato rakkhanti. Evarupo ca pana satth&agrave; s&agrave;vakehi veyy&agrave;kara&otilde;ato rakkha&uuml; pacc&agrave;si&uuml;siti. </P>
<P>Puna ca para&uuml; bhikkhave idhekacco satth&agrave; aparisuddha¤&agrave;&otilde;adassano sam&agrave;no parisuddha¤&agrave;&otilde;adassanomh&atilde;ti pa&ntilde;ij&agrave;n&agrave;ti "parisuddha&uuml; me s&atilde;la&uuml; pariyod&agrave;ta&uuml; asa&uuml;kili&ntilde;&ntilde;hanti". Tamena&uuml; s&agrave;vak&agrave; eva&uuml; j&agrave;nanti: "aya&uuml; kho bhava&uuml; satth&agrave; aparisuddha¤&agrave;&otilde;adassano sam&agrave;no"parisuddhas&atilde;lomh&atilde;"ti pa&ntilde;ij&agrave;n&agrave;ti "parisuddha&uuml; me ¤&agrave;&otilde;adassa no pariyod&agrave;ta&uuml; asa&uuml;kili&ntilde;&ntilde;hanti". Maya¤ceva kho pana gih&atilde;na&uuml; &agrave;roceyy&agrave;ma n&agrave;ssassa man&agrave;pa&uuml;. Ya&uuml; kho panassa aman&agrave;pa&uuml;, katha&uuml; ta&uuml; maya&uuml; tena samud&agrave;careyy&agrave;ma, sammannati kho pana c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;rena. Ya&uuml; tumo karissati tumo'va tena pa¤¤&agrave;yissat&atilde;ti. Evar&aring;pa&uuml; kho bhikkhave satth&agrave;ra&uuml; s&agrave;vak&agrave; ¤&agrave;&otilde;adassanato rakkhanti. Evarupo ca pana satth&agrave; s&agrave;vakehi ¤&agrave;&otilde;adassanato rakkha&uuml; pacc&agrave;si&uuml;sati. Ime kho bhikkhave pa¤ca satth&agrave;ro santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml;. </P>
<P>[BJT Page 290] [\x 290/] </P>
<P>Aha&uuml; kho pana bhikkhave parisuddhas&atilde;lo sam&agrave;no parisuddhas&atilde;lomhiti pa&ntilde;ij&agrave;n&agrave;mi parisuddha&uuml; me s&atilde;la pariyod&agrave;ta&uuml; asa&uuml;kili&ntilde;&ntilde;hanti. Na ca ma&uuml; s&agrave;vak&agrave; s&atilde;lato rakkhanti, nac&agrave;ha&uuml; s&agrave;vakehi s&atilde;lato rakkha&uuml; pacc&agrave;si&uuml;s&agrave;mi. </P>
<P>Aha&uuml; kho pana bhikkhave parisuddh&agrave;j&atilde;vo sam&agrave;no parisuddh&agrave;j&atilde;vomhiti pa&ntilde;ij&agrave;n&agrave;mi parisuddh&agrave; me &agrave;j&atilde;vo pariyod&agrave;to asa&uuml;kili&ntilde;&ntilde;hoti. Na ca ma&uuml; s&agrave;vak&agrave; &agrave;j&atilde;vato rakkhanti, nac&agrave;ha&uuml; s&agrave;vakehi &agrave;j&atilde;vato rakkha&uuml; pacc&agrave;si&uuml;s&agrave;mi. </P>
<P>Aha&uuml; kho pana bhikkhave parisuddhadhammadesano sam&agrave;no parisuddhadhammadesanomh&atilde;ti pa&ntilde;ij&agrave;n&agrave;mi parisuddh&agrave; me dhammadesan&agrave; pariyod&agrave;t&agrave; asa&uuml;kili&ntilde;&ntilde;h&agrave;ti. Na ca ma&uuml; s&agrave;vak&agrave; dhammadesanato rakkhanti. Na c&agrave;ha&uuml; s&agrave;vakehi dhammadesanato rakkha&uuml; pacc&agrave;si&uuml;s&agrave;mi. </P>
<P>Aha&uuml; kho pana bhikkhave parisuddhaveyy&agrave;kara&otilde;o sam&agrave;no parisuddhaveyy&agrave;kara&otilde;omh&atilde;ti pa&ntilde;ij&agrave;n&agrave;mi parisuddha&uuml; me veyy&agrave;kara&otilde;a&uuml; pariyod&agrave;ta&uuml; asa&uuml;kili&ntilde;&ntilde;hanti. Na ca ma&uuml; s&agrave;vak&agrave; veyy&agrave;kara&otilde;ato rakkhanti. Na c&agrave;ha&uuml; s&agrave;vakehi veyy&agrave;kara&otilde;ato rakkha&uuml; pacc&agrave;si&uuml;s&agrave;mi. </P>
<P>Aha&uuml; kho pana bhikkhave parisuddha¤&agrave;&otilde;adassano sam&agrave;no parisuddha¤&agrave;&otilde;adassanomh&atilde;ti pa&ntilde;ij&agrave;n&agrave;mi. Parisuddha&uuml; me ¤&agrave;&otilde;adassana&uuml; pariyod&agrave;ta&uuml; asa&uuml;kili&ntilde;&ntilde;hanti na ca ma&uuml; s&agrave;vak&agrave; ¤&agrave;&otilde;adassanato rakkhanti. Na c&agrave;ha&uuml; s&agrave;vakehi ¤&agrave;&otilde;adassanato rakkha&uuml; pacc&agrave;si&uuml;s&agrave;mi. </P>
<P>A&ntilde;&ntilde;h&agrave;nameta&uuml; bhikkhave anavak&agrave;so ya&uuml; par&aring;pakkamena tath&agrave;gata&uuml; j&atilde;vit&agrave; voropeyya, anupakkamena bhikkhave tath&agrave;gat&agrave; parinibb&agrave;yanti. </P>
<P>Gacchatha tumhe bhikkhave yath&agrave;vih&agrave;ra&uuml;. Arakkhiy&agrave; bhikkhave tath&agrave;gat&agrave;"ti. </P>
<P>[BJT Page 292] [\x 292/] </P>
<P>20. Tena kho pana samayena r&agrave;jagahe n&agrave;l&agrave;giri n&agrave;ma hatthi ca&otilde;&oacute;o hoti manussagh&agrave;tako. Atha kho devadatto r&agrave;jagaha&uuml; pavisitv&agrave; hatthis&agrave;la&uuml; gantv&agrave; hatthibha&otilde;&oacute;e etadavoca: " maya&uuml; kho bha&otilde;e r&agrave;ja¤&agrave;tak&agrave; n&agrave;ma pa&ntilde;ibal&agrave; n&atilde;ca&ntilde;&ntilde;h&agrave;n&atilde;ya&uuml; ucce&ntilde;h&agrave;ne &ntilde;hapetu&uuml;, bhattampi vetanampi va&oacute;&oacute;h&agrave;petu&uuml;. Tena hi bha&otilde;e yad&agrave; sama&otilde;o gotamo ima&uuml; raccha&uuml; pa&ntilde;ipanno hoti tad&agrave; ima&uuml; n&agrave;l&agrave;giri&uuml; hatthi&uuml; mu¤citv&agrave; ima&uuml; raccha&uuml; pa&ntilde;ip&agrave;deth&agrave;"ti. "Eva&uuml; bhante"ti kho te hatthibha&otilde;&oacute;&agrave; devadattassa paccassosu&uuml;. </P>
<P>Atha kho bhagav&agrave; pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya sambahulehi bhikkh&aring;hi [PTS Page 195] [\q 195/] saddhi&uuml; r&agrave;jagaha&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi. Atha kho bhagav&agrave; ta&uuml; raccha&uuml; pa&ntilde;ipajji. Addas&agrave;su&uuml; kho te hatthibha&otilde;&oacute;&agrave; bhagavanta&uuml; ta&uuml; raccha&uuml; pa&ntilde;ipanna&uuml;, disv&agrave;na n&agrave;l&agrave;giri&uuml; hatthi&uuml; mu¤citv&agrave; ta&uuml; raccha&uuml; pa&ntilde;ip&agrave;desu&uuml;. Addas&agrave; kho n&agrave;l&agrave;giri hatthi bhagavanta&uuml; d&aring;rato'va &agrave;gacchanta&uuml;, disv&agrave;na so&otilde;&oacute;a&uuml; uss&agrave;petv&agrave; paha&ntilde;&ntilde;haka&otilde;&otilde;av&agrave;lo yena bhagav&agrave; tena abhidh&agrave;vi. Addas&agrave;su&uuml; kho te bhikkh&aring; n&agrave;l&agrave;giri&uuml; hatthi&uuml; d&aring;ratova &agrave;gacchanna&uuml;, disv&agrave;na bhagavanta&uuml; etadavocu&uuml;: "aya&uuml; bhante n&agrave;l&agrave;giri hatthi ca&otilde;&oacute;o manussagh&agrave;tako ima&uuml; raccha&uuml; pa&ntilde;ipanno. Pa&ntilde;ikkamatu bhante bhagav&agrave; pa&ntilde;ikkamatu sugato"ti. " &acirc;gacchatha bhikkhave, m&agrave; bh&agrave;yittha. A&ntilde;&ntilde;h&agrave;nameta&uuml; bhikkhave anavak&agrave;so ya&uuml; par&aring;pakkamena tath&agrave;gata&uuml; j&atilde;vit&agrave; voropeyya, anupakkamena bhikkhave tath&agrave;gat&agrave; parinibb&agrave;yant&atilde;"ti. </P>
<P>Dutiyampi kho te bhikkh&aring; n&agrave;l&agrave;giri&uuml; hatthi&uuml; d&aring;ratova &agrave;gacchanna&uuml;, disv&agrave;na bhagavanta&uuml; etadavocu&uuml;: "aya&uuml; bhante n&agrave;l&agrave;giri hatthi ca&otilde;&oacute;o manussagh&agrave;tako ima&uuml; raccha&uuml; pa&ntilde;ipanno. Pa&ntilde;ikkamatu bhante bhagav&agrave; pa&ntilde;ikkamatu sugato"ti. </P>
<P>Tatiyampi kho te bhikkh&aring; n&agrave;l&agrave;giri&uuml; hatthi&uuml; d&aring;ratova &agrave;gacchanna&uuml;, disv&agrave;na bhagavanta&uuml; etadavocu&uuml;: "aya&uuml; bhante n&agrave;l&agrave;giri hatthi ca&otilde;&oacute;o manussagh&agrave;tako ima&uuml; raccha&uuml; pa&ntilde;ipanno. Pa&ntilde;ikkamatu bhante bhagav&agrave; pa&ntilde;ikkamatu sugato"ti. </P>
<P>"&acirc;gacchatha bhikkhave, m&agrave; h&agrave;yittha, a&ntilde;&ntilde;h&agrave;nameta&uuml; bhikkhave anavak&agrave;so ya&uuml; par&aring;pakkamena tath&agrave;gata&uuml; j&atilde;vit&agrave; voropeyya. Anupakkamena bhikkhave tath&agrave;gat&agrave; parinibb&agrave;yant&atilde;"ti. </P>
<P>21. Tena kho pana samayena manuss&agrave; p&agrave;s&agrave;desupi hammiyesupi chadanesupi &agrave;r&aring;&euml;h&agrave; acchanti. Tattha ye te manuss&agrave; assaddh&agrave; appasant&agrave; dubbuddhino te evam&agrave;ha&uuml;su: "abhir&aring;po vata bho mah&agrave;sama&otilde;o n&agrave;gena vihe&ntilde;hiyissat&atilde;"ti. Ye pana manuss&agrave; saddh&agrave; pasann&agrave; pa&otilde;&oacute;it&agrave; buddhimanto te evam&agrave;ha&uuml;su: " cirassa&uuml; vata bho n&agrave;go n&agrave;gena sa&iuml;g&agrave;messat&atilde;"ti. </P>
<P>[BJT Page 294] [\x 294/] </P>
<P>Atha kho bhagav&agrave; n&agrave;l&agrave;giri&uuml; hatthi&uuml; mettena cittena eri. Atha kho n&agrave;l&agrave;giri hatthi bhagavat&agrave; mettena cittena phu&ntilde;o so&otilde;&oacute;a&uuml; oropetv&agrave; yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavato purato a&ntilde;&ntilde;h&agrave;si. Atha kho bhagav&agrave; dakkhi&otilde;ena hatthena n&agrave;l&agrave;girissa hatthissa kumbha&uuml; par&agrave;masanto n&agrave;l&agrave;giri&uuml; hatthi&uuml; g&agrave;th&agrave;hi ajjhabh&agrave;si: </P>
<P>"M&agrave; ku¤jara n&agrave;gam&agrave;sado dukkha&uuml; hi ku¤jara n&agrave;gam&agrave;sado, </P>
<P>Na hi n&agrave;gahatassa ku¤jara sugati hoti ito para&uuml; yato. </P>
<P>M&agrave; ca mado m&agrave; ca pam&agrave;do na hi pamatt&agrave; sugati&uuml; vajanti. </P>
<P>Tena tva¤¤eva tath&agrave; karissas&atilde; yena tva&uuml; sugati&uuml; gamissas&atilde;"ti. </P>
<P>Atha kho n&agrave;l&agrave;giri hatthi so&otilde;&oacute;&agrave;ya bhagavato p&agrave;dapa&uuml;s&aring;ni gahetv&agrave; upari muddhani &agrave;kiritv&agrave; patiku&ntilde;ito pa&ntilde;isakki y&agrave;va bhagavanta&uuml; addakkhi. Atha kho n&agrave;l&agrave;giri hatthi hatthis&agrave;la&uuml; gantv&agrave; sake &ntilde;h&agrave;ne a&ntilde;&ntilde;h&agrave;si. Tath&agrave; danto ca [PTS Page 196] [\q 196/] pana n&agrave;l&agrave;giri hatthi ahosi. Tena kho pana samayena manuss&agrave; ima&uuml; g&agrave;tha&uuml; g&agrave;yanti. </P>
<P>Da&otilde;&oacute;eneke damayanti a&uuml;kusehi kas&agrave;hi ca</P>
<P>Ada&otilde;&oacute;ena asatthena n&agrave;go danto mahesin&agrave;ti. </P>
<P>Manuss&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centifa " y&agrave;va p&agrave;po aya&uuml; devadatto alakkhiko yatra hi n&agrave;ma sama&otilde;assa gotamassa eva&uuml; mahiddhikassa eva&uuml; mah&agrave;nubh&agrave;vassa vadh&agrave;ya parakkamissat&atilde;"ti. </P>
<P>Devadattassa l&agrave;bhasakk&agrave;ro parih&agrave;yi. Bhagavato ca l&agrave;bhasakk&agrave;ro abhiva&oacute;&oacute;hi. </P>
<P>22. Tena kho pana samayena devadatto parih&atilde;nal&agrave;bhasakk&agrave;ro sapariso kulesu vi¤¤&agrave;petv&agrave; vi¤¤&agrave;petv&agrave; bhu¤jati. Manuss&agrave; ujjh&agrave;yant&atilde; kh&atilde;yanti vip&agrave;centi: "katha&uuml; hi n&agrave;ma sama&otilde;&agrave; sakyaputtiy&agrave; kulesu vi¤¤&agrave;petv&agrave; vi¤¤&agrave;petv&agrave; bhu¤jissanti, kassa sampanna&uuml; na man&agrave;pa&uuml;, kassa s&agrave;du na ruccati"ti. </P>
<P>[BJT Page 296] [\x 296/] </P>
<P>Assosu&uuml; kho bhikkh&aring; tesa&uuml; manuss&agrave;na&uuml; ujjh&agrave;yant&agrave;na&uuml; kh&atilde;yann&agrave;na&uuml; vip&agrave;cent&agrave;na&uuml;. Ye te bhikkh&aring; appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave; te ujjh&agrave;yanti kh&atilde;yanti vip&agrave;cent&atilde;: " katha&uuml; hi n&agrave;ma devadatto sapariso kulesu vi¤¤&agrave;petv&agrave; vi¤¤&agrave;petv&agrave; bhu¤jissat&atilde;"ti. </P>
<P>Bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocasu&uuml;</P>
<P>"Sacca&uuml; kira tva&uuml; devadatta, sapariso kulesu vi¤¤&agrave;petv&agrave; vi¤¤&agrave;petv&agrave; bhu¤jas&atilde;?"Ti. </P>
<P>Sacca&uuml; bhagav&agrave;"</P>
<P>Vigarahi buddho bhagav&agrave;. Vigarahitv&agrave; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi. </P>
<P>"Tena hi bhikkhave bhikkh&aring;na&uuml; kulesu tikabhojana&uuml; pa¤¤&agrave;pess&agrave;mi tayo atthavase pa&ntilde;icca dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya, pesal&agrave;na&uuml; bhikkh&aring;na&uuml; ph&agrave;suvih&agrave;r&agrave;ya, m&agrave; p&agrave;picch&agrave; pakkha&uuml; niss&agrave;ya sa&iuml;gha&uuml; bhindeyyu&uuml; kul&agrave;nudday&agrave;ya ca. Ga&otilde;abhojane yath&agrave;dhammo k&agrave;retabbo"ti. </P>
<P>23. Atha kho devadatto yena kok&agrave;liko ka&ntilde;amorakatisso kha&otilde;&oacute;adeviy&agrave; putto samuddadatto tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; kok&agrave;lika&uuml; ka&ntilde;amorakatissa&uuml; kha&otilde;&oacute;adeviy&agrave; putta&uuml; samuddadatta&uuml; etadavoca: " etha maya&uuml; &agrave;vuso sama&otilde;assa gotamassa sa&iuml;ghabheda&uuml; kariss&agrave;ma cakkabhedanti. "</P>
<P>Eva&uuml; vutte kok&agrave;liko devadatta&uuml; etadavoca: " sama&otilde;o kho &agrave;vuso gotamo mahiddhiko mah&agrave;nubh&agrave;vo. Katha&uuml; maya&uuml; sama&otilde;assa gotamassa sa&iuml;ghabheda&uuml; kariss&agrave;ma cakkabhedanti. "</P>
<P>"Etha, maya&uuml; &agrave;vuso sama&otilde;a&uuml; gotama&uuml; upasa&iuml;kamitv&agrave; pa¤cavatth&aring;n&atilde; y&agrave;ciss&agrave;ma: bhagav&agrave; bhante anekapariy&agrave;yena appicchassa santu&ntilde;&ntilde;hassa [PTS Page 197] [\q 197/] sallekhassa dh&aring;tassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa</P>
<P>[BJT Page 298] [\x 298/] </P>
<P>Va&otilde;&otilde;av&agrave;d&atilde;, im&agrave;ni bhante pa¤ca vatth&aring;ni anekapariy&agrave;yena appicchat&agrave;ya santu&ntilde;&ntilde;hiy&agrave; sallekh&agrave;ya dh&aring;tat&agrave;ya p&agrave;s&agrave;dikat&agrave;ya apacay&agrave;ya viriy&agrave;rambh&agrave;ya sa&uuml;vattanti. </P>
<P>S&agrave;dhu bhante bhikkh&aring; y&agrave;vaj&atilde;va&uuml; &agrave;ra¤¤ik&agrave; assu. Yo g&agrave;manta&uuml; osareyya vajja&uuml; na&uuml; phuseyya. </P>
<P>Y&agrave;vaj&atilde;va&uuml; pi&otilde;&oacute;ap&agrave;tik&agrave; assu. Yo nimantana&uuml; s&agrave;diyeyya, vajja&uuml; na&uuml; phuseyya. </P>
<P>Y&agrave;vaj&atilde;va&uuml; pa&uuml;sukulik&agrave; assu. Yo gahapatic&atilde;vara&uuml; s&agrave;diyeyya, vajja&uuml; na&uuml; phuseyya. </P>
<P>Y&agrave;vaj&atilde;va&uuml; rukkham&aring;lik&agrave; assu. Yo channa&uuml; upagaccheyya, vajja&uuml; na&uuml; phuseyya. </P>
<P>Y&agrave;vaj&atilde;va&uuml; macchama&uuml;sa&uuml; nakh&agrave;deyyu&uuml; yo macchama&uuml;sa&uuml; kh&agrave;deyya, vajja&uuml; na&uuml; phuseyya"ti. </P>
<P>"Im&agrave;ni pa¤ca vatth&aring;ni sama&otilde;o gotamo n&agrave;nuj&agrave;nissati. Te maya&uuml; imehi pa¤cahi vatth&aring;hi jana&uuml; sa¤¤&agrave;pess&agrave;m&agrave;"ti. </P>
<P>"Sakk&agrave; kho &agrave;vuso imehi pa¤cahi vatth&aring;hi sama&otilde;assa gotamassa sa&iuml;ghabhedo k&agrave;tu&uuml; cakkabhedo, l&aring;khappasann&agrave; hi &agrave;vuso manuss&agrave;"ti. </P>
<P>24. Atha kho devadatto sapariso yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho devadatto bhagavanta&uuml; etadavoca: </P>
<P>"Bhagav&agrave; bhante anekapariy&agrave;yena appicchassa santu&ntilde;&ntilde;hassa sallekhassa dh&aring;tassa p&agrave;s&agrave;dikasasa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;av&agrave;d&atilde; im&agrave;ni bhante pa¤ca vatth&aring;ni anekapariy&agrave;yena appicchat&agrave;ya santu&ntilde;&ntilde;hiy&agrave; sallekh&agrave;ya dh&aring;tat&agrave;ya p&agrave;s&agrave;dikat&agrave;ya apacay&agrave;ya viriy&agrave;rambh&agrave;ya sa&uuml;vattanti. </P>
<P>[BJT Page 300] [\x 300/] </P>
<P>"S&agrave;dhu bhante bhikkh&aring; y&agrave;vaj&atilde;va&uuml; &agrave;ra¤¤ik&agrave;1 assu, yo g&agrave;manta&uuml; osareyya vajja&uuml; na&uuml; phuseyya. </P>
<P>Y&agrave;vaj&atilde;va&uuml; pi&otilde;&oacute;ap&agrave;tik&agrave; assu, yo nimantana&uuml; s&agrave;diyeyya vajja&uuml; na&uuml; phuseyya</P>
<P>Y&agrave;vaj&atilde;va&uuml; pa&uuml;sukulik&agrave; assu, ye gahapatic&atilde;vara&uuml; s&agrave;diyeyya vajja&uuml; na&uuml; phuseyya. </P>
<P>Y&agrave;vaj&atilde;va&uuml; rukkham&aring;lik&agrave; assu, yo channa&uuml; upagaccheyya vajja&uuml; na&uuml; phuseyya. </P>
<P>Y&agrave;vaj&atilde;va&uuml; macchama&uuml;sa&uuml; na kh&agrave;deyyu&uuml;, yo macchama&uuml;sa&uuml; kh&agrave;deyya vajja&uuml; na&uuml; ph&aring;seyy&agrave;"ti. </P>
<P>"Ala&uuml; devadatta. Yo icchati &agrave;ra¤¤iko hotu, yo icchati g&agrave;mante viharatu". </P>
<P>Yo icchati pi&otilde;&oacute;ap&agrave;tiko hotu, yo icchati nimantana&uuml; s&agrave;diyatu. </P>
<P>Yo icchati pa&uuml;sukuliko hotu, yo icchati gahapatic&atilde;vara&uuml; s&agrave;diyatu. </P>
<P>A&ntilde;&ntilde;ha m&agrave;se kho may&agrave; devadatta rukkham&aring;lasen&agrave;sana&uuml; anu¤¤ata&uuml;, anu¤¤&agrave;ta&uuml; tiko&ntilde;iparisuddha&uuml; macchama&uuml;sa&uuml; adi&ntilde;&ntilde;ha&uuml; asuta&uuml; aparisa&iuml;k&atilde;tant&atilde;". </P>
<P>25. Atha kho devadatto 'na bhagav&agrave; im&agrave;ni pa¤ca vatth&aring;ni anuj&agrave;n&agrave;t&atilde;'ti ha&ntilde;&ntilde;ho udaggo sapariso u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; pakk&agrave;mi. Atha kho devadatto sapariso r&agrave;jagaha&uuml; pavisitv&agrave; pa¤cahi vatth&aring;hi jana&uuml; sa¤¤&agrave;pesi </P>
<P>1. &acirc;ra¤¤ako-s&atilde;. </P>
<P>[BJT Page 302] [\x 302/] </P>
<P>"Maya&uuml; &agrave;vuso sama&otilde;a&uuml; gotama&uuml; upasa&iuml;kamitv&agrave; pa¤ca vatth&aring;ni y&agrave;cimha: bhagav&agrave; bhante anekapariy&agrave;yena appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhutassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;av&agrave;di im&agrave;ni bhante pa¤ca vatth&aring;ni anekapariy&agrave;yena appicchat&agrave;ya santu&ntilde;&ntilde;hiy&agrave; sallekh&agrave;ya dh&aring;tat&agrave;ya p&agrave;s&agrave;dikat&agrave;ya apacay&agrave;ya viriy&agrave;rambh&agrave;ya va&otilde;&otilde;av&agrave;d&atilde;. Im&agrave;ni bhante pa¤ca vatthuni anekapariy&agrave;yena appicchat&agrave;ya santu&ntilde;&ntilde;hiy&agrave; sallekh&agrave;ya dhutat&agrave;ya p&agrave;s&agrave;dikat&agrave;ya apacay&agrave;ya viriy&agrave;rambh&agrave;ya sa&uuml;vattanti. </P>
<P>S&agrave;dhu bhante bhikkh&aring; y&agrave;vaj&atilde;va&uuml; &agrave;ra¤¤ik&agrave; assu. Yo g&agrave;manta&uuml; osareyya vajja&uuml; na&uuml; phuseyya. </P>
<P>Y&agrave;vaj&atilde;va&uuml; pi&otilde;&oacute;ap&agrave;tik&agrave; assu. Yo nimantana&uuml; s&agrave;diyeyya, vajja&uuml; na&uuml; phuseyya. </P>
<P>Y&agrave;vaj&atilde;va&uuml; pa&uuml;sukulik&agrave; assu. Yo gahapatic&atilde;vara&uuml; s&agrave;diyeyya, vajja&uuml; na&uuml; phuseyya. </P>
<P>Y&agrave;vaj&atilde;va&uuml; rukkham&aring;lik&agrave; assu. Yo channa&uuml; upagaccheyya, vajja&uuml; na&uuml; phuseyya. </P>
<P>Y&agrave;vaj&atilde;va&uuml; macchama&uuml;sa&uuml; na kh&agrave;deyyu&uuml; yo macchama&uuml;sa&uuml; kh&agrave;deyya, vajja&uuml; na&uuml; phuseyy&agrave;"ti. </P>
<P>"Im&agrave;ni pa¤ca vatth&aring;ni sama&otilde;o gotamo n&agrave;nuj&agrave;n&agrave;ti. Te maya&uuml; imehi pa¤cahi vatth&aring;hi sam&agrave;d&agrave;ya vatt&agrave;m&agrave;"ti. </P>
<P>Tattha ye te manuss&agrave; assaddh&agrave; appasann&agrave; dubbuddhino te evam&agrave;ha&uuml;su: " ime kho sama&otilde;&agrave;1 dh&aring;t&agrave; sallekhavuttino. Sama&otilde;o pana gotamo b&agrave;huliko b&agrave;hull&agrave;ya cetet&atilde;"ti. Ye pana te manuss&agrave; [PTS Page 199] [\q 199/] saddh&agrave; pasann&agrave; pa&otilde;&oacute;it&agrave; buddhimanto te ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: "katha&uuml; h&atilde; n&agrave;ma devadatto bhagavato sa&iuml;ghabhed&agrave;ya parakkamissati cakkabhed&agrave;y&agrave;"ti. Assosu&uuml; kho bhikkh&aring; tesa&uuml; manuss&agrave;na&uuml; ujjh&agrave;yant&agrave;na&uuml; kh&atilde;yant&agrave;na&uuml; vip&agrave;cent&agrave;na&uuml;. Ye te bhikkh&aring; appicc&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave; te ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: " katha&uuml; hi n&agrave;ma devadatto sa&iuml;ghabhed&agrave;ya parakkamissati cakkabhed&agrave;y&agrave;"ti. </P>
<P>26. Atha kho te bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Sacca&uuml; kira tva&uuml; devadatta sa&iuml;ghabhed&agrave;ya parakkamasi cakkabhed&agrave;y&agrave;"ti. </P>
<P>"Sacca&uuml; bhagav&agrave;". </P>
<P>"Ala&uuml; devadatta. M&agrave; te rucci sa&iuml;ghabhedo. Garuko kho devadatta sa&iuml;ghabhedo. Yo kho devadatta samagga&uuml; sa&iuml;gha&uuml; bhindati, kappa&ntilde;&ntilde;hitika&uuml; kibbisa&uuml; pasavati, kappa&uuml; nirayamhi paccati. Yo ca kho devadatta bhinna&uuml; sa&iuml;gha&uuml; samagga&uuml; karoti, brahma&uuml; pu¤¤a&uuml; pasavati, kappa&uuml; saggamhi modati. Ala&uuml; devadatta. M&agrave; te rucci sa&iuml;ghabhedo. Garuk&agrave; kho devadatta sa&iuml;ghabhedo"ti. </P>
<P>1. Sama&otilde;&agrave; sakyaputtiy&agrave;-s&atilde;mu. </P>
<P>[BJT Page 304] [\x 304/] </P>
<P>Atha kho &agrave;yasm&agrave; &agrave;nando pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya r&agrave;jagaha&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi. Addas&agrave; kho devadatto &agrave;yasmanta&uuml; &agrave;nanda&uuml; r&agrave;jagahe pi&otilde;&oacute;&agrave;ya caranta&uuml;. Disv&agrave;na yen&agrave;yasm&agrave; &agrave;nando tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; &agrave;nanda&uuml; etadavoca: "ajjatagge d&agrave;n&agrave;ha&uuml; &agrave;vuso &agrave;nanda a¤¤atreva bhagavat&agrave; a¤¤atreva bhikkhusa&iuml;gh&agrave; uposatha&uuml; kariss&agrave;mi, sa&iuml;ghakamma&uuml; kariss&agrave;m&atilde;"ti. </P>
<P>Atha kho &agrave;yasm&agrave; &agrave;nando r&agrave;jagahe pi&otilde;&oacute;&agrave;ya caritv&agrave; pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkanto yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; &agrave;nando bhagavanta&uuml; etadavoca: "idh&agrave;ha&uuml; bhante pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya r&agrave;jagaha&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi&uuml;. Addas&agrave; kho ma&uuml; bhante devadatto r&agrave;jagahe pi&otilde;&oacute;&agrave;ya caranta&uuml;. Disv&agrave;na yen&agrave;ha&uuml; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; ma&uuml; etadavoca: "ajjatagge d&agrave;n&agrave;ha&uuml; &agrave;vuso &agrave;nanda a¤¤atreva bhagavat&agrave; a¤¤atreva bhikkhusa&iuml;gh&agrave; uposatha&uuml; kariss&agrave;mi, sa&iuml;ghakamma&uuml; kariss&agrave;m&atilde;"ti. Ajja bhante devadatto sa&iuml;gha&uuml; bhindissat&atilde;"ti. </P>
<P>Atha kho bhagav&agrave; etamattha&uuml; viditv&agrave; t&agrave;ya&uuml; vel&agrave;ya&uuml; ima&uuml; ud&agrave;na&uuml; ud&agrave;nesi: </P>
<P>Sukara&uuml; s&agrave;dhun&agrave; s&agrave;dhu s&agrave;dhu p&agrave;pena dukkara&uuml;, </P>
<P>P&agrave;pa&uuml; p&agrave;pena sukara&uuml; p&agrave;pamariyehi dukkaranti. </P>
<P>Dutiya&uuml; bh&agrave;&otilde;av&agrave;ra&uuml;</P>
<P>[BJT Page 306] [\x 306/] </P>
<P>1. Atha kho devadatto tadahuposathe u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; sal&agrave;ka&uuml; g&agrave;hesi. "Maya&uuml; &agrave;vuso sama&otilde;a&uuml; gotama&uuml; upasa&iuml;kamitv&agrave; pa¤ca vatth&aring;ni y&agrave;cimha: </P>
<P>"Bhagav&agrave; bhante anekapariy&agrave;yena appicchassa santu&ntilde;&ntilde;hassa sallekhassa dh&aring;tassa p&agrave;s&agrave;dikasasa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;av&agrave;d&atilde; im&agrave;ni bhante pa¤ca vatth&aring;ni anekapariy&agrave;yena appicchat&agrave;ya santu&ntilde;&ntilde;hiy&agrave; sallekh&agrave;ya dh&aring;tat&agrave;ya p&agrave;s&agrave;dikat&agrave;ya apacay&agrave;ya viriy&agrave;rambh&agrave;ya sa&uuml;vattanti. </P>
<P>"S&agrave;dhu bhante bhikkh&aring; y&agrave;vaj&atilde;va&uuml; &agrave;ra¤¤ik&agrave;1 assu, yo g&agrave;manta&uuml; osareyya vajja&uuml; na&uuml; phuseyya. </P>
<P>Y&agrave;vaj&atilde;va&uuml; pi&otilde;&oacute;ap&agrave;tik&agrave; assu, yo nimantana&uuml; s&agrave;diyeyya vajja&uuml; na&uuml; phuseyya</P>
<P>Y&agrave;vaj&atilde;va&uuml; pa&uuml;sukulik&agrave; assu, ye gahapatic&atilde;vara&uuml; s&agrave;diyeyya vajja&uuml; na&uuml; phuseyya. </P>
<P>Y&agrave;vaj&atilde;va&uuml; rukkham&aring;lik&agrave; assu, yo channa&uuml; upagaccheyya vajja&uuml; na&uuml; phuseyya. </P>
<P>Y&agrave;vaj&atilde;va&uuml; macchama&uuml;sa&uuml; na kh&agrave;deyyu&uuml;, yo macchama&uuml;sa&uuml; kh&agrave;deyya vajja&uuml; na&uuml; ph&aring;seyy&agrave;"ti. Im&agrave;ni pa¤ca vatth&aring;ni sama&otilde;o gotamo n&agrave;nuj&agrave;n&agrave;ti. Te maya&uuml; imehi pa¤cahi vatth&aring;hi sam&agrave;d&agrave;ya vatt&agrave;ma. Yass&agrave;yasmato im&agrave;ni pa¤ca vatth&aring;n&atilde; khamant&atilde;1 so sal&agrave;ka&uuml; ga&otilde;h&agrave;t&aring;"ti. </P>
<P>Tena kho pana samayena ves&agrave;lik&agrave; vajj&atilde;puttak&agrave; pa¤camatt&agrave;ni bhikkh&aring;sat&agrave;ni navak&agrave; ceva honti appakata¤¤uno ca. Te 'aya&uuml; dhammo aya&uuml; vinayo ida&uuml; satthus&agrave;sananti' sal&agrave;ka&uuml; ga&otilde;hi&uuml;su. </P>
<P>Atha kho devadatto sa&iuml;gha&uuml; bhinditv&agrave; pa¤camatt&agrave;ni bhikkh&aring;sat&agrave;ni &agrave;d&agrave;ya yena gay&agrave;s&atilde;sa&uuml; tena pakk&agrave;mi. </P>
<P>Atha kho s&agrave;riputtamoggall&agrave;n&agrave; yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; s&agrave;riputto bhagavanta&uuml; etadavoca: "devadatto bhante sa&iuml;gha&uuml; bhinditv&agrave; pa¤camatt&agrave;ni bhikkhusat&agrave;ni &agrave;d&agrave;ya yena gay&agrave;s&atilde;sa&uuml; tena pakkanto"ti. </P>
<P>"Na hi n&agrave;ma tumh&agrave;ka&uuml; s&agrave;riputt&agrave; tesu navakesu bhikkh&aring;su k&agrave;ru¤¤ampi bhavissati. Gacchatha tumhe s&agrave;riputt&agrave;, pur&agrave; te bhikkh&aring; anayavyasana&uuml; &agrave;pajjant&atilde;"ti. "Eva&uuml; bhante"ti kho s&agrave;riputta moggall&agrave;n&agrave; bhagavato pa&ntilde;issutv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; yena gay&agrave;s&atilde;sa&uuml; tena pakkami&uuml;su. </P>
<P>1. Khamati-vi. </P>
<P>[BJT Page 308] [\x 308/] </P>
<P>Tena kho pana samayena a¤¤ataro bhikkh&aring; bhagavato avidure rodam&agrave;no &ntilde;hito hoti. Atha kho bhagav&agrave; ta&uuml; bhikkhu&uuml; etadavoca: "kissa tva&uuml; bhikkhu rodas&atilde;"ti. </P>
<P>"Yepi te bhante bhagavato aggas&agrave;vak&agrave; s&agrave;riputta moggall&agrave;n&agrave; tepi devadattassa santike gacchanti, devadattassa dhamma&uuml; rocent&agrave;"ti. </P>
<P>"A&ntilde;&ntilde;h&agrave;nameta&uuml; bhikkhu anavak&agrave;so ya&uuml; s&agrave;riputtamoggall&agrave;n&agrave; devadattassa dhamma&uuml; roceyyu&uuml;. Api ca te gat&agrave; bhikkh&aring;na&uuml; sa¤¤attiy&agrave;"ti. </P>
<P>2. Tena kho pana samayena devadatto mahatiy&agrave; paris&agrave;ya parivuto dhamma&uuml; desento hoti. Addas&agrave; kho devadatto s&agrave;riputta moggall&agrave;ne d&aring;rato va &agrave;gacchante. Disv&agrave;na bhikkh&aring; &agrave;mantesi. "Passatha bhikkhave y&agrave;va sv&agrave;kkh&agrave;to may&agrave; dhammo, yepi te sama&otilde;assa gotamassa aggas&agrave;vak&agrave; s&agrave;riputtamoggall&agrave;n&agrave; tepi mama santike &agrave;gacchanti, mama dhamma&uuml; rocent&agrave;"ti. Eva&uuml; vutte kok&agrave;liko devadatta&uuml; etadavoca: " m&agrave; &agrave;vuso devadatta s&agrave;riputtamoggall&agrave;ne vissasi. P&agrave;picch&agrave; s&agrave;riputtamoggall&agrave;n&agrave; [PTS Page 200] [\q 200/] p&agrave;pik&agrave;na&uuml; icch&agrave;na&uuml; vasa&uuml;gat&agrave;"ti. </P>
<P>"Ala&uuml; &agrave;vuso. Sv&agrave;gata&uuml; tesa&uuml; yato me dhamma&uuml; rocent&atilde;"ti. </P>
<P>Atha kho devadatto &agrave;yasmanta&uuml; s&agrave;riputta&uuml; upa&oacute;&oacute;h&agrave;sanena nimantesi: "eh&agrave;vuso s&agrave;riputta idha nis&atilde;d&agrave;h&atilde;"ti. </P>
<P>"Ala&uuml; &agrave;vuso"ti kho &agrave;yasm&agrave; s&agrave;riputto a¤¤atara&uuml; &agrave;sana&uuml; gahetv&agrave; ekamanta&uuml; nis&atilde;di. &acirc;yasm&agrave;pi kho mah&agrave;moggall&agrave;no a¤¤atara&uuml; &agrave;sana&uuml; gahetv&agrave; ekamanta&uuml; nis&atilde;di. </P>
<P>Atha kho devadatto bahudevaratti&uuml; bhikkh&aring; dhammiy&agrave; kath&agrave;ya sandassetv&agrave; sam&agrave;dapetv&agrave; samuttejetv&agrave; sampaha&uuml;setv&agrave; &agrave;yasmanta&uuml; s&agrave;riputta&uuml; ajjhesi: "vigatath&atilde;namiddho kho &agrave;vuso s&agrave;riputta bhikkh&aring;sa&iuml;gho. Pa&ntilde;ibh&agrave;tu ta&uuml; &agrave;vuso s&agrave;riputta bhikkh&aring;na&uuml; dhamm&atilde;kath&agrave;. Pi&ntilde;&ntilde;hi me &agrave;gil&agrave;yati. Tamha&uuml; &agrave;yamiss&agrave;mi"ti. "Evam&agrave;vuso"ti kho &agrave;yasm&agrave; s&agrave;riputto devadattassa paccassosi. </P>
<P>Atha kho devadatto catuggu&otilde;a&uuml; sa&iuml;gh&agrave;&ntilde;i&uuml; pa¤¤&agrave;petv&agrave; dakkh&atilde;&otilde;ena passena seyya&uuml; kappesi. Tassa kilamantassa mu&ntilde;&ntilde;hassatissa asampaj&agrave;nassa muhutteneva1 nidd&agrave; okkami. </P>
<P>1. Muhuttakeneva-machasa&uuml;</P>
<P>[BJT Page 310] [\x 310/] </P>
<P>Atha kho &agrave;yasm&agrave; s&agrave;riputto &agrave;desan&agrave;p&agrave;&ntilde;ih&agrave;riy&agrave;nus&agrave;saniy&agrave; bhikkh&aring; dhammiy&agrave; kath&agrave;ya ovadi, anus&agrave;si. &acirc;yasm&agrave; mah&agrave;moggall&agrave;no iddhip&agrave;&ntilde;ih&agrave;riy&agrave;nus&agrave;saniy&agrave; bhikkh&aring; dhammiy&agrave; kath&agrave;ya ovadi, anus&agrave;si. Atha kho tesa&uuml; bhikkh&aring;na&uuml; &agrave;yasmat&agrave; s&agrave;riputtena &agrave;desan&agrave;p&agrave;&ntilde;ih&agrave;riy&agrave;nus&agrave;saniy&agrave; &agrave;yasmat&agrave; mah&agrave;moggall&agrave;nena iddhip&agrave;&ntilde;ih&agrave;riy&agrave;nus&agrave;saniy&agrave; ovadiyam&agrave;n&agrave;na&uuml; anus&agrave;siyam&agrave;n&agrave;na&uuml; viraja&uuml; v&atilde;tamala&uuml; dhammacakkhu&uuml; udap&agrave;di "ya&uuml; ki¤ci samudayadhamma&uuml; sabba&uuml; ta&uuml; nirodhadhammanti". </P>
<P>Atha kho &agrave;yasm&agrave; s&agrave;riputto bhikkh&aring; &agrave;mantesi: "gacch&agrave;ma maya&uuml; &agrave;vuso bhagavato santike. Yo tassa bhagavato dhamma&uuml; roceti so &agrave;gacchat&aring;"ti. Atha kho s&agrave;riputtamoggall&agrave;n&agrave; t&agrave;ni pa¤ca bhikkh&aring;sat&agrave;ni &agrave;d&agrave;ya yena ve&euml;uvana&uuml; tenupasa&iuml;kami&uuml;su. Atha kho kok&agrave;liko devadatta&uuml; u&ntilde;&ntilde;h&agrave;pesi: u&ntilde;&ntilde;hehi &agrave;vuso devadatta. N&atilde;t&agrave; te bhikkh&aring; s&agrave;riputtamoggall&agrave;nehi. Nanu tva&uuml; &agrave;vuso devadatta may&agrave; vutto 'm&agrave; &agrave;vuso devadatta, s&agrave;riputta moggall&agrave;ne vissasi. P&agrave;picch&agrave; s&agrave;riputtamoggall&agrave;n&agrave; p&agrave;pik&agrave;na&uuml; icch&agrave;na&uuml; vasa&uuml;gat&agrave;'ti. ? Atha kho devadattassa tattheva u&otilde;ha&uuml; lohita&uuml; mukhato ugga¤chi. </P>
<P>3. Atha kho s&agrave;riputtamoggall&agrave;n&agrave; yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; s&agrave;riputto [PTS Page 201] [\q 201/] bhagavanta&uuml; etadavoca: "s&agrave;dhu bhante bhedak&agrave;nuvattak&agrave; bhikkh&aring; puna upasampajjeyyunti". </P>
<P>"Ala&uuml; s&agrave;riputta. M&agrave; te rucci bhedak&agrave;nuvattak&agrave;na&uuml; bhikkh&aring;na&uuml; puna upasampad&agrave;. Tena hi tva&uuml; s&agrave;riputta bhedak&agrave;nuvattake bhikkh&aring; thullaccaya&uuml; des&agrave;pehi". </P>
<P>"Katha&uuml; pana te s&agrave;riputta devadatto pa&ntilde;ipajj&atilde;"ti. </P>
<P>" Yatheva bhante bhagav&agrave; bahudeva ratti&uuml; bhikkh&aring; dhammiy&agrave; kath&agrave;ya sandassetv&agrave; sam&agrave;dapetv&agrave; samuttejetv&agrave; sampaha&uuml;setv&agrave; ma&uuml; ajjhesati: " vigatath&atilde;namiddho kho s&agrave;riputta bhikkhusa&iuml;gho, pa&ntilde;ibh&agrave;tu ta&uuml; s&agrave;riputta bhikkh&aring;na&uuml; dhammi kath&agrave;. Pi&ntilde;&ntilde;hi me &agrave;gil&agrave;yati. Tamaha&uuml; &agrave;yamiss&agrave;m&atilde;'ti. Evameva kho me bhante devadatto pa&ntilde;ipajji"ti. </P>
<P>[BJT Page 312] [\x 312/] </P>
<P>Atha kho bhagav&agrave; bhikkh&aring; &agrave;mantesi: " bh&aring;tapubba&uuml; bhikkhave ara¤¤&agrave;yatane mah&agrave;sarasi. Ta&uuml; n&agrave;g&agrave; upaniss&agrave;ya vihari&uuml;su. Te ta&uuml; sarasi&uuml; og&agrave;hetv&agrave; so&otilde;&oacute;&agrave;ya bhisamu&euml;&agrave;la&uuml; abb&aring;hitv&agrave; suvikkh&agrave;lita&uuml; vikkh&agrave;letv&agrave; akaddama&uuml; sa&uuml;kh&agrave;ditv&agrave; ajjhoharanti. Tesa&uuml; ta&uuml; va&otilde;&otilde;&agrave;ya ceva hoti bal&agrave;ya ca, na ca tato nid&agrave;na&uuml; mara&otilde;a&uuml; v&agrave; nigacchanti mara&otilde;amatta&uuml; v&agrave; dukkha&uuml;. Tesa&uuml; yeva kho pana bhikkhave, mah&agrave;n&agrave;g&agrave;na&uuml; anusikkham&agrave;n&agrave; taru&otilde;&agrave; bhi&uuml;kach&agrave;p&agrave; te ta&uuml; sarasi&uuml; og&agrave;hetv&agrave; so&otilde;a&oacute;&agrave;ya bhisamu&euml;&agrave;la&uuml; abb&aring;hitv&agrave; na suvikkh&agrave;lita&uuml; vikkh&agrave;letv&agrave; sakaddama&uuml; sa&uuml;kh&agrave;ditv&agrave; ajjhoharanti. Tesa&uuml; ta&uuml; neva va&otilde;&otilde;&agrave;ya hoti na bal&agrave;ya. Tato nid&agrave;na&uuml; mara&otilde;a&uuml; v&agrave; nigacchanti mara&otilde;amatta&uuml; v&agrave; dukkha&uuml;. Evameva kho bhikkhave devadatto mam&agrave;nukubba&uuml; kapa&otilde;o marissat&atilde;ti. </P>
<P>Mah&agrave;var&agrave;hassa mahi&uuml; vikubbato</P>
<P>Bhisa&uuml; ghas&agrave;nassa1 nad&atilde;su jaggato, </P>
<P>Bhi&uuml;kova pa&iuml;ka&uuml; abhibhakkhayitv&agrave;</P>
<P>Mam&agrave;nukubba&uuml; kapa&otilde;o marissat&atilde;"ti. </P>
<P>4. " A&ntilde;&ntilde;hahi bhikkhave a&iuml;gehi samann&agrave;gato bhikkhu d&aring;teyya&uuml; gantumarahati. Katamehi a&ntilde;&ntilde;hahi: idha bhikkhave bhikkhu sot&agrave; ca hoti s&agrave;vet&agrave; ca uggahet&agrave; ca dh&agrave;ret&agrave; ca vi¤¤&agrave;t&agrave; ca vi¤¤&agrave;pet&agrave; ca kusalo ca sahit&agrave;sahitassa no ca kalahak&agrave;rako. Imehi kho bhikkhave a&ntilde;&ntilde;haha&iuml;gehi samann&agrave;gato bhikkh&aring; d&aring;teya&uuml; gantumarahati. </P>
<P>" A&ntilde;&ntilde;hahi bhikkhave a&iuml;gehi samann&agrave;gato s&agrave;riputto d&aring;teyya&uuml; gantumarahati. Katamehi a&ntilde;&ntilde;hahi: idha bhikkhave s&agrave;riputto sot&agrave; ca hoti s&agrave;vet&agrave; ca uggahet&agrave; ca dh&agrave;ret&agrave; ca vi¤¤&agrave;t&agrave; ca vi¤¤&agrave;pet&agrave; ca kusalo ca sahit&agrave;sahitassa no ca kalahak&agrave;harako. [PTS Page 202] [\q 202/] imehi kho bhikkhave a&ntilde;&ntilde;haha&iuml;gehi samann&agrave;gato s&agrave;riputtet&agrave; d&aring;teya&uuml; gantumarahat&atilde;"ti. </P>
<P>"Yo ce na byathat&atilde;2 patv&agrave; parisa&uuml; uggav&agrave;dini&uuml;</P>
<P>Na ca h&agrave;peti vacana&uuml; na ca ch&agrave;deti s&agrave;sana&uuml;. </P>
<P>Asandiddho ca akkh&agrave;ti pucchito ca na kuppati</P>
<P>Sa ve t&agrave;disako bhikkhu d&aring;teyya&uuml; gantumarahat&atilde;"ti. </P>
<P>1. Ghasam&agrave;nassa (kesuci) 2. Vy&agrave;dhati (s&atilde;mu)</P>
<P>[BJT Page 314] [\x 314/] </P>
<P>"A&ntilde;&ntilde;hahi bhikkhave asaddhammehi abhibh&aring;to pariy&agrave;dinnacitto devadatto &agrave;p&agrave;yiko nerayiko kappa&ntilde;&ntilde;he atekiccho. Katamehi a&ntilde;&ntilde;hahi: l&agrave;bhena bhikkhave abhibh&aring;to pariy&agrave;dinnacitto devadatto &agrave;p&agrave;yiko nerayiko kappa&ntilde;&ntilde;ho atekiccho. </P>
<P>Al&agrave;bhena bhikkhave abhibh&aring;to pariy&agrave;dinnacitto devadatto &agrave;p&agrave;yiko nerayiko kappa&ntilde;&ntilde;ho atekiccho. Yasena bhikkhave abhibh&aring;to pariy&agrave;dinnacitto devadatto &agrave;p&agrave;yiko nerayiko kappa&ntilde;&ntilde;ho atekiccho. </P>
<P>Ayasena bhikkhave abhibh&aring;to pariy&agrave;dinnacitto devadatto &agrave;p&agrave;yiko nerayiko kappa&ntilde;&ntilde;ho atekiccho. Sakk&agrave;rena bhikkhave abhibh&aring;to pariy&agrave;dinnacitto devadatto &agrave;p&agrave;yiko nerayiko kappa&ntilde;&ntilde;ho atekiccho. </P>
<P>Asakk&agrave;rena bhikkhave abhibh&aring;to pariy&agrave;dinnacitto devadatto &agrave;p&agrave;yiko nerayiko kappa&ntilde;&ntilde;ho atekiccho. P&agrave;picchat&agrave;ya bhikkhave abhibh&aring;to pariy&agrave;dinnacitto devadatto &agrave;p&agrave;yiko nerayiko kappa&ntilde;&ntilde;ho atekiccho. </P>
<P>P&agrave;pamittat&agrave;ya bhikkhave abhibh&aring;to pariy&agrave;dinnacitto devadatto &agrave;p&agrave;yiko nerayiko kappa&ntilde;&ntilde;ho atekiccho. Imehi kho bhikkhave a&ntilde;&ntilde;hahi asaddhammehi abhibh&aring;to pariy&agrave;dinnacitto devadatto &agrave;p&agrave;yiko nerayiko kappa&ntilde;&ntilde;ho atekiccho. </P>
<P>S&agrave;dhu bhikkhave bhikkh&aring; uppanna&uuml; l&agrave;bha&uuml; abhibhuyya abhibhuyya vihareyya s&agrave;dhu bhikkhave bhikkhu uppanna&uuml; al&agrave;bha&uuml; abhibhuyya abhibhuyya vihareyya s&agrave;dhu bhikkhave bhikkh&aring; uppanna&uuml; yasa&uuml; abhibhuyya abhibhuyya vihareyya s&agrave;dhu bhikkhave bhikkhu uppanna&uuml; ayasa&uuml; abhibhuyya abhibhuyya vihareyya s&agrave;dhu bhikkhave bhikkh&aring; uppanna&uuml; sakk&agrave;ra&uuml; abhibhuyya abhibhuyya vihareyya s&agrave;dhu bhikkhave bikkhu uppanna&uuml; asakk&agrave;ra&uuml; abhibhuyya abhibhuyya vihareyya s&agrave;dhu bhikkhave bhikkhu uppanna&uuml; p&agrave;picchata&uuml; abhibhuyya abhibhuyya vihareyya s&agrave;dhu bhikkhave bhikkhu uppanna&uuml; p&agrave;pamittata&uuml; abhibhuyya abhibhuyya vihareyya. </P>
<P>Ki&uuml; ca bhikkhave bhikkhu atthavasa&uuml; pa&ntilde;icca uppanna&uuml; l&agrave;bha&uuml; abhibhuyya abhibhuyya vihareyya. </P>
<P>Ki&uuml; ca bhikkhave bhikkhu atthavasa&uuml; pa&ntilde;icca uppanna&uuml; al&agrave;bha&uuml; abhibhuyya abhibhuyya vihareyya. Ki&uuml; ca bhikkhave bhikkhu atthavasa&uuml; pa&ntilde;icca uppanna&uuml; yasa&uuml; abhibhuyya abhibhuyya vihareyya. </P>
<P>Ki&uuml; ca bhikkhave bhikkhu atthavasa&uuml; pa&ntilde;icca uppanna&uuml; ayasa&uuml; abhibhuyya abhibhuyya vihareyya. Ki&uuml; ca bhikkhave bhikkhu atthavasa&uuml; pa&ntilde;icca uppanna&uuml; sakk&agrave;ra&uuml; abhibhuyya abhibhuyya vihareyya. Ki&uuml; ca bhikkhave bhikkhu atthavasa&uuml; pa&ntilde;icca uppanna&uuml; asakk&agrave;ra&uuml; abhibhuyya abhibhuyya vihareyya. Ki&uuml; ca bhikkhave bhikkhu atthavasa&uuml; pa&ntilde;icca uppanna&uuml; p&agrave;picchata&uuml; abhibhuyya abhibhuyya vihareyya. Ki&uuml; ca bhikkhave bhikkhu atthavasa&uuml; pa&ntilde;icca uppanna&uuml; p&agrave;pamittata&uuml; abhibhuyya abhibhuyya vihareyya. Bhikkhave uppanna&uuml; l&agrave;bha&uuml; anabhibhuyya anabhibhuyya viharato uppajjeyyu&uuml; vihareyya. Ya&uuml;hi'ssa &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave; uppanna&uuml; l&agrave;bha&uuml; abhibhuyya abhibhuyya viharato eva&uuml;sa te &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave; na honti. </P>
<P>Ya&uuml; hi'ssa bhikkhave uppanna&uuml; al&agrave;bha&uuml; abhibhuyya abhibhuyya viharato eva&uuml;sa te &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave; na honti. </P>
<P>Ya&uuml; hi'ssa bhikkhave uppanna&uuml; yasa&uuml; abhibhuyya abhibhuyya viharato eva&uuml;sa te &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave; na honti. </P>
<P>Ya&uuml; hi'ssa bhikkhave uppanna&uuml; ayasa&uuml; abhibhuyya abhibhuyya viharato eva&uuml;sa te &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave; na honti. </P>
<P>Ya&uuml; hi'ssa bhikkhave uppanna&uuml; sakk&agrave;ra&uuml; abhibhuyya abhibhuyya viharato eva&uuml;sa te &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave; na honti. </P>
<P>Ya&uuml; hi'ssa bhikkhave uppanna&uuml; asakk&agrave;ra&uuml; abhibhuyya abhibhuyya viharato eva&uuml;sa te &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave; na honti. </P>
<P>Ya&uuml; hi'ssa bhikkhave uppanna&uuml; p&agrave;picchata&uuml; abhibhuyya abhibhuyya viharato eva&uuml;sa te &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave; na honti. </P>
<P>Ya&uuml; hi'ssa &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave; uppanna&uuml; p&agrave;pamittata&uuml; anabhibhuyya anabhibhayya viharato uppajjeyyu&uuml; &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave; uppanna&uuml; p&agrave;pamittata&uuml; abhibhuyya abhibhuyya viharato eva&uuml;sa te &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave; na honti. </P>
<P>Ida&uuml; kho bhikkhave bhikkhu atthavasa&uuml; pa&ntilde;icca uppanna&uuml; l&agrave;bha&uuml; abhibhuyya abhibhuyya vihareyya. </P>
<P>Ida&uuml; kho bhikkhave bhikkhu atthavasa&uuml; pa&ntilde;icca uppanna&uuml; al&agrave;bha&uuml; abhibhuyya abhibhuyya vihareyya. </P>
<P>Ida&uuml; kho bhikkhave bhikkhu atthavasa&uuml; pa&ntilde;icca uppanna&uuml; yasa&uuml; abhibhuyya abhibhuyya vihareyya. </P>
<P>Ida&uuml; kho bhikkhave bhikkhu atthavasa&uuml; pa&ntilde;icca uppanna&uuml; ayasa&uuml; abhibhuyya abhibhuyya vihareyya. </P>
<P>Ida&uuml; kho bhikkhave bhikkhu atthavasa&uuml; pa&ntilde;icca uppanna&uuml; sakk&agrave;ra&uuml; abhibhuyya abhibhuyya vihareyya. </P>
<P>Ida&uuml; kho bhikkhave bhikkhu atthavasa&uuml; pa&ntilde;icca uppanna&uuml; asakk&agrave;ra&uuml; abhibhuyya abhibhuyya vihareyya. </P>
<P>Ida&uuml; kho bhikkhave bhikkhu atthavasa&uuml; pa&ntilde;icca uppanna&uuml; p&agrave;picchata&uuml; abhibhuyya abhibhuyya vihareyya. </P>
<P>Ida&uuml; kho bhikkhave bhikkhu atthavasa&uuml; pa&ntilde;icca uppanna&uuml; p&agrave;pamittata&uuml; abhibhuyya abhibhuyya vihareyya. Tasm&agrave;tiha bhikkhave uppanna&uuml; l&agrave;bha&uuml; abhibhuyya abhibhuyya vihariss&agrave;ma</P>
<P>Tasm&agrave;tiha bhikkhave uppanna&uuml; al&agrave;bha&uuml; abhibhuyya abhibhuyya vihariss&agrave;ma</P>
<P>Tasm&agrave;tiha bhikkhave uppanna&uuml; yasa&uuml; abhibhuyya abhibhuyya vihariss&agrave;ma</P>
<P>Tasm&agrave;tiha bhikkhave uppanna&uuml; ayasa&uuml; abhibhuyya abhibhuyya vihariss&agrave;ma</P>
<P>Tasm&agrave;tiha bhikkhave uppanna&uuml; sakk&agrave;ra&uuml; abhibhuyya abhibhuyya vihariss&agrave;ma</P>
<P>Tasm&agrave;tiha bhikkhave uppanna&uuml; asakk&agrave;ra&uuml; abhibhuyya abhibhuyya vihariss&agrave;ma</P>
<P>Tasm&agrave;tiha bhikkhave uppanna&uuml; p&agrave;picchata&uuml; abhibhuyya abhibhuyya vihariss&agrave;ma</P>
<P>Tasm&agrave;tiha bhikkhave uppanna&uuml; p&agrave;pamittata&uuml; abhibhuyya abhibhuyya vihariss&agrave;m&agrave;'ti eva&uuml; hi vo bhikkhave sikkhitabbanti. </P>
<P>[BJT Page 316] [\x 316/] </P>
<P>5. "T&atilde;hi bhikkhave asaddhammeh&atilde; [PTS Page 203] [\q 203/] abhibh&aring;to pariy&agrave;dinnacitto devadatto &agrave;p&agrave;yiko nerayiko kappa&ntilde;&ntilde;ho atekiccho. Katamehi t&atilde;hi: p&agrave;picchat&agrave; p&agrave;pamittat&agrave; oramattakena vises&agrave;dhigamena antar&agrave;vos&agrave;na&uuml; &agrave;p&agrave;di. Imehi kho bhikkhave t&atilde;hi asaddhammehi abhibh&aring;to pariy&agrave;dinnacitto devadatto &agrave;p&agrave;yiko nerayiko kappa&ntilde;&ntilde;ho atekiccho"ti. </P>
<P>1. "M&agrave; j&agrave;tu koci lokasmi&uuml; p&agrave;piccho udapajjatha, </P>
<P>Tadamin&agrave;'pi1 vij&agrave;n&agrave;tha2 p&agrave;picch&agrave;na&uuml; yath&agrave; gati. </P>
<P>2. Pa&otilde;&oacute;itoti sama¤¤&agrave;to bh&agrave;vitattoti sammato, </P>
<P>Jala&uuml;'va yasas&agrave; a&ntilde;&ntilde;h&agrave; devadatto'ti me suta&uuml;. </P>
<P>3. So pam&agrave;damanuci&otilde;&otilde;o3 &agrave;sajja na&uuml; tath&agrave;gata&uuml;, </P>
<P>Av&atilde;ciniraya&uuml; patto catudv&agrave;ra&uuml; bhay&agrave;naka&uuml;</P>
<P>4. Adu&ntilde;&ntilde;hassa hi yo dubbhe p&agrave;pakamma&uuml; akubbato</P>
<P>Tameva p&agrave;pa&uuml; phusati du&ntilde;&ntilde;havitta&uuml; an&agrave;dara&uuml;. </P>
<P>5. Samudda&uuml; visakumbhena yo ma¤¤eyya pad&aring;situ&uuml;. </P>
<P>Na so tena pad&aring;seyya bhism&agrave;4hi udadhi mah&agrave;. </P>
<P>6. Evameva tath&agrave;gata&uuml; yo v&agrave;denupahi&uuml;sati</P>
<P>Sammaggata&uuml;5 santacitta&uuml; v&agrave;do tamhi na r&aring;bhati, </P>
<P>7. T&agrave;disa&uuml; mitta&uuml; kubbetha ta&uuml; ca sevetha pa&otilde;&oacute;ito</P>
<P>Yassa magg&agrave;nugo bhikkhu khaya&uuml; dukkhassa p&agrave;pu&otilde;e"ti. </P>
<P>1. Tadamin&agrave;-s&atilde;mu. 2. J&agrave;n&agrave;tha-machasa&uuml;, sy&agrave; 3. Pam&agrave;da&uuml; anuci&otilde;&otilde;o-machasa&uuml; 4. Bhesm&agrave;-s&atilde;mu. Bhasm&agrave;- machasa&uuml; 5. Samm&agrave;gata&uuml;-s&atilde;mu. </P>
<P>[BJT Page 318] [\x 318/] </P>
<P>6. Atha kho &agrave;yasm&agrave; up&agrave;li yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; up&agrave;li bhagavanta&uuml; etadavoca: " sa&iuml;ghar&agrave;ji sa&iuml;ghar&agrave;j&atilde;'ti bhante vuccati kitt&agrave;vat&agrave; nu kho bhante sa&iuml;ghar&agrave;ji hoti no ca sa&iuml;ghabhedo. Kittavat&agrave; ca pana sa&iuml;ghar&agrave;ji ceva hoti sa&iuml;ghabhedo c&agrave;"ti. </P>
<P>"Ekato up&agrave;li eko hoti ekato dve. Catuttho anus&agrave;veti1 sal&agrave;ka&uuml; g&agrave;heti 'aya&uuml; dhammo aya&uuml; vinayo ida&uuml; satthus&agrave;sana&uuml; ima&uuml; ga&otilde;hatha ima&uuml; roceth&agrave;'t&atilde;, evampi kho up&agrave;li sa&iuml;ghar&agrave;ji hoti no ca sa&iuml;ghabhedo. "</P>
<P>"Ekato up&agrave;li dve honti ekato dve pa¤camo anus&agrave;veti sal&agrave;ka&uuml; g&agrave;heti, 'aya&uuml; dhammo aya&uuml; vinayo ida&uuml; satthus&agrave;sana&uuml; ima&uuml; ga&otilde;hatha ima&uuml; roceth&agrave;'ti, evampi kho up&agrave;li sa&iuml;ghar&agrave;ji hoti no ca sa&iuml;ghabhedo. "</P>
<P>"Ekato up&agrave;li dve honti ekato tayo. Cha&ntilde;&ntilde;ho anus&agrave;veti sal&agrave;ka&uuml; g&agrave;heti 'aya&uuml; dhammo aya&uuml; vinayo ida&uuml; satthu s&agrave;sana&uuml; ima&uuml; ga&otilde;hatha ima&uuml; roceth&agrave;'ti, evampi kho up&agrave;li sa&iuml;ghar&agrave;ji hoti no ca sa&iuml;ghabhedo. "</P>
<P>"Ekato up&agrave;li tayo honti, ekato tayo. Sattamo anus&agrave;veti sal&agrave;ka&uuml; g&agrave;heti 'aya&uuml; dhammo aya&uuml; vinayo ida&uuml; satthu s&agrave;sana&uuml; ima&uuml; ga&otilde;hatha ima&uuml; roceth&agrave;'ti, evampi kho up&agrave;li sa&iuml;ghar&agrave;ji hoti no ca sa&iuml;ghabhedo. "</P>
<P>"Ekato up&agrave;li tayo honti ekato catt&agrave;ro, a&ntilde;&ntilde;hamo anus&agrave;veti sal&agrave;ka&uuml; g&agrave;heti 'aya&uuml; dhammo aya&uuml; vinayo ida&uuml; satthu s&agrave;sana&uuml; ima&uuml; ga&otilde;hatha ima&uuml; roceth&agrave;'ti evampi kho up&agrave;li sa&iuml;ghar&agrave;ji hoti no ca sa&iuml;ghabhedo. "</P>
<P>1. Anuss&agrave;veti-machasa&uuml;</P>
<P>[BJT Page 320] [\x 320/] </P>
<P>[PTS Page 204] [\q 204/] "ekato up&agrave;li catt&agrave;ro honti ekato catt&agrave;ro. Navamo anus&agrave;veti sal&agrave;ka&uuml; g&agrave;heti 'aya&uuml; dhammo aya&uuml; vinayo ida&uuml; satthu s&agrave;sana&uuml; ima&uuml; ga&otilde;hatha ima&uuml; roceth&agrave;'ti. Evampi kho up&agrave;li sa&iuml;ghar&agrave;ji ceva hoti sa&iuml;ghabhedo ca. Navanna&uuml; v&agrave; up&agrave;li atireka navanna&uuml; v&agrave; sa&iuml;ghar&agrave;ji ceva hoti sa&iuml;ghabhedo ca. "</P>
<P>"Na kho up&agrave;li bhikkh&aring;n&atilde; sa&iuml;gha&uuml; bhindati. Api ca bhed&agrave;ya parakkamati. Na sikkham&agrave;n&agrave; sa&iuml;gha&uuml; bhindati. Api ca bhed&agrave;ya parakkamati. Na s&agrave;ma&otilde;ero sa&iuml;gha&uuml; bhindati. Api ca bhed&agrave;ya parakkamati. Na s&agrave;ma&otilde;er&atilde; sa&iuml;gha&uuml; bhindati. Api ca bhed&agrave;ya parakkamati. Na up&agrave;sako sa&iuml;gha&uuml; bhindati. Api ca bhed&agrave;ya parakkamati. Na up&agrave;sik&agrave; sa&iuml;gha&uuml; bhindati. Api ca bhed&agrave;ya parakkamati. Bhikkh&aring; kho up&agrave;li pakatatto sam&agrave;nasa&uuml;v&agrave;sako sam&agrave;nas&atilde;m&agrave;ya&uuml; &ntilde;hito sa&iuml;gha&uuml; bhinde"ti. </P>
<P>'Sa&iuml;ghabhedo sa&iuml;ghabhedo'ti bhante vuccati. Kitt&agrave;vat&agrave; nu kho bhante sa&iuml;gh&agrave; bhinn&agrave; hot&atilde;"ti. </P>
<P>"Idh&aring;p&agrave;li bhikkh&aring; adhamma&uuml; dhammo'ti d&atilde;penti, dhamma&uuml; adhammo'ti d&atilde;penti, avinaya&uuml; vinayoti d&atilde;penti, vinaya&uuml; avinayoti d&atilde;penti, abh&agrave;sita&uuml; alapita&uuml; tath&agrave;gatena bh&agrave;sita&uuml; lapita&uuml; tath&agrave;gaten&agrave;ti d&atilde;penti, bh&agrave;sita&uuml; lapita&uuml; tath&agrave;gatena abh&agrave;sita&uuml; alapita&uuml; tath&agrave;gaten&agrave;ti d&atilde;penti, an&agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gatena &agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gaten&agrave;ti d&atilde;penti, &agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gatena an&agrave;ci&otilde;&otilde;a&uuml; tath&agrave;taten&agrave;ti d&atilde;penti, apa¤¤atta&uuml; tath&agrave;gatena pa¤¤atta&uuml; tath&agrave;gaten&agrave;ti d&atilde;penti, pa¤¤atta&uuml; tath&agrave;gatena apa¤¤atta&uuml; tath&agrave;gaten&agrave;ti d&atilde;penti, an&agrave;patti&uuml; &agrave;patt&atilde;ti d&atilde;penti, &agrave;patti&uuml; an&agrave;patt&atilde;ti d&atilde;penti, lahuka&uuml; &agrave;patti&uuml; garuk&agrave; &agrave;patt&atilde;ti d&atilde;penti, garuka&uuml; &agrave;patti&uuml; lahuk&agrave; &agrave;patt&atilde;ti d&atilde;penti, s&agrave;vasesa&uuml; &agrave;patti&uuml; anavases&agrave; &agrave;patt&atilde;ti d&atilde;penti, anavasesa&uuml; &agrave;patti&uuml; s&agrave;vases&agrave; &agrave;patt&atilde;ti d&atilde;pent&atilde;, du&ntilde;&ntilde;hulla&uuml; &agrave;patti&uuml; adu&ntilde;&ntilde;hull&agrave; &agrave;patt&atilde;ti d&atilde;penti, adu&ntilde;&ntilde;hulla&uuml; &agrave;patt&atilde;&uuml; du&ntilde;&ntilde;hull&agrave; &agrave;patt&atilde;ti d&atilde;penti. Te imehi a&ntilde;&ntilde;h&agrave;rasahi vatth&aring;hi apakassanti1, vipakassanti2, &agrave;ve&otilde;i&uuml;3 uposatha&uuml; karonti, &agrave;ve&otilde;i&uuml; pav&agrave;ra&otilde;a&uuml; karonti, &agrave;ve&otilde;i&uuml; sa&iuml;ghakamma&uuml; karont&atilde;. Ett&agrave;vat&agrave; kho up&agrave;li sa&iuml;gho bhinno hot&atilde;"ti. </P>
<P>1. Apak&agrave;santi-s&atilde;mu. 2. Avapak&agrave;santi-s&atilde;mu. 3. &acirc;ve&otilde;&atilde;-s&atilde;mu. </P>
<P>[BJT Page 322] [\x 322/] </P>
<P>8. "Sa&iuml;ghas&agrave;maggi sa&iuml;ghas&agrave;magg&atilde; ti bhante vuccati. Kitt&agrave;vat&agrave; nu kho bhante sa&iuml;gho samaggo, hot&atilde;"ti. </P>
<P>"Idh&aring;p&agrave;li bhikkh&aring; adhamma&uuml; adhammoti d&atilde;penti, dhamma&uuml; dhammoti d&atilde;penti, avinaya&uuml; avinayoti d&atilde;penti, vinaya&uuml; vinayoti d&atilde;penti abh&agrave;sita&uuml; alapita&uuml; tath&agrave;gatena abh&agrave;sita&uuml; alapita&uuml; tath&agrave;gaten&agrave;ti d&atilde;penti, bh&agrave;sita&uuml; lapita&uuml; tath&agrave;gatena bh&agrave;sita&uuml; lapita&uuml; tath&agrave;gaten&agrave;ti d&atilde;penti, an&agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gatena an&agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gaten&agrave;ti d&atilde;penti, &agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gatena &agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gaten&agrave;ti d&atilde;penti, apa¤¤atta&uuml; tath&agrave;gatena apa¤¤atta&uuml; tath&agrave;gaten&agrave;ti d&atilde;penti, pa¤¤atta&uuml; tath&agrave;gatena pa¤¤atta&uuml; tath&agrave;gaten&agrave;ti d&atilde;penti, an&agrave;patti&uuml; an&agrave;patt&atilde;ti d&atilde;penti, &agrave;patti&uuml; &agrave;patt&atilde;ti d&atilde;penti, lahuka&uuml; &agrave;patti&uuml; lahuk&agrave; &agrave;patt&atilde;ti d&atilde;penti, garuka&uuml; &agrave;patti&uuml; garuk&agrave; &agrave;patt&atilde;ti d&atilde;penti, s&agrave;vasesa&uuml; &agrave;patti&uuml; s&agrave;vases&agrave; &agrave;patt&atilde;ti d&atilde;penti, anavasesa&uuml; &agrave;patti&uuml; anavases&agrave; &agrave;patt&atilde;ti d&atilde;penti, du&ntilde;&ntilde;hulla&uuml; &agrave;patti&uuml; du&ntilde;&ntilde;hull&agrave; &agrave;patt&atilde;ti d&atilde;penti. Adu&ntilde;&ntilde;hulla&uuml; &agrave;patti&uuml; adu&ntilde;&ntilde;hull&agrave; &agrave;patt&atilde;ti d&atilde;penti, te imehi a&ntilde;&ntilde;h&agrave;rasahi vatthuhi na apakassanti na vipakassanti na &agrave;ve&otilde;i&uuml; uposatha&uuml; karonti, na &agrave;ve&otilde;i&uuml; pav&agrave;ra&otilde;a&uuml; karonti, na &agrave;ve&otilde;i&uuml; sa&iuml;ghakamma&uuml; karonti, ett&agrave;vat&agrave; kho up&agrave;li sa&iuml;gho samaggo hot&atilde;"ti. </P>
<P>9. "Samagga&uuml; pana bhante sa&uuml;gha&uuml; bhinditv&agrave; ki&uuml; so pasavat&atilde;?"Ti. </P>
<P>"Samagga&uuml; kho up&agrave;li sa&uuml;gha&uuml; bhinditv&agrave; kappa&ntilde;&ntilde;hitika&uuml; kibbisa&uuml; pasavati. Kappa&uuml; nirayamh&atilde; paccat&atilde;"ti. </P>
<P>[PTS Page 205] [\q 205/] &agrave;p&agrave;yiko nerayiko kappa&ntilde;&ntilde;ho sa&iuml;ghabhedako, </P>
<P>Vaggarato adhamma&ntilde;&ntilde;ho yogakkhem&agrave; padha&uuml;sati, </P>
<P>Sa&iuml;gha&uuml; samagga&uuml; bhinditv&agrave; kappa&uuml; nirayamhi paccat&atilde;"ti. </P>
<P>"Bhinna&uuml; pana bhante sa&iuml;gha&uuml; samagga&uuml; katv&agrave; ki&uuml; so pasavat&atilde;?"Ti. </P>
<P>[BJT Page 324] [\x 324/] </P>
<P>"Bhinna&uuml; kho up&agrave;li sa&iuml;gha&uuml; samagga&uuml; katv&agrave; brahma&uuml; pu¤¤a&uuml; pasavati. Kappa&uuml; saggamhi modat&atilde;"ti. </P>
<P>"Sukh&agrave; sa&iuml;ghassa s&agrave;maggi samagg&agrave;na&uuml; canuggaho, 1</P>
<P>Samaggarato dhamma&ntilde;&ntilde;ho yogakkhem&agrave; na dha&uuml;sati, </P>
<P>Sa&iuml;gha&uuml; samagga&uuml; katv&agrave;na kappa&uuml; saggamhi modat&atilde;"ti. </P>
<P>10. "Siy&agrave; nu kho bhante sa&iuml;ghabhedako &agrave;p&agrave;yiko nerayiko kappa&ntilde;&ntilde;ho atekiccho?"Ti. </P>
<P>"Siy&agrave; up&agrave;li sa&iuml;ghabhedako &agrave;p&agrave;yiko nerayiko kappa&ntilde;&ntilde;ho atekiccho"ti. </P>
<P>"Siy&agrave; pana bhante sa&iuml;ghabhedako na &agrave;p&agrave;yiko na nerayiko na kappa&ntilde;&ntilde;ho na atekiccho?Ti". </P>
<P>"Siy&agrave; up&agrave;li sa&iuml;ghabhedako na &agrave;p&agrave;yiko na nerayiko na kappa&ntilde;&ntilde;ho na atekiccho"ti. </P>
<P>"Katamo pana bhante sa&iuml;ghabhedako &agrave;p&agrave;yiko nerayiko kappa&ntilde;&ntilde;ho atekiccho?"Ti. </P>
<P>"Idh&aring;p&agrave;li bhikkhu adhamma&uuml; dhammoti d&atilde;peti tasmi&uuml; adhammadi&ntilde;&ntilde;hi bhede adhammadi&ntilde;&ntilde;hi vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml; vinidh&agrave;ya khanti&uuml; vinidh&agrave;ya ruci&uuml; vinidh&agrave;ya bh&agrave;va&uuml; anus&agrave;veti sal&agrave;ka&uuml; g&agrave;heti 'aya&uuml; dhammo aya&uuml; vinayo ida&uuml; satthu s&agrave;sana&uuml; ima&uuml; ga&otilde;hatha ima&uuml; roceth&agrave;'ti. Ayampi kho up&agrave;li sa&iuml;ghabhedako &agrave;p&agrave;yiko nerayiko kappa&ntilde;&ntilde;ho atekiccho. </P>
<P>1. Ca anaggaho-s&atilde;mu. </P>
<P>[BJT Page 326] [\x 326/] </P>
<P>Punacapara&uuml; up&agrave;li bhikkhu adhamma&uuml; dhammoti d&atilde;peti. Tasmi&uuml; adhammadi&ntilde;&ntilde;hi bhede dhammadi&ntilde;&ntilde;hi, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml; vinidh&agrave;ya khanti&uuml; vinidh&agrave;ya ruci&uuml; vinidh&agrave;ya bh&agrave;va&uuml; anus&agrave;veti sal&agrave;ka&uuml; g&agrave;heti 'aya&uuml; dhammo aya&uuml; vinayo ida&uuml; satthu s&agrave;sana&uuml; ima&uuml; ga&otilde;hatha ima&uuml; roceth&agrave;'ti, ayampi kho up&agrave;li sa&iuml;ghabhedako &agrave;p&agrave;yiko nerayiko kappa&ntilde;&ntilde;ho atekiccho. </P>
<P>Punacapara&uuml; up&agrave;li bhikkhu adhamma&uuml; dhammoti d&atilde;peti. Tasmi&uuml; adhammadi&ntilde;&ntilde;hi bhede vematiko, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml; vinidh&agrave;ya khanti&uuml; vinidh&agrave;ya ruci&uuml; vinidh&agrave;ya bh&agrave;va&uuml; anus&agrave;veti sal&agrave;ka&uuml; g&agrave;heti 'aya&uuml; dhammo aya&uuml; vinayo ida&uuml; satthu s&agrave;sana&uuml; ima&uuml; ga&otilde;hatha ima&uuml; roceth&agrave;'ti, ayampi kho up&agrave;li sa&iuml;ghabhedako &agrave;p&agrave;yiko nerayiko kappa&ntilde;&ntilde;ho atekiccho. </P>
<P>Punacapara&uuml; up&agrave;li bhikkhu adhamma&uuml; dhammoti d&atilde;peti. Tasmi&uuml; dhammadi&ntilde;&ntilde;hi bhede adhammadi&ntilde;&ntilde;hi vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml; vinidh&agrave;ya khanti&uuml; vinidh&agrave;ya ruci&uuml; vinidh&agrave;ya bh&agrave;va&uuml; anus&agrave;veti sal&agrave;ka&uuml; g&agrave;heti 'aya&uuml; dhammo aya&uuml; vinayo ida&uuml; satthu s&agrave;sana&uuml; ima&uuml; ga&otilde;hatha ima&uuml; roceth&agrave;'ti, ayampi kho up&agrave;li sa&iuml;ghabhedako &agrave;p&agrave;yiko nerayiko kappa&ntilde;&ntilde;ho atekiccho. </P>
<P>Punacapara&uuml; up&agrave;li bhikkhu adhamma&uuml; dhammoti d&atilde;peti. Tasmi&uuml; dhammadi&ntilde;&ntilde;hi bhede dhammadi&ntilde;&ntilde;hi vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml; vinidh&agrave;ya khanti&uuml; vinidh&agrave;ya ruci&uuml; vinidh&agrave;ya bh&agrave;va&uuml; anus&agrave;veti sal&agrave;ka&uuml; g&agrave;heti 'aya&uuml; dhammo aya&uuml; vinayo ida&uuml; satthu s&agrave;sana&uuml; ima&uuml; ga&otilde;hatha ima&uuml; roceth&agrave;'ti, ayampi kho up&agrave;li sa&iuml;ghabhedako &agrave;p&agrave;yiko nerayiko kappa&ntilde;&ntilde;ho atekiccho. </P>
<P>Punacapara&uuml; up&agrave;li bhikkhu adhamma&uuml; dhammoti d&atilde;peti. Tasmi&uuml; dhammadi&ntilde;&ntilde;hi bhede vematiko, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml; vinidh&agrave;ya khanti&uuml; vinidh&agrave;ya ruci&uuml; vinidh&agrave;ya bh&agrave;va&uuml; anus&agrave;veti sal&agrave;ka&uuml; g&agrave;heti 'aya&uuml; dhammo aya&uuml; vinayo ida&uuml; satthu s&agrave;sana&uuml; ima&uuml; ga&otilde;hatha ima&uuml; roceth&agrave;'ti, ayampi kho up&agrave;li sa&iuml;ghabhedako &agrave;p&agrave;yiko nerayiko kappa&ntilde;&ntilde;ho atekiccho. </P>
<P>Punacapara&uuml; up&agrave;li bhikkhu adhamma&uuml; dhammoti d&atilde;peti. Tasmi&uuml; vematiko, bhede adhammadi&ntilde;&ntilde;hi, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml; vinidh&agrave;ya khanti&uuml; vinidh&agrave;ya ruci&uuml; vinidh&agrave;ya bh&agrave;va&uuml; anus&agrave;veti sal&agrave;ka&uuml; g&agrave;heti 'aya&uuml; dhammo aya&uuml; vinayo ida&uuml; satthu s&agrave;sana&uuml; ima&uuml; ga&otilde;hatha ima&uuml; roceth&agrave;'ti, ayampi kho up&agrave;li sa&iuml;ghabhedako &agrave;p&agrave;yiko nerayiko kappa&ntilde;&ntilde;ho atekiccho. </P>
<P>[BJT Page 328] [\x 328/] </P>
<P>11. Punacapara&uuml; up&agrave;li bhikkh&aring; adhamma&uuml; dhammoti d&atilde;peti, tasmi&uuml; vematiko bhede dhammadi&ntilde;&ntilde;hi, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml;, vinidh&agrave;ya khanti&uuml;. Vinidh&agrave;ya ruci&uuml;, vinidh&agrave;ya bh&agrave;va&uuml;, anus&agrave;veti sal&agrave;ka&uuml; g&agrave;heti 'aya&uuml; dhammo aya&uuml; vinayo ida&uuml; satthus&agrave;sana&uuml; ima&uuml; ga&otilde;hatha ima&uuml; roceth&agrave;ti, ayampi kho up&agrave;li sa&iuml;ghabhedako &agrave;p&agrave;yiko nerayiko kappa&ntilde;&ntilde;ho atekiccho. </P>
<P>Punacapara&uuml; up&agrave;li bhikkh&aring; adhamma&uuml; dhammoti d&atilde;peti, tasmi&uuml; vematiko bhede vematiko, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml; vinidh&agrave;ya khanti&uuml; vinidh&agrave;ya ruci&uuml; vinidh&agrave;ya bh&agrave;va&uuml; anus&agrave;veti sal&agrave;ka&uuml; g&agrave;heti aya&uuml; dhammo aya&uuml; vinayo ida&uuml; satthus&agrave;sana&uuml; ima&uuml; ga&otilde;hatha ima&uuml; roceth&agrave;ti. Ayampi kho up&agrave;li sa&iuml;ghabhedako &agrave;p&agrave;yiko nerayiko kappa&ntilde;&ntilde;ho atekiccho. </P>
<P>Punacapara&uuml; up&agrave;li bhikkh&aring; adhamma&uuml; dhammoti d&atilde;peti, dhamma&uuml; adhammoti d&atilde;peti, avinaya&uuml; vinayoti d&atilde;peti, vinaya&uuml; avinayoti d&atilde;peti, abh&agrave;sita&uuml; alapita&uuml; tath&agrave;gatena bh&agrave;sita&uuml; lapita&uuml; tath&agrave;gaten&agrave;ti dipeti, bh&agrave;sita&uuml; lapita&uuml; tath&agrave;gatena abh&agrave;sita&uuml; alapita&uuml; tath&agrave;gaten&agrave;ti d&atilde;peti, an&agrave;vi&otilde;&otilde;a&uuml; tath&agrave;gatena &agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gaten&agrave;ti d&atilde;peti, &agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gatena an&agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gaten&agrave;ti d&atilde;peti, apa¤¤atta&uuml; tath&agrave;gatena pa¤¤atta&uuml; tath&agrave;gaten&agrave;ti d&atilde;peti, pa¤¤atta&uuml; tath&agrave;gatena apa¤¤atta&uuml; tath&agrave;gaten&agrave;ti d&atilde;peti, an&agrave;patti&uuml; &agrave;patt&atilde;ti d&atilde;peti, &agrave;patti&uuml; an&agrave;patt&atilde;ti d&atilde;peti, lahuka&uuml; &agrave;patti, garuk&agrave; &agrave;patt&atilde;ti d&atilde;peti, garuka&uuml; &agrave;patti&uuml; lahuk&agrave; &agrave;patt&atilde;ti d&atilde;peti, s&agrave;vasesa&uuml; &agrave;patti&uuml; anavases&agrave; &agrave;pattiti d&atilde;peti, anavasesa&uuml; &agrave;patti&uuml; s&agrave;vases&agrave; &agrave;patt&atilde;ti d&atilde;peti, du&ntilde;&ntilde;hulla&uuml; &agrave;patti&uuml; adu&ntilde;&ntilde;hull&agrave; &agrave;patt&atilde;ti d&atilde;peti, adu&ntilde;&ntilde;hulla&uuml; &agrave;patti&uuml; du&ntilde;&ntilde;hull&agrave; &agrave;patt&atilde;ti d&atilde;peti, tasmi&uuml; adhammadi&ntilde;&ntilde;h&atilde;, bhede adhammadi&ntilde;&ntilde;hi, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml; vinidh&agrave;ya, khanti&uuml;, vinidh&agrave;ya ruci&uuml;, vinidh&agrave;ya bh&agrave;va&uuml;, anus&agrave;veti sal&agrave;ka&uuml; g&agrave;heti 'aya&uuml; dhammo aya&uuml; vinayo ida&uuml; satthus&agrave;sana&uuml;, ima&uuml; ga&otilde;hatha ima&uuml; roceth&agrave;'ti, ayampi kho up&agrave;li sa&iuml;ghabhedako &agrave;p&agrave;yiko nerayiko kappa&ntilde;&ntilde;ho atekiccho. </P>
<P>&nbsp;</P>
<P>Punacapara&uuml; up&agrave;li bhikkh&aring; dhamma&uuml; adhammoti d&atilde;peti, adhamma&uuml; dhammoti d&atilde;peti, vinaya&uuml; avinayoti d&atilde;peti, avinaya&uuml; vinayoti d&atilde;peti, bh&agrave;sita&uuml; lapita&uuml; tath&agrave;gatena abh&agrave;sita&uuml; alapita&uuml; tath&agrave;gaten&agrave;ti dipeti, abh&agrave;sita&uuml; alapita&uuml; tath&agrave;gatena bh&agrave;sita&uuml; lapita&uuml; tath&agrave;gaten&agrave;ti d&atilde;peti, &agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gatena an&agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gaten&agrave;ti d&atilde;peti, an&agrave;ci&otilde;&otilde;a&uuml; thath&agrave;gatena &agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gaten&agrave;ti d&atilde;peti, pa¤¤atta&uuml; tath&agrave;gatena apa¤¤atta&uuml; tath&agrave;gaten&agrave;ti d&atilde;peti, apa¤¤atta&uuml; tath&agrave;gatena pa¤¤atta&uuml; tath&agrave;gaten&agrave;ti d&atilde;peti, &agrave;patti&uuml; an&agrave;patt&atilde;ti d&atilde;peti, an&agrave;patti&uuml; &agrave;patt&atilde;ti d&atilde;peti, garuka&uuml; &agrave;patti, lahuk&agrave; &agrave;patt&atilde;ti d&atilde;peti, lahuka&uuml; &agrave;patti&uuml; garuk&agrave; &agrave;patt&atilde;ti d&atilde;peti, anavasesa&uuml; &agrave;patti&uuml; s&agrave;vases&agrave; &agrave;pattiti d&atilde;peti, s&agrave;vasesa&uuml; &agrave;patti&uuml; anavases&agrave; &agrave;patt&atilde;ti d&atilde;peti, adu&ntilde;&ntilde;hulla&uuml; &agrave;patti&uuml; du&ntilde;&ntilde;hull&agrave; &agrave;patt&atilde;ti d&atilde;peti, du&ntilde;&ntilde;hulla&uuml; &agrave;patti&uuml; adu&ntilde;&ntilde;hull&agrave; &agrave;patt&atilde;ti d&atilde;peti, tasmi&uuml; adhammadi&ntilde;&ntilde;h&atilde;, bhede dhammadi&ntilde;&ntilde;hi, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml; vinidh&agrave;ya, khanti&uuml;, vinidh&agrave;ya ruci&uuml;, vinidh&agrave;ya bh&agrave;va&uuml;, anus&agrave;veti sal&agrave;ka&uuml; g&agrave;heti 'aya&uuml; dhammo aya&uuml; vinayo ida&uuml; satthus&agrave;sana&uuml;, ima&uuml; ga&otilde;hatha ima&uuml; roceth&agrave;'ti, ayampi kho up&agrave;li sa&iuml;ghabhedako &agrave;p&agrave;yiko nerayiko kappa&ntilde;&ntilde;ho atekiccho. </P>
<P>[BJT Page 330] [\x 330/] </P>
<P>Punacapara&uuml; up&agrave;li bhikkhu adhamma&uuml; dhammoti d&atilde;peti. Tasmi&uuml; adhammadi&ntilde;&ntilde;hi bhede vematiko, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml; vinidh&agrave;ya khanti&uuml; vinidh&agrave;ya ruci&uuml; vinidh&agrave;ya bh&agrave;va&uuml; anus&agrave;veti sal&agrave;ka&uuml; g&agrave;heti 'aya&uuml; dhammo aya&uuml; vinayo ida&uuml; satthu s&agrave;sana&uuml; ima&uuml; ga&otilde;hatha ima&uuml; roceth&agrave;'ti, ayampi kho up&agrave;li sa&iuml;ghabhedako &agrave;p&agrave;yiko nerayiko kappa&ntilde;&ntilde;ho atekiccho. </P>
<P>Punacapara&uuml; up&agrave;li bhikkhu adhamma&uuml; dhammoti d&atilde;peti. Tasmi&uuml; dhammadi&ntilde;&ntilde;hi bhede adhammadi&ntilde;&ntilde;hi vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml; vinidh&agrave;ya khanti&uuml; vinidh&agrave;ya ruci&uuml; vinidh&agrave;ya bh&agrave;va&uuml; anus&agrave;veti sal&agrave;ka&uuml; g&agrave;heti 'aya&uuml; dhammo aya&uuml; vinayo ida&uuml; satthu s&agrave;sana&uuml; ima&uuml; ga&otilde;hatha ima&uuml; roceth&agrave;'ti, ayampi kho up&agrave;li sa&iuml;ghabhedako &agrave;p&agrave;yiko nerayiko kappa&ntilde;&ntilde;ho atekiccho. </P>
<P>Punacapara&uuml; up&agrave;li bhikkhu adhamma&uuml; dhammoti d&atilde;peti. Tasmi&uuml; dhammadi&ntilde;&ntilde;hi bhede dhammadi&ntilde;&ntilde;hi vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml; vinidh&agrave;ya khanti&uuml; vinidh&agrave;ya ruci&uuml; vinidh&agrave;ya bh&agrave;va&uuml; anus&agrave;veti sal&agrave;ka&uuml; g&agrave;heti 'aya&uuml; dhammo aya&uuml; vinayo ida&uuml; satthu s&agrave;sana&uuml; ima&uuml; ga&otilde;hatha ima&uuml; roceth&agrave;'ti, ayampi kho up&agrave;li sa&iuml;ghabhedako &agrave;p&agrave;yiko nerayiko kappa&ntilde;&ntilde;ho atekiccho. </P>
<P>Punacapara&uuml; up&agrave;li bhikkhu adhamma&uuml; dhammoti d&atilde;peti. Tasmi&uuml; dhammadi&ntilde;&ntilde;hi bhede vematiko, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml; vinidh&agrave;ya khanti&uuml; vinidh&agrave;ya ruci&uuml; vinidh&agrave;ya bh&agrave;va&uuml; anus&agrave;veti sal&agrave;ka&uuml; g&agrave;heti 'aya&uuml; dhammo aya&uuml; vinayo ida&uuml; satthu s&agrave;sana&uuml; ima&uuml; ga&otilde;hatha ima&uuml; roceth&agrave;'ti, ayampi kho up&agrave;li sa&iuml;ghabhedako &agrave;p&agrave;yiko nerayiko kappa&ntilde;&ntilde;ho atekiccho. </P>
<P>Punacapara&uuml; up&agrave;li bhikkhu adhamma&uuml; dhammoti d&atilde;peti. Tasmi&uuml; vematiko, bhede adhammadi&ntilde;&ntilde;hi, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml; vinidh&agrave;ya khanti&uuml; vinidh&agrave;ya ruci&uuml; vinidh&agrave;ya bh&agrave;va&uuml; anus&agrave;veti sal&agrave;ka&uuml; g&agrave;heti 'aya&uuml; dhammo aya&uuml; vinayo ida&uuml; satthu s&agrave;sana&uuml; ima&uuml; ga&otilde;hatha ima&uuml; roceth&agrave;'ti, ayampi kho up&agrave;li sa&iuml;ghabhedako &agrave;p&agrave;yiko nerayiko kappa&ntilde;&ntilde;ho atekiccho. </P>
<P>Punacapara&uuml; up&agrave;li bhikkh&aring; adhamma&uuml; dhammoti d&atilde;peti, tasmi&uuml; vematiko bhede dhammadi&ntilde;&ntilde;i, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml;, vinidh&agrave;ya khanti&uuml;. Vinidh&agrave;y&agrave; ruci&uuml;, vinidh&agrave;ya bh&agrave;va&uuml;, anus&agrave;veti sal&agrave;ka&uuml; g&agrave;heti 'aya&uuml; dhammo aya&uuml; vinayo ida&uuml; satthus&agrave;sana&uuml; ima&uuml; ga&otilde;hatha ima&uuml; roceth&agrave;ti, ayampi kho up&agrave;li sa&iuml;ghabhedako &agrave;p&agrave;yiko nerayiko kappa&ntilde;&ntilde;ho atekiccho. </P>
<P>Tasmi&uuml; vematiko bhede vematiko vinidh&agrave;y&agrave; di&ntilde;&ntilde;hi&uuml; vinidh&agrave;ya khanti&uuml; vinidh&agrave;ya ruci&uuml; vinidh&agrave;ya bh&agrave;va&uuml; anus&agrave;veti, sal&agrave;ka&uuml; g&agrave;heti 'aya&uuml; dhammo aya&uuml; vinayo ida&uuml; satthus&agrave;sana&uuml; ima&uuml; ga&otilde;hatha ima&uuml; roceth&agrave;'ti, ayampi kho up&agrave;li sa&iuml;ghabhedako &agrave;p&agrave;yiko nerayiko kappa&ntilde;&ntilde;ho atekicchoti. </P>
<P>12. "Katamo pana bhante sa&iuml;ghabhedako na &agrave;p&agrave;yiko na nerayiko na [PTS Page 206] [\q 206/] kappa&ntilde;&ntilde;ho na atekiccho"ti. </P>
<P>"Idh&aring;p&agrave;li bhikkh&aring; adhamma&uuml; adhammoti d&atilde;peti, tasmi&uuml; dhammadi&ntilde;&ntilde;hi bhede dhammadi&ntilde;&ntilde;hi avinidh&agrave;ya di&ntilde;&ntilde;hi&uuml; avinidh&agrave;ya khanti&uuml; avinidh&agrave;ya ruci&uuml; avinidh&agrave;ya bh&agrave;va&uuml; anus&agrave;veti, sal&agrave;ka&uuml; g&agrave;heti 'aya&uuml; dhammo aya&uuml; vinayo ida&uuml; satthus&agrave;sana&uuml; ima&uuml; ga&otilde;hatha ima&uuml; roceth&agrave;'ti, ayampi kho up&agrave;li sa&iuml;ghabhedako na &agrave;p&agrave;yiko na kappa&ntilde;&ntilde;ho na atekiccho. "</P>
<P>Punacapara&uuml; up&agrave;li bhikkhu dhamma&uuml; dhammoti d&atilde;peti. Tasmi&uuml; dhammadi&ntilde;&ntilde;hi bhede dhammadi&ntilde;&ntilde;hi vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml; vinidh&agrave;ya khanti&uuml; vinidh&agrave;ya ruci&uuml; vinidh&agrave;ya bh&agrave;va&uuml; anus&agrave;veti sal&agrave;ka&uuml; g&agrave;heti 'aya&uuml; dhammo aya&uuml; vinayo ida&uuml; satthu s&agrave;sana&uuml; ima&uuml; ga&otilde;hatha ima&uuml; roceth&agrave;'ti, ayampi kho up&agrave;li sa&iuml;ghabhedako &agrave;p&agrave;yiko nerayiko kappa&ntilde;&ntilde;ho atekiccho. Avinaya&uuml; avinayoti d&atilde;peti, tasmi&uuml; dhammadi&ntilde;&ntilde;hi bhede dhammadi&ntilde;&ntilde;hi avinidh&agrave;ya di&ntilde;&ntilde;hi&uuml; avinidh&agrave;ya khanti&uuml; avinidh&agrave;ya ruci&uuml; avinidh&agrave;ya bh&agrave;va&uuml; anus&agrave;veti, sal&agrave;ka&uuml; g&agrave;heti: "aya&uuml; dhammo aya&uuml; vinayo ida&uuml; satthus&agrave;sana&uuml; ima&uuml; ga&otilde;hatha ima&uuml; roceth&agrave;'ti, aya&uuml; pi kho up&agrave;li sa&uuml;ghabhedako na &agrave;p&agrave;yiko </P>
<P>Na nerayiko na kappa&ntilde;&ntilde;ho na atekicchoti. </P>
<P>Vinaya&uuml; vinayoti d&atilde;peti, abh&agrave;sita&uuml; alapita&uuml; tath&agrave;gatena abh&agrave;sita&uuml; alapita&uuml; tath&agrave;gaten&agrave;ti d&atilde;peti, bh&agrave;sita&uuml; lapita&uuml; tath&agrave;gatena abh&agrave;sita&uuml; lapita&uuml; tath&agrave;gaten&agrave;ti d&atilde;peti, an&agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gatena an&agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gaten&agrave;ti d&atilde;peti, &agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gatena. </P>
<P>[BJT Page 322] [\x 322/] </P>
<P>&acirc;ci&otilde;&otilde;a&uuml; tath&agrave;gaten&agrave;ti d&atilde;peti, apa¤¤atta&uuml; tath&agrave;gatena apa¤¤atta&uuml; tath&agrave;gaten&agrave;ti d&atilde;peti, pa¤¤atta&uuml; tath&agrave;gatena pa¤¤atta&uuml; tath&agrave; gaten&agrave;ti d&atilde;peti, &agrave;patti&uuml; &agrave;patt&atilde;ti d&atilde;peti, an&agrave;patti&uuml; an&agrave;patt&atilde;ti d&atilde;peti, garuka&uuml; &agrave;patti&uuml; garuk&agrave; &agrave;patt&atilde;ti d&atilde;peti, lahuka&uuml; &agrave;patti&uuml; lahuk&agrave; &agrave;patt&atilde;ti d&atilde;peti, s&agrave;vasesa&uuml; &agrave;patti&uuml; s&agrave;vases&agrave; &agrave;patt&atilde;ti d&atilde;peti, anavasesa&uuml; &agrave;patti&uuml; anavases&agrave; &agrave;patt&atilde;ti d&atilde;peti, du&ntilde;&ntilde;hulla&uuml; &agrave;patti&uuml; du&ntilde;&ntilde;ull&agrave; &agrave;patt&atilde;ti d&atilde;peti, adu&ntilde;&ntilde;hulla&uuml; &agrave;patti&uuml; adu&ntilde;&ntilde;hull&agrave; &agrave;patt&atilde;ti d&atilde;peti, tasmi&uuml; dhammadi&ntilde;&ntilde;hi bhede dhammadi&ntilde;&ntilde;hi avinidh&agrave;ya di&ntilde;&ntilde;hi&uuml; avinidh&agrave;ya khanti&uuml; avinidh&agrave;ya ruci&uuml; avinidh&agrave;ya bh&agrave;va&uuml; anus&agrave;veti, sal&agrave;ka&uuml; g&agrave;heti: " aya&uuml; dhammo aya&uuml; vinayo ida&uuml; satthus&agrave;sana&uuml; ima&uuml; ga&otilde;hatha ima&uuml; roceth&agrave;'ti, ayampi kho up&agrave;li sa&iuml;ghabhedako na &agrave;p&agrave;yiko na nerayiko na kappa&ntilde;&ntilde;ho na atekicchoti. </P>
<P>Tatiya bh&agrave;&otilde;av&agrave;ra&uuml;. </P>
<P>Sa&iuml;ghabhedakakkhandhaka&uuml; sattama&uuml;. 1</P>
<P>Tassudd&agrave;na&uuml;: </P>
<P>Anupiye abhi¤¤&agrave;t&agrave; sukhum&agrave;lo na icchati</P>
<P>Kas&agrave; vapp&agrave;2 atininne3 ni&oacute;&oacute;&agrave; l&agrave;ve ca ubbaho</P>
<P>Pu¤jamaddapal&agrave;la¤ca bhusaopunaatihare</P>
<P>&acirc;yatimpi na kh&atilde;yanti pitaro ca pit&agrave;mah&agrave;</P>
<P>Bhaddiyo anuruddho ca &agrave;nando bhagu kimbilo4</P>
<P>Sakyam&agrave;no ca kosambi&uuml; parih&agrave;yi kakudhena ca</P>
<P>Pak&agrave;sesi pituno ca purise sila&uuml; n&agrave;&euml;&agrave;giri&uuml;</P>
<P>Tikapa¤ca garuko bhindi thullaccayena ca</P>
<P>Tayo a&ntilde;&ntilde;ha puna t&atilde;&otilde;i r&agrave;ji bhedo siy&agrave; nu kho ti. </P>
<P>1. Sa&iuml;ghabhedakakkhandhako sattamo-machasa&uuml; 2. Vap&agrave;- machasa&uuml; 3. Nineta-machasa&uuml; 4. Kimilo-ma. </P>
</FONT><P>&nbsp;</P></BODY>
</HTML>
