<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Vattakkhandhaka - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" bgcolor="#dddddd">

<FONT FACE="Times_CSX+"><P>[BJT Vol V-4-2] [\z Vin /] [\w IVb /] <BR>
[PTS Vol V - 2] [\z Vin /] [\f II /] <BR>
[BJT Page 334] [\x 334/] <BR>
[PTS Page 207] [\q 207/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Vinayapi&ntilde;ake</P>
<P ALIGN="CENTER">Cullavaggap&agrave;&euml;i</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">(Dutiyo bh&agrave;go)</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave; sambuddhassa.</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">Vattakkhandhaka&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>&acirc;gantukavatta&uuml;</P>
<P>1. tena samayena buddho bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena &agrave;gantuk&agrave; bhikkh&aring; saup&agrave;han&agrave;pi &agrave;r&agrave;ma&uuml; pavisanti, chattapaggahit&agrave;pi &agrave;r&agrave;ma&uuml; pavisanti, ogu&otilde;&ntilde;hit&agrave;pi &agrave;r&agrave;ma&uuml; pavisanti, s&atilde;sepi c&atilde;vara&uuml; karitv&agrave; &agrave;r&agrave;ma&uuml; pavisanti, p&agrave;n&atilde;yena, pi p&agrave;de dhovanti, vu&oacute;&oacute;hatare'pi &agrave;v&agrave;sike bhikkh&aring; na abhiv&agrave;denti, na sen&agrave;sana&uuml; pucchanti.</P>
<P>A中ataropi &agrave;gantuko bhikkhu anajjh&agrave;vuttha&uuml; vih&agrave;ra&uuml; gha&ntilde;ika&uuml; uggh&agrave;&ntilde;etv&agrave; kav&agrave;&ntilde;a&uuml; pa&otilde;&agrave;metv&agrave; sahas&agrave; p&agrave;visi tassa uparipi&ntilde;&ntilde;hito ahikhandho papati. So bh&atilde;to vissaramak&agrave;si. Bhikkh&aring; upadh&agrave;vitv&agrave; ta&uuml; bhikkhu&uuml; etadavocu&uuml;: ' kissa tva&uuml; &agrave;vuso vissaramak&agrave;s&atilde;'ti. Atha kho so bhikkh&aring; bhikkh&aring;na&uuml; etamattha&uuml; &agrave;rocesi. Ye te bhikkh&aring; appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave; te ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi " katha&uuml; hi n&agrave;ma &agrave;gantuk&agrave; bhikkh&aring; saup&agrave;han&agrave;pi &agrave;r&agrave;ma&uuml; pavisissanti. Chattapaggahit&agrave;pi &agrave;r&agrave;ma&uuml; pavisissanti ogu&otilde;&ntilde;hit&agrave;pi &agrave;r&agrave;ma&uuml; pavissanti, s&atilde;sepi c&atilde;vara&uuml; karitv&agrave; &agrave;r&agrave;ma&uuml; pavisissanti, p&agrave;n&atilde;yena, pi p&agrave;de dhovissanti, vu&oacute;&oacute;hatare'pi &agrave;v&agrave;sike bhikkh&aring; na abhiv&agrave;dessanti, na sen&agrave;sana&uuml; pucchissant&atilde;ti"</P>
<P>Atha kho te bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml;.</P>
<P>"Sacca&uuml; kira bhikkhave &agrave;gantuk&agrave; bhikkh&aring; saup&agrave;han&agrave;pi &agrave;r&agrave;ma&uuml; pavisanti ogu&otilde;&ntilde;hit&agrave;pi &agrave;r&agrave;ma&uuml; pavisanti, s&atilde;sepi c&atilde;vara&uuml; karitv&agrave; &agrave;r&agrave;ma&uuml; pavisanti, p&agrave;n&atilde;yena, pi p&agrave;de dhovanti, vu&oacute;&oacute;hatare'pi &agrave;v&agrave;sike bhikkh&aring; na abhiv&agrave;denti, na sen&agrave;sana&uuml; pucchanti.</P>
<P>"Sacca&uuml; bhagav&agrave;"</P>
<P>Vigarahi buddho bhagav&agrave;: " katha&uuml; hi n&agrave;ma bhikkhave &agrave;gantuk&agrave; bhikkhu saup&agrave;han&agrave;pi &agrave;r&agrave;ma&uuml; pavisissanti ogu&otilde;&ntilde;hit&agrave;pi &agrave;r&agrave;ma&uuml; pavisissanti, s&atilde;sepi c&atilde;vara&uuml; karitv&agrave; &agrave;r&agrave;ma&uuml; pavisissanti, p&agrave;n&atilde;yena, pi p&agrave;de dhovissanti, vu&oacute;&oacute;hatare'pi &agrave;v&agrave;sike bhikkh&aring; na abhiv&agrave;dessanti, na sen&agrave;sana&uuml; pucchissanti. Tena bhikkhave appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya. Atha kho ta&uuml; appasann&agrave;na勺eva appas&agrave;d&agrave;ya pasann&agrave;na勺a ekacc&agrave;na&uuml; a中athatt&agrave;y&agrave;"ti. Vigarahitv&agrave; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi.</P>
<P>[BJT Page 336] [\x 336/]</P>
<P>Tena hi bhikkhave &agrave;gantuk&agrave;na&uuml; bhikkh&aring;na&uuml; vatta&uuml; pa中&agrave;pess&agrave;mi yath&agrave; &agrave;gantukehi bhikkh&aring;hi vattitabba&uuml;, &agrave;gantukena bhikkhave bhikkhun&agrave; 'id&agrave;ni &agrave;r&agrave;ma&uuml; pavisiss&agrave;mi'ti up&agrave;han&agrave; [PTS Page 208] [\q 208/] omu勺itv&agrave; n&atilde;ca&uuml; katv&agrave; pappho&ntilde;etv&agrave; gahetv&agrave; chatta&uuml; apa&otilde;&agrave;metv&agrave; s&atilde;sa&uuml; vivaritv&agrave; s&atilde;se c&atilde;vara&uuml; khandhe karitv&agrave; s&agrave;dhuka&uuml; ataram&agrave;nena &agrave;r&agrave;mo pavisitabbo. &acirc;r&agrave;ma&uuml; pavisantena sallakkhetabba&uuml; " kattha &agrave;v&agrave;sik&agrave; bhikkh&aring; pa&ntilde;ikkamant&atilde;"ti. Yattha &agrave;v&agrave;sik&agrave; bhikkh&aring; pa&ntilde;ikkamanti upa&ntilde;&ntilde;h&agrave;nas&agrave;l&agrave;ya v&agrave; ma&otilde;&oacute;ape v&agrave; rukkham&aring;le v&agrave; tattha gantv&agrave; ekamanta&uuml; patto nikkhipitabbo, ekamanta&uuml; c&atilde;vara&uuml; nikkhipitabba&uuml;. Patir&aring;pa&uuml; &agrave;sana&uuml; gahetv&agrave; nis&atilde;ditabba&uuml;. P&agrave;n&atilde;ya&uuml; pucchitabba&uuml;. Paribhojan&atilde;ya&uuml; pucchitabba&uuml;, "katama&uuml; p&agrave;n&atilde;ya&uuml; katama&uuml; paribhojan&atilde;yanti". Sace p&agrave;n&atilde;yena attho hoti p&agrave;n&atilde;ya&uuml; gahetv&agrave; p&agrave;tabba&uuml;. Sace paribhojan&atilde;yena attho hoti paribhojan&atilde;ya&uuml; gahetv&agrave; p&agrave;d&agrave; dhovitabb&agrave;. P&agrave;de dhovantena ekena hatthena udaka&uuml; &agrave;si勺itabba&uuml; ekena hatthena p&agrave;d&agrave; dhovitabb&agrave;. Na teneva hatthena udaka&uuml; &agrave;si勺itabba&uuml;. Na teneva hatthena p&agrave;d&agrave; dhovitabb&agrave;.</P>
<P>Up&agrave;hanapu勺hanaco&euml;aka&uuml; pucchitv&agrave; up&agrave;han&agrave; pu勺hitabb&agrave;. Up&agrave;han&agrave; pu勺hantena pa&ntilde;hama&uuml; sukkhena co&euml;akena pu勺hitabb&agrave; pacch&agrave; allena. Up&agrave;hanaco&euml;aka&uuml; dhovitv&agrave; ekamanta&uuml; vissajjetabba&uuml;. Sace &agrave;v&agrave;siko bhikkh&aring; vu&oacute;&oacute;ho hoti abhiv&agrave;detabbo. Sace navako hoti abhiv&agrave;d&agrave;petabbo.</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>Sen&agrave;sana&uuml; pucchitabba&uuml; 'katama&uuml; me sen&agrave;sana&uuml; p&agrave;pu&otilde;&agrave;t&atilde;'ti. Ajjh&agrave;vuttha&uuml; v&agrave; anajjh&agrave;vuttha&uuml;1 v&agrave; pucchitabba&uuml;. Gocaro pucchitabbo agocaro pucchitabbo. Sekhasammat&agrave;ni kul&agrave;ni pucchitabb&agrave;ni. Vacca&ntilde;&ntilde;h&agrave;na&uuml; pucchitabba&uuml;. Pass&agrave;va&ntilde;&ntilde;h&agrave;na&uuml; pucchitabba&uuml;. P&agrave;n&atilde;ya&uuml; pucchitabba&uuml;. Paribhojan&atilde;ya&uuml; pucchitabba&uuml;. Kattarada&otilde;&oacute;o pucchitabbo. Sa&iuml;ghassa katikasa&otilde;&ntilde;h&agrave;na&uuml; pucchitabba&uuml; 'ka&uuml; k&agrave;la&uuml; pavisitabba&uuml; ka&uuml; k&agrave;la&uuml; nikkhamitabbanti'.</P>
<P>2. Sace vih&agrave;ro anajjh&agrave;vuttho hoti kav&agrave;&ntilde;a&uuml; &agrave;ko&ntilde;etv&agrave; muhutta&uuml; &agrave;gametv&agrave; gha&ntilde;ika&uuml; uggh&agrave;&ntilde;etv&agrave; kav&agrave;&ntilde;a&uuml; pa&otilde;&agrave;metv&agrave; bahi &ntilde;hitena nilloketabbo2. Sace so vih&agrave;ro ukl&agrave;po hoti ma勺e v&agrave; ma勺o &agrave;ropito hoti, p&atilde;&ntilde;he v&agrave; p&atilde;&ntilde;ha&uuml; &agrave;ropita&uuml; hoti, sen&agrave;sana&uuml; uparipu大akata&uuml; hoti. Sace ussahati sodhetabbo. Vih&agrave;ra&uuml; sodhentena pa&ntilde;hama&uuml; bhummatthara&otilde;a&uuml; n&atilde;haritv&agrave; ekamanta&uuml; nikkhipitabba&uuml;. Ma勺apa&ntilde;ip&agrave;dak&agrave; n&atilde;haritv&agrave; ekamanta&uuml; nikkhipitabb&agrave;. Bhisibimbohana&uuml; n&atilde;haritv&agrave; ekamanta&uuml; nikkhipitabba&uuml;.</P>
<P>1. Ajjh&agrave;vu&ntilde;&ntilde;ha&uuml; v&agrave; anachajh&agrave;vu&ntilde;&ntilde;ha&uuml; v&agrave; - machasa&uuml; 2. Ulloketabbo-s&atilde;mu.</P>
<P>[BJT Page 338] [\x 338/]</P>
<P>Nis&atilde;danapaccatthara&otilde;a&uuml; n&atilde;haritv&agrave; ekamanta&uuml; nikkhipitabba&uuml; ma勺o n&atilde;ca&uuml; katv&agrave; s&agrave;dhuka&uuml; aparigha&uuml;santena asa&iuml;gha&ntilde;&ntilde;antena ekamanta&uuml; nikkhipitabbo. P&atilde;&ntilde;ha&uuml; n&atilde;ca&uuml; katv&agrave; s&agrave;dhuka&uuml; aparigha&uuml;santena asa&iuml;gha&ntilde;&ntilde;antena n&atilde;haritv&agrave; ekamanta&uuml; nikkhipitabba&uuml;. Kav&agrave;&ntilde;api&ntilde;&ntilde;ha&uuml; n&atilde;haritv&agrave; [PTS Page 209] [\q 209/] ekamanta&uuml; nikkhipitabba&uuml;. Khe&euml;amallako n&atilde;haritv&agrave; ekamanta&uuml; nikkhipitabbo. Apassenaphalaka&uuml; n&atilde;haritv&agrave; ekamanta&uuml; nikkhipitabba&uuml;.</P>
<P>Sace vih&agrave;re sant&agrave;naka&uuml; hoti ullok&agrave; pa&ntilde;hama&uuml; oh&agrave;retabba&uuml;. &acirc;lokasandhika&otilde;&otilde;abh&agrave;g&agrave; pamajjitabb&agrave;. Sace gerukaparikammakat&agrave; bhitti ka&otilde;&otilde;akit&agrave; hoti co&euml;aka&uuml; temetv&agrave; p&atilde;&euml;etv&agrave; pamajjitabb&agrave;. Sace k&agrave;&euml;ava&otilde;&otilde;akat&agrave; bh&aring;mi ka&otilde;&otilde;akit&agrave; hoti co&euml;aka&uuml; temetv&agrave; p&atilde;&euml;etv&agrave; pamajjitabb&agrave;. Sace akat&agrave; hoti bh&aring;mi udakena paripphositv&agrave; sammajjitabb&agrave;1 'm&agrave; vih&agrave;ro rajena &aring;ha中&atilde;'ti. Sa&iuml;kh&agrave;ra&uuml; vicinitv&agrave; ekamanta&uuml; cha&oacute;&oacute;etabba&uuml;.</P>
<P>Bhummatthara&otilde;a&uuml; ot&agrave;petv&agrave; sodhetv&agrave; pappho&ntilde;etv&agrave; atiharitv&agrave; yath&agrave;pa中atta&uuml; pa中&agrave;petabba&uuml;. Ma勺apa&ntilde;ip&agrave;dak&agrave; ot&agrave;petv&agrave; pamajjitv&agrave; atiharitv&agrave; yath&agrave;&ntilde;h&agrave;ne &ntilde;hapetabb&agrave;. Ma勺o ot&agrave;petv&agrave; sodhetv&agrave; pappho&ntilde;etv&agrave; n&atilde;ca&uuml; katv&agrave; s&agrave;dhuka&uuml; aparigha&uuml;santena asa&iuml;gha&ntilde;&ntilde;antena yath&agrave;&ntilde;h&agrave;ne pa中&agrave;petabbo. P&atilde;&ntilde;ha&uuml; ot&agrave;petv&agrave; sodhetv&agrave; pappho&ntilde;etv&agrave; n&atilde;ca&uuml; katv&agrave; s&agrave;dhuka&uuml; aparigha&uuml;santena asa&iuml;gha&ntilde;&ntilde;antena atiharitv&agrave; yath&agrave;&ntilde;h&agrave;ne pa中&agrave;petabba&uuml;. Kav&agrave;&ntilde;api&ntilde;&ntilde;ha&uuml; atiharitv&agrave; yath&agrave;&ntilde;h&agrave;ne nikkhipitabba&uuml; bhisibimbohana&uuml; ot&agrave;petv&agrave; sodhetv&agrave; pappho&ntilde;etv&agrave; atiharitv&agrave; yath&agrave;&ntilde;h&agrave;ne pa中&agrave;petabba&uuml;. Nis&atilde;danapaccatthara&otilde;a&uuml; ot&agrave;petv&agrave; sodhetv&agrave; pappho&ntilde;etv&agrave; atiharitv&agrave; yath&agrave;&ntilde;h&agrave;ne pa中&agrave;petabba&uuml;. Khe&euml;amallako ot&agrave;petv&agrave; pamajjitv&agrave; atiharitv&agrave; yath&agrave;&ntilde;h&agrave;ne &ntilde;hapetabbo. Apassenaphalaka&uuml; ot&agrave;petv&agrave; pamajjitv&agrave; atiharitv&agrave; yath&agrave;&ntilde;h&agrave;ne &ntilde;hapetabba&uuml;.</P>
<P>3. Pattac&atilde;vara&uuml; nikkhipitabba&uuml;. Patta&uuml; nikkhipantena ekena hatthena patta&uuml; gahetv&agrave; ekena hatthena he&ntilde;&ntilde;h&agrave;ma勺a&uuml; v&agrave; he&ntilde;&ntilde;h&agrave;p&atilde;&ntilde;ha&uuml; v&agrave; par&agrave;masitv&agrave; patto nikkhipitabbo. Na ca anattharit&agrave;ya2 bh&aring;miy&agrave; patto nikkhipitabbo. C&atilde;vara&uuml; nikkhipantena ekena hatthena c&atilde;vara&uuml; gahetv&agrave; ekena hatthena c&atilde;varava&uuml;sa&uuml; v&agrave; c&atilde;vararajju&uuml; v&agrave; pamajjitv&agrave; p&agrave;rato anta&uuml; orato bhoga&uuml; katv&agrave; c&atilde;vara&uuml; nikkhipitabba&uuml;,</P>
<P>1. Pamajjitabb&agrave;-s&atilde;mu. 2. Anattarahit&agrave;ya-machasa&uuml;, s&atilde;mu.</P>
<P>[BJT Page 340] [\x 340/]</P>
<P>Sace puratthim&agrave; saraj&agrave; v&agrave;t&agrave; v&agrave;yanti puratthim&agrave; v&agrave;tap&agrave;n&agrave; thaketabb&agrave;. Sace pacchim&agrave; saraj&agrave; v&agrave;t&agrave; v&agrave;yanti pacchim&agrave; v&agrave;tap&agrave;n&agrave; thaketabb&agrave;. Sace uttar&agrave; saraj&agrave; v&agrave;t&agrave; v&agrave;yanti uttar&agrave; v&agrave;tap&agrave;n&agrave; thaketabb&agrave;. Sace dakkhi&otilde;&agrave; saraj&agrave; v&agrave;t&agrave; v&agrave;yanti dakkhi&otilde;&agrave; v&agrave;tap&agrave;n&agrave; thaketabb&agrave;. Sace s&atilde;tak&agrave;lo hoti div&agrave; v&agrave;tap&agrave;n&agrave; vivaritabb&agrave;. Ratti&uuml; thaketabb&agrave;. Sace u&otilde;hak&agrave;lo hoti div&agrave; v&agrave;tap&agrave;n&agrave; thaketabb&agrave;. Ratti&uuml; vivaritabb&agrave;.</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>Sace parive&otilde;a&uuml; [PTS Page 210] [\q 210/] ukl&agrave;pa&uuml; hoti parive&otilde;a&uuml; sammajjitabba&uuml;. Sace ko&ntilde;&ntilde;hako ukl&agrave;po hoti ko&ntilde;&ntilde;hako sammajjitabbo. Sace upa&ntilde;&ntilde;h&agrave;nas&agrave;l&agrave; ukl&agrave;p&agrave; hoti upa&ntilde;&ntilde;h&agrave;nas&agrave;l&agrave; sammajjitabb&agrave;. Sace aggis&agrave;l&agrave; ukl&agrave;p&agrave; hoti aggis&agrave;l&agrave; sammajjitabb&agrave;. Sace vaccaku&ntilde;i ukl&agrave;p&agrave; hoti vaccaku&ntilde;i sammajjitabb&agrave;.</P>
<P>Sace p&agrave;n&atilde;ya&uuml; na hoti p&agrave;n&atilde;ya&uuml; upa&ntilde;&ntilde;hapetabba&uuml;. Sace paribhojan&atilde;ya&uuml; na hoti paribhojan&atilde;ya&uuml; upa&ntilde;&ntilde;hapetabba&uuml;. Sace &agrave;camanakumbhiy&agrave; udaka&uuml; na hoti &agrave;camanakumhiy&agrave; udaka&uuml; &agrave;si勺itabba&uuml;.</P>
<P>Ida&uuml; kho bhikkhave &agrave;gantuk&agrave;na&uuml; bhikkh&aring;na&uuml; vatta&uuml; yath&agrave; &agrave;gantukehi bhikkh&aring;hi vattitabbanti. 1</P>
<P>&acirc;v&agrave;sikavatta&uuml;</P>
<P>4. Tena kho pana samayena &agrave;vasik&agrave; bhikkh&aring; &agrave;gantuke bhikkh&aring; disv&agrave; neva &agrave;sana&uuml; pa中&agrave;penti na p&agrave;dodaka&uuml; na p&agrave;dap&atilde;&ntilde;ha&uuml; na p&agrave;daka&ntilde;halika&uuml;2 upanikkh&atilde;panti. Na paccuggantv&agrave; pattac&atilde;vara&uuml; pa&ntilde;iga&otilde;hanti. Na p&agrave;n&atilde;yena pucchanti. Vu&oacute;&oacute;hatare, p&atilde; &agrave;gantuke bhikkh&aring; na abhiv&agrave;denti na sen&agrave;sana&uuml; pa中&agrave;penti. Ye te bhikkh&aring; appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave; te ujjh&agrave;yant&atilde; khiyanti vip&agrave;centi: katha&uuml; hi n&agrave;ma &agrave;v&agrave;sik&agrave; bhikkhu &agrave;gantuke bhikkhu disv&agrave; neva &agrave;sana&uuml; pa中&agrave;pessanti na p&agrave;dodaka&uuml; na p&agrave;dap&atilde;&ntilde;ha&uuml; na p&agrave;daka&ntilde;halika&uuml;2 upanikkh&atilde;pissanti. Na paccuggantv&agrave; pattac&atilde;vara&uuml; pa&ntilde;iga&otilde;hissanti. Na p&agrave;n&atilde;yena pucchissanti. Vu&oacute;&oacute;hatare, p&atilde; &agrave;gantuke bhikkh&aring; na abhiv&agrave;dessanti na sen&agrave;sana&uuml; pa中&agrave;pessanti. Ye te bhikkh&aring; appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave; te ujjh&agrave;yant&atilde; khiyanti vip&agrave;centi: katha&uuml; hi n&agrave;ma &agrave;v&agrave;sik&agrave; bhikkhu &agrave;gantuke bhikkhu disv&agrave; neva &agrave;sana&uuml; pa中&agrave;pessanti</P>
<P>Atha kho te bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml;.</P>
<P>1. Samm&agrave; vattitabbanti- machasa&uuml;. (Eva&uuml; sabbattha) 2. P&agrave;da kathalika&uuml; s&atilde;mu.</P>
<P>[BJT Page 342. [\x 342/] ]</P>
<P>"Sacca&uuml; kira bhikkhave &agrave;gantuk&agrave; bhikkh&aring; saup&agrave;han&agrave;pi &agrave;r&agrave;ma&uuml; pavisanti ogu&otilde;&ntilde;hit&agrave;pi &agrave;r&agrave;ma&uuml; pavisanti, s&atilde;sepi c&atilde;vara&uuml; karitv&agrave; &agrave;r&agrave;ma&uuml; pavisanti, p&agrave;n&atilde;yena, pi p&agrave;de dhovanti, vu&oacute;&oacute;hatare'pi &agrave;v&agrave;sike bhikkh&aring; na abhiv&agrave;denti, na sen&agrave;sana&uuml; pucchanti.</P>
<P>"Sacca&uuml; bhagav&agrave;"</P>
<P>Vigarahi buddho bhagav&agrave;: " katha&uuml; hi n&agrave;ma bhikkhave &agrave;gantuk&agrave; bhikkhu saup&agrave;han&agrave;pi &agrave;r&agrave;ma&uuml; pavisissanti ogu&otilde;a&ntilde;hit&agrave;pi &agrave;r&agrave;ma&uuml; pavisissanti, s&atilde;sepi c&atilde;vara&uuml; karitv&agrave; &agrave;r&agrave;ma&uuml; pavisissanti, p&agrave;n&atilde;yena, pi p&agrave;de dhovissanti, vu&oacute;&oacute;hatare'pi &agrave;v&agrave;sike bhikkh&aring; na abhiv&agrave;dessanti, na sen&agrave;sana&uuml; pucchissanti. Tena bhikkhave appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya. Atha kho ta&uuml; appasann&agrave;na勺eva appas&agrave;d&agrave;ya pasann&agrave;na勺a ekacc&agrave;na&uuml; a中athatt&agrave;y&agrave;"ti. Vigarahitv&agrave; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi.</P>
<P>"Tena hi bhikkhave &agrave;v&agrave;sik&agrave;na&uuml; bhikkh&aring;na&uuml; vatta&uuml; pa中&agrave;pess&agrave;mi yath&agrave; &agrave;v&agrave;sikehi vattitabba&uuml;: "</P>
<P>5. "&acirc;v&agrave;sikena bhikkhave bhikkhun&agrave; &agrave;gantuka&uuml; bhikkhu&uuml; vu&oacute;&oacute;hatara&uuml; disv&agrave; &agrave;sana&uuml; pa中&agrave;petabba&uuml;. P&agrave;dodaka&uuml; p&agrave;dap&atilde;&ntilde;ha&uuml; p&agrave;daka&ntilde;halika&uuml; upanikkhipitabba&uuml;. Paccuggantv&agrave; pattac&atilde;vara&uuml; pa&ntilde;iggahetabba&uuml;. P&agrave;n&atilde;yena pucchitabbo. Sace ussahati up&agrave;han&agrave; pu勺hitabb&agrave;. Up&agrave;han&agrave; pu勺hantena pa&ntilde;hama&uuml; sukkhena co&euml;akena pu勺hitabb&agrave;, pacch&agrave; allena up&agrave;hanapu勺hanaco&euml;aka&uuml; dhovitv&agrave; ekamanta&uuml; vissajjetabba&uuml;. &acirc;gantuko bhikkh&aring; vu&oacute;&oacute;hataro abhiv&agrave;detabbo. Sen&agrave;sana&uuml; pa中&agrave;petabba&uuml; eta&uuml; te sen&agrave;sana&uuml; p&agrave;pu&otilde;&agrave;t&atilde;ti. Ajjh&agrave;vuttha&uuml; v&agrave; anajjh&agrave;vuttha&uuml; v&agrave; &agrave;cikkhitabba&uuml;. Gocaro &agrave;cikkhitabbo, agocaro &agrave;cikkhitabbo. Sekhasammat&agrave;ni kul&agrave;ni &agrave;cikkhitabb&agrave;ni. Vacca&ntilde;&ntilde;h&agrave;na&uuml; &agrave;cikkhitabba&uuml;. Pass&agrave;va&ntilde;&ntilde;h&agrave;na&uuml; &agrave;cikkhitabba&uuml;, p&agrave;n&atilde;ya&uuml; &agrave;cikkhitabba&uuml;, paribhojan&atilde;ya&uuml; &agrave;cikkhitabba&uuml;. Kattarada&otilde;&oacute;o &agrave;cikkhitabbo. Sa&iuml;ghassa katikasa&otilde;&ntilde;h&agrave;na&uuml; &agrave;cikkhitabba&uuml; ima&uuml; k&agrave;la&uuml; pavisitabba&uuml; ima&uuml; k&agrave;la&uuml; nikkhamitabbanti.</P>
<P>[PTS Page 211] [\q 211/] sace navako hoti nisinnakena &agrave;cikkhitabba&uuml;: " atra patta&uuml; nikkhip&agrave;hi, atra c&atilde;vara&uuml; nikkhip&agrave;hi, ida&uuml; &agrave;sana&uuml;, nis&atilde;d&agrave;h&atilde;"ti. P&agrave;n&atilde;ya&uuml; acikkhitabba&uuml;, paribhojan&atilde;ya&uuml; &agrave;cikkhitabba&uuml;, up&agrave;hanapu大ana co&euml;aka&uuml; &agrave;cikkhitabba&uuml;. &acirc;gantukena bhikkhun&agrave; abhiv&agrave;d&agrave;petabbo. Sen&agrave;sana&uuml; &agrave;cikkhitabba&uuml; 'eta&uuml; te sen&agrave;sana&uuml; p&agrave;pu&otilde;&agrave;t&atilde;'ti, ajjh&agrave;vuttha&uuml; v&agrave; anajjh&agrave;vuttha&uuml; v&agrave; acikkhitabba&uuml;. Gocaro &agrave;cikkhitabbo, agocaro &agrave;cikkhitabbo, sekhasammat&agrave;ni kul&agrave;ni &agrave;cikkhitabb&agrave;ni, vacca&ntilde;&ntilde;h&agrave;na&uuml; &agrave;cikkhitabba&uuml; pass&agrave;va&ntilde;&ntilde;h&agrave;na&uuml; &agrave;cikkhitabba&uuml;, p&agrave;n&atilde;ya&uuml; &agrave;cikkhitabba&uuml;, paribhojan&atilde;ya&uuml; &agrave;cikkhitabba&uuml;, kattarada&otilde;&oacute;o &agrave;cikkhitabbo. Sa&iuml;ghassa katikasa&otilde;&ntilde;h&agrave;na&uuml; &agrave;cikkhitabba&uuml; ima&uuml; k&agrave;la&uuml; pavisitabba&uuml; ima&uuml; k&agrave;la&uuml; nikkhamitabbanti.</P>
<P>Ida&uuml; kho bhikkhave &agrave;v&agrave;sik&agrave;na&uuml; bhikkh&aring;na&uuml; vatta&uuml; yath&agrave; &agrave;v&agrave;sikehi bhikkh&aring;hi vattitabbanti.</P>
<P>&nbsp;</P>
<P>[BJT Page 344] [\x 344/]</P>
<P>Gamikavatta&uuml;</P>
<P>6. Tena kho pana samayena gamik&agrave; bhikkh&aring; d&agrave;rubha&otilde;&oacute;a&uuml; mattik&agrave;bha&otilde;&oacute;a&uuml; apa&ntilde;is&agrave;metv&agrave; dv&agrave;rav&agrave;tap&agrave;na&uuml; vivaritv&agrave; sen&agrave;sana&uuml; an&agrave;pucch&agrave; pakkamanti. D&agrave;rubha&otilde;&oacute;a&uuml; mattik&agrave;bha&otilde;a&oacute;a&uuml; nassati. Sen&agrave;sana&uuml; agutta&uuml; hoti. Yena te bhikkh&aring; appicch&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave; te ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: katha&uuml; hi n&agrave;ma gamik&agrave; bhikkh&aring; d&agrave;rubha&otilde;&oacute;a&uuml; mattik&agrave;bha&otilde;&oacute;a&uuml; apa&ntilde;is&agrave;metv&agrave; dv&agrave;rav&agrave;tap&agrave;navivaritv&agrave; sen&agrave;sana&uuml; an&agrave;pucch&agrave; pakkamissanti, d&agrave;rubha&otilde;&oacute;a&uuml; mattik&agrave;bha&otilde;&oacute;a&uuml; nassati sen&agrave;sana&uuml; agutta&uuml; hot&atilde;ti.</P>
<P>Atha kho te bhikkhu bhagavato etamattha&uuml; &agrave;rocesu&uuml;.</P>
<P>"Sacca&uuml; kira bhikkhave &agrave;gantuk&agrave; bhikkh&aring; saup&agrave;han&agrave;pi &agrave;r&agrave;ma&uuml; pavisanti ogu&otilde;&ntilde;it&agrave;pi &agrave;r&agrave;ma&uuml; pavisanti, s&atilde;sepi c&atilde;vara&uuml; karitv&agrave; &agrave;r&agrave;ma&uuml; pavisanti, p&agrave;n&atilde;yena, pi p&agrave;de dhovanti, vu&oacute;&oacute;hatare'pi &agrave;v&agrave;sike bhikkh&aring; na abhiv&agrave;denti, na sen&agrave;sana&uuml; pucchanti.</P>
<P>"Sacca&uuml; bhagav&agrave;"</P>
<P>Vigarahi buddho bhagav&agrave;: " katha&uuml; hi n&agrave;ma bhikkhave &agrave;gantuk&agrave; bhikkhu saup&agrave;han&agrave;pi &agrave;r&agrave;ma&uuml; pavisissanti ogu&otilde;&ntilde;hit&agrave;pi &agrave;r&agrave;ma&uuml; pavisissanti, s&atilde;sepi c&atilde;vara&uuml; karitv&agrave; &agrave;r&agrave;ma&uuml; pavisissanti, p&agrave;n&atilde;yena, pi p&agrave;de dhovissanti, vu&oacute;&oacute;hatare'pi &agrave;v&agrave;sike bhikkh&aring; na abhiv&agrave;dessanti, na sen&agrave;sana&uuml; pucchissanti. Tena bhikkhave appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya. Atha kho ta&uuml; appasann&agrave;na勺eva appas&agrave;d&agrave;ya pasann&agrave;na勺a ekacc&agrave;na&uuml; a中athatt&agrave;y&agrave;"ti. Vigarahitv&agrave; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi.</P>
<P>"Tena hi bhikkhave gamik&agrave;na&uuml; bhikkh&aring;na&uuml; vatta&uuml; pa中&agrave;pess&agrave;mi yath&agrave; gamikehi bhikkh&aring; hi vattitabba&uuml;. "</P>
<P>7. Gamikena bhikkhave bhikkhun&agrave; d&agrave;rubha&otilde;&oacute;a&uuml; mattik&agrave;bha&otilde;&oacute;a&uuml; pa&ntilde;is&agrave;metv&agrave; dv&agrave;rav&agrave;tap&agrave;na&uuml; thaketv&agrave; sen&agrave;sana&uuml; &agrave;pucchitv&agrave; pakkamitabba&uuml;. Sace bhikkhu na hoti. S&agrave;ma&otilde;ero &agrave;pucchitabbo. Sace s&agrave;ma&otilde;ero na hoti. &acirc;r&agrave;miko &agrave;pucchitabbo. Sace &agrave;r&agrave;miko na hoti. Up&agrave;sako &agrave;pucchitabbo. Sace na hoti bhikkh&aring; v&agrave; s&agrave;ma&otilde;ero v&agrave; &agrave;r&agrave;miko v&agrave; up&agrave;sako v&agrave; catusu p&agrave;s&agrave;&otilde;esu ma勺a&uuml; pa中&agrave;petv&agrave; ma勺e ma勺a&uuml; &agrave;ropetv&agrave; p&atilde;&ntilde;he p&atilde;&ntilde;ha&uuml; &agrave;ropetv&agrave; sen&agrave;sana&uuml; upari pu大a&uuml; karitv&agrave; d&agrave;rubha&otilde;&oacute;a&uuml; mattik&agrave;bha&otilde;&oacute;a&uuml; pa&ntilde;is&agrave;metv&agrave; dv&agrave;rav&agrave;tap&agrave;na&uuml; thaketv&agrave; pakkamitabba&uuml;.</P>
<P>Sace vih&agrave;ro ovassati sace ussahati ch&agrave;detabbo. Ussukka&uuml; v&agrave; k&agrave;tabba&uuml; kinti nu kho vih&agrave;ro ch&agrave;diyeth&agrave;ti. Eva勺eta&uuml; labhetha icceta&uuml; kusal&agrave;. No ce labhetha yo deso anovassako hoti, tattha catusu p&agrave;s&agrave;&otilde;esu ma勺a&uuml; pa中&agrave;petv&agrave; ma勺e ma勺a&uuml; &agrave;ropetv&agrave; p&atilde;&ntilde;he p&atilde;&ntilde;ha&uuml; &agrave;ropetv&agrave; sen&agrave;sana&uuml; upari pu大a&uuml; karitv&agrave; d&agrave;rubha&otilde;&oacute;a&uuml; mattik&agrave;bha&otilde;&oacute;a&uuml; pa&ntilde;is&agrave;metv&agrave; dv&agrave;rav&agrave;tap&agrave;na&uuml; thaketv&agrave; pakkamitabba&uuml;.</P>
<P>[BJT Page 346] [\x 346/]</P>
<P>Sace sabbo vih&agrave;ro ovassati sace ussahati sen&agrave;sana&uuml; g&agrave;ma&uuml; atiharitabba&uuml;. Ussukka&uuml; v&agrave; [PTS Page 212] [\q 212/] k&agrave;tabba&uuml; kinti nu kho sen&agrave;sana&uuml; g&agrave;ma&uuml; atihar&atilde;yeth&agrave;ti. Eva勺eta&uuml; labhetha icceta&uuml; kusala&uuml;. No ce labhetha ajjhok&agrave;se catusu p&agrave;s&agrave;&otilde;esu ma勺a&uuml; pa中&agrave;petv&agrave; ma勺e ma勺a&uuml; &agrave;ropetv&agrave; p&atilde;&ntilde;he p&atilde;&ntilde;ha&uuml; &agrave;ropetv&agrave; sen&agrave;sana&uuml; upari pu大a&uuml; karitv&agrave; d&agrave;rubha&otilde;&oacute;a&uuml; mattik&agrave;bha&otilde;&oacute;a&uuml; pa&ntilde;is&agrave;metv&agrave; ti&otilde;ena v&agrave; pa&otilde;&otilde;ena v&agrave; pa&ntilde;icch&agrave;detv&agrave; pakkamitabba&uuml; appevan&agrave;ma a&iuml;g&agrave;nipi seseyyunti.</P>
<P>Ida&uuml; kho bhikkhave gamik&agrave;na&uuml; bhikkh&aring;na&uuml; vatta&uuml; yath&agrave; gamikehi vattitabbanti.</P>
<P>8. Tena kho pana samayena bhikkh&aring; bhattagge na anumodanti. Manuss&agrave; ujjh&agrave;yant&atilde; kh&atilde;yanti vip&agrave;centi " katha&uuml; hi n&agrave;ma sama&otilde;&agrave; sakyaputtiy&agrave; bhattagge na anumodissant&atilde;'ti. Assosu&uuml; kho bhikkhu tesa&uuml; manuss&agrave;na&uuml; ujjh&agrave;yant&agrave;na&uuml; kh&atilde;yant&agrave;na&uuml; vip&agrave;cent&agrave;na&uuml;. Atha kho te bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml;.</P>
<P>Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi.</P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave bhattagge anumoditunti".</P>
<P>Atha kho tesa&uuml; bhikkh&aring;na&uuml; etadahosi " kena nu kho bhattagge anumoditabbanti". Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi:</P>
<P>" Anuj&agrave;n&agrave;mi bhikkhave therena bhikkhun&agrave; bhattagge anumoditunti".</P>
<P>Tena kho pana samayena a中atarassa p&aring;gassa sa&iuml;ghabhatta&uuml; hoti. &acirc;yasm&agrave; s&agrave;riputto sa&iuml;ghatthero hoti. Bhikkhu 'bhagavat&agrave; anu中&agrave;ta&uuml; therena bhikkhun&agrave; bhattagge anumoditunti', &agrave;yasmanna&uuml; s&agrave;riputta&uuml; ekaka&uuml; oh&agrave;ya pakkami&uuml;su. Atha kho &agrave;yasm&agrave; s&agrave;riputto te manusse pa&ntilde;isammoditv&agrave; pacch&agrave; ekakova agam&agrave;si. Addas&agrave; kho bhagav&agrave; &agrave;yasmanta&uuml; s&agrave;riputta&uuml; d&aring;rato'va &agrave;gacchanta&uuml;. Disv&agrave;na &agrave;yasmanta&uuml; s&agrave;riputta&uuml; etadavoca: " kacci s&agrave;riputta bhatta&uuml; iddha&uuml; ahosi"ti. " Iddha&uuml; kho bhante bhatta&uuml; ahosi. Api ca ma&uuml; bhikkh&aring; ekaka&uuml; oh&agrave;ya pakkant&agrave;"ti.</P>
<P>[BJT Page 348] [\x 348/]</P>
<P>Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi.</P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave bhattagge cat&aring;hi pa勺ahi ther&agrave;nutherehi bhikkh&aring;hi &agrave;gametunti.</P>
<P>Tena kho pana samayena a中ataro thero bhattagge vaccito &agrave;gamesi. So vacca&uuml; sandh&agrave;retu&uuml; asakkonto mucchito papati. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;.</P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave satikara&otilde;&atilde;ye &agrave;nantarika&uuml; bhikkhu&uuml; &agrave;pucchitv&agrave; gantunti.</P>
<P>Bhattaggavatta&uuml;</P>
<P>9. Tena kho pana samayena chabbaggiy&agrave; bhikkhu dunnivatth&agrave; dupp&agrave;rut&agrave; [PTS Page 213] [\q 213/] an&agrave;kappasampann&agrave; bhattagga&uuml; gacchanti vokkamma. P&atilde; ther&agrave;na&uuml; bhikkh&aring;na&uuml; purato purato gacchanti. Therepi bhikkh&aring; anupakhajji n&atilde;s&atilde;danti. Nave pi bhikkh&aring; &agrave;sanena pa&ntilde;ib&agrave;hanti. Ottharitv&agrave; antaraghare nis&atilde;danti. Ye te bhikkh&aring; appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave; te ujjh&agrave;yant&atilde; khiyanti vip&agrave;centi " katha&uuml; hi n&agrave;ma chabbaggiy&agrave; bhikkh&aring; dunnivatth&agrave; dupp&agrave;rut&agrave; an&agrave;kappasampann&agrave; bhattagga&uuml; gacchissanti vokkamma ther&agrave;na&uuml; bhikkh&aring;na&uuml; purato purato gacchissanti, therepi bhikkh&aring; anupakhajja nis&atilde;dissanti, navepi bhikkh&aring; &agrave;sanenapi pa&ntilde;ib&agrave;hissanti, sa&iuml;gh&agrave;&ntilde;impi ottharitv&agrave; nis&atilde;dissant&atilde;ti.</P>
<P>Atha kho te bhikkh&aring; bhagavato ekamattha&uuml; &agrave;rocesu&uuml;.</P>
<P>"Sacca&uuml; kira bhikkhave chabbaggiy&agrave; bhikkh&aring; dunnivatth&agrave; dupp&agrave;rut&agrave; an&agrave;kappasampann&agrave; bhattagga&uuml; gacchanti vokkamma ther&agrave;na&uuml; bhikkh&aring;na&uuml; purato purato gacchanti, therepi bhikkh&aring; anupakhajja nis&atilde;danti, navepi bhikkh&aring; &agrave;sanenapi pa&ntilde;ib&agrave;hanti, sa&iuml;gh&agrave;&ntilde;impi ottharitv&agrave; nis&atilde;dant&atilde;ti.</P>
<P>"Sacca&uuml; bhagav&agrave;"</P>
<P>Vigarahi buddho bhagav&agrave;: " katha&uuml; hi n&agrave;ma bhikkhave &agrave;gantuk&agrave; bhikkhu saup&agrave;han&agrave;pi &agrave;r&agrave;ma&uuml; pavisissanti ogu&otilde;a&ntilde;hit&agrave;pi &agrave;r&agrave;ma&uuml; pavisanti, s&atilde;sepi c&atilde;vara&uuml; karitv&agrave; &agrave;r&agrave;ma&uuml; pavisanti, p&agrave;n&atilde;yena, pi p&agrave;de dhovanti, vu&oacute;&oacute;hatare'pi &agrave;v&agrave;sike bhikkh&aring; na abhiv&agrave;denti, na sen&agrave;sana&uuml; pucchissanti. Tena bhikkhave appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya. Atha kho ta&uuml; appasann&agrave;na勺heva appas&agrave;d&agrave;ya pasann&agrave;na勺a ekacc&agrave;na&uuml; a中athatt&agrave;y&agrave;"ti. Vigarahitv&agrave; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi.</P>
<P>Tena hi bhikkhave bhikkh&aring;na&uuml; bhattagge vatta&uuml; pa中&agrave;pess&agrave;mi yath&agrave; bhikkh&aring;hi bhattagge vattitabba&uuml;:</P>
<P>[BJT Page 350] [\x 350/]</P>
<P>10. "Sace &agrave;r&agrave;me k&agrave;lo &agrave;rocito hoti, tima&otilde;&oacute;ala&uuml; pa&ntilde;icch&agrave;dentena parima&otilde;&oacute;ala&uuml; niv&agrave;setv&agrave; k&agrave;yabandhana&uuml; bandhitv&agrave; sagu&otilde;a&uuml; katv&agrave; sa&iuml;gh&agrave;&ntilde;iyo p&agrave;rupitv&agrave; ga&otilde;&ntilde;hika&uuml; pa&ntilde;imu勺itv&agrave; dhovitv&agrave; patta&uuml; gahetv&agrave; s&agrave;dhuka&uuml; ataram&agrave;nena g&agrave;mo pavisitabbo. Na vokkamma ther&agrave;na&uuml; bhikkh&aring;na&uuml; purato purato gantabba&uuml; supa&ntilde;icchantena antaraghare gantabba&uuml;, s&aring;sa&uuml;vuttena antaraghare gantabba&uuml;, okkhittacakkhun&agrave; antaraghare gantabba&uuml;, ukkhittak&agrave;ya antaraghare gantabba&uuml;, na ujjagghik&agrave;ya antaraghare gantabba&uuml;, appasaddena antaraghare gantabba&uuml;, na k&agrave;yappac&agrave;laka&uuml; antaraghare gantabba&uuml;, na b&agrave;hupp&agrave;c&agrave;laka&uuml; antaraghare gantabba&uuml;, na s&atilde;sappac&agrave;laka&uuml; antaraghare gantabba&uuml; na khamhakatena antaraghare gantabba&uuml;, na ogu&otilde;&ntilde;hitena antaraghare gantabba&uuml;, na ukku&ntilde;ik&agrave;ya antaraghare gantabba&uuml;.</P>
<P>Supa&ntilde;icchantena antaraghare nis&atilde;ditabba&uuml;, susa&uuml;vutena antaraghare nis&atilde;ditabba&uuml;. Okkhittacakkhun&agrave; antaraghare nis&atilde;ditabba&uuml;. Na ukkhittak&agrave;ya antaraghare nis&atilde;ditabba&uuml;. Na ujjagghik&agrave;ya antaraghare nis&atilde;ditabba&uuml;. Appasaddena antaraghare nis&atilde;ditabba&uuml;. Na k&agrave;yappac&agrave;laka&uuml; antaraghare nis&atilde;ditabba&uuml;. Na b&agrave;huppac&agrave;laka&uuml; antaraghare nis&atilde;ditabba&uuml;. Na s&atilde;sappac&agrave;laka&uuml; antaraghare nis&atilde;ditabba&uuml;. Na khamhakatena antaraghare nis&atilde;ditabba&uuml;. Na ogu&otilde;&ntilde;hitena antaraghare nis&atilde;ditabba&uuml;. Na pallatthik&agrave;ya antaraghare nis&atilde;ditabba&uuml;. Na there bhikkhu anupakhajja nis&atilde;ditabba&uuml;. Na nav&agrave; bhikkh&aring; &agrave;sanena pa&ntilde;ib&agrave;hitabb&agrave;. Na sa&iuml;gh&agrave;&ntilde;i&uuml; ottharitv&agrave; antaraghare nis&atilde;ditabba&uuml;.</P>
<P>11. Udake d&atilde;yam&agrave;ne ubhogi hatthehi patta&uuml; pa&ntilde;iggahetv&agrave; udaka&uuml; pa&ntilde;iggahetabba&uuml;. N&atilde;ca&uuml; katv&agrave; s&agrave;dhuka&uuml; aparigha&uuml;santena patto dhovitabbo. Sace udakapa&ntilde;igg&agrave;hako hoti n&atilde;ca&uuml; katv&agrave; udakapa&ntilde;iggahe udaka&uuml; &agrave;si勺itabba&uuml; m&agrave; udakapa&ntilde;igg&agrave;hako udakena osi勺i, m&agrave; s&agrave;mant&agrave; bhikkh&aring; udakena osi勺i&uuml;su, m&agrave; sa&iuml;gh&agrave;&ntilde;i udakena osi勺&atilde;'ti.</P>
<P>Sace udakapa&ntilde;igg&agrave;hako [PTS Page 214] [\q 214/] na hoti, nica&uuml; katv&agrave; cham&agrave;ya udaka&uuml; &agrave;si勺itabba&uuml;. M&agrave; s&agrave;mant&agrave; bhikkh&aring; udakena si勺i&uuml;su, m&agrave; sa&iuml;gh&agrave;&ntilde;i udakena osi勺&atilde;'ti.</P>
<P>Odane d&atilde;yam&agrave;ne ubhogi hatthehi patta&uuml; pa&ntilde;iggahetv&agrave; odano pa&ntilde;iggahetabbo. S&aring;passa ok&agrave;so k&agrave;tabbo. Sace hoti sappi v&agrave; tela&uuml; v&agrave; uttaribha&iuml;ga&uuml; v&agrave;. Therena vattabbo sabbesa&uuml; samaka&uuml; samp&agrave;deh&atilde;ti.</P>
<P>Sakkacca&uuml; pi&otilde;&oacute;ap&agrave;to pa&ntilde;iggahetabbo. Pattasa中in&agrave; pi&otilde;&oacute;a p&agrave;to pa&ntilde;iggahetabbo. Samas&aring;pako pi&otilde;&oacute;ap&agrave;to pa&ntilde;iggahetabbo. Samatittiko pi&otilde;&oacute;ap&agrave;to pa&ntilde;iggahetabbo. Na t&agrave;va therena bh&aring;大itabbo. Y&agrave;va na sabbesa&uuml; odano sampatto hoti.</P>
<P>[BJT Page 352] [\x 352/]</P>
<P>Sakkacca&uuml; pi&otilde;&oacute;ap&agrave;to bhu大itabbo. Pattasa中in&agrave; pi&otilde;&oacute;ap&agrave;to bhu大itabbo. Sapad&agrave;na&uuml; pi&otilde;&oacute;ap&agrave;to bhu大itabbo. Samas&aring;pako pi&otilde;&oacute;ap&agrave;to bhu大itabbo. Na th&aring;pato. Omadditv&agrave; pi&otilde;&oacute;ap&agrave;to bhu大itabbo. Na s&aring;pa&uuml; v&agrave; vya大ana&uuml; v&agrave; odanena pa&ntilde;icch&agrave;detabba&uuml; bhiyyokamyata&uuml; up&agrave;d&agrave;ya. Na s&aring;pa&uuml; v&agrave; odana&uuml; v&agrave; agil&agrave;nena attano atth&agrave;ya vi中&agrave;petv&agrave; bhu大itabba&uuml;.</P>
<P>12. Na ujjh&agrave;nasa中in&agrave; paresa&uuml; patto oloketabbo. N&agrave;timahanto kabalo k&agrave;tabbo. Parima&otilde;&oacute;alo &agrave;lopo k&agrave;tabbo. Na an&agrave;ha&ntilde;e kabale mukhadv&agrave;ra&uuml; vivaritabba&uuml;. Na bhu大am&agrave;nena sabbo hattho mukhe pakkhipitabbo. Na sakabalena mukhena vy&agrave;haritabba&uuml;. Na pi&otilde;&oacute;ukkhepaka&uuml; bhu大itabba&uuml;. Na kabal&agrave;vacchedaka&uuml; bhu大itabba&uuml;. Na avaga&otilde;&oacute;ak&agrave;raka&uuml; bhu大itabba&uuml;. Na hatthaniddhunaka&uuml; bhu大itabba&uuml;. Na sitth&agrave;vak&agrave;raka&uuml; bhu大itabba&uuml;. Na jivh&agrave;nicch&agrave;raka&uuml; bhu大itabba&uuml;. Na capucapuk&agrave;raka&uuml; bhu大itabba&uuml;. Na surusuruk&agrave;raka&uuml; bhu大itabba&uuml;. Na hatthanillehaka&uuml; bhu大itabba&uuml;. Na pattanillehaka&uuml; bhu大itabba&uuml;. Na o&ntilde;&ntilde;hanillehaka&uuml; bhu大itabba&uuml;. Na s&agrave;misena hatthena p&agrave;n&atilde;yath&agrave;lako pa&ntilde;iggahetabbo.</P>
<P>Na t&agrave;va therena udaka&uuml; pa&ntilde;iggahetabba&uuml; y&agrave;va na sabbe bhutt&agrave;vino honti. Udake d&atilde;yam&agrave;ne ubhohi hatthehi patta&uuml; pa&ntilde;iggahetv&agrave; udaka&uuml; pa&ntilde;iggahetabba&uuml;. N&atilde;ca&uuml; katv&agrave; s&agrave;dhuka&uuml; aparigha&uuml;santena patto dhovitabbo. Sace udakapa&ntilde;igg&agrave;hako hoti n&atilde;ca&uuml; katv&agrave; udakapa&ntilde;iggahe udaka&uuml; &agrave;si勺itabba&uuml; m&agrave; udakapa&ntilde;igg&agrave;hako udakena osi勺i. M&agrave; s&agrave;mant&agrave; bhikkh&aring; udakena osi勺i&uuml;su m&agrave; sa&iuml;gh&agrave;&ntilde;i udakena osi勺&atilde;ti. Sace udakapa&ntilde;igg&agrave;hako na hoti n&atilde;ca&uuml; katv&agrave; cham&agrave;ya udaka&uuml; &agrave;si勺itabba&uuml; m&agrave; s&agrave;mant&agrave; bhikkh&aring; udakena osi勺i&uuml;su, m&agrave; sa&iuml;gh&agrave;&ntilde;i udakena osi勺&atilde; ti. Na sasitthaka&uuml; pattadhovana&uuml; antaraghare cha&oacute;&oacute;etabba&uuml;.</P>
<P>N&atilde;vattantena, navakehi bhikkh&aring;hi pa&ntilde;hamatara&uuml; nivattitabba&uuml; pacch&agrave; therehi. [PTS Page 215] [\q 215/] supa&ntilde;icchannena antaraghare gantabba&uuml; susa&uuml;vutena antaraghare gantabba&uuml;, okkhitta cakkhun&agrave; antaraghare gantabba&uuml; na ukkhittak&agrave;ya antaraghare gantabba&uuml; na ujjagghik&agrave;ya antaraghare gantabba&uuml; appasaddena antaraghare gantabba&uuml; na k&agrave;yappac&agrave;laka&uuml; antaraghare gantabba&uuml; na b&agrave;huppac&agrave;laka&uuml; antaraghare gantabba&uuml;, na s&atilde;sappac&agrave;laka&uuml; antaraghare gantabba&uuml;, na khambhakatena antaraghare gantabba&uuml; na ogu&otilde;&ntilde;hitena antaraghare gantabba&uuml; na ukku&ntilde;ik&agrave;ya antaraghare gantabba&uuml;.</P>
<P>Ida&uuml; kho bhikkhave bhikkh&aring;na&uuml; bhattagge vatta&uuml; yath&agrave; bhikkh&aring;hi bhattagge vattitabbanti.</P>
<P>Pa&ntilde;hama&uuml; bh&agrave;&otilde;av&agrave;ra&uuml;.</P>
<P>[BJT Page 354] [\x 354/]</P>
<P>Pi&otilde;&oacute;ac&agrave;rika vatta&uuml;</P>
<P>1. Tena kho pana samayena pi&otilde;&oacute;ac&agrave;rik&agrave; bhikkh&aring; dunnivatth&agrave; dupp&agrave;rut&agrave; an&agrave;kappasampann&agrave; pi&otilde;&oacute;&agrave;ya caranti. Asallakkhetv&agrave;pi nivesana&uuml; pavisanti asallakkhetv&agrave;pi nikkhamanti. Atisahas&agrave;pi pavisanti. Atisahas&agrave;pi nikkhamanti. Atid&aring;repi ti&ntilde;&ntilde;hanti. Acc&agrave;sannepi ti&ntilde;&ntilde;hanti. Aticirampi ti&ntilde;&ntilde;hanti. Atilahukampi nivattanti.</P>
<P>A中ataropi pi&otilde;&oacute;ac&agrave;riko bhikkhu asallakkhetv&agrave; nivesana&uuml; p&agrave;visi. So ca dv&agrave;ra&uuml; ma中am&agrave;no a中am&agrave;no a中atara&uuml; ovaraka&uuml; p&agrave;visi. Tasmi&uuml; ca ovarake itthi nagg&agrave; utt&agrave;n&agrave; nipann&agrave; hoti. Addas&agrave; kho so bhikkhu ta&uuml; itthi&uuml; nagga&uuml; utt&agrave;na&uuml; nipanna&uuml;. Disv&agrave;na 'nayida&uuml; dv&agrave;ra&uuml;, ovaraka&uuml; ida&uuml;'ti tamh&agrave; ovarak&agrave; nikkhami. Addas&agrave; kho tass&agrave; itthiy&agrave; s&agrave;miko ta&uuml; itthi&uuml; nagga&uuml; utt&agrave;na&uuml; nipanna&uuml;. Disv&agrave;na imin&agrave; me bhikkhun&agrave; paj&agrave;pati d&aring;sit&agrave;ti ta&uuml; bhikkh&aring;&uuml; gahetv&agrave; &agrave;ko&ntilde;esi.</P>
<P>Atha kho s&agrave; itthi tena saddena pa&ntilde;ibujjhitv&agrave; ta&uuml; purisa&uuml; etadavoca: " kissa tva&uuml; ayya ima&uuml; bhikkhu&uuml; &agrave;ko&ntilde;es&atilde;"ti.</P>
<P>"Imin&agrave;si tva&uuml; bhikkhun&agrave; d&aring;sit&agrave;"ti.</P>
<P>"N&agrave;ha&uuml; ayya imin&agrave; bhikkhun&agrave; d&aring;sit&agrave;. Ak&agrave;rako so bhikkh&aring;"ti ta&uuml; bhikkhu&uuml; mu勺&agrave;pesi.</P>
<P>Atha kho so bhikkhu &agrave;r&agrave;ma&uuml; gantv&agrave; bhikkh&aring;na&uuml; etamattha&uuml; &agrave;rocesi. Ye te bhikkhu appicc&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave;, te ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: katha&uuml; hi n&agrave;ma pi&otilde;&oacute;ac&agrave;rik&agrave; bhikkh&aring; dunnivatth&agrave; dupp&agrave;rut&agrave; an&agrave;kappasampann&agrave; pi&otilde;&oacute;&agrave;ya carissanti. Asallakkhetv&agrave;pi nivesana&uuml; pavisissanti, asallakkhetv&agrave;pi nikkhamissanti, atisahas&agrave;pi pavisissanti, atisahas&agrave;pi nikkhamissanti. Atid&aring;repi ti&ntilde;&ntilde;hissanti. Acc&agrave;sannepi ti&ntilde;&ntilde;hissanti. Aticirampi ti&ntilde;&ntilde;hissanti. Atilahukampi nivattissant&atilde;ti.</P>
<P>Atha kho te bhikkh&aring; bhagavato ekamattha&uuml; &agrave;rocesu&uuml;.</P>
<P>"Sacca&uuml; kira bhikkhave chabbaggiy&agrave; bhikkh&aring; dunnivatth&agrave; dupp&agrave;rut&agrave; an&agrave;kappasampann&agrave; bhattagga&uuml; gacchissanti vokkamma ther&agrave;na&uuml; bhikkh&aring;na&uuml; purato purato gacchissanti, therepi bikkh&aring; anupakhajja nis&atilde;dissanti, navepi bhikkh&aring; &agrave;sanenapi pa&ntilde;ib&agrave;hissanti, sa&iuml;gh&agrave;&ntilde;impi ottharitv&agrave; nis&atilde;dissant&atilde;ti.</P>
<P>"Sacca&uuml; bhagav&agrave;"</P>
<P>[BJT Page 356] [\x 356/]</P>
<P>Vigarahitv&agrave; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi. "Tena hi bhikkhave pi&otilde;&oacute;ac&agrave;rik&agrave;na&uuml; bhikkhuna&uuml; vatta&uuml; pa中&agrave;pess&agrave;mi yath&agrave; pi&otilde;&oacute;ac&agrave;rikehi bhikkh&aring;hi vattitabba&uuml;. " 2. "Pi&otilde;&oacute;ac&agrave;rikena bhikkhave bhikkhun&agrave; id&agrave;ni g&agrave;ma&uuml; pavisiss&agrave;m&atilde;ti tima&otilde;&oacute;ala&uuml; pa&ntilde;icch&agrave;dentena parima&otilde;&oacute;ala&uuml; niv&agrave;setv&agrave; k&agrave;yabandhana&uuml; bandhitv&agrave; sagu&otilde;a&uuml; katv&agrave; sa&iuml;gh&agrave;&ntilde;iyo p&agrave;rupitv&agrave; ga&otilde;&ntilde;h&atilde;ka&uuml; pa&ntilde;imu勺itv&agrave; dhovitv&agrave; patta&uuml; gahetv&agrave; s&agrave;dhuka&uuml; ataram&agrave;nena g&agrave;mo pavisitabbo. Supa&ntilde;icchannena antaraghare [PTS Page 216] [\q 216/] gantabba&uuml;. Susa&uuml;vutena antaraghare gantabba&uuml;. Okkhittacakkhun&agrave; antaraghare gantabba&uuml;. Na ukkhittak&agrave;ya antaraghare gantabba&uuml;, na ujjagghik&agrave;ya antaraghare gantabba&uuml;. Appasaddena antaraghare gantabba&uuml;. Na k&agrave;yappac&agrave;laka&uuml; antaraghare gantabba&uuml;. Na b&agrave;huppac&agrave;laka&uuml; antaraghare gantabba&uuml;. Na s&atilde;sappac&agrave;laka&uuml; antaraghare gantabba&uuml;. Na khamhakatena antaraghare gantabba&uuml;. Na ogu&otilde;&ntilde;hitena antaraghare gantabba&uuml;. Na ukku&ntilde;ik&agrave;ya antaraghare gantabba&uuml;.</P>
<P>Nivesana&uuml; pavisantena sallakkhetabba&uuml;, 'imin&agrave; pavisiss&agrave;mi imin&agrave; nikkhamiss&agrave;m&atilde;ti. N&agrave;tisahas&agrave; pavisitabba&uuml;. N&agrave;tisahas&agrave; nikkhamitabba&uuml;. N&agrave;tidure &ntilde;h&agrave;tabba&uuml;. N&agrave;cc&agrave;sanne &ntilde;h&agrave;tabba&uuml;. N&agrave;ticira&uuml; &ntilde;h&agrave;tabba&uuml;. N&agrave;tilahuka&uuml; nivattitabba&uuml;. &ograve;hitakena sallakkhetabba&uuml; bhikkha&uuml; d&agrave;tuk&agrave;m&agrave; v&agrave; ad&agrave;tuk&agrave;m&agrave; v&agrave;ti. Sace kamma&uuml; v&agrave; nikkhipati &agrave;san&agrave; v&agrave; vu&ntilde;&ntilde;h&agrave;ti ka&ntilde;acchu&uuml; v&agrave; par&agrave;masati bh&agrave;jana&uuml; v&agrave; par&agrave;masati &ntilde;hapeti v&agrave; d&agrave;tuk&agrave;m&agrave; viy&agrave;ti &ntilde;h&agrave;tabba&uuml;. Bhikkh&agrave;ya d&atilde;yam&agrave;n&agrave;ya v&agrave;mena hatthena sa&iuml;gh&agrave;&ntilde;i&uuml; ucc&agrave;retv&agrave; dakkhi&otilde;ena hatthena patta&uuml; pa&otilde;&agrave;metv&agrave; ubhohi hatthehi patta&uuml; pa&ntilde;iggahetv&agrave; bhikkh&agrave; pa&ntilde;iggahetabb&agrave;, na ca bhikkh&agrave;d&agrave;yik&agrave;ya mukha&uuml; ulloketabba&uuml;.</P>
<P>Sallakkhetabba&uuml; s&aring;pa&uuml; d&agrave;tuk&agrave;m&agrave; v&agrave; ad&agrave;tuk&agrave;m&agrave; v&agrave;ti. Sace ka&ntilde;acchu&uuml; v&agrave; par&agrave;masati bh&agrave;jana&uuml; v&agrave; par&agrave;masati &ntilde;hapeti v&agrave; 'd&agrave;tuk&agrave;m&agrave;viy&agrave;'ti1 &ntilde;h&agrave;tabba&uuml;. Bhikkh&agrave;ya dinn&agrave;ya sa&iuml;gh&agrave;&ntilde;iy&agrave; patta&uuml; pa&ntilde;icch&agrave;detv&agrave; s&agrave;dhuka&uuml; ataram&agrave;nena nivattitabba&uuml;.</P>
<P>3. Supa&ntilde;icchannena antaraghare gantabba&uuml;. Susa&uuml;vutena antaraghare gantabba&uuml;. Okkhittacakkhun&agrave; antaraghare gantabba&uuml;. Na ukkhittak&agrave;ya antaraghare gantabba&uuml;, na ujjagghik&agrave;ya antaraghare gantabba&uuml;. Appasaddena antaraghare gantabba&uuml;. Na k&agrave;yappac&agrave;laka&uuml; antaraghare gantabba&uuml;. Na b&agrave;huppac&agrave;laka&uuml; antaraghare gantabba&uuml;. Na s&atilde;sappac&agrave;laka&uuml; antaraghare gantabba&uuml;. Na khamhakatena antaraghare gantabba&uuml;. Na ogu&otilde;&ntilde;hitena antaraghare gantabba&uuml;. Na ukku&ntilde;ik&agrave;ya antaraghare gantabba&uuml;.</P>
<P>1. D&agrave;tuk&agrave;mass&agrave;ti- sy&agrave;</P>
<P>[BJT Page 358] [\x 358/]</P>
<P>Yo pa&ntilde;hamatara&uuml; g&agrave;mato pi&otilde;&oacute;&agrave;ya pa&ntilde;ikkamati tena &agrave;sana&uuml; pa中&agrave;petabba&uuml;, p&agrave;dedaka&uuml; p&agrave;dap&atilde;&ntilde;ha&uuml; p&agrave;daka&ntilde;halika&uuml; upanikkhipitabba&uuml;. Avakk&agrave;rap&agrave;ti dhovitv&agrave; upa&ntilde;&ntilde;h&agrave;petabb&agrave;. P&agrave;n&atilde;ya&uuml; paribhojan&atilde;ya&uuml; upa&ntilde;&ntilde;h&agrave;petabba&uuml;. Yo pacch&agrave; g&agrave;mato pi&otilde;&oacute;&agrave;ya pa&ntilde;ikkamati, sace hoti bhutt&agrave;vaseso, sace &agrave;ka&iuml;khati bhu大itabba&uuml;. No ce &agrave;ka&iuml;khati appaharite v&agrave; cha&oacute;&oacute;etabba&uuml;. App&agrave;&otilde;ake v&agrave; udake opil&agrave;petabba&uuml;.</P>
<P>Tena &agrave;sana&uuml; uddharitabba&uuml;. P&agrave;dodaka&uuml; p&agrave;dap&atilde;&ntilde;ha&uuml; p&agrave;daka&ntilde;halika&uuml; pa&ntilde;is&agrave;metabba&uuml;. Avakk&agrave;rap&agrave;ti dhovitv&agrave; pa&ntilde;is&agrave;metabb&agrave;. P&agrave;n&atilde;ya&uuml; paribhojan&atilde;ya&uuml; pa&ntilde;is&agrave;metabba&uuml;. Bhattagga&uuml; sammajjitabba&uuml;. Yo passati p&agrave;n&atilde;yagha&ntilde;a&uuml; v&agrave; paribhojan&atilde;yagha&ntilde;a&uuml; v&agrave; vaccagha&ntilde;a&uuml; v&agrave; ritta&uuml; kuccha&uuml; tena upa&ntilde;&ntilde;h&agrave;petabba&uuml;. Sacassa hoti avisayha&uuml; hatthavik&agrave;rena dutiya&uuml; &agrave;mantetv&agrave; hatthavila&iuml;ghakena upa&ntilde;&ntilde;h&agrave;petabba&uuml;, na ca tappaccay&agrave; v&agrave;c&agrave; bhinditabb&agrave;.</P>
<P>&nbsp;</P>
<P>Ida&uuml; kho bhikkhave pi&otilde;&oacute;ac&agrave;rik&agrave;na&uuml; bhikkh&aring;na&uuml; vatta&uuml; yath&agrave; pi&otilde;&oacute;ac&agrave;rikehi bhikkh&aring;hi vattitabbanti. "</P>
<P>&acirc;ra中ikavatta&uuml;</P>
<P>4. Tena kho pana samayena sambahul&agrave; bhikkhu ara中e viharanti. Te neva p&agrave;n&atilde;ya&uuml; upa&ntilde;&ntilde;h&agrave;pent&atilde;. Na paribhojan&atilde;ya&uuml; [PTS Page 217] [\q 217/] upa&ntilde;&ntilde;h&agrave;penti. Na aggi&uuml; upa&ntilde;&ntilde;h&agrave;pent&atilde;. Na ara&otilde;isahita&uuml; upa&ntilde;&ntilde;h&agrave;penti. Na nakkhattapad&agrave;ni j&agrave;nanti. Na dis&agrave;bh&agrave;ga&uuml; j&agrave;nanti. Cor&agrave; tattha gantv&agrave; te bhikkhu etadavocu&uuml;: 'atthi bhante p&agrave;n&atilde;yanti'.</P>
<P>'Natth&agrave;vuso'ti.</P>
<P>'Atthi bhante paribhojan&atilde;yant&atilde;. '</P>
<P>'Natth&agrave;vuso'ti.</P>
<P>'Atthi bhante agg&atilde;ti. '</P>
<P>'Natth&agrave;vuso'ti.</P>
<P>'Atthi bhante ara&otilde;isahitanti. '</P>
<P>[BJT Page 360] [\x 360/]</P>
<P>'Natth&agrave;vusoti'.</P>
<P>'Atthi bhante nakkhattapad&agrave;n&atilde;'ti.</P>
<P>'Na j&agrave;n&agrave;ma &agrave;vuso'ti.</P>
<P>'Atthi bhante dis&agrave;bh&agrave;ganti'.</P>
<P>'Na j&agrave;n&agrave;ma &agrave;vuso'ti.</P>
<P>'Kenajja bhante yuttanti'.</P>
<P>'Na kho maya&uuml; &agrave;vuso j&agrave;n&agrave;m&agrave;'ti.</P>
<P>'Katam&agrave;ya&uuml; bhante dis&agrave;'ti.</P>
<P>'Na kho maya&uuml; &agrave;vuso j&agrave;n&agrave;m&agrave;'ti.</P>
<P>Atha kho te cor&agrave; " nevimesa&uuml; p&agrave;n&atilde;ya&uuml; atthi, na paribhojan&atilde;ya&uuml; atthi, na aggi atthi, na ara&otilde;isahita&uuml; atthi, na nakkhattapad&agrave;ni j&agrave;nanti, na dis&agrave;bh&agrave;ga&uuml; j&agrave;nanti. Cor&agrave; ime nayime bhikkh&aring;"ti &agrave;ko&ntilde;etv&agrave; pakkami&uuml;su. Atha kho te bhikkh&aring; bhikkh&aring;na&uuml; etamattha&uuml; &agrave;rocesu&uuml;. Bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi: " tena hi bhikkhave &agrave;ra中ik&agrave;na&uuml; bhikkh&aring;na&uuml; vatta&uuml; pa中&agrave;pess&agrave;"mi yath&agrave; &agrave;ra中ikehi bhikkh&aring;hi vattitabba&uuml;:</P>
<P>5. " &acirc;ra中ikena bhikkhave bhikkhun&agrave; k&agrave;lasseva u&ntilde;&ntilde;h&agrave;ya patta&uuml; thavik&agrave;ya pakkhipitv&agrave; a&uuml;se &agrave;laggetv&agrave; c&atilde;vara&uuml; khandhe karitv&agrave; up&agrave;han&agrave; &agrave;rohitv&agrave; d&agrave;rubha&otilde;&oacute;a&uuml; mattik&agrave;bha&otilde;&oacute;a&uuml; pa&ntilde;is&agrave;metv&agrave; dv&agrave;rav&agrave;tap&agrave;na&uuml; thaketv&agrave; sen&agrave;san&agrave; oritabba&uuml; " id&agrave;ni g&agrave;ma&uuml; pavisiss&agrave;m&atilde;"ti. Up&agrave;han&agrave; omu勺itv&agrave; n&atilde;ca&uuml; katv&agrave; pappho&ntilde;etv&agrave; thavik&agrave;ya pakkhipitv&agrave; a&uuml;se &agrave;laggetv&agrave; tima&otilde;&oacute;ala&uuml; pa&ntilde;icch&agrave;dentena parima&otilde;&oacute;ala&uuml; niv&agrave;setv&agrave; k&agrave;yabandhana&uuml; bandhitv&agrave; sagu&otilde;a&uuml; katv&agrave; sa&iuml;gh&agrave;&ntilde;iyo p&agrave;rupitv&agrave; ga&otilde;&ntilde;hika&uuml; pa&ntilde;imu勺itv&agrave; dhovitv&agrave; patta&uuml; gahetv&agrave; s&agrave;dhuka&uuml; ataram&agrave;nena g&agrave;mo pavisitabbo. Supa&ntilde;icchannena antaraghare gantabba&uuml;. Susa&uuml;vutena antaraghare gantabba&uuml;. Okkhittacakkhun&agrave; antaraghare gantabba&uuml;. Na ukkhittak&agrave;ya antaraghare gantabba&uuml;, na ujjagghik&agrave;ya antaraghare gantabba&uuml;. Appasaddena antaraghare gantabba&uuml;. Na k&agrave;yappac&agrave;laka&uuml; antaraghare gantabba&uuml;. Na b&agrave;huppac&agrave;laka&uuml; antaraghare gantabba&uuml;. Na s&atilde;sappac&agrave;laka&uuml; antaraghare gantabba&uuml;. Na khamhakatena antaraghare gantabba&uuml;. Na ogu&otilde;&ntilde;hitena antaraghare gantabba&uuml;. Na ukku&ntilde;ik&agrave;ya antaraghare gantabba&uuml;.</P>
<P>[BJT Page 362] [\x 362/]</P>
<P>Nivesana&uuml; pavisantena sallakkhetabba&uuml; 'imin&agrave; pavisiss&agrave;mi imin&agrave; nikkhamiss&agrave;m&atilde;ti. N&agrave;tisahas&agrave; pavisitabba&uuml;. N&agrave;tisahas&agrave; nikkhamitabba&uuml;. N&agrave;tidure &ntilde;h&agrave;tabba&uuml;. Na acc&agrave;sanne &ntilde;h&agrave;tabba&uuml;. N&agrave;ticira&uuml; &ntilde;h&agrave;tabba&uuml;. N&agrave;tilahu&uuml; nivattitabba&uuml;. &ograve;hitakena sallakkhetabba&uuml; 'bhikkha&uuml; d&agrave;tuk&agrave;m&agrave; v&agrave; ad&agrave;tuk&agrave;m&agrave; v&agrave;'ti. Sace kamma&uuml; v&agrave; nikkhipati &agrave;san&agrave; v&agrave; vu&ntilde;&ntilde;h&agrave;ti ka&ntilde;acchu&uuml; v&agrave; par&agrave;masati bh&agrave;jana&uuml; v&agrave; par&agrave;masati &ntilde;hapeti v&agrave; d&agrave;tuk&agrave;m&agrave; viy&agrave;ti &ntilde;h&agrave;tabba&uuml;. Bhikkh&agrave;ya d&atilde;yam&agrave;n&agrave;ya v&agrave;mena bhatthena sa&iuml;gh&agrave;&ntilde;i&uuml; ucc&agrave;retv&agrave; dakkhi&otilde;ena hatthena patta&uuml; pa&otilde;&agrave;metv&agrave; ubhohi hatthehi patta&uuml; pa&ntilde;iggahetv&agrave; bhikkh&agrave; pa&ntilde;iggahetabb&agrave;. Na ca bhikkh&agrave;d&agrave;yik&agrave;ya mukha&uuml; ulloketabba&uuml;. Sallakkhetabba&uuml; s&aring;pa&uuml; d&agrave;tuk&agrave;m&agrave; v&agrave; ad&agrave;tuk&agrave;m&agrave; v&agrave;ti. Sace ka&ntilde;acchu&uuml; v&agrave; par&agrave;masati bh&agrave;jana&uuml; v&agrave; par&agrave;masati &ntilde;hapeti v&agrave; d&agrave;tuk&agrave;m&agrave; viy&agrave;ti &ntilde;h&agrave;tabba&uuml;. Bhikkh&agrave;ya dinn&agrave;ya sa&iuml;gh&agrave;&ntilde;iy&agrave; patta&uuml; pa&ntilde;icch&agrave;detv&agrave; s&agrave;dhuka&uuml; ataram&agrave;nena nivattitabba&uuml;. Supa&ntilde;icchannena antaraghare gantabba&uuml; susa&uuml;vutena antaraghare gantabba&uuml;. Okkhittacakkhun&agrave; antaraghare gantabba&uuml;. Na ukkh&atilde;ttak&agrave;ya antaraghare gantabba&uuml;, na ujjagghik&agrave;ya antaraghare gantabba&uuml;. Appasaddena antaraghare gantabba&uuml;. Na k&agrave;yappac&agrave;laka&uuml; antaraghare gantabba&uuml;. Na b&agrave;huppac&agrave;laka&uuml; antaraghare gantabba&uuml;. Na s&atilde;sappac&agrave;laka&uuml; antaraghare gantabba&uuml;. Na khamhakatena antaraghare gantabba&uuml;. Na ogu&otilde;&ntilde;hitena antaraghare gantabba&uuml;. Na ukku&ntilde;ik&agrave;ya antaraghare gantabba&uuml;.</P>
<P>G&agrave;mato nikkhamitv&agrave; patta&uuml; thavik&agrave;ya pakkhipitv&agrave; a&uuml;se &agrave;laggetv&agrave; c&atilde;vara&uuml; sa&iuml;gharitv&agrave; s&atilde;se karitv&agrave; up&agrave;hana&uuml; &agrave;rohitv&agrave; gantabba&uuml;.</P>
<P>6. &acirc;ra中ikena bhikkhave bhikkhun&agrave; p&agrave;n&atilde;ya&uuml; upa&ntilde;&ntilde;h&agrave;petabba&uuml;. Paribhojan&atilde;ya&uuml; upa&ntilde;&ntilde;h&agrave;petabbo. Ara&otilde;&atilde;sahita&uuml; upa&ntilde;&ntilde;h&agrave;petabba&uuml;. Kattarada&otilde;&oacute;o upa&ntilde;&ntilde;h&agrave;petabbo. Nakkhattapad&agrave;ni uggahetabb&agrave;ni sakal&agrave;ni v&agrave; ekades&agrave;ni v&agrave;. Dis&agrave;kusalena bhavitabba&uuml;. Ida&uuml; kho bhikkhave &agrave;ra中ik&agrave;na&uuml; bhikkh&aring;na&uuml; vatta&uuml; yath&agrave; &agrave;raka中ikehi bhikkh&aring;hi vattitabbanti. "</P>
<P>Sen&agrave;sanavatta&uuml;</P>
<P>7. Tena kho pana samayena sambahul&agrave; bhikkh&aring; ajjhok&agrave;se [PTS Page 218] [\q 218/] c&atilde;varakamma&uuml; karonti. Chabbaggiy&agrave; bhikkh&aring; pa&ntilde;iv&agrave;te pa&iuml;ga&otilde;e1 sen&agrave;sana&uuml; pappho&ntilde;esu&uuml;. Bhikkh&aring; rajena okir&atilde;yi&uuml;su. Ye te bhikkh&aring; appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave; te ujjh&agrave;yanti khiyanti vip&agrave;centi: " katha&uuml; hi n&agrave;ma chabbaggiy&agrave; bhikkh&aring; pa&ntilde;iv&agrave;tena pa&iuml;ga&otilde;e sen&agrave;sana&uuml; pappho&ntilde;essanti bhikkh&aring; rajena okir&atilde;yi&uuml;s&aring;ti. "</P>
<P>1. A&iuml;ga&otilde;e-machasa&uuml;.</P>
<P>[BJT Page 364] [\x 364/]</P>
<P>Atha kho te bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Sacca&uuml; kira bhikkhave chabbaggiy&agrave; bhikkhu pa&ntilde;iv&agrave;te pa&iuml;ga&otilde;e sen&agrave;sana&uuml; pappho&ntilde;esu&uuml; bhikkh&aring; rajena okiriyi&uuml;s&aring;ti.</P>
<P>" Sacca&uuml; bhagav&agrave; "</P>
<P>"Sacca&uuml; kira bhikkhave chabbaggiy&agrave; bhikkh&aring; dunnivatth&agrave; dupp&agrave;rut&agrave; an&agrave;kappasampann&agrave; bhattagga&uuml; gacchissanti vokkamma ther&agrave;na&uuml; bhikkh&aring;na&uuml; purato purato gacchissanti, therepi bikkh&aring; anupakhajja nis&atilde;dissanti, navepi bhikkh&aring; &agrave;sanenapi pa&ntilde;ib&agrave;hissanti, sa&iuml;gh&agrave;&ntilde;impi ottharitv&agrave; nis&atilde;dissant&atilde;ti.</P>
<P>Vigarahi buddho bhagav&agrave;: " katha&uuml; hi n&agrave;ma bhikkhave &agrave;gantuk&agrave; bhikkhu saup&agrave;han&agrave;pi &agrave;r&agrave;ma&uuml; pavisissanti ogu&otilde;a&ntilde;hit&agrave;pi &agrave;r&agrave;ma&uuml; pavisanti, s&atilde;sepi c&atilde;vara&uuml; karitv&agrave; &agrave;r&agrave;ma&uuml; pavisanti, p&agrave;n&atilde;yena, pi p&agrave;de dhovanti, vu&oacute;&oacute;hatare'pi &agrave;v&agrave;sike bhikkh&aring; na abhiv&agrave;denti, na sen&agrave;sana&uuml; pucchissanti. Tena bhikkhave appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya. Atha kho ta&uuml; appasann&agrave;na勺heva appas&agrave;d&agrave;ya pasann&agrave;na勺a ekacc&agrave;na&uuml; a中athatt&agrave;y&agrave;"ti. Vigarahitv&agrave; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi. "Tena hi bhikkhave bhikkh&aring;na&uuml; sen&agrave;sanavatta&uuml; pa中&agrave;pess&agrave;mi yath&agrave; bhikkh&aring;hi sen&agrave;sane vattitabba&uuml;. "</P>
<P>8. " Yasmi&uuml; vih&agrave;re viharati sace so vih&agrave;ro ukl&agrave;po hoti, sace ussahati sodhetabbo. Vih&agrave;ra&uuml; sodhentena pa&ntilde;hama&uuml; pattac&atilde;vara&uuml; n&atilde;haritv&agrave; ekamanta&uuml; nikkhipitabba&uuml;. Nis&atilde;danapaccatthara&otilde;a&uuml; n&atilde;haritv&agrave; ekamanta&uuml; nikkhipitabba&uuml; bhisi bimbohana&uuml; n&atilde;haritv&agrave; ekamanta&uuml; nikkhipitabba&uuml; ma勺o n&atilde;ca&uuml; katv&agrave; s&agrave;dhuka&uuml; aparigha&uuml;santena asa&iuml;gha&ntilde;&ntilde;antena kav&agrave;&ntilde;api&ntilde;&ntilde;ha&uuml; n&atilde;haritv&agrave; ekamanta&uuml; nikkhipitabbo. P&atilde;&ntilde;ha&uuml; n&atilde;ca&uuml; katv&agrave; s&agrave;dhuka&uuml; aparigha&uuml;santena asa&uuml;gha&ntilde;&ntilde;antena kav&agrave;&ntilde;api&ntilde;&ntilde;ha&uuml; n&atilde;haritv&agrave; ekamanta&uuml; nikkhipitabba&uuml;. Ma勺apa&ntilde;ip&agrave;dak&agrave; n&atilde;haritv&agrave; ekamanta&uuml; nikkhipitabb&agrave;. Khe&euml;amallako n&atilde;haritv&agrave; ekamanta&uuml; nikkhipitabbo. Apassenaphalaka&uuml; n&atilde;haritv&agrave; ekamanta&uuml; nikkhipitabba&uuml;. Bhummatthara&otilde;a&uuml; yath&agrave; pa中atta&uuml; sallakkhetv&agrave; n&atilde;haritv&agrave; ekamanta&uuml; nikkhipitabba&uuml;.</P>
<P>Sace vih&agrave;re sant&agrave;naka&uuml; hoti ullok&agrave; pa&ntilde;hama&uuml; oh&agrave;retabba&uuml;. &acirc;lokasandhika&otilde;&otilde;ah&agrave;g&agrave; pamajjitabb&agrave;. 1 Sace gerukaparikammakat&agrave; bhitti ka&otilde;&otilde;akit&agrave; hoti, co&euml;aka&uuml; temetv&agrave; pi&euml;etv&agrave; pamajjitabb&agrave;. Sace k&agrave;&euml;ava&otilde;&otilde;akat&agrave; bh&aring;mi ka&otilde;&otilde;akit&agrave; hoti, co&euml;aka&uuml; temetv&agrave; p&atilde;&euml;etv&agrave; pamajjitabb&agrave;. Sace k&agrave;&euml;ava&otilde;&otilde;a&uuml; kat&agrave; hoti bh&aring;mi udakena paripphositv&agrave; paripphositv&agrave; pamajjitabba&uuml; m&agrave; vih&agrave;ro rajena &aring;ha中&atilde;ti. Sa&iuml;k&agrave;ra&uuml; vicinitv&agrave; ekamanta&uuml; cha&oacute;&oacute;etabba&uuml;. Na bhikkhus&agrave;mant&agrave; sen&agrave;sana&uuml; pappho&ntilde;etabba&uuml;. Na vih&agrave;ras&agrave;mant&agrave; sen&agrave;sana&uuml; pappho&ntilde;etabba&uuml;, na p&agrave;n&atilde;yas&agrave;mant&agrave; sen&agrave;sana&uuml; p&agrave;ppho&ntilde;etabba&uuml;. Na paribhojan&atilde;yas&agrave;mant&agrave; sen&agrave;sana&uuml; pappho&ntilde;etabba&uuml;. Na pa&ntilde;iv&agrave;te pa&iuml;ga&otilde;e2 sen&agrave;sana&uuml; pappho&ntilde;etabba&uuml;. Adhov&agrave;te sen&agrave;sana&uuml; pappho&ntilde;etabba&uuml;.</P>
<P>1. Sammajjitabb&agrave;-machasa&uuml; 2. A&iuml;ga&otilde;e-machasa&uuml;.</P>
<P>[BJT Page 366] [\x 366/]</P>
<P>9. Bhummatthara&otilde;a&uuml; ekamanta&uuml; ot&agrave;petv&agrave; sodhetv&agrave; pappho&ntilde;etv&agrave; atiharitv&agrave; yath&agrave; pa中atta&uuml; pa中&agrave;petabba&uuml;. Ma勺apa&ntilde;ip&agrave;dak&agrave; ekamanta&uuml; ot&agrave;petv&agrave; pamajjitv&agrave; [PTS Page 219] [\q 219/] atiharitv&agrave; yath&agrave;&ntilde;h&agrave;ne &ntilde;hapetabb&agrave;. Ma勺e ekamanta&uuml; ot&agrave;petv&agrave; sodhetv&agrave; p&agrave;ppho&ntilde;etv&agrave; n&atilde;ca&uuml; katv&agrave; s&agrave;dhuka&uuml; aparigha&uuml;santena asa&uuml;gha&ntilde;&ntilde;antena kav&agrave;&ntilde;api&ntilde;&ntilde;ha&uuml; atiharitv&agrave; yath&agrave; pa中atta&uuml; pa中&agrave;petabbo. P&atilde;&ntilde;ha&uuml; ekamanta&uuml; ot&agrave;petv&agrave; sodhetv&agrave; pappho&ntilde;etv&agrave; n&atilde;ca&uuml; katv&agrave; s&agrave;dhuka&uuml; aparigha&uuml;santena asa&iuml;gha&ntilde;&ntilde;antena kav&agrave;&ntilde;api&ntilde;&ntilde;ha&uuml; atiharitv&agrave; yath&agrave;pa中atta&uuml; pa中apetabb&agrave;. Bhisi&uuml; bimbohana&uuml; ekamanta&uuml; ot&agrave;petv&agrave; sodhetv&agrave; pappho&ntilde;etv&agrave; atiharitv&agrave; yath&agrave; pa中atta&uuml; pa中&agrave;petabba&uuml;. Nis&atilde;danapaccatthara&otilde;a&uuml; ekamanta&uuml; ot&agrave;petv&agrave; sodhetv&agrave; pappho&ntilde;etv&agrave; atiharitv&agrave; yath&agrave;pa中atta&uuml; pa中&agrave;petabba&uuml;. Khe&euml;amallako ekamanta&uuml; ot&agrave;petv&agrave; pamajjitv&agrave; atiharitv&agrave; yath&agrave;&ntilde;h&agrave;ne &ntilde;hapetabbo. Apassenaphalaka&uuml; ekamanta&uuml; ot&agrave;petv&agrave; pamajjitv&agrave; atiharitv&agrave; yath&agrave;&ntilde;h&agrave;ne &ntilde;hapetabba&uuml;.</P>
<P>&nbsp;</P>
<P>Pattac&atilde;vara&uuml; nikkhipitabba&uuml;. Patta&uuml; nikkhipantena ekena hatthena patta&uuml; gahetv&agrave; ekena hatthena he&ntilde;&ntilde;h&agrave;ma勺a&uuml; v&agrave; he&ntilde;&ntilde;h&agrave;p&atilde;&ntilde;ha&uuml; v&agrave; par&agrave;masitv&agrave; patto nikkhipitabbo. Na ca anantarahit&agrave;ya bh&aring;miy&agrave; patto nikkhipitabbo. C&atilde;vara&uuml; nikkhipantena ekena hatthena c&atilde;vara&uuml; gahetv&agrave; ekena hatthena c&atilde;varava&uuml;sa&uuml; v&agrave; c&atilde;vararajju&uuml; v&agrave; pamajjitv&agrave; p&agrave;rato anta&uuml; orato bhoga&uuml; katv&agrave; c&atilde;vara&uuml; nikkhipitabba&uuml;.</P>
<P>10. Sace puratthim&agrave; saraj&agrave; v&agrave;t&agrave; v&agrave;yanti puratthim&agrave; v&agrave;tap&agrave;n&agrave; thaketabb&agrave;.</P>
<P>Sace pacchim&agrave; saraj&agrave; v&agrave;t&agrave; v&agrave;yanti pacchim&agrave; v&agrave;t&agrave;p&agrave;n&agrave; thaketabb&agrave;.</P>
<P>Sace uttar&agrave; saraj&agrave; v&agrave;t&agrave; v&agrave;yanti uttar&agrave; v&agrave;tap&agrave;n&agrave; thaketabb&agrave;.</P>
<P>Sace dakkhi&otilde;&agrave; saraj&agrave; v&agrave;t&agrave; v&agrave;yanti dakkhi&otilde;&agrave; v&agrave;t&agrave;p&agrave;n&agrave; thaketabb&agrave;.</P>
<P>Sace s&atilde;tak&agrave;lo hoti div&agrave; v&agrave;tap&agrave;n&agrave; vivaritabb&agrave;. Ratti&uuml; thaketabb&agrave;. Sace u&otilde;hak&agrave;lo hoti div&agrave; v&agrave;tap&agrave;n&agrave; thaketabb&agrave;. Ratti&uuml; vivaritabb&agrave;.</P>
<P>&nbsp;</P>
<P>Sace parive&otilde;a&uuml; ukl&agrave;pa&uuml; hoti parive&otilde;a&uuml; sammajjitabba&uuml;. Sace ko&ntilde;&ntilde;hako ukl&agrave;po hoti ko&ntilde;&ntilde;hako sammajjitabbo. Sace upa&ntilde;&ntilde;h&agrave;nas&agrave;l&agrave; ukl&agrave;p&agrave; hoti upa&ntilde;&ntilde;h&agrave;nas&agrave;l&agrave; sammajjitabb&agrave;. Sace aggis&agrave;l&agrave; ukl&agrave;p&agrave; hoti aggis&agrave;l&agrave; sammajjitabb&agrave;. Sace vaccaku&ntilde;i ukl&agrave;p&agrave; hoti vaccaku&ntilde;i sammajjitabb&agrave;. Sace p&agrave;n&atilde;ya&uuml; na hoti p&agrave;n&atilde;ya&uuml; upa&ntilde;&ntilde;h&agrave;petabba&uuml;. Sace paribhojan&atilde;ya&uuml; na hoti paribhojan&atilde;ya&uuml; upa&ntilde;&ntilde;h&agrave;petabba&uuml;. Sace &agrave;camanakumhiy&agrave; udaka&uuml; na hoti &agrave;camanakumhiy&agrave; udaka&uuml; &agrave;si勺itabba&uuml;.</P>
<P>[BJT Page 368] [\x 368/]</P>
<P>Sace vu&oacute;&oacute;hena saddhi&uuml; ekavih&agrave;re viharati na vu&oacute;&oacute;ha&uuml; an&agrave;pucch&agrave; uddeso d&agrave;tabbo na paripucch&agrave; d&agrave;tabb&agrave;. Na sajjh&agrave;yo k&agrave;tabbo. Na dhammo bh&agrave;sitabbo. Na pad&atilde;po k&agrave;tabbo. Na pad&atilde;po vijjh&agrave;petabbo. Na v&agrave;tap&agrave;n&agrave; vivaritabb&agrave;. Na v&agrave;tap&agrave;n&agrave; thaketabb&agrave;. [PTS Page 220] [\q 220/] sace vu&oacute;&oacute;hena saddhi&uuml; ekaca&iuml;kame ca&iuml;kamati yena vu&oacute;&oacute;ho tena parivattitabba&uuml;. Na ca vu&oacute;&oacute;ho sa&iuml;gh&agrave;&ntilde;ika&otilde;&otilde;ena gha&ntilde;&ntilde;etabbo.</P>
<P>Ida&uuml; kho bhikkhave bhikkh&aring;na&uuml; sen&agrave;sanavatta&uuml; yath&agrave; bhikkh&aring; hi sen&agrave;sane vattitabbanti".</P>
<P>&nbsp;</P>
<P>Jant&agrave;gharavatta&uuml;</P>
<P>11. Tena kho pana samayena chabbaggiy&agrave; bhikkhu jant&agrave;ghare therehi bhikkh&aring;hi niv&agrave;riyam&agrave;n&agrave; an&agrave;dariya&uuml; pa&ntilde;icca pah&aring;ta&uuml; ka&ntilde;&ntilde;ha&uuml; &agrave;ropetv&agrave; aggi&uuml; datv&agrave; dv&agrave;ra&uuml; thaketv&agrave; dv&agrave;re nis&atilde;danti. Bhikkh&aring; u&otilde;h&agrave;bhitatt&agrave; dv&agrave;ra&uuml; alabham&agrave;n&agrave; mucchit&agrave; papatanti. Ye te bhikkhu appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave; te ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: " katha&uuml; hi n&agrave;ma chabbaggiy&agrave; bhikkhu jant&agrave;ghare therehi bhikkh&aring;hi niv&agrave;riyam&agrave;n&agrave; an&agrave;dariya&uuml; pa&ntilde;icca pah&aring;ta&uuml; ka&ntilde;&ntilde;ha&uuml; &agrave;ropetv&agrave; aggi&uuml; datv&agrave; dv&agrave;ra&uuml; thaketv&agrave; dv&agrave;re nis&atilde;dissanti. Bhikkh&aring; u&otilde;h&agrave;bhitatt&agrave; dv&agrave;ra&uuml; alabham&agrave;n&agrave; mucchit&agrave; papatant&atilde;"ti.</P>
<P>Atha kho te bhikkhu bhagavato etamattha&uuml; &agrave;rocesu&uuml;.</P>
<P>"Sacca&uuml; kira bhikkhave chabbaggiy&agrave; bhikkh&aring; jant&agrave;ghare therehi bhikkh&aring;hi niv&agrave;riyam&agrave;n&agrave; an&agrave;dariya&uuml; pa&ntilde;icca pah&aring;ta&uuml; ka&ntilde;&ntilde;ha&uuml; &agrave;ropetv&agrave; aggi&uuml; datv&agrave; dv&agrave;ra&uuml; thaketv&agrave; dv&agrave;re nis&atilde;danti. Bhikkh&aring; u&otilde;h&agrave;bhitatt&agrave; dv&agrave;ra&uuml; alabham&agrave;n&agrave; mucchit&agrave; papatant&atilde;ti. "</P>
<P>" Sacca bhagav&agrave;"</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>Vigarahi buddho bhagav&agrave;: " katha&uuml; hi n&agrave;ma bhikkhave &agrave;gantuk&agrave; bhikkhu saup&agrave;han&agrave;pi &agrave;r&agrave;ma&uuml; pavisissanti ogu&otilde;a&ntilde;hit&agrave;pi &agrave;r&agrave;ma&uuml; pavisanti, s&atilde;sepi c&atilde;vara&uuml; karitv&agrave; &agrave;r&agrave;ma&uuml; pavisanti, p&agrave;n&atilde;yena, pi p&agrave;de dhovanti, vu&oacute;&oacute;hatare'pi &agrave;v&agrave;sike bhikkh&aring; na abhiv&agrave;denti, na sen&agrave;sana&uuml; pucchissanti. Tena bhikkhave appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya. Atha kho ta&uuml; appasann&agrave;na勺heva appas&agrave;d&agrave;ya pasann&agrave;na勺a ekacc&agrave;na&uuml; a中athatt&agrave;y&agrave;"ti. Vigarahitv&agrave; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi.</P>
<P>" Na bhikkhave jant&agrave;ghare therena bhikkhun&agrave; niv&agrave;riyam&agrave;nena an&agrave;dariya&uuml; pa&ntilde;icca pah&aring;ta&uuml; ka&ntilde;&ntilde;ha&uuml; &agrave;ropetv&agrave; aggi d&agrave;tabbo. Yo dadeyya &agrave;patti dukka&ntilde;assa. Na bhikkhave dv&agrave;ra&uuml; thaketv&agrave; dv&agrave;re nis&atilde;ditabba&uuml;. Yo nis&atilde;deyya &agrave;patti dukka&ntilde;assa.</P>
<P>[BJT Page 370] [\x 370/]</P>
<P>12. "Tena hi bhikkhave bhikkh&aring;na&uuml; jant&agrave;ghare vatta&uuml; pa中&agrave;pess&agrave;mi yath&agrave; bhikkh&aring;hi jant&agrave;ghare vattitabba&uuml;. "</P>
<P>"Yo pa&ntilde;hama&uuml; jant&agrave;ghara&uuml; gacchati, sace ch&agrave;rik&agrave; ussann&agrave; hoti ch&agrave;rik&agrave; cha&oacute;&oacute;etabb&agrave;. Sace jant&agrave;ghara&uuml; ukl&agrave;pa&uuml; hoti jant&agrave;ghara&uuml; sammajjitabba&uuml;, sace paribha&otilde;&oacute;a&uuml; ukl&agrave;pa&uuml; hoti paribha&otilde;&oacute;a&uuml; sammajjitabba&uuml;. Sace parive&otilde;a&uuml; ukl&agrave;pa&uuml; hoti parive&otilde;a&uuml; sammajjitabba&uuml;. Sace ko&ntilde;&ntilde;hako ukl&agrave;po hoti ko&ntilde;&ntilde;hako sammajjitabbo. Sace jant&agrave;gharas&agrave;l&agrave; ukl&agrave;p&agrave; hoti jant&agrave;gharas&agrave;l&agrave; sammajjitabb&agrave;. Cu&otilde;&otilde;a&uuml; sannetabba&uuml;. Mattik&agrave; temetabb&agrave;. Udakado&otilde;ik&agrave;ya udaka&uuml; &agrave;si勺itabba&uuml;. Jant&agrave;ghara&uuml; pavisantena mattik&agrave;ya mukha&uuml; makkhetv&agrave; purato ca pacchato ca pa&ntilde;icch&agrave;detv&agrave; jant&agrave;gharap&atilde;&ntilde;ha&uuml; &agrave;d&agrave;ya jant&agrave;ghara&uuml; pavisitabba&uuml;. Na there bhikkh&aring; anupakhajja nis&atilde;ditabba&uuml;. Na nav&agrave; bhikkh&aring; &agrave;sanena pa&ntilde;ib&agrave;hitabb&agrave;. Sace ussahati jant&agrave;ghare ther&agrave;na&uuml; bhikkh&aring;na&uuml; parikamma&uuml; k&agrave;tabba&uuml;. Jant&agrave;ghar&agrave; nikkhamantena jant&agrave;gharap&atilde;&ntilde;ha&uuml; &agrave;d&agrave;ya purato ca pacchato ca pa&ntilde;icch&agrave;detv&agrave; jant&agrave;ghar&agrave; nikkhamitabba&uuml;. Sace ussahati udakepi ther&agrave;na&uuml; bhikkh&aring;na&uuml; parikamma&uuml; k&agrave;tabba&uuml;. Na ther&agrave;na&uuml; bhikkh&aring;na&uuml; purato nah&agrave;yitabba&uuml;. [PTS Page 221] [\q 221/] na uparito nah&agrave;yitabba&uuml;. Nah&agrave;tena uttarantena otarant&agrave;na&uuml; maggo d&agrave;tabbo. Yo pacch&agrave; jant&agrave;ghar&agrave; nikkhamati sace jant&agrave;ghara&uuml; cikkhalla&uuml; hoti dhovitabba&uuml;. Mattik&agrave;do&otilde;ika&uuml; dhovitv&agrave; jant&agrave;gharap&atilde;&ntilde;ha&uuml; pa&ntilde;is&agrave;metv&agrave; aggi&uuml; vijjh&agrave;petv&agrave; dv&agrave;ra&uuml; thaketv&agrave; pakkamitabba&uuml;.</P>
<P>Ida&uuml; kho bhikkhave bhikkh&aring;na&uuml; jant&agrave;gharavatta&uuml; yath&agrave; bhikkh&aring;hi jant&agrave;ghare vattitabbanti. ".</P>
<P>Vaccaku&ntilde;ivatta&uuml;</P>
<P>13. Tena kho pana samayena a中ataro bhikkhu br&agrave;hma&otilde;a j&agrave;tiko vacca&uuml; katv&agrave; na icchati &agrave;cametu&uuml; ko ima&uuml; vasala&uuml; duggandha&uuml; &agrave;masissat&atilde;ti. Tassa vaccamagge kimi sa&otilde;&ntilde;h&agrave;si. Atha kho so bhikkh&aring; bhikkhuna&uuml; etamattha&uuml; &agrave;rocesi.</P>
<P>" Kimpana tva&uuml; &agrave;vuso vacca&uuml; katv&agrave; na &agrave;cames&atilde;"ti.</P>
<P>"Evam&agrave;vuso"ti.</P>
<P>[BJT Page 372] [\x 372/]</P>
<P>Ye te bhikkhu appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave; te ujjh&agrave;yant&atilde; khiyanti vip&agrave;centi: " katha&uuml; hi n&agrave;ma bhikkhu vacca&uuml; katv&agrave; na &agrave;vamessat&atilde;"ti.</P>
<P>Atha kho te bhikkhu bhagavato etamattha&uuml; &agrave;rocesu&uuml;.</P>
<P>"Sacca&uuml; kira tva&uuml; bhikkhu vacca&uuml; katv&agrave; na &agrave;cames&atilde;"ti.</P>
<P>"Sacca&uuml; bhagav&agrave;"</P>
<P>"Sacca&uuml; kiri bhikkhave chabbaggiy&agrave; bhikkh&aring; dunnivatth&agrave; dupp&agrave;rut&agrave; an&agrave;kappasampann&agrave; bhattagga&uuml; gacchissanti vokkamma ther&agrave;na&uuml; bhikkh&aring;na&uuml; purato purato gacchissanti, therepi bikkh&aring; anupakhajja nis&atilde;dissanti, navepi bhikkh&aring; &agrave;sanenapi pa&ntilde;ib&agrave;hissanti, sa&iuml;gh&agrave;&ntilde;impi ottharitv&agrave; nis&atilde;dissant&atilde;ti.</P>
<P>"Sacca&uuml; bhagav&agrave;"</P>
<P>Vigarahi buddho bhagav&agrave;: " katha&uuml; hi n&agrave;ma bhikkhave &agrave;gantuk&agrave; bhikkhu saup&agrave;han&agrave;pi &agrave;r&agrave;ma&uuml; pavisissanti ogu&otilde;a&ntilde;hit&agrave;pi &agrave;r&agrave;ma&uuml; pavisanti, s&atilde;sepi c&atilde;vara&uuml; karitv&agrave; &agrave;r&agrave;ma&uuml; pavisanti, p&agrave;n&atilde;yena, pi p&agrave;de dhovanti, vu&oacute;&oacute;hatare'pi &agrave;v&agrave;sike bhikkh&aring; na abhiv&agrave;denti, na sen&agrave;sana&uuml; pucchissanti. Tena bhikkhave appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya. Atha kho ta&uuml; appasann&agrave;na勺heva appas&agrave;d&agrave;ya pasann&agrave;na勺a ekacc&agrave;na&uuml; a中athatt&agrave;y&agrave;"ti. Vigarahitv&agrave; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi.</P>
<P>" Na bhikkhave vacca&uuml; katv&agrave; sati udake na &agrave;vametabba&uuml;. Yo na &agrave;cameyya &agrave;patti dukka&ntilde;ass&agrave;"ti.</P>
<P>14. Tena kho pana samayena bhikkhu vaccaku&ntilde;iy&agrave; yath&agrave;vu&oacute;&oacute;a&uuml; vacca&uuml; karonti. Navak&agrave; bhikkhu pa&ntilde;hamatara&uuml; &agrave;gantv&agrave; vaccit&agrave; &agrave;gamenti. Te vacca&uuml; sandh&agrave;rent&agrave; mucchit&agrave; papatanti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. " Sacca&uuml; kira bhikkhave"</P>
<P>"Sacca&uuml; kiri bhikkhave chabbaggiy&agrave; bhikkh&aring; dunnivatth&agrave; dupp&agrave;rut&agrave; an&agrave;kappasampann&agrave; bhattagga&uuml; gacchissanti vokkamma ther&agrave;na&uuml; bhikkh&aring;na&uuml; purato purato gacchissanti, therepi bikkh&aring; anupakhajja nis&atilde;dissanti, navepi bhikkh&aring; &agrave;sanenapi pa&ntilde;ib&agrave;hissanti, sa&iuml;gh&agrave;&ntilde;impi ottharitv&agrave; nis&atilde;dissant&atilde;ti.</P>
<P>"Sacca&uuml; bhagav&agrave;"</P>
<P>Vigarahi buddho bhagav&agrave;: " katha&uuml; hi n&agrave;ma bhikkhave &agrave;gantuk&agrave; bhikkhu saup&agrave;han&agrave;pi &agrave;r&agrave;ma&uuml; pavisissanti ogu&otilde;a&ntilde;hit&agrave;pi &agrave;r&agrave;ma&uuml; pavisanti, s&atilde;sepi c&atilde;vara&uuml; karitv&agrave; &agrave;r&agrave;ma&uuml; pavisanti, p&agrave;n&atilde;yena, pi p&agrave;de dhovanti, vu&oacute;&oacute;hatare'pi &agrave;v&agrave;sike bhikkh&aring; na abhiv&agrave;denti, na sen&agrave;sana&uuml; pucchissanti. Tena bhikkhave appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya. Atha kho ta&uuml; appasann&agrave;na勺heva appas&agrave;d&agrave;ya pasann&agrave;na勺a ekacc&agrave;na&uuml; a中athatt&agrave;y&agrave;"ti. Vigarahitv&agrave; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi.</P>
<P>"Na bhikkhave vaccaku&ntilde;iy&agrave; yath&agrave;vu&oacute;&oacute;a&uuml; vacco k&agrave;tabbo. Yo kareyya &agrave;patti dukka&ntilde;assa. Anuj&agrave;n&agrave;mi bhikkhave &agrave;gatapa&ntilde;ip&agrave;&ntilde;iy&agrave; vacca&uuml; k&agrave;tunti. "</P>
<P>15. Tena kho pana samayena chabbaggiy&agrave; bhikkh&aring; atisahas&agrave;pi vaccaku&ntilde;i&uuml; pavisanti. Ubbhujitv&agrave; pi pavisanti. Nitthunant&agrave;pi vacca&uuml; karont&atilde;. Dantaka&ntilde;&ntilde;ha&uuml; kh&agrave;dant&agrave;pi vacca&uuml; karonti. Bahiddh&agrave;pi vaccado&otilde;ik&agrave;ya vacca&uuml; karonti. Bahiddh&agrave;pi pass&agrave;vado&otilde;ik&agrave;ya pass&agrave;va&uuml; karonti. Pass&agrave;vado&otilde;ik&agrave;ya khe&euml;a&uuml; karonti. Pharusenapi ka&ntilde;&ntilde;hena avalekhanti avalekhanaka&ntilde;&ntilde;hampi vaccakupamhi p&agrave;tenti. Atisahas&agrave;pi nikkhamanti. Ubbhujitv&agrave;pi nikkhamanti. Capucapuk&agrave;rakampi &agrave;camenti. &acirc;camanasar&agrave;vake pi udaka&uuml; sesenti. Ye te bhikkhu appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave; te ujjh&agrave;yanti kh&atilde;yanti [PTS Page 222] [\q 222/] vip&agrave;centifa " katha&uuml; h&atilde; n&agrave;ma chabbaggiy&agrave; bhikkhu atisahas&agrave;pi vaccaku&ntilde;i&uuml; pavisissanti ubbhajitv&agrave; pi pavisissanti. Nitthunant&agrave;pi vacca&uuml; karissant&atilde;. Dantaka&ntilde;&ntilde;ha&uuml; kh&agrave;dant&agrave;pi vacca&uuml; karissanti. Bahiddh&agrave;pi vaccado&otilde;ik&agrave;ya vacca&uuml; karissanti. Bahiddh&agrave;pi pass&agrave;vado&otilde;ik&agrave;ya pass&agrave;va&uuml; karissanti. Pass&agrave;vado&otilde;ik&agrave;ya khe&euml;a&uuml; karissanti. Pharusenapi ka&ntilde;&ntilde;hena avalekhissanti avalekhanaka&ntilde;&ntilde;hampi vaccakupamhi p&agrave;tessanti. Atisahas&agrave;pi nikkhamissanti. Ubbhujitv&agrave;pi nikkhamissanti. Capucapuk&agrave;rakampi &agrave;camessanti. &acirc;camanasar&agrave;vake pi udaka&uuml; sesessant&atilde;"ti.</P>
<P>[BJT Page 374] [\x 374/]</P>
<P>Atha kho te bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml;</P>
<P>"Sacca&uuml; kira bhikkhave chabbaggiy&agrave; bhikkh&aring; dunnivatth&agrave; dupp&agrave;rut&agrave; an&agrave;kappasampann&agrave; bhattagga&uuml; gacchissanti vokkamma ther&agrave;na&uuml; bhikkh&aring;na&uuml; purato purato gacchissanti, therepi bikkh&aring; anupakhajja nis&atilde;dissanti, navepi bhikkh&aring; &agrave;sanenapi pa&ntilde;ib&agrave;hissanti, sa&iuml;gh&agrave;&ntilde;impi ottharitv&agrave; nis&atilde;dissant&atilde;ti.</P>
<P>"Sacca&uuml; bhagav&agrave;"</P>
<P>Vigarahi buddho bhagav&agrave;: " katha&uuml; hi n&agrave;ma bhikkhave &agrave;gantuk&agrave; bhikkhu saup&agrave;han&agrave;pi &agrave;r&agrave;ma&uuml; pavisissanti ogu&otilde;a&ntilde;hit&agrave;pi &agrave;r&agrave;ma&uuml; pavisanti, s&atilde;sepi c&atilde;vara&uuml; karitv&agrave; &agrave;r&agrave;ma&uuml; pavisanti, p&agrave;n&atilde;yena, pi p&agrave;de dhovanti, vu&oacute;&oacute;hatare'pi &agrave;v&agrave;sike bhikkh&aring; na abhiv&agrave;denti, na sen&agrave;sana&uuml; pucchissanti. Tena bhikkhave appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya. Atha kho ta&uuml; appasann&agrave;na勺heva appas&agrave;d&agrave;ya pasann&agrave;na勺a ekacc&agrave;na&uuml; a中athatt&agrave;y&agrave;"ti. Vigarahitv&agrave; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi.</P>
<P>"Tena hi bhikkhave bhikkh&aring;na&uuml; vaccaku&ntilde;ivatta&uuml; pa中&agrave;pess&agrave;mi yath&agrave; bhikkhuhi vaccaku&ntilde;iy&agrave; vattitabba&uuml;:</P>
<P>Yo vaccaku&ntilde;i&uuml; gacchati tena bahi &ntilde;hitena ukk&agrave;sitabba&uuml;. Anto nisinnenapi ukk&agrave;sitabba&uuml;. C&atilde;varava&uuml;se v&agrave; c&atilde;vara rajjuy&agrave; v&agrave; c&atilde;vara&uuml; nikkhipitv&agrave; s&agrave;dhuka&uuml; ataram&agrave;nena vaccaku&ntilde;i pavisitabb&agrave;. N&agrave;tisahas&agrave; pavisitabb&agrave;. Na ubbhajitv&agrave; pavisitabb&agrave;. Vaccap&agrave;duk&agrave;ya &ntilde;hitena ubbhajitabba&uuml;. Na nitthunantena vacco k&agrave;tabbo. Na dantaka&ntilde;&ntilde;ha&uuml; kh&agrave;dantena vacco k&agrave;tabbo. Na bahiddh&agrave; vaccado&otilde;ik&agrave;ya vacco k&agrave;tabbo. Na bahiddh&agrave; pass&agrave;vado&otilde;ik&agrave;ya pass&agrave;vo k&agrave;tabbo. Na pass&agrave;vado&otilde;ik&agrave;ya khe&euml;o k&agrave;tabbo. Na pharusena ka&ntilde;&ntilde;hena avalekhitabba&uuml;. Na avalekhanaka&ntilde;&ntilde;ha&uuml; vaccakupamhi p&agrave;tetabba&uuml;. Vaccap&agrave;duk&agrave;ya &ntilde;hitena pa&ntilde;icch&agrave;detabba&uuml;. N&agrave;tisahas&agrave; nikkhamitabba&uuml;. Na ubbhajitv&agrave; nikkhamitabba&uuml;. &acirc;camanap&agrave;duk&agrave;ya &ntilde;hitena ubbhajitabba&uuml;. Na capucapuk&agrave;rakena &agrave;cametabba&uuml;. Na &agrave;camanasar&agrave;vake udaka&uuml; sesetabba&uuml;. &acirc;camanap&agrave;duk&agrave;ya &ntilde;hitena pa&ntilde;icch&agrave;detabba&uuml;. Sace vaccaku&ntilde;i &aring;hat&agrave; hoti dhovitabb&agrave;. Sace avalekhana. P&atilde;&ntilde;haro p&aring;ro hoti avalekhanaka&ntilde;&ntilde;ha&uuml; cha&oacute;&oacute;etabba&uuml;. Sace vaccaku&ntilde;i ukl&agrave;p&agrave; hoti vaccaku&ntilde;i sammajjitabb&agrave;. Sace paribha&otilde;&oacute;a&uuml; ukl&agrave;pa&uuml; hoti paribha&otilde;&oacute;a&uuml; sammajjitabba&uuml;. Sace parive&otilde;a&uuml; ukl&agrave;pa&uuml; hoti parive&otilde;a&uuml; sammajjitabba&uuml;. Sace ko&ntilde;&ntilde;hako ukl&agrave;po hoti ko&ntilde;&ntilde;hako sammajjitabbo. Sace &agrave;camanakumhiy&agrave; udaka&uuml; na hoti &agrave;camanakumhiy&agrave; udaka&uuml; &agrave;si勺itabba&uuml;.</P>
<P>Ida&uuml; kho bhikkhave bhikkh&aring;na&uuml; va勺aku&ntilde;ivatta&uuml; yath&agrave; bhikkh&aring;hi vaccaku&ntilde;iy&agrave; vattitabbanti. "</P>
<P>&nbsp;</P>
<P>[BJT Page 376] [\x 376/]</P>
<P>Upajjh&agrave;yavatta&uuml;</P>
<P>16. Tena kho pana samayena saddhivih&agrave;rik&agrave; upajjh&agrave;yesu na samm&agrave;vattanti. Ye te bhikukhu appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave; te ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi katha&uuml; hi n&agrave;ma saddhivih&agrave;rik&agrave; upajjh&agrave;yesu na samm&agrave;vattissant&atilde;"ti.</P>
<P>Atha kho te bhikkhu bhagavato etamattha&uuml; &agrave;rocesu&uuml;.</P>
<P>"Sacca&uuml; kira bhikkhave saddhivih&agrave;rik&agrave; upajjh&agrave;yesu na samm&agrave;vattant&atilde;"ti.</P>
<P>"Sacca&uuml; bhagav&agrave;"</P>
<P>Vigarahi buddho bhagav&agrave;: " katha&uuml; hi n&agrave;ma bhikkhave saddhivih&agrave;rik&agrave; [PTS Page 223] [\q 223/] upajjh&agrave;yesu na samm&agrave;vattissanti. Neta&uuml; bhikkhave appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya. Atha kho ta&uuml; bhikkhave appasant&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na&uuml; ca ekacc&agrave;na&uuml; a中athatt&agrave;y&agrave;"ti. Vigarahitv&agrave; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi:</P>
<P>"Tena hi bhikkhave saddhivih&agrave;rik&agrave;na&uuml; upajjh&agrave;yesu vatta&uuml; pa中&agrave;pess&agrave;mi yath&agrave; saddhivih&agrave;rikehi upajjh&agrave;yesu vattitabba&uuml;".</P>
<P>"Saddhivih&agrave;rikena bhikkhave upajjh&agrave;yamhi samm&agrave;vattitabba&uuml;. Tatr&agrave;ya&uuml; samm&agrave;vattan&agrave;:</P>
<P>K&agrave;lasseva u&ntilde;&ntilde;h&agrave;ya up&agrave;han&agrave; omu勺itv&agrave; eka&uuml;sa&uuml; uttar&agrave;sa&iuml;ga&uuml; karitv&agrave; dantaka&ntilde;&ntilde;ha&uuml; d&agrave;tabba&uuml;. Mukhodaka&uuml; d&agrave;tabba&uuml;. &acirc;sana&uuml; pa中&agrave;petabba&uuml;. Sace y&agrave;gu hoti bh&agrave;jana&uuml; dhovitv&agrave; y&agrave;gu upan&agrave;metabb&agrave;. Y&agrave;gu p&atilde;tassa udaka&uuml; datv&agrave; bh&agrave;jana&uuml; pa&ntilde;iggahetv&agrave; n&atilde;ca&uuml; katv&agrave; s&agrave;dhuka&uuml; aparigha&uuml;santena dhovitv&agrave; pa&ntilde;is&agrave;metabba&uuml;. Upajjh&agrave;yamhi u&ntilde;&ntilde;hite &agrave;sana&uuml; uddharitabba&uuml;.</P>
<P>Sace so deso ukl&agrave;po hoti, so deso sammajjitabbo. Sace upajjh&agrave;yo g&agrave;ma&uuml; pavisituk&agrave;mo hoti niv&agrave;sana&uuml; d&agrave;tabba&uuml;. Pa&ntilde;iniv&agrave;sana&uuml; pa&ntilde;iggahetabba&uuml;. K&agrave;yabandhana&uuml; d&agrave;tabba&uuml;. Sagu&otilde;a&uuml; katv&agrave; sa&iuml;gh&agrave;&ntilde;iyo d&agrave;tabb&agrave;, dhovitv&agrave; patto saudako d&agrave;tabbo. Sace upajjh&agrave;yo pacch&agrave;sama&otilde;a&uuml; &agrave;ka&iuml;khati, tima&otilde;&oacute;ala&uuml; pa&ntilde;icch&agrave;dentena parima&otilde;&oacute;ala&uuml; niv&agrave;setv&agrave; k&agrave;yabandhana&uuml; bandhitv&agrave; sagu&otilde;a&uuml; katv&agrave; sa&iuml;gh&agrave;&ntilde;iyo p&agrave;rupitv&agrave; ga&otilde;&ntilde;hika&uuml; pa&ntilde;imu勺itv&agrave; dhovitv&agrave; patta&uuml; gahetv&agrave; upajjh&agrave;yassa pacch&agrave;sama&otilde;ena hotabba&uuml;. N&agrave;tid&aring;re gantabba&uuml;, na acc&agrave;sanne gantabba&uuml;. Pattapariy&agrave;panna&uuml; pa&ntilde;iggahetabba&uuml;.</P>
<P>[BJT Page 378] [\x 378/]</P>
<P>Na upajjh&agrave;yassa bha&otilde;am&agrave;nassa antarantar&agrave; kath&agrave; op&agrave;tetabb&agrave;. Upajjh&agrave;yo &agrave;pattis&agrave;mant&agrave; bha&otilde;am&agrave;no niv&agrave;retabbo. Nivattantena pa&ntilde;hamatara&uuml; &agrave;gantv&agrave; &agrave;sana&uuml; pa中&agrave;petabba&uuml;. P&agrave;dodaka&uuml; p&agrave;dap&atilde;&ntilde;ha&uuml; p&agrave;daka&ntilde;halika&uuml; upanikkhipitabba&uuml;. Paccuggantv&agrave; pattac&atilde;vara&uuml; pa&ntilde;iggahetabba&uuml;. Pa&ntilde;iniv&agrave;sana&uuml; d&agrave;tabba&uuml;. Niv&agrave;sana&uuml; pa&ntilde;iggahetabba&uuml;. Sace c&atilde;vara&uuml; sinna&uuml; hoti muhutta&uuml; u&otilde;he ot&agrave;petabba&uuml;. Na ca u&otilde;he c&atilde;vara&uuml; nidahitabba&uuml;. C&atilde;vara&uuml; sa&iuml;gharitabba&uuml;. C&atilde;vara&uuml; sa&iuml;gharantena catura&iuml;gula&uuml; ka&otilde;&otilde;a&uuml; uss&agrave;retv&agrave;1 c&atilde;vara&uuml; sa&iuml;gharitabba&uuml;, m&agrave; majjhebha&iuml;go ahos&atilde;ti. Obhoge k&agrave;yabandhana&uuml; k&agrave;tabba&uuml;.</P>
<P>17. Sace pi&otilde;&oacute;ap&agrave;to hoti upajjh&agrave;yo ca bhu大ituk&agrave;mo hoti udaka&uuml; datv&agrave; pi&otilde;&oacute;ap&agrave;to upan&agrave;metabbo. Upajjh&agrave;yo p&agrave;n&atilde;yena pucchitabbo. Bhutt&agrave;vissa udaka&uuml; datv&agrave; patta&uuml; pa&ntilde;iggahetv&agrave; n&atilde;ca&uuml; katv&agrave; s&agrave;dhuka&uuml; aparigha&uuml;santena dhovitv&agrave; vodaka&uuml; katv&agrave; muhutta&uuml; u&otilde;he ot&agrave;petabbo. Na ca u&otilde;he patto nidahitabbo. [PTS Page 224] [\q 224/] pattac&atilde;vara&uuml; nikkhipitabba&uuml;. Patta&uuml; nikkhipantena ekena hatthena patta&uuml; gahetv&agrave; ekena hatthena he&ntilde;&ntilde;h&agrave;ma勺a&uuml; v&agrave; he&ntilde;&ntilde;h&agrave;p&atilde;&ntilde;ha&uuml; v&agrave; par&agrave;masitv&agrave; patto nikkhipitabbo. Na ca anantarahit&agrave;ya bh&aring;miy&agrave; patto nikkhipitabbo.</P>
<P>C&atilde;vara&uuml; nikkhipantena ekena hatthena c&atilde;vara&uuml; gahetv&agrave; ekena hatthena c&atilde;varava&uuml;sa&uuml; v&agrave; c&atilde;vararajju&uuml; v&agrave; pamajjitv&agrave; p&agrave;rato anta&uuml; orato bhoga&uuml; katv&agrave; c&atilde;vara&uuml; nikkhipitabba&uuml;.</P>
<P>Upajjh&agrave;yamhi vu&ntilde;&ntilde;hite &agrave;sana&uuml; uddharitabba&uuml;. P&agrave;dodaka&uuml; p&agrave;dap&atilde;&ntilde;ha&uuml; p&agrave;daka&ntilde;halika&uuml; pa&ntilde;is&agrave;metabba&uuml;, sace so deso ukl&agrave;po hoti so deso sammajjitabbo.</P>
<P>&nbsp;</P>
<P>Sace upajjh&agrave;yo nah&agrave;yituk&agrave;mo hoti nah&agrave;na&uuml; pa&ntilde;iy&agrave;de tabba&uuml;. Sace s&atilde;tena attho hoti s&atilde;ta&uuml; pa&ntilde;iy&agrave;detabba&uuml;. Sace u&otilde;hena attho hoti u&otilde;ha&uuml; pa&ntilde;iy&agrave;detabba&uuml;. Sace upajjh&agrave;yo jant&agrave;ghara&uuml; pavisituk&agrave;mo hoti cu&otilde;&otilde;a&uuml; sannetabba&uuml;. Mattik&agrave; temetabb&agrave;. Chant&agrave;gharap&atilde;&ntilde;ha&uuml; &agrave;d&agrave;ya upajjh&agrave;yassa pi&ntilde;&ntilde;hito pi&ntilde;&ntilde;hito gantv&agrave; jant&agrave;gharap&atilde;&ntilde;ha&uuml; datv&agrave; c&atilde;vara&uuml; pa&ntilde;iggahetv&agrave; ekamanta&uuml; nikkhipitabba&uuml;. Cu&otilde;&otilde;a&uuml; d&agrave;tabba&uuml;. Mattik&agrave; d&agrave;tabb&agrave;. Sace ussahati jant&agrave;ghara&uuml; pavisitabba&uuml;. Jant&agrave;ghara&uuml; pavisantena mattik&agrave;ya mukha&uuml; makkhetv&agrave; purato ca pacchato ca pa&ntilde;icch&agrave;detv&agrave; jant&agrave;ghara&uuml; pavisitabba&uuml;.</P>
<P>1. Uss&agrave;detv&agrave;- s&atilde;mu.</P>
<P>[BJT Page 380] [\x 380/]</P>
<P>Na there bhikkh&aring; anupakhajja nis&atilde;ditabba&uuml;. Na nav&agrave; bhikkhu &agrave;sanena pa&ntilde;ib&agrave;hitabb&agrave;. Jant&agrave;ghare upajjh&agrave;yassa parikamma&uuml; k&agrave;tabba&uuml;. Jant&agrave;ghar&agrave; nikkhamantena jant&agrave;gharap&atilde;&ntilde;ha&uuml; &agrave;d&agrave;ya purato ca pacchato ca pa&ntilde;icch&agrave;detv&agrave; jant&agrave;ghar&agrave; nikkhamitabba&uuml;. Udakepi upajjh&agrave;yassa parikamma&uuml; k&agrave;tabba&uuml;. Nah&agrave;nena pa&ntilde;hamatara&uuml; uttaritv&agrave; antano gatta&uuml; vodaka&uuml; katv&agrave; niv&agrave;setv&agrave; upajjh&agrave;yassa gattato udaka&uuml; pamajjitabba&uuml;. Niv&agrave;sana&uuml; d&agrave;tabba&uuml;. Sa&iuml;gh&agrave;&ntilde;i d&agrave;tabb&agrave;. Jant&agrave;gharap&atilde;&ntilde;ha&uuml; &agrave;d&agrave;ya pa&ntilde;hamatara&uuml; &agrave;gantv&agrave; &agrave;sana&uuml; pa中&agrave;petabba&uuml;. P&agrave;dodaka&uuml; p&agrave;dap&atilde;&ntilde;ha&uuml; p&agrave;daka&ntilde;halika&uuml; upanikkhipitabba&uuml;. Upajjh&agrave;yo p&agrave;n&atilde;yena pucchitabbo.</P>
<P>18. Sace uddis&agrave;petuk&agrave;mo hoti uddis&agrave;petabbo. Sace paripucchituk&agrave;mo hoti paripucchitabbo. Yasmi&uuml; vih&agrave;re upajjh&agrave;yo viharati sace so vih&agrave;ro ukl&agrave;po hoti sace ussahati sodhetabbo. Vih&agrave;ra&uuml; sodhentena pa&ntilde;hama&uuml; pattac&atilde;vara&uuml; n&atilde;haritv&agrave; ekamanta&uuml; nikkhipitabba&uuml;. Nis&atilde;danapaccatthara&otilde;a&uuml; n&atilde;haritv&agrave; ekamanta&uuml; nikkhipitabba&uuml;. Bhisibimbohana&uuml; n&atilde;haritv&agrave; ekamanta&uuml; nikkhipitabba&uuml;. Ma勺o n&atilde;ca&uuml; katv&agrave; s&agrave;dhuka&uuml; aparigha&uuml;santena asa&iuml;gha&ntilde;&ntilde;antena n&atilde;haritv&agrave; ekamanta&uuml; nikkhipitabbo, p&atilde;&ntilde;ha&uuml; n&atilde;ca&uuml; katv&agrave; s&agrave;dhuka&uuml; aparigha&uuml;santena asa&uuml;gha&ntilde;&ntilde;antena n&atilde;haritv&agrave; ekamanta&uuml; nikkhipitabba&uuml;. Kav&agrave;&ntilde;ap&atilde;&ntilde;ha&uuml; n&atilde;ca&uuml; katv&agrave; s&agrave;dhuka&uuml; aparigha&uuml;santena [PTS Page 225] [\q 225/] asa&iuml;gha&ntilde;&ntilde;antena n&atilde;haritv&agrave; ekamanta&uuml; nikkhipitabba&uuml;. Ma勺apa&ntilde;ip&agrave;dak&agrave; n&atilde;haritv&agrave; ekamanta&uuml; nikkhipitabb&agrave;. Khe&euml;amallako n&atilde;haritv&agrave; ekamanta&uuml; nikkhipitabbo. Apassenaphalaka&uuml; n&atilde;haritv&agrave; ekamanta&uuml; nikkhipitabba&uuml;. Bh&aring;mmatthara&otilde;a&uuml; yath&agrave;pa中atta&uuml; sallakkhetv&agrave; n&atilde;haritv&agrave; ekamanta&uuml; nikkhipitabba&uuml;.</P>
<P>&nbsp;</P>
<P>Sace vih&agrave;re sant&agrave;naka&uuml; hoti ullok&agrave; pa&ntilde;hama&uuml; oh&agrave;retabba&uuml;. Alokasandika&otilde;&otilde;abh&agrave;g&agrave; pamajjitabb&agrave;. Sace gerukaparikammakat&agrave; bhittika&otilde;&otilde;akit&agrave; hoti co&euml;aka&uuml; temetv&agrave; p&atilde;&euml;etv&agrave; pamajjitabb&agrave;. Sace k&agrave;&euml;ava&otilde;&otilde;akat&agrave; bh&aring;mi ka&otilde;&otilde;akit&agrave; hoti co&euml;aka&uuml; temetv&agrave; p&atilde;&euml;etv&agrave; pamajjitabb&agrave;. Sace akat&agrave; hoti bhumi udakena paripphositv&agrave; paripphositv&agrave; samajjitabb&agrave; 'm&agrave; vih&agrave;ro rajena &aring;ha中i'ti. Sa&iuml;k&agrave;ra&uuml; vicinitv&agrave; ekamanta&uuml; cha&oacute;&oacute;etabba&uuml;.</P>
<P>[BJT Page 382] [\x 382/]</P>
<P>Bh&aring;mmatthara&otilde;a&uuml; ot&agrave;petv&agrave; sodhetv&agrave; pappho&ntilde;etv&agrave; atiharitv&agrave; yath&agrave;pa中atta&uuml; pa中&agrave;petabba&uuml;. Ma勺apa&ntilde;ip&agrave;dak&agrave; ot&agrave;petv&agrave; pamajjitv&agrave; atiharitv&agrave; yath&agrave;&ntilde;h&agrave;ne &ntilde;hapetabb&agrave;. Ma勺o ot&agrave;petv&agrave; sodhetv&agrave; pappho&ntilde;etv&agrave; n&atilde;ca&uuml; katv&agrave; s&agrave;dhuka&uuml; aparigha&uuml;santena asa&iuml;gha&ntilde;&ntilde;antena (kav&agrave;&ntilde;api&ntilde;&ntilde;ha&uuml;) atiharitv&agrave; yath&agrave;pa中atta&uuml; pa中&agrave;petabbo. P&atilde;&ntilde;ha&uuml; ot&agrave;petv&agrave; sodhetv&agrave; pappho&ntilde;etv&agrave; n&atilde;ca&uuml; katv&agrave; s&agrave;dhuka&uuml; aparigha&uuml;santena asa&iuml;gha&ntilde;&ntilde;antena (kav&agrave;&ntilde;api&ntilde;&ntilde;ha&uuml;) atiharitv&agrave; yath&agrave;pa中atta&uuml; pa中&agrave;petabba&uuml;. Kav&agrave;&ntilde;api&ntilde;&ntilde;ha&uuml; ot&agrave;petv&agrave; sodhetv&agrave; pappho&ntilde;etv&agrave; n&atilde;ca&uuml; katv&agrave; s&agrave;dhuka&uuml; aparigha&uuml;santena asa&iuml;gha&ntilde;&ntilde;hantena atiharitv&agrave; yath&agrave;&ntilde;h&agrave;ne &ntilde;hapetabba&uuml;. Bhisibimbohana&uuml; ot&agrave;petv&agrave; sodhetv&agrave; pappho&ntilde;etv&agrave; atiharitv&agrave; yath&agrave;pa中atta&uuml; pa中&agrave;petabba&uuml;. Nis&atilde;danapaccatthara&otilde;a&uuml; ot&agrave;petv&agrave; sodhetv&agrave; pappho&ntilde;etv&agrave; atiharitv&agrave; yath&agrave;pa中atta&uuml; pa中&agrave;petabba&uuml;. Khe&euml;amallako ot&agrave;petv&agrave; pamajjitv&agrave; atiharitv&agrave; yath&agrave;&ntilde;h&agrave;ne &ntilde;hapetabbo. Apassenaphalaka&uuml; ot&agrave;petv&agrave; pamajjitv&agrave; atiharitv&agrave; yath&agrave;&ntilde;h&agrave;ne &ntilde;hapetabba&uuml;.</P>
<P>19. Pattac&atilde;vara&uuml; nikkhipitabba&uuml;. Patta&uuml; nikkhipantena ekena hatthena patta&uuml; gahetv&agrave; ekena hatthena he&ntilde;&ntilde;h&agrave;ma勺a&uuml; v&agrave; he&ntilde;&ntilde;h&agrave;p&atilde;&ntilde;ha&uuml; v&agrave; par&agrave;masitv&agrave; patto nikkhipitabbo. Na ca anantarahit&agrave;ya bhumiy&agrave; patto nikkhipitabbo, c&atilde;vara&uuml; nikkhipantena ekena hatthena c&atilde;vara&uuml; gahetv&agrave; ekena hatthena c&atilde;varava&uuml;sa&uuml; v&agrave; c&atilde;vara rajju&uuml; v&agrave; pamajjitv&agrave; p&agrave;rato anta&uuml; orato bhoga&uuml; katv&agrave; c&atilde;vara&uuml; nikkhipitabba&uuml;.</P>
<P>Sace puratthim&agrave; saraj&agrave; v&agrave;t&agrave; v&agrave;yanti puratthim&agrave; v&agrave;tap&agrave;n&agrave; thaketabb&agrave;. Sace pacchim&agrave; saraj&agrave; v&agrave;t&agrave; v&agrave;yanti pacchim&agrave; v&agrave;tap&agrave;n&agrave; thaketabb&agrave;. Sace uttar&agrave; saraj&agrave; v&agrave;t&agrave; v&agrave;yanti uttar&agrave; v&agrave;tap&agrave;n&agrave; thaketabb&agrave;. Sace [PTS Page 226] [\q 226/] dakkhi&otilde;&agrave; sar&agrave;j&agrave; v&agrave;t&agrave; v&agrave;yanti dakkhi&otilde;&agrave; v&agrave;tap&agrave;n&agrave; thaketabb&agrave;.</P>
<P>Sace s&atilde;tak&agrave;lo hoti div&agrave; v&agrave;tap&agrave;n&agrave; vivaritabb&agrave;. Ratti&uuml; thaketabb&agrave;. Sace u&otilde;hak&agrave;lo hoti div&agrave; v&agrave;tap&agrave;n&agrave; thaketabb&agrave;. Ratti&uuml; vivaritabb&agrave;.</P>
<P>Sace parive&otilde;a&uuml; ukl&agrave;pa&uuml; hoti parive&otilde;a&uuml; sammajjitabba&uuml;. Sace ko&ntilde;&ntilde;hako ukl&agrave;po hoti ko&ntilde;&ntilde;hako sammajjitabbo. Sace upa&ntilde;&ntilde;h&agrave;nas&agrave;l&agrave; ukl&agrave;p&agrave; hoti upa&ntilde;&ntilde;h&agrave;nas&agrave;l&agrave; sammajjitabb&agrave;. Sace aggis&agrave;l&agrave; ukl&agrave;p&agrave; hoti aggis&agrave;l&agrave; sammajjitabb&agrave;. Sace vaccaku&ntilde;i ukl&agrave;p&agrave; hoti vaccaku&ntilde;i sammajjitabb&agrave;.</P>
<P>Sace p&agrave;n&atilde;ya&uuml; na hoti p&agrave;n&atilde;ya&uuml; upa&ntilde;&ntilde;h&agrave;petabba&uuml;. Sace paribhojan&atilde;ya&uuml; na hoti paribhojan&atilde;ya&uuml; upa&ntilde;&ntilde;h&agrave;petabba&uuml;. Sace &agrave;camanakumhiy&agrave; udaka&uuml; na hoti &agrave;camanakumhiy&agrave; udaka&uuml; &agrave;si勺itabba&uuml;.</P>
<P>[BJT Page 384] [\x 384/]</P>
<P>20. Sace upajjh&agrave;yassa anabhirati uppann&agrave; hoti, saddhivih&agrave;rikena v&aring;pak&agrave;setabb&agrave; v&aring;pak&agrave;s&agrave;petabb&agrave; dhammakath&agrave; v&agrave;ssak&agrave;tabb&agrave;. Sace upajjh&agrave;yassa kukkucca&uuml; uppanna&uuml; hoti saddhivih&agrave;rikena vinodetabba&uuml;, vinod&agrave;petabba&uuml;, dhammakath&agrave; v&agrave;ssa k&agrave;tabb&agrave;. Sace upajjh&agrave;yassa di&ntilde;&ntilde;higata&uuml; uppanna&uuml; hoti saddhivih&agrave;rikena vivecetabba&uuml;, vivec&agrave;petabba&uuml;, dhammakath&agrave; v&agrave;ssa k&agrave;tabb&agrave;. Sace upajjh&agrave;yo garudhamma&uuml; ajjh&agrave;panno hoti pariv&agrave;s&agrave;raho saddhivih&agrave;rikena ussukka&uuml; k&agrave;tabba&uuml; 'kinti nu kho sa&iuml;gho upajjh&agrave;yassa pariv&agrave;sa&uuml; dadeyy&agrave;'ti.</P>
<P>Sace upajjh&agrave;yo m&aring;l&agrave;ya pa&ntilde;ikassan&agrave;raho hoti saddhivih&agrave;rikena ussukka&uuml; k&agrave;tabba&uuml; 'kinti nu kho sa&iuml;gho upajjh&agrave;ya&uuml; m&aring;l&agrave;ya pa&ntilde;ikasseyy&agrave;'ti. Sace upajjh&agrave;yo m&agrave;natt&agrave;raho hoti saddhivih&agrave;rikena ussukka&uuml; k&agrave;tabba&uuml; 'kinti nu kho sa&iuml;gho upajjh&agrave;yassa m&agrave;natta&uuml; dadeyy&agrave;'ti. Sace upajjh&agrave;yo abbh&agrave;n&agrave;raho hoti saddhivih&agrave;rikena ussukka&uuml; k&agrave;tabba&uuml; kinti nu kho sa&iuml;gho upajjh&agrave;ya&uuml; abbheyy&agrave;'ti. Sace sa&iuml;gho upajjh&agrave;yassa kamma&uuml; kattuk&agrave;mo hoti tajjin&atilde;ya&uuml; v&agrave; niyassa&uuml; v&agrave; pabb&agrave;jan&atilde;ya&uuml; v&agrave; pa&ntilde;is&agrave;ra&otilde;&atilde;ya&uuml; v&agrave; ukkhepan&atilde;ya&uuml; v&agrave;, saddhivih&agrave;rikena ussukka&uuml; k&agrave;tabba&uuml; 'kinti nu kho sa&iuml;gho upajjh&agrave;yassa kamma&uuml; na kareyya lahuk&agrave;ya v&agrave; parin&agrave;meyy&agrave;'ti. Kata&uuml; v&agrave; panassa hoti sa&iuml;ghena kamma&uuml; tajjan&atilde;ya&uuml; v&agrave; niyassa&uuml; v&agrave; pabb&agrave;jan&atilde;ya&uuml; v&agrave; pa&ntilde;is&agrave;ra&otilde;iya&uuml; v&agrave; ukkhepan&atilde;ya&uuml; v&agrave;, saddhivih&agrave;rikena ussukka&uuml; k&agrave;tabba&uuml; 'kinti nu kho upajjh&agrave;yo samm&agrave; vatteyya loma&uuml; p&agrave;teyya netth&agrave;ra&uuml; vatteyya sa&iuml;gho ta&uuml; kamma&uuml; pa&ntilde;ippassambheyy&agrave;'ti.</P>
<P>21. Sace upajjh&agrave;yassa c&atilde;vara&uuml; dhovitabba&uuml; [PTS Page 227] [\q 227/] hoti, saddhivih&agrave;rikena dhovitabba&uuml; ussukka&uuml; v&agrave; k&agrave;tabba&uuml; 'kinti nu kho upajjh&agrave;yassa c&atilde;vara&uuml; dhov&atilde;yeth&agrave;'ti. Sace upajjh&agrave;yassa c&atilde;vara&uuml; k&agrave;tabba&uuml; hoti saddhivih&agrave;rikena k&agrave;tabba&uuml;. Ussukka&uuml; v&agrave; k&agrave;tabba&uuml; 'kinti nu kho upajjh&agrave;yassa c&atilde;vara&uuml; kar&atilde;yeth&agrave;'ti. Sace upajjh&agrave;yassa rajana&uuml; pacitabba&uuml; hoti saddhivih&agrave;rikena pacitabba&uuml;. Ussukka&uuml; v&agrave; k&agrave;tabba&uuml; 'kinti nu kho upajjh&agrave;yassa rajana&uuml; pac&atilde;yeth&agrave;'ti. Sace upajjh&agrave;yassa c&atilde;vara&uuml; rajitabba&uuml; hoti saddhivih&agrave;rikena rajitabba&uuml;, ussukka&uuml; v&agrave; k&agrave;tabba&uuml; 'kinti nu kho upajjh&agrave;yassa c&atilde;vara&uuml; raj&atilde;yeth&agrave;'ti. C&atilde;vara&uuml; rajantena s&agrave;dhuka&uuml; samparivattaka&uuml; samparivattaka&uuml; rajitabba&uuml;. Na ca acchinne theve pakkamitabba&uuml;.</P>
<P>[BJT Page 386] [\x 386/]</P>
<P>Na upajjh&agrave;ya&uuml; an&agrave;pucch&agrave;ekaccassa patto d&agrave;tabbo, na ekaccassa patto pa&ntilde;iggahetabbo, na ekaccassa c&atilde;vara&uuml; d&agrave;tabba&uuml;, na ekaccassa c&atilde;vara&uuml; pa&ntilde;iggahetabba&uuml;, na ekaccassa parikkh&agrave;ro d&agrave;tabbo, na ekaccassa parikkh&agrave;ro pa&ntilde;iggahetabbo, na ekaccassa kes&agrave; chettabb&agrave;, na ekaccena kes&agrave; ched&agrave;petabb&agrave;, na ekaccassa parikamma&uuml; k&agrave;tabba&uuml;, na ekaccena parikamma&uuml; k&agrave;r&agrave;petabba&uuml;, na ekaccassa veyy&agrave;vacco k&agrave;tabbo, na ekaccena veyy&agrave;vacco k&agrave;r&agrave;petabbo, na ekaccassa pacch&agrave;sama&otilde;ena hotabba&uuml;, na ekacco pacch&agrave;sama&otilde;o &agrave;d&agrave;tabbo, na ekaccassa pi&otilde;&oacute;ap&agrave;to n&atilde;haritabbo, na ekaccena pi&otilde;&oacute;ap&agrave;to n&atilde;har&agrave;petabbo.</P>
<P>&nbsp;</P>
<P>Na upajjh&agrave;ya&uuml; an&agrave;pucch&agrave; g&agrave;mo pavisitabbo, na sus&agrave;na&uuml; gantabba&uuml;, na dis&agrave; pakkamitabb&agrave;. Sace upajjh&agrave;yo gil&agrave;no hoti y&agrave;vaj&atilde;va&uuml; upa&ntilde;&ntilde;h&agrave;petabbo, vu&ntilde;&ntilde;h&agrave;namassa &agrave;gametabba&uuml;.</P>
<P>Ida&uuml; kho bhikkhave saddhivih&agrave;rik&agrave;na&uuml; upajjh&agrave;yesu vatta&uuml; yath&agrave; saddhivih&agrave;rikehi upajjh&agrave;yesu vattitabbanti. "</P>
<P>Saddhivih&agrave;rikavatta&uuml;.</P>
<P>22. Tena kho pana samayena upajjh&agrave;y&agrave; saddhivih&agrave;rikesu na samm&agrave;vattanti. Ye te bhikkh&aring; appicc&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave; te ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: " katha&uuml; hi n&agrave;ma upajjh&agrave;y&agrave; saddhivih&agrave;rikesu na samm&agrave; vattissant&atilde;"ti.</P>
<P>Atha kho te bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml;. " Sacca&uuml; kira bhikkhave upajjh&agrave;y&agrave; saddhivih&agrave;rikesu na samm&agrave; vattant&atilde;"ti.</P>
<P>"Sacca&uuml; bhagav&agrave;"</P>
<P>"Sacca&uuml; kiri bhikkhave chabbaggiy&agrave; bhikkh&aring; dunnivatth&agrave; dupp&agrave;rut&agrave; an&agrave;kappasampann&agrave; bhattagga&uuml; gacchissanti vokkamma ther&agrave;na&uuml; bhikkh&aring;na&uuml; purato purato gacchissanti, therepi bikkh&aring; anupakhajja nis&atilde;dissanti, navepi bhikkh&aring; &agrave;sanenapi pa&ntilde;ib&agrave;hissanti, sa&iuml;gh&agrave;&ntilde;impi ottharitv&agrave; nis&atilde;dissant&atilde;ti.</P>
<P>"Sacca&uuml; bhagav&agrave;"</P>
<P>Vigarahi buddho bhagav&agrave;: " katha&uuml; hi n&agrave;ma bhikkhave &agrave;gantuk&agrave; bhikkhu saup&agrave;han&agrave;pi &agrave;r&agrave;ma&uuml; pavisissanti ogu&otilde;a&ntilde;hit&agrave;pi &agrave;r&agrave;ma&uuml; pavisanti, s&atilde;sepi c&atilde;vara&uuml; karitv&agrave; &agrave;r&agrave;ma&uuml; pavisanti, p&agrave;n&atilde;yena, pi p&agrave;de dhovanti, vu&oacute;&oacute;hatare'pi &agrave;v&agrave;sike bhikkh&aring; na abhiv&agrave;denti, na sen&agrave;sana&uuml; pucchissanti. Tena bhikkhave appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya. Atha kho ta&uuml; appasann&agrave;na勺heva appas&agrave;d&agrave;ya pasann&agrave;na勺a ekacc&agrave;na&uuml; a中athatt&agrave;y&agrave;"ti. Vigarahitv&agrave; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: " tena hi bhikkhave upajjh&agrave;y&agrave;na&uuml; saddhivih&agrave;rikesu vatta&uuml; pa中&agrave;pess&agrave;mi yath&agrave; upajjh&agrave;yehi saddhivih&agrave;rikesu vattitabba&uuml;. "</P>
<P>"Upajjh&agrave;yena bhikkhave saddhivih&agrave;rikamhi samm&agrave; vattitabba&uuml;. [PTS Page 228] [\q 228/] tatr&agrave;ya&uuml; samm&agrave; vattan&agrave;:</P>
<P>&nbsp;</P>
<P>[BJT Page 388] [\x 388/]</P>
<P>Upajjh&agrave;yena bhikkhave saddhivih&agrave;riko sa&iuml;gahetabbo, anuggahetabbo, uddesena paripucch&agrave;ya ov&agrave;dena anus&agrave;saniy&agrave;. Sace upajjh&agrave;yassa patto hoti, saddhivih&agrave;rikassa patto na hoti, upajjh&agrave;yena saddhivih&agrave;rikassa patto d&agrave;tabbo. Ussukka&uuml; v&agrave; k&agrave;tabba&uuml; 'kinti nu kho saddhivih&agrave;rikassa patto uppajjiyeth&agrave;'ti. Sace upajjh&agrave;yassa c&atilde;vara&uuml; hoti, saddhivih&agrave;rikassa c&atilde;vara&uuml; na hoti, upajjh&agrave;yena saddhivih&agrave;rikassa c&atilde;vara&uuml; d&agrave;tabba&uuml;. Ussukka&uuml; v&agrave; k&agrave;tabba&uuml; 'kinti nu kho saddhivih&agrave;rikassa c&atilde;vara&uuml; uppajjiyeth&agrave;'ti. Sace upajjh&agrave;yassa parikkh&agrave;ro hoti, saddhivih&agrave;rikassa parikkh&agrave;ro na hoti, upajjh&agrave;yena saddhivih&agrave;rikassa parikkh&agrave;ro d&agrave;tabbo. Ussukka&uuml; v&agrave; k&agrave;tabba&uuml; 'kinti nu kho saddhivih&agrave;rikassa parikkh&agrave;ro uppajjiyeth&agrave;'ti.</P>
<P>23. Sace saddhivih&agrave;riko gil&agrave;no hoti, k&agrave;lasseva u&ntilde;&ntilde;h&agrave;ya dantaka&ntilde;&ntilde;ha&uuml; d&agrave;tabba&uuml;, mukhodaka&uuml; d&agrave;tabba&uuml;, &agrave;sana&uuml; pa中&agrave;petabba&uuml;. Sace y&agrave;gu hoti bh&agrave;jana&uuml; dhovitv&agrave; y&agrave;gu upan&agrave;metabb&agrave;. Y&agrave;gu&uuml; p&atilde;tassa udaka&uuml; datv&agrave; bh&agrave;jana&uuml; pa&ntilde;iggahetv&agrave; n&atilde;ca&uuml; katv&agrave; s&agrave;dhuka&uuml; aparigha&uuml;santena dhovitv&agrave; pa&ntilde;is&agrave;metabba&uuml;. Saddhivih&agrave;rikamhi vu&ntilde;&ntilde;hite &agrave;sana&uuml; uddharitabba&uuml;. Sace so deso ukl&agrave;po hoti so deso sammajjitabbo.</P>
<P>Sace saddhivih&agrave;riko g&agrave;ma&uuml; pavisituk&agrave;mo hoti niv&agrave;sana&uuml; d&agrave;tabba&uuml;. Pa&ntilde;iniv&agrave;sana&uuml; pa&ntilde;iggahetabba&uuml;. K&agrave;yabandhana&uuml; d&agrave;tabba&uuml;. Sagu&otilde;a&uuml; katv&agrave; sa&iuml;gh&agrave;&ntilde;iyo d&agrave;tabb&agrave;. Dhovitv&agrave; patto saudako d&agrave;tabbo. Ett&agrave;vat&agrave; nivattissat&atilde;ti. &acirc;sana&uuml; pa中&agrave;petabba&uuml;. P&agrave;dodaka&uuml; p&agrave;dap&atilde;&ntilde;ha&uuml; p&agrave;daka&ntilde;halika&uuml; upanikkhipitabba&uuml;. Paccuggantv&agrave; pattac&atilde;vara&uuml; pa&ntilde;iggahetabba&uuml;. Pa&ntilde;iniv&agrave;sana&uuml; d&agrave;tabba&uuml;. Niv&agrave;sana&uuml; pa&ntilde;iggahetabba&uuml;. Sace c&atilde;vara&uuml; sinna&uuml; hoti muhutta&uuml; u&otilde;he ot&agrave;petabba&uuml;. Na ca u&otilde;he c&atilde;vara&uuml; nidahitabba&uuml;. C&atilde;vara&uuml; sa&iuml;gharitabba&uuml;. C&atilde;vara&uuml; sa&iuml;gharantena catura&iuml;gula&uuml; ka&otilde;&otilde;a&uuml; uss&agrave;retv&agrave; c&atilde;vara&uuml; sa&iuml;gharitabba&uuml;, m&agrave; majjhe bha&iuml;go ahos&atilde;ti. Obhoge k&agrave;yabandhana&uuml; k&agrave;tabba&uuml;.</P>
<P>Sace pi&otilde;&oacute;ap&agrave;to hoti saddhivih&agrave;riko ca bhu大ituk&agrave;mo hoti udaka&uuml; datv&agrave; pi&otilde;&oacute;ap&agrave;to upan&agrave;metabbo. Saddhivih&agrave;riko p&agrave;n&atilde;yena pucchitabbo. Bhutt&agrave;vissa udaka&uuml; datv&agrave; patta&uuml; pa&ntilde;iggahetv&agrave; n&atilde;ca&uuml; katv&agrave; s&agrave;dhuka&uuml; aparigha&uuml;santena dhovitv&agrave; vodaka&uuml; katv&agrave; muhutta&uuml; u&otilde;he ot&agrave;petabbo. Na ca u&otilde;he patto nidahitabbo. Pattac&atilde;vara&uuml; nikkhipitabba&uuml;. Patta&uuml; nikkhipantena ekena hatthena patta&uuml; gahetv&agrave; ekena hatthena [PTS Page 229] [\q 229/] he&ntilde;&ntilde;h&agrave;ma勺a&uuml; v&agrave; he&ntilde;&ntilde;h&agrave;pi&ntilde;ha&uuml; v&agrave; par&agrave;masitv&agrave; patto nikkhipitabbo. Na ca anantarahit&agrave;ya bh&aring;miy&agrave; patto nikkhipitabbo.</P>
<P>[BJT Page 390] [\x 390/]</P>
<P>C&atilde;vara&uuml; nikkhipantena ekena hatthena c&atilde;vara&uuml; gahetv&agrave; ekena hatthena c&atilde;varava&uuml;sa&uuml; v&agrave; c&atilde;vararajju&uuml; v&agrave; pamajjitv&agrave; p&agrave;rato anta&uuml; orato bhoga&uuml; katv&agrave; c&atilde;vara&uuml; nikkhipitabba&uuml;. Saddhivih&agrave;rikamhi vu&ntilde;&ntilde;hite &agrave;sana&uuml; uddharitabba&uuml;. P&agrave;dodaka&uuml; p&agrave;dapi&ntilde;ha&uuml; p&agrave;daka&ntilde;halika&uuml; pa&ntilde;is&agrave;metabba&uuml;. Sace so deso ukl&agrave;po hoti so deso sammajjitabbo.</P>
<P>24. Sace saddhivih&agrave;riko nah&agrave;yituk&agrave;mo hoti nah&agrave;na&uuml; pa&ntilde;iy&agrave;detabba&uuml;. Sace s&atilde;tena attho hoti s&atilde;ta&uuml; pa&ntilde;iy&agrave;detabba&uuml;. Sace u&otilde;hena attho hoti u&otilde;ha&uuml; pa&ntilde;iy&agrave;detabba&uuml;. Sace saddhivih&agrave;riko jant&agrave;ghara&uuml; pavisituk&agrave;mo hoti cu&otilde;&otilde;a&uuml; sannetabba&uuml;. Mattik&agrave; temetabb&agrave;. Jant&agrave;gharap&atilde;&ntilde;ha&uuml; &agrave;d&agrave;ya gantv&agrave; jant&agrave;gharap&atilde;&ntilde;ha&uuml; datv&agrave; c&atilde;vara&uuml; pa&ntilde;iggahetv&agrave; ekamanta&uuml; nikkhipitabba&uuml;. Cu&otilde;&otilde;a&uuml; d&agrave;tabba&uuml;. Mattik&agrave; d&agrave;tabb&agrave;. Sace ussahati jant&agrave;ghara&uuml; pavisitabba&uuml;. Jant&agrave;ghara&uuml; pavisantena mattik&agrave;ya mukha&uuml; makkhetv&agrave; purato ca pacchato ca pa&ntilde;icch&agrave;detv&agrave; jant&agrave;ghara&uuml; pavisitabba&uuml;.</P>
<P>Na there bhikkh&aring; anupakhajja nis&atilde;ditabba&uuml;. Na nav&agrave; bhikkh&aring; &agrave;sanena pa&ntilde;ib&agrave;hetabb&agrave;. Jant&agrave;ghare saddhivih&agrave;rikassa parikamma&uuml; k&agrave;tabba&uuml;. Jant&agrave;ghar&agrave; nikkhamantena jant&agrave;gharap&atilde;&ntilde;ha&uuml; &agrave;d&agrave;ya purato ca pacchato ca pa&ntilde;icch&agrave;detv&agrave; jant&agrave;ghar&agrave; nikkhamitabba&uuml;. Udakepi saddhivih&agrave;rikassa parikamma&uuml; k&agrave;tabba&uuml;. Nah&agrave;nena pa&ntilde;hamatara&uuml; uttaritv&agrave; attano gatta&uuml; codaka&uuml; katv&agrave; niv&agrave;setv&agrave; saddhivih&agrave;rikassa gattato udaka&uuml; pamajjitabba&uuml;. Niv&agrave;sana&uuml; d&agrave;tabba&uuml;. Sa&iuml;gh&agrave;&ntilde;i d&agrave;tabb&agrave;. Jant&agrave;gharap&atilde;&ntilde;ha&uuml; &agrave;d&agrave;ya pa&ntilde;hamatara&uuml; &agrave;gantv&agrave; &agrave;sana&uuml; pa中&agrave;petabba&uuml;. P&agrave;dodaka&uuml; p&agrave;dap&atilde;&ntilde;ha&uuml; p&agrave;daka&ntilde;halika&uuml; upanikkhipitabba&uuml;. Saddhivih&agrave;riko p&agrave;n&atilde;yena pucchitabbo.</P>
<P>Yasmi&uuml; vih&agrave;re saddhivih&agrave;riko viharati sace so vih&agrave;ro ukl&agrave;po hoti sace ussahati sodhetabbo. Vih&agrave;ra&uuml; sodhentena pa&ntilde;hama&uuml; pattac&atilde;vara&uuml; n&atilde;haritv&agrave; ekamanta&uuml; nikkhipitabba&uuml;</P>
<P>Sace puratthim&agrave; saraj&agrave; v&agrave;t&agrave; v&agrave;yanti puratthim&agrave; v&agrave;tap&agrave;n&agrave; thaketabb&agrave;. Sace pacchim&agrave; saraj&agrave; v&agrave;t&agrave; v&agrave;yanti pacchim&agrave; v&agrave;tap&agrave;n&agrave; thaketabb&agrave;. Sace uttar&agrave; saraj&agrave; v&agrave;t&agrave; v&agrave;yanti uttar&agrave; v&agrave;tap&agrave;n&agrave; thaketabb&agrave;. Sace dakkhi&otilde;&agrave; sar&agrave;j&agrave; v&agrave;t&agrave; v&agrave;yanti dakkhi&otilde;&agrave; v&agrave;tap&agrave;n&agrave; thaketabb&agrave;.</P>
<P>Sace s&atilde;tak&agrave;lo hoti div&agrave; v&agrave;tap&agrave;n&agrave; vivaritabb&agrave;. Ratti&uuml; thaketabb&agrave;. Sace u&otilde;hak&agrave;lo hoti div&agrave; v&agrave;tap&agrave;n&agrave; thaketabb&agrave;. Ratti&uuml; vivaritabb&agrave;.</P>
<P>Sace parive&otilde;a&uuml; ukl&agrave;pa&uuml; hoti parive&otilde;a&uuml; sammajjitabba&uuml;. Sace ko&ntilde;&ntilde;hako ukl&agrave;po hoti ko&ntilde;&ntilde;hako sammajjitabbo. Sace upa&ntilde;&ntilde;h&agrave;nas&agrave;l&agrave; ukl&agrave;p&agrave; hoti upa&ntilde;&ntilde;h&agrave;nas&agrave;l&agrave; sammajjitabb&agrave;. Sace aggis&agrave;l&agrave; ukl&agrave;p&agrave; hoti aggis&agrave;l&agrave; sammajjitabb&agrave;. Sace vaccaku&ntilde;i ukl&agrave;p&agrave; hoti vaccaku&ntilde;i sammajjitabb&agrave;.</P>
<P>Sace p&agrave;n&atilde;ya&uuml; na hoti p&agrave;n&atilde;ya&uuml; upa&ntilde;&ntilde;h&agrave;petabba&uuml;. Sace paribhojan&atilde;ya&uuml; na hoti paribhojan&atilde;ya&uuml; upa&ntilde;&ntilde;h&agrave;petabba&uuml;. Sace &agrave;camanakumhiy&agrave; udaka&uuml; na hoti &agrave;camanakumhiy&agrave; udaka&uuml; &agrave;si勺i&uuml; tabba&uuml;. Sace saddhivih&agrave;rikassa anabhirati uppann&agrave; hoti upajjh&agrave;yena v&aring;pak&agrave;setabb&agrave;. V&aring;pak&agrave;s&agrave;petabb&agrave;. Dhammakath&agrave; v&agrave;ssa k&agrave;tabb&agrave;. Sace saddhivih&agrave;rikassa kukkucca&uuml; uppanna&uuml; hoti upajjh&agrave;yena vinodetabba&uuml;. Vinod&agrave;petabba&uuml;. Dhammakath&agrave; v&agrave;ssa k&agrave;tabb&agrave;. Sace saddhivih&agrave;rikassa [PTS Page 230] [\q 230/] di&ntilde;&ntilde;higata&uuml; uppanna&uuml; hoti upajjh&agrave;yena vivecetabba&uuml;. Vivec&agrave;petabba&uuml;. Dhammakath&agrave; v&agrave;ssak&agrave;tabb&agrave;.</P>
<P>[BJT Page 392] [\x 392/]</P>
<P>25. Sace saddhivih&agrave;riko garudhamma&uuml; ajjh&agrave;panno hoti pariv&agrave;s&agrave;raho upajjh&agrave;yena ussukka&uuml; k&agrave;tabba&uuml; 'kitti nu kho sa&iuml;gho saddhivih&agrave;rikassa pariv&agrave;sa&uuml; dadeyy&agrave;'ti. Sace saddhivih&agrave;riko m&aring;l&agrave;ya pa&ntilde;ikassan&agrave;raho hoti upajjh&agrave;yena ussukka&uuml; k&agrave;tabba&uuml; 'kinti nu kho sa&iuml;gho saddhivih&agrave;rika&uuml; m&aring;l&agrave;yapa&ntilde;ikasseyy&agrave;'ti. Sace saddhivih&agrave;riko m&agrave;natt&agrave;raho hoti upajjh&agrave;yena ussukka&uuml; k&agrave;tabba&uuml; 'kinti nu kho sa&iuml;gho saddhivih&agrave;rikassa m&agrave;natta&uuml; dadeyy&agrave;'ti. Sace saddhivih&agrave;riko abbh&agrave;n&agrave;raho hoti upajjh&agrave;yena ussukka&uuml; k&agrave;tabba&uuml; 'kinti nu kho sa&iuml;gho saddhivih&agrave;rika&uuml; abbheyy&agrave;'ti.</P>
<P>&nbsp;</P>
<P>Sace sa&iuml;gho saddhivih&agrave;rikassa kamma&uuml; kattuk&agrave;mo hoti tajjin&atilde;ya&uuml; v&agrave; niyassa&uuml; v&agrave; pabb&agrave;jan&atilde;ya&uuml; v&agrave; pa&ntilde;is&agrave;ra&otilde;&atilde;ya&uuml; v&agrave; ukkhepan&atilde;ya&uuml; v&agrave; upajjh&agrave;yena ussukka&uuml; k&agrave;tabba&uuml;, 'kinti nu kho sa&iuml;gho saddhivih&agrave;rikassa kamma&uuml; na kareyya lahuk&agrave;ya v&agrave; parin&agrave;meyy&agrave;'ti. Kata&uuml; v&agrave; panassa hoti sa&iuml;ghena kamma&uuml; tajjan&atilde;ya&uuml; v&agrave; niyassa&uuml; v&agrave; pabb&agrave;jan&atilde;ya&uuml; v&agrave; pa&ntilde;is&agrave;ra&otilde;&atilde;ya&uuml; v&agrave; ukkhepan&atilde;ya&uuml; v&agrave; upajjh&agrave;yena ussukka&uuml; k&agrave;tabba&uuml;, ' kinti nu kho saddhivih&agrave;riko samm&agrave; vatteyya loma&uuml; p&agrave;teyya netth&agrave;ra&uuml; vatteyya sa&iuml;gho ta&uuml; kamma&uuml; pa&ntilde;ippassambheyy&agrave;'ti.</P>
<P>Sace saddhivih&agrave;rikassa c&atilde;vara&uuml; dhovitabba&uuml; hoti upajjh&agrave;yena &agrave;cikkhitabba&uuml; 'eva&uuml; dhoveyy&agrave;s&atilde;'ti. Ussukka&uuml; v&agrave; k&agrave;tabba&uuml; 'kinti nu kho saddhivih&agrave;rikassa c&atilde;vara&uuml; dhov&atilde;yeth&agrave;'ti. Sace saddhivih&agrave;rikassa c&atilde;vara&uuml; k&agrave;tabba&uuml; hoti upajjh&agrave;yena &agrave;cikkhitabba&uuml; 'eva&uuml; kareyy&agrave;s&atilde;'ti. Ussukka&uuml; v&agrave; k&agrave;tabba&uuml; 'kinti nu kho saddhivih&agrave;rikassa c&atilde;vara&uuml; kar&atilde;yeth&agrave;'ti. Sace saddhivih&agrave;rikassa rajana&uuml; pacitabba&uuml; hoti upajjh&agrave;yena &agrave;cikkhitabba&uuml; 'eva&uuml; paceyy&agrave;s&atilde;'ti. Ussukka&uuml; v&agrave; k&agrave;tabba&uuml; 'kinti nu kho saddhivih&agrave;rikassa rajana&uuml; pac&atilde;yeth&agrave;'ti. Sace saddhivih&agrave;rikassa c&atilde;vara&uuml; rajitabba&uuml; hoti upajjh&agrave;yena &agrave;cikkhitabba&uuml; 'eva&uuml; rajeyy&agrave;s&atilde;'ti. Ussukka&uuml; v&agrave; k&agrave;tabba&uuml; 'kinti nu kho saddhivih&agrave;rikassa c&atilde;vara&uuml; rajiyeth&agrave;'ti. C&atilde;vara&uuml; rajantena s&agrave;dhuka&uuml; samparivattaka&uuml; samparivattaka&uuml; rajitabba&uuml;. Na ca acchinnetheve pakkamitabba&uuml;. Sace saddhivih&agrave;riko gil&agrave;no hoti y&agrave;vaj&atilde;va&uuml; upa&ntilde;&ntilde;h&agrave;petabbo vu&ntilde;&ntilde;h&agrave;namassa &agrave;gametabba&uuml;.</P>
<P>Ida&uuml; kho bhikkhave [PTS Page 231] [\q 231/] upajjh&agrave;y&agrave;na&uuml; saddhivih&agrave;rikesu vatta&uuml; yath&agrave; upajjh&agrave;yehi saddhivih&agrave;rikesu vattitabbanti.</P>
<P>Dutiyabh&agrave;&otilde;av&agrave;ra&uuml; ni&ntilde;&ntilde;hita&uuml;.</P>
<P>[BJT Page 394] [\x 394/]</P>
<P>&acirc;cariyavatta&uuml;</P>
<P>26. Tena kho pana samayena antev&agrave;sik&agrave; &agrave;cariyesu na samm&agrave; vattanti. Ye te bhikkh&aring; appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave; te ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: 'katha&uuml; hi n&agrave;ma antev&agrave;sik&agrave; &agrave;cariyesu na samm&agrave; vattissant&atilde;'ti. Atha kho te bhikkhu bhagavato etamattha&uuml; &agrave;rocesu&uuml;.</P>
<P>" Sacca&uuml; kiri bhikkhave antev&agrave;sik&agrave; &agrave;cariyesu na samm&agrave; vattant&atilde;"ti. Sacca&uuml; bhagav&agrave;.</P>
<P>"Sacca&uuml; kiri bhikkhave chabbaggiy&agrave; bhikkh&aring; dunnivatth&agrave; dupp&agrave;rut&agrave; an&agrave;kappasampann&agrave; bhattagga&uuml; gacchissanti vokkamma ther&agrave;na&uuml; bhikkh&aring;na&uuml; purato purato gacchissanti, therepi bikkh&aring; anupakhajja nis&atilde;dissanti, navepi bhikkh&aring; &agrave;sanenapi pa&ntilde;ib&agrave;hissanti, sa&iuml;gh&agrave;&ntilde;impi ottharitv&agrave; nis&atilde;dissant&atilde;ti.</P>
<P>"Sacca&uuml; bhagav&agrave;"</P>
<P>Vigarahi buddho bhagav&agrave;: " katha&uuml; hi n&agrave;ma bhikkhave &agrave;gantuk&agrave; bhikkhu saup&agrave;han&agrave;pi &agrave;r&agrave;ma&uuml; pavisissanti ogu&otilde;a&ntilde;hit&agrave;pi &agrave;r&agrave;ma&uuml; pavisanti, s&atilde;sepi c&atilde;vara&uuml; karitv&agrave; &agrave;r&agrave;ma&uuml; pavisanti, p&agrave;n&atilde;yena, pi p&agrave;de dhovanti, vu&oacute;&oacute;hatare'pi &agrave;v&agrave;sike bhikkh&aring; na abhiv&agrave;denti, na sen&agrave;sana&uuml; pucchissanti. Tena bhikkhave appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya. Atha kho ta&uuml; appasann&agrave;na勺heva appas&agrave;d&agrave;ya pasann&agrave;na勺a ekacc&agrave;na&uuml; a中athatt&agrave;y&agrave;"ti. Vigarahitv&agrave; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi. " Tenahi bhikkhave antev&agrave;sik&agrave;na&uuml; &agrave;cariyesu vatta&uuml; pa中&agrave;pess&agrave;mi yath&agrave; antev&agrave;sikehi &agrave;cariyesu vattitabba&uuml;. "</P>
<P>"Antev&agrave;sikena bhikkhave &agrave;cariyamhi samm&agrave; vattitabba&uuml;. Tatr&agrave;ya&uuml; samm&agrave; vattan&agrave;:</P>
<P>K&agrave;lasseva u&ntilde;&ntilde;h&agrave;ya up&agrave;han&agrave; omu勺itv&agrave; eka&uuml;sa&uuml; uttar&agrave;sa&iuml;ga&uuml; karitv&agrave; dantaka&ntilde;&ntilde;ha&uuml; d&agrave;tabba&uuml;. Mukhodaka&uuml; d&agrave;tabba&uuml;, &agrave;sana&uuml; pa中&agrave;petabba&uuml;. Sace y&agrave;gu hoti bh&agrave;jana&uuml; dhovitv&agrave; y&agrave;gu upan&agrave;metabb&agrave;. Y&agrave;gup&atilde;tassa udaka&uuml; datv&agrave; bh&agrave;jana&uuml; pa&ntilde;iggahetv&agrave; n&atilde;ca&uuml; katv&agrave; s&agrave;dhuka&uuml; aparigha&uuml;santena dhovitv&agrave; pa&ntilde;is&agrave;metabba&uuml;. &acirc;cariyamhi vu&ntilde;&ntilde;hite &agrave;sana&uuml; uddharitabba&uuml;.</P>
<P>Sace so deso ukl&agrave;po hoti so deso sammajjitabbo. Sace &agrave;cariyo g&agrave;ma&uuml; pavisituk&agrave;mo hoti niv&agrave;sana&uuml; d&agrave;tabba&uuml;. Pa&ntilde;iniv&agrave;sana&uuml; pa&ntilde;iggahetabba&uuml;. K&agrave;yabandhana&uuml; d&agrave;tabba&uuml;. Sagu&otilde;a&uuml; katv&agrave; sa&iuml;gh&agrave;&ntilde;iyo d&agrave;tabb&agrave; dhovitv&agrave; patto saudako d&agrave;tabbo. Sace &agrave;cariyo pacch&agrave;sama&otilde;a&uuml; &agrave;ka&iuml;khati tima&otilde;&oacute;ala&uuml; pa&ntilde;icch&agrave;dentena parima&otilde;&oacute;ala&uuml; niv&agrave;setv&agrave; k&agrave;yabandhana&uuml; bandhitv&agrave; sagu&otilde;a&uuml; katv&agrave; sa&iuml;gh&agrave;&ntilde;iyo p&agrave;rupitv&agrave; ga&otilde;&ntilde;hika&uuml; pa&ntilde;imu勺itv&agrave; dhovitv&agrave; patta&uuml; gahetv&agrave; &agrave;cariyassa pacch&agrave;sama&otilde;ena hotabba&uuml;. N&agrave;tid&aring;re gantabba&uuml;. N&agrave;cc&agrave;sanne gantabba&uuml;. Pattapariy&agrave;panna&uuml; pa&ntilde;iggahetabba&uuml;.</P>
<P>[BJT Page 396] [\x 396/]</P>
<P>27. Na &agrave;cariyassa bha&otilde;am&agrave;nassa antarantar&agrave; kath&agrave; op&agrave;tetabb&agrave;. &acirc;cariyo &agrave;pattis&agrave;mant&agrave; bha&otilde;am&agrave;no niv&agrave;retabbo. Nivattantena pa&ntilde;hamatara&uuml; &agrave;gantv&agrave; &agrave;sana&uuml; pa中&agrave;petabba&uuml;. P&agrave;dodaka&uuml; p&agrave;dap&atilde;&ntilde;ha&uuml; p&agrave;daka&ntilde;halika&uuml; upanikkhipitabba&uuml;. Paccuggantv&agrave; pattac&atilde;vara&uuml; pa&ntilde;iggahetabba&uuml;. Pa&ntilde;iniv&agrave;sana&uuml; d&agrave;tabba&uuml; niv&agrave;sana&uuml; pa&ntilde;iggahetabba&uuml;. Sace c&atilde;vara&uuml; sinna&uuml; hoti muhutta&uuml; u&otilde;he ot&agrave;petabba&uuml;. Na ca u&otilde;he c&atilde;vara&uuml; nidahitabba&uuml;. C&atilde;vara&uuml; sa&iuml;gharitabba&uuml;. C&atilde;vara&uuml; sa&iuml;gharantena catura&iuml;gula&uuml; ka&otilde;&otilde;a&uuml; uss&agrave;retv&agrave; c&atilde;vara&uuml; sa&iuml;gharitabba&uuml; m&agrave; majjhebha&iuml;go ahos&atilde;ti. Obhoge k&agrave;yabandhana&uuml; k&agrave;tabba&uuml;.</P>
<P>Sace pi&otilde;&oacute;ap&agrave;to hoti &agrave;cariyo ca bhu大ituk&agrave;mo hoti udaka&uuml; datv&agrave; pi&otilde;&oacute;ap&agrave;to upan&agrave;metabbo. &acirc;cariyo p&agrave;n&atilde;yena pucchitabbo. Bhutt&agrave;vissa udaka&uuml; datv&agrave; patta&uuml; pa&ntilde;iggahetv&agrave; n&atilde;ca&uuml; katv&agrave; s&agrave;dhuka&uuml; aparigha&uuml;santena dhovitv&agrave; vodaka&uuml; katv&agrave; muhutta&uuml; u&otilde;he ot&agrave;petabbo. Na ca u&otilde;he patto nidahitabbo. Pattac&atilde;vara&uuml; nikkhipitabba&uuml;. Patta&uuml; nikkhipantena ekena hatthena patta&uuml; gahetv&agrave; ekena hatthena he&ntilde;&ntilde;h&agrave;ma勺a&uuml; v&agrave; he&ntilde;&ntilde;h&agrave;p&atilde;&ntilde;ha&uuml; v&agrave; par&agrave;masitv&agrave; patto nikkhipitabbo. Na ca anantarahit&agrave;ya bh&aring;miy&agrave; patto nikkhipitabbo. C&atilde;vara&uuml; nikkhipantena ekena hatthena c&atilde;vara&uuml; gahetv&agrave; ekena hatthena c&atilde;varava&uuml;sa&uuml; v&agrave; c&atilde;vararajju&uuml; v&agrave; pamajjitv&agrave; p&agrave;rato anta&uuml; orato bhoga&uuml; katv&agrave; c&atilde;vara&uuml; nikkhipitabba&uuml;.</P>
<P>&acirc;cariyamhi vu&ntilde;&ntilde;hite &agrave;sana&uuml; uddharitabba&uuml;. P&agrave;dodaka&uuml; p&agrave;dapi&ntilde;ha&uuml; p&agrave;daka&ntilde;halika&uuml; pa&ntilde;is&agrave;metabba&uuml;. Sace so deso ukl&agrave;po hoti so deso sammajjitabbo.</P>
<P>Sace &agrave;cariyo nah&agrave;yituk&agrave;mo hoti nah&agrave;na&uuml; pa&ntilde;iy&agrave;detabba&uuml;. Sace s&atilde;tena attho hoti s&atilde;ta&uuml; pa&ntilde;iy&agrave;detabba&uuml;. Sace u&otilde;hena attho hoti u&otilde;ha&uuml; pa&ntilde;iy&agrave;detabba&uuml;. Sace &agrave;cariyo jant&agrave;ghara&uuml; pavisituk&agrave;mo hoti cu&otilde;&otilde;a&uuml; sannetabba&uuml;. Mattik&agrave; temetabb&agrave;. Jant&agrave;gharap&atilde;&ntilde;ha&uuml; &agrave;d&agrave;ya &agrave;cariyassa pi&ntilde;&ntilde;hito pi&ntilde;&ntilde;hito gantv&agrave; jant&agrave;gharap&atilde;&ntilde;ha&uuml; datv&agrave; c&atilde;vara&uuml; pa&ntilde;iggahetv&agrave; ekamanta&uuml; nikkhipitabba&uuml;. Cu&otilde;&otilde;a&uuml; d&agrave;tabba&uuml;. Mattik&agrave; d&agrave;tabb&agrave;. Sace ussahati jant&agrave;ghara&uuml; pavisitabba&uuml;. Jant&agrave;ghara&uuml; pavisantena mattik&agrave;ya mukha&uuml; makkhetv&agrave; purato ca pacchato ca pa&ntilde;icch&agrave;detv&agrave; jant&agrave;ghara&uuml; pavisitabba&uuml;.</P>
<P>[BJT Page 398. [\x 398/] ]</P>
<P>28. Na there bhikkh&aring; anupakhajja nis&atilde;ditabba&uuml;. Na nav&agrave; bhikkh&aring; &agrave;sanena pa&ntilde;ib&agrave;hetabb&agrave;, jant&agrave;ghare &agrave;cariyassa parikamma&uuml; k&agrave;tabba&uuml;. Jant&agrave;ghar&agrave; nikkhamantena jant&agrave;gharap&atilde;&ntilde;ha&uuml; &agrave;d&agrave;ya purato ca pacchato ca pa&ntilde;icch&agrave;detv&agrave; jant&agrave;ghar&agrave; nikkhamitabba&uuml;. Udakepi &agrave;cariyassa parikamma&uuml; k&agrave;tabba&uuml;. Nah&agrave;nena pa&ntilde;hamatara&uuml; uttaritv&agrave; attano gatta&uuml; vodaka&uuml; katv&agrave; niv&agrave;setv&agrave; &agrave;cariyassa gattato udaka&uuml; pamajjitabba&uuml;. Niv&agrave;sana&uuml; d&agrave;tabba&uuml;. Sa&iuml;gh&agrave;&ntilde;i d&agrave;tabb&agrave;. Jant&agrave;gharap&atilde;&ntilde;ha&uuml; &agrave;d&agrave;ya pa&ntilde;hamatara&uuml; &agrave;gantv&agrave; &agrave;sana&uuml; pa中&agrave;petabba&uuml;. P&agrave;dodaka&uuml; p&agrave;dap&atilde;&ntilde;ha&uuml; p&agrave;daka&ntilde;halika&uuml; upanikkhipitabba&uuml;. &acirc;cariyo p&agrave;n&atilde;yena pucchitabbo. Sace uddis&agrave;petuk&agrave;mo hoti uddis&agrave;petabbo. Sace paripucchituk&agrave;mo hoti paripucchitabbo.</P>
<P>Yasmi&uuml; vih&agrave;re &agrave;cariyo viharati sace so vih&agrave;ro ukl&agrave;po hoti sace ussahati sodhetabbo. Vih&agrave;ra&uuml; sodhentena pa&ntilde;hama&uuml; pattac&atilde;vara&uuml; n&atilde;haritv&agrave; ekamanta&uuml; nikkhipitabba&uuml;: nis&atilde;danapaccatthara&otilde;a&uuml; n&atilde;haritv&agrave; ekamanta&uuml; nikkhipitabba&uuml;. Bhisi - bimbohana&uuml; n&atilde;haritv&agrave; ekamanta&uuml; nikkhipitabba&uuml;. Ma勺o n&atilde;ca&uuml; katv&agrave; s&agrave;dhuka&uuml; aparigha&uuml;santena asa&iuml;gha&ntilde;&ntilde;antena kav&agrave;&ntilde;api&ntilde;&ntilde;ha&uuml; n&atilde;haritv&agrave; ekamanta&uuml; nikkhipitabbo. P&atilde;&ntilde;ha&uuml; n&atilde;ca&uuml; katv&agrave; s&agrave;dhuka&uuml; aparigha&uuml;santena asa&iuml;gha&ntilde;&ntilde;antena kav&agrave;&ntilde;api&ntilde;&ntilde;ha&uuml; n&atilde;haritv&agrave; nikkhipitabba&uuml;. Ma勺apa&ntilde;ip&agrave;dak&agrave; n&atilde;haritv&agrave; ekamanta&uuml; nikkhipitabb&agrave;. Khe&euml;amallako n&atilde;haritv&agrave; ekamanta&uuml; nikkhipitabbo. Apassenaphalaka&uuml; n&atilde;haritv&agrave; ekamanta&uuml; nikkhipitabba&uuml;. Bhummatthara&otilde;a&uuml; yath&agrave;pa中atta&uuml; sallakkhetv&agrave; n&atilde;haritv&agrave; ekamanta&uuml; nikkhipitabba&uuml;.</P>
<P>Sace vih&agrave;re sant&agrave;naka&uuml; hoti ullok&agrave; pa&ntilde;hama&uuml; oh&agrave;retabba&uuml;. &acirc;lokasandhika&otilde;&otilde;abh&agrave;g&agrave; sammajjitabb&agrave;. Sace gerukaparikammakat&agrave; bhitti ka&otilde;&otilde;akit&agrave; hoti co&euml;aka&uuml; temetv&agrave; p&atilde;&euml;etv&agrave; pamajjitabb&agrave;. Sace k&agrave;&euml;ava&otilde;&otilde;akat&agrave; bh&aring;mi ka&otilde;&otilde;akit&agrave; hoti co&euml;aka&uuml; temetv&agrave; p&atilde;&euml;etv&agrave; pamajjitabb&agrave;. Sace akat&agrave; hoti bh&aring;mi udakena paripphositv&agrave; sammajjitabb&agrave; 'm&agrave; vih&agrave;ro rajena &aring;ha中i'ti. Sa&iuml;k&agrave;ra&uuml; vicinitv&agrave; ekamanta&uuml; cha&oacute;&oacute;etabba&uuml;.</P>
<P>29. Bhummatthara&otilde;a&uuml; ot&agrave;petv&agrave; sodhetv&agrave; pappho&ntilde;etv&agrave; atiharitv&agrave; yath&agrave; pa中atta&uuml; pa中&agrave;petabba&uuml;. Ma勺apa&ntilde;ip&agrave;dak&agrave; ot&agrave;petv&agrave; pamajjitv&agrave; atiharitv&agrave; yath&agrave;&ntilde;h&agrave;ne &ntilde;hapetabb&agrave;. Ma勺o ot&agrave;petv&agrave; sodhetv&agrave; pappho&ntilde;etv&agrave; n&atilde;ca&uuml; katv&agrave; s&agrave;dhuka&uuml; aparigha&uuml;santena asa&iuml;gha&ntilde;&ntilde;antena kav&agrave;&ntilde;api&ntilde;&ntilde;ha&uuml; atiharitv&agrave; yath&agrave;pa中atta&uuml; pa中&agrave;petabbo. P&atilde;&ntilde;ha&uuml; ot&agrave;petv&agrave; sodhetv&agrave; pappho&ntilde;etv&agrave; n&atilde;ca&uuml; katv&agrave; s&agrave;dhuka&uuml; aparigha&uuml;santena asa&iuml;gha&ntilde;&ntilde;antena kav&agrave;&ntilde;api&ntilde;&ntilde;ha&uuml; atiharitv&agrave; yath&agrave;pa中atta&uuml; pa中&agrave;petabba&uuml;. Bhisi bimbohana&uuml; ot&agrave;petv&agrave; sodhetv&agrave; pappho&ntilde;etv&agrave; atiharitv&agrave; yath&agrave;pa中atta&uuml; pa中&agrave;petabba&uuml;.</P>
<P>[BJT Page 400] [\x 400/]</P>
<P>Nisidanapaccatthara&otilde;a&uuml; ot&agrave;petv&agrave; sodhetv&agrave; pappho&ntilde;etv&agrave; atiharitv&agrave; yath&agrave;pa中atta&uuml; pa中&agrave;petabba&uuml;. Khe&euml;amallako ot&agrave;petv&agrave; pamajjitv&agrave; atiharitv&agrave; yath&agrave;&ntilde;h&agrave;ne &ntilde;hapetabbo. Apassenaphalaka&uuml; ot&agrave;petv&agrave; pamajjitv&agrave; atiharitv&agrave; yath&agrave;&ntilde;h&agrave;ne &ntilde;hapetabba&uuml;.</P>
<P>Pattac&atilde;vara&uuml; nikkhipitabba&uuml;. Patta&uuml; nikkhipantena ekena hatthena patta&uuml; gahetv&agrave; ekena hatthena he&ntilde;&ntilde;h&agrave;ma勺a&uuml; v&agrave; he&ntilde;&ntilde;h&agrave;p&atilde;&ntilde;ha&uuml; v&agrave; par&agrave;masitv&agrave; patto nikkhipitabbo. Na ca anantarahit&agrave;ya bh&aring;miy&agrave; patto nikkhipitabbo. C&atilde;vara&uuml; nikkhipantena ekena hatthena c&atilde;vara&uuml; gahetv&agrave; ekena hatthena c&atilde;varava&uuml;sa&uuml; v&agrave; c&atilde;vararajju&uuml; v&agrave; pamajjitv&agrave; p&agrave;rato anta&uuml; orato bhoga&uuml; katv&agrave; c&atilde;vara&uuml; nikkhipitabba&uuml;.</P>
<P>Sace p&aring;ratthim&agrave; saraj&agrave; v&agrave;t&agrave; v&agrave;yanti puratthim&agrave; v&agrave;tap&agrave;n&agrave; thaketabb&agrave;. Sace pacchim&agrave; saraj&agrave; v&agrave;t&agrave; v&agrave;yanti pacchim&agrave; v&agrave;tap&agrave;n&agrave; thaketabb&agrave;. Sace uttar&agrave; saraj&agrave; v&agrave;t&agrave; v&agrave;yanti uttar&agrave; v&agrave;tap&agrave;na thaketabb&agrave;. Sace dakkhi&otilde;&agrave; saraj&agrave; v&agrave;t&agrave; v&agrave;yanti dakkh&atilde;&otilde;&agrave; v&agrave;tap&agrave;n&agrave; thaketabb&agrave;. Sace u&otilde;hak&agrave;lo hoti div&agrave; v&agrave;tap&agrave;n&agrave; thaketabb&agrave;, ratti&uuml; vivaritabb&agrave;. Sace parive&otilde;a&uuml; ukl&agrave;pa&uuml; hoti parive&otilde;a&uuml; sammajjitabba&uuml;. Sace ko&ntilde;&ntilde;hako ukl&agrave;po hoti ko&ntilde;&ntilde;hako sammajjitabbo. Sace upa&ntilde;&ntilde;h&agrave;nas&agrave;l&agrave; ukl&agrave;p&agrave; hoti upa&ntilde;&ntilde;h&agrave;nas&agrave;l&agrave; sammajjitabb&agrave;. Sace aggis&agrave;l&agrave; ukl&agrave;p&agrave; hoti aggis&agrave;l&agrave; sammajjitabb&agrave;. Sace vaccaku&ntilde;i ukl&agrave;p&agrave; hoti vaccaku&ntilde;i sammajjitabb&agrave;. Sace p&agrave;n&atilde;ya&uuml; na hoti p&agrave;n&atilde;ya&uuml; upa&ntilde;&ntilde;h&agrave;petabba&uuml;. Sace paribhojan&atilde;ya&uuml; na hoti paribhojan&atilde;ya&uuml; upa&ntilde;&ntilde;h&agrave;petabba&uuml;. Sace &agrave;camanakumhiy&agrave; udaka&uuml; na hoti &agrave;camanakumhiy&agrave; udaka&uuml; &agrave;si勺itabba&uuml;.</P>
<P>30. Sace &agrave;cariyassa anabhirati uppann&agrave; hoti antev&agrave;sikena v&aring;pak&agrave;setabb&agrave;, v&aring;pak&agrave;s&agrave;petabb&agrave;, dhammakath&agrave; v&agrave;ssa k&agrave;tabb&agrave;. Sace &agrave;cariyassa kukkucca&uuml; uppanna&uuml; hoti, antev&agrave;sikena vinodetabba&uuml;, vinod&agrave;petabba&uuml;, dhammakath&agrave; v&agrave;ssa k&agrave;tabb&agrave;. Sace &agrave;cariyassa di&ntilde;&ntilde;higata&uuml; uppanna&uuml; hoti antev&agrave;sikena vivecetabba&uuml; vivec&agrave;petabba&uuml;, dhammakath&agrave; v&agrave;ssak&agrave;tabb&agrave;. Sace &agrave;cariyo garudhamma&uuml; ajjh&agrave;panno hoti pariv&agrave;s&agrave;raho antev&agrave;sikena ussukka&uuml; k&agrave;tabba&uuml; 'kinti nu kho sa&iuml;gho &agrave;cariyassa pariv&agrave;sa&uuml; dadeyy&agrave;'ti.</P>
<P>[BJT Page 402] [\x 402/]</P>
<P>Sace &agrave;cariyo m&aring;l&agrave;ya pa&ntilde;ikassan&agrave;raho hoti antev&agrave;sikena ussukka&uuml; k&agrave;tabba&uuml; 'kinti nu kho sa&iuml;gho &agrave;cariya&uuml; m&aring;l&agrave;ya pa&ntilde;ikasseyy&agrave;'ti. Sace &agrave;cariyo m&agrave;nant&agrave;raho hoti antev&agrave;sikena ussukka&uuml; k&agrave;tabba&uuml; 'kinti nu kho sa&iuml;gho &agrave;cariyassa m&agrave;natta&uuml; dadeyy&agrave;'ti. Sace &agrave;cariyo abbh&agrave;n&agrave;raho hoti antev&agrave;sikena ussukka&uuml; k&agrave;tabba&uuml; 'kinti nu kho sa&iuml;gho &agrave;cariya&uuml; abbheyy&agrave;'ti. Sace sa&iuml;gho &agrave;cariyassa kamma&uuml; kattuk&agrave;mo hoti tajjan&atilde;ya&uuml; v&agrave; niyassa&uuml; v&agrave; pabb&agrave;jan&atilde;ya&uuml; v&agrave; pa&ntilde;is&agrave;ra&otilde;&atilde;ya&uuml; v&agrave; ukkhepan&atilde;ya&uuml; v&agrave; antev&agrave;sikena ussukka&uuml; k&agrave;tabba&uuml; 'kinti nu kho sa&iuml;gho &agrave;cariyassa kamma&uuml; na kareyya lahuk&agrave;ya v&agrave; pari&otilde;&agrave;meyy&agrave;'ti. Kata&uuml; v&agrave; panassa hoti sa&iuml;ghena kamma&uuml; tajjan&atilde;ya&uuml; v&agrave; niyassa&uuml; v&agrave; pabb&agrave;jan&atilde;ya&uuml; v&agrave; pa&ntilde;is&agrave;ra&otilde;&atilde;ya&uuml; v&agrave; ukkhepan&atilde;ya&uuml; v&agrave;, antev&agrave;sikena ussukka&uuml; k&agrave;tabba&uuml; 'kinti nu kho &agrave;cariyo samm&agrave;vatteyya, loma&uuml; p&agrave;teyya, netth&agrave;ra&uuml; vatteyya, sa&iuml;gho ta&uuml; kamma&uuml; pa&ntilde;ippassamheyy&agrave;'ti.</P>
<P>Sace &agrave;cariyassa c&atilde;vara&uuml; dhovitabba&uuml; hoti antev&agrave;sikena dhovitabba&uuml; ussukka&uuml; v&agrave; k&agrave;tabba&uuml; 'kinti nu kho &agrave;cariyassa c&atilde;vara&uuml; dhoviyeth&agrave;'ti. Sace &agrave;cariyassa c&atilde;vara&uuml; k&agrave;tabba&uuml; hoti, antev&agrave;sikena k&agrave;tabba&uuml;, ussukka&uuml; v&agrave; k&agrave;tabba&uuml; 'kinti nu kho &agrave;cariyassa c&atilde;vara&uuml; kar&atilde;yeth&agrave;'ti. Sace &agrave;cariyassa rajana&uuml; pavitabba&uuml; hoti, antev&agrave;sikena pacitabba&uuml;, ussukka&uuml; v&agrave; k&agrave;tabba&uuml; ' kinti nu kho &agrave;cariyassa rajana&uuml; pac&atilde;yeth&agrave;'ti. Sace &agrave;cariyassa c&atilde;vara&uuml; rajitabba&uuml; hoti, antev&agrave;sikena rajitabba&uuml;. Ussukka&uuml; v&agrave; k&agrave;tabba&uuml; 'kinti nu kho &agrave;cariyassa c&atilde;vara&uuml; rajiyeth&agrave;'ti. C&atilde;vara&uuml; rajantena s&agrave;dhuka&uuml; samparivattaka&uuml; samparivattaka&uuml; rajitabba&uuml;. Na ca acchinne theve pakkamitabba&uuml;.</P>
<P>Na &agrave;cariya&uuml; an&agrave;pucch&agrave; ekaccassa patto d&agrave;tabbo. Na ekaccassa patto pa&ntilde;iggahetabbo. Na ekaccassa c&atilde;vara&uuml; d&agrave;tabba&uuml;. Na ekaccassa c&atilde;vara&uuml; pa&ntilde;iggahetabba&uuml;. Na ekaccassa parikkh&agrave;ro d&agrave;tabbo. Na ekaccassa parikkh&agrave;ro pa&ntilde;iggahetabbo. Na ekaccassa kes&agrave; chettabb&agrave;. Na ekaccena kes&agrave; ched&agrave;petabb&agrave;. Na ekaccassa parikamma&uuml; k&agrave;tabba&uuml;. Na ekaccena parikamma&uuml; k&agrave;r&agrave;petabba&uuml;. Na ekaccassa veyy&agrave;vacco k&agrave;tabbo. Na ekaccena veyy&agrave;vacco k&agrave;r&agrave;petabbo. Na ekaccassa pacch&agrave;sama&otilde;ena hotabba&uuml;. Na ekacco pacch&agrave;sama&otilde;o &agrave;d&agrave;tabbo. Na ekaccassa pi&otilde;&oacute;ap&agrave;to n&atilde;haritabbo. Na ekaccena pi&otilde;&oacute;ap&agrave;to n&atilde;har&agrave;petabbo.</P>
<P>[BJT Page 404] [\x 404/]</P>
<P>Na &agrave;variya&uuml; an&agrave;pucch&agrave; g&agrave;mo pavisitabbo. Na sus&agrave;na&uuml; gantabba&uuml; na dis&agrave; pakkamitabb&agrave;. Sace &agrave;cariyo gil&agrave;no hoti y&agrave;vaj&atilde;va&uuml; upa&ntilde;&ntilde;h&agrave;petabbo. Vu&ntilde;&ntilde;h&agrave;namassa &agrave;gametabba&uuml;.</P>
<P>Ida&uuml; kho bhikkhave antev&agrave;sik&agrave;na&uuml; &agrave;cariyesu vatta&uuml; yath&agrave; antev&agrave;sikehi &agrave;cariyesu vattitabbanti. "</P>
<P>31. Tena kho pana samayena &agrave;cariy&agrave; antev&agrave;sikesu na samm&agrave; vattanti. Ye te bhikkhu appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave; te ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: " katha&uuml; hi n&agrave;ma &agrave;cariy&agrave; antev&agrave;sikesu na samm&agrave; vattissant&atilde;"ti. Atha kho te bhikkhu bhagavato etamattha&uuml; &agrave;rocesu&uuml;.</P>
<P>Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e bhikkhusa&iuml;gha&uuml; sannip&agrave;t&agrave;petv&agrave; bhikkhu pa&ntilde;ipucchi: "sacca&uuml; kira bhikkhave &agrave;cariy&agrave; antev&agrave;sikesu na samm&agrave; vattant&atilde;"ti. "Sacca&uuml; bhagav&agrave;".</P>
<P>"Sacca&uuml; kiri bhikkhave chabbaggiy&agrave; bhikkh&aring; dunnivatth&agrave; dupp&agrave;rut&agrave; an&agrave;kappasampann&agrave; bhattagga&uuml; gacchissanti vokkamma ther&agrave;na&uuml; bhikkh&aring;na&uuml; purato purato gacchissanti, therepi bikkh&aring; anupakhajja nis&atilde;dissanti, navepi bhikkh&aring; &agrave;sanenapi pa&ntilde;ib&agrave;hissanti, sa&iuml;gh&agrave;&ntilde;impi ottharitv&agrave; nis&atilde;dissant&atilde;ti.</P>
<P>"Sacca&uuml; bhagav&agrave;"</P>
<P>Vigarahi buddho bhagav&agrave;: " katha&uuml; hi n&agrave;ma bhikkhave &agrave;gantuk&agrave; bhikkhu saup&agrave;han&agrave;pi &agrave;r&agrave;ma&uuml; pavisissanti ogu&otilde;a&ntilde;hit&agrave;pi &agrave;r&agrave;ma&uuml; pavisanti, s&atilde;sepi c&atilde;vara&uuml; karitv&agrave; &agrave;r&agrave;ma&uuml; pavisanti, p&agrave;n&atilde;yena, pi p&agrave;de dhovanti, vu&oacute;&oacute;hatare'pi &agrave;v&agrave;sike bhikkh&aring; na abhiv&agrave;denti, na sen&agrave;sana&uuml; pucchissanti. Tena bhikkhave appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya. Atha kho ta&uuml; appasann&agrave;na勺heva appas&agrave;d&agrave;ya pasann&agrave;na勺a ekacc&agrave;na&uuml; a中athatt&agrave;y&agrave;"ti. Vigarahitv&agrave; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi. "Tena hi bhikkhave, &agrave;cariy&agrave;na&uuml; antev&agrave;sikesu vatta&uuml; pa中&agrave;pess&agrave;mi yath&agrave; &agrave;cariyehi antev&agrave;sikesu vattitabba&uuml;. "</P>
<P>"&acirc;cariyena bhikkhave antev&agrave;sikamhi samm&agrave; vattitabba&uuml;. Tatr&agrave;ya&uuml; samm&agrave; vattan&agrave;:</P>
<P>&acirc;cariyena bhikkhave, antev&agrave;siko sa&iuml;gahetabbo. Anuggahe tabbo uddesena paripucch&agrave;ya ov&agrave;dena anus&agrave;saniy&agrave;. Sace &agrave;cariyassa patto hoti, antev&agrave;sikassa patto na hoti, &agrave;cariyena antev&agrave;sikassa patto d&agrave;tabbo. Ussukka&uuml; v&agrave; k&agrave;tabba&uuml; 'kinti nu kho antev&agrave;sikassa patto uppajjiyeth&agrave;'ti.</P>
<P>Sace &agrave;cariyassa c&atilde;vara&uuml; hoti antev&agrave;sikassa c&atilde;vara&uuml; na hoti &agrave;cariyena antev&agrave;sikassa c&atilde;vara&uuml; d&agrave;tabba&uuml;. Ussukka&uuml; v&agrave; k&agrave;tabba&uuml; 'kinti nu kho antev&agrave;sikassa c&atilde;vara&uuml; uppajjiyeth&agrave;'ti.</P>
<P>Sace &agrave;cariyassa parikkh&agrave;ro hoti antev&agrave;sikassa parikkh&agrave;re na hoti. &acirc;cariyena antev&agrave;sikassa parikkh&agrave;ro d&agrave;tabbo. Ussukka&uuml; v&agrave; k&agrave;tabba&uuml; 'kinti nu kho antev&agrave;sikassa parikkh&agrave;ro uppajjiyeth&agrave;'ti.</P>
<P>[BJT Page 406] [\x 406/]</P>
<P>32. Sace antev&agrave;siko gil&agrave;no hoti k&agrave;lasseva u&ntilde;&ntilde;h&agrave;ya dantaka&ntilde;&ntilde;ha&uuml; d&agrave;tabba&uuml;. Mukhodaka&uuml; d&agrave;tabba&uuml;. &acirc;sana&uuml; pa中&agrave;petabba&uuml;. Sace y&agrave;gu hoti bh&agrave;jana&uuml; dhovitv&agrave; y&agrave;gu upan&agrave;metabb&agrave;. Y&agrave;gup&atilde;tassa udaka&uuml; datv&agrave; bh&agrave;jana&uuml; pa&ntilde;iggahetv&agrave; n&atilde;ca&uuml; katv&agrave; s&agrave;dhuka&uuml; aparigha&uuml;santena dhovitv&agrave; pa&ntilde;is&agrave;metabba&uuml;. Antev&agrave;sikamhi u&ntilde;&ntilde;hite &agrave;sana&uuml; uddharitabba&uuml;. Sace so deso ukl&agrave;po hoti so deso sammajjitabbo.</P>
<P>Sace antev&agrave;siko g&agrave;ma&uuml; pavisituk&agrave;mo hoti niv&agrave;sana&uuml; d&agrave;tabba&uuml;. Pa&ntilde;iniv&agrave;sana&uuml; pa&ntilde;iggahetabba&uuml;. K&agrave;yabandhana&uuml; d&agrave;tabba&uuml;. Sagu&otilde;a&uuml; katv&agrave; sa&iuml;gh&agrave;&ntilde;iyo d&agrave;tabb&agrave;. Dhovitv&agrave; patto saudako d&agrave;tabbo. 'Ett&agrave;vat&agrave; nivattissat&atilde;'ti &agrave;sana&uuml; pa中&agrave;petabba&uuml;. P&agrave;dodaka&uuml; p&agrave;dap&atilde;&ntilde;ha&uuml; p&agrave;daka&ntilde;halika&uuml; upanikkhipitabba&uuml;. Paccuggantv&agrave; pattac&atilde;vara&uuml; pa&ntilde;iggahetabba&uuml;. Pa&ntilde;iniv&agrave;sana&uuml; d&agrave;tabba&uuml;. Niv&agrave;sana&uuml; pa&ntilde;iggahetabba&uuml;.</P>
<P>Sace c&atilde;vara&uuml; sinna&uuml; hoti muhutta&uuml; u&otilde;he ot&agrave;petabba&uuml;. Na ca u&otilde;he c&atilde;vara&uuml; nidahitabba&uuml;. C&atilde;vara&uuml; sa&iuml;gharitabba&uuml;. C&atilde;vara&uuml; sa&iuml;gharantena catura&iuml;gula&uuml; ka&otilde;&otilde;a&uuml; uss&agrave;detv&agrave; c&atilde;vara&uuml; sa&iuml;gharitabba&uuml; m&agrave; majjhe bha&iuml;go ahositi. Obhoge k&agrave;yabandhana&uuml; k&agrave;tabba&uuml;.</P>
<P>&nbsp;</P>
<P>33. Sace pi&otilde;&oacute;ap&agrave;to hoti antev&agrave;siko ca bhu大ituk&agrave;mo hoti, udaka&uuml; datv&agrave; pi&otilde;&oacute;ap&agrave;to upan&agrave;metabbo. Antev&agrave;siko p&agrave;n&atilde;ye pucchitabbo. Bhutt&agrave;vissa udaka&uuml; datv&agrave; patta&uuml; pa&ntilde;iggahetv&agrave; n&atilde;ca&uuml; katv&agrave; s&agrave;dhuka&uuml; aparigha&uuml;santena dhovitv&agrave; vodaka&uuml; katv&agrave; muhutta&uuml; u&otilde;he ot&agrave;petabbo. Na ca u&otilde;he patto nidahitabbo. Pattac&atilde;vara&uuml; nikkhipitabba&uuml;. Patta&uuml; nikkhipantena ekena hatthena patta&uuml; gahetv&agrave; ekena hatthena he&ntilde;&ntilde;h&agrave; ma勺a&uuml; v&agrave; he&ntilde;&ntilde;h&agrave; p&atilde;&ntilde;ha&uuml; v&agrave; par&agrave;masitv&agrave; patto nikkhipitabbo. Na ca anantarahit&agrave;ya bh&aring;miy&agrave; patto nikkhipitabbo. C&atilde;vara&uuml; nikkhipantena ekena hatthena c&atilde;vara&uuml; gahetv&agrave; ekena hatthena c&atilde;varava&uuml;sa&uuml; v&agrave; c&atilde;vararajju&uuml; v&agrave; pamajjitv&agrave; p&agrave;rato anta&uuml; orato bhoga&uuml; katv&agrave; c&atilde;vara&uuml; nikkhipitabba&uuml;. Antev&agrave;sikamhi vu&ntilde;&ntilde;hite &agrave;sana&uuml; uddharitabba&uuml;. P&agrave;dodaka&uuml; p&agrave;dap&atilde;&ntilde;ha&uuml; p&agrave;daka&ntilde;halika&uuml; pa&ntilde;is&agrave;metabba&uuml;.</P>
<P>Sace so deso ukal&agrave;po hoti so deso sammajjitabbo. Sace antev&agrave;siko nah&agrave;yituk&agrave;mo hoti nah&agrave;na&uuml; pa&ntilde;iy&agrave;detabba&uuml;. Sace s&atilde;tena attho hoti s&atilde;ta&uuml; pa&ntilde;iy&agrave;detabba&uuml;. Sace u&otilde;hena attho hoti u&otilde;ha&uuml; pa&ntilde;iy&agrave;detabba&uuml;. Sace antev&agrave;siko jant&agrave;ghara&uuml; pavisituk&agrave;mo hoti cu&otilde;&otilde;a&uuml; sannetabba&uuml;. Mattik&agrave; temetabb&agrave;. Jant&agrave;gharap&atilde;&ntilde;ha&uuml; &agrave;d&agrave;ya gantv&agrave; jant&agrave;gharap&atilde;&ntilde;ha&uuml; datv&agrave; c&atilde;vara&uuml; pa&ntilde;iggahetv&agrave; ekamanta&uuml; nikkhipitabba&uuml;. Cu&otilde;&otilde;a&uuml; d&agrave;tabba&uuml;. Mattik&agrave; d&agrave;tabb&agrave;. Sace ussahati jant&agrave;ghara&uuml; pavisitabba&uuml;. Jant&agrave;ghara&uuml; pavisantena mattik&agrave;ya mukha&uuml; makkhetv&agrave; purato ca pacchato ca pa&ntilde;icch&agrave;detv&agrave; jant&agrave;ghara&uuml; pavisitabba&uuml;.</P>
<P>[BJT Page 408] [\x 408/]</P>
<P>Na there bhikkh&aring; anupakhajja nis&atilde;ditabba&uuml;. Na nav&agrave; bhikkh&aring; &agrave;sanena pa&ntilde;ib&agrave;hetabb&agrave;. Jantaghare antev&agrave;sikassa parikamma&uuml; k&agrave;tabba&uuml;. Jant&agrave;ghar&agrave; nikkhamantena jant&agrave;gharap&atilde;&ntilde;ha&uuml; &agrave;d&agrave;ya purato ca pacchato ca pa&ntilde;icch&agrave;detv&agrave; jant&agrave;ghar&agrave; nikkhamitabba&uuml;. Udakepi antev&agrave;sikassa parikamma&uuml; k&agrave;tabba&uuml;. Nah&agrave;tena pa&ntilde;hamatara&uuml; uttaritv&agrave; attano gatta&uuml; vodaka&uuml; katv&agrave; niv&agrave;setv&agrave; antev&agrave;sikassa gattato udaka&uuml; pamajjitabba&uuml;. Niv&agrave;sana&uuml; d&agrave;tabba&uuml;. Sa&iuml;gh&agrave;&ntilde;i d&agrave;tabb&agrave; jant&agrave;gharap&atilde;&ntilde;ha&uuml; &agrave;d&agrave;ya pa&ntilde;hamatara&uuml; &agrave;gantv&agrave; &agrave;sana&uuml; pa中&agrave;petabba&uuml;. P&agrave;dodaka&uuml; p&agrave;dap&atilde;&ntilde;ha&uuml; p&agrave;daka&ntilde;halika&uuml; upanikkhipitabba&uuml;. Antev&agrave;siko p&agrave;n&atilde;yena pucchitabbo. Yasmi&uuml; vih&agrave;re antev&agrave;siko viharati sace so vih&agrave;ro ukl&agrave;po hoti sace ussahati sodhetabbo. Vih&agrave;ra&uuml; sodhentena pa&ntilde;hama&uuml; pattac&atilde;vara&uuml; n&atilde;haritv&agrave; ekamanta&uuml; nikkhipitabba&uuml;</P>
<P>Sace puratthim&agrave; saraj&agrave; v&agrave;t&agrave; v&agrave;yanti puratthim&agrave; v&agrave;tap&agrave;n&agrave; thaketabb&agrave;. Sace pacchim&agrave; saraj&agrave; v&agrave;t&agrave; v&agrave;yanti pacchim&agrave; v&agrave;tap&agrave;n&agrave; thaketabb&agrave;. Sace uttar&agrave; saraj&agrave; v&agrave;t&agrave; v&agrave;yanti uttar&agrave; v&agrave;tap&agrave;n&agrave; thaketabb&agrave;. Sace dakkhi&otilde;&agrave; sar&agrave;j&agrave; v&agrave;t&agrave; v&agrave;yanti dakkhi&otilde;&agrave; v&agrave;tap&agrave;n&agrave; thaketabb&agrave;.</P>
<P>Sace s&atilde;tak&agrave;lo hoti div&agrave; v&agrave;tap&agrave;n&agrave; vivaritabb&agrave;. Ratti&uuml; thaketabb&agrave;. Sace u&otilde;hak&agrave;lo hoti div&agrave; v&agrave;tap&agrave;n&agrave; thaketabb&agrave;. Ratti&uuml; vivaritabb&agrave;.</P>
<P>Sace parive&otilde;a&uuml; ukl&agrave;pa&uuml; hoti parive&otilde;a&uuml; sammajjitabba&uuml;. Sace ko&ntilde;&ntilde;hako ukl&agrave;po hoti ko&ntilde;&ntilde;hako sammajjitabbo. Sace upa&ntilde;&ntilde;h&agrave;nas&agrave;l&agrave; ukl&agrave;p&agrave; hoti upa&ntilde;&ntilde;h&agrave;nas&agrave;l&agrave; sammajjitabb&agrave;. Sace aggis&agrave;l&agrave; ukl&agrave;p&agrave; hoti aggis&agrave;l&agrave; sammajjitabb&agrave;. Sace vaccaku&ntilde;i ukl&agrave;p&agrave; hoti vaccaku&ntilde;i sammajjitabb&agrave;.</P>
<P>Sace p&agrave;n&atilde;ya&uuml; na hoti p&agrave;n&atilde;ya&uuml; upa&ntilde;&ntilde;h&agrave;petabba&uuml;. Sace paribhojan&atilde;ya&uuml; na hoti paribhojan&atilde;ya&uuml; upa&ntilde;&ntilde;h&agrave;petabba&uuml;. Sace &agrave;camanakumhiy&agrave; udaka&uuml; na hoti &agrave;camanakumhiy&agrave; udaka&uuml; &agrave;si勺itabba&uuml;.</P>
<P>34. Sace antev&agrave;sikassa anabhirati uppann&agrave; hoti &agrave;cariyena v&aring;pak&agrave;setabb&agrave;, v&aring;pak&agrave;s&agrave;petabb&agrave;. Dhammakath&agrave; v&agrave;ssa k&agrave;tabb&agrave;. Sace antev&agrave;sikassa kukkucca&uuml; uppanna&uuml; hoti &agrave;cariyena vinodetabba&uuml;, vinod&agrave;petabba&uuml;, dhammakath&agrave; v&agrave;ssa k&agrave;tabb&agrave;. Sace antev&agrave;sikassa di&ntilde;&ntilde;higata&uuml; uppanna&uuml; hoti &agrave;cariyena vivecetabba&uuml;, vivec&agrave;petabba&uuml;, dhammakath&agrave; v&agrave;ssa k&agrave;tabb&agrave;.</P>
<P>Sace antev&agrave;siko garudhamma&uuml; ajjh&agrave;panno hoti pariv&agrave;s&agrave;raho, &agrave;cariyena ussukka&uuml; k&agrave;tabba&uuml; 'kinti nu kho sa&iuml;gho antev&agrave;sikassa pariv&agrave;sa&uuml; dadeyy&agrave;'ti. Sace antev&agrave;siko m&aring;l&agrave;yaya&ntilde;ikassan&agrave;raho hoti &agrave;cariyena ussukka&uuml; k&agrave;tabba&uuml; 'kinti nu kho sa&iuml;gho antev&agrave;sika&uuml; m&aring;l&agrave;ya pa&ntilde;ikasseyy&agrave;'ti. Sace antev&agrave;siko m&agrave;natt&agrave;raho hoti &agrave;cariyena ussukka&uuml; k&agrave;tabba&uuml; 'kinti nu kho sa&iuml;gho antev&agrave;sikassa m&agrave;natta&uuml; dadeyy&agrave;'ti. Sace antev&agrave;siko abbh&agrave;n&agrave;raho hoti &agrave;cariyena ussukka&uuml; k&agrave;tabba&uuml; 'kinti nu kho sa&iuml;gho antev&agrave;sika&uuml; abbheyy&agrave;'ti.</P>
<P>&nbsp;</P>
<P>Sace sa&iuml;gho antev&agrave;sikassa kamma&uuml; kattuk&agrave;mo hoti tajjan&atilde;ya&uuml; v&agrave; niyassa&uuml; v&agrave; pabb&agrave;jan&atilde;ya&uuml; v&agrave; pa&ntilde;is&agrave;ra&otilde;&atilde;ya&uuml; v&agrave; ukkhepan&atilde;ya&uuml; v&agrave; &agrave;cariyena ussukka&uuml; k&agrave;tabba&uuml; ' kinti nu kho sa&iuml;gho antev&agrave;sikassa kamma&uuml; na kareyya lahuk&agrave;ya v&agrave; pari&otilde;&agrave;meyy&agrave;'ti. Kata&uuml; v&agrave; panassa hoti sa&iuml;ghena kamma&uuml; tajjan&atilde;ya&uuml; v&agrave; niyassa&uuml; v&agrave; pabb&agrave;jan&atilde;ya&uuml; v&agrave; pa&ntilde;is&agrave;ra&otilde;&atilde;ya&uuml; v&agrave; ukkhepan&atilde;ya&uuml; v&agrave; &agrave;cariyena ussukka&uuml; k&agrave;tabba&uuml; 'kinti nu kho antev&agrave;siko samm&agrave; vatteyya loma&uuml; p&agrave;teyya netth&agrave;ra&uuml; vatteyya sa&iuml;gho ta&uuml; kamma&uuml; pa&ntilde;ippassambheyy&agrave;'ti.</P>
<P>[BJT Page 410] [\x 410/]</P>
<P>Sace antev&agrave;sikassa c&atilde;vara&uuml; dhovitabba&uuml; hoti &agrave;cariyena &agrave;cikkhitabba&uuml; 'eva&uuml; dhoveyy&agrave;s&atilde;'ti. Ussukka&uuml; v&agrave; k&agrave;tabba&uuml; 'kinti nu kho antev&agrave;sikassa c&atilde;vara&uuml; dhov&atilde;yeth&agrave;'ti. Sace antev&agrave;sikassa c&atilde;vara&uuml; k&agrave;tabba&uuml; hoti &agrave;cariyena &agrave;cikkhitabba&uuml; 'eva&uuml; kareyy&agrave;s&atilde;'ti. Ussukka&uuml; v&agrave; k&agrave;tabba&uuml; kinti nu kho antev&agrave;sikassa c&atilde;vara&uuml; kar&atilde;yeth&agrave;'ti. Sace antev&agrave;sikassa rajana&uuml; pacitabba&uuml; hoti. &acirc;cariyena &agrave;cikkhitabba&uuml; 'eva&uuml; paceyy&agrave;s&atilde;'ti, ussukka&uuml; v&agrave; k&agrave;tabba&uuml; 'kinti nu kho antev&agrave;sikassa rajana&uuml; pac&atilde;yeth&agrave;'ti.</P>
<P>Sace antev&agrave;sikassa c&atilde;vara&uuml; rajitabba&uuml; hoti &agrave;cariyena &agrave;cikkhitabba&uuml; 'eva&uuml; rajeyy&agrave;s&atilde;'ti. Ussukka&uuml; v&agrave; k&agrave;tabba&uuml; 'kinti nu kho antev&agrave;sikassa c&atilde;vara&uuml; rajiyeth&agrave;'ti. C&atilde;vara&uuml; rajantena s&agrave;dhuka&uuml; samparivattaka&uuml; samparivattaka&uuml; rajitabba&uuml;, na ca acchinne theve pakkamitabba&uuml;. Sace antev&agrave;siko gil&agrave;no hoti y&agrave;vaj&atilde;va&uuml; upa&ntilde;&ntilde;h&agrave;petabbo, vu&ntilde;&ntilde;h&agrave;namassa &agrave;gametabba&uuml;.</P>
<P>Ida&uuml; kho bhikkhave &agrave;cariy&agrave;na&uuml; antev&agrave;sikesu vatta&uuml; yath&agrave; &agrave;cariyehi antev&agrave;sikesu vattitabbanti. "</P>
<P>Vattakkhandhaka&uuml; a&ntilde;&ntilde;hama&uuml;. 1</P>
<P>Imamhi khandhake vatthupa勺apa&otilde;&otilde;&agrave;sa</P>
<P>Tassudd&agrave;na&uuml;:</P>
<P>1. Sa up&agrave;han&agrave; chatt&agrave; ca ogu&otilde;&ntilde;his&atilde;sa&uuml; p&agrave;n&atilde;ya&uuml;</P>
<P>N&agrave;bhiv&agrave;dena na pucchanti ahi ujjh&agrave;yanti pesal&agrave;</P>
<P>2. Omu勺i chatta&uuml; bandhe ca atara勺a pa&ntilde;ikkama&uuml;</P>
<P>Pattac&atilde;vara&uuml; nikkhipi patir&aring;pa勺a pucchit&agrave;</P>
<P>3. &acirc;si勺eyya dhovitena sukkhenallenup&agrave;han&agrave;</P>
<P>Vu&oacute;&oacute;ho navako puccheyya ajjh&agrave;vuttha&uuml; ca gocar&agrave;.</P>
<P>1. Vattakkhandhako a&ntilde;&ntilde;hamo- machasa&uuml;.</P>
<P>[BJT Page 412] [\x 412/]</P>
<P>4. Seb&agrave; vacc&agrave; p&agrave;n&atilde; pari kattara&uuml; katika&uuml; tato</P>
<P>K&agrave;la&uuml; muhutta&uuml; ukl&agrave;po bhummatthara&otilde;a n&atilde;hare</P>
<P>5. Pa&ntilde;ip&agrave;do bhisibimbo ma勺ap&atilde;&ntilde;ha&uuml; ca mallaka&uuml;</P>
<P>Apassenulloka ka&otilde;h&agrave; geruk&agrave; k&agrave;&euml;a akat&agrave;</P>
<P>6. Sa&iuml;k&agrave;ra&uuml; ca bhummatthara&uuml; pa&ntilde;ip&agrave;daka&uuml; ma勺ap&atilde;&ntilde;haka&uuml;</P>
<P>Bhisibimbo nis&atilde;dana&uuml; mallaka&uuml; apassena ca.</P>
<P>7. Pattac&atilde;vara&uuml; bh&aring;mi ca p&agrave;ranta&uuml; orato bhoga&uuml;</P>
<P>Puratthim&agrave; pacchim&agrave; ca uttar&agrave; atha dakkhi&otilde;&agrave;</P>
<P>8. S&atilde;tu&otilde;he ca div&agrave; ratti&uuml; parive&otilde;a&uuml; ca ko&ntilde;&ntilde;hako</P>
<P>Upa&ntilde;&ntilde;h&agrave;naggis&agrave;l&agrave; ca vatta&uuml; vaccaku&ntilde;&atilde;su ca.</P>
<P>9. P&agrave;niparibhojanik&agrave; kumh&atilde; &agrave;camanesu ca</P>
<P>Anopamena pa中atta&uuml; vatta&uuml; &agrave;gantukehi me.</P>
<P>10. Nev&agrave;sana&uuml; na udaka&uuml; na paccu na ca p&agrave;n&atilde;ya&uuml;</P>
<P>N&agrave;bhiv&agrave;de na pa中&agrave;pe ujjh&agrave;yant&atilde; ca pesal&agrave;.</P>
<P>11. Vu&oacute;&oacute;h&agrave;sana&uuml; ca udaka&uuml; paccuggantv&agrave; ca p&agrave;n&atilde;ya&uuml;</P>
<P>Up&agrave;hane ekamanta&uuml; abhiv&agrave;de ca pa中ape</P>
<P>12. [PTS Page 232] [\q 232/] vuttha&uuml; gocara sekho ca &ntilde;h&agrave;na&uuml; p&agrave;n&atilde;ya&uuml; bhojana&uuml;</P>
<P>Kattara&uuml; katika&uuml; k&agrave;la&uuml; navakassa nisinnake.</P>
<P>13. Abhiv&agrave;daye &agrave;cikkhe yath&agrave; he&ntilde;&ntilde;h&agrave; tath&agrave; naye</P>
<P>Niddi&ntilde;&ntilde;ha&uuml; satthav&agrave;hena vatta&uuml; &agrave;v&agrave;sikehime.</P>
<P>14. Gamik&agrave; d&agrave;ru matt&atilde; ca vivaritv&agrave; na pucchiya</P>
<P>Nassanti ca agutta&uuml; ca ujjh&agrave;yanti ca pesal&agrave;.</P>
<P>15. Pa&ntilde;is&agrave;metv&agrave; thaketv&agrave; &agrave;pucchitv&agrave; ca pakkame</P>
<P>Bhikkhu v&agrave; s&agrave;ma&otilde;ero v&agrave; &agrave;r&agrave;miko up&agrave;sako.</P>
<P>[BJT Page 414] [\x 414/]</P>
<P>16. P&agrave;s&agrave;&otilde;akesu ca pu大a&uuml; pa&ntilde;is&agrave;me thakeyya ca</P>
<P>Ussahati ussukka&uuml; v&agrave; anovasse tatheva ca.</P>
<P>17. Sabbo ovassati g&agrave;ma&uuml; ajjhok&agrave;se tatheva ca</P>
<P>Appeva&iuml;g&agrave;ni seseyyu&uuml; vatta&uuml; gamikabhikkhun&agrave;.</P>
<P>18. N&agrave;numodanti therena oh&agrave;ya catu pa勺ahi</P>
<P>Vaccato mucchito &agrave;si vatt&agrave;numodanesume</P>
<P>19. Jabbaggiy&agrave; duntivatth&agrave; atho pi ca d&aring;p&agrave;rut&agrave;</P>
<P>An&agrave;kapp&agrave; ca vokkamma there anupakhajjane</P>
<P>20. Nave bhikkh&aring; ca sa&iuml;gh&agrave;&ntilde;i ujjh&agrave;yanti ca pesal&agrave;</P>
<P>Tima&otilde;&oacute;ala&uuml; niv&agrave;setv&agrave; k&agrave;ya sagu&otilde;a ga&otilde;&ntilde;hik&agrave;</P>
<P>21. Na vokkamma pa&ntilde;icchanna&uuml; susa&uuml;vutokkhittacakkhun&agrave;</P>
<P>Ukkhittojjagghik&agrave; saddo tayo ceva pac&agrave;lan&agrave;.</P>
<P>22. Khambhogu&otilde;&ntilde;hi ukku&ntilde;ik&agrave; pa&ntilde;icchanna&uuml; susa&uuml;vuto</P>
<P>Okkhittacitt&agrave; ujjagghi appasadd&agrave; tayo cal&agrave;.</P>
<P>23. Khambhogu&otilde;&ntilde;hi pallatthi anupakhajjan&agrave;sane</P>
<P>Ottharitv&agrave;na udake n&atilde;ca&uuml; katv&agrave; na si勺iy&agrave;.</P>
<P>24. Pa&ntilde;is&agrave;mante sa&iuml;gh&agrave;&ntilde;i odane ca pa&ntilde;iggahe</P>
<P>S&aring;pa&uuml; uttaribha&iuml;gena sabbesa&uuml; samatitti ca.</P>
<P>25. Sakkacca&uuml; pattasa中i ca sapad&agrave;na勺a s&aring;paka&uuml;</P>
<P>Na th&aring;pato pa&ntilde;icch&agrave;de vi中attujjh&agrave;nasa中it&agrave;</P>
<P>26. Mahanta&uuml; ma&otilde;&oacute;ala dv&agrave;ra&uuml; sabbahattho na by&agrave;hari</P>
<P>Ukkhepo chedan&agrave; ga&otilde;&oacute;a dh&aring;na&uuml; sitth&agrave;vak&agrave;raka&uuml;</P>
<P>27. Jivh&agrave;nicch&agrave;raka勺eva capu suru surena ca</P>
<P>Hatthapatto&ntilde;&ntilde;hanilleha&uuml; s&agrave;misena pa&ntilde;iggahe</P>
<P>[BJT Page 416] [\x 416/]</P>
<P>28. Y&agrave;va na sabbe udake n&atilde;ca&uuml; katv&agrave;na si勺iya</P>
<P>Pa&ntilde;is&agrave;manta&uuml; sa&iuml;gh&agrave;&ntilde;i n&atilde;ca&uuml; katv&agrave; cham&agrave;ya ca.</P>
<P>29. Sasitthaka&uuml; nivattante supa&ntilde;icchannamukku&ntilde;i</P>
<P>Dhammar&agrave;jena pa中atta&uuml; ida&uuml; bhattaggavattana&uuml;</P>
<P>30. Dunnivatth&agrave; an&agrave;kapp&agrave; asallakkhetv&agrave; ca sahas&agrave;1</P>
<P>D&aring;re acca cira&uuml; lahu&uuml; tatheva pi&otilde;&oacute;ac&agrave;riko.</P>
<P>31. [PTS Page 233] [\q 233/] pa&ntilde;icchannena gaccheyya susa&uuml;vutokkhittacakkhun&agrave;</P>
<P>Ukkhittojjaggik&agrave; saddo tayo ceva pac&agrave;lan&agrave;</P>
<P>32. Khambhogu&otilde;&ntilde;hi ukku&ntilde;ik&agrave; sallakkhetv&agrave; ca sahas&agrave;1</P>
<P>D&aring;re acca cira&uuml; lahu&uuml; &agrave;masana&uuml; ka&ntilde;acchuk&agrave;.</P>
<P>33. Bh&agrave;jana&uuml; v&agrave; &ntilde;hapeti ca ucc&agrave;retv&agrave; pa&otilde;&agrave;metv&agrave;</P>
<P>Pa&ntilde;iggahe na ulloke s&aring;pesu pi tatheva ta&uuml;</P>
<P>34. Bhikkhu sa&iuml;gh&agrave;&ntilde;iy&agrave; ch&agrave;de pa&ntilde;icchanneva gacchiya susa&uuml;vutokkhittacakkhu ukkhittojjagghik&agrave;ya ca</P>
<P>35. Appasaddo tayo c&agrave;l&agrave; khambhogu&otilde;&ntilde;hika ukku&ntilde;&atilde;</P>
<P>Pa&ntilde;ham&agrave;sanavakk&agrave;ra&uuml; p&agrave;n&atilde;ya&uuml; paribhojani&uuml;</P>
<P>Pacch&agrave;ka&iuml;khati bhu大eyya opil&agrave;peyya uddhare.</P>
<P>36. Pa&ntilde;is&agrave;meyya sammajje ritta&uuml; tuccha upa&ntilde;&ntilde;hape</P>
<P>Hatthavik&agrave;re bhindeyya vatta勺a pi&otilde;&oacute;ap&agrave;tike.</P>
<P>37. P&agrave;&otilde;ipari agy&agrave;ra&otilde;i nakkhatta&uuml; dis&agrave; cor&agrave; ca</P>
<P>Sabba&uuml; natth&atilde;ti ko&ntilde;etv&agrave; patta&uuml;se c&atilde;vara&uuml; tato</P>
<P>38. Id&agrave;ni a&uuml;se laggetv&agrave; tima&otilde;&oacute;ala&uuml; parima&otilde;&oacute;ala&uuml;</P>
<P>Yath&agrave; pi&otilde;&oacute;ac&agrave;rivatta&uuml; nayo &agrave;ra中ikesu pi.</P>
<P>39. Patta&uuml;se c&atilde;vara&uuml; s&atilde;se &agrave;ropetv&agrave; ca p&agrave;n&atilde;ya&uuml;</P>
<P>Paribhojanik&agrave; aggi ara&otilde;i c&agrave;pi kattar&atilde;</P>
<P>40. Nakkhatta&uuml; sabbadesa&uuml; v&agrave; dis&agrave;su kusalo bhave</P>
<P>Sattuttamena pa中atta&uuml; vatta&uuml; &agrave;ra中ikesume</P>
<P>41. Ajjhok&agrave;se okiri&uuml;su ujjh&agrave;yanti ca pesal&agrave;</P>
<P>Sace vih&agrave;ro ukl&agrave;po pa&ntilde;hama&uuml; pattac&atilde;vara&uuml;</P>
<P>42. Bhisibimbohana&uuml; ma勺a&uuml; p&atilde;&ntilde;ha勺a khe&euml;amallaka&uuml;</P>
<P>Apassen&agrave;lokaka&otilde;h&agrave; geruka&uuml; k&agrave;&euml;av&agrave;kata&uuml;</P>
<P>1. S&agrave;has&agrave;-machasa&uuml;</P>
<P>2. Aggiara&otilde;i-machasa&uuml;.</P>
<P>[BJT Page 418] [\x 418/]</P>
<P>43. Sa&iuml;k&agrave;ra bhikkhu s&agrave;mant&agrave; sen&agrave; vih&agrave;rap&agrave;n&atilde;ya&uuml;</P>
<P>Paribhojana s&agrave;mant&agrave; pa&ntilde;iv&agrave;te ca pa&iuml;ga&otilde;e.</P>
<P>44. Adhov&agrave;te atthara&otilde;a&uuml; pa&ntilde;ip&agrave;daka ma勺aka&uuml;</P>
<P>P&atilde;&ntilde;ha&uuml; bhisi nis&atilde;dana&uuml; mallaka&uuml; apassena ca.</P>
<P>45. Patta c&atilde;vara&uuml; bh&aring;mi ca p&agrave;ranta&uuml; orabhogato</P>
<P>Puratthim&agrave; ca pacchim&agrave; uttar&agrave; atha dakkhi&otilde;&agrave;.</P>
<P>46. S&atilde;tu&otilde;he ca div&agrave; ratti&uuml; parivena勺a ko&ntilde;&ntilde;hako</P>
<P>Upa&ntilde;&ntilde;h&agrave;naggis&agrave;l&agrave; ca vaccaku&ntilde;&atilde; ca p&agrave;n&atilde;ya&uuml;.</P>
<P>47. &acirc;camakumh&atilde; vu&oacute;&oacute;ho ca uddesa paripucchan&agrave; sajjh&agrave;</P>
<P>Dhammo pad&atilde;pa&uuml; vijjh&agrave;pe na c&atilde;vare n&agrave;pi thake</P>
<P>48. Yena vu&oacute;&oacute;ho parivatti ka&otilde;&otilde;enapi na gha&ntilde;&ntilde;aye</P>
<P>Pa中&agrave;pesi mah&agrave;v&atilde;ro vatta&uuml; sen&agrave;sanesu ta&uuml;.</P>
<P>49. Niv&agrave;riyam&agrave;n&agrave; dv&agrave;ra&uuml; mucchitujjhanti pesal&agrave;</P>
<P>[PTS Page 234] [\q 234/] ch&agrave;rika&uuml; cha&oacute;&oacute;aye jant&agrave; paribha&otilde;&oacute;a&uuml; tatheva ca</P>
<P>50. Parive&otilde;a&uuml; ko&ntilde;&ntilde;hako s&agrave;l&agrave; cu&otilde;&otilde;a mattika do&otilde;ik&agrave;</P>
<P>Mukha&uuml; purato na there na nave ussahati sace</P>
<P>51. Purato uparimaggo cikkhalla&uuml; matti p&atilde;&ntilde;haka&uuml;</P>
<P>Vijjh&agrave;petv&agrave; pakkame vatta&uuml; jant&agrave;gharesume</P>
<P>52. N&agrave;cameti yath&agrave;vu&oacute;&oacute;ha&uuml; pa&ntilde;ip&agrave;&ntilde;i ca sahas&agrave;</P>
<P>Ubbhujji nitthuno ka&ntilde;&ntilde;ha&uuml; vacca&uuml; pass&agrave;va khe&euml;aka&uuml;</P>
<P>53. Pharus&agrave; k&aring;pa sahas&agrave; ubbhujji capu sesena</P>
<P>Bahi anto ca ukk&agrave;se rajju ataram&agrave;na勺a</P>
<P>54. Sahas&agrave; ubbhujjitv&agrave;na nitthune ka&ntilde;&ntilde;havaccaka&uuml;,</P>
<P>Pass&agrave;va khe&euml;a pharus&agrave; k&aring;pa勺a vaccap&agrave;duke.</P>
<P>55. N&agrave;tisahas&agrave; ubbhujji p&agrave;duk&agrave;ya capucapu</P>
<P>Na sesaye pa&ntilde;icch&agrave;de &aring;hana pi&ntilde;harena ca.</P>
<P>56. Vaccaku&ntilde;&atilde; paribha&otilde;&oacute;a&uuml; parive&otilde;a勺a ko&ntilde;&ntilde;hako</P>
<P>&acirc;camane ca udaka&uuml; vatta&uuml; vaccaku&ntilde;&atilde;sume.</P>
<P>57. Up&agrave;han&agrave; dantaka&ntilde;&ntilde;ha&uuml; mukhodaka勺a &agrave;sana&uuml;</P>
<P>Y&agrave;gu udaka&uuml; dhovitv&agrave; uddharukl&agrave;pa g&agrave;ma ca.</P>
<P>58. Niv&agrave;sana&uuml; k&agrave;yabandha&uuml;1. Sagu&otilde;a&uuml; pattasodaka&uuml;</P>
<P>Pacch&agrave; tima&otilde;&oacute;alo ceva parima&otilde;&oacute;alabandhana&uuml;</P>
<P>59. Sagu&otilde;a&uuml; dhovitv&agrave; pacch&agrave; n&agrave;tid&aring;re pa&ntilde;iggahe</P>
<P>Bha&otilde;am&agrave;nassa &agrave;patti pa&ntilde;hama&uuml; gantv&agrave;na &agrave;sana&uuml;.</P>
<P>1. Niv&agrave;san&agrave; k&agrave;yabandhana&uuml;-machasa&uuml;.</P>
<P>[BJT Page 420] [\x 420/]</P>
<P>60. Udaka&uuml; p&atilde;&ntilde;ha ka&ntilde;hali paccuggantv&agrave; niv&agrave;sana&uuml;</P>
<P>Ot&agrave;pe nidahi bha&iuml;go obhoge bhu大atunname.</P>
<P>61. P&agrave;n&atilde;ya&uuml; udaka&uuml; n&atilde;ca&uuml; muhutta&uuml; na ca nidahe</P>
<P>Pattac&atilde;vara bh&aring;m&atilde; ca p&agrave;ranta&uuml; orabhogato.</P>
<P>62. Uddhare pa&ntilde;is&agrave;me ca ukl&agrave;po ca nah&agrave;yitu&uuml;</P>
<P>S&atilde;ta&uuml; u&otilde;ha&uuml; jant&agrave;ghara&uuml; cu&otilde;&otilde;a&uuml; mattikapi&ntilde;&ntilde;hito</P>
<P>63. P&atilde;&ntilde;ha勺a c&atilde;vara&uuml; cu&otilde;&otilde;a&uuml; mattikussahati mukha&uuml;</P>
<P>Purato there nace ca parikamma勺a nikkhame.</P>
<P>64. Purato udake nah&agrave;ne niv&agrave;setv&agrave; upajjh&agrave;ya&uuml;</P>
<P>Niv&agrave;sana勺a sa&iuml;gh&agrave;&ntilde;i p&atilde;&ntilde;haka&uuml; &agrave;sanena ca.</P>
<P>65. P&agrave;do p&atilde;&ntilde;ha&uuml; ka&ntilde;hali勺a p&agrave;niyuddesapucchan&agrave;</P>
<P>Ukl&agrave;pa&uuml; susodheyya pa&ntilde;hama&uuml; pattac&atilde;vara&uuml;.</P>
<P>66. Nis&atilde;danapaccatthara&otilde;a&uuml; bhisibimbohan&agrave;ni ca</P>
<P>Ma勺o p&atilde;&ntilde;ha&uuml; pa&ntilde;ip&agrave;da&uuml; mallaka&uuml; apassena ca.</P>
<P>67. Bhumma sant&agrave;na &agrave;loka geruk&agrave; k&agrave;&euml;a akat&agrave;</P>
<P>Bhummatthara pa&ntilde;ip&agrave;d&agrave; ma勺o p&atilde;&ntilde;ha&uuml; bimbohana&uuml;</P>
<P>68. Nis&atilde;danatthara&otilde;a&uuml; khe&euml;a apasse pattac&atilde;vara&uuml;</P>
<P>[PTS Page 235] [\q 235/] puratthim&agrave; pacchim&agrave; ceva uttar&agrave; atha dakkh&atilde;&otilde;&agrave;.</P>
<P>69. S&atilde;tu&otilde;ha勺a div&agrave; ratti&uuml; parive&otilde;a勺a ko&ntilde;&ntilde;hako</P>
<P>Upa&ntilde;&ntilde;h&agrave;naggis&agrave;l&agrave; ca vacca p&agrave;n&atilde;ya&uuml; bhojani.</P>
<P>70. &acirc;cama&uuml; anabhirati kukkucca&uuml; di&ntilde;&ntilde;hi ca garu</P>
<P>M&aring;lam&agrave;natta abbh&agrave;na&uuml; tajjan&atilde;ya&uuml; niyassaka&uuml;</P>
<P>71. Pabbaj&agrave; pa&ntilde;is&agrave;ra&otilde;i ukkhepa勺a kata&uuml; yadi</P>
<P>Dhove k&agrave;tabba&uuml; raja勺a raje samparivattaka&uuml;.</P>
<P>72. Patta勺a c&atilde;vara&uuml; c&agrave;pi parikkh&agrave;ra勺a chedana&uuml;</P>
<P>Parikamma&uuml; veyy&agrave;vacca&uuml; pacch&agrave; pi&otilde;&oacute;a&uuml; pavisana&uuml;</P>
<P>73. Na sus&agrave;na&uuml; dis&agrave; ceva y&agrave;vaj&atilde;va&uuml; upa&ntilde;&ntilde;hahe</P>
<P>Saddhivih&agrave;rikeneta&uuml; vattupajjh&agrave;yakesume1</P>
<P>74. Ov&agrave;da s&agrave;sanuddes&agrave; pucch&agrave; patta勺a c&atilde;vara&uuml;</P>
<P>Parikkh&agrave;ra gil&agrave;no ca na pacch&agrave;sama&otilde;o bhave.</P>
<P>75. Upajjh&agrave;yesu ye vatt&agrave; eva&uuml; &agrave;cariyesupi</P>
<P>Saddhivih&agrave;rike vatt&agrave; tatheva antev&agrave;sike.</P>
<P>1. Cattupapajh&agrave;yakehime-machasa&uuml;.</P>
<P>[BJT Page 422] [\x 422/]</P>
<P>76. &acirc;gantukesu ye vatt&agrave; puna &agrave;v&agrave;sikesu ca</P>
<P>Gamik&agrave;numodanik&agrave; bhattagge pi&otilde;&oacute;ap&agrave;tike.</P>
<P>77. &acirc;ra中ikesu ya&uuml; vatta&uuml; ya勺a sen&agrave;sanesu pi</P>
<P>Jant&agrave;ghare vaccaku&ntilde;&atilde; upajjh&agrave; saddhivih&agrave;rike.</P>
<P>78. &acirc;cariyesu ya&uuml; vatta&uuml; tatheva antev&agrave;sike</P>
<P>Ekunav&atilde;sati vatthu vutt&agrave; so&euml;asakhandhake1</P>
<P>79. Vatta&uuml; aparip&aring;rento na s&atilde;la&uuml; parip&aring;rati</P>
<P>Asuddhas&atilde;lo duppa中o cittekagga&uuml; na vindati.</P>
<P>80. Vikkhittacitto nekaggo samm&agrave; dhamma&uuml; na passati.</P>
<P>Apassam&agrave;no saddhamma&uuml; dukkh&agrave; na parimuccati.</P>
<P>81. Ya&uuml; vatta&uuml; parip&aring;rent&agrave; s&atilde;lampi parip&aring;rati</P>
<P>Visuddhas&atilde;lo sappa中o cittekaggampi vindati.</P>
<P>82. Avikkhittacitto ekaggo samm&agrave; dhamma&uuml; vipassati.</P>
<P>Sampassam&agrave;no saddhamma&uuml; dukkh&agrave; so parimuccati.</P>
<P>83. Tasm&agrave; hi vatta&uuml; p&aring;reyya jinaputto vicakkha&otilde;o</P>
<P>Ov&agrave;da&uuml; buddhase&ntilde;&ntilde;hassa tato nibb&agrave;nameh&atilde;ti.</P>
<P>1. Cuddasa bandhake-machasa&uuml;.</P>
</FONT><P>&nbsp;</P>
<P>&nbsp;</P></BODY>
</HTML>
