<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Bhikkh幩緎khandhaka - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" bgcolor="#dddddd">

<FONT FACE="Times_CSX+"><P>[BJT Vol V-4-2] [\z Vin /] [\w IVb /] <BR>
[PTS Vol V - 2] [\z Vin /] [\f II /] <BR>
[BJT Page 468] [\x 468/] <BR>
[PTS Page 253] [\q 253/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Vinayapi&ntilde;ake<BR>
C&aring;llavaggap&agrave;&euml;i<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>(Dutiyo bh&agrave;go)</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave; sambuddhassa.</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">10. Bhikkh&aring;n&atilde;kkhandhaka&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>1. tena samayena buddho bhagav&agrave; sakkesu viharati kapilavatthusmi&uuml; nigrodh&agrave;r&agrave;me. Atha kho mah&agrave;paj&agrave;pat&atilde; gotam&atilde; yena bhagav&agrave; tenupasa&iuml;kami upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Ekamanta&uuml; &ntilde;hit&agrave; kho mah&agrave;paj&agrave;pat&atilde; gotami bhagavanta&uuml; etadavoca: " s&agrave;dhu bhante labheyya m&agrave;tug&agrave;mo tath&agrave;gatappavedite dhammavinaye ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajjanti. "</P>
<P>"Ala&uuml; gotam&atilde;, m&agrave; te rucci m&agrave;tug&agrave;massa tath&agrave;gatappavedite dhammavinaye ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajj&agrave;"ti. </P>
<P>Dutiyampi kho mah&agrave;paj&agrave;pat&atilde; gotam&atilde; bhagavanta&uuml; etadavoca: " s&agrave;dhu bhante labheyya m&agrave;tug&agrave;mo tath&agrave;gatappavedite dhammavinaye ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajjanti. "</P>
<P>"Ala&uuml; gotam&atilde;, m&agrave; te rucci m&agrave;tug&agrave;massa tath&agrave;gatappavedite dhammavinaye ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajj&agrave;"ti. </P>
<P>Tatiyampi kho mah&agrave;paj&agrave;pat&atilde; gotam&atilde; bhagavanta&uuml; etadavoca: "s&agrave;dhu bhante labheyya m&agrave;tug&agrave;mo tath&agrave;gatappavedite dhammavinaye ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajjanti. "</P>
<P>"Ala&uuml; gotam&atilde;, m&agrave; te rucci m&agrave;tug&agrave;massa tath&agrave;gatappavedite dhammavinaye ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajj&agrave;"ti. </P>
<P>Atha kho mah&agrave;paj&agrave;pat&atilde; gotam&atilde; " na bhagav&agrave; anuj&agrave;n&agrave;ti m&agrave;tug&agrave;massa tath&agrave;gatappavedite dhammavinaye ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajjanti" dukkh&atilde; dumman&agrave; assumukh&atilde; rudam&agrave;n&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkh&atilde;&otilde;a&uuml; katv&agrave; pakk&agrave;mi. Atha kho bhagav&agrave; kapilavatthusmi&uuml; yath&agrave;bhiranta&uuml; viharitv&agrave; yena ves&agrave;li tena c&agrave;rika&uuml; pakk&agrave;mi. Anupubbena c&agrave;rika&uuml; caram&agrave;no yena ves&agrave;li tadavasari, tatra suda&uuml; bhagav&agrave; ves&agrave;liya&uuml; viharati mah&agrave;vane k&aring;&ntilde;&agrave;g&agrave;ras&agrave;l&agrave;ya&uuml;. </P>
<P>[BJT Page 470] [\x 470/] </P>
<P>Atha kho mah&agrave;paj&agrave;pat&atilde; gotam&atilde; kese ched&agrave;petv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; sambahul&agrave;h&atilde; s&agrave;kiy&agrave;n&atilde;hi saddhi&uuml; yena ves&agrave;li tena pakk&agrave;mi. Anupubbena yena ves&agrave;li mah&agrave;vana&uuml; k&aring;&ntilde;&agrave;g&agrave;ras&agrave;l&agrave; tenupasa&iuml;kami. Atha kho mah&agrave;paj&agrave;pat&atilde; gotam&atilde; s&aring;nehi p&agrave;dehi rajoki&otilde;&otilde;ena gattena dukkh&atilde; dumman&agrave; assumukh&atilde; rudam&agrave;n&agrave; bahidv&agrave;ra ko&ntilde;&ntilde;hake a&ntilde;&ntilde;h&agrave;si addas&agrave; kho [PTS Page 254] [\q 254/] &agrave;yasm&agrave; &agrave;nando mah&agrave;paj&agrave;pati&uuml; gotami&uuml; s&aring;nehi p&agrave;deh&atilde; rajoki&otilde;&otilde;ena gattena dukkhi&uuml; dummana&uuml; assumukhi&uuml; rudam&agrave;na&uuml; bahidv&agrave;rako&ntilde;hake &ntilde;hita&uuml;, disv&agrave;na mah&agrave;paj&agrave;pati&uuml; gotami&uuml; etadavoca: "kissa tva&uuml; gotam&atilde; s&aring;nehi p&agrave;dehi rajo ki&otilde;&otilde;ena gattena dukkh&atilde; dumman&agrave; assumukh&atilde; rudam&agrave;n&agrave; bahidv&agrave;ra ko&ntilde;&ntilde;hake &ntilde;hit&agrave;"ti. " Tath&agrave; hi pana bhante &agrave;nanda na bhagav&agrave; anuj&agrave;n&agrave;ti m&agrave;tug&agrave;massa tath&agrave;gatappavedite dhammavinaye ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajjanti. </P>
<P>2. Tena hi tva&uuml; gotami muhutta&uuml; idheva t&agrave;va hohi, y&agrave;v&agrave;ha&uuml; bhagavanta&uuml; y&agrave;c&agrave;mi m&agrave;tug&agrave;massa tath&agrave;gatappavedite dhamma vinaye ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajjant&atilde;. </P>
<P>Atha kho &agrave;yasm&agrave; &agrave;nando yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di, ekamanta&uuml; nisinno kho &agrave;yasm&agrave; &agrave;nando bhagavanta&uuml; etadavoca: es&agrave; bhante mah&agrave;paj&agrave;pat&atilde; gotam&atilde; s&aring;nehi p&agrave;dehi rajo ki&otilde;&otilde;ena gattena dukkh&atilde; dumman&agrave; assumukh&atilde; rudam&agrave;n&agrave; bahidv&agrave;rako&ntilde;&ntilde;hake &ntilde;hit&agrave; " na bhagav&agrave; anuj&agrave;n&agrave;ti m&agrave;tug&agrave;massa tath&agrave;gatappavedite dhammavinaye ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajjanti. " S&agrave;dhu bhante labheyya m&agrave;tug&agrave;mo tath&agrave;gatappavedite dhammavinaye ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajjanti. </P>
<P>"Ala&uuml; &agrave;nanda. M&agrave; te rucci m&agrave;tug&agrave;massa tath&agrave;gatappavedite dhammavinaye ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajj&agrave;"ti. </P>
<P>Dutiyampi kho &agrave;yasm&agrave; &agrave;nando bhagavanta&uuml; etadavoca: "s&agrave;dhu bhante labheyya m&agrave;tug&agrave;mo tath&agrave;gatappavedite dhammavinaye ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajjanti. "</P>
<P>"Ala&uuml; &agrave;nanda m&agrave; te rucci m&agrave;tug&agrave;massa tath&agrave;gatappavedite dhammavinaye ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajj&agrave;"ti. </P>
<P>Tatiyampi kho &agrave;yasm&agrave; &agrave;nando bhagavanta&uuml; etadavoca: "s&agrave;dhu bhante labheyya m&agrave;tug&agrave;mo tath&agrave;gatappavedite dhammavinaye ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajjanti. "</P>
<P>Ala&uuml; &agrave;nanda m&agrave; te rucci m&agrave;tug&agrave;massa tath&agrave;gatappavedite dhammavinaye ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajj&agrave;"ti. </P>
<P>[BJT Page 472] [\x 472/] </P>
<P>Atha kho &agrave;yasm&agrave; &agrave;nando "na bhagav&agrave; anuj&agrave;n&agrave;ti m&agrave;tu g&agrave;massa tath&agrave;gatappavedite dhammavinaye ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajja&uuml; yann&aring;n&agrave;ha&uuml; a中enapi pariy&agrave;yena bhagavanta&uuml; y&agrave;ceyya&uuml; m&agrave;tug&agrave;massa tath&agrave;gatappavedite dhammavinaye ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajjanti". Atha kho &agrave;yasm&agrave; &agrave;nando bhagavanta&uuml; etadavoca: "bhabbo nu kho bhante m&agrave;tug&agrave;mo tath&agrave;gatappavedite dhamma vinaye ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajitv&agrave; sot&agrave;pattiphala&uuml; v&agrave; sakad&agrave;g&agrave;miphala&uuml; v&agrave; an&agrave;g&agrave;miphala&uuml; v&agrave; arahatta&uuml; v&agrave; sacchik&agrave;tunti"? </P>
<P>"Bhabbo &agrave;nanda m&agrave;tug&agrave;mo tath&agrave;gatappavedite dhammavinaye ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajitv&agrave; sot&agrave;pattiphalampi sakad&agrave;g&agrave;mi phalampi an&agrave;g&agrave;mi phalampi arahattampi sacchik&agrave;tunti". </P>
<P>"Sace bhante bhabbo m&agrave;tug&agrave;mo tath&agrave;gatappavedite dhammavinaye ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajitv&agrave; sot&agrave;pattiphalampi sakad&agrave;g&agrave;mi phalampi an&agrave;g&agrave;mi phalampi arahattampi sacchik&agrave;tu&uuml;. Bah&aring;pak&agrave;r&agrave; bhante mah&agrave;paj&agrave;pat&atilde; gotam&atilde; bhagavato m&agrave;tucch&agrave; [PTS Page 255] [\q 255/] &agrave;p&agrave;dik&agrave; posik&agrave; kh&atilde;rassa d&agrave;yik&agrave; bhagavanta&uuml; janettiy&agrave; k&agrave;lakat&agrave;ya tha中a&uuml; p&agrave;yesi. S&agrave;dhu bhante labheyya m&agrave;tug&agrave;mo tath&agrave;gatappavedite dhammavinaye ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajjanti". </P>
<P>3. "Sace &agrave;nanda mah&agrave;paj&agrave;pat&atilde; gotam&atilde; a&ntilde;&ntilde;ha garudhamme pa&ntilde;iga&otilde;h&agrave;ti s&agrave;vass&agrave; hotu upasampad&agrave;. </P>
<P>Vassasatupasampann&agrave;ya bhikkh&aring;niy&agrave; tadah&aring;pasampannassa bhikkhuno abhiv&agrave;dana&uuml; paccu&ntilde;&ntilde;h&agrave;na&uuml; a大alikamma&uuml; s&agrave;m&atilde;cikamma&uuml; k&agrave;tabba&uuml;. Ayampi dhammo sakkatv&agrave; garukatv&agrave; m&agrave;netv&agrave; p&aring;jetv&agrave; y&agrave;vaj&atilde;va&uuml; anatikkaman&atilde;yo. </P>
<P>Na bhikkh&aring;niy&agrave; abhikkhuke &agrave;v&agrave;se vassa&uuml; vasitabba&uuml;, ayampi dhammo sakkatv&agrave; garukatv&agrave; m&agrave;netv&agrave; p&aring;jetv&agrave; y&agrave;vaj&atilde;va&uuml; anatikkaman&atilde;yo. </P>
<P>Anvaddham&agrave;sa&uuml; bhikkhuniy&agrave; bhikkhusa&iuml;ghato dve dhamm&agrave; pacc&agrave;si&uuml;sitabb&agrave;: uposathapucchaka勺a ov&agrave;d&aring;pasa&iuml;kamana勺a. Ayampi dhammo sakkatv&agrave; garukatv&agrave; m&agrave;netv&agrave; p&aring;jetv&agrave; y&agrave;vaj&atilde;va&uuml; anatikkaman&atilde;yo. </P>
<P>Vassa&uuml; vutth&agrave;ya bhikkhuniy&agrave; ubhato sa&iuml;ghe t&atilde;hi &ntilde;h&agrave;nehi pav&agrave;retabba&uuml;: di&ntilde;&ntilde;hena v&agrave; sutena v&agrave; parisa&iuml;k&agrave;ya v&agrave;. Ayampi dhammo sakkatv&agrave; garukatv&agrave; m&agrave;netv&agrave; p&aring;jetv&agrave; y&agrave;vaj&atilde;va&uuml; anatikkaman&atilde;yo. </P>
<P>Garudhamma&uuml; ajjh&agrave;pann&agrave;ya bhikkh&aring;niy&agrave; ubhato sa&iuml;ghe pakkham&agrave;natta&uuml; caritabba&uuml;, ayampi dhammo sakkatv&agrave; garukatv&agrave; m&agrave;netv&agrave; p&aring;jetv&agrave; y&agrave;vaj&atilde;va&uuml; anatikkaman&atilde;yo. </P>
<P>Dve vass&agrave;ni chasu dhammesu sikkhitasikkh&agrave;ya sikkham&agrave;n&agrave;ya ubhato sa&iuml;ghe upasampad&agrave; pariyesitabb&agrave;, ayampi dhammo sakkatv&agrave; garukatv&agrave; m&agrave;netv&agrave; p&aring;jetv&agrave; y&agrave;vaj&atilde;va&uuml; anatikkaman&atilde;yo</P>
<P>[BJT Page 474] [\x 474/] </P>
<P>Na bhikkhuniy&agrave; kenaci pariy&agrave;yena bhikkh&aring; akkositabbo paribh&agrave;sitabbo, ayampi dhammo sakkatv&agrave; garukatv&agrave; m&agrave;netv&agrave; p&aring;jetv&agrave; y&agrave;vaj&atilde;va&uuml; anatikkaman&atilde;yo</P>
<P>Ajjatagge ova&ntilde;o bhikkh&aring;n&atilde;na&uuml; bhikkh&aring;su vacanapatho, ano va&ntilde;o bhikkh&aring;na&uuml; bhikkh&aring;n&atilde;su vacanapatho, ayampi dhammo sakkatv&agrave; garukatv&agrave; m&agrave;netv&agrave; p&aring;jetv&agrave; y&agrave;vaj&atilde;va&uuml; anatikkaman&atilde;yo. </P>
<P>Sace &agrave;nanda mah&agrave;paj&agrave;pat&atilde; gotam&atilde; ime a&ntilde;&ntilde;ha garudhamme patiga&otilde;h&agrave;ti s&agrave;'vass&agrave; hoti upasampad&agrave;"ti. </P>
<P>Atha kho &agrave;yasm&agrave; &agrave;nando bhagavato santike a&ntilde;&ntilde;ha garu dhamme uggahetv&agrave; yena mah&agrave;paj&agrave;pat&atilde; gotam&atilde; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; mah&agrave;paj&agrave;pati&uuml; gotami&uuml; etadavoca: " sace kho tva&uuml; gotami a&ntilde;&ntilde;ha garudhamme pa&ntilde;iga&otilde;heyy&agrave;si s&agrave;'va te bhavissati upasampad&agrave;. </P>
<P>Vassasatupasampann&agrave;ya bhikkh&aring;niy&agrave; tadahupasampannassa bhikkhuno abhiv&agrave;dana&uuml; paccu&ntilde;&ntilde;h&agrave;na&uuml; a大alikamma&uuml; s&agrave;m&atilde;cikamma&uuml; k&agrave;tabba&uuml; ayampi dhammo sakkatv&agrave; garukatv&agrave; m&agrave;netv&agrave; p&aring;jetv&agrave; y&agrave;vaj&atilde;va&uuml; anatikkaman&atilde;yo</P>
<P>Na bhikkh&aring;niy&agrave; abhikkhuke &agrave;v&agrave;se vassa&uuml; vasitabba&uuml;, ayampi dhammo sakkatv&agrave; garukatv&agrave; m&agrave;netv&agrave; p&aring;jetv&agrave; y&agrave;vaj&atilde;va&uuml; anatikkaman&atilde;yo. </P>
<P>Anvaddham&agrave;sa&uuml; bhikkhuniy&agrave; bhikkhusa&iuml;ghato dve dhamm&agrave; pacc&agrave;si&uuml;sitabb&agrave;: uposathapucchaka勺a ov&agrave;d&aring;pasa&iuml;kamana勺a. Ayampi dhammo sakkatv&agrave; garukatv&agrave; m&agrave;netv&agrave; p&aring;jetv&agrave; y&agrave;vaj&atilde;va&uuml; anatikkaman&atilde;yo. </P>
<P>Vassa&uuml; vutth&agrave;ya bhikkhuniy&agrave; ubhato sa&iuml;ghe t&atilde;hi &ntilde;h&agrave;nehi pav&agrave;retabba&uuml;: di&ntilde;&ntilde;hena v&agrave; sutena v&agrave; parisa&iuml;k&agrave;ya v&agrave;. Ayampi dhammo sakkatv&agrave; garukatv&agrave; m&agrave;netv&agrave; p&aring;jetv&agrave; y&agrave;vaj&atilde;va&uuml; anatikkaman&atilde;yo. </P>
<P>Garudhamma&uuml; ajjh&agrave;pann&agrave;ya bhikkh&aring;niy&agrave; ubhato sa&iuml;ghe pakkham&agrave;natta&uuml; caritabba&uuml;, ayampi dhammo sakkatv&agrave; garukatv&agrave; m&agrave;netv&agrave; p&aring;jetv&agrave; y&agrave;vaj&atilde;va&uuml; anatikkaman&atilde;yo. </P>
<P>Dve vass&agrave;ni chasu dhammesu sikkhitasikkh&agrave;ya sikkham&agrave;n&agrave;ya ubhato sa&iuml;gho upasampad&agrave; pariyesitabb&agrave;, ayampi dhammo sakkatv&agrave; garukatv&agrave; m&agrave;netv&agrave; p&aring;jetv&agrave; y&agrave;vaj&atilde;va&uuml; anatikkaman&atilde;yo</P>
<P>Na bhikkhuniy&agrave; kenaci pariy&agrave;yena bhikkh&aring; akkositabbo paribh&agrave;sitabbo, ayampi dhammo sakkatv&agrave; garukatv&agrave; m&agrave;netv&agrave; p&aring;jetv&agrave; y&agrave;vaj&atilde;va&uuml; anatikkaman&atilde;yo</P>
<P>Ajjatagge ova&ntilde;o bhikkh&aring;n&atilde;na&uuml; bhikkh&aring;su vacanapatho, anova&ntilde;o bhikkh&aring;na&uuml; bhikkh&aring;n&atilde;su vacanapatho, ayampi dhammo sakkatv&agrave; garukatv&agrave; m&agrave;netv&agrave; p&aring;jetv&agrave; y&agrave;vaj&atilde;va&uuml; anatikkaman&atilde;yo. </P>
<P>Sace kho tva&uuml; gotam&atilde; ime a&ntilde;&ntilde;ha garudhamme pa&ntilde;iga&otilde;heyy&agrave;si " s&agrave;va te bhavissati upasampad&agrave;"ti. </P>
<P>"Seyyath&agrave;pi bhante &agrave;nanda itthi v&agrave; puriso v&agrave; daharo yuv&agrave; ma&otilde;&oacute;anakaj&agrave;tiko s&atilde;sa&uuml; nah&agrave;to uppalam&agrave;la&uuml; v&agrave; vassika m&agrave;la&uuml; v&agrave; [PTS Page 256] [\q 256/] atimuttakam&agrave;la&uuml; v&agrave; labhitv&agrave; ubhohi hattheh&atilde; pa&ntilde;iggahetv&agrave; uttama&iuml;ge sirasmi&uuml; pati&ntilde;&ntilde;h&agrave;peyya, evameva kho aha&uuml; bhante &agrave;nanda ime a&ntilde;&ntilde;ha garudhamme pa&ntilde;iga&otilde;h&agrave;m&atilde; y&agrave;va j&atilde;va&uuml; anatikkaman&atilde;ye"ti. </P>
<P>4. Atha kho &agrave;yasm&agrave; &agrave;nando yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; &agrave;nando bhagavanta&uuml; etadavoca: pa&ntilde;iggahit&agrave; bhante mah&agrave;paj&agrave;patiy&agrave; gotamiy&agrave; a&ntilde;&ntilde;ha garudhamm&agrave; upasampann&agrave; bhagavato m&agrave;tucch&agrave;"ti. </P>
<P>[BJT Page 476] [\x 476/] </P>
<P>"Sace &agrave;nanda n&agrave;labhiss&agrave; m&agrave;tug&agrave;mo tath&agrave;gatappavedite dhammavinaye ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajja&uuml;, cira&ntilde;&ntilde;hitika&uuml; &agrave;nanda brahmacariya&uuml; ahavissa vassasahassa&uuml; saddhammo ti&ntilde;&ntilde;heyya. Yato ca kho &agrave;nanda m&agrave;tug&agrave;mo tath&agrave;gatappavedite dhammavinaye ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito na'd&agrave;ni &agrave;nanda brahmacariya&uuml; cira&ntilde;&ntilde;hitika&uuml; bhavissati. Pa勺eva'd&agrave;ni &agrave;nanda vassasat&agrave;ni saddhammo &ntilde;hassati. </P>
<P>Seyyath&agrave;pi &agrave;nanda y&agrave;ni k&agrave;nici kul&agrave;ni bahuitthik&agrave;ni1 appapurisak&agrave;ni t&agrave;ni suppadha&uuml;siy&agrave;ni honti corehi kumbhatthena kehi, evameva kho &agrave;nanda yasmi&uuml; dhammavinaye labhati m&agrave;tug&agrave;mo ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajja&uuml;, na ta&uuml; brahmacariya&uuml; cira&ntilde;&ntilde;hitika&uuml; hoti. </P>
<P>Seyyath&agrave;pi &agrave;nanda sampanne s&agrave;likkhette seta&ntilde;&ntilde;hik&agrave; n&agrave;ma rogaj&agrave;ti nipatati, eva&uuml; ta&uuml; s&agrave;likkhetta&uuml; na cira&ntilde;&ntilde;hitika&uuml; hoti. Evameva kho &agrave;nanda yasmi&uuml; dhammavinaye labhati m&agrave;tug&agrave;mo ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajja&uuml;, na ta&uuml; brahmacariya&uuml; cira&ntilde;&ntilde;hitika&uuml; hoti. Seyyath&agrave;pi &agrave;nanda sampanne ucchukkhette ma大e&ntilde;&ntilde;hik&agrave; n&agrave;ma rogaj&agrave;ti nipatati eva&uuml; ta&uuml; ucchukkhetta&uuml; na cira&ntilde;&ntilde;hitika&uuml; hoti, evameva kho &agrave;nanda yasmi&uuml; dhammavinaye labhati m&agrave;tug&agrave;mo ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajja&uuml; na ta&uuml; brahmacariya&uuml; cira&ntilde;&ntilde;hitika&uuml; hoti. </P>
<P>Seyyath&agrave;pi &agrave;nanda puriso mahato ta&euml;&agrave;kassa pa&ntilde;igacceva2 &agrave;&euml;i&uuml; bandheyya, y&agrave;vadeva udakassa anatikkaman&agrave;ya, evameva kho &agrave;nanda may&agrave; pa&ntilde;igacceva bhikkhun&atilde;na&uuml; a&ntilde;&ntilde;ha garudhamm&agrave;3 pa中att&agrave; y&agrave;vaj&atilde;va&uuml; anatikkaman&atilde;y&agrave;"ti. </P>
<P>Bhikkh&aring;n&atilde;na&uuml; a&ntilde;&ntilde;ha garudhamm&agrave;. </P>
<P>5. Atha kho mah&agrave;paj&agrave;pat&atilde; gotam&atilde; yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Ekamanta&uuml; &ntilde;hit&agrave; kho mah&agrave;paj&agrave;pat&atilde; gotam&atilde; bhagavanta&uuml; etadavoca: " kath&agrave;hambhante im&agrave;su [PTS Page 257] [\q 257/] s&agrave;kiy&agrave;n&atilde;su pa&ntilde;ipajj&agrave;m&atilde;"ti. </P>
<P>Atha kho bhagav&agrave; mah&agrave;paj&agrave;pati&uuml; gotami&uuml; dhammiy&agrave; kath&agrave;ya sandassesi sam&agrave;dapesi samuttejesi sampaha&uuml;sesi. Atha kho mah&agrave;paj&agrave;pat&atilde; gotam&atilde; bhagavat&agrave; dhammiy&agrave; kath&agrave;ya sandassit&agrave; sam&agrave;dapit&agrave; samuttejit&agrave; sampaha&uuml;sit&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; pakk&agrave;mi. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: "anuj&agrave;n&agrave;mi bhikkhave bhikkh&aring;hi bhikkh&aring;niyo upasamp&agrave;detunti". </P>
<P>1. Bahutthik&agrave;ni-machasa&uuml; 2. Pa&ntilde;ikacceva-machasa&uuml; 3. A&ntilde;&ntilde;hagarudhamma-na. Machasa&uuml;. </P>
<P>[BJT Page 478] [\x 478/] </P>
<P>6. Atha kho t&agrave; bhikkhuniyo mah&agrave;paj&agrave;pati&uuml; gotami&uuml; etadavocu&uuml;. "Ayy&agrave; anupasampann&agrave; mayamh&agrave; upasampann&agrave;. Eva&uuml; hi bhagavat&agrave; pa中atta&uuml;: "bhikkh&aring;hi bhikkhuniyo upasamp&agrave;detabb&agrave;"ti. </P>
<P>Atha kho mah&agrave;paj&agrave;pat&atilde; gotam&atilde; yen&agrave;yasm&agrave; &agrave;nando tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; &agrave;nanda&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Ekamanta&uuml; &ntilde;hit&agrave; kho mah&agrave;paj&agrave;pat&atilde; gotam&atilde; &agrave;yasmanta&uuml; &agrave;nanda&uuml; etadavoca: " im&agrave; ma&uuml; bhante &agrave;nanda bhikkhuniyo evam&agrave;ha&uuml;su " ayy&agrave; anupasampann&agrave; mayamh&agrave;1 upasampann&agrave; eva&uuml; hi bhagavat&agrave; pa中atta&uuml; bhikkh&aring;hi bhikkhuniyo upasamp&agrave;detabb&agrave;'ti. </P>
<P>7. Atha kho &agrave;yasm&agrave; &agrave;nando yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di, ekamanta&uuml; nisinno kho &agrave;yasm&agrave; &agrave;nande bhagavanta&uuml; etadavoca: "mah&agrave; paj&agrave;pat&atilde; bhante gotam&atilde; evam&agrave;ha " im&agrave; ma&uuml; bhante &agrave;nanda bhikkhuniyo evam&agrave;ha&uuml;su: ayy&agrave; anupasampann&agrave; mayamh&agrave;1 upasampann&agrave;, eva&uuml; hi bhagavat&agrave; pa中atta&uuml; bhikkh&aring;hi bhikkhuniyo upasamp&agrave;detabb&agrave;'ti. </P>
<P>"Yadaggena &agrave;nanda mah&agrave;paj&agrave;patiy&agrave; gotamiy&agrave; a&ntilde;&ntilde;ha garudhamm&agrave; pa&ntilde;iggahit&agrave; tadeva s&agrave; upasampann&agrave;"ti. </P>
<P>8. Atha kho mah&agrave;paj&agrave;pat&atilde; gotam&atilde; yen&agrave;yasm&agrave; &agrave;nando tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; &agrave;nanda&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si ekamanta&uuml; &ntilde;hit&agrave; kho mah&agrave;paj&agrave;pat&atilde; gotam&atilde; &agrave;yasmanta&uuml; &agrave;nanda&uuml; etadavoca. "Ek&agrave;ha&uuml; bhante bhagavanta&uuml; vara&uuml; y&agrave;c&agrave;mi. S&agrave;dhu bhante bhagav&agrave; anuj&agrave;neyya bhikkh&aring;na勺a bhikkh&aring;n&atilde;na勺a yath&agrave;vu&oacute;&oacute;ha&uuml; abhiv&agrave;dana&uuml; paccu&ntilde;&ntilde;h&agrave;na&uuml; a大alikamma&uuml; s&agrave;m&atilde;cikamma''nti. </P>
<P>Atha kho &agrave;yasm&agrave; &agrave;nando yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; &agrave;nando bhagavanta&uuml; etadavoca: "mah&agrave; paj&agrave;pat&atilde; bhante gotam&atilde; evam&agrave;ha 'ek&agrave;ha&uuml; bhante &agrave;nanda bhagavanta&uuml; vara&uuml; y&agrave;c&agrave;mi. S&agrave;dhu bhante bhagav&agrave; anuj&agrave;neyya bhikkhuna勺a bhikkh&aring;n&atilde;na勺a yath&agrave;vu&oacute;&oacute;ha&uuml; abhiv&agrave;dana&uuml; paccu&ntilde;&ntilde;h&agrave;na&uuml; a大alikamma&uuml; s&agrave;m&atilde;cikamma'nti'. </P>
<P>1. Maya&uuml; camh&agrave;-machasa&uuml;. </P>
<P>[BJT Page 480] [\x 480/] </P>
<P>"A&ntilde;&ntilde;h&agrave;nameta&uuml; &agrave;nanda [PTS Page 258] [\q 258/] anavak&agrave;so ya&uuml; tath&agrave;gato anuj&agrave;neyya m&agrave;tug&agrave;massa abhiv&agrave;dana&uuml; paccu&ntilde;&ntilde;h&agrave;na&uuml; a大alikamma&uuml; s&agrave;m&atilde;cikamma&uuml;. Ime hi n&agrave;ma &agrave;nanda a中atitthiy&agrave; durakkh&agrave;tadhamm&agrave; m&agrave;tu g&agrave;massa abhiv&agrave;dana&uuml; paccu&ntilde;&ntilde;h&agrave;na&uuml; a大alikamma&uuml; s&agrave;m&atilde;cikamma&uuml; na karissanti. Kima&iuml;ga pana tath&agrave;gato anuj&agrave;nissati m&agrave;tug&agrave;massa abhiv&agrave;dana&uuml; paccu&ntilde;&ntilde;h&agrave;na&uuml; a大alikamma&uuml; s&agrave;m&atilde;cikammanti. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: " na bhikkhave m&agrave;tug&agrave;massa abhiv&agrave;dana&uuml; paccu&ntilde;&ntilde;h&agrave;na&uuml; a大alikamma&uuml; s&agrave;m&atilde;cikamma&uuml; k&agrave;tabba&uuml;. Yo kareyya apatti dukka&ntilde;ass&agrave;"ti. </P>
<P>9. Atha kho mah&agrave;paj&agrave;pat&atilde; gotam&atilde; yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Ekamanta&uuml; &ntilde;hit&agrave; kho mah&agrave;paj&agrave;pat&atilde; gotam&atilde; bhagavanta&uuml; etadavoca: "y&agrave;ni t&agrave;ni bhante bhikkh&aring;n&atilde;na&uuml; sikkh&agrave;pad&agrave;ni bhikkh&aring;hi s&agrave;dh&agrave;ra&otilde;&agrave;ni katha&uuml; maya&uuml; bhante tesu sikkh&agrave;padesu pa&ntilde;ipajj&agrave;m&agrave;"ti. </P>
<P>"Y&agrave;ni t&agrave;ni gotam&atilde; bhikkh&aring;n&atilde;na&uuml; sikkh&agrave;pad&agrave;n&atilde; bhikkh&aring;hi s&agrave;dh&agrave;ra&otilde;&agrave;ni yath&agrave; bhikkh&aring; sikkhanti tath&agrave; tesu sikkh&agrave;padesu sikkhath&agrave;"ti. </P>
<P>"Y&agrave;ni pana t&agrave;ni bhante bhikkhun&atilde;na&uuml; sikkh&agrave;pad&agrave;ni bhikkh&aring;hi as&agrave;dh&agrave;ra&otilde;&agrave;ni, katha&uuml; maya&uuml; bhante etesu sikkh&agrave;padesu pa&ntilde;ipajjam&agrave;"ti. </P>
<P>"Y&agrave;ni t&agrave;ni gotam&atilde; bhikkhun&atilde;na&uuml; sikkh&agrave;pad&agrave;ni bhikkh&aring;hi as&agrave;dh&agrave;ra&otilde;&agrave;ni yath&agrave; pa中attesu sikkh&agrave;padesu sikkhath&agrave;ti. "</P>
<P>10. Atha kho mah&agrave;paj&agrave;pat&atilde; gotam&atilde; yena bhagav&agrave; nenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Ekamanta&uuml; &ntilde;hit&agrave; kho mah&agrave;paj&agrave;pat&atilde; gotam&atilde; bhagavanta&uuml; etadavoca: " s&agrave;dhu me bhante bhagav&agrave; sa&iuml;khittena dhamma&uuml; desetu y&agrave;ha&uuml; dhamma&uuml; sutv&agrave; ek&agrave; v&aring;paka&ntilde;&ntilde;h&agrave; appamatt&agrave; &agrave;t&agrave;pin&atilde; pahitatt&agrave; vihareyyanti"</P>
<P>1. Yamaha&uuml; bhagavato dhamma&uuml;-s&atilde;mu. </P>
<P>[BJT Page 482] [\x 482/] </P>
<P>"Ye ca kho1 tva&uuml; gotami, dhamme j&agrave;neyy&agrave;si ime dhamm&agrave; sar&agrave;g&agrave;ya sa&uuml;vattanti no vir&agrave;g&agrave;ya. Sa&uuml;yog&agrave;ya sa&uuml;vattanti no visa&uuml;yog&agrave;ya. &acirc;cay&agrave;ya sa&uuml;vattanti no apacay&agrave;ya. Mahicchat&agrave;ya sa&uuml;vattanti no appicchat&agrave;ya. Asantu&ntilde;&ntilde;hiy&agrave; sa&uuml;vattanti no santu&ntilde;&ntilde;hiy&agrave; sa&iuml;ga&otilde;ik&agrave;ya sa&uuml;vattanti no pavivek&agrave;ya kosapp&agrave;ya sa&uuml;vattanti no viriy&agrave;rambh&agrave;ya. [PTS Page 259] [\q 259/] dubharat&agrave;ya2 sa&uuml;vattanti no subharat&agrave;ya. Eka&uuml;sena gotam&atilde;, dh&agrave;reyy&agrave;si neso dhammo neso vinayo neta&uuml; satthus&agrave;sananti. </P>
<P>"Ye ca kho tva&uuml; gotami dhamme j&agrave;neyy&agrave;si ime dhamm&agrave; vir&agrave;g&agrave;ya sa&uuml;vattanti no sar&agrave;g&agrave;ya. Visa中og&agrave;ya sa&uuml;vattanti no sa中og&agrave;ya apacay&agrave;ya sa&uuml;vattanti no &agrave;cay&agrave;ya. Appicchat&agrave;ya sa&uuml;vattanti no mabhicchat&agrave;ya. Santu&ntilde;&ntilde;hiy&agrave; sa&uuml;vattanti no asantu&ntilde;&ntilde;hiy&agrave;. Pavivek&agrave;ya sa&uuml;vattanti no sa&iuml;ga&otilde;ik&agrave;ya. Viriy&agrave;rambh&agrave;ya sa&uuml;vattanti no kosajj&agrave;ya. Subharat&agrave;ya sa&uuml;vattanti no dubharat&agrave;ya. Eka&uuml;sena gotami, dh&agrave;reyy&agrave;si eso dhammo eso vinayo eta&uuml; satthus&agrave;sananti. "</P>
<P>11. Tena kho pana samayena bhikkhun&atilde;na&uuml; p&agrave;timokkha&uuml; na udd&atilde;s&atilde;yati. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave bhikkhun&atilde;na&uuml; p&agrave;timokkha&uuml; uddisitunti. "</P>
<P>Atha kho bhikkh&aring;na&uuml; etadahosi: kena nu kho bhikkh&aring;n&atilde;na&uuml; p&agrave;timokkha&uuml; uddisitabbanti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;: </P>
<P>&nbsp;</P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave bhikkh&aring;hi bhikkh&aring;n&atilde;na&uuml; p&agrave;timokkha&uuml; uddasitunti". </P>
<P>Tena kho pana samayena bhikkh&aring; bhikkh&aring;n&aring;passaya&uuml; upasa&iuml;kamitv&agrave; bhikkh&aring;n&atilde;na&uuml; p&agrave;timokkha&uuml; uddisanti. Manuss&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: " j&agrave;y&agrave;yo im&agrave; imesa&uuml; j&agrave;riyo im&agrave; imesa&uuml; id&agrave;ni ime im&agrave;hi saddhi&uuml; abhiramissant&atilde;"ti. </P>
<P>1. Ye kho- s&atilde;. Mu 2. Dubbharat&agrave;ya-machasa&uuml;. </P>
<P>[BJT Page 484] [\x 484/] </P>
<P>Assosu&uuml; kho bhikkh&aring; tesa&uuml; manuss&agrave;na&uuml; ujjh&agrave;yant&agrave;na&uuml; kh&atilde;yant&agrave;na&uuml; vip&agrave;cent&agrave;na&uuml; atha kho te bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml;. " Na bhikkhave bhikkh&aring;hi bhikkh&aring;n&atilde;na&uuml; p&agrave;timokkha&uuml; uddisitabba&uuml;. Yo uddiseyya &agrave;patti dukka&ntilde;assa. Anuj&agrave;n&agrave;mi bhikkhave, bhikkhun&atilde;hi bhikkhun&atilde;na&uuml; p&agrave;timokkha&uuml; uddisitunti. "</P>
<P>Bhikkhuniyo na j&agrave;nanti eva&uuml; p&agrave;timokkha&uuml; uddisitabbanti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, bhikkh&aring;hi bhikkhun&atilde;na&uuml; &agrave;cikkhitu&uuml;. Eva&uuml; p&agrave;timokkha&uuml; uddiseyy&agrave;th&agrave;"ti. </P>
<P>12. Tena kho pana samayena bhikkhuniyo &agrave;patti&uuml; na pa&ntilde;i karonti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. " Na bhikkhave bhikkh&aring;niy&agrave; &agrave;patti na pa&ntilde;ik&agrave;tabb&agrave;. Y&agrave; na pa&ntilde;ikareyya &agrave;patti dukka&ntilde;ass&agrave;"ti. </P>
<P>Bhikkhuniyo na j&agrave;nanti: eva&uuml; &agrave;patti pa&ntilde;ik&agrave;tabb&agrave;'ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, bhikkh&aring;hi bhikkhun&atilde;na&uuml; &agrave;cikkhitu&uuml; eva&uuml; &agrave;patti&uuml; pa&ntilde;ikareyy&agrave;th&agrave;'ti. " </P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>[PTS Page 260] [\q 260/] atha kho bhikkh&aring;na&uuml; etadahosi: kena nu kho bhikkhun&atilde;na&uuml; &agrave;patti pa&ntilde;iggahetabb&agrave;'ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave, bhikkh&aring;hi bhikkhun&atilde;na&uuml; &agrave;patti&uuml; pa&ntilde;iggahetu'nti. "</P>
<P>13. Tena kho pana samayena bhikkhuniyo rathik&agrave;yapi1 vyuhe'pi si&iuml;gh&agrave;&ntilde;akepi bhikkhu&uuml; passitv&agrave; patta&uuml; bh&aring;miya&uuml; nikkhipitv&agrave; eka&uuml;sa&uuml; uttar&agrave;sa&iuml;ga&uuml; karitv&agrave; ukku&ntilde;ika&uuml; nis&atilde;ditv&agrave; a大ali&uuml; paggahetv&agrave; &agrave;patti&uuml; pa&ntilde;ikaronti. Manuss&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: 'j&agrave;y&agrave;yo im&agrave; imesa&uuml;, j&agrave;riyo im&agrave; imesa&uuml;. Ratti&uuml; vim&agrave;netv&agrave; id&agrave;ni kham&agrave;pent&atilde;"ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. " Na bhikkhave bhikkh&aring;hi bhikkh&aring;n&atilde;na&uuml; &agrave;patti pa&ntilde;iggahetabb&agrave;. Yo pa&ntilde;iga&otilde;heyya &agrave;patti dukka&ntilde;assa. Anuj&agrave;n&agrave;mi bhikkhave bhikkh&aring;n&atilde;hi bhikkh&aring;n&atilde;na&uuml; &agrave;patti&uuml; pa&ntilde;iggahetunti, "</P>
<P>Bhikkh&aring;niyo na j&agrave;nanti: eva&uuml; &agrave;patti pa&ntilde;iggahetabb&agrave;'ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave bhikkh&aring;hi bhikkh&aring;n&atilde;na&uuml; &agrave;cikkhitu&uuml; eva&uuml; &agrave;patti&uuml; pa&ntilde;iga&otilde;heyy&agrave;th&agrave;ti. "</P>
<P>1. Ra&ntilde;ay&agrave;pi-machasa&uuml;. </P>
<P>[BJT Page 486] [\x 486/] </P>
<P>14. Tena kho pana samayena bhikkh&aring;n&atilde;na&uuml; kamma&uuml; na kariyati. Bhagavato etamattha&uuml; &agrave;rocesu&uuml; "anuj&agrave;n&agrave;mi bhikkhave bhikkhun&atilde;na&uuml; kamma&uuml; k&agrave;tunti. "</P>
<P>Atha kho bhikkh&aring;na&uuml; etadahosi. "Kena nu kho bhikkhun&atilde;na&uuml; kamma&uuml; k&agrave;tabbanti?. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave bhikkh&aring;hi bhikkh&aring;n&atilde;na&uuml; kamma&uuml; k&agrave;tunti, "</P>
<P>15. Tena kho pana samayena katakamm&agrave; bhikkhuniyo rathik&agrave;yapi1 vyuhepi si&uuml;gh&agrave;&ntilde;akepi bhikkhu&uuml; passitv&agrave; patta&uuml; bh&aring;miya&uuml; nikkhipitv&agrave; eka&uuml;sa&uuml; uttar&agrave;sa&iuml;ga&uuml; karitv&agrave; ukku&ntilde;ika&uuml; nis&atilde;ditv&agrave; a大ali&uuml; paggahetv&agrave; kham&agrave;petti eva&uuml; n&aring;na k&agrave;tabbanti ma中am&agrave;n&agrave;. Manuss&agrave; tatheva ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: 'j&agrave;y&agrave;yo im&agrave; imesa&uuml; j&agrave;riyo im&agrave; imesa&uuml;. Ratati&uuml; vim&agrave;netv&agrave; id&agrave;ni kham&agrave;penti"ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Na bhikkhave bhikkh&aring;hi bhikkhun&atilde;na&uuml; kamma&uuml; k&agrave;tabba&uuml;. Yo kareyya &agrave;patti dukka&ntilde;assa. Anuj&agrave;n&agrave;mi bhikkhave bhikkh&aring;n&atilde;hi bhikkhun&atilde;na&uuml; kamma&uuml; k&agrave;tunti. "</P>
<P>Bhikkh&aring;niyo na j&agrave;nanti: 'eva&uuml; kamma&uuml; k&agrave;tabbanti'. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave bhikkh&aring;hi bhikkh&aring;n&atilde;na&uuml; &agrave;cikkhitu&uuml; 'eva&uuml; kamma&uuml; kareyy&agrave;th&agrave;'ti. </P>
<P>16. Tena kho pana samayena bhikkhuniyo sa&iuml;ghamajjhe bha&otilde;&oacute;anaj&agrave;t&agrave; kalahaj&agrave;t&agrave; viv&agrave;d&agrave;pann&agrave; a中ama中a&uuml; mukhasatt&atilde;hi vitudant&atilde;2 viharanti. Na sakkonti ta&uuml; adhikara&otilde;a&uuml; v&aring;pasametu&uuml; bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave bhikkh&aring;h&atilde; bhikkhun&atilde;na&uuml; adhikara&otilde;a&uuml; v&aring;pasametunti". </P>
<P>17. Tena kho pana samayena bhikkh&aring; bhikkhun&atilde;na&uuml; adhikara&otilde;a&uuml; v&aring;pasamenti. Tasmi&uuml; kho pana adhikara&otilde;e vinicchiyam&agrave;ne dissanti bhikkhuniyo kammappatt&agrave;yo'pi &agrave;pattig&agrave;miniyopi. Bhikkhuniyo evam&agrave;ha&uuml;su: " s&agrave;dhu bhante ayy&agrave;va bhikkhun&atilde;na&uuml; kamma&uuml; karontu ayy&agrave;va bhikkhun&atilde;na&uuml; &agrave;patti&uuml; pa&ntilde;iga&otilde;hantu. Eva&uuml; hi bhagavat&agrave; pa中atta&uuml; " bhikkh&aring;hi bhikkhun&atilde;na&uuml; adhikara&otilde;a&uuml; v&aring;pasametabbanti. ' Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>1. Rathik&agrave;yapi. -Machasa&uuml; 2. Vitudant&agrave;-s&atilde;mu. </P>
<P>[BJT Page 488] [\x 488/] </P>
<P>"Anuj&agrave;n&agrave;mi bhikkhave bhikkh&aring;hi bhikkh&aring;n&atilde;na&uuml; kamma&uuml; &agrave;ropetv&agrave; bhikkhun&atilde;na&uuml; niyy&agrave;detu&uuml;, bhikkhun&atilde;hi bhikkhun&atilde;na&uuml; kamma&uuml; k&agrave;tu&uuml;. Bhikkh&aring;hi bhikkh&aring;n&atilde;na&uuml; &agrave;patti&uuml; &agrave;ropetv&agrave; bhikkhun&atilde;na&uuml; niyy&agrave;detu&uuml;, bhikkh&aring;n&atilde;hi bhikkhun&atilde;na&uuml; &agrave;patti&uuml; pa&ntilde;iggahetunti". </P>
<P>18. Tena kho pana samayena uppalava&otilde;&otilde;&agrave;ya bhikkhuniy&agrave; antev&agrave;sin&atilde; bhikkh&aring;n&atilde; satta vass&agrave;ni bhagavanta&uuml; anubaddh&agrave; hoti vinaya&uuml; pariy&agrave;pu&otilde;ant&atilde;. Tass&agrave; mu&ntilde;&ntilde;hassatiniy&agrave; gahito gahito mussati. Assosi kho s&agrave; bhikkhun&atilde; bhagav&agrave; kira s&agrave;vatthi&uuml; gantuk&agrave;mo'ti. Atha tass&agrave; bhikkhuniy&agrave; etadahosi: aha&uuml; kho satta vass&agrave;ni bhagavanta&uuml; anubandhi&uuml; vinaya&uuml; pariy&agrave;pu&otilde;ant&atilde;. Tass&agrave; me mu&ntilde;&ntilde;hassatiniy&agrave; gahito gahito mussati. Dukkara&uuml; kho pana m&agrave;tug&agrave;mena y&agrave;vaj&atilde;va&uuml; satth&agrave;ra&uuml; anubandhitu&uuml;. Kathannu kho may&agrave; pa&ntilde;ipajjitabbanti?. Atha kho s&agrave; bhikkhun&atilde; bhikkhun&atilde;na&uuml; etamattha&uuml; &agrave;rocesi. Bhikkhuniyo bhikkh&aring;na&uuml; etamattha&uuml; &agrave;rocesu&uuml;. Bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave bhikkh&aring;hi bhikkhun&atilde;na&uuml; vinaya&uuml; v&agrave;cetunti, "</P>
<P>Pa&ntilde;hama bh&agrave;&otilde;av&agrave;ra&uuml;. </P>
<P>[BJT Page 490] [\x 490/] </P>
<P>19. Atha kho bhagav&agrave; ves&agrave;liya&uuml; yath&agrave;bhiranta&uuml; viharitv&agrave; yena s&agrave;vatthi tena c&agrave;rika&uuml; pakk&agrave;mi. Anupubbena c&agrave;rika&uuml; caram&agrave;no yena s&agrave;vatthi tadavasar&atilde;. Tatra suda&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa [PTS Page 262] [\q 262/] &agrave;r&agrave;me. </P>
<P>20. Tena kho pana samayena chabbaggiy&agrave; bhikkh&aring; bhikkhuniyo kaddamodakena osi勺anti 'appevan&agrave;ma amhesu s&agrave;rajjeyyunti. ' Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. " Na bhikkhave bhikkhun&agrave; bhikkhuniyo kaddamodakena osi勺itabb&agrave;. Yo osi勺eyya &agrave;patti dukka&ntilde;assa. Anuj&agrave;n&agrave;mi. Bhikkhave tassa bhikkhuno da&otilde;&oacute;akamma&uuml; k&agrave;tunti. "</P>
<P>Atha kho bhikkh&aring;na&uuml; etadahosi: 'kinnu kho da&otilde;&oacute;akamma&uuml; k&agrave;tabbanti. ' Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. " Avandiyo so bhikkhave bhikkhu bhikkhun&atilde;sa&iuml;ghena k&agrave;tabbo"ti. </P>
<P>21. Tena kho pana samayena chabbaggiy&agrave; bhikkh&aring; k&agrave;ya&uuml; vivaritv&agrave; bhikkhun&atilde;na&uuml; dassenti, &aring;ru&uuml; vivaritv&agrave; bhikkhun&atilde;na&uuml; dassenti, a&iuml;gaj&agrave;ta&uuml; vivaritv&agrave; bhikkhun&atilde;na&uuml; dassenti, bhikkhuniyo obh&agrave;santi, bhikkhun&atilde;hi saddhi&uuml; sampayojenti 'appevan&agrave;ma amhesu s&agrave;rajjeyyunti. ' Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>"Na bhikkhave bhikkhun&agrave; k&agrave;yo vivaritv&agrave; bhikkhun&atilde;na&uuml; dassetabbo. Na &aring;ru&uuml; vivaritv&agrave; bhikkhun&atilde;na&uuml; dassetabbo. Na a&iuml;gaj&agrave;ta&uuml; vivaritv&agrave; bhikkhun&atilde;na&uuml; dassetabba&uuml;. Na bhikkhuniyo obh&agrave;setabb&agrave;. Na bhikkhun&atilde;hi saddhi&uuml; sampayojetabba&uuml; yo sampayojeyya &agrave;patti dukka&ntilde;assa. Anuj&agrave;n&agrave;mi bhikkhave tassa bhikkhuno da&otilde;&oacute;akamma&uuml; k&agrave;tunti. "</P>
<P>Atha kho bhikkh&aring;na&uuml; etadahosi kinnu kho da&otilde;&oacute;akamma&uuml; k&agrave;tabbanti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. " Avandiyo so bhikkhave bhikkhu bhikkhun&atilde;sa&iuml;ghena k&agrave;tabboti. "</P>
<P>[BJT Page 492] [\x 492/] </P>
<P>22. Tena kho pana samayena chabbaggiy&agrave; bhikkhuniyo bhikkh&aring; kaddamodakena osi勺anti 'appevan&agrave;ma amhesu s&agrave;rajjeyyunti. ' Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Na bhikkhave bhikkhuniy&agrave; bhikkh&aring; kaddamodakena osi勺itabbo. Y&agrave; osi勺eyya &agrave;patti dukka&ntilde;assa. Anuj&agrave;n&agrave;mi bhikkhave tass&agrave; bhikkhuniy&agrave; da&otilde;&oacute;akamma&uuml; k&agrave;tunti. "</P>
<P>Atha kho bhikkh&aring;na&uuml; etadahosi "kinnu kho da&otilde;&oacute;akamma&uuml; k&agrave;tabbanti. " Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave &agrave;vara&otilde;a&uuml; k&agrave;tunti. "</P>
<P>&acirc;vara&otilde;e kate na &agrave;diyanti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave ov&agrave;da&uuml; &ntilde;hapetunti." </P>
<P>23. Tena kho pana samayena chabbaggiy&agrave; bhikkhuniyo k&agrave;ya&uuml; vivaritv&agrave; bhikkh&aring;na&uuml; dassenti. Thana&uuml; vivaritv&agrave; bhikkh&aring;na&uuml; dassenti. &aelig;ru&uuml; vivaritv&agrave; bhikkhuna&uuml; dassenti. A&iuml;gaj&agrave;ta&uuml; vivaritv&agrave; bhikkh&aring;na&uuml; dassenti. Bhikkh&aring; obh&agrave;senti. [PTS Page 263] [\q 263/] bhikkh&aring;hi saddhi&uuml; sampayojenti. "Appevan&agrave;ma amhesu s&agrave;rajjeyyunti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. " Na bhikkhave bhikkhuniy&agrave; k&agrave;yo vivaritv&agrave; bhikkh&aring;na&uuml; dassetabbo, na thana&uuml; vivaritv&agrave; bhikkh&aring;na&uuml; dassetabba&uuml;, na &aring;ru&uuml; vivaritv&agrave; bhikkh&aring;na&uuml; dassetabbo, na a&iuml;gaj&agrave;ta&uuml; vivaritv&agrave; bhikkh&aring;na&uuml; dassetabba&uuml;, na bhikkh&aring; obh&agrave;sitabb&agrave;, na bhikkh&aring;hi saddhi&uuml; sampayojetabba&uuml;. Y&agrave; sampayojeyya &agrave;patti dukka&ntilde;assa. Anuj&agrave;n&agrave;mi bhikkhave tass&agrave; bhikkhuniy&agrave; da&otilde;&oacute;akamma&uuml; k&agrave;tunti. </P>
<P>Atha kho bhikkh&aring;na&uuml; etadahosi 'kinnu kho da&otilde;&oacute;akamma&uuml; k&agrave;tabbanti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Anuj&agrave;n&agrave;mi bhikkhave &agrave;vara&otilde;a&uuml; k&agrave;tunti. &acirc;vara&otilde;e kate na &agrave;diyanti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml; " anuj&agrave;n&agrave;mi bhikkhave ov&agrave;da&uuml; &ntilde;hapetunti. "</P>
<P>Atha kho bhikkh&aring;na&uuml; etadahosi 'kappati nu kho ov&agrave;da&ntilde;hapit&agrave;ya bhikkhuniy&agrave; saddhi&uuml; uposatho k&agrave;tu&uuml; na nu kho kappat&atilde;"ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. " Na bhikkhave ov&agrave;da&ntilde;hapit&agrave;ya bhikkhuniy&agrave; saddhi&uuml; uposatho k&agrave;tabbo y&agrave;va na ta&uuml; adhikara&otilde;a&uuml; v&aring;pasanta&uuml; hot&atilde;"ti. </P>
<P>[BJT Page 494] [\x 494/] </P>
<P>24. Tena kho pana samayena &agrave;yasm&agrave; ud&agrave;yi ov&agrave;da&uuml; &ntilde;hapetv&agrave; c&agrave;rika&uuml; pakk&agrave;m&atilde;. Bhikkhuniyo ujjh&agrave;yanti khiyanti vip&agrave;centi: katha&uuml; hi n&agrave;ma ayyo ud&agrave;y&atilde; ov&agrave;da&uuml; &ntilde;hapetv&agrave; c&agrave;rika&uuml; pakkamissat&atilde;?Ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. " Na bhikkhave ov&agrave;da&uuml; &ntilde;hapetv&agrave; c&agrave;rik&agrave; pakkamitabb&agrave; yo pakkameyya &agrave;patti dukka&ntilde;ass&agrave;"ti. </P>
<P>25. Tena kho pana samayena b&agrave;l&agrave; avyatt&agrave; ov&agrave;da&uuml; &ntilde;hapenti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. " Na bhikkhave b&agrave;lena avyattena ov&agrave;do &ntilde;hapetabbo. Yo &ntilde;hapeyya &agrave;patti dukka&ntilde;ass&agrave;ti. </P>
<P>26. Tena kho pana samayena bhikkhu avattusmi&uuml; ak&agrave;ra&otilde;e ov&agrave;da&uuml; &ntilde;hapenti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. " Na bhikkhave avatthusmi&uuml; ak&agrave;ra&otilde;e ov&agrave;de &ntilde;hapetabbo. Yo &ntilde;hapeyya &agrave;patti dukka&ntilde;ass&agrave;"ti. </P>
<P>27. Tena kho pana samayena bhikkhu ov&agrave;da&uuml; &ntilde;hapetv&agrave; vinicchaya&uuml; na denti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. " Na bhikkhave ov&agrave;da&uuml; &ntilde;hapetv&agrave; vinicchayo na d&agrave;tabbo. Yo na dadeyya &agrave;patti dukka&ntilde;ass&agrave;"ti. </P>
<P>28. Tena kho pana samayena bhikkhuniyo ov&agrave;da&uuml; na gacchanti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;: " na bhikkhave bhikkhuniy&agrave; ov&agrave;do na gantabbo. Y&agrave; na gaccheyya yath&agrave;dhammo k&agrave;retabb&agrave;"ti. </P>
<P>29. Tena kho pana samayena sabbo bhikkhun&atilde;sa&iuml;gho ov&agrave;da&uuml; gacchati. Manuss&agrave; ujjh&agrave;yanti [PTS Page 264] [\q 264/] kh&atilde;yanti vip&agrave;centi: " j&agrave;y&agrave;yo im&agrave; imesa&uuml;, j&agrave;riyo im&agrave; imesa&uuml;, id&agrave;ni im&agrave; imehi saddhi&uuml; ahiramissant&atilde;"ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. " Na bhikkhave sabbena bhikkhun&atilde;sa&iuml;ghena ov&agrave;do gantabbo. Gaccheyya ce &agrave;patti dukka&ntilde;assa. Anuj&agrave;n&agrave;mi bhikkhave cat&aring;hi pa勺ahi bhikkhun&atilde;hi ov&agrave;da&uuml; gantunti. </P>
<P>[BJT Page 496] [\x 496/] </P>
<P>30. Tena kho pana samayena catasso pa勺a bhikkhuniyo ov&agrave;da&uuml; gacchanti. Manuss&agrave; tatheva ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi 'j&agrave;y&agrave;yo im&agrave; imesa&uuml;, j&agrave;riyo im&agrave; imesa&uuml; id&agrave;ni im&agrave; imehi saddhi&uuml; abhiramissant&atilde;'ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Na bhikkhave cat&aring;hi pa勺ahi bhikkhun&atilde;hi ov&agrave;do gantabbo. Gaccheyyu&uuml; ce &agrave;patti dukka&ntilde;assa. Anuj&agrave;n&agrave;mi bhikkhave dve tisso bhikkhuniyo ov&agrave;da&uuml; gantu&uuml; eka&uuml; bhikkhu&uuml; upasa&iuml;kamitv&agrave; eka&uuml;sa&uuml; uttar&agrave;sa&iuml;ga&uuml; karitv&agrave; p&agrave;de vanditv&agrave; ukku&ntilde;ika&uuml; nis&atilde;ditv&agrave; a大alimpaggahetv&agrave; evamassa vacan&atilde;yo bhikkh&aring;n&atilde;sa&iuml;gho ayya, bhikkhusa&iuml;ghassa p&agrave;de vandati ov&agrave;d&aring;pasa&iuml;kamana勺a y&agrave;cati. Labhatu kira ayya, bhikkh&aring;n&atilde; sa&iuml;gho ov&agrave;d&aring;pasa&iuml;kamananti. </P>
<P>Tena bhikkhun&agrave; p&agrave;timokkhuddesako bhikkh&aring; upasa&iuml;kamitv&agrave; evamassa vacan&atilde;yo: 'bhikkh&aring;n&atilde; sa&iuml;gho bhante bhikkhusa&iuml;ghassa p&agrave;de vandati ov&agrave;d&aring;pasa&iuml;kamana勺a y&agrave;cati. Labhatu kira bhante bhikkh&aring;n&atilde; sa&iuml;gho ov&agrave;d&aring;pasa&iuml;kamananti. ' P&agrave;timokkhuddesakena vattabbo. " Atthi koci bhikkhu bhikkhunov&agrave;dako sammato"ti. Sace hoti koci bhikkhu bhikkh&aring;nov&agrave;dako sammato p&agrave;timokkhuddesakena vattabbo: " itthann&agrave;mo bhikkhu bhikkhunov&agrave;dako sammato. Ta&uuml; bhikkhun&atilde;sa&iuml;gho upasa&iuml;kamatu"ti. Sace na hoti koci bhikkh&aring; bhikkhunov&agrave;dako sammato p&agrave;timokkhuddesakena vattabbo: ko &agrave;yasm&agrave; ussahati bhikkhuniyo ovaditunti?</P>
<P>Sace koci ussahati bhikkh&aring;niyo ovaditu&uuml;, so ca hoti a&ntilde;&ntilde;haha&iuml;gehi samann&agrave;gato sammantitv&agrave; vattabbo: " itthann&agrave;mo bhikkhu bhikkhunov&agrave;dako sammato. Ta&uuml; bhikkhun&atilde;sa&iuml;gho upasa&iuml;kamat&aring;'ti. Sace na koci ussahati bhikkhuniyo ovaditu&uuml; p&agrave;timokkhuddesakena vattabbo: natthi koci bhikkhu bhikkhunov&agrave;dako sammato. P&agrave;s&agrave;dikena bhikkhun&atilde; sa&iuml;gho samp&agrave;detu"ti. </P>
<P>31. Tena kho pana samayena bhikkh&aring; ov&agrave;da&uuml; na ga&otilde;hanti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. ' Na bhikkhave ov&agrave;do na gahetabbo yo na ga&otilde;heyya &agrave;patti dukka&ntilde;ass&agrave;'ti. </P>
<P>Tena kho pana samayena a中ataro bhikkhu b&agrave;lo hoti ta&uuml; bhikkhuniyo upasa&iuml;kamitv&agrave; etadavocu&uuml;: ov&agrave;da&uuml; ayya ga&otilde;h&agrave;'ti. </P>
<P>[BJT Page 498] [\x 498/] </P>
<P>[PTS Page 265] [\q 265/] "aha&uuml; hi bhagini, b&agrave;lo. Kath&agrave;ha&uuml; ov&agrave;da&uuml; ga&otilde;h&agrave;m&atilde;"ti. Ga&otilde;h&agrave;hayya ov&agrave;da&uuml;. Eva&uuml; hi bhagavat&agrave; pa中atta&uuml; 'bhikkh&aring;hi bhikkhun&atilde;na&uuml; ov&agrave;do gahetabbo'ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave &ntilde;hapetv&agrave; b&agrave;la&uuml; avasesehi ov&agrave;da&uuml; gahetunti. "</P>
<P>32. Tena kho pana samayena a中ataro bhikkhu gil&agrave;no hoti. Ta&uuml; bhikkhuniyo upasa&iuml;kamitv&agrave; etadavocu&uuml; " ov&agrave;da&uuml; ayya ga&otilde;h&agrave;h&atilde;"ti. " Aha&uuml; hi bhagini gil&agrave;no. Kath&agrave;ha&uuml; ov&agrave;da&uuml; ga&otilde;h&agrave;m&atilde;" ti. " Ga&otilde;h&agrave;hayya ov&agrave;da&uuml;. Eva&uuml; hi bhagavat&agrave; pa中atta&uuml;: &ntilde;hapetv&agrave; b&agrave;la&uuml; avasesehi ov&agrave;do gahetabbo"ti. </P>
<P>Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. " Anuj&agrave;n&agrave;mi bhikkhave &ntilde;hapetv&agrave; b&agrave;la&uuml; &ntilde;hapetv&agrave; gil&agrave;na&uuml; avasesehi ov&agrave;da&uuml; gahetunti". </P>
<P>33. Tena kho pana samayena a中ataro bhikkhu gamiko hoti. Ta&uuml; bhikkhuniyo upasa&iuml;kamitv&agrave; etadavocu&uuml;: " ov&agrave;da&uuml; ayya ga&otilde;h&agrave;h&atilde;"ti. "Aha&uuml; hi bhagini, gamiko. Kath&agrave;ha&uuml; ov&agrave;da&uuml; ga&otilde;h&agrave;mi"ti " ga&otilde;h&agrave;hayya ov&agrave;da&uuml;. Eva&uuml; hi bhagavat&agrave; pa中atta&uuml;: &ntilde;hapetv&agrave; b&agrave;la&uuml; &ntilde;hapetv&agrave; gil&agrave;na&uuml; avasesehi ov&agrave;do gahetabbo"ti. </P>
<P>Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave &ntilde;hapetv&agrave; b&agrave;la&uuml; &ntilde;hapetv&agrave; gil&agrave;na&uuml; &ntilde;hapetv&agrave; gamika&uuml; avasesehi ov&agrave;da&uuml; gahetunti". </P>
<P>34. Tena kho pana samayena a中ataro bhikkhu ara中e viharati. Ta&uuml; bhikkhuniyo upasa&iuml;kamitv&agrave; etadavocu&uuml; " ov&agrave;da&uuml; ayya, ga&otilde;h&agrave;h&atilde;"ti. "Aha&uuml; hi bhagini, ara中e vihar&agrave;mi kath&agrave;ha&uuml; ov&agrave;da&uuml; ga&otilde;h&agrave;m&atilde;"ti. " Ga&otilde;h&agrave;hayya ov&agrave;da&uuml; eva&uuml; hi bhagavat&agrave; pa中atta&uuml;: &ntilde;hapetv&agrave; b&agrave;la&uuml; &ntilde;hapetv&agrave; gil&agrave;na&uuml; &ntilde;hapetv&agrave; gamika&uuml; avasesehi ov&agrave;do gahetabbo"ti. </P>
<P>Bhagavato etamattha&uuml; &agrave;rocesu&uuml;: "anuj&agrave;n&agrave;mi bhikkhave &agrave;ra中akena bhikkhun&agrave; ov&agrave;da&uuml; gahetu&uuml; sa&uuml;keta勺a k&agrave;tu&uuml; atra pa&ntilde;ihariss&agrave;m&atilde;"ti. </P>
<P>[BJT Page 500] [\x 500/] </P>
<P>35. Tena kho pana samayena bhikkhu ov&agrave;da&uuml; gahetv&agrave; na &agrave;rocenti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. " Na bhikkhave ov&agrave;do na &agrave;rocetabbo. Yo na &agrave;roceyya &agrave;patti dukka&ntilde;ass&agrave;"ti. </P>
<P>36. Tena kho pana samayena bhikkhu ov&agrave;da&uuml; gahetv&agrave; na pacc&agrave;haranti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. " Na bhikkhave ov&agrave;do na pacc&agrave;haritabbo. Yo na pacc&agrave;hareyya &agrave;patti dukka&ntilde;ass&agrave;"ti. </P>
<P>37. Tena kho pana samayena bhikkhuniyo sa&uuml;keta&uuml; na gacchanti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Na bhikkhave bhikkhuniy&agrave; sa&uuml;keta&uuml; na gantabba&uuml;. Y&agrave; na gaccheyya &agrave;patti dukka&ntilde;ass&agrave;"ti. </P>
<P>38. [PTS Page 266] [\q 266/] tena kho pana samayena bhikkhuniyo d&atilde;gh&agrave;ni k&agrave;yabandhan&agrave;ni dh&agrave;renti. Teheva ph&agrave;suke namenti. Manuss&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: 'seyyath&agrave;pi gih&atilde; k&agrave;mabhoginiyo'ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. " Na bhikkhave bhikkhuniy&agrave; d&atilde;gha&uuml; k&agrave;yabandhana&uuml; dh&agrave;retabba&uuml;. Y&agrave; dh&agrave;reyya &agrave;patti dukka&ntilde;assa. Anuj&agrave;n&agrave;mi bhikkhave bhikkhuniy&agrave; ekapariy&agrave;kata&uuml; k&agrave;yabandhana&uuml;. Na ca tena ph&agrave;suk&agrave; nametabb&agrave;. Y&agrave; nameyya &agrave;patti dukka&ntilde;ass&agrave;"ti. </P>
<P>39. Tena kho pana samayena bhikkhuniyo vil&atilde;vena pa&ntilde;&ntilde;ena ph&agrave;suke namenti, cammapa&ntilde;&ntilde;ena ph&agrave;suke namenti, dussapa&ntilde;&ntilde;ena ph&agrave;suke namenti, dussave&otilde;iy&agrave; ph&agrave;suke namenti, dussava&ntilde;&ntilde;iy&agrave; ph&agrave;suke namenti, co&euml;apa&ntilde;&ntilde;ena ph&agrave;suke namenti, co&euml;ave&otilde;iy&agrave; ph&agrave;suke namenti, co&euml;ava&ntilde;&ntilde;iy&agrave; ph&agrave;suke namenti, sutta ve&otilde;iy&agrave; ph&agrave;suke namenti, suttava&ntilde;&ntilde;iy&agrave; ph&agrave;suke namenti. Manuss&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: 'seyyath&agrave;pi gih&atilde; k&agrave;mabhoginiyo'ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. " Na bhikkhave bhikkhuniy&agrave; vil&atilde;vena pa&ntilde;&ntilde;ena ph&agrave;suk&agrave; nametabb&agrave;, na cammapa&ntilde;&ntilde;ena ph&agrave;suk&agrave; nametabb&agrave;, na dussapa&ntilde;&ntilde;ena ph&agrave;suk&agrave; nametabb&agrave;, na dussave&otilde;iy&agrave; ph&agrave;suk&agrave; nametabb&agrave;, na dussava&ntilde;&ntilde;iy&agrave; ph&agrave;suk&agrave; nametabb&agrave;, na vo&euml;apa&ntilde;&ntilde;ena ph&agrave;suk&agrave; nametabb&agrave;, na co&euml;ave&otilde;iy&agrave; ph&agrave;suk&agrave; nametabb&agrave;, na co&euml;ava&ntilde;&ntilde;iy&agrave; ph&agrave;suk&agrave; nametabb&agrave;, na suttave&otilde;iy&agrave; ph&agrave;suk&agrave; nametabb&agrave;, na suttava&ntilde;&ntilde;iy&agrave; ph&agrave;suk&agrave; nametabb&agrave;. Y&agrave; nameyya &agrave;patti dukka&ntilde;ass&agrave;ti. </P>
<P>[BJT Page 502] [\x 502/] </P>
<P>40. Tena kho pana samayena bhikkhuniyo a&ntilde;&ntilde;hillena jaghana&uuml; gha&uuml;s&agrave;penti, gohanukena </P>
<P>Jaghana&uuml; ko&ntilde;&ntilde;&agrave;penti, hattha&uuml; ko&ntilde;&ntilde;&agrave;penti, hatthakoccha&uuml; ko&ntilde;&ntilde;&agrave;penti p&agrave;da&uuml; ko&ntilde;&ntilde;&agrave;penti. P&agrave;dakoccha&uuml; ko&ntilde;&ntilde;&agrave;penti, &aring;ru&uuml; ko&ntilde;&ntilde;&agrave;penti. Mukha&uuml; ko&ntilde;&ntilde;&agrave;penti, dantama&uuml;sa&uuml; ko&ntilde;&ntilde;&agrave;penti. Manuss&agrave; ujjh&agrave;yant&atilde; kh&atilde;yanti vip&agrave;centi: 'seyyath&agrave;pi gih&atilde; k&agrave;mabhoginiyo'ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. " Na bhikkhave bhikkhuniy&agrave; a&ntilde;&ntilde;hillena jaghana&uuml; gha&uuml;s&agrave;petabba&uuml; na gohanuke jaghana&uuml; ko&ntilde;&ntilde;&agrave;petabba&uuml;, na hattha&uuml; ko&ntilde;&ntilde;&agrave;petabba&uuml;, na hatthakoccha&uuml; ko&ntilde;&ntilde;&agrave;petabba&uuml;, na p&agrave;da&uuml; ko&ntilde;&ntilde;&agrave;petabba&uuml;, na p&agrave;dakoccha&uuml; ko&ntilde;&ntilde;&agrave;petabba&uuml;, na &aring;ru&uuml; ko&ntilde;&ntilde;&agrave;petabba&uuml;, na mukha&uuml; ko&ntilde;&ntilde;&agrave;petabba&uuml;, na dantama&uuml;sa&uuml; ko&ntilde;&ntilde;&agrave;petabba&uuml;. Y&agrave; ko&ntilde;&ntilde;&agrave;peyya &agrave;patti dukka&ntilde;ass&agrave;"ti. </P>
<P>41. Tena kho pana samayena chabbaggiy&agrave; bhikkhuniyo mukha&uuml; &agrave;limpenti, mukha&uuml; ummaddenti, mukha&uuml; cu&otilde;&otilde;enti, manosilik&agrave;ya mukha&uuml; la勺henti, a&iuml;gar&agrave;ga&uuml; karonti, mukhar&agrave;ga&uuml; karonti, a&iuml;gar&agrave;gamukhar&agrave;ga&uuml; karonti. Manuss&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: seyyath&agrave;pi gih&atilde; k&agrave;mabhoginiyoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. " Na [PTS Page 267] [\q 267/] bhikkhave bhikkhuniy&agrave; mukha&uuml; &agrave;limpitabba&uuml;, na mukha&uuml; ummaddetabba&uuml;, na mukha cu&otilde;&otilde;etabba&uuml;, na manosilik&agrave;ya mukha&uuml; la大etabba&uuml;, na a&iuml;gar&agrave;go k&agrave;tabbo, na mukhar&agrave;go k&agrave;tabbo, na a&iuml;gar&agrave;gamukhar&agrave;go k&agrave;tabbo, y&agrave; kareyya1 &agrave;patti dukka&ntilde;ass&agrave;"ti. </P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>42. Tena kho pana samayena chabbaggiy&agrave; bhikkhuniyo ava&iuml;ga&uuml; karonti, visesaka&uuml; karonti, olokanakena olokenti, s&agrave;loke ti&ntilde;&ntilde;hanti, nacca&uuml;2 k&agrave;r&agrave;penti, vesi&uuml; u&ntilde;&ntilde;h&agrave;penti, p&agrave;n&agrave;g&agrave;ra&uuml; &ntilde;hapenti, s&aring;na&uuml; &ntilde;hapenti. &acirc;pa&otilde;a&uuml; pas&agrave;renti. Va&oacute;&oacute;hi&uuml; payojenti, v&agrave;&otilde;ijja&uuml; payojenti, d&agrave;sa&uuml; upa&ntilde;&ntilde;h&agrave;penti, d&agrave;si&uuml; upa&ntilde;&ntilde;h&agrave;penti. Kammak&agrave;ra&uuml; upa&ntilde;&ntilde;h&agrave;penti. Kammak&agrave;ri&uuml; upa&ntilde;&ntilde;h&agrave;penti, tiracch&agrave;nagata&uuml; upa&ntilde;&ntilde;h&agrave;penti, har&atilde;takapakkika&uuml; paki&otilde;anti, namataka&uuml; dh&agrave;renti. Manuss&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: seyyath&agrave;pi gih&atilde;k&agrave;mabhoginiyoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. " Na bhikkhave bhikkhuniy&agrave; ava&iuml;ga&uuml; k&agrave;tabba. Na visesaka&uuml; k&agrave;tabba&uuml;, na olokanakena oloketabba&uuml;, na s&agrave;loke ti&ntilde;&ntilde;hitabba&uuml;, na nacca&uuml;2 k&agrave;ropetabba&uuml;, na vesi&uuml; u&ntilde;&ntilde;h&agrave;petabba&uuml;, na p&agrave;n&agrave;g&agrave;ra&uuml; &ntilde;hapetabba&uuml;, na s&aring;na&uuml; &ntilde;hapetabba&uuml;, na &agrave;pa&otilde;a&uuml; pas&agrave;retabba&uuml;, na va&oacute;&oacute;hi&uuml; payojetabba&uuml;, na v&agrave;&otilde;ijja&uuml; payojetabba&uuml;, na d&agrave;sa&uuml; upa&ntilde;&ntilde;h&agrave;petabba&uuml;, na d&agrave;si&uuml; upa&ntilde;&ntilde;h&agrave;petabba&uuml;, na kammak&agrave;ra&uuml; upa&ntilde;&ntilde;h&agrave;petabba&uuml;, na kammak&agrave;ri&uuml; upa&ntilde;&ntilde;h&agrave;petabba&uuml;, na tiracch&agrave;nagata&uuml; upa&ntilde;&ntilde;h&agrave;petabba&uuml;, na har&atilde;takapakkika&uuml; paki&otilde;antitabba&uuml;, na namataka&uuml; dh&agrave;retabba&uuml;. Y&agrave; dh&agrave;reyya &agrave;patti dukka&ntilde;ass&agrave;"ti. </P>
<P>1. K&agrave;reyya-machasa&uuml; 2. Sanacca&uuml;-machasa&uuml;. </P>
<P>[BJT Page 504] [\x 504/] </P>
<P>43. Tena kho pana samayena chabbaggiy&agrave; bhikkhuniyo sabban&atilde;lak&agrave;ni civar&agrave;ni dh&agrave;renti, sabbapitak&agrave;ni c&atilde;var&agrave;ni dh&agrave;renti, sabbalohitak&agrave;ni c&atilde;var&agrave;ni dh&agrave;renti, sabbama大e&ntilde;&ntilde;hik&agrave;ni c&atilde;var&agrave;ni dh&agrave;renti, sabbaka&otilde;h&agrave;ni c&atilde;var&agrave;ni dh&agrave;renti, sabbamah&agrave;ra&iuml;garatt&agrave;ni c&atilde;var&agrave;ni dh&agrave;renti, sabbamah&agrave;n&agrave;maratt&agrave;ni c&atilde;var&agrave;ni dh&agrave;renti, acchinnadas&agrave;ni c&atilde;var&agrave;ni dh&agrave;renti, d&atilde;ghadas&agrave;ni c&atilde;var&agrave;ni dh&agrave;renti, pupphadas&agrave;ni c&atilde;var&agrave;ni dh&agrave;renti, pha&otilde;adas&agrave;ni c&atilde;var&agrave;ni dh&agrave;renti, ka勺uka&uuml; dh&agrave;renti, tir&atilde;&ntilde;aka&uuml; dh&agrave;renti. Manuss&agrave; ujjh&agrave;yanti, kh&atilde;yanti, vip&agrave;centi: 'seyyath&agrave;pi gih&atilde; k&agrave;mabhoginiyo'ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. " Na bhikkhave bhikkhuniy&agrave; sabban&atilde;lak&agrave;ni c&atilde;var&agrave;ni dh&agrave;retabb&agrave;ni na sabbap&atilde;tak&agrave;ni c&atilde;var&agrave;ni dh&agrave;retabb&agrave;ni, na sabbaloh&atilde;tak&agrave;ni c&atilde;var&agrave;ni dh&agrave;rekabb&agrave;ni, na sabbama大e&ntilde;&ntilde;hik&agrave;ni c&atilde;var&agrave;ni dh&agrave;retabb&agrave;ni, na sabbaka&otilde;h&agrave;ni c&atilde;var&agrave;ni dh&agrave;retabb&agrave;ni, na sabbamah&agrave;ra&iuml;garatt&agrave;ni v&atilde;var&agrave;ni dh&agrave;retabb&agrave;ni, na sabbamah&agrave;n&agrave;maratt&agrave;ni c&atilde;var&agrave;ni dh&agrave;retabb&agrave;ni, na acchinnadas&agrave;ni c&atilde;var&agrave;ni dh&agrave;retabb&agrave;ni, na d&atilde;ghadas&agrave;ni c&atilde;var&agrave;ni dh&agrave;retabb&agrave;ni, na pupphadas&agrave;ni c&atilde;var&agrave;ni dh&agrave;retabb&agrave;ni, pha&otilde;adas&agrave;ni c&atilde;var&agrave;ni dh&agrave;retabb&agrave;ni, na ka勺uka&uuml; dh&agrave;retabba&uuml;, na tir&atilde;&ntilde;aka&uuml; dh&agrave;retabba&uuml;. Y&agrave; dh&agrave;reyya &agrave;patti dukka&ntilde;ass&agrave;"ti. </P>
<P>44. Tena kho pana samayena a中atar&agrave; bhikkhun&atilde; k&agrave;la&uuml; karont&atilde; evam&agrave;ha: 'mamaccayena mayha&uuml; parikkh&agrave;ro sa&iuml;ghassa hotu'ti. Tattha bhikkh&aring;ca bhikkhuniyo ca [PTS Page 268] [\q 268/] vivadanti 'amh&agrave;ka&uuml; hoti, amh&agrave;ka&uuml; hot&atilde;'ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Bhikkhun&atilde; ce bhikkhave k&agrave;la&uuml; karonti eva&uuml; vadeyya 'mamaccayena mayha&uuml; parikkh&agrave;ro sa&iuml;ghassa ho't&aring;ti. Anissaro tattha bhikkhusa&iuml;gho bhikkh&aring;n&atilde; sa&iuml;ghasseveta&uuml;. Sikkham&agrave;n&agrave; ce bhikkhave k&agrave;la&uuml; karonti eva&uuml; vadeyya 'mamaccayena mayha&uuml; parikkh&agrave;ro sa&iuml;ghassa ho'tuti. Anissaro tattha bhikkhusa&iuml;gho bhikkhun&atilde; sa&iuml;ghasseveta&uuml;. Sikkham&agrave;n&agrave; ce bhikkhave k&agrave;la&uuml; naronti eva&uuml; vadeyya mamaccayena mayha&uuml; parikkh&agrave;ro sa&iuml;ghassa hot&aring;'ti.Anissaro tattha bhikkhusa&iuml;gho bhikkhun&atilde; sa&iuml;ghasseveta&uuml;. S&agrave;ma&otilde;er&atilde; ce bhikkhun&atilde; k&agrave;la&uuml; karonti eva&uuml; vadeyya 'mamaccayena mayha&uuml; parikkh&agrave;ro sa&iuml;ghassa ho'tuti. Anissaro tattha bhikkhu sa&iuml;gho bhikkhun&atilde; sa&iuml;ghasseveta&uuml;. Bhikkh&aring; ce bhikkhave k&agrave;la&uuml; karonto eva&uuml; vadeyya: 'mamaccayena mayha&uuml; parikkh&agrave;ro sa&iuml;ghassa hotu'ti. Anissaro tattha bhikkh&aring;n&atilde;sa&iuml;gho bhikkh&aring;sa&iuml;ghasseveta&uuml;. S&agrave;ma&otilde;ero ce bhikkhave k&agrave;la&uuml; karont&atilde; eva&uuml; vadeyya: 'mamaccayena mayha&uuml; parikkh&agrave;ro sa&iuml;gassa hot&aring;'ti. Anissaro tattha bhikkhun&atilde; sa&iuml;gho bhikkh&aring;sa&iuml;ghasseveta&uuml;". Up&agrave;sako ce bhikkhave koci k&agrave;la&uuml; karonto eva&uuml; vadeyya: 'mamaccayena mayha&uuml; parikkh&agrave;ro sa&iuml;ghassa hot&aring;'ti. Anissaro tattha bhikkh&aring;n&atilde;sa&iuml;gho bhikkh&aring;sa&iuml;ghasseveta&uuml;" up&agrave;sik&agrave; ce bhikkhave a中e ce bhikkhave koci k&agrave;la&uuml; karonto eva&uuml; vadeyya: 'mamaccayena mayha&uuml; parikkh&agrave;ro sa&iuml;ghassa hot&aring;'ti. Anissaro tattha bhikkh&aring;n&atilde;sa&iuml;gho bhikkh&aring; sa&iuml;ghassevetanti. "</P>
<P>45. Tena kho pana samayena a中atar&agrave; pur&agrave;&otilde;amall&atilde; bhikkhun&atilde;su pabbajit&agrave; hoti. S&agrave; rathik&agrave;ya dubbalaka&uuml; bhikkhu&uuml; passitv&agrave; a&uuml;sak&aring;&ntilde;ena pah&agrave;ra&uuml; datv&agrave; pava&ntilde;&ntilde;esi. 1 Bhikkhu ujjh&agrave;yant&atilde;, kh&atilde;yanti, vip&agrave;centi: 'katha&uuml; hi n&agrave;ma bhikkhun&atilde; bhikkhussa pah&agrave;ra&uuml; dassat&atilde;'ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Na bhikkhave bhikkhuniy&agrave; bhikkhussa pah&agrave;ro d&agrave;tabbo. Y&agrave; dadeyya &agrave;patti dukka&ntilde;assa. Anuj&agrave;n&agrave;mi bhikkhave bhikkhuniy&agrave; bhikkhu&uuml; passitv&agrave; duratova okkamitv&agrave; magga&uuml; d&agrave;tunti. "</P>
<P>1. P&agrave;hesi-machasa&uuml;. </P>
<P>[BJT Page 506] [\x 506/] </P>
<P>46. Tena kho pana samayena a中atar&agrave; itthi pavutthapatik&agrave; j&agrave;rena gabh&atilde;n&atilde; hoti. S&agrave; gabbha&uuml; p&agrave;tetv&agrave; kul&aring;pika&uuml; bhikkhuni&uuml; etadavoca: 'handayye ima&uuml; gabbha&uuml; pattena n&atilde;har&agrave;'ti. Atha kho s&agrave; bhikkh&aring;n&atilde; ta&uuml; gabbha&uuml; patte pakkhipitv&agrave; sa&iuml;gh&agrave;&ntilde;iy&agrave; pa&ntilde;icch&agrave;detv&agrave; agam&agrave;si. Tena kho pana samayena a中atarena pi&otilde;&oacute;av&agrave;rikena bhikkh&aring;n&agrave; sam&agrave;d&agrave;na&uuml; kata&uuml; hoti 'yamaha&uuml; pa&ntilde;hama&uuml; bhikkha&uuml; labhiss&agrave;mi na ta&uuml; adatv&agrave; bhikkhussa v&agrave; bhikkhuniy&agrave; v&agrave; paribhu大iss&agrave;m&atilde;'ti. </P>
<P>Atha kho so bhikkhu ta&uuml; bhikkhuni&uuml; passitv&agrave; etadavoca: 'handa bhagini bhikkha&uuml; patiga&otilde;h&agrave;'ti1. 'Ala&uuml; ayy&agrave;'ti. Dutiyampi kho so bhikkhu ta&uuml; bhikkhuni&uuml; etadavoca: 'handa bhag&atilde;ni bhikkha&uuml; patiga&otilde;h&agrave;'ti. 'Ala&uuml; ayy&agrave;'ti. Tatiyampi kho so bhikkhu ta&uuml; bhikkhuni&uuml; etadavoca: 'handa bhagini bhikkha&uuml; patiga&otilde;h&agrave;'ti 'ala&uuml; ayy&agrave;'ti. 'May&agrave; kho bhagini sam&agrave;d&agrave;na&uuml; kata&uuml; yamaha&uuml; pa&ntilde;hama&uuml; bhikkha&uuml; labhiss&agrave;mi na ta&uuml; adatv&agrave; bhikkhussa v&agrave; bhikkhuniy&agrave; v&agrave; paribhu大iss&agrave;m&atilde;ti. [PTS Page 269] [\q 269/] handa bhagini bhikkha&uuml; patiga&otilde;h&agrave;'ti. </P>
<P>Atha kho s&agrave; bhikkhun&atilde; tena bhikkhun&agrave; nipp&atilde;&euml;iyam&agrave;n&agrave; n&atilde;haritv&agrave; patta&uuml; dassesi: 'passa ayya - patte gabbha&uuml;. M&agrave; ca kassaci &agrave;roces&atilde;'ti. Atha kho so bhikkhu ujjh&agrave;yati, kh&atilde;yati, vip&agrave;ceti: 'katha&uuml; hi n&agrave;ma bhikkh&aring;n&atilde; pattena gabbha&uuml; n&atilde;harissat&atilde;'ti. Atha kho so bhikkhu bhikkh&aring;na&uuml; etamattha&uuml; &agrave;rocesi. Ye te bhikkh&aring; appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave; te ujjh&agrave;yant&atilde; k&atilde;yanti, vip&agrave;centi: ' katha&uuml; hi n&agrave;ma bhikkhun&atilde; pattena gabbha&uuml; n&atilde;harissat&atilde;'ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. " Na bhikkhave bhikkhuniy&agrave; pattena gabbho n&atilde;haritabbo. Y&agrave; n&atilde;hareyya &agrave;patti dukka&ntilde;assa. Anuj&agrave;n&agrave;mi bhikkhave bhikkhuniy&agrave; bhikkhu&uuml; passitv&agrave; n&atilde;haritv&agrave; patta&uuml; dassetunti". </P>
<P>47. Tena kho pana samayena chabbaggiy&agrave; bhikkhuniyo bhikkhu&uuml; passitv&agrave; parivattetv&agrave; pattam&aring;la&uuml; dassenti. Bhikkh&aring; ujjh&agrave;yanti, kh&atilde;yanti, vip&agrave;centi: 'katha&uuml; hi n&agrave;ma chabbaggiy&agrave; bhikkhuniyo bhikkhu&uuml; passitv&agrave; parivattetv&agrave; pattam&aring;la&uuml; dassessant&atilde;'ti. Atha kho bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml;. " Na bhikkhave bhikkhuniy&agrave; bhikkhu&uuml; passitv&agrave; parivattetv&agrave; pattam&aring;la&uuml; dassetabba&uuml;. Y&agrave; dasseyya &agrave;patti dukka&ntilde;assa. Anuj&agrave;n&agrave;mi bhikkhave bhikkhuniy&agrave; bhikkhu&uuml; passitv&agrave; ukkujjitv&agrave; patta&uuml; dassetu&uuml;. Ya勺a patte &agrave;misa&uuml; hoti tena ca bhikkhu nimantetabboti". </P>
<P>------------------------- </P>
<P>1. Pa&ntilde;igga&otilde;h&agrave;ti-machasa&uuml;</P>
<P>[BJT Page 508] [\x 508/] </P>
<P>48. Tena kho pana samayena s&agrave;vatthiya&uuml; rathiy&agrave;ya purisavya大ana&uuml; cha&oacute;&oacute;hita&uuml; hoti. Ta&uuml; bhikkhuniyo sakkacca&uuml; upanijjh&agrave;yi&uuml;su. Manuss&agrave; ukku&ntilde;&ntilde;hi&uuml; aka&uuml;su. T&agrave; bhikkhuniyo ma&uuml;ku ahesu&uuml;. Atha kho t&agrave; bhikkhuniyo upassaya&uuml; gantv&agrave; bhikkh&aring;n&atilde;na&uuml; etamattha&uuml; &agrave;rocesu&uuml;. Y&agrave; t&agrave; bhikkhun&atilde;yo appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave; t&agrave; ujjh&agrave;yanti, kh&atilde;yanti, vip&agrave;centi: 'katha&uuml; hi n&agrave;ma bhikkhuniyo purisavya大ana&uuml; upanijjh&agrave;yissant&atilde;ti: atha kho t&agrave; bhikkhuniyo bhikkh&aring;na&uuml; etamattha&uuml; &agrave;rocesu&uuml;. Bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml;. " Na bhikkhave bhikkhuniy&agrave; purisavya大ana&uuml; upanijjh&agrave;yitabba&uuml;. Y&agrave; upanijjh&agrave;yeyya &agrave;patti dukka&ntilde;ass&agrave;ti. "</P>
<P>49. Tena kho pana samayena manuss&agrave; bhikkh&aring;na&uuml; &agrave;misa&uuml; denti. Bhikkh&aring; bhikkh&aring;n&atilde;na&uuml; denti. Manuss&agrave; ujjh&agrave;yanti, kh&atilde;yanti, vip&agrave;centi: ' katha&uuml; hi n&agrave;ma bhadant&agrave; attano paribhogatth&agrave;ya [PTS Page 270] [\q 270/] dinna&uuml; a中esa&uuml; dassanti. Mayampi na j&agrave;n&agrave;ma d&agrave;na&uuml; d&agrave;tunti'. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. " Na bhikkhave attano paribhogatth&agrave;ya dinna&uuml; a中esa&uuml; d&agrave;tabba&uuml;. Yo dadeyya &agrave;patti dukka&ntilde;assati". </P>
<P>50. Tena kho pana samayena bhikkh&aring;na&uuml; &agrave;misa&uuml; ussanna&uuml; hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave sa&iuml;ghassa d&agrave;tunti. " B&agrave;&euml;hatara&uuml; ussanna&uuml; hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. " Anuj&agrave;n&agrave;mi bhikkhave puggalikampi d&agrave;tunti. " Tena kho pana samayena bhikkh&aring;na&uuml; sannidhikata&uuml; &agrave;misa&uuml; ussanna&uuml; hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave bhikkh&aring;na&uuml; sannidhi&uuml; bhikkh&aring;n&atilde;hi bhikkh&aring;hi1 pa&ntilde;iggah&agrave;petv&agrave; paribhu大itunti." </P>
<P>51. Tena kho pana samayena manuss&agrave; bhikkhu&otilde;&atilde;na&uuml; &agrave;misa&uuml; denti. Bhikkhuniyo bhikkh&aring;na&uuml; denti. Manuss&agrave; ujjh&agrave;yanti, kh&atilde;yanti, vip&agrave;centi: 'katha&uuml; h&atilde; n&agrave;ma bhikkhuniyo attano paribhogatth&agrave;ya dinna&uuml; a中esa&uuml; dassanti. Mayampi na j&agrave;n&agrave;ma d&agrave;na&uuml; d&agrave;tunti'. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. " Na bhikkhave bhikkhuniy&agrave; attano paribhogatth&agrave;ya dinna&uuml; a中esa&uuml; d&agrave;tabba&uuml;. Y&agrave; dadeyya &agrave;patti dukka&ntilde;ass&agrave;ti. "</P>
<P>1. Bhikkh&aring;hi-machasa&uuml; &aring;na&uuml;</P>
<P>[BJT Page 510. [\x 510/] ] </P>
<P>52. Tena kho pana samayena bhikkhun&atilde;na&uuml; &agrave;misa&uuml; ussanna&uuml; hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. " Anuj&agrave;n&agrave;mi bhikkhave sa&iuml;ghassa d&agrave;tunti". B&agrave;&euml;hatara&uuml; ussanna&uuml; hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. " Anuj&agrave;n&agrave;mi bhikkhave puggalikampi d&agrave;tunti". Tena kho pana samayena bhikkhun&atilde;na&uuml; sannidhikata&uuml; &agrave;misa&uuml; ussanna&uuml; hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave bhikkhun&atilde;na&uuml; sannidhi&uuml; bhikkh&aring;h&atilde; bhikkhun&atilde;hi1 pa&ntilde;iggah&agrave;petv&agrave;2 paribh&aring;大itunti. "</P>
<P>52. Tena kho pana samayena bhikkh&aring;na&uuml; sen&agrave;sana&uuml; ussanna&uuml; hoti. Bhikkhun&atilde;na&uuml; na hoti. Bhikkhuniyo bhikkh&aring;na&uuml; santike d&aring;ta&uuml; p&agrave;hesu&uuml;: 's&agrave;dhu bhante ayy&agrave; amh&agrave;ka&uuml; sen&agrave;sana&uuml; dentu t&agrave;vak&agrave;likanti'. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. " Anuj&agrave;n&agrave;mi bhikkhave bhikkhun&atilde;na&uuml; sen&agrave;sana&uuml; d&agrave;tu&uuml; t&agrave;vak&agrave;likanti". </P>
<P>54. Tena kho pana samayena utuniyo bhikkhuniyo onaddhama勺a&uuml; onaddhap&atilde;&ntilde;ha&uuml; abhinis&atilde;dantipi abhinipajjantipi. Sonasana&uuml; lohitena makkh&atilde;yati. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Na bhikkhave utuniy&agrave;3 [PTS Page 271] [\q 271/] bhikkhuniy&agrave; onaddhama勺a&uuml; onaddhap&atilde;&ntilde;ha&uuml; abhinis&atilde;ditabba&uuml;. Abhinipajjitabba&uuml;. Y&agrave; abhinis&atilde;deyya v&agrave; abhinipajjeyya v&agrave; &agrave;patti dukka&ntilde;assa. Anuj&agrave;n&agrave;mi bhikkhave &agrave;vasathac&atilde;varanti. "</P>
<P>&acirc;vasathac&atilde;vara&uuml;4 lohitena makkh&atilde;yati. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. " Anuj&agrave;n&agrave;mi bhikkhave &agrave;&otilde;ico&euml;akanti". Co&euml;aka&uuml; nipatati. 5 Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave suttakena bandhitv&agrave; &aring;ruy&agrave; bandhitunti". Suttaka&uuml; chijjati. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. " Anuj&agrave;n&agrave;mi bhikkhave sa&uuml;velliya&uuml; ka&ntilde;isuttakanti". </P>
<P>55. Tena kho pana samayena chabbaggiy&agrave; bhikkhuniyo sabbak&agrave;la&uuml; ka&ntilde;isuttaka&uuml; dh&agrave;renti. Manuss&agrave; ujjh&agrave;yanti, kh&atilde;yanti, vip&agrave;centi. 'Seyyath&agrave;pi gih&atilde; k&agrave;mabhoginiyoti'. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;: " na bhikkhave bhikkhuniy&agrave; sabbak&agrave;la&uuml; ka&ntilde;isuttaka&uuml; dh&agrave;retabba&uuml;. Y&agrave; dh&agrave;reyya &agrave;patti dukka&ntilde;assa. Anuj&agrave;n&agrave;mi bhikkhave utuniy&agrave; ka&ntilde;isuttakanti". </P>
<P>Dutiya bh&agrave;&otilde;av&agrave;ra&uuml;</P>
<P>1. Bhikkhun&atilde;hi-machasa&uuml; &aring;na&uuml; 2. Pa&ntilde;igg&agrave;h&agrave;petv&agrave;-machasa&uuml; 3. Utuniy&agrave;-machasa&uuml;. &aelig;na&uuml; 4. &acirc;vasathac&atilde;vara&uuml;-machasa&uuml; 5. Nippha&ntilde;ati-machasa&uuml;. </P>
<P>[BJT Page 512] [\x 512/] </P>
<P>56. Tena kho pana samayena upasampann&agrave;yo dissanti animitt&agrave;pi nimittamatt&agrave;pi alohit&agrave;pi1 dh&aring;valohit&agrave;pi paggharantipi sikhari&otilde;&atilde;pi2 itthipa&otilde;&oacute;ak&agrave;pi vepurisik&agrave;pi samhinn&agrave;pi ubhatobya大anak&agrave;pi3. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave upasamp&agrave;dentiy&agrave; catuv&atilde;sati antar&agrave;yike dhamme pucchitu&uuml;. Eva勺a pana bhikkhave pucchitabb&agrave;: " nasi animitt&agrave;, nasi nimittamatt&agrave;, nasi alohit&agrave;, nasi dh&aring;valohit&agrave;, nasi dhuvaco&euml;&agrave;, nasi paggharanti, nasi sikhari&otilde;&atilde;, nasi itthipa&otilde;&oacute;ak&agrave;, nasi vepurisik&agrave;, nasi samhinn&agrave;, nasi ubhatobya大anak&agrave;. Santi te evar&aring;p&agrave; &agrave;b&agrave;dh&agrave;: ku&ntilde;&ntilde;ha&uuml; ga&otilde;&oacute;o kil&agrave;so soso apam&agrave;ro. Manuss&agrave;si, itthisi, bhujiss&agrave;si, ana&otilde;&agrave;si, nasi r&agrave;jabha&ntilde;&atilde;, anu中&agrave;t&agrave;si m&agrave;t&agrave;pituhi s&agrave;mikena, paripu&otilde;&otilde;av&atilde;sativass&agrave;si, paripu&otilde;&otilde;a&uuml; te pattac&atilde;vara&uuml;, ki&uuml; n&agrave;m&agrave;si, k&agrave; n&agrave;m&agrave; te pavatt&atilde;n&atilde;"ti. </P>
<P>57. Tena kho pana samayena bhikkh&aring; bhikkh&aring;n&atilde;na&uuml; antar&agrave;yike dhamme pucchanti. Upasampad&agrave;pekh&agrave;yo4 vitth&agrave;yanti ma&uuml;k&aring; honti na sakkonti vissajjetu&uuml;. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. " Anuj&agrave;n&agrave;mi bhikkhave ekatoupasampann&agrave;ya bhikkhun&atilde;sa&iuml;ghe visuddh&agrave;ya bhikkhusa&iuml;gho upasampadanti5"</P>
<P>58. Tena kho pana samayena bhikkhuniyo ananusi&ntilde;&ntilde;h&agrave; upasampad&agrave;pekh&agrave;yo antar&agrave;yike dhamme pucchanti. Upasampad&agrave;pekh&agrave;yo [PTS Page 272] [\q 272/] vitth&agrave;yanti. Ma&uuml;k&aring; honti. Na sakkonti vissajjetu&uuml; bhagavato etamattha&uuml; &agrave;rocesu&uuml;. " Anuj&agrave;n&agrave;mi bhikkhave pa&ntilde;hama&uuml; anus&agrave;sitv&agrave; pacch&agrave; antar&agrave;yike dhamme pucchitunti". Tattheva sa&iuml;ghamajjhe anus&agrave;santi, upasampad&agrave;pekh&agrave;yo tatheva vitth&agrave;yanti. Ma&uuml;ku honti. Na sakkonti vissajjetu&uuml;. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. " Anuj&agrave;n&agrave;mi bhikkhave ekamanta&uuml; anus&agrave;sitv&agrave; sa&iuml;ghamajjhe antar&agrave;yike dhamme pucchitu&uuml;". </P>
<P>1. &acirc;lohit&agrave;-s&atilde;mu, 2. Sikhara&otilde;&atilde;pi-machasa&uuml; 3. Ubhatobya大an&agrave;pi-machasa&uuml; 4. Upasampad&agrave;pekkh&agrave;yo-machasa&uuml; 5. Upasamp&agrave;detunti-machasa&uuml;. </P>
<P>[BJT Page 514] [\x 514/] </P>
<P>Eva勺a pana bhikkhave anus&agrave;sitabb&agrave;: pa&ntilde;hama&uuml; upajjha&uuml; g&agrave;h&agrave;petabb&agrave;. Upajjha&uuml; g&agrave;h&agrave;petv&agrave; pattac&atilde;vara&uuml; &agrave;cikkhitabba&uuml;: aya&uuml; te patto, aya&uuml; sa&iuml;gh&agrave;&ntilde;i, aya&uuml; uttar&agrave;sa&iuml;go, aya&uuml; antarav&agrave;sako, ida&uuml; sa&iuml;kaccika&uuml;, aya&uuml; udakas&agrave;&ntilde;ik&agrave;. Gaccha amumhi ok&agrave;se ti&ntilde;&ntilde;h&agrave;h&atilde;ti. B&agrave;l&agrave; avyatt&agrave; anus&agrave;santi. Duranusi&ntilde;&ntilde;h&agrave; upasampad&agrave;pekh&agrave;yo v&atilde;tth&agrave;yanti ma&iuml;ku honti. Na sakkonti vissajjetu&uuml;. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Na bhikkhave b&agrave;l&agrave;ya avyatt&agrave;ya anus&agrave;sitabb&agrave;. Y&agrave; anus&agrave;seyya &agrave;patti dukka&ntilde;assa. Anuj&agrave;n&agrave;mi bhikkhave vyatt&agrave;ya bhikkhuniy&agrave; pa&ntilde;ibal&agrave;ya anus&agrave;situnti". Asammat&agrave; anus&agrave;santi. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. " Na bhikkhave asammat&agrave;ya anus&agrave;sitabb&agrave;. Y&agrave; anus&agrave;seyya &agrave;patti dukka&ntilde;assa. Anuj&agrave;n&agrave;mi bhikkhave sammat&agrave;ya anus&agrave;situ&uuml;". </P>
<P>Eva勺a pana bhikkhave sammannitabb&agrave;: attan&agrave; v&agrave; att&agrave;na&uuml; sammannitabba&uuml;. Par&agrave;ya v&agrave; par&agrave; sammantitabb&agrave;. Katha勺a attan&agrave; v&agrave; att&agrave;na&uuml; sammannitabba&uuml;? Vyatt&agrave;ya bhikkhuniy&agrave; pa&ntilde;ibal&agrave;ya sa&iuml;gho &agrave;petabbo: " su&otilde;&agrave;tu me ayye sa&iuml;gho: itthann&agrave;m&agrave; itthann&agrave;m&agrave;ya ayy&agrave;ya upasampad&agrave;pekh&agrave;. Yadi sa&iuml;ghassa pattakalla&uuml; aha&uuml; itthann&agrave;m&agrave; itthann&agrave;ma&uuml; anus&agrave;seyyanti". Eva&uuml; attan&agrave;va att&agrave;na&uuml; sammantitabba&uuml;. Katha勺a par&agrave;ya par&agrave; sammannitabb&agrave;? Vyatt&agrave;ya bhikkhuniy&agrave; pa&ntilde;ibal&agrave;ya sa&iuml;gho &agrave;petabbo: " su&otilde;&agrave;tu me ayye sa&iuml;gho. Itthann&agrave;m&agrave; itthann&agrave;m&agrave;ya ayy&agrave;ya upasampad&agrave;pekh&agrave;. Yadi sa&iuml;ghassa pattakalla&uuml; itthann&agrave;m&agrave; itthann&agrave;ma&uuml; anus&agrave;seyy&agrave;ti". Eva&uuml; par&agrave;ya v&agrave; par&agrave; sammannitabb&agrave;. </P>
<P>T&agrave;ya sammat&agrave;ya bhikkhuniy&agrave; upasampad&agrave;pekha&uuml; upasa&iuml;kamitv&agrave; evamassa vacan&atilde;y&agrave;: "su&otilde;asi itthann&agrave;me aya&uuml; te saccak&agrave;lo bh&aring;tak&agrave;lo ya&uuml; j&agrave;ta&uuml; ta&uuml; sa&iuml;ghamajjhe pucchante santa&uuml; atth&atilde;ti vattabba&uuml;. Asanta&uuml; natth&atilde;ti vattabba&uuml;. M&agrave; kho vitth&agrave;si1 m&agrave; kho ma&iuml;k&aring; ahosi. Eva&uuml; ta&uuml; pucchissanti: nasi animitt&agrave;, nasi nimittamatt&agrave;, nasi alohit&agrave;2, nasi dhuvalohit&agrave;, nasi dhuvaco&euml;&agrave;, nasi paggharanti, nasi sikhari&otilde;i3, nasi itthipa&otilde;&oacute;ak&agrave;, nasi vepurisik&agrave;, nasi samhinn&agrave;, </P>
<P>1. Vitth&agrave;yi-machasa&uuml; 2. &acirc;lohit&agrave;-s&atilde; 3. Sikhara&otilde;&atilde;-machasa&uuml;. </P>
<P>[BJT Page 516] [\x 516/] </P>
<P>Nasi ubhatobya大anak&agrave;1, santi te evar&aring;p&agrave; &agrave;b&agrave;dh&agrave;-ku&ntilde;&ntilde;ha&uuml;, ga&otilde;&oacute;o, kil&agrave;so, soso, apam&agrave;ro. Manuss&agrave;si, itthisi, bhujiss&agrave;si, ana&otilde;&agrave;si, nasi r&agrave;jabha&ntilde;&atilde;, anu中&agrave;t&agrave;si m&agrave;t&agrave;pituhi s&agrave;mikena, paripu&otilde;&otilde;av&atilde;sativass&agrave;si, paripu&otilde;&otilde;a&uuml; te pattac&atilde;vara&uuml;, ki&uuml; n&agrave;m&agrave;si, k&agrave; n&agrave;m&agrave; te pavattin&atilde;"ti. </P>
<P>59. [PTS Page 273] [\q 273/] ekato &agrave;gacchanti. Na ekato &agrave;gantabba&uuml;. Anus&agrave;sik&agrave;ya pa&ntilde;hamatara&uuml; &agrave;gantv&agrave; sa&iuml;gho &agrave;petabbo: su&otilde;&agrave;tu me ayye sa&iuml;gho. Itthann&agrave;m&agrave;2 itthann&agrave;m&agrave;ya ayy&agrave;ya upasampad&agrave;pekh&agrave;. Anusi&ntilde;&ntilde;h&agrave; s&agrave; may&agrave;. Yadi sa&iuml;ghassa pattakalla&uuml; itthann&agrave;m&agrave; &agrave;gaccheyy&agrave;ti. &acirc;gacch&agrave;h&atilde;ti vattabb&agrave;. Eka&uuml;sa&uuml; uttar&agrave;sa&iuml;ga&uuml; k&agrave;r&agrave;petv&agrave; bhikkhun&atilde;na&uuml; p&agrave;de vand&agrave;petv&agrave; ukku&ntilde;ika&uuml; nis&atilde;d&agrave;petv&agrave; a大ali&uuml; pagga&otilde;h&agrave;petv&agrave; upasampada&uuml; y&agrave;c&agrave;petabb&agrave;: sa&iuml;gha&uuml; ayye upasampada&uuml; y&agrave;c&agrave;mi. Ullumpatu ma&uuml; ayye sa&iuml;gho anukampa&uuml; up&agrave;d&agrave;ya. Dutiyampi ayye sa&iuml;gha&uuml; upasampada&uuml; y&agrave;c&agrave;mi. Ullumpatu ma&uuml; ayye sa&iuml;gho anukampa&uuml; up&agrave;d&agrave;ya. Tatiyampi ayye sa&iuml;gha&uuml; upampada&uuml; y&agrave;c&agrave;mi. Ullumpatu ma&uuml; ayye sa&iuml;gho anukampa&uuml; up&agrave;d&agrave;y&agrave;ti. </P>
<P>Vyatt&agrave;ya bhikkhuniy&agrave; pa&ntilde;ibal&agrave;ya sa&iuml;gho &agrave;petabbo: su&otilde;&agrave;tu me ayye sa&iuml;gho, aya&uuml; itthann&agrave;m&agrave; itthann&agrave;m&agrave;ya ayy&agrave;ya upasampad&agrave;pekh&agrave;, yadi sa&iuml;ghassa pattakalla&uuml; aha&uuml; itthann&agrave;ma&uuml; antar&agrave;yike dhamme puccheyya&uuml;. Su&otilde;asi itthann&agrave;me, aya&uuml; te saccak&agrave;lo bh&aring;tak&agrave;lo. Ya&uuml; j&agrave;ta&uuml; ta&uuml; pucch&agrave;mi. Santa&uuml; atth&atilde;ti vattabba&uuml;. Asanta&uuml; natth&atilde;ti vattabba&uuml;, nasi animitt&agrave;, nasi nimittamatt&agrave;, nasi alohit&agrave;2, nasi dhuvalohit&agrave;, nasi dhuvaco&euml;&agrave;, nasi paggharanti, nasi sikhari&otilde;i3, nasi itthipa&otilde;&oacute;ak&agrave;, nasi vepurisik&agrave;, nasi samhinn&agrave;, nasi ubhatobya大anak&agrave;1, santi te evar&aring;p&agrave; &agrave;b&agrave;dh&agrave; ku&ntilde;&ntilde;ha&uuml;, ga&otilde;&oacute;o, kil&agrave;so, soso, apam&agrave;ro. Manuss&agrave;si, itthisi, bhujiss&agrave;si, ana&otilde;&agrave;si, nasi r&agrave;jabha&ntilde;&atilde;, anu中&agrave;t&agrave;si m&agrave;t&agrave;pituhi s&agrave;mikena, paripu&otilde;&otilde;av&atilde;sativass&agrave;si, paripu&otilde;&otilde;a&uuml; te pattac&atilde;vara&uuml;, ki&uuml; n&agrave;m&agrave;si, k&agrave; n&agrave;m&agrave; te pavattin&atilde;"ti. </P>
<P>Vyatt&agrave;ya bhikkhuniy&agrave; pa&ntilde;ibal&agrave;ya sa&iuml;gho &agrave;petabbo: su&otilde;&agrave;tu me ayye sa&iuml;gho, aya&uuml; itthann&agrave;m&agrave; itthann&agrave;m&agrave;ya ayy&agrave;ya upasampad&agrave;pekh&agrave;, parisuddh&agrave; antar&agrave;yikehi dhammehi. Paripu&otilde;&otilde;ass&agrave; pattac&atilde;vara&uuml;. Itthann&agrave;m&agrave; sa&iuml;gha&uuml; upasampada&uuml; y&agrave;cati itthann&agrave;m&agrave;ya ayy&agrave;ya pavattiniy&agrave;. Yadi sa&iuml;ghassa pattakalla&uuml; sa&iuml;gho itthann&agrave;ma&uuml; upasamp&agrave;deyya itthann&agrave;m&agrave;ya ayy&agrave;ya pavattiniy&agrave;. Es&agrave; 兀tti. </P>
<P>1. Ubhatobya大an&agrave;-machasa&uuml; 2. Itthann&agrave;mo-machasa&uuml; 3. Vattabbo-machasa&uuml;. </P>
<P>[BJT Page 518] [\x 518/] </P>
<P>"Su&otilde;&agrave;tu me ayye sa&iuml;gho, aya&uuml; itthann&agrave;m&agrave; itthann&agrave;m&agrave;ya ayy&agrave;ya upasampad&agrave;pekh&agrave;. Parisuddh&agrave; antar&agrave;yikehi dhammehi. Paripu&otilde;&otilde;ass&agrave; pattac&atilde;vara&uuml;. Itthann&agrave;m&agrave; sa&iuml;gha&uuml; upasampada&uuml; y&agrave;cati itthann&agrave;m&agrave;ya ayy&agrave;ya pavattiniy&agrave;. Sa&iuml;gho itthann&agrave;ma&uuml; upasamp&agrave;deti itthann&agrave;m&agrave;ya ayy&agrave;ya pavattiniy&agrave;. Yass&agrave; ayy&agrave;ya khamati itthann&agrave;m&agrave;ya upasampad&agrave; itthann&agrave;m&agrave;ya ayy&agrave;ya pavattiniy&agrave;. S&agrave; tu&otilde;hassa. Yass&agrave; nakkhamati s&agrave; bh&agrave;seyya. </P>
<P>Dutiyampi etamattha&uuml; vad&agrave;mi "su&otilde;&agrave;tu me ayye sa&iuml;gho, aya&uuml; itthann&agrave;m&agrave; itthann&agrave;m&agrave;ya ayy&agrave;ya upasampad&agrave;pekh&agrave;. Parisuddh&agrave; antar&agrave;yikehi dhammehi. Paripu&otilde;&otilde;ass&agrave; pattac&atilde;vara&uuml;. Itthann&agrave;m&agrave; sa&iuml;gha&uuml; upasampada&uuml; y&agrave;cati itthann&agrave;m&agrave;ya ayy&agrave;ya pavattiniy&agrave;. Sa&iuml;gho itthann&agrave;ma&uuml; upasamp&agrave;deti itthann&agrave;m&agrave;ya ayy&agrave;ya pavattiniy&agrave;. Yass&agrave; ayy&agrave;ya khamati itthann&agrave;m&agrave;ya upasampad&agrave; itthann&agrave;m&agrave;ya ayy&agrave;ya pavattiniy&agrave;. S&agrave; tu&otilde;hassa. Yass&agrave; nakkhamati s&agrave; bh&agrave;seyya. </P>
<P>Tatiyampi etamattha&uuml; vad&agrave;mi "su&otilde;&agrave;tu me ayye sa&iuml;gho, aya&uuml; itthann&agrave;m&agrave; itthann&agrave;m&agrave;ya ayy&agrave;ya upasampad&agrave;pekh&agrave;. Parisuddh&agrave; antar&agrave;yikehi dhammehi. Paripu&otilde;&otilde;ass&agrave; pattac&atilde;vara&uuml;. Itthann&agrave;m&agrave; sa&iuml;gha&uuml; upasampada&uuml; y&agrave;cati itthann&agrave;m&agrave;ya ayy&agrave;ya pavattiniy&agrave;. Sa&iuml;gho itthann&agrave;ma&uuml; upasamp&agrave;deti itthann&agrave;m&agrave;ya ayy&agrave;ya pavattiniy&agrave;. Yass&agrave; ayy&agrave;ya khamati itthann&agrave;m&agrave;ya upasampad&agrave; itthann&agrave;m&agrave;ya ayy&agrave;ya pavattiniy&agrave;. S&agrave; tu&otilde;hassa. Yass&agrave; nakkhamati s&agrave; bh&agrave;seyya. </P>
<P>Upasampann&agrave; sa&iuml;ghena itthann&agrave;m&agrave; itthann&agrave;m&agrave;ya ayy&agrave;ya pavattiniy&agrave;. Khamati sa&iuml;ghassa tasm&agrave; tu&otilde;h&atilde;. Evameta&uuml; dh&agrave;ray&agrave;m&atilde;"ti. </P>
<P>T&agrave;vadeva ta&uuml; &agrave;d&agrave;ya bhikkhusa&iuml;gha&uuml; upasa&iuml;kamitv&agrave; eka&uuml;sa&uuml; uttar&agrave;sa&iuml;ga&uuml; k&agrave;r&agrave;petv&agrave; bhikkh&aring;na&uuml; p&agrave;de vand&agrave;petv&agrave; ukku&ntilde;ika&uuml; nis&atilde;d&agrave;petv&agrave; a大ali&uuml; pagga&otilde;h&agrave;petv&agrave; upasampada&uuml; y&agrave;c&agrave;petabb&agrave;. "Aha&uuml; ayy&agrave; itthann&agrave;m&agrave; itthann&agrave;m&agrave;ya ayy&agrave;ya upasampad&agrave;pekh&agrave;. [PTS Page 274] [\q 274/] ekato upasampann&agrave; bhikkhun&atilde;sa&iuml;ghe visuddh&agrave;. Sa&uuml;gha&uuml; ayy&agrave; upasampada&uuml; y&agrave;c&agrave;mi. Ullumpatu ma&uuml; ayy&agrave; sa&iuml;gho anukampa&uuml; up&agrave;d&agrave;ya. Aha&uuml; ayy&agrave; itthann&agrave;m&agrave; itthann&agrave;m&agrave;ya ayy&agrave;ya upasampad&agrave;pekh&agrave; ekato upasampann&agrave; bhikkhun&atilde;sa&iuml;ghe visuddh&agrave;, dutiyampi ayy&agrave; sa&iuml;gha&uuml; upasampada&uuml; y&agrave;c&agrave;mi. Ullumpatu ma&uuml; ayy&agrave; sa&iuml;gho anukampa&uuml; up&agrave;d&agrave;ya.Aha&uuml; ayy&agrave; itthann&agrave;m&agrave; itthann&agrave;m&agrave;ya ayy&agrave;ya upasampad&agrave;pekh&agrave; ekato upasampann&agrave; </P>
<P>Bhikkhun&atilde;sa&iuml;ghe visuddh&agrave;, tatiyampi ayyi sa&iuml;gha&uuml; upasampada&uuml; y&agrave;c&agrave;mi. Ullumpatu ma&uuml; ayy&agrave; sa&iuml;gho anukampa&uuml;</P>
<P>Up&agrave;d&agrave;y&agrave;"ti. </P>
<P>&nbsp;</P>
<P>[BJT Page 520] [\x 520/] </P>
<P>Vyattena bhikkhun&agrave; pa&ntilde;ibalena sa&iuml;gho &agrave;petabbo: su&otilde;&agrave;tu me bhante sa&iuml;gho. Aya&uuml; itthann&agrave;m&agrave; itthann&agrave;m&agrave;ya upasampad&agrave;pekh&agrave; ekato upasampann&agrave; bhikkhun&atilde;sa&iuml;ghe visuddh&agrave;. Itthann&agrave;m&agrave; sa&iuml;gha&uuml; upasampada&uuml; y&agrave;cati itthann&agrave;m&agrave;ya pavattiniy&agrave; ca. Yadi sa&iuml;ghassa pattakalla&uuml; sa&iuml;gho itthann&agrave;ma&uuml; upasamp&agrave;deyya itthann&agrave;m&agrave;ya pavattiniy&agrave;. Es&agrave; 兀tti. </P>
<P>Su&otilde;&agrave;tu me bhante sa&iuml;gho. Aya&uuml; itthann&agrave;m&agrave; itthann&agrave;m&agrave;ya upasampad&agrave;pekh&agrave; ekato upasampann&agrave; bhikkh&aring;n&atilde;sa&iuml;ghe visuddh&agrave;. Itthann&agrave;m&agrave; sa&iuml;gha&uuml; upasampada&uuml; y&agrave;cati itthann&agrave;m&agrave;ya pavattiniy&agrave;. Sa&iuml;gho itthann&agrave;ma&uuml; upasamp&agrave;deti itthann&agrave;m&agrave;ya pavattiniy&agrave;, yass&agrave;yasmato khamati itthann&agrave;m&agrave;ya upasampad&agrave; itthann&agrave;m&agrave;ya pavattiniy&agrave;. So tu&otilde;hassa. Yassa nakkhamati so bh&agrave;seyya. </P>
<P>Dutiyampi etamattha&uuml; vad&agrave;mi. Su&otilde;&agrave;tu me bhante sa&iuml;gho. Aya&uuml; itthann&agrave;m&agrave; itthann&agrave;m&agrave;ya upasampad&agrave;pekh&agrave; ekato upasampann&agrave; bhikkhun&atilde;sa&iuml;ghe visuddh&agrave;. Itthann&agrave;m&agrave; sa&iuml;gha&uuml; upasampada&uuml; y&agrave;cati itthann&agrave;m&agrave;ya pavattiniy&agrave;. Sa&iuml;gho itthann&agrave;ma&uuml; upasamp&agrave;deti itthann&agrave;m&agrave;y&agrave; pavattiniy&agrave;. Yass&agrave;yasmato khamati itthann&agrave;m&agrave;ya upasampad&agrave; itthann&agrave;m&agrave;ya pavattiniy&agrave;. So tu&otilde;hassa. Yassa nakkhamati so bh&agrave;seyya. </P>
<P>Tatiyampi etamattha&uuml; vad&agrave;mi. Su&otilde;&agrave;tu me bhante sa&iuml;gho. Aya&uuml; itthann&agrave;m&agrave; itthann&agrave;m&agrave;ya upasampad&agrave;pekh&agrave; ekato upasampann&agrave; bhikkhun&atilde;sa&iuml;ghe visuddh&agrave;. Itthann&agrave;m&agrave; sa&iuml;gha&uuml; upasampada&uuml; y&agrave;cati itthann&agrave;m&agrave;ya pavattiniy&agrave;. Sa&iuml;gho itthann&agrave;ma&uuml; upasamp&agrave;deti itthann&agrave;m&agrave;y&agrave; pavattiniy&agrave;. Yass&agrave;yasmato khamati itthann&agrave;m&agrave;ya upasampad&agrave; itthann&agrave;m&agrave;ya pavattiniy&agrave;. So tu&otilde;hassa. Yassa nakkhamati so bh&agrave;seyya. </P>
<P>Upasampann&agrave; sa&iuml;ghena itthann&agrave;m&agrave; itthann&agrave;m&agrave;ya pavattiniy&agrave;. Khamati sa&iuml;ghassa tasm&agrave; tu&otilde;h&atilde;. Evameta&uuml; dh&agrave;ray&agrave;m&atilde;ti. </P>
<P>T&agrave;vadeva ch&agrave;y&agrave; metabb&agrave;. Utupam&agrave;&otilde;a&uuml; &agrave;cikkhitabba&uuml;. Divasabh&agrave;go &agrave;cikkhitabbo, sa&uuml;g&atilde;ti &agrave;cikkhitabb&agrave;, bhikkhuniyo vattabb&agrave; imiss&agrave; tayo ca nissaye a&ntilde;&ntilde;ha ca akara&otilde;&atilde;y&agrave;ni &agrave;cikkheyy&agrave;th&agrave;ti. </P>
<P>60. Tena kho pana samayena bhikkhuniyo bhattagge &agrave;sana&uuml; sa&iuml;kas&agrave;yantiyo1 k&agrave;la&uuml; v&atilde;tin&agrave;mesu&uuml;. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave a&ntilde;&ntilde;hanna&uuml; bhikkhun&atilde;na&uuml; yath&agrave;vu&oacute;&oacute;ha&uuml; avases&agrave;na&uuml; yath&agrave;gatikanti". </P>
<P>1. Sa&iuml;k&agrave;yantiyo-s&atilde;mu. </P>
<P>[BJT Page 522] [\x 522/] </P>
<P>61. Tena kho pana samayena bhikkh&aring;niyo bhagavat&agrave; anu中&agrave;ta&uuml; a&ntilde;&ntilde;hanna&uuml; bhikkhun&atilde;na&uuml; yath&agrave;vu&oacute;&oacute;ha&uuml; avases&agrave;na&uuml; yath&agrave;gatikanti sabbattha a&ntilde;&ntilde;h&agrave;va1. Bhikkhuniyo yath&agrave;vu&oacute;&oacute;ha&uuml; pa&ntilde;ib&agrave;hanti avases&agrave;yo yath&agrave;gatika&uuml;. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. " Anuj&agrave;n&agrave;mi bhikkhave bhattagge a&ntilde;&ntilde;hanna&uuml; bhikkhun&atilde;na&uuml; yath&agrave;vu&oacute;&oacute;ha&uuml; avases&agrave;na&uuml; yath&agrave;gatika&uuml;. A中attha sabbattha yath&agrave;vu&oacute;&oacute;ha&uuml; na pa&ntilde;ib&agrave;hitabba&uuml;. Y&agrave; pa&ntilde;ib&agrave;heyya &agrave;patti dukka&ntilde;ass&agrave;ti". </P>
<P>62. [PTS Page 275] [\q 275/] tena kho pana samayena bhikkhuniyo na pav&agrave;renti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. " Na bhikkhave bhikkhuniy&agrave; na pav&agrave;retabba&uuml;. Y&agrave; na pav&agrave;reyya yath&agrave;dhammo k&agrave;retabboti". Tena kho pana samayena bhikkhuniyo attan&agrave; pav&agrave;retv&agrave; bhikkhusa&iuml;gha&uuml; na pav&agrave;renti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. " Na bhikkhave bhikkhuniy&agrave; attan&agrave; pav&agrave;retv&agrave; bhikkhusa&iuml;gho na pav&agrave;retabbo. Y&agrave; na pav&agrave;reyya yath&agrave;dhammo k&agrave;retabbo"ti. </P>
<P>63. Tena kho pana samayena bhikkhuniyo bhikkh&aring;hi saddhi&uuml; ekato pav&agrave;rentiyo kol&agrave;hala&uuml; aka&uuml;su. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. " Na bhikkhave bhikkhuniy&agrave; bhikkh&aring;hi saddhi&uuml; ekato pav&agrave;retabba&uuml;. Y&agrave; pav&agrave;reyya &agrave;patti dukka&ntilde;ass&agrave;"ti. </P>
<P>Tena kho pana samayena bhikkhuniyo purebhatta&uuml; pav&agrave;rentiyo k&agrave;la&uuml; v&atilde;tin&agrave;mesu&uuml;. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. " Anuj&agrave;n&agrave;mi bhikkhave pacch&agrave;bhatta&uuml; pav&agrave;retunti". Pacch&agrave;bhatta&uuml; pav&agrave;rentiyo vik&agrave;le ahesu&uuml;. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. " Anuj&agrave;n&agrave;mi bhikkhave ajjatan&agrave; bhikkh&aring;n&atilde;sa&iuml;gha&uuml; pav&agrave;retv&agrave; aparajju bhikkhusa&iuml;gha&uuml; pav&agrave;retunti". </P>
<P>64. Tena kho pana samayena sabbo bhikkhun&atilde;sa&iuml;gho pav&agrave;rento kol&agrave;hala&uuml; ak&agrave;si. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave eka&uuml; bhikkhuni&uuml; viyatta&uuml; pa&ntilde;ibala&uuml; sammannitu&uuml; bhikkhun&atilde;sa&iuml;ghassa atth&agrave;ya bhikkhusa&iuml;gha&uuml; pav&agrave;retu&uuml;. Eva勺a pana bhikkhave sammannitabb&agrave;: pa&ntilde;hama&uuml; bhikkhun&atilde; y&agrave;citabb&agrave;. Y&agrave;citv&agrave; vyatt&agrave;ya bhikkhuniy&agrave; pa&ntilde;ibal&agrave;ya sa&iuml;gho &agrave;petabbo: su&otilde;&agrave;tu me ayye sa&iuml;gho. Yadi sa&iuml;ghassa pattakalla&uuml; sa&iuml;gho itthann&agrave;ma&uuml; bhikkhuni&uuml; sammanneyya bhikkhun&atilde;sa&iuml;ghassa atth&agrave;ya bhikkhusa&iuml;gha&uuml; pav&agrave;retu&uuml;". Es&agrave; 兀tti. </P>
<P>[BJT Page 524] [\x 524/] </P>
<P>"Su&otilde;&agrave;tu me ayye sa&iuml;gho, sa&iuml;gho itthann&agrave;ma&uuml; bhikkhuni&uuml; sammannati bhikkhun&atilde;sa&iuml;ghassa atth&agrave;ya bhikkhusa&iuml;gha&uuml; pav&agrave;retu&uuml;. Yass&agrave; ayy&agrave;ya khamati itthann&agrave;m&agrave;ya bhikkhuniy&agrave; sammuti bhikkhun&atilde;sa&iuml;ghassa atth&agrave;ya bhikkhusa&iuml;gha&uuml; pav&agrave;retu&uuml;. S&agrave; tu&otilde;hassa. Yass&agrave; nakkhamati s&agrave; bh&agrave;seyya. Sammat&agrave; sa&iuml;ghena itthann&agrave;m&agrave; bhikkh&aring;n&atilde; bhikkh&aring;n&atilde;sa&iuml;ghassa atth&agrave;ya bhikkhusa&iuml;gha&uuml;</P>
<P>Pav&agrave;retu&uuml;. Khamati sa&iuml;ghassa tasm&agrave; tu&otilde;h&atilde;. Evameta&uuml; dh&agrave;ray&agrave;m&atilde;ti. "</P>
<P>T&agrave;ya sammat&agrave;ya bhikkhuniy&agrave; bhikkh&aring;n&atilde;sa&iuml;gha&uuml; &agrave;d&agrave;ya bhikkhusa&iuml;gha&uuml; upasa&iuml;kamitv&agrave; eka&uuml;sa&uuml; uttar&agrave;sa&iuml;ga&uuml; karitv&agrave; bhikkh&aring;na&uuml; p&agrave;de vanditv&agrave; ukku&ntilde;ika&uuml; nis&atilde;ditv&agrave; a大alimpaggahetv&agrave; evamassa vacan&atilde;yo bhikkh&aring;n&atilde;sa&iuml;gho [PTS Page 276] [\q 276/] ayy&agrave; bhikkhusa&iuml;gha&uuml; pav&agrave;reti di&ntilde;&ntilde;hena v&agrave; sutena v&agrave; parisa&iuml;k&agrave;ya v&agrave;. Vadatu ayy&agrave; bhikkhusa&iuml;gho bhikkhun&atilde;sa&iuml;gha&uuml; anukampa&uuml; up&agrave;d&agrave;ya. Passanto pa&ntilde;ikarissati. Dutiyampi ayy&agrave; bhikkhun&atilde;sa&iuml;gho bhikkhusa&iuml;gha&uuml; pav&agrave;reti di&ntilde;&ntilde;hena v&agrave; sutena v&agrave; parisa&iuml;k&agrave;ya v&agrave;. Vadatu ayy&agrave; bhikkhusa&iuml;gho bhikkhun&atilde;sa&iuml;gha&uuml; anukampa&uuml; up&agrave;d&agrave;ya.Passanto pa&ntilde;ikarissati. Tatiyampi ayy&agrave; bhikkhun&atilde;sa&iuml;gho bhikkhusa&iuml;gha&uuml; pav&agrave;reti di&ntilde;&ntilde;hena v&agrave; sutena v&agrave; parisa&iuml;k&agrave;ya v&agrave;. Vadatu ayy&agrave; bhikkhusa&iuml;gho bhikkhun&atilde;sa&iuml;gha&uuml; anukampa&uuml; up&agrave;d&agrave;ya. Passanto pa&ntilde;ikarissat&atilde;ti. </P>
<P>&nbsp;</P>
<P>65. Tena kho pana samayena bhikkhuniyo bhikkh&aring;na&uuml; uposatha&uuml; &ntilde;hapenti, pav&agrave;ra&otilde;a&uuml; &ntilde;hapenti. Savacan&atilde;ya&uuml; karonti, anuv&agrave;da&uuml; pa&ntilde;&ntilde;hapenti, ok&agrave;sa&uuml; k&agrave;renti, codenti, s&agrave;renti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. " Na bhikkhave bhikkhuniy&agrave; bhikkhussa uposatho &ntilde;hapetabbo, &ntilde;hapitopi a&ntilde;&ntilde;hapito, &ntilde;hapentiy&agrave; &agrave;patti dukka&ntilde;assa. Na pav&agrave;ra&otilde;&agrave; &ntilde;hapetabb&agrave;, &ntilde;hapit&agrave;pi a&ntilde;&ntilde;hapit&agrave;, &ntilde;hapentiy&agrave; &agrave;patti dukka&ntilde;assa. Na savacan&atilde;ya&uuml; k&agrave;tabba&uuml;, katampi akata&uuml;, karontiy&agrave; &agrave;patti dukka&ntilde;assa. Na anudo pa&ntilde;&ntilde;hapetabbo, pa&ntilde;&ntilde;hapitopi apa&ntilde;&ntilde;hapito, pa&ntilde;&ntilde;hapentiy&agrave; &agrave;patti dukka&ntilde;assa. Na ok&agrave;so k&agrave;retabbo, k&agrave;ritopi ak&agrave;rito, k&agrave;rentiy&agrave; &agrave;patti dukka&ntilde;assa. Na codetabbo, coditopi acodito, codentiy&agrave; &agrave;patti dukka&ntilde;assa. Na s&agrave;retabbo, s&agrave;ritopi as&agrave;rito, s&agrave;rentiy&agrave; &agrave;patti dukka&ntilde;ass&agrave;ti. "</P>
<P>[BJT Page 526] [\x 526/] </P>
<P>66. Tena kho pana samayena bhikkh&aring; bhikkhun&atilde;na&uuml; uposatha&uuml; &ntilde;hapenti, pav&agrave;ra&otilde;a&uuml; &ntilde;hapenti, savacan&atilde;ya&uuml; karonti, anuv&agrave;da&uuml; pa&ntilde;&ntilde;hapenti, ok&agrave;sa&uuml; k&agrave;renti, codenti, s&agrave;renti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. " Anuj&agrave;n&agrave;mi bhikkhave bhikkhun&agrave; bhikkhun&atilde;na&uuml;1 uposatha&uuml; &ntilde;hapetu&uuml;, &ntilde;hapitopi su&ntilde;&ntilde;hapito, &ntilde;hapentassa an&agrave;patti. Pav&agrave;ra&otilde;a&uuml; &ntilde;hapetu&uuml;, &ntilde;hapit&agrave;pi su&ntilde;&ntilde;hapit&agrave;, &ntilde;hapentassa an&agrave;patti, savacan&atilde;ya&uuml; k&agrave;tu&uuml;, katampi sukata&uuml;, karontassa an&agrave;patti. Anuv&agrave;da&uuml; pa&ntilde;&ntilde;hapetu&uuml;, pa&ntilde;&ntilde;hapitopi supa&ntilde;&ntilde;hapito2. Pa&ntilde;&ntilde;hapentassa an&agrave;patti. Ok&agrave;sa&uuml; k&agrave;retu&uuml;. K&agrave;ritopi suk&agrave;rito, k&agrave;rentassa an&agrave;patti. Codetu&uuml;, codit&agrave;pi sucodit&agrave;, codentassa an&agrave;patti. S&agrave;retu&uuml;. S&agrave;rit&agrave;pi sus&agrave;rit&agrave;, s&agrave;rentassa an&agrave;patt&atilde;"ti. </P>
<P>67. Tena kho pana samayena chabbaggiy&agrave; bhikkhuniyo y&agrave;nena y&agrave;yanti itthiyuttenapi purisantarena purisayuttenapi itthantarena. Manuss&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: seyyath&agrave;pi ga&iuml;g&agrave; mah&atilde;y&agrave;ti. 3 Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. " Na bhikkhave bhikkhuniy&agrave; y&agrave;nena y&agrave;yitabba&uuml;. Y&agrave; y&agrave;yeyya yath&agrave; dhammo k&agrave;retabbo"ti. Tena kho pana samayena a中atar&agrave; bhikkhun&atilde; gil&agrave;n&agrave; hoti. Na sakkoti padas&agrave; gantu&uuml;. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. " Anuj&agrave;n&agrave;mi bhikkhave gil&agrave;n&agrave;ya y&agrave;nanti". Atha kho bhikkhun&atilde;na&uuml; etadahosi: itthiyuttannu kho purisayuttannu khoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. " Anuj&agrave;n&agrave;mi bhikkhave itthiyutta&uuml; purisayutta&uuml; hatthava&ntilde;&ntilde;akanti". Tena kho pana samayena a中atar&agrave;ya4 bhikkhuniy&agrave; y&agrave;nuggh&agrave;tena b&agrave;&euml;hatara&uuml; aph&agrave;su ahosi. [PTS Page 277] [\q 277/] bhagavato emattha&uuml; &agrave;rocesu&uuml;. " Anuj&agrave;n&agrave;mi bhikkhave sivika&uuml; p&agrave;&ntilde;a&iuml;kinti". </P>
<P>68. Tena kho pana samayena a&oacute;&oacute;hak&agrave;s&atilde; ga&otilde;ik&agrave; bhikkhun&atilde;su pabbajit&agrave; hoti. S&agrave; s&agrave;vatthi&uuml; gantuk&agrave;m&agrave; hoti bhagavato santike upasampajjiss&agrave;m&atilde;ti. Assosu&uuml; kho dhutt&agrave; 'a&oacute;&oacute;hak&agrave;si kira ga&otilde;ik&agrave; s&agrave;vatthi&uuml; gantuk&agrave;m&agrave;'ti. Te magge pariyu&ntilde;&ntilde;hi&uuml;su. Assosi kho a&oacute;&oacute;hak&agrave;si ga&otilde;ik&agrave; 'dhutt&agrave; kira magge pariyu&ntilde;&ntilde;hit&agrave;'ti. Bhagavato santike d&aring;ta&uuml; p&agrave;hesi. Aha&uuml; hi upasampajjituk&agrave;m&agrave; kathannu kho may&agrave; pa&ntilde;ipajjitabbanti. </P>
<P>1. Bhikkhuniy&agrave;-machasa&uuml; 2. Suppa&ntilde;&ntilde;hapito-machasa&uuml; 3. Ga&iuml;g&agrave;mahiy&agrave;y&agrave;ti-machasa&uuml; 4. A中atariss&agrave;-machasa&uuml;. </P>
<P>[BJT Page 528] [\x 528/] </P>
<P>Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: "anuj&agrave;n&agrave;mi bhikkhave d&aring;tenapi upasamp&agrave;detunti". Bhikkh&aring;d&aring;tena upasamp&agrave;denti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. " Na bhikkhave bhikkhud&aring;tena upasamp&agrave;detabb&agrave;. Yo upasamp&agrave;deyya &agrave;patti dukka&ntilde;ass&agrave;ti. " Sikkham&agrave;nad&aring;tena upasamp&agrave;denti " na bhikkhave sikkham&agrave;nad&aring;tena upasamp&agrave;detabb&agrave;. Yo upasamp&agrave;deyya &agrave;patti dukka&ntilde;ass&agrave;ti. " S&agrave;ma&otilde;erad&aring;tena upasamp&agrave;denti na bhikkhave s&agrave;ma&otilde;erad&aring;tena upasamp&agrave;detabb&agrave;. Yo upasamp&agrave;deyya &agrave;patti dukka&ntilde;ass&agrave;ti. " S&agrave;ma&otilde;er&atilde;d&aring;tena upasamp&agrave;denti "na bhikkhave s&agrave;ma&otilde;er&atilde;d&aring;tena upasamp&agrave;detabb&agrave;. Yo upasamp&agrave;deyya &agrave;patti dukka&ntilde;ass&agrave;ti. " B&agrave;l&agrave;ya avyatt&agrave;ya d&aring;tena upasamp&agrave;denti. Na bhikkhave b&agrave;l&agrave;ya ava躐yatt&agrave;ya d&aring;tena upasamp&agrave;detabb&agrave;. Y&agrave;1 upasamp&agrave;deyya &agrave;patti dukka&ntilde;assa. Anuj&agrave;n&agrave;mi bhikkhave vyatt&agrave;ya bhikkhuniy&agrave; pa&ntilde;ibal&agrave;ya d&aring;tena upasamp&agrave;detu&uuml;. T&agrave;ya d&aring;t&agrave;ya bhikkhuniy&agrave; sa&iuml;gha&uuml; upasa&iuml;kamitv&agrave; eka&uuml;sa&uuml; uttar&agrave;sa&iuml;ga&uuml; karitv&agrave; bhikkh&aring;na&uuml; p&agrave;de vanditv&agrave; ukku&ntilde;ika&uuml; nis&atilde;ditv&agrave; a大alimpaggahetv&agrave; evamassa vacan&atilde;yo: </P>
<P>Itthann&agrave;m&agrave; ayy&agrave; itthann&agrave;m&agrave;ya ayy&agrave;ya upasampad&agrave;pekh&agrave;2 ekato upasampann&agrave; bhikkhun&atilde;sa&iuml;ghe visuddh&agrave;. S&agrave; kenacideva antar&agrave;yena n&agrave;gacchati. Itthann&agrave;m&agrave; ayy&agrave; sa&iuml;gha&uuml; upasampada&uuml; y&agrave;cati ullumpatu ta&uuml; ayy&agrave; sa&iuml;gho anukampa&uuml; up&agrave;d&agrave;ya. </P>
<P>Itthann&agrave;m&agrave; ayy&agrave; itthann&agrave;m&agrave;ya ayy&agrave;ya upasampad&agrave;pekh&agrave; ekato upasampann&agrave; bhikkhun&atilde;sa&iuml;ghe visuddh&agrave;. S&agrave; kenacideva antar&agrave;yena n&agrave;gacchati. Dutiyampi ayy&agrave; itthann&agrave;m&agrave; sa&iuml;gha&uuml; upasampada&uuml; y&agrave;cati ullumpatu ta&uuml; ayy&agrave; sa&iuml;gho anukampa&uuml; up&agrave;d&agrave;ya. </P>
<P>Itthann&agrave;m&agrave; ayy&agrave; itthann&agrave;m&agrave;ya ayy&agrave;ya upasampad&agrave;pekh&agrave; ekato upasampann&agrave; bhikkhun&atilde;sa&iuml;ghe visuddh&agrave;. S&agrave; kenacideva antar&agrave;yena n&agrave;gacchati. Tatiyampi ayy&agrave; itthann&agrave;m&agrave; sa&iuml;gha&uuml; upasampada&uuml; y&agrave;cati. Ullumpatu ta&uuml; ayy&agrave; sa&iuml;gho anukampa&uuml; up&agrave;d&agrave;ya. </P>
<P>Vyattena bhikkhun&agrave; pa&ntilde;ibalena sa&iuml;gho &agrave;petabbo: su&otilde;&agrave;tu me bhante sa&iuml;gho. Itthann&agrave;m&agrave; itthann&agrave;m&agrave;ya upasampad&agrave;pekh&agrave; ekato upasampann&agrave; bhikkhu&otilde;isa&iuml;ghe visuddh&agrave;. S&agrave; kenacideva antar&agrave;yena n&agrave;gacchati. Itthann&agrave;m&agrave; sa&iuml;gha&uuml; upasampada&uuml; y&agrave;cati itthann&agrave;m&agrave;ya pavattiniy&agrave;. Yadi sa&iuml;ghassa pattakalla&uuml; sa&iuml;gho itthann&agrave;ma&uuml; upasamp&agrave;deyya itthann&agrave;m&agrave;ya pavattiniy&agrave;". Es&agrave; 兀tti. </P>
<P>1. Yo-machasa&uuml;. 2. Upasampad&agrave;pekakh&agrave;- s&atilde;mu. Machasa&uuml;. </P>
<P>[BJT Page 530] [\x 530/] </P>
<P>"Su&otilde;&agrave;tu [PTS Page 278] [\q 278/] me bhante sa&iuml;gho. Itthann&agrave;m&agrave; itthann&agrave;m&agrave;ya upasampad&agrave;pekh&agrave; ekato upasampann&agrave; bhikkh&aring;&otilde;isa&iuml;ghe visuddh&agrave;. S&agrave; kenacideva antar&agrave;yena n&agrave;gacchati. Itthann&agrave;m&agrave; sa&iuml;gha&uuml; upasampada&uuml; y&agrave;cati itthann&agrave;m&agrave;ya pavattiniy&agrave;. Sa&iuml;gho itthann&agrave;ma&uuml; upasamp&agrave;deti itthann&agrave;m&agrave;ya pavattiniy&agrave;. Yass&agrave;yasmato khamati itthann&agrave;m&agrave;ya upasampad&agrave; itthann&agrave;m&agrave;ya pavattiniy&agrave;. So tu&otilde;hassa. Yassa nakkhamati so bh&agrave;seyya. </P>
<P>Dutiyampi etamattha&uuml; vad&agrave;mi "su&otilde;&agrave;tu me bhante sa&iuml;gho. Itthann&agrave;m&agrave; itthann&agrave;m&agrave;ya upasampad&agrave;pekh&agrave; ekato upasampann&agrave; bhikkh&aring;&otilde;isa&iuml;ghe visuddh&agrave;. S&agrave; kenacideva antar&agrave; yena n&agrave;gacchati. Itthann&agrave;m&agrave; sa&iuml;gha&uuml; upasampada&uuml; y&agrave;cati itthann&agrave;m&agrave;ya pavattiniy&agrave;. Sa&iuml;gho itthann&agrave;ma&uuml; upasamp&agrave;deti itthann&agrave;m&agrave;ya pavattiniy&agrave;. Yass&agrave;yasmato khamati itthann&agrave;m&agrave;ya upasampad&agrave; itthann&agrave;m&agrave;ya pavattiniy&agrave;. So tu&otilde;hassa. Yassa nakkhamati so bh&agrave;seyya. </P>
<P>Tatiyampi etamattha&uuml; vad&agrave;mi "su&otilde;&agrave;tu me bhante sa&iuml;gho. Itthann&agrave;m&agrave; itthann&agrave;m&agrave;ya upasampad&agrave;pekh&agrave; ekato upasampann&agrave; bhikkh&aring;&otilde;isa&iuml;ghe visuddh&agrave;. S&agrave; kenacideva antar&agrave; yena n&agrave;gacchati. Itthann&agrave;m&agrave; sa&iuml;gha&uuml; upasampada&uuml; y&agrave;cati itthann&agrave;m&agrave;ya pavattiniy&agrave;. Sa&iuml;gho itthann&agrave;ma&uuml; upasamp&agrave;deti itthann&agrave;m&agrave;ya pavattiniy&agrave;. Yass&agrave;yasmato khamati itthann&agrave;m&agrave;ya upasampad&agrave; itthann&agrave;m&agrave;ya pavattiniy&agrave;. So tu&otilde;hassa. Yassa nakkhamati so bh&agrave;seyya. </P>
<P>Upasampann&agrave; sa&iuml;ghena itthann&agrave;m&agrave; itthann&agrave;m&agrave;ya pavattiniy&agrave;. Khamati sa&iuml;ghassa. Tasm&agrave; tu&otilde;h&atilde;. Evameta&uuml; dh&agrave;ray&agrave;m&atilde;"ti. </P>
<P>T&agrave;vadeva ch&agrave;y&agrave; metabb&agrave;, utupam&agrave;&otilde;a&uuml; &agrave;cikkhitabba&uuml;. Divasabh&agrave;go &agrave;cikkhitabbo. Sa&uuml;g&atilde;ti &agrave;cikkhitabb&agrave;. Bhikkhuniyo vattabb&agrave; tass&agrave; tayo ca nissaye a&ntilde;&ntilde;ha ca akara&otilde;&atilde;y&agrave;ni &agrave;cikkheyy&agrave;th&agrave;ti. </P>
<P>69. Tena kho pana samayena bhikkhuniyo ara中e viharanti. Dhutt&agrave; d&aring;senti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. " Na bhikkhave bhikkhun&atilde;y&agrave; ara中e vatthabba&uuml;, y&agrave; vaseyya &agrave;patti dukka&ntilde;ass&agrave;ti". Tena kho pana samayena a中atarena up&agrave;sakena bhikkhun&atilde; sa&iuml;ghassa uddosito dinno hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave uddositanti". Uddosito na sammati. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave upassayanti". Upassayo na sammati. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave navakammanti". Navakamma&uuml; na sammati. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave puggalikampi k&agrave;tunti". </P>
<P>[BJT Page 532] [\x 532/] </P>
<P>70. Tena kho pana samayena a中atar&agrave; itthi sannisinnagabbh&agrave; bhikkhun&atilde;su pabbajit&agrave; hoti. Tass&agrave; pabbajit&agrave;ya gabbho vu&ntilde;&ntilde;h&agrave;si. Atha kho tass&agrave; bhikkhuniy&agrave; etadahosi: kathannu kho may&agrave; imasmi&uuml; d&agrave;rake pa&ntilde;ipajjitabbanti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave posetu&uuml; y&agrave;va so d&agrave;rako vi中&aring;ta&uuml; p&agrave;pu&otilde;&agrave;ti"ti. </P>
<P>Atha kho tass&agrave; bhikkhuniy&agrave; etadahosi: may&agrave; ca na labbh&agrave; ekik&agrave;ya vatthu&uuml;, a中&agrave;ya ca bhikkhuniy&agrave; na labbh&agrave; d&agrave;rakena saha vatthu&uuml;, kathannu kho may&agrave; pa&ntilde;ipajjitabbanti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave eka&uuml; bhikkhun&atilde;&uuml; sammantitv&agrave; [PTS Page 279] [\q 279/] tass&agrave; bhikkhuniy&agrave; dutiya&uuml; d&agrave;tu&uuml;. Eva勺a pana bhikkhave sammannitabb&agrave;: pa&ntilde;hama&uuml; bhikkhun&atilde; y&agrave;citabb&agrave;. Y&agrave;citv&agrave; vyatt&agrave;ya bhikkhuniy&agrave; pa&ntilde;ibal&agrave;ya sa&iuml;gho &agrave;petabbo: su&otilde;&agrave;tu me ayye sa&iuml;gho. Yadi sa&iuml;ghassa pattakalla&uuml; sa&iuml;gho itthann&agrave;ma&uuml; bhikkhuni&uuml; sammanneyya itthann&agrave;m&agrave;ya bhikkhuniy&agrave; dutiya&uuml;. Es&agrave; 兀tti. </P>
<P>Su&otilde;&agrave;tu me ayye sa&iuml;gho, sa&iuml;gho itthann&agrave;ma&uuml; bhikkhuni&uuml; sammannati itthann&agrave;m&agrave;ya bhikkhuniy&agrave; dutiya&uuml;. Yass&agrave; ayy&agrave;ya khamati itthann&agrave;m&agrave;ya bhikkhuniy&agrave; sammuti itthann&agrave;m&agrave;ya bhikkhuniy&agrave; dutiy&agrave;ya. S&agrave; tu&otilde;hassa. Yass&agrave; nakkhamati s&agrave; bh&agrave;seyya. Sammat&agrave; sa&iuml;ghena itthann&agrave;m&agrave; bhikkhun&atilde; itthann&agrave;m&agrave;ya bhikkhuniy&agrave; dutiy&agrave;. Khamati sa&iuml;ghassa tasm&agrave; tu&otilde;h&atilde;. Evameta&uuml; dh&agrave;ray&agrave;m&atilde;"ti. </P>
<P>Atha kho tass&agrave; dutiyik&agrave;ya bhikkhuniy&agrave; etadahosi: kathannu kho may&agrave; imasmi&uuml; d&agrave;rake pa&ntilde;ipajjitabbanti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave &ntilde;hapetv&agrave; sag&agrave;ra&uuml; yath&agrave; a中asmi&uuml; purise pa&ntilde;ipajjanti eva&uuml; tasmi&uuml; d&agrave;rake pa&ntilde;ipajjitunti". </P>
<P>Tena kho pana samayena a中atar&agrave; bhikkhun&atilde; garudhamma&uuml; ajjh&agrave;pann&agrave; hoti m&agrave;nattac&agrave;rin&atilde;. Atha kho tass&agrave; bhikkhuniy&agrave; etadahosi: may&agrave; ca na labbh&agrave; ekik&agrave;ya vatthu&uuml;. A中&agrave;ya ca bhikkhuniy&agrave; na labbh&agrave; saha may&agrave; vatthu&uuml;. Kathannu kho may&agrave; pa&ntilde;ipajjitabbanti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave eka&uuml; bhikkhuni&uuml; sammannitv&agrave; tass&agrave; bhikkhuniy&agrave; dutiya&uuml; d&agrave;tu&uuml;. Eva勺a pana bhikkhave sammannitabb&agrave;. Pa&ntilde;hama&uuml; bhikkhun&atilde; y&agrave;citabb&agrave;. Y&agrave;citv&agrave; vyatt&agrave;ya bhikkhuniy&agrave; pa&ntilde;ibal&agrave;ya sa&iuml;gho &agrave;petabbo: su&otilde;&agrave;tu me ayye sa&iuml;gho yadi sa&iuml;ghassa pannakalla&uuml; sa&iuml;gho itthann&agrave;ma&uuml; bhikkhuni&uuml; sammanneyya itthann&agrave;m&agrave;ya bhikkhuniy&agrave; dutiya&uuml;. Es&agrave; 兀tti. </P>
<P>[BJT Page 534] [\x 534/] </P>
<P>Su&otilde;&agrave;tu me ayye sa&iuml;gho, sa&iuml;gho itthann&agrave;ma&uuml; bhikkhuni&uuml; sammannati itthann&agrave;m&agrave;ya bhikkhuniy&agrave; dutiya&uuml;. Yass&agrave; ayy&agrave;ya khamati itthann&agrave;m&agrave;ya bhikkhuniy&agrave; sammuti itthann&agrave;m&agrave;ya bhikkhuniy&agrave; dutiya&uuml;. S&agrave; tu&otilde;hassa. Yass&agrave; nakkhamati s&agrave; bh&agrave;seyya. Sammat&agrave; sa&iuml;ghena itthann&agrave;m&agrave; bhikkhun&atilde; itthann&agrave;m&agrave;ya bhikkhuniy&agrave; dutiy&agrave;. Khamati sa&iuml;ghassa tasm&agrave; tu&otilde;h&atilde;. Evameta&uuml; dh&agrave;ray&agrave;m&atilde;"ti. </P>
<P>71. Tena kho pana samayena a中atar&agrave; bhikkhun&atilde; sikkha&uuml; paccakkh&agrave;ya vibbhami. S&agrave; puna pacc&agrave;gantv&agrave; bhikkhuniyo upasampada&uuml; y&agrave;ci. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Na1 bhikkhave bhikkhuniy&agrave; sikkh&agrave;paccakkh&agrave;na&uuml; yadeva s&agrave; vibbhant&agrave; tadeva s&agrave; abhikkhun&atilde;"ti. </P>
<P>Tena kho pana samayena a中atar&agrave; bhikkhun&atilde; sak&agrave;s&agrave;v&agrave;2 titth&agrave;yatana&uuml; sa&iuml;kami. S&agrave; puna pacc&agrave;gantv&agrave; bhikkh&aring;niyo upasampada&uuml; y&agrave;ci. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Y&agrave; " s&agrave; bhikkhave bhikkhun&atilde; sak&agrave;s&agrave;v&agrave; titth&agrave;yatana&uuml; sa&iuml;kant&agrave; s&agrave; puna &agrave;gat&agrave; na upasamp&agrave;detabb&agrave;"ti. </P>
<P>72. Tena kho pana samayena bhikkhuniyo purisehi abhiv&agrave;dana&uuml; [PTS Page 280] [\q 280/] kesacchedana&uuml; nakhacchedana&uuml; va&otilde;apa&ntilde;ikamma&uuml; kukkucc&agrave;yant&agrave; na s&agrave;diyanti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave s&agrave;ditunti". </P>
<P>Tena kho pana samayena bhikkhuniyo palla&iuml;kena nis&atilde;danti. Pa&otilde;hisamphassa&uuml; s&agrave;diyanti. Bhagavato etamattha1 &agrave;rocesu&uuml;. " Na bhikkhave bhikkhuniy&agrave; palla&iuml;kena nis&atilde;ditabba&uuml;. Y&agrave; nisideyya &agrave;patti dukka&ntilde;ass&agrave;ti". </P>
<P>73. Tena kho pana samayena a中atar&agrave; bhikkhun&atilde; gil&agrave;n&agrave; hoti. Tass&agrave; vin&agrave; palla&iuml;kena na ph&agrave;su hoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Anuj&agrave;n&agrave;mi bhikkhave bhikkhuniy&agrave; a&oacute;&oacute;hapalla&iuml;kanti". </P>
<P>Tena kho pana samayena bhikkhuniyo vaccaku&ntilde;iy&agrave; vacca&uuml; karonti. Chabbaggiy&agrave; bhikkhuniyo tattheva gabbha&uuml; p&agrave;tenti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. " Na bhikkhave bhikkhuniy&agrave; vaccaku&ntilde;iy&agrave; vacco k&agrave;tabbo. Y&agrave; kareyya &agrave;patti dukka&ntilde;assa. Anuj&agrave;n&agrave;mi bhikkhave he&ntilde;&ntilde;h&agrave; viva&ntilde;e upari pa&ntilde;icchanne vacca&uuml; k&agrave;tunti". </P>
<P>1. Natti bhikkhave-s&atilde; 2. Sak&agrave;v&agrave;s&agrave;-machasa&uuml;. </P>
<P>[BJT Page 536] [\x 536/] </P>
<P>74. Tena kho pana samayena bhikkhuniyo cu&otilde;&otilde;ena nah&agrave;yanti. Manuss&agrave; ujjh&agrave;yanti khiyanti vip&agrave;centi seyyath&agrave;pi gih&atilde; k&agrave;mabhoginiyoti1. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. " Na bhikkhave bhikkhuniy&agrave; cu&otilde;&otilde;ena nah&agrave;yitabba&uuml;. Y&agrave; nah&agrave;yeyya &agrave;patti dukka&ntilde;assa. Anuj&agrave;n&agrave;mi bhikkhave kukkusa&uuml; mattikanti. "</P>
<P>Tena kho pana samayena bhikkhuniyo v&agrave;sitak&agrave;ya mattik&agrave;ya nah&agrave;yanti. Manuss&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi. Seyyath&agrave;pi gih&atilde; k&agrave;mabhoginiyoti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. " Na bhikkhave bhikkhuniy&agrave; v&agrave;sitak&agrave;ya mattik&agrave;ya nah&agrave;yitabba&uuml;. Y&agrave; nah&agrave;yeyya &agrave;patti dukka&ntilde;assa. Anuj&agrave;n&agrave;mi bhikkhave pakatimattikanti. ". </P>
<P>75. Tena kho pana samayena bhikkhuniyo jant&agrave;ghare nah&agrave;yantiyo kol&agrave;hala&uuml; aka&uuml;su. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. " Na bhikkhave bhikkhuniy&agrave; jant&agrave;ghare nah&agrave;yitabba&uuml;. Y&agrave; nah&agrave;yeyya &agrave;patti dukka&ntilde;ass&agrave;ti". </P>
<P>Tena kho pana samayena bhikkhuniyo pa&ntilde;isote nah&agrave;yanti dh&agrave;r&agrave;samphassa&uuml; s&agrave;diyant&agrave;. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Na bhikkhave bhikkhuniy&agrave; pa&ntilde;isote nah&agrave;yitabba&uuml;. Y&agrave; nah&agrave;yeyya &agrave;patti dukka&ntilde;ass&agrave;ti". </P>
<P>Tena kho pana samayena bhikkhuniyo atitthe nah&agrave;yanti. Dhutt&agrave; d&aring;senti. Bhagavato etamattha1 &agrave;rocesu&uuml;. " Na bhikkhave bhikkhuniy&agrave; atitthe nah&agrave;yitabba&uuml;. Y&agrave; nah&agrave;yeyya &agrave;patti dukka&ntilde;ass&agrave;ti". </P>
<P>76. Tena kho pana samayena bhikkh&aring;niyo purisatitthe nah&agrave;yanti. Manuss&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi seyyath&agrave;pi gih&atilde; k&agrave;mabhoginiyoti. Bhagavato [PTS Page 281] [\q 281/] etamattha&uuml; &agrave;rocesu&uuml;. " Na bhikkhave bhikkhuniy&agrave; purisatitthe nah&agrave;yitabba&uuml;. Y&agrave; nah&agrave;yeyya &agrave;patti dukka&ntilde;assa. Anuj&agrave;n&agrave;mi bhikkhave mahil&agrave;titthe nah&agrave;yitunti". </P>
<P>Tatiya bh&agrave;&otilde;av&agrave;ra&uuml;</P>
<P>Bhikkhun&atilde;kkhandhaka&uuml; dasama&uuml;. </P>
<P>Imamhi bandhake vatthu ekasata&uuml; cha2</P>
<P>Tassudd&agrave;na&uuml;: -</P>
<P>1. Pabbajja&uuml; gotam&atilde; y&agrave;ci n&agrave;nu中&agrave;si tath&agrave;gato</P>
<P>Kapilavatthu ves&agrave;li&uuml; agam&agrave;si vin&agrave;yako. </P>
<P>1. Gihin&atilde; k&agrave;mabhoginiyoti-machasa&uuml; 2. Ekasata&uuml;-machasa&uuml;. </P>
<P>[BJT Page 538] [\x 538/] </P>
<P>2. Rajoki&otilde;&otilde;ena ko&ntilde;&ntilde;hake &agrave;nandassa pavedayi</P>
<P>Bhabboti nayato y&agrave;ci m&agrave;t&agrave;ti posik&agrave;ti ca. </P>
<P>3. Vassasata&uuml; tadahu ca abhikkhu pacc&agrave;si&uuml;san&agrave;</P>
<P>Pav&agrave;ra&otilde;&agrave; garudhamm&agrave; dve vass&agrave;anakkosan&agrave;</P>
<P>4. Ova&ntilde;o ca a&ntilde;&ntilde;ha dhamm&agrave; y&agrave;vaj&atilde;v&agrave;nuvattan&agrave;</P>
<P>Garudhammapa&ntilde;igg&agrave;ho s&agrave;vass&agrave; upasampad&agrave;. </P>
<P>5. Vassasahassa&uuml; pa勺eva kumbhathenaka seta&ntilde;&ntilde;hi</P>
<P>Ma大e&ntilde;&ntilde;hika upam&agrave;hi eva&uuml; saddhammahi&uuml;san&agrave;. </P>
<P>6. &acirc;li&uuml; bandheyyupam&agrave;hi1 puna saddhammasa&otilde;&ntilde;hiti</P>
<P>Upasamp&agrave;detu&uuml; ayy&agrave; yath&agrave; vu&oacute;&oacute;h&agrave;bhiv&agrave;dan&agrave;. </P>
<P>7. Na karissanti kimeva s&agrave;dh&agrave;ra&otilde;&agrave;s&agrave;dh&agrave;ra&otilde;a&uuml;</P>
<P>Ov&agrave;da&uuml; p&agrave;timokkha勺a kena nu kho upassaya&uuml;. </P>
<P>8. Na j&agrave;nanti ca &agrave;cikkhi na karonti ca bhikkhuhi</P>
<P>Pa&ntilde;iggahetu&uuml; bhikkh&aring;hi bhikkhun&atilde;hi pa&ntilde;iggaho. </P>
<P>9. &acirc;cikkhi kamma&uuml; bhikkh&aring;hi ujjh&agrave;yanti bhikkhun&atilde;hi v&agrave;</P>
<P>&acirc;cikkha&uuml; bha&otilde;&oacute;ana勺a ropetv&agrave; upal&agrave;ya ca. </P>
<P>10. S&agrave;vatthiy&agrave; kaddamoda avandik&agrave;ya &aring;ru ca</P>
<P>A&iuml;gaj&agrave;ta勺a obh&agrave;sa&uuml; sampayojenti vaggik&agrave;</P>
<P>11. Avandiyo da&otilde;&oacute;akamma&uuml; bhikkhuniyo tath&agrave; puna</P>
<P>&acirc;vara&otilde;a勺a ov&agrave;da&uuml; kappati nu kho pakkami. </P>
<P>12. B&agrave;l&agrave; vatthu vinicchayo ov&agrave;da&uuml; sa&iuml;gho pa勺ahi</P>
<P>Duve tisso na ga&otilde;hanti b&agrave;l&agrave; gil&agrave;na gamik&agrave;. </P>
<P>13. &acirc;ra中ik&agrave; narocenti na pacc&agrave;gacchanti ca</P>
<P>D&atilde;gha&uuml; vil&atilde;va camma勺a duss&agrave; ca ve&otilde;&atilde; va&ntilde;&ntilde;i ca, </P>
<P>Co&euml;ave&otilde;i ca va&ntilde;&ntilde;&atilde; ca suttave&otilde;&atilde; ca va&ntilde;&ntilde;ik&agrave;. </P>
<P>14. A&ntilde;&ntilde;hilla&uuml; gohanukena hatthakoccha&uuml; p&agrave;da&uuml; tath&agrave;</P>
<P>&aelig;ru&uuml; mukha&uuml; dantama&uuml;sa&uuml; &agrave;limpo madda cu&otilde;&otilde;an&agrave;. </P>
<P>15. La勺henti a&iuml;gar&agrave;ga勺a mukhar&agrave;ga&uuml; tath&agrave; duve</P>
<P>Ava&iuml;gavisesoloke s&agrave;loke sanaccena ca. </P>
<P>16. [PTS Page 282] [\q 282/] ves&atilde; p&agrave;n&agrave;g&agrave;ra&uuml; s&aring;na&uuml; &agrave;pa&otilde;a&uuml; va&oacute;&oacute;ha v&agrave;&otilde;ij&agrave;</P>
<P>D&agrave;sa&uuml; d&agrave;si&uuml; kammakara&uuml; kammak&agrave;ri upa&ntilde;&ntilde;haha&uuml;. </P>
<P>1. Bandheyya p&agrave;eva -machasa&uuml;. </P>
<P>[BJT Page 540] [\x 540/] </P>
<P>17. Tiracch&agrave;na har&atilde;tak&atilde; sandh&agrave;rayanti namataka&uuml;</P>
<P>N&atilde;la&uuml; p&atilde;ta&uuml; lohitaka&uuml; ma大e&ntilde;&ntilde;ha ka&otilde;ha c&atilde;var&agrave;. </P>
<P>18. Mah&agrave;ra&iuml;ga mah&agrave;n&agrave;ma acchinn&agrave; d&atilde;ghameva ca</P>
<P>Puppha phala ka&uuml;cuka勺a tiri&ntilde;aka勺a dh&agrave;rayu&uuml;. </P>
<P>19. Bhikkhun&atilde; sikkham&agrave;n&agrave;ya s&agrave;ma&otilde;er&agrave;ya accaye</P>
<P>N&atilde;y&agrave;dite parikkh&agrave;re bhikkhun&atilde; ceva issar&agrave;. </P>
<P>20. Bhikkhussa s&agrave;ma&otilde;erassa up&agrave;sakassup&agrave;sik&agrave;</P>
<P>A中esa勺a parikkh&agrave;re n&atilde;yante bhikkhu issar&agrave;</P>
<P>21. Malligabbha&uuml; pattam&aring;la&uuml; bya大ana&uuml; &agrave;misena ca</P>
<P>Ussanna勺a b&agrave;&euml;hatara&uuml; sannidhikata m&agrave;misa&uuml;</P>
<P>22. Bhikkh&aring;na&uuml; y&agrave;disa&uuml; he&ntilde;&ntilde;ha&uuml; bhikkhun&atilde;na&uuml; tath&agrave; kare</P>
<P>Sen&agrave;sana&uuml; utuniyo makkh&atilde;yati pa&ntilde;&agrave;ni ca. </P>
<P>23. Chijjanti sabbak&agrave;la勺a animitt&agrave;di dissare</P>
<P>Nimitt&agrave; lohit&agrave; ceva tatheva dhuvalohit&agrave;. </P>
<P>24. Dh&aring;vaco&euml;a pagghara&otilde;&atilde; sikhari&otilde;itthi pa&otilde;&oacute;ak&agrave;</P>
<P>Vep&aring;ris&atilde; ca samhinn&agrave; ubhatobya大an&agrave; pi ca. </P>
<P>25. Animitt&agrave;dito katv&agrave; y&agrave; ca ubhatobya大an&agrave;</P>
<P>Eta&uuml; peyy&agrave;lato he&ntilde;&ntilde;h&agrave; ku&ntilde;&ntilde;ha&uuml; ga&otilde;&oacute;o kil&agrave;si. </P>
<P>26. Sos&agrave;pam&agrave;ro m&agrave;nusi itthisi bhujiss&agrave;si ca</P>
<P>A&otilde;an&agrave; na r&agrave;jabha&ntilde;&atilde; anu中&agrave;t&agrave; ca v&atilde;sati. </P>
<P>27. Paripu&otilde;&otilde;&agrave; ca kinn&agrave;m&agrave; k&agrave; n&agrave;m&agrave; te pavattin&atilde;</P>
<P>Catuvisantar&agrave;y&agrave;na&uuml; pucchitv&agrave; upasampad&agrave;. </P>
<P>28. Vitth&agrave;yanti ananusi&ntilde;&ntilde;h&agrave; sa&iuml;ghamajjhe tatheva ca</P>
<P>Upajjh&agrave; g&agrave;ha sa&uuml;gh&agrave;&ntilde;&atilde; uttarantarav&agrave;sako. </P>
<P>29. Sa&uuml;kaccudakas&agrave;&ntilde;i ca &agrave;vikkhitv&agrave;na pesaye</P>
<P>B&agrave;l&agrave; asammatekato y&agrave; ce pucchantar&agrave;yik&agrave;. </P>
<P>30. Ekato upasampann&agrave; bhikkhusa&uuml;ghe tath&agrave; puna</P>
<P>Ch&agrave;y&agrave; utu divasa勺a sa&uuml;giti tayo nissaye</P>
<P>31. A&ntilde;&ntilde;ha akara&otilde;&atilde;y&agrave;ni k&agrave;la&uuml; sabbattha a&ntilde;&ntilde;hadh&agrave;</P>
<P>Na pav&agrave;renti bhikkhuniyo bhikkhusa&uuml;gha&uuml; tatheva ca. </P>
<P>[BJT Page 542] [\x 542/] </P>
<P>32. Kol&agrave;hala&uuml; purebhatta&uuml; vik&agrave;le ca kol&agrave;hala&uuml;</P>
<P>Uposatha&uuml; pav&agrave;ra&otilde;a&uuml; savacan&atilde;y&agrave;nuv&agrave;dana&uuml;. </P>
<P>33. Ok&agrave;sa&uuml; code s&agrave;renti pa&ntilde;ikkhitta&uuml; mahesin&agrave;</P>
<P>Tatheva bhikkhu bhikkhun&atilde; anu中&agrave;ta&uuml; mahesin&agrave;. </P>
<P>34. Y&agrave;na&uuml; gil&agrave;nayutta勺a y&agrave;nuggh&agrave;ta&oacute;&oacute;hak&agrave;sik&agrave;</P>
<P>Bhikkhu sikkh&agrave; s&agrave;ma&otilde;er&agrave; s&agrave;ma&otilde;er&atilde; ca b&agrave;lak&agrave;. </P>
<P>35. [PTS Page 283] [\q 283/] ara中e up&agrave;sakena uddosito upassaya&uuml;</P>
<P>Na sammati navakamma&uuml; nisinnagabbh&agrave; ekik&agrave;. </P>
<P>36. S&agrave;g&agrave;ra勺a garudhamma&uuml; paccakkh&agrave;ya ca sa&iuml;kam&atilde;</P>
<P>Abhiv&agrave;dana kes&agrave; ca nakh&agrave; va&otilde;akamman&agrave;. </P>
<P>37. Palla&iuml;kena gil&agrave;n&agrave; ca vacca&uuml; cu&otilde;&otilde;ena v&agrave;sita&uuml;</P>
<P>Jant&agrave;ghare pa&ntilde;isote atitthe purisena ca. </P>
<P>38. Mah&agrave;gotam&atilde; &agrave;y&agrave;ci &agrave;nando c&agrave;pi yoniso</P>
<P>Paris&agrave; catasso honti pabbajj&agrave;1 jinas&agrave;sane. </P>
<P>39. Sa&uuml;vegajananatth&agrave;ya saddhammassa ca vuddhiy&agrave;</P>
<P>&acirc;turasseva bhesajja&uuml; eva&uuml; buddhena desita&uuml;. </P>
<P>40. Eva&uuml; vin&atilde;t&agrave; saddhamme m&agrave;tug&agrave;m&agrave;pi ittar&agrave;2</P>
<P>T&agrave; yanti accuta&uuml; &ntilde;h&agrave;na&uuml; yattha gantv&agrave; na socareti. </P>
<P>1. Pabbajja&uuml;-machasa&uuml; 2. Itar&agrave;-s&atilde;. </P>
</FONT></BODY>
</HTML>
