<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Pancasatikakkhandhaka - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" bgcolor="#dddddd">

<FONT FACE="Times_CSX+"><P>[BJT Vol V-4-2] [\z Vin /] [\w IVb /] <BR>
[PTS Vol V - 2] [\z Vin /] [\f II /] <BR>
[BJT Page 544] [\x 544/] <BR>
[PTS Page 284] [\q 284/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Vinayapi&ntilde;ake<BR>
C&aring;llavaggap&agrave;&euml;i<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>(Dutiyo bh&agrave;go)</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave; sambuddhassa.</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">11. Pa¤casatikakkhandhaka&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Sa&uuml;g&atilde;ti nid&agrave;na&uuml;</P>
<P>1. atha kho &agrave;yasm&agrave; mah&agrave;kassapo bhikkh&aring; &agrave;mantesi: ekamid&agrave;ha&uuml; &agrave;vuso samaya&uuml; p&agrave;v&agrave;ya kusin&agrave;ra&uuml; addh&agrave;na maggapa&ntilde;ipanno mahat&agrave; bhikkhusa&iuml;ghena saddhi&uuml; pa¤camattehi bhikkhusatehi. Athakhv&agrave;ha&uuml; &agrave;vuso magg&agrave; okkamma a¤¤atarasmi&uuml; rukkham&aring;le nis&atilde;di&uuml;. Tena kho pana samayena a¤¤ataro &agrave;jivako kusin&agrave;r&agrave;ya1 mand&agrave;ravapuppha&uuml; gahetv&agrave; p&agrave;va&uuml; addh&agrave;namaggapa&ntilde;ipanno hoti. Addasa&uuml; kho aha&uuml; &agrave;vuso ta&uuml; &agrave;jivaka&uuml; d&aring;ratova &agrave;gacchanta&uuml;. Disv&agrave;na ta&uuml; &agrave;jivaka&uuml; etadavoca&uuml;: "ap&agrave;vuso amh&agrave;ka&uuml; satth&agrave;ra&uuml; j&agrave;n&agrave;si"ti? "&acirc;m&agrave;vuso j&agrave;n&agrave;mi. Ajja satt&agrave;haparinibbuto sama&otilde;o gotamo. Tato me ida&uuml; mand&agrave;ravapuppha&uuml; gahitanti". </P>
<P>2. Tatr&agrave;vuso ye te bhikkh&aring; av&atilde;tar&agrave;g&agrave;, appekacce b&agrave;h&agrave; paggayha kandanti. Chinnapap&agrave;ta&uuml;2 papatanti, &agrave;va&ntilde;&ntilde;anti, viva&ntilde;&ntilde;anti, atikhippa&uuml; bhagav&agrave; parinibbuto, atikhippa&uuml; sugato parinibbuto, atikhippa&uuml; cakkhu&uuml;3 loke antarahitanti. Ye pana te bhikkh&aring; v&atilde;tar&agrave;g&agrave; te sat&agrave; sampaj&agrave;n&agrave; adhiv&agrave;senti "anicc&agrave; sa&uuml;kh&agrave;r&agrave; ta&uuml; kutettha labh&agrave;"ti. Athakhv&agrave;ha&uuml; &agrave;vuso te bhikkh&aring; etadavoca&uuml;: " ala&uuml; &agrave;vuso m&agrave; socittha. M&agrave; paridevittha. Nanveta&uuml; &agrave;vuso bhagavat&agrave; pa&ntilde;igacceva4 akkh&agrave;ta&uuml; sabbeheva piyehi man&agrave;pehi n&agrave;n&agrave;bh&agrave;vo vin&agrave;bh&agrave;vo a¤¤ath&agrave;bh&agrave;vo? Ta&uuml; kutettha &agrave;vuso labbh&agrave; yanta&uuml; j&agrave;ta&uuml; bh&aring;ta&uuml; sa&iuml;khata&uuml; palokadhamma&uuml; ta&uuml; vata m&agrave; palujjiti neta&uuml; &ntilde;h&agrave;na&uuml; vijjat&atilde;ti". </P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>3. Tena kho pan&agrave;vuso samayena subhaddo n&agrave;ma vu&oacute;&oacute;hapabbajito tassa&uuml; paris&agrave;ya&uuml; nisinno hoti. Atha kho &agrave;vuso subhaddo vu&oacute;&oacute;hapabbajito te bhikkh&aring; etadavoca: "ala&uuml; &agrave;vuso. M&agrave; sovittha. M&agrave; paridevittha. Sumutt&agrave; maya&uuml; tena mah&agrave;sama&otilde;ena. [PTS Page 285] [\q 285/] upaddut&agrave; ca maya&uuml; homa 'ida&uuml; vo kappati, ida&uuml; vo na kappat&atilde;'ti. Id&agrave;ni pana maya&uuml; ya&uuml; icchiss&agrave;ma ta&uuml; kariss&agrave;ma, ya&uuml; na icchiss&agrave;ma na ta&uuml; kariss&agrave;m&agrave;ti". </P>
<P>1. Kusin&agrave;r&agrave;ya&uuml;-s&atilde; 2. Chinnap&agrave;ta&uuml;-machasa&uuml; 3. Cakkhu-machasa&uuml; 4. Pa&ntilde;ikacceva-machasa&uuml;. </P>
<P>[BJT Page 546] [\x 546/] </P>
<P>Handa maya&uuml; &agrave;vuso dhamma¤ca vinaya¤ca sa&iuml;g&agrave;y&agrave;ma pure adhammo d&atilde;pati dhammo pa&ntilde;ib&agrave;h&atilde;yati. Pure avinayo dippati vinayo pa&ntilde;ib&agrave;h&atilde;yati. Pure adhammav&agrave;dino balavanto honti. Dhammav&agrave;dino dubbal&agrave; honti. Pure avinayav&agrave;dino balavanto honti. Vinayav&agrave;dino dubbal&agrave; hont&atilde;ti. </P>
<P>Tena hi bhante thero bhikkh&aring; uccinat&aring;ti. Atha kho &agrave;yasm&agrave; mah&agrave;kassapo eken&aring;n&agrave;ni pa¤ca arahantasat&agrave;ni1 uccini. Bhikkh&aring; &agrave;yasmanta&uuml; mah&agrave;kassapa&uuml; etadavocu&uuml;: aya&uuml; bhante &agrave;yasm&agrave; &agrave;nando ki¤c&agrave;pi sekho abhabbo chand&agrave; dos&agrave; moh&agrave; bhay&agrave; agati&uuml; gantu&uuml;. Bah&aring; ca anena bhagavato santike dhammo ca vinayo ca pariyatto. Tena hi bhante thero &agrave;yasmantampi &agrave;nanda&uuml; uccinat&aring;ti. </P>
<P>4. Atha kho &agrave;yasm&agrave; mah&agrave;kassapo &agrave;yasmantampi &agrave;nanda&uuml; uccini. Atha kho ther&agrave;na&uuml; bhikkh&aring;na&uuml; etadahosi: kattha nu kho maya&uuml; dhamma¤ca vinaya¤ca sa&iuml;g&agrave;yeyy&agrave;m&agrave;ti. Atha kho ther&agrave;na&uuml; bhikkh&aring;na&uuml; etadahosi: r&agrave;jagaha&uuml; kho mah&agrave;gocara&uuml; pah&aring;tasen&agrave;sana&uuml;. Yann&aring;na maya&uuml; r&agrave;jagahe vassa&uuml; vasant&agrave;2 dhamma¤ca vinaya¤ca sa&iuml;g&agrave;yeyy&agrave;ma. Na a¤¤e bhikkh&aring; r&agrave;jagahe vassa&uuml; upagaccheyyunti. Atha kho &agrave;yasm&agrave; mah&agrave;kassapo sa&iuml;gha&uuml; ¤&agrave;pesi: su&otilde;&agrave;tu me &agrave;vuso sa&iuml;gho. Yadi sa&iuml;ghassa pattakalla&uuml; sa&iuml;gho im&agrave;ni pa¤ca bhikkhusat&agrave;ni sammanneyya r&agrave;jagahe vassa&uuml; vasant&agrave; dhamma¤ca vinaya¤ca sa&iuml;g&agrave;yitu&uuml;. Na a¤¤ehi bhikkh&aring;hi r&agrave;jagahe vassa&uuml; vasitabbanti. Es&agrave; ¤atti. </P>
<P>Su&otilde;&agrave;tu me &agrave;vuso sa&iuml;gho. Sa&iuml;gho im&agrave;ni pa¤cabhikkhusat&agrave;ni sammannati rajagahe vassa&uuml; vasant&agrave; dhamma¤ca vinaya¤ca sa&iuml;g&agrave;yitu&uuml;. Na a¤¤ehi bhikkh&aring;hi r&agrave;jagahe vassa&uuml; vasitabbanti. Yass&agrave;yasmato khamati imesa&uuml; pa¤canna&uuml; bhikkhusat&agrave;na&uuml; sammuti r&agrave;jagahe vassa&uuml; vasant&agrave;na&uuml; dhamma¤ca vinaya¤ca sa&iuml;g&agrave;yitu&uuml;. Na a¤¤ehi bhikkh&aring;hi r&agrave;jagahe vassa&uuml; vasitabbanti, so tu&otilde;hassa. Yassa nakkhamati so bh&agrave;seyya. </P>
<P>Sammat&agrave;ni sa&iuml;ghena im&agrave;ni pa¤cabhikkhusat&agrave;ni r&agrave;jagahe vassa&uuml; vasant&agrave; dhamma¤ca vinaya¤ca sa&iuml;g&agrave;yitu&uuml;. Na a¤¤ehi bhikkh&aring;hi r&agrave;jagahe vassa&uuml; vasitabbanti. Khamati sa&iuml;ghassa. Tasm&agrave; tu&otilde;h&atilde;. Evameta&uuml; dh&agrave;ray&agrave;m&atilde;ti. </P>
<P>1. Ekenuna pa¤ca arahantasat&agrave;ni-machasa&uuml; 2. Vasant&agrave;ni-machasa&uuml;. </P>
<P>[BJT Page 548] [\x 548/] </P>
<P>5. [PTS Page 286] [\q 286/] atha kho ther&agrave; bhikkh&aring; r&agrave;jagaha&uuml; agama&uuml;su dhamma¤ca vinaya¤ca sa&iuml;g&agrave;yitu&uuml;. Atha kho ther&agrave;na&uuml; bhikkh&aring;na&uuml; etadahosi: bhagavat&agrave; kho &agrave;vuso kha&otilde;&oacute;aphullapa&ntilde;isa&uuml;khara&otilde;a&uuml; va&otilde;&otilde;ita&uuml;. Handa maya&uuml; &agrave;vuso pa&ntilde;hama&uuml; m&agrave;sa&uuml; kha&otilde;&oacute;aphulla&uuml; pa&ntilde;isa&iuml;kharoma. Majjhima&uuml; m&agrave;sa&uuml; sannipatitv&agrave; dhamma¤ca vinaya¤ca sa&iuml;g&agrave;yiss&agrave;m&agrave;ti. Atha kho ther&agrave; bhikkh&aring; pa&ntilde;hama&uuml; m&agrave;sa&uuml; kha&otilde;&oacute;aphulla&uuml; pa&ntilde;isa&iuml;khari&uuml;su. Atha kho &agrave;yasm&agrave; &agrave;nando sve sannip&agrave;to, na kho meta&uuml; patir&aring;pa&uuml; yoha&uuml; sekho1 sam&agrave;no sannip&agrave;ta&uuml; gaccheyyanti bahudevaratti&uuml; k&agrave;yagat&agrave;ya satiy&agrave; v&atilde;tin&agrave;metv&agrave; rattiy&agrave; pacc&aring;sasamaya&uuml; nipajjiss&agrave;m&atilde;ti k&agrave;ya&uuml; &agrave;vajjesi. Appatta&uuml; ca s&atilde;sa&uuml; bimbohana&uuml;, bh&aring;mito ca p&agrave;d&agrave; mutt&agrave;, etasmi&uuml; antare anup&agrave;d&agrave;ya &agrave;savehi citta&uuml; vimucci. Atha kho &agrave;yasm&agrave; &agrave;nando arah&agrave; sam&agrave;no sannip&agrave;ta&uuml; agam&agrave;si. </P>
<P>6. Atha kho &agrave;yasm&agrave; mah&agrave;kassapo sa&iuml;gha&uuml; ¤&agrave;pesi: su&otilde;&agrave;tu me &agrave;vuso sa&iuml;gho. Yadi sa&iuml;ghassa pattakalla&uuml; aha&uuml; &agrave;yasmanta&uuml; up&agrave;li&uuml; vinaya&uuml; puccheyyanti. &acirc;yasm&agrave; pi up&agrave;li sa&iuml;gha&uuml; ¤&agrave;pesi: su&otilde;&agrave;tu me bhante sa&iuml;gho. Yadi sa&iuml;ghassa pattakalla&uuml; aha&uuml; &agrave;yasmat&agrave; mah&agrave;kassapena vinaya&uuml; pu&ntilde;&ntilde;ho vissajjeyyanti. Atha kho &agrave;yasm&agrave; mah&agrave;kassapo &agrave;yasmanta&uuml; up&agrave;li&uuml; etadavoca: pa&ntilde;hama&uuml; &agrave;vuso up&agrave;li p&agrave;r&agrave;jika&uuml; kattha pa¤¤attanti. Ves&agrave;liya&uuml; bhanteti. Ka&uuml; &agrave;rabbh&agrave;ti. Sudinta&uuml; kalandaputta&uuml; &agrave;rabbh&agrave;ti. Kismi&uuml; vatthusminti. Methunadhammeti. Atha kho &agrave;yasm&agrave; mah&agrave;kassapo &agrave;yasmanta&uuml; up&agrave;li&uuml; pa&ntilde;hamassa p&agrave;r&agrave;jikassa vatthumpi pucchi, nid&agrave;nampi pucchi, puggalampi pucchi, pa¤¤attimpi pucchi, anupa¤¤attimpi pucchi, &agrave;pattimpi pucchi, an&agrave;pattimpi pucchi. </P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>7. Dutiyampan&agrave;vuso up&agrave;li p&agrave;r&agrave;jika&uuml; kattha pa¤¤attanti. R&agrave;jagahe bhanteti. Ka&uuml; &agrave;rabbh&agrave;ti. Dhaniya&uuml; kumbhak&agrave;raputta&uuml; &agrave;rabbh&agrave;ti. Kasmi&uuml; vatthusminti. Adinn&agrave;d&agrave;neti. Atha kho &agrave;yasm&agrave; mah&agrave;kassapo &agrave;yasmanta&uuml; up&agrave;li&uuml; dutiyassa p&agrave;r&agrave;jikassa vatthumpi pucchi, nid&agrave;nampi pucchi, puggalampi pucchi, pa¤¤attimpi pucchi. Anupa¤¤attimpi pucchi, &agrave;pattimpi pucchi, an&agrave;pattimpi pucchi. </P>
<P>1. Sekkh&agrave;-machasa&uuml;. </P>
<P>[BJT Page 550] [\x 550/] </P>
<P>Tatiyampan&agrave;vuso up&agrave;li p&agrave;r&agrave;jika&uuml; kattha pa¤¤attanti. Ves&agrave;liya&uuml; bhanteti. Ka&uuml; &agrave;rabbh&agrave;ti. Sambahule bhikkh&aring; &agrave;rabbh&agrave;ti. Kismi&uuml; vatthusminti. Manussaviggaheti. Atha kho &agrave;yasm&agrave; mah&agrave; kassapo &agrave;yasmanta&uuml; [PTS Page 287] [\q 287/] up&agrave;li&uuml; tatiyassa p&agrave;r&agrave;jikassa vatthumpi pucchi, nid&agrave;nampi pucchi, puggalampi pucchi, pa¤¤attimpi pucchi, anupa¤¤attimpi pucchi, &agrave;pattimpi pucchi, an&agrave;pattimpi pucchi. </P>
<P>Catutthampan&agrave;vuso up&agrave;li p&agrave;r&agrave;jika&uuml; kattha pa¤¤attanti. Ves&agrave;liya&uuml; bhanteti. Ka&uuml; &agrave;rabbh&agrave;ti. Vaggumud&agrave;tiriye bhikkh&aring; &agrave;rabbh&agrave;ti. Kismi&uuml; vatthusminti. Uttarimanussadhammeti. Atha kho &agrave;yasm&agrave; mah&agrave;kassapo &agrave;yasmanta&uuml; up&agrave;li&uuml; catutthassa p&agrave;r&agrave;jikassa vatthumpi pucchi, nid&agrave;nampi pucchi, puggalampi pucchi, pa¤¤attimpi pucchi, anupa¤¤attimpi pucchi, &agrave;pattimpi pucchi, an&agrave;pattimpi pucchi, eteneva up&agrave;yena ubhato vibha&iuml;ge1 pucchi, pu&ntilde;&ntilde;ho pu&ntilde;&ntilde;ho &agrave;yasm&agrave; up&agrave;li vissajjesi. </P>
<P>8. Atha kho &agrave;yasm&agrave; mah&agrave;kassapo sa&iuml;gha&uuml; ¤&agrave;pesi: su&otilde;&agrave;tu me &agrave;vuso sa&iuml;gho. Yadi sa&iuml;ghassa pattakalla&uuml; aha&uuml; ayasmanta&uuml; &agrave;nanda&uuml; dhamma&uuml; puccheyyanti. Atha kho &agrave;yasm&agrave; &agrave;nando sa&iuml;gha&uuml; ¤&agrave;pesi: su&otilde;&agrave;tu me bhante sa&iuml;gho. Yadi sa&iuml;ghassa pattakalla&uuml; aha&uuml; &agrave;yasmat&agrave; mah&agrave;kassapena dhamma&uuml; pu&ntilde;&ntilde;ho2 vissajjeyyanti. Atha kho &agrave;yasm&agrave; mah&agrave;kassapo &agrave;yasmanta&uuml; &agrave;nanda&uuml; etadavoca: brahmaj&agrave;la&uuml; &agrave;vuso &agrave;nanda kattha bh&agrave;sitanti. Antar&agrave; ca bhante r&agrave;jagaha&uuml; antar&agrave; ca n&agrave;landa&uuml; r&agrave;j&agrave;g&agrave;rake ambala&ntilde;&ntilde;hik&agrave;yanti. Ka&uuml; &agrave;rabbh&agrave;ti. Suppiya¤ca paribb&agrave;jaka&uuml; brahmadatta¤ca m&agrave;&otilde;avanti. Atha kho &agrave;yasm&agrave; mah&agrave;kassapo &agrave;yasmanta&uuml; &agrave;nanda&uuml; brahmaj&agrave;lassa nid&agrave;nampi pucchi, puggalampi pucchi. </P>
<P>S&agrave;ma¤¤aphala&uuml; pan&agrave;vuso &agrave;nanda kattha bh&agrave;sitanti. R&agrave;jagahe bhante jivakambavaneti. Kena saddhinti. Aj&agrave;tasattun&agrave; vedehi puttena saddhinti. Atha kho &agrave;yasm&agrave; mah&agrave;kassapo &agrave;yasmanta&uuml; &agrave;nanda&uuml; s&agrave;ma¤¤aphalassa nid&agrave;nampi pucchi, puggalampi pucchi, eteneva up&agrave;yena pa¤capi nik&agrave;ye pucchi, pu&ntilde;&ntilde;ho pu&ntilde;&ntilde;ho &agrave;yasm&agrave; &agrave;nando vissajjesi. </P>
<P>1. Vinaye-s&atilde; 2. Pu&ntilde;&ntilde;ho pu&ntilde;&ntilde;ho - machasa&uuml;. </P>
<P>[BJT Page 552] [\x 552/] </P>
<P>Khudd&agrave;nukhuddakasikkh&agrave;padakath&agrave;</P>
<P>9. Atha kho &agrave;yasm&agrave; &agrave;nando there bhikkh&aring; etadavoca: bhagav&agrave; ma&uuml; bhante parinibb&agrave;nak&agrave;le evam&agrave;ha: &agrave;ka&iuml;kham&agrave;no &agrave;nanda sa&iuml;gho mamaccayena khudd&agrave;nukhuddak&agrave;ni sikkh&agrave;pad&agrave;ni sam&aring;haneyy&agrave;ti. Pucchi pana tva&uuml; &agrave;vuso &agrave;nanda bhagavanta&uuml; katam&agrave;ni pana bhante khudd&agrave;nukhuddak&agrave;ni sikkh&agrave;pad&agrave;n&atilde;ti. Na kho aha&uuml; bhante bhagavanta&uuml; pucchi&uuml;, katam&agrave;ni pana bhante khudd&agrave;nukhuddak&agrave;ni sikkh&agrave; pad&agrave;n&atilde;ti. </P>
<P>Ekacce ther&agrave; evam&agrave;ha&uuml;su: catt&agrave;ri p&agrave;r&agrave;jik&agrave;ni &ntilde;hapetv&agrave; avases&agrave;ni khudd&agrave;nukhuddak&agrave;ni sikkh&agrave;pad&agrave;n&atilde;ti. Ekacce ther&agrave; evam&agrave;ha&uuml;su: catt&agrave;ri p&agrave;r&agrave;jik&agrave;ni [PTS Page 288] [\q 288/] &ntilde;hapetv&agrave; terasa sa&iuml;gh&agrave;disese &ntilde;hapetv&agrave; avases&agrave;ni khudd&agrave;nukhuddak&agrave;ni sikkh&agrave;pad&agrave;n&atilde;ti. Ekacce ther&agrave; evam&agrave;ha&uuml;su: catt&agrave;ri p&agrave;r&agrave;jik&agrave;ni &ntilde;hapetv&agrave; terasa sa&iuml;gh&agrave;disese &ntilde;hapetv&agrave; dve aniyate &ntilde;hapetv&agrave; avases&agrave;ni khudd&agrave;nukhuddak&agrave;ni sikkh&agrave;pad&agrave;n&atilde;ti. Ekacce ther&agrave; evam&agrave;ha&uuml;su: catt&agrave;ri p&agrave;r&agrave;jik&agrave;ni &ntilde;hapetv&agrave; terasa sa&iuml;gh&agrave;disese &ntilde;hapetv&agrave; dve aniyate &ntilde;hapetv&agrave; ti&uuml;sa nissaggiye p&agrave;cittiye &ntilde;hapetv&agrave; avases&agrave;ni khudd&agrave;nukhuddak&agrave;ni sikkh&agrave;pad&agrave;n&atilde;ti. Ekacce ther&agrave; evam&agrave;ha&uuml;su: catt&agrave;ri p&agrave;r&agrave;jik&agrave;ni &ntilde;hapetv&agrave; terasa sa&iuml;gh&agrave;disese &ntilde;hapetv&agrave; dve aniyate &ntilde;hapetv&agrave; ti&uuml;sa nissaggiye p&agrave;cittiye &ntilde;hapetv&agrave; dvenavuti p&agrave;cittiye &ntilde;hapetv&agrave; avases&agrave;ni khudd&agrave;nukhuddak&agrave;ni sikkh&agrave;pad&agrave;n&atilde;ti. Ekacce ther&agrave; evam&agrave;ha&uuml;su: catt&agrave;ri p&agrave;r&agrave;jik&agrave;ni &ntilde;hapetv&agrave; terasa sa&iuml;gh&agrave;disese &ntilde;hapetv&agrave; dve aniyate &ntilde;hapetv&agrave; ti&uuml;sa nissaggiye p&agrave;cittiye &ntilde;hapetv&agrave; dvenavuti p&agrave;cittiye &ntilde;hapetv&agrave; catt&agrave;ro p&agrave;&ntilde;idesan&atilde;ye &ntilde;hapetv&agrave; avases&agrave;ni khudd&agrave;nukhuddak&agrave;ni sikkh&agrave;pad&agrave;n&atilde;ti. </P>
<P>10. Atha kho &agrave;yasm&agrave; mah&agrave;kassapo sa&iuml;gha&uuml; ¤&agrave;pesi: su&otilde;&agrave;tu me &agrave;vuso sa&iuml;gho. Santambh&agrave;ka&uuml; sikkh&agrave;pad&agrave;ni gih&atilde;gat&agrave;ni gih&atilde;nopi j&agrave;nanti- ida&uuml; vo sama&otilde;&agrave;na&uuml; sakyaputtiy&agrave;na&uuml; kappati, ida&uuml; vo na kappat&atilde;ti. Sace maya&uuml; khudd&agrave;nukhuddak&agrave;ni sikkh&agrave;pad&agrave;ni sam&aring;haniss&agrave;ma bhavissanti vatt&agrave;ro: dh&aring;mak&agrave;lika&uuml; sama&otilde;ena gotamena s&agrave;vak&agrave;na&uuml; sikkh&agrave;pada&uuml; pa¤¤atta&uuml;. Y&agrave;vimesa&uuml; satth&agrave; a&ntilde;&ntilde;h&agrave;si t&agrave;vime sikkh&agrave;padesu sikkhi&uuml;su. Yato imesa&uuml; satth&agrave; parinibbuto na d&agrave;nime sikkh&agrave;padesu sikkhant&atilde;ti. Yadi sa&iuml;ghassa pattakalla&uuml; sa&iuml;gho apa¤¤atta&uuml; na pa¤¤&agrave;peyya. Pa¤¤atta&uuml; na samucchindeyya. Yath&agrave; pa¤¤attesu sikkh&agrave;padesu sam&agrave;d&agrave;ya vatteyya. Es&agrave; ¤atti. </P>
<P>[BJT Page 554] [\x 554/] </P>
<P>Su&otilde;&agrave;tu me &agrave;vuso sa&iuml;gho. Santamh&agrave;ka&uuml; sikkh&agrave;pad&agrave;ni gih&atilde;gat&agrave;ni gih&atilde;nopi j&agrave;nanti ida&uuml; vo sama&otilde;&agrave;na&uuml; sakyaputtiy&agrave;na&uuml; kappati. Ida&uuml; vo na kappat&atilde;ti. Sace maya&uuml; khudd&agrave;nukhuddak&agrave;ni sikkh&agrave;pad&agrave;ni sam&aring;haniss&agrave;ma, bhavissanti vatt&agrave;ro: dh&aring;mak&agrave;lika&uuml; sama&otilde;ena gotamena s&agrave;vak&agrave;na&uuml; sikkh&agrave;pada&uuml; pa¤¤atta&uuml;. Y&agrave;vimesa&uuml; satth&agrave; a&ntilde;&ntilde;h&agrave;si t&agrave;vime sikkh&agrave;padesu sikkhi&uuml;su. Yato imesa&uuml; satth&agrave; parinibbuto na d&agrave;nime sikkh&agrave;padesu sikkhant&atilde;ti. Sa&iuml;gho apa¤¤atta&uuml; na pa¤¤&agrave;peti. Pa¤¤atta&uuml; na samucchindati. Yath&agrave; pa¤¤attesu sikkh&agrave;padesu sam&agrave;d&agrave;ya vattati. Yass&agrave;yasmato khamati apa¤¤attassa apa¤¤apan&agrave;1 pa¤¤attassa asamucchedo, yath&agrave; pa¤¤attesu sikkh&agrave;padesu sam&agrave;d&agrave;ya vattan&agrave;, so tu&otilde;hassa. Yassa nakkhamati so bh&agrave;seyya. </P>
<P>Sa&iuml;gho apa¤¤atta&uuml; na pa¤¤&agrave;peti pa¤¤atta&uuml; na samucchindati, yath&agrave; pa¤¤attesu sikkh&agrave;padesu sam&agrave;d&agrave;ya vattati. Khamati sa&iuml;ghassa. Tasm&agrave; tu&otilde;h&atilde;. Evameta&uuml; dh&agrave;ray&agrave;m&atilde;ti. </P>
<P>11. Atha kho ther&agrave; bhikkh&aring; &agrave;yasmanta&uuml; &agrave;nanda&uuml; etadavocu&uuml;: ida&uuml; te &agrave;vuso &agrave;nanda dukka&ntilde;a&uuml; ya&uuml; tva&uuml; bhagavanta&uuml; na pucchikatam&agrave;ni pana bhante khudd&agrave;nukhuddak&agrave;ni [PTS Page 289] [\q 289/] sikkh&agrave;pad&agrave;n&atilde;ti. Desehi ta&uuml; dukka&ntilde;anti. </P>
<P>Aha&uuml; kho bhante asatiy&agrave;2 bhagavanta&uuml; na pucchi&uuml; katam&agrave;ni pana bhante khudd&agrave;nukhuddak&agrave;ni sikkh&agrave;pad&agrave;n&atilde;ti. N&agrave;hanta&uuml; dukka&ntilde;a&uuml; pass&agrave;mi. Apic&agrave;yasmant&agrave;na&uuml; saddh&agrave;ya desemi ta&uuml; dukka&ntilde;anti. </P>
<P>Idampi te &agrave;vuso &agrave;nanda dukka&ntilde;a&uuml; ya&uuml; tva&uuml; bhagavato vassikas&agrave;&ntilde;ika&uuml; akkamitv&agrave; sibbesi. Desehi ta&uuml; dukka&ntilde;anti. </P>
<P>N&agrave;ha&uuml; kho bhante ag&agrave;ravena bhagavato vassikas&agrave;&ntilde;ika&uuml; akkamitv&agrave; sibbesi&uuml;. N&agrave;hanta&uuml; dukka&ntilde;a&uuml; pass&agrave;mi. Apic&agrave;yasmant&agrave;na&uuml; saddh&agrave;ya desemi ta&uuml; dukka&ntilde;anti. </P>
<P>Idampi te &agrave;vuso &agrave;nanda dukka&ntilde;a&uuml; ya&uuml; tva&uuml; m&agrave;tug&agrave;mehi bhagavato sar&atilde;ra&uuml; pa&ntilde;hama&uuml; vand&agrave;pesi. T&agrave;sa&uuml; rodant&atilde;na&uuml; bhagavato sar&atilde;ra&uuml; assukena makkhita&uuml;. Desehi ta&uuml; dukka&ntilde;anti. </P>
<P>1. Appa¤¤attassa appa¤¤apan&agrave; - machasa&uuml;. 2. Assatiy&agrave;- machasa&uuml;. </P>
<P>[BJT Page 556] [\x 556/] </P>
<P>Aha&uuml; kho bhante m&agrave;yim&agrave;1 vik&agrave;le ahesunti m&agrave;tug&agrave;mehi bhagavato sar&atilde;ra&uuml; pa&ntilde;hama&uuml; vand&agrave;pesi&uuml;. N&agrave;hanta&uuml; dukka&ntilde;a&uuml; pass&agrave;mi. Apic&agrave;yasmant&agrave;na&uuml; saddh&agrave;ya desemi ta&uuml; dukka&ntilde;anti. </P>
<P>Idampi te &agrave;vuso &agrave;nanda dukka&ntilde;a&uuml; ya&uuml; tva&uuml; bhagavat&agrave; o&euml;&agrave;rike nimitte kayiram&agrave;ne o&euml;&agrave;rike obh&agrave;se kayiram&agrave;ne na bhagavanta&uuml; y&agrave;ci-ti&ntilde;&ntilde;hatu bhagav&agrave; kappa&uuml;. Ti&ntilde;&ntilde;hatu sugato kappa&uuml; bahujanahit&agrave;ya bahujanasukh&agrave;ya lok&agrave;nukamp&agrave;ya atth&agrave;ya hit&agrave;ya sukh&agrave;ya devamanuss&agrave;nanti. Desehi ta&uuml; dukka&ntilde;anti. </P>
<P>Aha&uuml; kho bhante m&agrave;rena pariyu&ntilde;&ntilde;hitacitto na bhagavanta&uuml; y&agrave;ci&uuml; ti&ntilde;&ntilde;hatu bhagav&agrave; kappa&uuml;, ti&ntilde;&ntilde;hatu sugato kappa&uuml; bahujanahit&agrave;ya bahujanasukh&agrave;ya lok&agrave;nukamp&agrave;ya atth&agrave;ya hit&agrave;ya sukh&agrave;ya devamanuss&agrave;nanti. N&agrave;hanta&uuml; dukka&ntilde;a&uuml; pass&agrave;mi. Apic&agrave;yasmant&agrave;na&uuml; saddh&agrave;ya desemi ta&uuml; dukka&ntilde;anti. </P>
<P>Idampi te &agrave;vuso &agrave;nanda dukka&ntilde;a&uuml;-ya&uuml; tva&uuml; m&agrave;tug&agrave;massa tath&agrave;gatappavedite dhammavinaye pabbajja&uuml; ussukka&uuml; ak&agrave;si. Desehi ta&uuml; dukka&ntilde;anti. </P>
<P>Aha&uuml; kho bhante aya&uuml; mah&agrave;paj&agrave;pat&atilde; gotam&atilde; bhagavato m&agrave;tucch&agrave; &agrave;p&agrave;dik&agrave; posik&agrave; khirassa d&agrave;yik&agrave; bhagavanta&uuml; janettiy&agrave; k&agrave;lakat&agrave;ya2 tha¤¤a&uuml; p&agrave;yes&atilde;ti m&agrave;tug&agrave;massa tath&agrave;gatappavedite dhammavinaye pabbajja&uuml; ussukka&uuml; ak&agrave;si&uuml;. N&agrave;hanta&uuml; dukka&ntilde;a&uuml; pass&agrave;mi. Apic&agrave;yasmant&agrave;na&uuml; saddh&agrave;ya desemi ta&uuml; dukka&ntilde;anti. </P>
<P>12. Tena kho pana samayena &agrave;yasm&agrave; pur&agrave;&otilde;o dakkhi&otilde;&agrave;girismi&uuml; c&agrave;rika&uuml; carati mahat&agrave; bhikkhusa&iuml;ghena saddhi&uuml; pa¤camattehi bhikkhusatehi. Atha kho &agrave;yasm&agrave; pur&agrave;&otilde;o therehi bhikkh&aring;hi dhamme ca vinaye ca sa&uuml;g&atilde;te dakkhi&otilde;&agrave;girismi&uuml; yath&agrave;bhiranna&uuml; viharitv&agrave; yena r&agrave;jagaha&uuml; yena [PTS Page 290] [\q 290/] ve&euml;uvana&uuml; kalandakaniv&agrave;po yena ther&agrave; bhikkh&aring; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; therehi bhikkh&aring;hi saddhi&uuml; pa&ntilde;isammoditv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho &agrave;yasmanta&uuml; pur&agrave;&otilde;a&uuml; ther&agrave; bhikkh&aring; etadavocu&uuml;: therehi &agrave;vuso pur&agrave;&otilde;a, dhammo ca vinayo ca sa&uuml;g&atilde;to. Upehi ta&uuml; sa&uuml;g&atilde;tinti. Susa&uuml;g&atilde;t&agrave;vuso therehi dhammo ca vinayo ca. Api ca yatheva may&agrave; bhagavato sammukh&agrave; suta&uuml; sammukh&agrave; pa&ntilde;iggahita&uuml; tathev&agrave;ha&uuml; dh&agrave;ress&agrave;m&atilde;ti. </P>
<P>1. M&agrave;yim&agrave;sa&uuml;-machasa&uuml; 2. K&agrave;la&uuml; kat&agrave;ya-machasa&uuml;. </P>
<P>[BJT Page 558] [\x 558/] </P>
<P>Brahmada&otilde;&oacute;akath&agrave;</P>
<P>13. Atha kho &agrave;yasm&agrave; &agrave;nando there bhikkh&aring; etadavoca: bhagav&agrave; ma&uuml; bhante parinibb&agrave;nak&agrave;le evam&agrave;ha: tenah&agrave;nanda sa&iuml;gho mamaccayena channassa bhikkhuno brahmada&otilde;&oacute;a&uuml; &agrave;&otilde;&agrave;petuti. Pucchi pana tva&uuml; &agrave;vuso &agrave;nanda bhagavanta&uuml; katamo ca pana bhante brahmada&otilde;&oacute;oti. Pucchi&uuml; kho aha&uuml; bhante bhagavanta&uuml; katamo pana bhante brahmada&otilde;&oacute;oti. Channo &agrave;nanda bhikkh&aring; ya&uuml; iccheyya ta&uuml; vadeyya. Bhikkh&aring;hi channo bhikkh&aring; neva vattabbo. Na ovaditabbo. N&agrave;nus&agrave;sitabboti. Tenah&agrave;vuso &agrave;nanda tva¤¤eva channassa bhikkhuno brahmada&otilde;&oacute;a&uuml; &agrave;&otilde;&agrave;peh&atilde;ti. </P>
<P>Kath&agrave;ha&uuml; bhante channassa bhikkhuno brahmada&otilde;&oacute;a&uuml; &agrave;&otilde;&agrave;pemi? Ca&otilde;&oacute;o so bhikkhu pharusoti. Tenah&agrave;vuso &agrave;nanda bahukehi bhikkh&aring;hi saddhi&uuml; gacch&agrave;h&atilde;ti. Eva&uuml; bhanteti kho &agrave;yasm&agrave; &agrave;nando ther&agrave;na&uuml; bhikkh&aring;na&uuml; pa&ntilde;issutv&agrave; mahat&agrave; bhikkhusa&iuml;ghena saddhi&uuml; pa¤camattehi bhikkh&aring;satehi n&agrave;v&agrave;ya kosambi&uuml; ujjavi1. N&agrave;v&agrave;ya paccorohitv&agrave; ra¤¤o udenassa uyy&agrave;nassa avid&aring;re a¤¤atarasmi&uuml; rukkham&aring;le nis&atilde;di. </P>
<P>14. Tena kho pana samayena r&agrave;j&agrave; udeno uyy&agrave;ne paric&agrave;reti saddhi&uuml; orodhena. Assosi kho ra¤¤o udenassa orodho amh&agrave;ka&uuml; kira &agrave;cariyo ayyo &agrave;nando uyy&agrave;nassa avid&aring;re a¤¤atarasmi&uuml; rukkham&aring;le nisinnoti. Atha kho ra¤¤o udenassa orodho r&agrave;j&agrave;na&uuml; udena&uuml; etadavoca: amh&agrave;ka&uuml; kira deva &agrave;cariyo ayyo &agrave;nando uyy&agrave;nassa avid&aring;re a¤¤atarasmi&uuml; rukkham&aring;le nisinno. Icch&agrave;ma maya&uuml; deva ayya&uuml; &agrave;nanda&uuml; passitunti. Tena hi tumhe sama&otilde;a&uuml; &agrave;nanda&uuml; passath&agrave;ti. </P>
<P>Atha kho ra¤¤o udenassa orodho yen&agrave;yasm&agrave; &agrave;nando tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; &agrave;nanda&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho ra¤¤o udenassa orodha&uuml; &agrave;yasm&agrave; &agrave;nando dhammiy&agrave; kath&agrave;ya sandassesi, sam&agrave;dapesi, samuttejesi, [PTS Page 291] [\q 291/] sampaha&uuml;sesi. Atha kho ra¤¤o udenassa orodho &agrave;yasmat&agrave; &agrave;nandena dhammiy&agrave; kath&agrave;ya sandassito sam&agrave;dapito samuttejito sampaha&uuml;sito &agrave;yasmato &agrave;nandassa pa¤cauttar&agrave;sa&iuml;gasat&agrave;ni p&agrave;d&agrave;si. Atha kho ra¤¤o udenassa orodho &agrave;yasmato &agrave;nandassa bh&agrave;sita&uuml; abhinanditv&agrave; anumoditv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; &agrave;yasmanta&uuml; &agrave;nanda&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; yena r&agrave;j&agrave; udeno tenupasa&iuml;kami. </P>
<P>1. N&agrave;v&agrave;ya ujjavanik&agrave;ya kosambi&uuml; ujjavi-machasa&uuml;. </P>
<P>[BJT Page 560] [\x 560/] </P>
<P>Addas&agrave; kho r&agrave;j&agrave; udeno orodha&uuml; d&aring;ratova &agrave;gacchanta&uuml;. Disv&agrave;na orodha&uuml; etadavoca: api nu tumhe sama&otilde;a&uuml; &agrave;nanda&uuml; passitth&agrave;ti. Apassimh&agrave; kho maya&uuml; deva ayya&uuml; &agrave;nandanti. Api nu tumhe sama&otilde;assa &agrave;nandassa ki¤ci adatth&agrave;ti. Adamh&agrave; kho maya&uuml; deva ayyassa &agrave;nandassa pa¤cauttar&agrave;sa&iuml;gasat&agrave;n&atilde;ti. R&agrave;j&agrave; udeno ujjh&agrave;yati kh&atilde;yati vip&agrave;ceti: katha&uuml; hi n&agrave;ma sama&otilde;o &agrave;nando t&agrave;va bahu&uuml; c&atilde;vara&uuml; pa&ntilde;iggahessati. Dussava&otilde;ijja&uuml; v&agrave; sama&otilde;o &agrave;nando karissati pagg&agrave;hikas&agrave;la&uuml; v&agrave; pas&agrave;ressat&atilde;ti. </P>
<P>15. Atha kho r&agrave;j&agrave; udeno yen&agrave;yasm&agrave; &agrave;nando tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmat&agrave; &agrave;nandena saddhi&uuml; sammodi. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;iya&uuml;1 v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho r&agrave;j&agrave; udeno &agrave;yasmanta&uuml; &agrave;nanda&uuml; etadavoca: &agrave;gam&agrave; nu khodha2 bho &agrave;nanda amh&agrave;ka&uuml; orodhoti. </P>
<P>"&acirc;gam&agrave; kho tedha3 mah&agrave;r&agrave;ja orodhoti". </P>
<P>"Api pana bhoto &agrave;nandassa ki¤ci ad&agrave;s&atilde;ti". </P>
<P>"Ad&agrave;si kho me mah&agrave;r&agrave;ja pa¤cauttar&agrave;sa&iuml;gasat&agrave;n&atilde;"ti. </P>
<P>"Kimpana bhava&uuml; &agrave;nando t&agrave;va bahu&uuml; c&atilde;vara&uuml; karissat&atilde;"ti. </P>
<P>Ye pana te mah&agrave;r&agrave;ja bhikkh&aring; dubbalac&atilde;var&agrave; tehi saddhi&uuml; sa&uuml;vihajiss&agrave;m&atilde;ti. </P>
<P>Y&agrave;ni kho pana bho &agrave;nanda por&agrave;&otilde;ak&agrave;ni dubbalac&atilde;var&agrave;ni t&agrave;ni katha&uuml; karissath&agrave;ti. </P>
<P>T&agrave;ni mah&agrave;r&agrave;ja uttaratthara&otilde;a&uuml; kariss&agrave;m&agrave;ti. </P>
<P>Y&agrave;ni pana bho &agrave;nanda por&agrave;&otilde;ak&agrave;ni uttaratthara&otilde;&agrave;ni t&agrave;ni katha&uuml; karissath&agrave;ti. </P>
<P>T&agrave;ni mah&agrave;r&agrave;ja bhisicchaviyo kariss&agrave;m&agrave;ti. </P>
<P>Y&agrave;ni pana4 bho &agrave;nanda por&agrave;&otilde;ak&agrave; bhisicchaviyo t&agrave; katha&uuml; karissath&agrave;ti. </P>
<P>T&agrave; mah&agrave;r&agrave;ja bhummatthara&otilde;a&uuml; kariss&agrave;m&agrave;ti. </P>
<P>Y&agrave;ni pana bho &agrave;nanda por&agrave;&otilde;ak&agrave;ni bhummatthara&otilde;&agrave;ni t&agrave;ni katha&uuml; karissath&agrave;ti. </P>
<P>T&agrave;ni mah&agrave;r&agrave;ja p&agrave;dapu¤chaniyo kariss&agrave;m&agrave;ti. </P>
<P>Y&agrave; pana bho &agrave;nanda por&agrave;&otilde;ak&agrave; p&agrave;dapu¤chaniyo t&agrave; katha&uuml; karissath&agrave;ti. </P>
<P>1. S&agrave;ra&otilde;&atilde;ya&uuml;-machasa&uuml; 2. &acirc;gat&agrave;nukhvidha - machasa&uuml; 3. &acirc;gam&agrave;si kho te idha - machasa&uuml;. 4. Y&agrave; pana - machasa&uuml;. </P>
<P>[BJT Page 562] [\x 562/] </P>
<P>T&agrave; mah&agrave;r&agrave;ja rajohara&otilde;a&uuml; kariss&agrave;m&agrave;ti</P>
<P>Y&agrave;ni pana bho &agrave;nanda por&agrave;&otilde;ak&agrave;ni rajohara&otilde;&agrave;ni t&agrave;ni katha&uuml; karissath&agrave;ti. </P>
<P>T&agrave;ni mah&agrave;r&agrave;ja ko&ntilde;&ntilde;etv&agrave; cikkhallena madditv&agrave; paribha&otilde;&oacute;a&uuml; limpiss&agrave;m&agrave;ti. </P>
<P>Atha kho r&agrave;j&agrave; udeno sabbevime [PTS Page 292] [\q 292/] sama&otilde;&agrave; sakyaputtiy&agrave; yoniso upanenti. Na kulava&uuml;1 gament&atilde;ti &agrave;yasmato &agrave;nandassa a¤¤&agrave;nipi pa¤ca dussasat&agrave;ni p&agrave;d&agrave;si. Aya&uuml; carahi &agrave;yasmato &agrave;nandassa pa&ntilde;hama&uuml; c&atilde;varabhikkh&agrave; uppajji c&atilde;varasahassa&uuml;. </P>
<P>16. Atha kho &agrave;yasm&agrave; &agrave;nando yena ghosit&agrave;r&agrave;mo tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; pa¤¤atte &agrave;sane nis&atilde;di. Atha kho &agrave;yasm&agrave; channo yena &agrave;yasm&agrave; &agrave;nando tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; &agrave;nanda&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho &agrave;yasmanta&uuml; channa&uuml; &agrave;yasm&agrave; &agrave;nando etadavoca: sa&iuml;ghena te &agrave;vuso channa brahmada&otilde;&oacute;o &agrave;&otilde;attoti2. Katamo pana bhante &agrave;nanda brahmada&otilde;&oacute;oti. 3. </P>
<P>Tva&uuml; &agrave;vuso channa bhikkh&aring;4 ya&uuml; iccheyy&agrave;si ta&uuml; vadeyy&agrave;si. Bhikkh&aring;hi tva&uuml; neva vattabbo na ovaditabbo n&agrave;nus&agrave;sitabboti. Nanv&agrave;ha&uuml; bhante &agrave;nanda hato ett&agrave;vat&agrave; yatoha&uuml; bhikkh&aring;hi neva vattabbo na ovaditabbo n&agrave;nus&agrave;sitabboti- tattheva mucchito papati. 5</P>
<P>17. Atha kho &agrave;yasm&agrave; chanto brahmada&otilde;&oacute;ena a&ntilde;&ntilde;&atilde;yam&agrave;no har&agrave;yam&agrave;no jiguccham&agrave;no eko v&aring;paka&ntilde;&ntilde;ho appamatto &agrave;t&agrave;pi pahitatto viharanto nacirasseva yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vih&agrave;si. Kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml; n&agrave;para&uuml; itthatt&agrave;y&agrave;ti abbha¤¤&agrave;si. A¤¤ataro ca pan&agrave;yasm&agrave; channo arahata&uuml; ahosi. </P>
<P>1. Kul&agrave;va&uuml;-sa 2. &acirc;&otilde;&agrave;pitoti-machasa&uuml; 3. Brahmada&otilde;&oacute;o &agrave;&otilde;&agrave;pitoti-machasa&uuml; 4. Bhikkh&aring;na&uuml; - machasa&uuml; 5. Papato-machasa&uuml;. </P>
<P>[BJT Page 564] [\x 564/] </P>
<P>Atha kho &agrave;yasm&agrave; chanto arahatta&uuml; patto yen&agrave;yasm&agrave; &agrave;nando tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; &agrave;nanda&uuml; etadavoca: pa&ntilde;ippassambhehi d&agrave;ni me bhante &agrave;nanda brahmada&otilde;&oacute;anti. Yadaggena tay&agrave; &agrave;vuso channa arahatta&uuml; sacchikata&uuml; tadaggena te brahmada&otilde;&oacute;o pa&ntilde;ippassaddhoti. </P>
<P>Im&agrave;ya kho pana vinayasa&iuml;gitiy&agrave; pa¤ca bhikkhusat&agrave;ni an&aring;n&agrave;ni anadhik&agrave;ni ahesu&uuml;. Tasm&agrave; aya&uuml; vinayasa&iuml;g&atilde;ti pa¤casatik&agrave;ti vuccat&atilde;ti. </P>
<P>Pa¤casatikakkhandhaka&uuml; ek&agrave;dasama&uuml;. 1</P>
<P>Imamhi khandhake vatthu tev&atilde;sati. </P>
<P>Tassudd&agrave;na&uuml;: -</P>
<P>1. Parinibbutamh&atilde; sambuddhe thero kassapasavhayo</P>
<P>&acirc;mantay&atilde; bhikkhuga&otilde;a&uuml; saddhammamanup&agrave;lako. </P>
<P>2. P&agrave;v&agrave;yaddh&agrave;namaggamhi subhaddena pavedita&uuml;</P>
<P>[PTS Page 293] [\q 293/] sa&iuml;g&agrave;yiss&agrave;ma saddhamma&uuml; adhammo pure dippati. </P>
<P>3. Eken&aring;napa¤casata&uuml; &agrave;nandampi ca uccini</P>
<P>Dhammavinayasa&iuml;g&atilde;ti&uuml; vasanto guhamuttame. </P>
<P>4. Up&agrave;li&uuml; vinaya&uuml; pucchi suttant&agrave;nandapa&otilde;&oacute;ita&uuml;</P>
<P>Pi&ntilde;aka&uuml; t&atilde;&otilde;i sa&iuml;g&atilde;ti&uuml; aka&uuml;su jinas&agrave;vak&agrave;. </P>
<P>5. Khudd&agrave;nukhuddak&agrave; n&agrave;n&agrave; yath&agrave; pa¤¤atti vattan&agrave;</P>
<P>Na pucchi akkamitv&agrave; ca vand&agrave;pesi na y&agrave;ci ca</P>
<P>Pabbajja&uuml; m&agrave;tug&agrave;massa saddh&agrave;ya dukka&ntilde;&agrave;nime. </P>
<P>6. Pur&agrave;&otilde;o brahmada&otilde;&oacute;a&uuml; ca orodh&agrave; udenena saha</P>
<P>T&agrave;va bah&aring; dubbala&uuml; ca uttaratthara&otilde;&agrave; bhisi. </P>
<P>7. Bhummatthara&otilde;&agrave; pu¤chaniyo rajo cikkhallamaddan&agrave;</P>
<P>Sahassacivaruppajji pa&ntilde;ham&agrave;nandasavhay&agrave;. </P>
<P>8. Tajjito brahmada&otilde;&oacute;ena catusacca&uuml; ap&agrave;pu&otilde;i</P>
<P>Vas&atilde;bh&aring;t&agrave; pa¤cat&agrave; tasm&agrave; pa¤casat&atilde; iti. </P>
<P>1. Pa¤casatikakkhandhako ek&agrave;dasamo-machasa&uuml;. </P>
</FONT></BODY>
</HTML>
