<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Sattasatikakkhandhaka - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" bgcolor="#dddddd">

<FONT FACE="Times_CSX+"><P>[BJT Vol V-4-2] [\z Vin /] [\w IVb /]<BR>
[PTS Vol V - 2] [\z Vin /] [\f II /] <BR>
[BJT Page 566] [\x 566/]<BR>
[PTS Page 294] [\q 294/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Vinayapi&ntilde;ake</P>
<P ALIGN="CENTER">C&aring;llavaggap&agrave;&euml;i</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">(Dutiyo bh&agrave;go)</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave; sambuddhassa.</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">12. Sattasatikakkhandhaka&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Pa&ntilde;hama bh&agrave;&otilde;av&agrave;ra&uuml;</P>
<P>1. tena kho pana samayena vassasataparinibbute bhagavati ves&agrave;lik&agrave;vajjiputtak&agrave; bhikkh&aring; ves&agrave;liya&uuml; dasavatthuni d&atilde;penti: kappati si&iuml;gilo&otilde;akappo. Kappati dva&iuml;gulakappo. Kappati g&agrave;mantarakappo. Kappati &agrave;v&agrave;sakappo. Kappati anumatikappo. Kappati &agrave;ci&otilde;&otilde;akappo. Kappati amathitakappo. Kappati jalogip&agrave;tu&uuml;, 1 kappati adasaka&uuml; nis&atilde;dana&uuml;. Kappati j&agrave;tar&aring;parajatanti.</P>
<P>2. Tena kho pana samayena &agrave;yasm&agrave; yaso k&agrave;ka&otilde;&oacute;akaputto vajj&atilde;su c&agrave;rika&uuml; caram&agrave;no yena ves&agrave;li tadavasari. Tatra suda&uuml; &agrave;yasm&agrave; yaso k&agrave;ka&otilde;&oacute;akaputto ves&agrave;liya&uuml; viharati mah&agrave;vane k&aring;&ntilde;&agrave;g&agrave;ras&agrave;l&agrave;ya&uuml;. Tena kho pana samayena vosalik&agrave; vajjiputtak&agrave; bhikkh&aring; tadahuposathe ka&uuml;sap&agrave;ti&uuml; udakena p&aring;retv&agrave; majjhe bhikkh&aring;sa&iuml;ghassa &ntilde;hapetv&agrave; &agrave;gat&agrave;gate ves&agrave;like up&agrave;sake eva&uuml; vadenti: 2 deth&agrave;vuso sa&iuml;ghassa kah&agrave;pa&otilde;ampi a&oacute;&oacute;hampi p&agrave;dampi m&agrave;sakar&aring;pampi. Bhavissati sa&iuml;ghassa parikkh&agrave;rena kara&otilde;&atilde;yanti. Eva&uuml; vutte &agrave;yasm&agrave; yaso k&agrave;ka&otilde;&oacute;akaputto ves&agrave;like up&agrave;sake etadavoca: m&agrave;vuso adattha sa&iuml;ghassa kah&agrave;pa&otilde;ampi a&oacute;a&oacute;hampi p&agrave;dampi m&agrave;sakar&aring;pampi. Na kappati sama&otilde;&agrave;na&uuml; sakyaputtiy&agrave;na&uuml; j&agrave;tar&aring;parajata&uuml;. Na s&agrave;diyanti sama&otilde;&agrave; sakyaputtiy&agrave; j&agrave;tar&aring;parajata&uuml;. Na pa&ntilde;iga&otilde;hanti sama&otilde;&agrave; sakyaputtiy&agrave; j&agrave;tar&aring;parajata&uuml;. Nikkhitta ma&otilde;isuva&otilde;&otilde;&agrave; sama&otilde;&agrave; sakyaputtiy&agrave;, apetaj&agrave;tar&aring;parajat&agrave;ti.</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>Evampi kho ves&agrave;lik&agrave; up&agrave;sak&agrave; &agrave;yasmat&agrave; yasena k&agrave;ka&otilde;&oacute;akaputtena vuccam&agrave;n&agrave; ada&uuml;su yeva sa&iuml;ghassa kah&agrave;pa&otilde;ampi a&oacute;&oacute;hampi p&agrave;dampi m&agrave;sakarupampi. Atha kho ves&agrave;lik&agrave; vajjiputtak&agrave; bhikkh&aring; tass&agrave; rattiy&agrave; accayena ta&uuml; hira¤¤a&uuml; bhikkhaggena pa&ntilde;ivi&uuml;sa&uuml;3 &ntilde;hapetv&agrave; bh&agrave;jesu&uuml;.</P>
<P>3. Atha kho ves&agrave;lik&agrave; vajjiputtak&agrave; bhikkh&aring; &agrave;yasmanta&uuml; yasa&uuml; k&agrave;ka&otilde;&oacute;akaputta&uuml; etadavocu&uuml;: [PTS Page 295] [\q 295/] eso te &agrave;vuso yasa hira¤¤assa pa&ntilde;ivi&uuml;soti. Natthi me &agrave;vuso hira¤¤assa pa&ntilde;ivi&uuml;so n&agrave;ha&uuml; hira¤¤a&uuml; s&agrave;diy&agrave;m&atilde;ti.</P>
<P>1. Jalogi&uuml; p&agrave;tu&uuml;-machasa&uuml; 2. Vadanti-machasa&uuml; 3. Pa&ntilde;avisa&uuml;-machasa&uuml;.</P>
<P>[BJT Page 568] [\x 568/]</P>
<P>Atha kho ves&agrave;lik&agrave; vajjiputtak&agrave; bhikkh&aring; aya&uuml; &agrave;vuso yaso k&agrave;ka&otilde;&oacute;akaputto up&agrave;sake saddhe pasanne akkosati, parih&agrave;sati, appas&agrave;da&uuml; karoti. Handassa maya&uuml; pa&ntilde;is&agrave;ra&otilde;&atilde;yakamma&uuml; karom&agrave;ti, te tassa pa&ntilde;is&agrave;ra&otilde;iyakamma&uuml; aka&uuml;su. Atha kho &agrave;yasm&agrave; yaso k&agrave;ka&otilde;&oacute;akaputto ves&agrave;like vajjiputtake bhikkh&aring; etadavoca: bhagavat&agrave; &agrave;vuso pa¤¤atta&uuml; pa&ntilde;is&agrave;ra&otilde;&atilde;yakammakatassa bhikkh&aring;no anud&aring;to d&agrave;tabboti. Detha me &agrave;vuso anud&aring;ta&uuml; bhikkhunti. Atha kho ves&agrave;lik&agrave; vajjiputtak&agrave; bhikkh&aring; eka&uuml; bhikkhu&uuml; sammannitv&agrave; &agrave;yasmato yasassa k&agrave;ka&otilde;&oacute;akaputtassa anud&aring;ta&uuml; ada&uuml;su.</P>
<P>4. Atha kho &agrave;yasm&agrave; yaso k&agrave;ka&otilde;&oacute;akaputto anud&aring;tena bhikkhun&agrave; saddhi&uuml; ves&agrave;li&uuml; pavisitv&agrave; ves&agrave;like up&agrave;sake etadavoca: aha&uuml; kir&agrave;yasmante up&agrave;sake saddhe pasanne akkos&agrave;mi, paribh&agrave;s&agrave;mi, appas&agrave;da&uuml; karomi. Yoha&uuml; adhamma&uuml; adhammoti vad&agrave;mi. Dhamma&uuml; dhammoti vad&agrave;mi. Avinaya&uuml; avinayoti vad&agrave;mi. Vinaya&uuml; vinayoti vad&agrave;mi.</P>
<P>Ekamida&uuml; &agrave;vuso samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tatra kho &agrave;vuso bhagav&agrave; bhikkh&aring; &agrave;mantesi: catt&agrave;ro me bhikkhave candimasuriy&agrave;na&uuml; upakkiles&agrave; yehi upakkilesehi upakkili&ntilde;&ntilde;h&agrave; candimasuriy&agrave; na tapanti na bh&agrave;santi na virocanti. Katame catt&agrave;ro? Abbha&uuml; bhikkhave candimasuriy&agrave;na&uuml; upakkileso yena upakkilesena upakkili&ntilde;&ntilde;h&agrave; candimasuriy&agrave; na tapanti na bh&agrave;santi na virocanti. Mahik&agrave; bhikkhave candimasuriy&agrave;na&uuml; upakkileso yena upakkilesena upakkili&ntilde;&ntilde;h&agrave; candimasuriy&agrave; na tapanti na bh&agrave;santi na virocanti. Dh&aring;marajo bhikkhave candimas&aring;riy&agrave;na&uuml; upakkileso yena upakkilesena upakkili&ntilde;&ntilde;h&agrave; candimasuriy&agrave; na tapanti na bh&agrave;santi na virocanti. R&agrave;hu bhikkhave asurindo candimasuriy&agrave;na&uuml; upakkileso yena upakkilesena upakkili&ntilde;&ntilde;h&agrave; candimasuriy&agrave; na tapanti na bh&agrave;santi na virocanti. Ime kho bhikkhave catt&agrave;ro candimasuriy&agrave;na&uuml; upakkiles&agrave; yehi upakkilesehi upakkili&ntilde;&ntilde;h&agrave; candimasuriy&agrave; na tapanti na bh&agrave;santi na virocanti.</P>
<P>Evameva kho bhikkhave catt&agrave;rome sama&otilde;abr&agrave;hma&otilde;&agrave;na&uuml; upakkiles&agrave;yehi upakkilesehi upakkili&ntilde;&ntilde;h&agrave; eke sama&otilde;abr&agrave;hma&otilde;&agrave; na tapanti na bh&agrave;santi na virocanti. Katame catt&agrave;ro? Santi bhikkhave eke sama&otilde;abr&agrave;hma&otilde;&agrave; sura&uuml; pivanti. Meraya&uuml; pivanti. Sur&agrave;merayap&agrave;n&agrave; appa&ntilde;ivirat&agrave;. Aya&uuml; bhikkhave pa&ntilde;hamo sama&otilde;abr&agrave;hma&otilde;&agrave;na&uuml; upakkileso yena upakkilesena upakkili&ntilde;&ntilde;h&agrave; eke sama&otilde;abr&agrave;hma&otilde;&agrave; na tapanti. Na bh&agrave;santi. Na virocanti. Puna ca para&uuml; bhikkhave eke sama&otilde;abr&agrave;hma&otilde;&agrave; [PTS Page 296] [\q 296/] methuna&uuml; dhamma&uuml; patisevanti methunadhamm&agrave; appa&ntilde;ivirat&agrave;. Aya&uuml; bhikkhave dutiyo sama&otilde;abr&agrave;hma&otilde;&agrave;na&uuml; upakkileso</P>
<P>[BJT Page 570] [\x 570/]</P>
<P>Yena upakkilesena upakkili&ntilde;&ntilde;h&agrave; eke sama&otilde;abr&agrave;hma&otilde;&agrave; na tapanti, na bh&agrave;santi. Na virovanti. Puna ca para&uuml; bhikkhave eke sama&otilde;abr&agrave;hma&otilde;&agrave; j&agrave;tar&aring;parajata&uuml; s&agrave;diyanti j&agrave;tar&aring;parajatapa&ntilde;iggaha&otilde;&agrave; appa&ntilde;ivirat&agrave;. Aya&uuml; bhikkhave tatiyo sama&otilde;abr&agrave;hma&otilde;&agrave;na&uuml; upakkileso yena upakkilesena upakkili&ntilde;&ntilde;h&agrave; eke sama&otilde;abr&agrave;hma&otilde;&agrave; na tapanti, na bh&agrave;santi. Na virocanti. Puna ca para&uuml; bhikkhave eke sama&otilde;abr&agrave;hma&otilde;&agrave; micch&agrave;jivena jivika&uuml; kappenti micch&agrave;j&atilde;v&agrave; appa&ntilde;ivirat&agrave;. Aya&uuml; bhikkhave catuttho sama&otilde;abr&agrave;hma&otilde;&agrave;na&uuml; upakkileso yena upakkilesena upakkili&ntilde;&ntilde;h&agrave; eke sama&otilde;abr&agrave;hma&otilde;&agrave; na tapanti, na bh&agrave;santi. Na virovanti. Ime kho bhikkhave catt&agrave;ro sama&otilde;abr&agrave;hma&otilde;&agrave;na&uuml; upakkiles&agrave; yehi upakkilesehi upakkili&ntilde;&ntilde;h&agrave; eke sama&otilde;abr&agrave;hma&otilde;&agrave; na tapanti na bh&agrave;santi na virocant&atilde;ti. Idamavoc&agrave;vuso bhagav&agrave;. Ida&uuml; vatv&agrave;na sugato ath&agrave;para&uuml; etadavoca satth&agrave;:</P>
<P>R&agrave;gadosaparikkili&ntilde;&ntilde;h&agrave; eke sama&otilde;abr&agrave;hma&otilde;&agrave;</P>
<P>Avijj&agrave; nivut&agrave; pos&agrave; piyar&aring;p&agrave;bhinandino,</P>
<P>Sura&uuml; pivanti meraya&uuml; pa&ntilde;isevanti methuna&uuml;</P>
<P>Rajata&uuml; j&agrave;tar&aring;pa¤ca s&agrave;diyanti aviddasu.</P>
<P>Micch&agrave;j&atilde;vena j&atilde;vanti eke sama&otilde;abr&agrave;hma&otilde;&agrave;</P>
<P>Ete upakkiles&agrave; vutt&agrave; buddhen&agrave;diccabandhun&agrave;.</P>
<P>Yehi upakkilesehi upakkili&ntilde;&ntilde;h&agrave; eke sama&otilde;abr&agrave;hma&otilde;&agrave;</P>
<P>Na tapanti na bh&agrave;santi na virocanti1 asuddh&agrave; saraj&agrave; mag&agrave;.</P>
<P>Andhak&agrave;rena onaddh&agrave; ta&otilde;h&agrave;d&agrave;s&agrave; sanettik&agrave;</P>
<P>Va&oacute;&oacute;henti ka&ntilde;asi&uuml; ghora&uuml; &agrave;diyanti punabbhavanti.</P>
<P>Eva&uuml;v&agrave;d&atilde; kir&agrave;ha&uuml; &agrave;yasmante up&agrave;sake saddhe pasanne akkos&agrave;mi, paribh&agrave;s&agrave;mi, appas&agrave;da&uuml; karomi. Soha&uuml;2 adhamma&uuml; adhammoti vad&agrave;mi. Dhamma&uuml; dhammoti vad&agrave;mi. Avinaya&uuml; avinayoti vad&agrave;mi. Vinaya&uuml; vinayoti vad&agrave;mi.</P>
<P>5. Ekamida&uuml; &agrave;vuso samaya&uuml; bhagav&agrave; r&agrave;jagahe viharati ve&euml;uvane kalandakaniv&agrave;pe. Tena kho pan&agrave;vuso samayena3 r&agrave;jantepure r&agrave;japaris&agrave;ya&uuml; sannisinn&agrave;na&uuml; sannipatit&agrave;na&uuml; ayamantar&agrave; kath&agrave; udap&agrave;di: kappati sama&otilde;&agrave;na&uuml; sakyaputtiy&agrave;na&uuml; j&agrave;tar&aring;parajata&uuml;. S&agrave;diyanti sama&otilde;&agrave; sakyaputtiy&agrave; j&agrave;tar&aring;parajata&uuml;. Pa&ntilde;iga&otilde;hanti sama&otilde;&agrave; sakyaputtiy&agrave; j&agrave;tar&aring;parajatanti. Tena kho pan&agrave;vuso samayena ma&otilde;ic&aring;&euml;ako g&agrave;ma&otilde;i tassa&uuml; paris&agrave;ya&uuml; nisinno hoti.</P>
<P>1. Na v&atilde;rovanti-machasa&uuml;. &aelig;na&uuml; 2. Yoha&uuml;-machasa&uuml; 3. Tena kho pana samayena-machasa&uuml;.</P>
<P>[BJT Page 572] [\x 572/]</P>
<P>Atha kho &agrave;vuso ma&otilde;ic&aring;&euml;ako g&agrave;ma&otilde;&atilde; ta&uuml; parisa&uuml; etadavoca: m&agrave; ayyo1 eva&uuml; avacuttha. Na kappati sama&otilde;&agrave;na&uuml; sakyaputtiy&agrave;na&uuml; j&agrave;tar&aring;parajata&uuml;. Na s&agrave;diyanti sama&otilde;&agrave; sakyaputtiy&agrave; j&agrave;tar&aring;parajata&uuml; na pa&ntilde;iga&otilde;hanti sama&otilde;&agrave; sakyaputtiy&agrave; j&agrave;tar&aring;parajata&uuml;. [PTS Page 297] [\q 297/] nikkhitta ma&otilde;isuva&otilde;&otilde;&agrave; sama&otilde;&agrave; sakyaputtiy&agrave; apetaj&agrave;tar&aring;parajat&agrave;ti. Asakkhi kho &agrave;vuso ma&otilde;ic&aring;&euml;ako g&agrave;ma&otilde;&atilde; ta&uuml; parisa&uuml; sa¤¤&agrave;petu&uuml;.</P>
<P>6. Atha kho &agrave;vuso ma&otilde;ic&aring;&euml;ako g&agrave;mi&otilde;&atilde; ta&uuml; parisa&uuml; sa¤¤&agrave;petv&agrave; yena bhagav&agrave; tenupasa&iuml;kami. Upasa&uuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml;. Nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;vuso ma&otilde;ic&aring;&euml;ako g&agrave;ma&otilde;&atilde; bhagavanta&uuml; etadavoca: idha bhante r&agrave;jantepure r&agrave;japaris&agrave;ya&uuml; sannisinn&agrave;na&uuml; sannipatit&agrave;na&uuml; ayamantar&agrave;2 kath&agrave; udap&agrave;di: kappati sama&otilde;&agrave;na&uuml; sakyaputtiy&agrave;na&uuml; j&agrave;tar&aring;parajata&uuml;. S&agrave;diyanti sama&otilde;&agrave; sakyaputtiy&agrave; j&agrave;tar&aring;parajata&uuml;. Pa&ntilde;iga&otilde;hanti3 sama&otilde;&agrave; sakyaputtiy&agrave; j&agrave;tar&aring;parajatanti. Eva&uuml; vutte aha&uuml; ta&uuml; bhante parisa&uuml; etadavoca&uuml;: m&agrave; ayyo eva&uuml; avacuttha. Na kappati sama&otilde;&agrave;na&uuml; sakyaputtiy&agrave;na&uuml; j&agrave;tar&aring;parajata&uuml;. Na s&agrave;diyanti sama&otilde;&agrave; sakyaputtiy&agrave; j&agrave;tar&aring;parajata&uuml;. Na pa&ntilde;iga&otilde;hanti sama&otilde;&agrave; sakyaputtiy&agrave; j&agrave;tar&aring;parajata&uuml;. Nikkhittama&otilde;isuva&otilde;&otilde;&agrave; sama&otilde;&agrave; sakyaputtiy&agrave; apetaj&agrave;tar&aring;parajat&agrave;ti. Asakkhi&uuml; kho aha&uuml; bhante ta&uuml; parisa&uuml; sa¤¤&agrave;petu&uuml;. Kacc&agrave;ha&uuml; bhante eva&uuml; vy&agrave;karam&agrave;no vuttav&agrave;di ceva bhagavato homi. Na ca bhagavanta&uuml; abh&aring;tena abbh&agrave;cikkh&agrave;mi. Dhammassa c&agrave;nudhamma&uuml; vy&agrave;karomi. Na ca koci sahadhammiko v&agrave;d&agrave;nup&agrave;to g&agrave;rayha&uuml; &ntilde;h&agrave;na&uuml; &agrave;gacchat&atilde;ti?</P>
<P>Taggha tva&uuml; g&agrave;ma&otilde;i eva&uuml; vy&agrave;karam&agrave;no vuttav&agrave;di ceva me ahosi. Na ca ma&uuml; abh&aring;tena abbh&agrave;cikkhasi. Dhammassa c&agrave;nudhamma&uuml; vy&agrave;karosi. Na ca koci sahadhammiko v&agrave;d&agrave;nup&agrave;to g&agrave;rayha&uuml; &ntilde;h&agrave;na&uuml; &agrave;gacchati. Na hi g&agrave;ma&otilde;i kappati sama&otilde;&agrave;na&uuml; sakyaputtiy&agrave;na&uuml; j&agrave;tar&aring;parajata&uuml;. Na s&agrave;diyanti sama&otilde;&agrave; sakyaputtiy&agrave; j&agrave;tar&aring;parajata&uuml;. Na pa&ntilde;iga&otilde;hanti sama&otilde;&agrave; sakyaputtiy&agrave; j&agrave;tar&aring;parajata&uuml;. Nikkhitta ma&otilde;isuva&otilde;&otilde;&agrave; sama&otilde;&agrave; sakyaputtiy&agrave; apetaj&agrave;tar&aring;parajat&agrave;ti. Yassa kho g&agrave;ma&otilde;&atilde; j&agrave;tar&aring;parajata&uuml; kappati, pa¤capi tassa k&agrave;magu&otilde;&agrave; kappanti. Yassa pa¤cak&agrave;magu&otilde;&agrave; kappanti, eka&uuml;seneta&uuml; g&agrave;ma&otilde;i dh&agrave;reyy&agrave;si assama&otilde;adhammo asakyaputtiyadhammoti. Apic&agrave;ha&uuml; g&agrave;ma&otilde;i eva&uuml; vad&agrave;mi: ti&otilde;a&uuml; ti&otilde;atthikena pariyesitabba&uuml;. D&agrave;ru&uuml; d&agrave;rutthikena pariyesitabba&uuml;. Saka&ntilde;a&uuml; saka&ntilde;atthikena pariyesitabba&uuml;. Puriso purisatthikena pariyesitabbo. Natvev&agrave;ha&uuml; g&agrave;ma&otilde;i kenaci pariy&agrave;yena j&agrave;tar&aring;parajata&uuml; s&agrave;ditabba&uuml; pariyesitabbanti vad&agrave;miti. Eva&uuml;v&agrave;d&atilde; kir&agrave;ha&uuml; &agrave;yasmante up&agrave;sake saddhe pasanne akkos&agrave;mi paribh&agrave;s&agrave;mi appas&agrave;da&uuml; karomi. Soha&uuml; adhamma&uuml; adhammoti vad&agrave;mi. Dhamma&uuml; dhammoti vad&agrave;mi. Avinaya&uuml; avinayoti vad&agrave;mi. Vinaya&uuml; vinayoti vad&agrave;mi.</P>
<P>1. Ayy&agrave;- machasa&uuml; 2. Ayamantara-machasa&uuml; 3. Parigga&otilde;hanti-machasa&uuml;</P>
<P>[BJT Page 574] [\x 574/]</P>
<P>7. Ekamida&uuml; &agrave;vuso samaya&uuml; bhagav&agrave; tattheva1 r&agrave;jagahe &agrave;yasmanta&uuml; upananda&uuml; sakyaputta&uuml; &agrave;rabbha j&agrave;tar&aring;parajata&uuml; pa&ntilde;ikkhipi sikkh&agrave;pada&uuml; ca pa¤¤&agrave;pesi. Eva&uuml;v&agrave;di kir&agrave;ha&uuml; &agrave;yasmante up&agrave;sake saddhe pasanne akkos&agrave;mi, paribh&agrave;s&agrave;mi, appas&agrave;da&uuml; karomi soha&uuml; [PTS Page 298] [\q 298/] adhamma&uuml; adhammoti vad&agrave;mi. Dhamma&uuml; dhammoti vad&agrave;mi. Avinaya&uuml; avinayoti vad&agrave;mi. Vinaya&uuml; vinayoti vad&agrave;m&atilde;ti. Eva&uuml; vutte ves&agrave;lik&agrave; up&agrave;sak&agrave; &agrave;yasmanta&uuml; yasa&uuml; k&agrave;ka&otilde;&oacute;akaputta&uuml; etadavocu&uuml;: ekova bhaneta ayyo yaso k&agrave;ka&otilde;&oacute;akaputto sama&otilde;o sakyaputtiyo. Sabbevime assama&otilde;&agrave; asakyaputtiy&agrave;. Vasatu bhante ayyo yaso k&agrave;ka&otilde;&oacute;akaputto ves&agrave;liya&uuml;. Maya&uuml; ayyassa yasassa k&agrave;ka&otilde;&oacute;akaputtassa ussukka&uuml; kariss&agrave;ma c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;nanti. Atha kho &agrave;yasm&agrave; yaso k&agrave;ka&otilde;&oacute;akaputto ves&agrave;like up&agrave;sake sa¤¤&agrave;petv&agrave; anud&aring;tena bhikkhun&agrave; saddhi&uuml; &agrave;r&agrave;ma&uuml; agam&agrave;si.</P>
<P>8. Atha kho ves&agrave;lik&agrave; vajjiputtak&agrave;bhikkh&aring; anud&aring;ta&uuml; bhikkh&aring;&uuml; pucchi&uuml;su: kham&agrave;pit&agrave; &agrave;vuso yasena k&agrave;ka&otilde;&oacute;akaputtena ves&agrave;lik&agrave; up&agrave;sak&agrave;ti? Up&agrave;sakehi p&agrave;pik&agrave; no &agrave;vuso kat&agrave;2. Ekova yaso k&agrave;ka&otilde;&oacute;akaputto sama&otilde;o sakyaputtiyo kato. Sabbeva maya&uuml; assama&otilde;&agrave; asakyaputtiy&agrave; kat&agrave;ti.</P>
<P>Atha kho ves&agrave;lik&agrave; vajjiputtak&agrave; bhikkh&aring; aya&uuml; &agrave;vuso yaso k&agrave;ka&otilde;&oacute;akaputto amhehi asammato gih&atilde;na&uuml; pak&agrave;sesi. Handassa maya&uuml; ukkhepan&atilde;yakamma&uuml; karom&agrave;ti. Te tassa ukkhepan&atilde;yakamma&uuml; kattuk&agrave;m&agrave; sannipatisu&uuml;. Atha kho &agrave;yasm&agrave; yaso k&agrave;ka&otilde;&oacute;akaputto veh&agrave;sa&uuml; abbhuggantv&agrave; kosambiya&uuml; paccu&ntilde;&ntilde;h&agrave;si. Atha kho &agrave;yasm&agrave; yaso k&agrave;ka&otilde;&oacute;akaputto p&agrave;veyyak&agrave;na¤ca avantidakkhi&otilde;&agrave;pathak&agrave;na¤ca bhikkh&aring;na&uuml; santike d&aring;ta&uuml; p&agrave;hesi: &agrave;gacchantu &agrave;yasmant&agrave; ima&uuml; adhikara&otilde;a&uuml; &agrave;diyiss&agrave;ma, pure adhammo d&atilde;ppati dhammo pa&ntilde;ib&agrave;h&atilde;yati, avinayo dippati vinayo pa&ntilde;ib&agrave;h&atilde;yati, pure adhammav&agrave;dino balavanto honti dhammav&agrave;dino dubbal&agrave; honti. Avinayav&agrave;dino balavanto honti vinayav&agrave;dino dubbal&agrave; hont&atilde;ti. Tena kho pana samayena &agrave;yasm&agrave; sambhuto s&agrave;&otilde;av&agrave;s&atilde; ahoga&iuml;ge pabbate pa&ntilde;ivasati. Atha kho &agrave;yasm&agrave; yaso k&agrave;ka&otilde;&oacute;akaputto yena ahoga&iuml;g&agrave; pabbato yen&agrave;yasm&agrave; sambh&aring;to s&agrave;&otilde;av&agrave;s&atilde; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; sambh&aring;ta&uuml; s&agrave;&otilde;av&agrave;si&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; yaso k&agrave;ka&otilde;&oacute;akaputto &agrave;yasmanta&uuml; sambh&aring;ta&uuml; s&agrave;&otilde;av&agrave;si&uuml; etadavoca:</P>
<P>-------------------</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>1. Tattheva-machasa&uuml;. &aelig;na&uuml; 2. P&agrave;pika&uuml; no &agrave;vuso kata&uuml;-machasa&uuml;.</P>
<P>[BJT Page 576] [\x 576/]</P>
<P>Ime bhante ves&agrave;lik&agrave; vajjiputtak&agrave; bhikkh&aring; ves&agrave;liya&uuml; dasavatth&aring;ni d&atilde;penti kappati si&iuml;gilo&otilde;akappo. Kappati dva&iuml;gula kappo. Kappati g&agrave;mantarakappo. Kappati &agrave;v&agrave;sakappo. Kappati anumatikappo. Kappati &agrave;ci&otilde;&otilde;akappo. Kappati amathitakappo. Kappati jalogip&agrave;tu&uuml;1. Kappati adasaka&uuml; nis&atilde;dana&uuml;. Kappati j&agrave;tar&aring;parajatanti. [PTS Page 299] [\q 299/] handa maya&uuml; bhante ima&uuml; adhikara&otilde;a&uuml; &agrave;diyiss&agrave;ma. Pure adhammo dippati dhammo pa&ntilde;ib&agrave;h&atilde;yati. Avinayo dippati vinayo pa&ntilde;ib&agrave;h&atilde;yati. Pure adhammav&agrave;dino balavanto honti dhammav&agrave;dino dubbal&agrave; honti avinayav&agrave;dino balavanto honti vinayav&agrave;dino dubbal&agrave; hont&atilde;ti. Evam&agrave;vusoti kho &agrave;yasm&agrave; sambhuto s&agrave;&otilde;av&agrave;s&atilde; &agrave;yasmato yasassa k&agrave;ka&otilde;&oacute;akaputtassa paccassosi.</P>
<P>9. Atha kho sa&ntilde;&ntilde;himatt&agrave; p&agrave;veyyak&agrave; bhikkh&aring; sabbe &agrave;ra¤¤ik&agrave;, sabbe pi&otilde;&oacute;ap&agrave;tik&agrave;, sabbe pa&uuml;sukulik&agrave;, sabbe tecivarik&agrave;, sabbeva arahanto ahoga&iuml;ge pabbate sannipati&uuml;su. A&ntilde;&ntilde;haas&atilde;timatt&agrave; avanti dakkhi&otilde;&agrave;pathak&agrave; bhikkh&aring; appekacce &agrave;ra¤¤ik&agrave;, appekacce pi&otilde;&oacute;ap&agrave;tik&agrave;, appekacce pa&uuml;sukulik&agrave;, appekacce tec&atilde;varik&agrave; sabbeva arahanto ahoga&iuml;ge pabbate sannipati&uuml;su.</P>
<P>Atha kho ther&agrave;na&uuml; bhikkh&aring;na&uuml; mantayam&agrave;n&agrave;na&uuml; etadahosi: ida&uuml; kho adhikara&otilde;a&uuml; kakkha&euml;a¤ca v&agrave;la¤ca. Katha&uuml; nu kho maya&uuml; pakkha&uuml; labheyy&agrave;ma yena maya&uuml; imasmi&uuml; adhikara&otilde;e balavantatar&agrave; ass&agrave;m&agrave;ti. Tena kho pana samayena &agrave;yasm&agrave; revato soreyye pa&ntilde;ivasati bahussuto &agrave;gat&agrave;gamo dhammadharo vinayadharo m&agrave;tik&agrave;dharo pa&otilde;&oacute;ito vyatto medh&agrave;vi lajji kukkuccako sikkh&agrave;k&agrave;mo. Atha kho ther&agrave;na&uuml; bhikkh&aring;na&uuml; etadahosi: aya&uuml; kho &agrave;yasm&agrave; revato soreyye pa&ntilde;ivasati bahussuto &agrave;gat&agrave;gamo dhammadharo vinayadharo m&agrave;tik&agrave;dharo pa&otilde;&oacute;ito vyatto medh&agrave;vi lajji kukkuccako sikkh&agrave;k&agrave;mo sace maya&uuml; &agrave;yasmanta&uuml; revata&uuml; pakkha&uuml; labhiss&agrave;ma eva&uuml; maya&uuml; imasmi&uuml; adhikara&otilde;e balavantatar&agrave; ass&agrave;m&agrave;ti.</P>
<P>Assosi kho &agrave;yasm&agrave; revato dibb&agrave;ya sotadh&agrave;tuy&agrave; visuddh&agrave;ya atikkantam&agrave;nusik&agrave;ya ther&agrave;na&uuml; bhikkh&aring;na&uuml; mantayam&agrave;n&agrave;na&uuml; sutv&agrave;nassa etadahosi: ida&uuml; kho adhikara&otilde;a&uuml; kakkha&euml;a¤ca v&agrave;la¤ca. Na kho meta&uuml; patir&aring;pa&uuml; yoha&uuml; evar&aring;pe adhikara&otilde;e osakkeyya&uuml;. Id&agrave;ni ca pa te bhikkh&aring; &agrave;gacchissanti. Soha&uuml; tehi &agrave;ki&otilde;&otilde;o na ph&agrave;su&uuml; gamiss&agrave;mi. Yannun&agrave;ha&uuml; pa&ntilde;igacceva gaccheyyanti. Atha kho &agrave;yasm&agrave; revato soreyy&agrave; sa&iuml;kassa&uuml; agam&agrave;si.</P>
<P>1. Jalogi&uuml; p&agrave;tu&uuml;-machasa&uuml; 2. Ph&agrave;su-machasa&uuml;.</P>
<P>[BJT Page 578] [\x 578/]</P>
<P>10. Atha kho ther&agrave; bhikkh&aring; soreyya&uuml; gantv&agrave; pucchi&uuml;su kaha&uuml; &agrave;yasm&agrave; revatoti. Te evam&agrave;ha&uuml;su: es&agrave;yasm&agrave; revato sa&iuml;kassa&uuml; gatoti. Atha kho &agrave;yasm&agrave; revato sa&iuml;kass&agrave; ka&otilde;&otilde;akujja&uuml; agam&agrave;si. Atha kho ther&agrave; bhikkh&aring; sa&iuml;kassa&uuml; gantv&agrave; pucchi&uuml;su kaha&uuml; &agrave;yasm&agrave; revatoti. Te evam&agrave;ha&uuml;su: es&agrave;yasm&agrave; revato ka&otilde;&otilde;akujja&uuml; gatoti. Atha kho &agrave;yasm&agrave; revato ka&otilde;&otilde;akujj&agrave; udumbara&uuml; agam&agrave;si. Atha kho ther&agrave; bhikkh&aring; ka&otilde;&otilde;akujja&uuml; gantv&agrave; pucchi&uuml;su kaha&uuml; &agrave;yasm&agrave; revatoti. Te evam&agrave;ha&uuml;su: es&agrave;yasm&agrave; revato udumbara&uuml; gatoti. [PTS Page 300] [\q 300/] atha kho &agrave;yasm&agrave; revato udumbar&agrave; agga&euml;apura&uuml; agam&agrave;si. Atha kho ther&agrave; bhikkh&aring; udumbara&uuml; gantv&agrave; pucchi&uuml;su kaha&uuml; &agrave;yasm&agrave; revatoti. Te evam&agrave;ha&uuml;su: es&agrave;yasm&agrave; revato agga&euml;apura&uuml; gatoti. Atha kho &agrave;yasm&agrave; revato agga&euml;apur&agrave; sahaj&agrave;ti&uuml; agam&agrave;si. Atha kho ther&agrave; bhikkhu agga&euml;apura&uuml; gantv&agrave; pucchi&uuml;su kaha&uuml; &agrave;yasm&agrave; revatoti. Te evam&agrave;va&uuml;su: es&agrave;yasm&agrave; revato sahaj&agrave;ti&uuml; gatoti. Atha kho ther&agrave; bhikkh&aring; &agrave;yasmanta&uuml; revata&uuml; sahaj&agrave;tiy&agrave; sambh&agrave;vesu&uuml;.</P>
<P>11. Atha kho &agrave;yasm&agrave; sambh&aring;to s&agrave;&otilde;av&agrave;s&atilde; &agrave;yasmanta&uuml; yasa&uuml; k&agrave;ka&otilde;&oacute;akaputta&uuml; etadavoca: aya&uuml; &agrave;vuso &agrave;yasm&agrave; revato bahussuto &agrave;gat&agrave;gamo dhammadharo vinayadharo m&agrave;tik&agrave;dharo pa&otilde;&oacute;ito vyatto medh&agrave;v&atilde; lajji kukkuccako sikkh&agrave;k&agrave;mo sace maya&uuml; &agrave;yasmanta&uuml; revata&uuml; pa¤ha&uuml; pucchiss&agrave;ma pa&ntilde;ibalo &agrave;yasm&agrave; revato ekeneva pa¤hena sakalampi ratti&uuml; v&atilde;tin&agrave;metu&uuml;. Id&agrave;ni ca pan&agrave;yasm&agrave; revato antev&agrave;sika&uuml; sarabh&agrave;&otilde;aka&uuml; bhikkhu&uuml; ajjhesissati. So tva&uuml; tassa bhikkhuno sarabha¤¤apariyos&agrave;ne &agrave;yasmanta&uuml; revata&uuml; upasa&iuml;kamitv&agrave; im&agrave;ni dasavatth&aring;ni puccheyy&agrave;s&atilde;ti.</P>
<P>Evambhanteti kho &agrave;yasm&agrave; yaso k&agrave;ka&otilde;&oacute;akaputto &agrave;yasmato sambhutassa s&agrave;&otilde;av&agrave;sissa paccassosi. Atha kho &agrave;yasm&agrave; revato antev&agrave;sika&uuml; sarabh&agrave;&otilde;aka&uuml; bhikkhu&uuml; ajjhesi. Atha kho &agrave;yasm&agrave; yaso k&agrave;ka&otilde;&oacute;akaputto tassa bhikkhuno sarabha¤¤apariyos&agrave;ne yen&agrave;yasm&agrave; revato tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; revata&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; yaso k&agrave;ka&otilde;&oacute;akaputto &agrave;yasmanta&uuml; revata&uuml; etadavoca:</P>
<P>12. 1. Kappati bhante si&iuml;gilo&otilde;akappoti. Ko so &agrave;vuso si&iuml;gilo&otilde;akappoti. Kappati bhante si&iuml;gin&agrave; lo&otilde;a&uuml; pariharitu&uuml;, yattha alo&otilde;ika&uuml; bhavissati-tattha paribhu¤jiss&agrave;m&atilde;ti. N&agrave;vuso kappat&atilde;ti.</P>
<P>[BJT Page 580] [\x 580/]</P>
<P>2. Kappati bhante dva&iuml;gulakappoti. Ko so &agrave;vuso dva&iuml;gula kappoti. Kappati bhante dva&iuml;gul&agrave;ya ch&agrave;y&agrave;ya v&atilde;tivatt&agrave;ya vik&agrave;le bhojana&uuml; bhu¤jitunti. N&agrave;vuso kappat&atilde;ti.</P>
<P>3. Kappati bhante g&agrave;mantarakappoti. Ko so &agrave;vuso g&agrave;mantarakappoti. Kappati bhante id&agrave;ni g&agrave;mantara&uuml; gamiss&agrave;m&atilde;ti bhutt&agrave;vin&agrave; pav&agrave;ritena anatiritta&uuml; bhojana&uuml; bhu¤jitunti. N&agrave;vuso kappat&atilde;ti.</P>
<P>4. Kappati bhante &agrave;v&agrave;sakappoti. Ko so &agrave;vuso &agrave;v&agrave;sakappoti. Kappati bhante sambahul&agrave; &agrave;v&agrave;s&agrave; sam&agrave;nas&atilde;m&agrave; n&agrave;nuposatha&uuml; k&agrave;tunti. N&agrave;vuso kappat&atilde;ti.</P>
<P>5. [PTS Page 301] [\q 301/] kappati bhante anumatikappoti. Ko so &agrave;vuso anumati kappoti? Kappati bhante vaggena sa&iuml;ghena kamma&uuml; k&agrave;tu&uuml; &agrave;gate bhikkh&aring; anuj&agrave;niss&agrave;m&agrave;ti1. N&agrave;vuso kappat&atilde;ti.</P>
<P>6. Kappati bhante &agrave;ci&otilde;&otilde;akappoti? Ko so &agrave;vuso &agrave;ci&otilde;&otilde;akappoti. Kappati bhante ida&uuml; me upajjh&agrave;yena ajjh&agrave;ci&otilde;&otilde;a&uuml; ida&uuml; me &agrave;cariyena ajjh&agrave;ci&otilde;&otilde;anti ta&uuml; ajjh&agrave;caritunti. &acirc;ci&otilde;&otilde;akappo kho &agrave;vuso ekacco kappati ekacco na kappat&atilde;ti.</P>
<P>7. Kappati bhante amathitakappoti. Ko so &agrave;vuso amathitakappoti. Kappati bhante ya&uuml; ta&uuml; kh&atilde;ra&uuml; kh&atilde;rabh&agrave;va&uuml; vijahita&uuml; asampatta&uuml; dadhibh&agrave;va&uuml; ta&uuml; bhutt&agrave;vin&agrave; pav&agrave;ritena anatiritta&uuml; p&agrave;tunti, n&agrave;vuso kappat&atilde;ti.</P>
<P>8. Kappati bhante jalogip&agrave;tunti. Ko so &agrave;vuso jalog&atilde;ti3. Kappati bhante y&agrave; s&agrave; sur&agrave; asutt&agrave;4 asampatt&agrave; majjabh&agrave;va&uuml;. Ta&uuml; p&agrave;tunti. N&agrave;vuso kappat&atilde;ti.</P>
<P>9. Kappati bhante adasaka&uuml; nis&atilde;dananti. N&agrave;vuso kappat&atilde;ti.</P>
<P>10. Kappati bhante j&agrave;tar&aring;parajatanti. N&agrave;vuso kappat&atilde;ti.</P>
<P>Ime kho bhante ves&agrave;lik&agrave; vajjiputtak&agrave; bhikkh&aring; ves&agrave;liya&uuml; im&agrave;ni dasavatth&aring;ni d&atilde;penti. Handa maya&uuml; bhante ima&uuml; adhikara&otilde;a&uuml; &agrave;diy&agrave;ma5, pure adhammo dippati dhammo pa&ntilde;ib&agrave;h&atilde;yati. Avinayo dippati vinayo pa&ntilde;ib&agrave;h&atilde;yati. Pure adhammav&agrave;dino balavanto honti dhammav&agrave;dino dubbal&agrave; honti. Avinayav&agrave;dino balavanto honti. Vinayav&agrave;dino dubbal&agrave; hont&atilde;ti. Evam&agrave;vusoti kho &agrave;yasm&agrave; revato &agrave;yasmato yasassa k&agrave;ka&otilde;&oacute;akaputtassa paccassosi.</P>
<P>Pa&ntilde;hamabh&agrave;&otilde;av&agrave;ra&uuml; ni&ntilde;&ntilde;hita&uuml;.</P>
<P>1. Anum&agrave;ness&agrave;m&agrave;ti-machasa&uuml; 2. Jalogi&uuml; p&agrave;tunti-machasa&uuml; 3. K&agrave; s&agrave; &agrave;vuso jalog&atilde;ti-machasa&uuml; 4. &acirc;sut&agrave;-machasa&uuml; 5. &acirc;diyiss&agrave;ma-machasa&uuml;.</P>
<P>[BJT Page 582] [\x 582/]</P>
<P>Dutiyabh&agrave;&otilde;av&agrave;ra&uuml;</P>
<P>13. Assosu&uuml; kho ves&agrave;lik&agrave; vajjiputtak&agrave; bhikkh&aring; yaso kira k&agrave;ka&otilde;&oacute;akaputto ima&uuml;1 adhikara&otilde;a&uuml; &agrave;diyituk&agrave;mo pakkha&uuml; pariyesati. Labhati ca kira pakkhanti. Atha kho ves&agrave;lik&agrave;na&uuml; vajjiputtak&agrave;na&uuml; bhikkh&aring;na&uuml; etadahosi: ida&uuml; kho adhikara&otilde;a&uuml; kakkha&euml;a¤ca v&agrave;la¤ca. Kannu kho2 maya&uuml; pakkha&uuml; labheyy&agrave;ma yena maya&uuml; imasmi&uuml; adhikara&otilde;e balavantatar&agrave; assam&agrave;ti. Atha kho ves&agrave;lik&agrave;na&uuml; vajjiputtak&agrave;na&uuml; bhikkh&aring;na&uuml; etadahosi: aya&uuml; kho &agrave;yasm&agrave; revato bahussuto &agrave;gat&agrave;gamo dhammadharo vinayadharo m&agrave;tik&agrave;dharo pa&otilde;&oacute;ito vyatto medh&agrave;v&atilde; lajji kukkuccako sikkh&agrave;k&agrave;mo. Sace maya&uuml; &agrave;yasmanta&uuml; revata&uuml; pakkha&uuml; labheyy&agrave;ma eva&uuml; maya&uuml; imasmi&uuml; adhikara&otilde;e balavantatar&agrave; ass&agrave;m&agrave;ti.</P>
<P>Atha kho ves&agrave;lik&agrave; vajjiputtak&agrave; bhikkh&aring; pah&aring;ta&uuml; s&agrave;ma&otilde;aka&uuml; parikkh&agrave;ra&uuml; pa&ntilde;iy&agrave;desu&uuml; pattampi c&atilde;varampi nis&atilde;danampi s&aring;cigharampi k&agrave;yabandhanampi pariss&agrave;vanampi dhammakarakampi. Atha kho ves&agrave;lik&agrave; vajjiputtak&agrave; bhikkh&aring; ta&uuml; s&agrave;ma&otilde;aka&uuml; parikkh&agrave;ra&uuml; &agrave;d&agrave;ya n&agrave;v&agrave;ya sahaj&agrave;ti&uuml; ujjavi&uuml;su. N&agrave;v&agrave;ya [PTS Page 302] [\q 302/] paccorohitv&agrave; a¤¤atarasmi&uuml; rukkham&aring;le bhattavissagga&uuml; karonti.</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>14. Atha kho &agrave;yasmato s&agrave;&euml;hassa rahogatassa pa&ntilde;isall&atilde;nassa eva&uuml; cetaso parivitakko udap&agrave;di. Ko nu kho dhammav&agrave;dino p&agrave;cinak&agrave; v&agrave; bhikkh&aring; p&agrave;veyyak&agrave; v&agrave;ti. Atha kho &agrave;yasmato s&agrave;&euml;hassa dhamma¤ca vinaya¤ca3 paccavekkhantassa etadahosi: adhammav&agrave;dino p&agrave;c&atilde;nak&agrave; bhikkhu dhammav&agrave;dino p&agrave;veyyak&agrave; bhikkh&aring;ti. Atha kho a¤¤atar&agrave; suddh&agrave;v&agrave;sak&agrave;yik&agrave; devat&agrave; &agrave;yasmato s&agrave;&euml;hassa cetas&agrave; ceto parivitakkama¤¤&agrave;ya seyyath&agrave;pi n&agrave;ma balav&agrave; puriso sammi¤jita&uuml; v&agrave; b&agrave;ha&uuml; pas&agrave;reyya pas&agrave;rita&uuml; v&agrave; b&agrave;ha&uuml; sammi¤jeyya evameva suddh&agrave;v&agrave;sesu devesu antarahit&agrave; &agrave;yasmato s&agrave;&euml;hassa pamukhe4 p&agrave;turahosi. Atha kho s&agrave; devat&agrave; &agrave;yasmanta&uuml; s&agrave;&euml;ha&uuml; etadavoca: s&agrave;dhu s&agrave;dhu5 bhante s&agrave;&euml;ha, adhammav&agrave;dino6 p&agrave;cinak&agrave; bhikkh&aring; dhammav&agrave;dino7 p&agrave;veyyak&agrave; bhikkh&aring;. Tena hi bhante s&agrave;&euml;ha, yath&agrave; dhammo tath&agrave; ti&ntilde;&ntilde;h&agrave;h&atilde;ti. Pubbepi c&agrave;ha&uuml; devate etarahi ca yath&agrave; dhammo tath&agrave; &ntilde;hito. Api c&agrave;ha&uuml; na t&agrave;va di&ntilde;&ntilde;hi&uuml; &agrave;v&atilde;karomi. Appevan&agrave;ma ma&uuml; imasmi&uuml; adhikara&otilde;e sammanneyy&agrave;ti.</P>
<P>1. Ida&uuml;-machasa&uuml; 2. Ki&uuml; nu kho -machasa&uuml; 3. Vinaya¤ca cetas&agrave; paccavekkhantassa-machasa&uuml; 4. Sammukho-machasa&uuml; 5. S&agrave;dhu-machasa&uuml; 6. Adhammav&agrave;di-machasa&uuml;. &aelig;na&uuml; 7. Dhammav&agrave;di-machasa&uuml;.</P>
<P>[BJT Page 584] [\x 584/]</P>
<P>15. Atha kho ves&agrave;lik&agrave; vajjiputtak&agrave; bhikkh&aring; ta&uuml; s&agrave;ma&otilde;aka&uuml; parikkh&agrave;ra&uuml; &agrave;d&agrave;ya yen&agrave;yasm&agrave; revato tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; revata&uuml; etadavocu&uuml;: pa&ntilde;iga&otilde;h&agrave;tu bhante thero s&agrave;ma&otilde;aka&uuml; parikkh&agrave;ra&uuml; pattampi c&atilde;varampi nis&atilde;danampi s&aring;cigharampi k&agrave;yabandhanampi pariss&agrave;vanampi dhammakarakamp&atilde;ti. Ala&uuml; &agrave;vuso, paripu&otilde;&otilde;a&uuml; me pattac&atilde;varanti. Na icchi pa&ntilde;iggahetu&uuml;.</P>
<P>Tena kho pana samayena uttaro n&agrave;ma bhikkhu v&atilde;sati vasso &agrave;yasmato revatassa upa&ntilde;&ntilde;h&agrave;ko hoti atha kho ves&agrave;lik&agrave; vajjiputtak&agrave; bhikkh&aring; yen&agrave;yasm&agrave; uttaro tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; uttara&uuml; etadavocu&uuml;. Pa&ntilde;iga&otilde;h&agrave;tu &agrave;yasm&agrave; uttaro s&agrave;ma&otilde;aka&uuml; parikkh&agrave;ra&uuml; pattampi c&atilde;varampi nis&atilde;danampi s&aring;cigharampi k&agrave;yabandhanampi pariss&agrave;vanampi dhammakarakamp&atilde;ti. Ala&uuml; &agrave;vuso paripu&otilde;&otilde;a&uuml; me pattac&atilde;varanti. Na icchi pa&ntilde;iggahetu&uuml;.</P>
<P>Manuss&agrave; kho &agrave;vuso uttara, bhagavato s&agrave;ma&otilde;aka&uuml; parikkh&agrave;ra&uuml; upan&agrave;menti. Sace bhagav&agrave; pa&ntilde;iga&otilde;h&agrave;ti teneva te attaman&agrave; honti. No ce bhagav&agrave; pa&ntilde;iga&otilde;h&agrave;ti &agrave;yasmato &agrave;nandassa upan&agrave;menti. Pa&ntilde;iga&otilde;h&agrave;tu bhante thero s&agrave;ma&otilde;aka&uuml; parikkh&agrave;ra&uuml;, yath&agrave; bhagavat&agrave; pa&ntilde;iggahito evameva so bhavissat&atilde;ti. Pa&ntilde;iga&otilde;h&agrave;tu &agrave;yasm&agrave; uttaro s&agrave;ma&otilde;aka&uuml; [PTS Page 303] [\q 303/] parikkh&agrave;ra&uuml;. Yath&agrave; therena pa&ntilde;iggahito evameva so bhavissat&atilde;ti.</P>
<P>16. Atha kho &agrave;yasm&agrave; uttaro ves&agrave;likehi vajjiputtakehi bhikkh&aring;hi nipp&atilde;&euml;iyam&agrave;no eka&uuml; c&atilde;vara&uuml; aggahesi. Vadeyy&agrave;th&agrave;vuso yenatthoti. Ettaka&uuml; &agrave;yasm&agrave; uttaro thera&uuml; vadetu: ettaka&uuml; bhante thero sa&iuml;ghamajjhe vadetu. Puratthimesu janapadesu buddh&agrave; bhagavanto uppajjanti. Dhammav&agrave;dino p&agrave;c&atilde;nak&agrave; bhikkh&aring; adhammav&agrave;dino p&agrave;veyyak&agrave; bhikkh&aring;ti. Evam&agrave;vusoti kho &agrave;yasm&agrave; uttaro ves&agrave;lik&agrave;na&uuml; vajjiputtak&agrave;na&uuml; bhikkh&aring;na&uuml; pa&ntilde;issutv&agrave; yen&agrave;yasm&agrave; revato tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; revata&uuml; etadavoca: ettaka&uuml; bhante thero sa&iuml;ghamajjhe vadetu. Puratthimesu janapadesu buddh&agrave; bhagavanto uppajjanti. Dhammav&agrave;dino p&agrave;cinak&agrave; bhikkh&aring; adhammav&agrave;dino p&agrave;vyeyak&agrave; bhikkh&aring;ti.</P>
<P>[BJT Page 586] [\x 586/]</P>
<P>Adhamme ma&uuml; tva&uuml; bhikkh&aring; niyojes&atilde;ti thero &agrave;yasmanta&uuml; uttara&uuml; pa&otilde;&agrave;mesi. Atha kho ves&agrave;lik&agrave; vajjiputtak&agrave; bhikkh&aring; &agrave;yasmanta&uuml; uttara&uuml; etadavocu&uuml;: ki&uuml; &agrave;vuso uttara&uuml; thero &agrave;h&agrave;ti. P&agrave;pika&uuml; no &agrave;vuso kata&uuml;. Adhamme ma&uuml; tva&uuml; bhikkhu niyojes&atilde;ti thero ma&uuml; pa&otilde;&agrave;mes&atilde;ti.</P>
<P>Nanu tva&uuml; &agrave;vuso vu&oacute;&oacute;ho v&atilde;sativassos&atilde;ti, &agrave;m&agrave;vusoti. Api ca maya&uuml; garunissaya&uuml; ga&otilde;h&agrave;m&agrave;ti.</P>
<P>17. Atha kho sa&iuml;gho ta&uuml; adhikara&otilde;a&uuml; cinicchinituk&agrave;mo sannipati. Atha kho &agrave;yasm&agrave; revato sa&iuml;gha&uuml; ¤&agrave;pesi: su&otilde;&agrave;tu me &agrave;vuso sa&iuml;gho. Sace maya&uuml; ima&uuml; adhikara&otilde;a&uuml; idha v&aring;pasameyy&agrave;ma1 siy&agrave;pi m&aring;lad&agrave;yak&agrave; bhikkh&aring; puna kamm&agrave;ya ukko&ntilde;eyyu&uuml;. Yadi sa&iuml;ghassa pattakalla&uuml; yatthevima&uuml; adhikara&otilde;a&uuml; samuppanna&uuml;. Sa&iuml;gho tatthevima&uuml; adhikara&otilde;a&uuml; v&aring;pasameyy&agrave;ti. Atha kho ther&agrave; bhikkh&aring; ves&agrave;li&uuml; agama&uuml;su ta&uuml; adhikara&otilde;a&uuml; cinicchinituk&agrave;m&agrave;.</P>
<P>18. Tena kho pana samayena sabbak&agrave;m&atilde; n&agrave;ma pathavy&agrave; sa&iuml;ghatthero visa&uuml;vassasatiko2 upasampad&agrave;ya &agrave;yasmato &agrave;nandassa saddhivih&agrave;riko ves&agrave;liya&uuml; pa&ntilde;ivasati. Atha kho &agrave;yasm&agrave; revato &agrave;yasmanta&uuml; sambhuta&uuml; s&agrave;&otilde;av&agrave;si&uuml; etadavoca: aha&uuml; &agrave;vuso yasmi&uuml; vih&agrave;re sabbak&agrave;mi thero viharati ta&uuml; vih&agrave;ra&uuml; upagacch&agrave;mi. So tva&uuml; k&agrave;lasseva &agrave;yasmanta&uuml; sabbak&agrave;mi&uuml; upasa&iuml;kamitv&agrave; im&agrave;ni dasavatthuni puccheyy&agrave;s&atilde;ti. Evambhanteti kho &agrave;yasm&agrave; sambh&aring;to s&agrave;&otilde;av&agrave;s&atilde; &agrave;yasmato revatassa paccassosi. Atha kho &agrave;yasm&agrave; revato yasmi&uuml; vih&agrave;re sabbak&agrave;m&atilde; thero viharati ta&uuml; vih&agrave;ra&uuml; upaga¤chi.</P>
<P>Gabbhe &agrave;yasmato sabbak&agrave;missa sen&agrave;sana&uuml; pa¤¤atta&uuml; hoti gabbha pamukhe &agrave;yasmato revatassa. Atha kho &agrave;yasm&agrave; revato aya&uuml; [PTS Page 304] [\q 304/] thero mahallako na nipajjat&atilde;ti na seyya&uuml; kappesi. &acirc;yasm&agrave; sabbak&agrave;m&atilde; aya&uuml; bhikkhu &agrave;gantuko kilanto na nipajjat&atilde;ti na seyya&uuml; kappesi.</P>
<P>1. V&aring;pasamess&agrave;ma-machasa&uuml; 2. V&atilde;savassasatiko-machasa&uuml;.</P>
<P>[BJT Page 588] [\x 588/]</P>
<P>Atha kho &agrave;yasm&agrave; sabbak&agrave;m&atilde; rattiy&agrave; pacc&aring;sasamaya&uuml; paccu&ntilde;&ntilde;h&agrave;ya &agrave;yasmanta&uuml; revata&uuml; etadavoca: katamena tva&uuml; bh&aring;mmi vih&agrave;rena etarahi bahula&uuml; viharas&atilde;ti. Mett&agrave;vih&agrave;rena kho aha&uuml; bhante etarahi bahula&uuml; vihar&agrave;m&atilde;ti. Kullakavih&agrave;rena kira tva&uuml; bhummi etarahi bahula&uuml; viharasi' kullakavih&agrave;ro eso bhumm&atilde; yadida&uuml; mett&agrave;ti.</P>
<P>Pubbepi me bhante gih&atilde;bh&aring;tassa &agrave;ci&otilde;&otilde;&agrave; mett&agrave;. Ten&agrave;ha&uuml; etarahipi mett&agrave;vih&agrave;rena bahula&uuml; vihar&agrave;mi. Api ca kho may&agrave; cirapatta&uuml; arahatta&uuml;. Thero pana bhante katamena vih&agrave;rena etarahi bahula&uuml; viharat&atilde;ti. Su¤¤at&agrave; vih&agrave;rena kho aha&uuml; bhumm&atilde; etarahi bahula&uuml; vihar&agrave;m&atilde;ti?</P>
<P>Mah&agrave;purisavih&agrave;rena kira bhante thero etarahi bahula&uuml; viharati. Mah&agrave;purisavih&agrave;ro eso bhante yadida&uuml; su¤¤at&agrave;ti. Pubbepi me bhummi gih&atilde;bh&aring;tassa &agrave;ci&otilde;&otilde;&agrave; su¤¤at&agrave;. Ten&agrave;ha&uuml; etarahipi su¤¤at&agrave;vih&agrave;rena bahula&uuml; vihar&agrave;mi. Api ca may&agrave; cirapatta&uuml; arahattanti. Aya¤carahi ther&agrave;na&uuml; bhikkh&aring;na&uuml; antar&agrave; kath&agrave; vippakat&agrave;.</P>
<P>19. Ath&agrave;yasm&agrave; sambhuto s&agrave;&otilde;av&agrave;s&atilde; tasmi&uuml; anuppatte hoti. Atha kho &agrave;yasm&agrave; sambh&aring;to s&agrave;&otilde;av&agrave;s&atilde; yen&agrave;yasm&agrave; sabbak&agrave;mi tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; sabbak&agrave;mi&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; sambh&aring;to s&agrave;&otilde;av&agrave;s&atilde; &agrave;yasmanta&uuml; sabbak&agrave;mi&uuml; etadavoca: ime bhante ves&agrave;lik&agrave; vajjiputtak&agrave; bhikkh&aring; ves&agrave;liya&uuml; dasavatth&aring;ni d&atilde;penti: kappati si&iuml;gilo&otilde;akappo. Kappati dva&iuml;gulakappo. Kappati g&agrave;mantarakappo. Kappati &agrave;v&agrave;sakappo. Kappati anumatikappo. Kappati &agrave;ci&otilde;&otilde;akappo. Kappati amathitakappo kappati jalogi p&agrave;tu&uuml; kappati adasaka&uuml; nis&atilde;dana&uuml;. Kappati j&agrave;tar&aring;parajatanti. Therena bhante upajjh&agrave;yassa m&aring;le bahu dhammo ca vinayo ca pariyatto therassa bhante dhamma¤ca vinaya¤ca paccavekkhantassa katha&uuml; hoti ke nu kho dhammav&agrave;dino p&agrave;c&atilde;nak&agrave; v&agrave; bhikkh&aring; p&agrave;veyyak&agrave; v&agrave;ti.</P>
<P>[BJT Page 590] [\x 590/]</P>
<P>Tay&agrave;pi kho &agrave;vuso upajjh&agrave;yassa m&aring;le bahu dhammo ca vinayo ca pariyatto. Tuyha&uuml; pan&agrave;vuso dhamma¤ca vinaya¤ca paccavekkhantassa katha&uuml; hoti, kenu kho dhammav&agrave;dino p&agrave;c&atilde;nak&agrave; v&agrave; bhikkhu p&agrave;veyyak&agrave; v&agrave;ti. Mayha&uuml; kho bhante dhamma¤ca vinaya¤ca paccavekkhantassa eva&uuml; hoti: adhammav&agrave;dino p&agrave;cinak&agrave; bhikkhu dhammav&agrave;dino p&agrave;veyyak&agrave; bhikkh&aring;ti. Apic&agrave;ha&uuml; na t&agrave;va di&ntilde;&ntilde;hi&uuml; &agrave;v&atilde;karomi appeva n&agrave;ma ma&uuml; imasmi&uuml; adhikara&otilde;e sammanneyy&agrave;ti.</P>
<P>Mayhampi kho &agrave;vuso dhamma¤ca vinaya¤ca paccavekkhantassa eva&uuml; [PTS Page 305] [\q 305/] hoti: adhammav&agrave;dino p&agrave;c&atilde;nak&agrave; bhikkh&aring; dhammav&agrave;dino p&agrave;veyyak&agrave; bhikkh&aring;ti. Apic&agrave;ha&uuml; na t&agrave;va di&ntilde;&ntilde;hi&uuml; &agrave;v&atilde;karomi appevan&agrave;ma ma&uuml; imasmi&uuml; adhikara&otilde;e sammanneyy&agrave;ti.</P>
<P>20. Atha kho sa&iuml;gho ta&uuml; adhikara&otilde;a&uuml; vinicchinituk&agrave;mo sannipati. Tasami&uuml; kho pana adhikara&otilde;e vinicchiyam&agrave;ne anagg&agrave;n&atilde; ceva bhass&agrave;ni j&agrave;yanti. Na cekassa bh&agrave;sitassa attho vi¤¤&agrave;yati. Atha kho &agrave;yasm&agrave; revato sa&iuml;gha&uuml; ¤&agrave;pesi: su&otilde;&agrave;tu me bhante sa&iuml;gho. Amh&agrave;ka&uuml; imasmi&uuml; adhikara&otilde;e vinicchiyam&agrave;ne anagg&agrave;ni ceva bhass&agrave;ni j&agrave;yanti na cekassa bh&agrave;sitassa attho vi¤¤&agrave;yati. Yadi sa&iuml;ghassa pattakalla&uuml; sa&iuml;gho ima&uuml; adhikara&otilde;a&uuml; ubb&agrave;hik&agrave;ya v&aring;pasameyya. Sa&iuml;gho catt&agrave;ro p&agrave;c&atilde;nake bhikkhu catt&agrave;ro p&agrave;veyyake bhikkh&aring; uccini. P&agrave;c&atilde;nak&agrave;na&uuml; bhikkh&aring;na&uuml; &agrave;yasmanta¤ca sabbak&agrave;mi&uuml; &agrave;yasmanta¤ca s&agrave;&euml;ha&uuml; &agrave;yasmanta¤ca khujjasobhita&uuml; &agrave;yasmanta¤ca v&agrave;sabhag&agrave;mika&uuml;. P&agrave;veyyak&agrave;na&uuml; bhikkh&aring;na&uuml; &agrave;yasmanta¤ca revata&uuml;. &acirc;yasmanta¤ca sambh&aring;ta&uuml; s&agrave;&otilde;av&agrave;si&uuml;. &acirc;yasmanta¤ca yasa&uuml; k&agrave;ka&otilde;&oacute;akaputta&uuml;. &acirc;yasmanta¤ca sumana&uuml;. Atha kho &agrave;yasm&agrave; revato sa&iuml;gha&uuml; ¤&agrave;pesi: su&otilde;&agrave;tu me bhante sa&iuml;gho. Amh&agrave;ka&uuml; imasmi&uuml; adhikara&otilde;e vinicchiyam&agrave;ne anagg&agrave;ni ceva bhass&agrave;ni j&agrave;yanti na cekassa bh&agrave;sitassa attho vi¤¤&agrave;yati. Yadi sa&iuml;ghassa pattakalla&uuml; sa&iuml;gho catt&agrave;ro p&agrave;c&atilde;nake bhikkh&aring; catt&agrave;ro p&agrave;veyyake bhikkh&aring; sammanneyya ubb&agrave;hik&agrave;ya ima&uuml; adhikara&otilde;a&uuml; v&aring;pasametu&uuml;. Es&agrave; ¤atti.</P>
<P>Su&otilde;&agrave;tu me bhante sa&iuml;gho. Amh&agrave;ka&uuml; imasmi&uuml; adhikara&otilde;e vinicchiyam&agrave;ne anagg&agrave;ni ceva bhass&agrave;ni j&agrave;yanti na cekassa bh&agrave;sitassa attho vi¤¤&agrave;yati. Sa&iuml;gho catt&agrave;ro p&agrave;c&atilde;nake bhikkh&aring; catt&agrave;ro p&agrave;veyyake bhikkh&aring; sammannati ubb&agrave;hik&agrave;ya ima&uuml; adhikara&otilde;a&uuml; v&aring;pasametu&uuml;. Yass&agrave;yasmato khamati catu&otilde;&otilde;a&uuml; p&agrave;c&atilde;nak&agrave;na&uuml; bhikkh&aring;na&uuml; catu&otilde;&otilde;a&uuml; p&agrave;veyyak&agrave;na&uuml; bhikkh&aring;na&uuml; sammuti ubb&agrave;hik&agrave;ya ima&uuml; adhikara&otilde;a&uuml; v&aring;pasametu&uuml;. So tu&otilde;hassa. Yassa nakkhamati so bh&agrave;seyya.</P>
<P>[BJT Page 592] [\x 592/]</P>
<P>Sammat&agrave; sa&iuml;ghena catt&agrave;ro p&agrave;c&atilde;nak&agrave; bhikkhu catt&agrave;ro p&agrave;veyyak&agrave; bhikkh&aring; ubb&agrave;hik&agrave;ya ima&uuml; adhikara&otilde;a&uuml; v&aring;pasametu&uuml;. Khamati sa&iuml;ghassa tasm&agrave; tu&otilde;h&atilde;. Evameta&uuml; dh&agrave;ray&agrave;m&atilde;ti.</P>
<P>21. Tena kho pana samayena ajito n&agrave;ma bhikkhu dasavasso sa&iuml;ghassa p&agrave;timokkhuddesako hoti. Atha kho sa&iuml;gho &agrave;yasmantampi ajita&uuml; sammanti ther&agrave;na&uuml; bhikkh&aring;na&uuml; &agrave;sanapa¤¤&agrave;paka&uuml;. Atha kho ther&agrave;na&uuml; bhikkh&aring;na&uuml; etadahosi: kattha nu kho maya&uuml; ima&uuml; adhikara&otilde;a&uuml; v&aring;pasameyy&agrave;m&agrave;ti. Atha kho ther&agrave;na&uuml; bhikkh&aring;na&uuml; [PTS Page 306] [\q 306/] etadahosi: aya&uuml; kho v&agrave;lik&agrave;r&agrave;mo rama&otilde;iyo appasaddo appanigghoso. Yann&aring;na maya&uuml; v&agrave;lik&agrave;r&agrave;me ima&uuml; adhikara&otilde;a&uuml; v&aring;pasameyy&agrave;m&agrave;ti. Atha kho ther&agrave; bhikkh&aring; v&agrave;lik&agrave;r&agrave;ma&uuml; agama&uuml;su ta&uuml; adhikara&otilde;a&uuml; vinicchinituk&agrave;m&agrave;. Atha kho &agrave;yasm&agrave; revato sa&iuml;gha&uuml; ¤&agrave;pesi: su&otilde;&agrave;tu me bhante sa&iuml;gho. Yadi sa&iuml;ghassa pattakalla&uuml; aha&uuml; &agrave;yasmanta&uuml; sabbak&agrave;mi&uuml; vinaya&uuml; puccheyyanti. &acirc;yasm&agrave; sabbak&agrave;m&atilde; sa&iuml;gha&uuml; ¤&agrave;pesi: su&otilde;&agrave;tu me &agrave;vuso sa&iuml;gho yadi sa&iuml;ghassa pattakalla&uuml; aha&uuml; revatena vinaya&uuml; pu&ntilde;&ntilde;ho vissajjeyyanti. Atha kho &agrave;yasm&agrave; revato &agrave;yasmanta&uuml; sabbak&agrave;mi&uuml; etadavoca.</P>
<P>1. Kappati bhante si&iuml;gilo&otilde;akappoti. Ko so &agrave;vuso si&iuml;gilo&otilde;akappoti. Kappati bhante si&iuml;gin&agrave; lo&otilde;a&uuml; pariharitu&uuml; yattha alo&otilde;ika&uuml; bhavissati tattha paribhu¤jiss&agrave;m&atilde;ti. N&agrave;vuso kappat&atilde;ti, kattha pa&ntilde;ikkhittanti. S&agrave;vatthiy&agrave; suttavibha&iuml;geti. Ki&uuml; &agrave;pajjat&atilde;ti. Sannidhik&agrave;rakabhojane p&agrave;cittiyanti. Su&otilde;&agrave;tu me bhante sa&iuml;gho. Ida&uuml; pa&ntilde;hama&uuml; vatthu&uuml; sa&iuml;ghena vinicchita&uuml;. Itipida&uuml; vatthu&uuml; uddhamma&uuml; ubbinaya&uuml; apagatasatthus&agrave;sana&uuml;. Ida&uuml; pa&ntilde;hama&uuml; sal&agrave;ka&uuml; nikkhip&agrave;mi.</P>
<P>2. Kappati bhante dva&iuml;gulakappoti. Ko so &agrave;vuso dva&iuml;gulakappoti. Kappati bhante dva&iuml;gul&agrave;ya ch&agrave;y&agrave;ya v&atilde;tivatt&agrave;ya vik&agrave;le bhojana&uuml; bhu¤jitunti. N&agrave;vuso kappat&atilde;ti. Kattha pa&ntilde;ikkhittanti r&agrave;jagahe suttavibha&iuml;geti. Ki&uuml; &agrave;pajjat&atilde;ti. Vik&agrave;labhojane p&agrave;cittiyanti su&otilde;&agrave;tu me bhante sa&iuml;gho ida&uuml; dutiya&uuml; vatthu&uuml; sa&iuml;ghena vinicchita&uuml;. Itipida&uuml; vatthu&uuml; uddhamma&uuml; ubbinaya&uuml; apagatasatthus&agrave;sana&uuml;. Ida&uuml; dutiya&uuml; sal&agrave;ka&uuml; nikkhip&agrave;mi.</P>
<P>[BJT Page 594] [\x 594/]</P>
<P>3. Kappati bhante g&agrave;mantarakappoti. Ko so &agrave;vuso g&agrave;mantarakappoti. Kappati bhante id&agrave;ni g&agrave;mantara&uuml; gamiss&agrave;m&atilde;ti bhutt&agrave;vin&agrave; pav&agrave;ritena anatiritta&uuml; bhojana&uuml; bhu¤jitunti. N&agrave;vuso kappat&atilde;ti. Kattha pa&ntilde;ikkhittanti. S&agrave;vatthiy&agrave; suttavibha&iuml;geti. Ki&uuml; &agrave;pajjat&atilde;ti. Anatirittabhojane p&agrave;cittiyanti. Su&otilde;&agrave;tu me bhante sa&iuml;gho. Ida&uuml; tatiya&uuml; vatthu&uuml; sa&iuml;ghena viniccita&uuml;. Itipida&uuml; vatthu&uuml; uddhamma&uuml; ubbinaya&uuml; apagatasatthus&agrave;sana&uuml;. Ida&uuml; tatiya&uuml; sal&agrave;ka&uuml; nikkhip&agrave;mi.</P>
<P>4. Kappati bhante &agrave;v&agrave;sakappoti. Ko so &agrave;vuso &agrave;v&agrave;sa kappoti. Kappati bhante sambahul&agrave; &agrave;v&agrave;s&agrave; sam&agrave;nas&atilde;m&agrave; n&agrave;nuposatha&uuml; k&agrave;tunti. N&agrave;vuso kappat&atilde;ti. Kattha pa&ntilde;ikkhittanti. R&agrave;jagahe uposathasa¤¤utteti. Ki&uuml; &agrave;pajjat&atilde;ti. Vinay&agrave;tis&agrave;re dukka&ntilde;anti. Su&otilde;&agrave;tu me bhante sa&iuml;gho. Ida&uuml; catuttha&uuml; vatthu&uuml; sa&iuml;ghena vinicchita&uuml;. Itipida&uuml; vatthu&uuml; uddhamma&uuml; ubbinaya&uuml; apagatasatthus&agrave;sana&uuml; ida&uuml; catuttha&uuml; sal&agrave;ka&uuml; nikkhip&agrave;mi.</P>
<P>5. Kappati bhante anumatikappoti. Ko so &agrave;vuso anumatikappoti. Kappati bhante vaggena sa&iuml;ghena kamma&uuml; k&agrave;tu&uuml; &agrave;gate bhikkhu anuj&agrave;niss&agrave;m&agrave;ti. N&agrave;vuso [PTS Page 307] [\q 307/] kappat&atilde;ti. Kattha pa&ntilde;ikkhittanti. Campeyyake vinayavatthusminti. Ki&uuml; &agrave;pajjat&atilde;ti. Vinay&agrave;tis&agrave;re dukka&ntilde;anti. Su&otilde;&agrave;tu me bhante sa&iuml;gho. Ida&uuml; pa¤cama&uuml; vatthu&uuml; sa&iuml;ghena vinicchita&uuml;. Itipida&uuml; vatthu&uuml; uddhamma&uuml; ubbinaya&uuml; apagatasatthus&agrave;sana&uuml;. Ida&uuml; pa¤cama&uuml; sal&agrave;ka&uuml; nikkhip&agrave;mi.</P>
<P>6. Kappati bhante &agrave;ci&otilde;&otilde;akappoti. Ko so &agrave;vuso &agrave;ci&otilde;&otilde;akappoti. Kappati bhante ida&uuml; me upajjh&agrave;yena ajjh&agrave;ci&otilde;&otilde;a&uuml; ida&uuml; me &agrave;cariyena ajjh&agrave;ci&otilde;&otilde;a&uuml; ta&uuml; ajjh&agrave;caritunti. &acirc;ci&otilde;&otilde;akappo kho &agrave;vuso ekacco kappati ekacco na kappat&atilde;ti. Su&otilde;&agrave;tu me bhante sa&iuml;gho. Ida&uuml; cha&ntilde;&ntilde;ha&uuml; vatthu&uuml; sa&iuml;ghena vinicchita&uuml;. Itipida&uuml; vatthu&uuml; uddhamma&uuml; ubbinaya&uuml; apagatasatthus&agrave;sana&uuml;. Ida&uuml; cha&ntilde;&ntilde;ha&uuml; sal&agrave;ka&uuml; nikkhip&agrave;mi.</P>
<P>[BJT Page 596] [\x 596/]</P>
<P>7. Kappati bhante amathitakappoti. Ko so &agrave;vuso amathitakappoti, kappati bhante ya&uuml; ta&uuml; kh&atilde;ra&uuml; kh&atilde;rabh&agrave;va&uuml; vijahita&uuml; asampatta&uuml; dadhibh&agrave;va&uuml;, ta&uuml; bhutt&agrave;vin&agrave; pav&agrave;ritena anatiritta&uuml; p&agrave;tunti. N&agrave;vuso kappat&atilde;ti. Kattha pa&ntilde;ikkhittanti. S&agrave;vatthiy&agrave; suttavibha&iuml;geti. Ki&uuml; &agrave;pajjat&atilde;ti. Anatirittabhojane p&agrave;cittiyanti. Su&otilde;&agrave;tu me bhante sa&iuml;gho. Ida&uuml; sattama&uuml; vatthu&uuml; sa&iuml;ghena vinicchita&uuml;. Itipida&uuml; vatthu&uuml; uddhamma&uuml; ubbinaya&uuml; apagatasatthus&agrave;sana&uuml;. Ida&uuml; sattama&uuml; sal&agrave;ka&uuml; nikkhip&agrave;mi.</P>
<P>8. Kappati bhante jalogi&uuml; p&agrave;tunti. Ko so &agrave;vuso jalog&atilde;ti. Kappati bhante y&agrave; s&agrave; sur&agrave; asutt&agrave; asampatt&agrave; majjabh&agrave;va&uuml;, s&agrave; p&agrave;tunti. N&agrave;vuso kappat&atilde;ti. Kattha pa&ntilde;ikkhittanti. Kosambiya&uuml; suttavibha&iuml;geti. Ki&uuml; &agrave;pajjat&atilde;ti. Sur&agrave;merayap&agrave;ne p&agrave;cittiyanti. Su&otilde;&agrave;tu me bhante sa&iuml;gho. Ida&uuml; a&ntilde;&ntilde;hama&uuml; vatthu&uuml; sa&iuml;ghena vinicchita&uuml;. Itipida&uuml; vatthu&uuml; uddhamma&uuml; ubbinaya&uuml; apagatasatthu s&agrave;sana&uuml;. Ida&uuml; a&ntilde;&ntilde;hama&uuml; sal&agrave;ka&uuml; nikkhip&agrave;mi.</P>
<P>9. Kappati bhante adasaka&uuml; nis&atilde;dananti. N&agrave;vuso kappat&atilde;ti. Kattha pa&ntilde;ikkhittanti. S&agrave;vatthiy&agrave; suttavibha&iuml;geti. Ki&uuml; &agrave;pajjat&atilde;ti. Chedanake p&agrave;cittiyanti. Su&otilde;&agrave;tu me bhante sa&iuml;gho. Ida&uuml; navama&uuml; vatthu&uuml; sa&iuml;ghena vinicchita&uuml;. Itipida&uuml; vatthu&uuml; uddhamma&uuml; ubbinaya&uuml; apagatasatthus&agrave;sana&uuml;. Ida&uuml; navama&uuml; sal&agrave;ka&uuml; nikkhip&agrave;mi.</P>
<P>10. Kappati bhante j&agrave;tar&aring;parajatanti. N&agrave;vuso kappat&atilde;ti. Kattha pa&ntilde;ikkhittanti. R&agrave;jagahe suttavibha&iuml;geti. Ki&uuml; &agrave;pajjat&atilde;ti. J&agrave;tar&aring;parajatapa&ntilde;iggaha&otilde;e p&agrave;cittiyanti. Su&otilde;&agrave;tu me bhante sa&iuml;gho. Ida&uuml; dasama&uuml; vatthu&uuml; sa&iuml;ghena vinicchita&uuml;. Itipida&uuml; vatthu&uuml; uddhamma&uuml; ubbinaya&uuml; apagatasatthus&agrave;sana&uuml;. Ida&uuml; dasama&uuml; sal&agrave;ka&uuml; nikkhip&agrave;mi.</P>
<P>[BJT Page 598] [\x 598/]</P>
<P>Su&otilde;&agrave;tu me bhante sa&iuml;gho. Im&agrave;ni dasa vatthuni sa&iuml;ghena vinicchit&agrave;ni. Itipim&agrave;ni dasavatth&aring;ni uddhamm&agrave;ni ubbinay&agrave;ni apagatasatthus&agrave;san&agrave;n&atilde;ti. Nihatameta&uuml; &agrave;vuso adhikara&otilde;a&uuml; santa&uuml; v&aring;pasanta&uuml; suv&aring;pasanta&uuml;. Api ca ma&uuml; tva&uuml; &agrave;vuso sa&iuml;ghamajjhepi im&agrave;ni dasavatth&aring;ni puccheyy&agrave;si tesa&uuml; bhikkh&aring;na&uuml; sa¤¤attiy&agrave;ti.</P>
<P>22. Atha kho &agrave;yasm&agrave; revato &agrave;yasmanta&uuml; sabbak&agrave;mi&uuml; sa&iuml;ghamajjhepi im&agrave;ni dasavatth&aring;ni pucchi. Pu&ntilde;&ntilde;ho pu&ntilde;&ntilde;ho &agrave;yasm&agrave; sabbak&agrave;mi vissajjesi. Im&agrave;ya kho pana vinayasa&iuml;g&atilde;tiy&agrave; satta bhikkhusat&agrave;ni an&aring;n&agrave;ni anadhik&agrave;ni ahesu&uuml;. Tasm&agrave;ya&uuml; vinayasa&iuml;g&atilde;ti sattasatik&agrave;ti vuccat&atilde;ti.</P>
<P>Sattasatikakkhandhaka&uuml;.</P>
<P>[PTS Page 308] [\q 308/] imamhi khandhake vatthu pa¤cav&atilde;sati.</P>
<P>Tassudd&agrave;na&uuml;: -</P>
<P>1. Dasavatth&aring;ni p&aring;retv&agrave; kamma&uuml; d&aring;tena p&agrave;visi</P>
<P>Catt&agrave;ro puna r&aring;pa¤ca kosambi ca p&agrave;veyyako.</P>
<P>2. Maggo soreyya sa&iuml;kassa&uuml; ka&otilde;&otilde;akujja&uuml; udumbara&uuml;</P>
<P>Agga&euml;a&uuml; sahaj&agrave;ta&uuml; ca assosi kannu kho maya&uuml;.</P>
<P>3. Pattan&agrave;v&agrave;ya ujjav&atilde; rahosi upan&agrave;maya&uuml;</P>
<P>Garu sa&iuml;gho ca ves&agrave;l&atilde; mett&agrave; sa&iuml;gho ubb&agrave;hik&agrave;ti.</P>
<P>4. Kamma&uuml; ca pariv&agrave;so ca samuccayo samathopi ca</P>
<P>Khudda sen&agrave;sana&uuml; bhed&agrave; vatt&aring;posatha bhikkhun&atilde;</P>
<P>Pa¤casat&atilde; sattasat&atilde; khandhak&agrave; cullavaggamhi</P>
<P>(Vutt&agrave; dv&agrave;dasam&agrave; siyu&uuml;)</P>
<P>Cullavaggo ni&ntilde;&ntilde;hito.</P>
</FONT></BODY>
</HTML>
