{
  "an6.63:0.1": "อังคุตตรนิกาย",
  "an6.63:0.2": "มหาวคฺค",
  "an6.63:0.3": "๙. นิพเพธิกสูตร",
  "an6.63:1.1": "ดูกรภิกษุทั้งหลาย เราจักแสดงธรรมปริยายที่เป็นปริยายเป็นไปในส่วนแห่ง การชำแรกกิเลส",
  "an6.63:1.2": "แก่เธอทั้งหลาย เธอทั้งหลายจงฟัง จงใส่ใจให้ดีเราจักกล่าว",
  "an6.63:1.3": "ภิกษุเหล่านั้นทูล รับพระผู้มีพระภาคแล้ว",
  "an6.63:1.4": "พระผู้มีพระภาคตรัสว่า",
  "an6.63:2.1": "ดูกรภิกษุทั้งหลาย ก็ธรรมปริยายที่เป็นปริยาย เป็นไปในส่วนแห่งการชำแรกกิเลสนั้นเป็นไฉน",
  "an6.63:2.2": "ดูกรภิกษุทั้งหลาย เธอทั้งหลายพึงทราบกาม เหตุเกิดแห่งกามความต่างแห่งกาม วิบากแห่งกาม ความดับแห่งกาม ปฏิปทาที่ให้ถึงความ ดับกาม",
  "an6.63:3.1": "เธอทั้ง หลายพึงทราบเวทนา เหตุเกิดแห่งเวทนา ความต่างแห่งเวทนา วิบากแห่ง เวทนา ความดับแห่งเวทนา ปฏิปทาที่ให้ถึงความดับเวทนา",
  "an6.63:4.1": "เธอทั้งหลายพึงทราบสัญญา เหตุ เกิดแห่งสัญญา ความต่างแห่งสัญญา วิบากแห่งสัญญา ความดับแห่งสัญญา ปฏิปทาที่ให้ถึง ความดับสัญญา",
  "an6.63:5.1": "เธอทั้งหลายพึงทราบอาสวะ เหตุเกิดแห่งอาสวะ ความต่างแห่งอาสวะ วิบาก แห่งอาสวะ ความดับแห่งอาสวะปฏิปทาที่ให้ถึงความดับอาสวะ",
  "an6.63:6.1": "เธอทั้งหลายพึงทราบกรรม เหตุเกิดแห่งกรรมความต่างแห่งกรรม วิบากแห่งกรรม ความดับแห่งกรรม ปฏิปทาที่ให้ถึง ความดับกรรม",
  "an6.63:7.1": "เธอทั้งหลายพึงทราบทุกข์ เหตุแห่งทุกข์ ความต่างแห่งทุกข์ วิบากแห่งทุกข์ ความดับแห่งทุกข์ ปฏิปทาที่ให้ถึงความดับทุกข์ ฯ",
  "an6.63:8.1": "ดูกรภิกษุทั้งหลาย ข้อที่เรากล่าวนี้ว่า เธอทั้งหลายพึงทราบกาม เหตุเกิดแห่งกาม ความต่างแห่งกาม วิบากแห่งกาม ความดับแห่งกาม ปฏิปทาที่ให้ถึงความดับกาม",
  "an6.63:8.2": "นั้น เรา อาศัยอะไรกล่าว",
  "an6.63:8.3": "ดูกรภิกษุทั้งหลาย กามคุณ ๕ ประการนี้คือ",
  "an6.63:8.4": "รูปที่พึงรู้แจ้งด้วยจักษุ อันน่า ปรารถนา น่าใคร่ น่าพอใจ เป็นที่รัก ยั่วยวนชวนให้กำหนัด",
  "an6.63:8.5": "เสียงที่พึงรู้แจ้งด้วยหู …",
  "an6.63:8.6": "กลิ่น ที่พึงรู้แจ้งด้วยจมูก …",
  "an6.63:8.7": "รสที่พึงรู้แจ้งด้วยลิ้น …",
  "an6.63:8.8": "โผฏฐัพพะที่พึงรู้แจ้งด้วยกาย อันน่าปรารถนา น่าใคร่ น่าพอใจเป็นที่รัก ยั่วยวน ชวนให้กำหนัด",
  "an6.63:8.9": "ดูกรภิกษุทั้งหลาย ก็แต่ว่าสิ่งเหล่านี้ไม่ชื่อ ว่ากาม สิ่งเหล่านี้เรียกว่ากามคุณในวินัยของพระอริยะเจ้า ฯ",
  "an6.63:8.10": "(พระผู้มีพระภาคผู้สุคตศาสดา ครั้นได้ตรัสไวยากรณภาษิตนี้จบลงแล้วจึงได้ตรัส คาถาประพันธ์นี้ต่อไปอีกว่า) ความกำหนัดที่เกิดด้วยสามารถแห่งความดำริของบุรุษ ชื่อว่ากาม",
  "an6.63:8.11": "อารมณ์อันวิจิตรทั้งหลายในโลกไม่ชื่อว่ากาม",
  "an6.63:8.12": "ความกำหนัดที่เกิดขึ้นด้วย สามารถแห่งความดำริของบุรุษ ชื่อว่ากาม",
  "an6.63:8.13": "อารมณ์อันวิจิตรทั้งหลายในโลก ย่อมตั้งอยู่ตามสภาพของตน ส่วนว่า",
  "an6.63:8.14": "ธีรชนทั้งหลายย่อมกำจัดความ พอใจ ในอารมณ์อันวิจิตรเหล่านั้น ฯ",
  "an6.63:9.1": "ดูกรภิกษุทั้งหลาย เหตุเกิดแห่งกามเป็นไฉน",
  "an6.63:10.2": "คือ ผัสสะเป็นเหตุเกิดแห่งกาม ทั้งหลาย",
  "an6.63:11.1": "ก็ความต่างกันแห่งกามเป็นไฉน",
  "an6.63:11.2": "คือกามในรูปเป็นอย่างหนึ่งกามในเสียงเป็น อย่างหนึ่ง กามในกลิ่นเป็นอย่างหนึ่ง กามในรสเป็นอย่างหนึ่งกามในโผฏฐัพพะเป็นอย่างหนึ่ง",
  "an6.63:11.3": "นี้เรียกว่าความต่างกันแห่งกาม",
  "an6.63:12.1": "วิบากแห่งกามเป็นไฉน",
  "an6.63:12.2": "คือ การที่บุคคลผู้ใคร่อยู่ ย่อมยัง อัตภาพที่เกิดขึ้นจากความใคร่นั้นๆให้เกิดขึ้น เป็นส่วนบุญหรือเป็นส่วนมิใช่บุญ นี้เรียกว่า วิบากแห่งกาม",
  "an6.63:13.1": "ความดับแห่งกามเป็นไฉน",
  "an6.63:13.2": "คือ ความดับแห่งกามเพราะผัสสะดับ",
  "an6.63:13.3": "อริยมรรค อันประกอบด้วยองค์ ๘ ประการนี้แล คือ",
  "an6.63:13.4": "สัมมาทิฐิ สัมมาสังกัปปะ สัมมาวาจา สัมมา กัมมันตะ สัมมาอาชีวะ สัมมาวายามะ สัมมาสติ สัมมาสมาธิ เป็นปฏิปทาให้ถึงความดับ แห่งกาม",
  "an6.63:14.1": "ดูกรภิกษุทั้งหลาย ก็เมื่อใด อริยสาวกย่อมทราบชัดกามเหตุเกิดแห่งกาม ความ ต่างแห่งกาม วิบากแห่งกาม ความดับแห่งกาม ปฏิปทาให้ถึงความดับแห่งกาม อย่างนี้ๆ เมื่อนั้น อริยสาวกนั้น ย่อมทราบชัดพรหมจรรย์อันเป็นไปในส่วนแห่งการชำแรกกิเลส เป็น ที่ดับแห่งกาม",
  "an6.63:14.2": "ข้อที่เรากล่าวว่า ดูกรภิกษุทั้งหลาย เธอทั้งหลายพึงทราบกาม ฯลฯ ปฏิปทาให้ ถึงความดับแห่งกาม",
  "an6.63:14.3": "ดังนี้นั้น เราอาศัยข้อนี้กล่าว ฯ",
  "an6.63:15.1": "ข้อที่เรากล่าวว่า ดูกรภิกษุทั้งหลาย เธอทั้งหลาย พึงทราบเวทนา ฯลฯ ปฏิปทาให้ ถึงความดับแห่งเวทนา",
  "an6.63:15.2": "ดังนี้นั้น เราอาศัยอะไรกล่าว",
  "an6.63:15.3": "ดูกรภิกษุทั้งหลายเวทนา ๓ ประการนี้ คือ",
  "an6.63:15.4": "สุขเวทนา ทุกขเวทนา อทุกขมสุขเวทนา",
  "an6.63:16.1": "ก็เหตุเกิดแห่งเวทนาเป็นไฉน",
  "an6.63:16.2": "คือ ผัสสะเป็นเหตุ เกิดแห่งเวทนา",
  "an6.63:17.1": "ก็ความต่างกันแห่งเวทนาเป็นไฉน",
  "an6.63:17.2": "คือ สุขเวทนาที่เจือด้วยอามิสมีอยู่ สุขเวทนา ที่ไม่เจือด้วยอามิสมีอยู่ทุกขเวทนาที่เจือด้วยอามิสมีอยู่ ทุกขเวทนาที่ไม่เจือด้วยอามิสมีอยู่ อทุก ขมสุขเวทนาที่เจือด้วยอามิสมีอยู่ อทุกขมสุขเวทนาที่ไม่เจือด้วยอามิสมีอยู่",
  "an6.63:17.3": "นี้เรียกว่าความต่างแห่ง เวทนา",
  "an6.63:18.1": "วิบากแห่งเวทนาเป็นไฉน",
  "an6.63:18.2": "คือ การที่บุคคลผู้เสวยเวทนาอยู่ย่อมยังอัตภาพที่เกิดขึ้นจาก เวทนานั้นๆ ให้เกิดขึ้น เป็นส่วนบุญหรือเป็นส่วนมิใช่บุญ",
  "an6.63:18.3": "นี้เรียกว่าวิบากแห่งเวทนา",
  "an6.63:19.1": "ก็ความ ดับแห่งเวทนาเป็นไฉน",
  "an6.63:19.2": "คือ ความดับแห่งเวทนาย่อมเกิดขึ้นเพราะความดับแห่งผัสสะ",
  "an6.63:19.3": "อริย มรรคอันประกอบด้วยองค์ ๘ ประการนี้แล คือ",
  "an6.63:19.4": "สัมมาทิฐิ ฯลฯ สัมมาสมาธิ เป็นข้อปฏิบัติ ที่ให้ถึงความดับแห่งเวทนา",
  "an6.63:20.1": "ดูกรภิกษุทั้งหลาย ก็เมื่อใดอริยสาวกย่อมทราบชัดเวทนา เหตุเกิด แห่งเวทนา ความต่างกันแห่งเวทนา วิบากแห่งเวทนา ความดับแห่งเวทนาปฏิปทาที่ให้ถึง ความดับแห่งเวทนา ปฏิปทาที่ให้ถึงความดับแห่งเวทนาอย่างนี้ๆ เมื่อนั้น อริยสาวกนั้นย่อม ทราบชัด พรหมจรรย์อันเป็นไปในส่วนแห่งการชำแรกกิเลส เป็นที่ดับเวทนานี้ข้อที่เรากล่าว ว่า",
  "an6.63:20.2": "ดูกรภิกษุทั้งหลาย เธอทั้งหลายพึงทราบเวทนา ฯลฯ ปฏิปทาที่ให้ถึงความดับเวทนา",
  "an6.63:20.3": "ดังนี้ นั้น เราอาศัยข้อนี้กล่าว ฯ",
  "an6.63:21.1": "ข้อที่เรากล่าวว่า ดูกรภิกษุทั้งหลาย เธอทั้งหลายพึงทราบสัญญา ฯลฯปฏิปทาที่ให้ ถึงความดับแห่งสัญญา",
  "an6.63:21.2": "ดังนี้นั้น เราอาศัยอะไรกล่าว",
  "an6.63:21.3": "ดูกรภิกษุทั้งหลาย สัญญา ๖ ประการนี้ คือ",
  "an6.63:21.4": "รูปสัญญา สัททสัญญา คันธสัญญารสสัญญา โผฏฐัพพสัญญา ธรรมสัญญา",
  "an6.63:22.1": "เหตุเกิดแห่ง สัญญาเป็นไฉน",
  "an6.63:22.2": "คือผัสสะเป็นเหตุเกิดแห่งสัญญา",
  "an6.63:23.1": "ก็ความต่างแห่งสัญญาเป็นไฉน",
  "an6.63:23.2": "คือ สัญญาในรูปเป็นอย่างหนึ่ง สัญญาในเสียงเป็นอย่างหนึ่ง สัญญาในกลิ่นเป็นอย่างหนึ่งสัญญา ในรสเป็นอย่างหนึ่ง สัญญาในโผฏฐัพพะเป็นอย่างหนึ่ง สัญญาในธรรมารมณ์เป็น",
  "an6.63:23.3": "อย่างหนึ่ง นี้เรียกว่า ความต่างแห่งสัญญา",
  "an6.63:24.1": "ก็วิบากแห่งสัญญาเป็นไฉน",
  "an6.63:24.2": "คือ เราย่อมกล่าวสัญญาว่ามีคำพูดเป็นผล (เพราะว่า) บุคคลย่อมรู้สึกโดยประการใดๆ",
  "an6.63:24.3": "ก็ย่อมพูดโดยประการนั้นๆ ว่า เราเป็นผู้มีความ รู้สึก",
  "an6.63:24.4": "อย่างนั้นนี้เรียกว่าวิบากแห่งสัญญา",
  "an6.63:25.1": "ก็ความดับแห่งสัญญาเป็นไฉน",
  "an6.63:25.2": "คือ ความดับแห่ง สัญญาย่อมเกิดขึ้นเพราะความดับแห่งผัสสะ",
  "an6.63:25.3": "อริยมรรคอันประกอบด้วยองค์ ๘ ประการนี้แล คือ",
  "an6.63:25.4": "สัมมาทิฐิ ฯลฯ สัมมาสมาธิ เป็นปฏิปทาที่ให้ถึงความดับแห่งสัญญา",
  "an6.63:26.1": "ดูกรภิกษุทั้งหลาย ก็เมื่อใด อริยสาวกย่อมทราบชัดสัญญา เหตุเกิดแห่งสัญญาความต่างแห่งสัญญา วิบากแห่ง สัญญา ความดับแห่งสัญญา ปฏิปทาที่ให้ถึงความดับแห่งสัญญาอย่างนี้ๆ เมื่อนั้น อริยสาวกนั้น ย่อมทราบชัดพรหมจรรย์อันเป็นไปในส่วนแห่งการชำแรกกิเลส ข้อที่เรากล่าวว่า",
  "an6.63:26.2": "ดูกรภิกษุทั้งหลาย เธอทั้งหลายพึงทราบสัญญา ฯลฯ ปฏิปทาที่ให้ถึงความดับสัญญา",
  "an6.63:26.3": "ดังนี้นั้น เราอาศัยข้อนี้กล่าว ฯ",
  "an6.63:27.1": "ข้อที่เรากล่าวว่า ดูกรภิกษุทั้งหลาย เธอทั้งหลายพึงทราบอาสวะ ฯลฯ",
  "an6.63:27.2": "ปฏิปทาที่ให้ถึง ความดับแห่งอาสวะ ดังนี้นั้น เราอาศัยอะไรกล่าว",
  "an6.63:27.3": "ดูกรภิกษุทั้งหลายอาสวะ ๓ ประการ คือ",
  "an6.63:27.4": "กามาสวะ ภวาสวะ อวิชชาสวะ",
  "an6.63:28.1": "ก็เหตุเกิดแห่งอาสวะเป็นไฉน",
  "an6.63:28.2": "คือ อวิชชาเป็นเหตุเกิดอาสวะ",
  "an6.63:29.1": "ก็ความต่างแห่งอาสวะเป็นไฉน",
  "an6.63:29.2": "คืออาสวะที่เป็นเหตุให้ไปสู่นรกก็มี ที่เป็นเหตุให้ไปสู่กำเนิด สัตวดิรัจฉานก็มี ที่เป็นเหตุให้ไปสู่เปรตวิสัยก็มี ที่เป็นเหตุให้ไปสู่มนุษย์โลกก็มี ที่เป็นเหตุให้ ไปสู่เทวโลกก็มี",
  "an6.63:29.3": "นี้เรียกว่าความต่างแห่งอาสวะ",
  "an6.63:30.1": "ก็วิบากแห่งอาสวะเป็นไฉน",
  "an6.63:30.2": "คือ การที่บุคคล มีอวิชชา ย่อมยังอัตภาพที่เกิดจากอวิชชานั้นๆ ให้เกิดขึ้น เป็นส่วนบุญหรือเป็นส่วนมิใช่บุญ นี้เรียกว่าวิบากแห่งอาสวะ",
  "an6.63:31.1": "ก็ความดับแห่งอาสวะเป็นไฉน",
  "an6.63:31.2": "คือความดับแห่งอาสวะย่อมเกิด เพราะความดับแห่งอวิชชา",
  "an6.63:31.3": "อริยมรรคอันประกอบด้วยองค์ ๘ ประการนี้แล คือ",
  "an6.63:31.4": "สัมมาทิฐิ ฯลฯ สัมมาสมาธิ เป็นปฏิปทาที่ให้ถึงความดับแห่งอาสวะ",
  "an6.63:32.1": "ดูกรภิกษุทั้งหลาย ก็เมื่อใดอริยสาวกย่อม ทราบชัดอาสวะเหตุเกิดแห่งอาสวะ ความต่างแห่งอาสวะ วิบากแห่งอาสวะ ความดับแห่งอาสวะ ปฏิปทาที่ให้ถึงความดับแห่งอาสวะอย่างนี้ๆ เมื่อนั้น อริยสาวกนั้นย่อมทราบชัด พรหมจรรย์ อันเป็นไปในส่วนแห่งการชำแรกกิเลส เป็นที่ดับอาสวะนี้",
  "an6.63:32.2": "ข้อที่เรากล่าวว่า ดูกรภิกษุทั้งหลาย เธอ ทั้งหลายพึงทราบอาสวะ ฯลฯ ปฏิปทาที่ให้ถึงความดับแห่งอาสวะ",
  "an6.63:32.3": "ดังนี้นั้น เราอาศัยข้อนี้กล่าว ฯ",
  "an6.63:33.1": "ข้อที่เรากล่าวว่า ดูกรภิกษุทั้งหลาย เธอทั้งหลายพึงทราบกรรม ฯลฯ ปฏิปทาที่ให้ถึง ความดับแห่งกรรม ดังนี้นั้น",
  "an6.63:33.2": "เราอาศัยอะไรกล่าว",
  "an6.63:33.3": "ดูกรภิกษุทั้งหลายเรากล่าวเจตนาว่าเป็นกรรม",
  "an6.63:33.4": "บุคคลคิดแล้วจึงกระทำกรรม",
  "an6.63:33.5": "ด้วยกาย ด้วยวาจาด้วยใจ",
  "an6.63:34.1": "ก็เหตุเกิดแห่งกรรมเป็นไฉน",
  "an6.63:34.2": "คือ ผัสสะเป็นเหตุเกิดแห่งกรรม",
  "an6.63:35.1": "ก็ความต่างแห่งกรรมเป็นไฉน",
  "an6.63:35.2": "คือ กรรมที่ให้วิบากในนรกก็มี ที่ให้วิบากในกำเนิดสัตว์ดิรัจฉานก็มี ที่ให้วิบากในเปรตวิสัยก็มี ที่ให้วิบากในมนุษย์โลกก็มี ที่ให้วิบากในเทวโลกก็มี",
  "an6.63:35.3": "นี้เรียกว่าความต่างแห่งกรรม",
  "an6.63:36.1": "ก็วิบากแห่งกรรมเป็นไฉน",
  "an6.63:36.2": "คือ เรา ย่อมกล่าววิบากแห่งกรรมว่ามี ๓ ประการ คือ",
  "an6.63:36.3": "กรรมที่ให้ผลในปัจจุบัน ๑ กรรมที่ให้ผลในภพที่ เกิด ๑ กรรมที่ให้ผลในภพต่อๆ ไป ๑",
  "an6.63:36.4": "นี้เรียกว่าวิบากแห่งกรรม",
  "an6.63:37.1": "ความดับแห่งกรรมเป็นไฉน",
  "an6.63:37.2": "คือ ความดับแห่งกรรมย่อมเกิดขึ้นเพราะความดับแห่งผัสสะ",
  "an6.63:37.3": "อริยมรรคอันประกอบด้วยองค์ ๘ ประการนี้แล คือ",
  "an6.63:37.4": "สัมมาทิฐิ ฯลฯ สัมมาสมาธิ เป็นปฏิปทาให้ถึงความดับแห่งกรรม",
  "an6.63:38.1": "ดูกร ภิกษุทั้งหลาย ก็เมื่อใดอริยสาวกย่อมทราบชัดกรรม เหตุเกิดแห่งกรรม ความต่างแห่งกรรม วิบากแห่งกรรม ความดับแห่งกรรม ปฏิปทาที่ให้ถึงความดับแห่งกรรมอย่างนี้ๆ เมื่อนั้น อริยสาวก นั้นย่อมทราบชัดพรหมจรรย์อันเป็นไปในส่วนแห่งความชำแรกกิเลสเป็นที่ดับกรรมนี้",
  "an6.63:38.2": "ข้อที่เรา กล่าวว่า ดูกรภิกษุทั้งหลาย เธอทั้งหลายพึงทราบกรรม ฯลฯ ปฏิปทาที่ให้ถึงความดับแห่งกรรม",
  "an6.63:38.3": "ดังนี้นั้น เราอาศัยข้อนี้กล่าว ฯ",
  "an6.63:39.1": "ข้อที่เรากล่าวว่า ดูกรภิกษุทั้งหลาย เธอทั้งหลายพึงทราบทุกข์ เหตุเกิดแห่งทุกข์ ความ ต่างแห่งทุกข์ วิบากแห่งทุกข์ ความดับแห่งทุกข์ ปฏิปทาที่ให้ถึงความดับแห่งทุกข์",
  "an6.63:39.2": "ดังนี้นั้น เราอาศัยอะไรกล่าว",
  "an6.63:39.3": "แม้ชาติก็เป็นทุกข์ แม้ชราก็เป็นทุกข์ แม้พยาธิก็เป็นทุกข์ แม้มรณะก็เป็นทุกข์ แม้โสกะ ปริเทวะ ทุกข์โทมนัส อุปายาสก็เป็นทุกข์ ปรารถนาสิ่งใดไม่ได้สิ่งนั้นก็เป็นทุกข์ โดยย่ออุปาทานขันธ์ ๕ เป็นทุกข์",
  "an6.63:40.1": "ก็เหตุเกิดแห่งทุกข์เป็นไฉน",
  "an6.63:40.2": "คือ ตัณหาเป็นเหตุเกิด แห่งทุกข์",
  "an6.63:41.1": "ก็ความต่างแห่งทุกข์เป็นไฉน",
  "an6.63:41.2": "คือ ทุกข์มากก็มี ทุกข์น้อยก็มี ทุกข์ที่คลายช้าก็มี ทุกข์ที่คลายเร็วก็มี",
  "an6.63:41.3": "นี้เรียกว่าความต่างแห่งทุกข์",
  "an6.63:42.1": "ก็วิบากแห่งทุกข์เป็นไฉน",
  "an6.63:42.2": "คือ บุคคลบางคน ในโลกนี้ถูกทุกข์อย่างใดครอบงำ มีจิตอันทุกข์อย่างใดกลุ้มรุม ย่อมเศร้าโศก ลำบาก รำพัน ทุบอก คร่ำครวญ ถึงความหลง ก็หรือบางคนถูกทุกข์ใดครอบงำแล้ว มีจิตอันทุกข์ใดกลุ้มรุมแล้ว ย่อมแสวงหาเหตุปลดเปลื้องทุกข์ในภายนอกว่า",
  "an6.63:42.3": "ใครจะรู้ทางเดียวหรือสองทางเพื่อดับทุกข์นี้ได้",
  "an6.63:42.4": "ดูกรภิกษุทั้งหลาย เรากล่าวทุกข์ว่ามีความหลงใหลเป็นผล หรือว่ามีการแสวงหาเหตุปลดเปลื้อง ทุกข์ภายนอกเป็นผล",
  "an6.63:42.5": "นี้เรียกว่าวิบากแห่งทุกข์",
  "an6.63:43.1": "ก็ความดับแห่งทุกข์เป็นไฉน",
  "an6.63:43.2": "คือ ความดับแห่ง ทุกข์ย่อมเกิดขึ้นเพราะความดับแห่งตัณหา",
  "an6.63:43.3": "อริยมรรคอันประกอบด้วยองค์ ๘ ประการนี้แล คือ",
  "an6.63:43.4": "สัมมาทิฐิ ฯลฯ สัมมาสมาธิ เป็นปฏิปทาให้ถึงความดับแห่งทุกข์",
  "an6.63:44.1": "ดูกรภิกษุทั้งหลาย ก็เมื่อใด อริยสาวกย่อมทราบชัดทุกข์ เหตุเกิดแห่งทุกข์ ความต่างแห่งทุกข์ วิบากแห่งทุกข์ ความดับ แห่งทุกข์ปฏิปทาที่ให้ถึงความดับแห่งทุกข์ อย่างนี้ๆ เมื่อนั้น อริยสาวกนั้นย่อมทราบชัด พรหมจรรย์อันเป็นไปในส่วนแห่งการชำแรกกิเลส เป็นที่ดับทุกข์",
  "an6.63:44.2": "ข้อที่เรากล่าวว่า ดูกรภิกษุ ทั้งหลาย เธอทั้งหลายพึงทราบทุกข์ เหตุเกิดแห่งทุกข์ ความต่างแห่งทุกข์ วิบากแห่งทุกข์ ความดับแห่งทุกข์ ปฏิปทาให้ถึงความดับแห่งทุกข์",
  "an6.63:44.3": "ดังนี้นั้น เราอาศัยข้อนี้กล่าว",
  "an6.63:45.1": "ดูกรภิกษุทั้งหลาย นี้แลเป็นธรรมปริยายที่เป็นปริยายเป็นไปในส่วนแห่งการชำแรกกิเลส ฯ",
  "an6.63:45.2": "จบ สูตรที่ ๙"
}