{	
"an6.60:0.1":	"अङ्गुत्तर निकाय ६।६० ",
"an6.60:0.2":	"६। महावग्ग ",
"an6.60:0.3":	"हत्थिसारिपुत्तसुत्त ",
"an6.60:1.1":	"एवं मे सुतं—",
"an6.60:1.2":	"एकं समयं भगवा बाराणसियं विहरति इसिपतने मिगदाये। ",
"an6.60:1.3":	"तेन खो पन समयेन सम्बहुला थेरा भिक्खू पच्छाभत्तं पिण्डपातपटिक्कन्ता मण्डलमाळे सन्निसिन्ना सन्निपतिता अभिधम्मकथं कथेन्ति। ",
"an6.60:1.4":	"तत्र सुदं आयस्मा चित्तो हत्थिसारिपुत्तो थेरानं भिक्खूनं अभिधम्मकथं कथेन्तानं अन्तरन्तरा कथं ओपातेति। ",
"an6.60:1.5":	"अथ खो आयस्मा महाकोट्ठिको आयस्मन्तं चित्तं हत्थिसारिपुत्तं एतदवोच: ",
"an6.60:1.6":	"“मायस्मा चित्तो हत्थिसारिपुत्तो थेरानं भिक्खूनं अभिधम्मकथं कथेन्तानं अन्तरन्तरा कथं ओपातेसि, याव कथापरियोसानं आयस्मा चित्तो आगमेतू”ति। ",
"an6.60:1.7":	"एवं वुत्ते, आयस्मतो चित्तस्स हत्थिसारिपुत्तस्स सहायका भिक्खू आयस्मन्तं महाकोट्ठिकं एतदवोचुं: ",
"an6.60:1.8":	"“मायस्मा महाकोट्ठिको आयस्मन्तं चित्तं हत्थिसारिपुत्तं अपसादेसि, पण्डितो आयस्मा चित्तो हत्थिसारिपुत्तो। ",
"an6.60:1.9":	"पहोति चायस्मा चित्तो हत्थिसारिपुत्तो थेरानं भिक्खूनं अभिधम्मकथं कथेतुन्”ति। ",
"an6.60:2.1":	"“दुज्जानं खो एतं, आवुसो, परस्स चेतोपरियायं अजानन्तेहि। ",
"an6.60:2.2":	"इधावुसो, एकच्चो पुग्गलो तावदेव सोरतसोरतो होति, निवातनिवातो होति, उपसन्तुपसन्तो होति, याव सत्थारं उपनिस्साय विहरति अञ्ञतरं वा गरुट्ठानियं सब्रह्मचारिं। ",
"an6.60:2.3":	"यतो च खो सो वपकस्सतेव सत्थारा, वपकस्सति गरुट्ठानियेहि सब्रह्मचारीहि, सो संसट्ठो विहरति भिक्खूहि भिक्खुनीहि उपासकेहि उपासिकाहि रञ्ञा राजमहामत्तेहि तित्थियेहि तित्थियसावकेहि। ",
"an6.60:2.4":	"तस्स संसट्ठस्स विस्सत्थस्स पाकतस्स भस्समनुयुत्तस्स विहरतो रागो चित्तं अनुद्धंसेति। ",
"an6.60:2.5":	"सो रागानुद्धंसितेन चित्तेन सिक्खं पच्चक्खाय हीनायावत्तति। ",
"an6.60:3.1":	"सेय्यथापि, आवुसो, गोणो किट्ठादो दामेन वा बद्धो वजे वा ओरुद्धो। ",
"an6.60:3.2":	"यो नु खो, आवुसो, एवं वदेय्य: ‘न दानायं गोणो किट्ठादो पुनदेव किट्ठं ओतरिस्सती’ति, सम्मा नु खो सो, आवुसो, वदमानो वदेय्या”ति? ",
"an6.60:3.3":	"“नो हिदं, आवुसो”। ",
"an6.60:3.4":	"“ठानञ्हेतं, आवुसो, विज्जति, यं सो गोणो किट्ठादो दामं वा छेत्वा वजं वा भिन्दित्वा, अथ पुनदेव किट्ठं ओतरेय्याति। ",
"an6.60:3.5":	"एवमेवं खो, आवुसो, इधेकच्चो पुग्गलो तावदेव सोरतसोरतो होति, निवातनिवातो होति, उपसन्तुपसन्तो होति याव सत्थारं उपनिस्साय विहरति अञ्ञतरं वा गरुट्ठानियं सब्रह्मचारिं। ",
"an6.60:3.6":	"यतो च खो सो वपकस्सतेव सत्थारा, वपकस्सति गरुट्ठानियेहि सब्रह्मचारीहि, सो संसट्ठो विहरति भिक्खूहि भिक्खुनीहि उपासकेहि उपासिकाहि रञ्ञा राजमहामत्तेहि तित्थियेहि तित्थियसावकेहि। ",
"an6.60:3.7":	"तस्स संसट्ठस्स विस्सत्थस्स पाकतस्स भस्समनुयुत्तस्स विहरतो रागो चित्तं अनुद्धंसेति। ",
"an6.60:3.8":	"सो रागानुद्धंसितेन चित्तेन सिक्खं पच्चक्खाय हीनायावत्तति। ",
"an6.60:4.1":	"इध पनावुसो, एकच्चो पुग्गलो विविच्चेव कामेहि …पे… पठमं झानं उपसम्पज्ज विहरति। ",
"an6.60:4.2":	"सो ‘लाभिम्हि पठमस्स झानस्सा’ति संसट्ठो विहरति भिक्खूहि …पे… ",
"an6.60:4.3":	"सिक्खं पच्चक्खाय हीनायावत्तति। ",
"an6.60:4.4":	"सेय्यथापि, आवुसो, चातुमहापथे थुल्लफुसितको देवो वस्सन्तो रजं अन्तरधापेय्य, चिक्खल्लं पातुकरेय्य। ",
"an6.60:4.5":	"यो नु खो, आवुसो, एवं वदेय्य: ‘न दानि अमुस्मिं चातुमहापथे पुनदेव रजो पातुभविस्सती’ति, सम्मा नु खो सो, आवुसो, वदमानो वदेय्या”ति? ",
"an6.60:4.6":	"“नो हिदं, आवुसो”। ",
"an6.60:4.7":	"“ठानञ्हेतं, आवुसो, विज्जति, यं अमुस्मिं चातुमहापथे मनुस्सा वा अतिक्कमेय्युं, गोपसू वा अतिक्कमेय्युं, वातातपो वा स्नेहगतं परियादियेय्य, अथ पुनदेव रजो पातुभवेय्याति। ",
"an6.60:4.8":	"एवमेवं खो, आवुसो, इधेकच्चो पुग्गलो विविच्चेव कामेहि …पे… पठमं झानं उपसम्पज्ज विहरति। ",
"an6.60:4.9":	"सो ‘लाभिम्हि पठमस्स झानस्सा’ति संसट्ठो विहरति भिक्खूहि …पे… ",
"an6.60:4.10":	"सिक्खं पच्चक्खाय हीनायावत्तति। ",
"an6.60:5.1":	"इध पनावुसो, एकच्चो पुग्गलो वितक्कविचारानं वूपसमा …पे… दुतियं झानं उपसम्पज्ज विहरति। ",
"an6.60:5.2":	"सो ‘लाभिम्हि दुतियस्स झानस्सा’ति संसट्ठो विहरति भिक्खूहि …पे… ",
"an6.60:5.3":	"सिक्खं पच्चक्खाय हीनायावत्तति। ",
"an6.60:5.4":	"सेय्यथापि, आवुसो, गामस्स वा निगमस्स वा अविदूरे महन्तं तळाकं। ",
"an6.60:5.5":	"तत्थ थुल्लफुसितको देवो वुट्ठो सिप्पिसम्बुकम्पि सक्खरकठलम्पि अन्तरधापेय्य। ",
"an6.60:5.6":	"यो नु खो, आवुसो, एवं वदेय्य: ‘न दानि अमुस्मिं तळाके पुनदेव सिप्पिसम्बुका वा सक्खरकठला वा पातुभविस्सन्ती’ति, सम्मा नु खो सो, आवुसो, वदमानो वदेय्या”ति? ",
"an6.60:5.7":	"“नो हिदं, आवुसो”। ",
"an6.60:5.8":	"“ठानञ्हेतं, आवुसो, विज्जति, यं अमुस्मिं तळाके मनुस्सा वा पिवेय्युं, गोपसू वा पिवेय्युं, वातातपो वा स्नेहगतं परियादियेय्य, अथ पुनदेव सिप्पिसम्बुकापि सक्खरकठलापि पातुभवेय्युन्ति। ",
"an6.60:5.9":	"एवमेवं खो, आवुसो, इधेकच्चो पुग्गलो वितक्कविचारानं वूपसमा …पे… दुतियं झानं उपसम्पज्ज विहरति। ",
"an6.60:5.10":	"सो ‘लाभिम्हि दुतियस्स झानस्सा’ति संसट्ठो विहरति भिक्खूहि …पे… ",
"an6.60:5.11":	"सिक्खं पच्चक्खाय हीनायावत्तति। ",
"an6.60:6.1":	"इध पनावुसो, एकच्चो पुग्गलो पीतिया च विरागा …पे… ततियं झानं उपसम्पज्ज विहरति। ",
"an6.60:6.2":	"सो ‘लाभिम्हि ततियस्स झानस्सा’ति संसट्ठो विहरति भिक्खूहि …पे… ",
"an6.60:6.3":	"सिक्खं पच्चक्खाय हीनायावत्तति। ",
"an6.60:6.4":	"सेय्यथापि, आवुसो, पुरिसं पणीतभोजनं भुत्ताविं आभिदोसिकं भोजनं नच्छादेय्य। ",
"an6.60:6.5":	"यो नु खो, आवुसो, एवं वदेय्य: ‘न दानि अमुं पुरिसं पुनदेव भोजनं छादेस्सती’ति, सम्मा नु खो सो, आवुसो, वदमानो वदेय्या”ति? ",
"an6.60:6.6":	"“नो हिदं, आवुसो”। ",
"an6.60:6.7":	"“ठानञ्हेतं, आवुसो, विज्जति, अमुं पुरिसं पणीतभोजनं भुत्ताविं यावस्स सा ओजा काये ठस्सति ताव न अञ्ञं भोजनं छादेस्सति। ",
"an6.60:6.8":	"यतो च ख्वस्स सा ओजा अन्तरधायिस्सति, अथ पुनदेव तं भोजनं छादेय्याति। ",
"an6.60:6.9":	"एवमेवं खो, आवुसो, इधेकच्चो पुग्गलो पीतिया च विरागा …पे… ततियं झानं उपसम्पज्ज विहरति। ",
"an6.60:6.10":	"सो ‘लाभिम्हि ततियस्स झानस्सा’ति संसट्ठो विहरति भिक्खूहि …पे… ",
"an6.60:6.11":	"सिक्खं पच्चक्खाय हीनायावत्तति। ",
"an6.60:7.1":	"इध, पनावुसो, एकच्चो पुग्गलो सुखस्स च पहाना दुक्खस्स च पहाना …पे… चतुत्थं झानं उपसम्पज्ज विहरति। ",
"an6.60:7.2":	"सो ‘लाभिम्हि चतुत्थस्स झानस्सा’ति संसट्ठो विहरति भिक्खूहि …पे… ",
"an6.60:7.3":	"सिक्खं पच्चक्खाय हीनायावत्तति। ",
"an6.60:7.4":	"सेय्यथापि, आवुसो, पब्बतसङ्खेपे उदकरहदो निवातो विगतऊमिको। ",
"an6.60:7.5":	"यो नु खो, आवुसो, एवं वदेय्य: ‘न दानि अमुस्मिं उदकरहदे पुनदेव ऊमि पातुभविस्सती’ति, सम्मा नु खो सो, आवुसो, वदमानो वदेय्या”ति? ",
"an6.60:7.6":	"“नो हिदं, आवुसो”। ",
"an6.60:7.7":	"“ठानञ्हेतं, आवुसो, विज्जति, या पुरत्थिमाय दिसाय आगच्छेय्य भुसा वातवुट्ठि। सा तस्मिं उदकरहदे ऊमिं जनेय्य। या पच्छिमाय दिसाय आगच्छेय्य …पे… या उत्तराय दिसाय आगच्छेय्य … या दक्खिणाय दिसाय आगच्छेय्य भुसा वातवुट्ठि। सा तस्मिं उदकरहदे ऊमिं जनेय्याति। ",
"an6.60:7.8":	"एवमेवं खो, आवुसो, इधेकच्चो पुग्गलो सुखस्स च पहाना दुक्खस्स च पहाना …पे… चतुत्थं झानं उपसम्पज्ज विहरति। ",
"an6.60:7.9":	"सो ‘लाभिम्हि चतुत्थस्स झानस्सा’ति संसट्ठो विहरति भिक्खूहि …पे… ",
"an6.60:7.10":	"सिक्खं पच्चक्खाय हीनायावत्तति। ",
"an6.60:8.1":	"इध, पनावुसो, एकच्चो पुग्गलो सब्बनिमित्तानं अमनसिकारा अनिमित्तं चेतोसमाधिं उपसम्पज्ज विहरति। ",
"an6.60:8.2":	"सो ‘लाभिम्हि अनिमित्तस्स चेतोसमाधिस्सा’ति संसट्ठो विहरति भिक्खूहि भिक्खुनीहि उपासकेहि उपासिकाहि रञ्ञा राजमहामत्तेहि तित्थियेहि तित्थियसावकेहि। ",
"an6.60:8.3":	"तस्स संसट्ठस्स विस्सत्थस्स पाकतस्स भस्समनुयुत्तस्स विहरतो रागो चित्तं अनुद्धंसेति। ",
"an6.60:8.4":	"सो रागानुद्धंसितेन चित्तेन सिक्खं पच्चक्खाय हीनायावत्तति। ",
"an6.60:8.5":	"सेय्यथापि, आवुसो, राजा वा राजमहामत्तो वा चतुरङ्गिनिया सेनाय अद्धानमग्गप्पटिपन्नो अञ्ञतरस्मिं वनसण्डे एकरत्तिं वासं उपगच्छेय्य। ",
"an6.60:8.6":	"तत्र हत्थिसद्देन अस्ससद्देन रथसद्देन पत्तिसद्देन भेरिपणवसङ्खतिणवनिन्नादसद्देन चीरिकसद्दो अन्तरधायेय्य। ",
"an6.60:8.7":	"यो नु खो, आवुसो, एवं वदेय्य: ‘न दानि अमुस्मिं वनसण्डे पुनदेव चीरिकसद्दो पातुभविस्सती’ति, सम्मा नु खो सो, आवुसो, वदमानो वदेय्या”ति? ",
"an6.60:8.8":	"“नो हिदं, आवुसो”। ",
"an6.60:8.9":	"“ठानञ्हेतं, आवुसो, विज्जति, यं सो राजा वा राजमहामत्तो वा तम्हा वनसण्डा पक्कमेय्य, अथ पुनदेव चीरिकसद्दो पातुभवेय्याति। ",
"an6.60:8.10":	"एवमेवं खो, आवुसो, इधेकच्चो पुग्गलो सब्बनिमित्तानं अमनसिकारा अनिमित्तं चेतोसमाधिं उपसम्पज्ज विहरति। ",
"an6.60:8.11":	"सो ‘लाभिम्हि अनिमित्तस्स चेतोसमाधिस्सा’ति संसट्ठो विहरति भिक्खूहि भिक्खुनीहि उपासकेहि उपासिकाहि रञ्ञा राजमहामत्तेहि तित्थियेहि तित्थियसावकेहि। ",
"an6.60:8.12":	"तस्स संसट्ठस्स विस्सत्थस्स पाकतस्स भस्समनुयुत्तस्स विहरतो रागो चित्तं अनुद्धंसेति। ",
"an6.60:8.13":	"सो रागानुद्धंसितेन चित्तेन सिक्खं पच्चक्खाय हीनायावत्तती”ति। ",
"an6.60:9.1":	"अथ खो आयस्मा चित्तो हत्थिसारिपुत्तो अपरेन समयेन सिक्खं पच्चक्खाय हीनायावत्तति। ",
"an6.60:9.2":	"अथ खो चित्तस्स हत्थिसारिपुत्तस्स सहायका भिक्खू येनायस्मा महाकोट्ठिको तेनुपसङ्कमिंसु; उपसङ्कमित्वा आयस्मन्तं महाकोट्ठिकं एतदवोचुं: ",
"an6.60:9.3":	"“किं नु खो आयस्मता महाकोट्ठिकेन चित्तो हत्थिसारिपुत्तो चेतसा चेतो परिच्च विदितो: ",
"an6.60:9.4":	"‘इमासञ्च इमासञ्च विहारसमापत्तीनं चित्तो हत्थिसारिपुत्तो लाभी, अथ च पन सिक्खं पच्चक्खाय हीनायावत्तिस्सती’ति; ",
"an6.60:9.5":	"उदाहु देवता एतमत्थं आरोचेसुं: ",
"an6.60:9.6":	"‘चित्तो, भन्ते, हत्थिसारिपुत्तो इमासञ्च इमासञ्च विहारसमापत्तीनं लाभी, अथ च पन सिक्खं पच्चक्खाय हीनायावत्तिस्सती’”ति? ",
"an6.60:9.7":	"“चेतसा चेतो परिच्च विदितो मे, आवुसो: ",
"an6.60:9.8":	"‘चित्तो हत्थिसारिपुत्तो इमासञ्च इमासञ्च विहारसमापत्तीनं लाभी, अथ च पन सिक्खं पच्चक्खाय हीनायावत्तिस्सती’ति। ",
"an6.60:9.9":	"देवतापि मे एतमत्थं आरोचेसुं: ",
"an6.60:9.10":	"‘चित्तो, भन्ते, हत्थिसारिपुत्तो इमासञ्च इमासञ्च विहारसमापत्तीनं लाभी, अथ च पन सिक्खं पच्चक्खाय हीनायावत्तिस्सती’”ति। ",
"an6.60:10.1":	"अथ खो चित्तस्स हत्थिसारिपुत्तस्स सहायका भिक्खू येन भगवा तेनुपसङ्कमिंसु; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदिंसु। एकमन्तं निसिन्ना खो ते भिक्खू भगवन्तं एतदवोचुं: ",
"an6.60:10.2":	"“चित्तो, भन्ते, हत्थिसारिपुत्तो इमासञ्च इमासञ्च विहारसमापत्तीनं लाभी, अथ च पन सिक्खं पच्चक्खाय हीनायावत्तती”ति। ",
"an6.60:10.3":	"“न, भिक्खवे, चित्तो चिरं सरिस्सति नेक्खम्मस्सा”ति। ",
"an6.60:11.1":	"अथ खो चित्तो हत्थिसारिपुत्तो नचिरस्सेव केसमस्सुं ओहारेत्वा कासायानि वत्थानि अच्छादेत्वा अगारस्मा अनगारियं पब्बजि। ",
"an6.60:11.2":	"अथ खो आयस्मा चित्तो हत्थिसारिपुत्तो एको वूपकट्ठो अप्पमत्तो आतापी पहितत्तो विहरन्तो नचिरस्सेव—यस्सत्थाय कुलपुत्ता सम्मदेव अगारस्मा अनगारियं पब्बजन्ति, तदनुत्तरं—ब्रह्मचरियपरियोसानं दिट्ठेव धम्मे सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहासि। ",
"an6.60:11.3":	"“खीणा जाति, वुसितं ब्रह्मचरियं, कतं करणीयं, नापरं इत्थत्ताया”ति अब्भञ्ञासि। ",
"an6.60:11.4":	"अञ्ञतरो च पनायस्मा चित्तो हत्थिसारिपुत्तो अरहतं अहोसीति। ",
"an6.60:11.5":	"छट्ठं। "
}	
