{	
"an6.14:0.1":	"अङ्गुत्तर निकाय ६।१४ ",
"an6.14:0.2":	"२। सारणीयवग्ग ",
"an6.14:0.3":	"भद्दकसुत्त ",
"an6.14:1.1":	"तत्र खो आयस्मा सारिपुत्तो भिक्खू आमन्तेसि: ",
"an6.14:1.2":	"“आवुसो भिक्खवे”ति। ",
"an6.14:1.3":	"“आवुसो”ति खो ते भिक्खू आयस्मतो सारिपुत्तस्स पच्चस्सोसुं। ",
"an6.14:1.4":	"आयस्मा सारिपुत्तो एतदवोच: ",
"an6.14:2.1":	"“तथा तथा, आवुसो, भिक्खु विहारं कप्पेति यथा यथास्स विहारं कप्पयतो न भद्दकं मरणं होति, न भद्दिका कालकिरिया। ",
"an6.14:2.2":	"कथञ्चावुसो, भिक्खु तथा तथा विहारं कप्पेति यथा यथास्स विहारं कप्पयतो न भद्दकं मरणं होति, न भद्दिका कालकिरिया? ",
"an6.14:3.1":	"इधावुसो, भिक्खु कम्मारामो होति कम्मरतो कम्मारामतं अनुयुत्तो, भस्सारामो होति भस्सरतो भस्सारामतं अनुयुत्तो, निद्दारामो होति निद्दारतो निद्दारामतं अनुयुत्तो, सङ्गणिकारामो होति सङ्गणिकरतो सङ्गणिकारामतं अनुयुत्तो, संसग्गारामो होति संसग्गरतो संसग्गारामतं अनुयुत्तो, पपञ्चारामो होति पपञ्चरतो पपञ्चारामतं अनुयुत्तो। ",
"an6.14:3.2":	"एवं खो, आवुसो, भिक्खु तथा तथा विहारं कप्पेति यथा यथास्स विहारं कप्पयतो न भद्दकं मरणं होति, न भद्दिका कालकिरिया। ",
"an6.14:3.3":	"अयं वुच्चतावुसो: ",
"an6.14:3.4":	"‘भिक्खु सक्कायाभिरतो नप्पजहासि सक्कायं सम्मा दुक्खस्स अन्तकिरियाय’। ",
"an6.14:4.1":	"तथा तथावुसो, भिक्खु विहारं कप्पेति यथा यथास्स विहारं कप्पयतो भद्दकं मरणं होति, भद्दिका कालकिरिया। ",
"an6.14:4.2":	"कथञ्चावुसो, भिक्खु तथा तथा विहारं कप्पेति यथा यथास्स विहारं कप्पयतो भद्दकं मरणं होति, भद्दिका कालकिरिया? ",
"an6.14:5.1":	"इधावुसो, भिक्खु न कम्मारामो होति न कम्मरतो न कम्मारामतं अनुयुत्तो, न भस्सारामो होति न भस्सरतो न भस्सारामतं अनुयुत्तो, न निद्दारामो होति न निद्दारतो न निद्दारामतं अनुयुत्तो, न सङ्गणिकारामो होति न सङ्गणिकरतो न सङ्गणिकारामतं अनुयुत्तो, न संसग्गारामो होति न संसग्गरतो न संसग्गारामतं अनुयुत्तो, न पपञ्चारामो होति न पपञ्चरतो न पपञ्चारामतं अनुयुत्तो। ",
"an6.14:5.2":	"एवं खो, आवुसो, भिक्खु तथा तथा विहारं कप्पेति यथा यथास्स विहारं कप्पयतो भद्दकं मरणं होति, भद्दिका कालकिरिया। ",
"an6.14:5.3":	"अयं वुच्चतावुसो: ",
"an6.14:5.4":	"‘भिक्खु निब्बानाभिरतो पजहासि सक्कायं सम्मा दुक्खस्स अन्तकिरियाया’ति। ",
"an6.14:6.1":	"यो पपञ्चमनुयुत्तो, ",
"an6.14:6.2":	"पपञ्चाभिरतो मगो; ",
"an6.14:6.3":	"विराधयी सो निब्बानं, ",
"an6.14:6.4":	"योगक्खेमं अनुत्तरं। ",
"an6.14:7.1":	"यो च पपञ्चं हित्वान, ",
"an6.14:7.2":	"निप्पपञ्चपदे रतो; ",
"an6.14:7.3":	"आराधयी सो निब्बानं, ",
"an6.14:7.4":	"योगक्खेमं अनुत्तरन्”ति। ",
"an6.14:7.5":	"चतुत्थं। "
}	
