{	
"an6.51:0.1":	"अङ्गुत्तर निकाय ६।५१ ",
"an6.51:0.2":	"५। धम्मिकवग्ग ",
"an6.51:0.3":	"आनन्दसुत्त ",
"an6.51:1.1":	"अथ खो आयस्मा आनन्दो येनायस्मा सारिपुत्तो तेनुपसङ्कमि; उपसङ्कमित्वा आयस्मता सारिपुत्तेन सद्धिं सम्मोदि। ",
"an6.51:1.2":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो आयस्मा आनन्दो आयस्मन्तं सारिपुत्तं एतदवोच: ",
"an6.51:2.1":	"“कित्तावता नु खो, आवुसो सारिपुत्त, भिक्खु अस्सुतञ्चेव धम्मं सुणाति, सुता चस्स धम्मा न सम्मोसं गच्छन्ति, ये चस्स धम्मा पुब्बे चेतसा सम्फुट्ठपुब्बा ते च समुदाचरन्ति, अविञ्ञातञ्च विजानाती”ति? ",
"an6.51:2.2":	"“आयस्मा खो आनन्दो बहुस्सुतो। ",
"an6.51:2.3":	"पटिभातु आयस्मन्तंयेव आनन्दन्”ति। ",
"an6.51:2.4":	"“तेनहावुसो सारिपुत्त, सुणाहि, साधुकं मनसि करोहि; भासिस्सामी”ति। ",
"an6.51:2.5":	"“एवमावुसो”ति खो आयस्मा सारिपुत्तो आयस्मतो आनन्दस्स पच्चस्सोसि। ",
"an6.51:2.6":	"आयस्मा आनन्दो एतदवोच: ",
"an6.51:3.1":	"“इधावुसो सारिपुत्त, भिक्खु धम्मं परियापुणाति—",
"an6.51:3.2":	"सुत्तं गेय्यं वेय्याकरणं गाथं उदानं इतिवुत्तकं जातकं अब्भुतधम्मं वेदल्लं। ",
"an6.51:3.3":	"सो यथासुतं यथापरियत्तं धम्मं वित्थारेन परेसं देसेति, यथासुतं यथापरियत्तं धम्मं वित्थारेन परेसं वाचेति, यथासुतं यथापरियत्तं धम्मं वित्थारेन सज्झायं करोति, यथासुतं यथापरियत्तं धम्मं चेतसा अनुवितक्केति अनुविचारेति मनसानुपेक्खति। ",
"an6.51:3.4":	"यस्मिं आवासे थेरा भिक्खू विहरन्ति बहुस्सुता आगतागमा धम्मधरा विनयधरा मातिकाधरा तस्मिं आवासे वस्सं उपेति। ",
"an6.51:3.5":	"ते कालेन कालं उपसङ्कमित्वा परिपुच्छति परिपञ्हति: ",
"an6.51:3.6":	"‘इदं, भन्ते, कथं; इमस्स क्वत्थो’ति? ",
"an6.51:3.7":	"ते तस्स आयस्मतो अविवटञ्चेव विवरन्ति, अनुत्तानीकतञ्च उत्तानीकरोन्ति, अनेकविहितेसु च कङ्खाठानियेसु धम्मेसु कङ्खं पटिविनोदेन्ति। ",
"an6.51:3.8":	"एत्तावता खो, आवुसो सारिपुत्त, भिक्खु अस्सुतञ्चेव धम्मं सुणाति, सुता चस्स धम्मा न सम्मोसं गच्छन्ति, ये चस्स धम्मा पुब्बे चेतसा सम्फुट्ठपुब्बा ते च समुदाचरन्ति, अविञ्ञातञ्च विजानाती”ति। ",
"an6.51:4.1":	"“अच्छरियं, आवुसो, अब्भुतं, आवुसो, याव सुभासितञ्चिदं आयस्मता आनन्देन। ",
"an6.51:4.2":	"इमेहि च मयं छहि धम्मेहि समन्नागतं आयस्मन्तं आनन्दं धारेम। ",
"an6.51:4.3":	"आयस्मा हि आनन्दो धम्मं परियापुणाति—",
"an6.51:4.4":	"सुत्तं गेय्यं वेय्याकरणं गाथं उदानं इतिवुत्तकं जातकं अब्भुतधम्मं वेदल्लं। ",
"an6.51:4.5":	"आयस्मा आनन्दो यथासुतं यथापरियत्तं धम्मं वित्थारेन परेसं देसेति, आयस्मा आनन्दो यथासुतं यथापरियत्तं धम्मं वित्थारेन परेसं वाचेति, आयस्मा आनन्दो यथासुतं यथापरियत्तं धम्मं वित्थारेन सज्झायं करोति, आयस्मा आनन्दो यथासुतं यथापरियत्तं धम्मं चेतसा अनुवितक्केति अनुविचारेति मनसानुपेक्खति। ",
"an6.51:4.6":	"आयस्मा आनन्दो यस्मिं आवासे थेरा भिक्खू विहरन्ति बहुस्सुता आगतागमा धम्मधरा विनयधरा मातिकाधरा तस्मिं आवासे वस्सं उपेति। ",
"an6.51:4.7":	"ते आयस्मा आनन्दो कालेन कालं उपसङ्कमित्वा परिपुच्छति परिपञ्हति: ",
"an6.51:4.8":	"‘इदं, भन्ते, कथं; इमस्स क्वत्थो’ति? ",
"an6.51:4.9":	"ते आयस्मतो आनन्दस्स अविवटञ्चेव विवरन्ति, अनुत्तानीकतञ्च उत्तानीकरोन्ति, अनेकविहितेसु च कङ्खाठानियेसु धम्मेसु कङ्खं पटिविनोदेन्ती”ति। ",
"an6.51:4.10":	"नवमं। "
}	
