{	
"an6.53:0.1":	"अङ्गुत्तर निकाय ६।५३ ",
"an6.53:0.2":	"५। धम्मिकवग्ग ",
"an6.53:0.3":	"अप्पमादसुत्त ",
"an6.53:1.1":	"अथ खो अञ्ञतरो ब्राह्मणो येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवता सद्धिं सम्मोदि। ",
"an6.53:1.2":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो सो ब्राह्मणो भगवन्तं एतदवोच: ",
"an6.53:2.1":	"“अत्थि नु खो, भो गोतम, एको धम्मो भावितो बहुलीकतो यो उभो अत्थे समधिग्गय्ह तिट्ठति—दिट्ठधम्मिकञ्चेव अत्थं, यो च अत्थो सम्परायिको”ति? ",
"an6.53:2.2":	"“अत्थि खो, ब्राह्मण, एको धम्मो भावितो बहुलीकतो यो उभो अत्थे समधिग्गय्ह तिट्ठति—दिट्ठधम्मिकञ्चेव अत्थं, यो च अत्थो सम्परायिको”ति। ",
"an6.53:3.1":	"“कतमो पन, भो गोतम, एको धम्मो भावितो बहुलीकतो यो उभो अत्थे समधिग्गय्ह तिट्ठति—दिट्ठधम्मिकञ्चेव अत्थं, यो च अत्थो सम्परायिको”ति? ",
"an6.53:3.2":	"“अप्पमादो खो, ब्राह्मण, एको धम्मो भावितो बहुलीकतो उभो अत्थे समधिग्गय्ह तिट्ठति—दिट्ठधम्मिकञ्चेव अत्थं, यो च अत्थो सम्परायिको। ",
"an6.53:4.1":	"सेय्यथापि, ब्राह्मण, यानि कानिचि जङ्गलानं पाणानं पदजातानि, सब्बानि तानि हत्थिपदे समोधानं गच्छन्ति; हत्थिपदं तेसं अग्गमक्खायति, यदिदं महन्तत्तेन। ",
"an6.53:4.2":	"एवमेवं खो, ब्राह्मण, अप्पमादो एको धम्मो भावितो बहुलीकतो उभो अत्थे समधिग्गय्ह तिट्ठति—दिट्ठधम्मिकञ्चेव अत्थं, यो च अत्थो सम्परायिको। ",
"an6.53:5.1":	"सेय्यथापि, ब्राह्मण, कूटागारस्स या काचि गोपानसियो सब्बा ता कूटङ्गमा कूटनिन्ना कूटसमोसरणा, कूटं तासं अग्गमक्खायति; ",
"an6.53:5.2":	"एवमेवं खो, ब्राह्मण …पे…। ",
"an6.53:6.1":	"सेय्यथापि, ब्राह्मण, पब्बजलायको पब्बजं लायित्वा अग्गे गहेत्वा ओधुनाति निधुनाति निच्छादेति; ",
"an6.53:6.2":	"एवमेवं खो, ब्राह्मण …पे…। ",
"an6.53:7.1":	"सेय्यथापि, ब्राह्मण, अम्बपिण्डिया वण्टच्छिन्नाय यानि कानिचि अम्बानि वण्टूपनिबन्धनानि सब्बानि तानि तदन्वयानि भवन्ति; ",
"an6.53:7.2":	"एवमेवं खो, ब्राह्मण …पे…। ",
"an6.53:8.1":	"सेय्यथापि, ब्राह्मण, ये केचि खुद्दराजानो सब्बेते रञ्ञो चक्कवत्तिस्स अनुयन्ता भवन्ति, राजा तेसं चक्कवत्ती अग्गमक्खायति; ",
"an6.53:8.2":	"एवमेवं खो, ब्राह्मण …पे…। ",
"an6.53:9.1":	"सेय्यथापि, ब्राह्मण, या काचि तारकरूपानं पभा सब्बा ता चन्दस्स पभाय कलं नाग्घन्ति सोळसिं, चन्दप्पभा तासं अग्गमक्खायति; ",
"an6.53:9.2":	"एवमेवं खो, ब्राह्मण, अप्पमादो एको धम्मो भावितो बहुलीकतो उभो अत्थे समधिग्गय्ह तिट्ठति—दिट्ठधम्मिकञ्चेव अत्थं यो च अत्थो सम्परायिको। ",
"an6.53:10.1":	"अयं खो, ब्राह्मण, एको धम्मो भावितो बहुलीकतो उभो अत्थे समधिग्गय्ह तिट्ठति—दिट्ठधम्मिकञ्चेव अत्थं, यो च अत्थो सम्परायिको”ति। ",
"an6.53:11.1":	"“अभिक्कन्तं, भो गोतम, अभिक्कन्तं, भो गोतम …पे… ",
"an6.53:11.2":	"उपासकं मं भवं गोतमो धारेतु अज्जतग्गे पाणुपेतं सरणं गतन्”ति। ",
"an6.53:11.3":	"एकादसमं। "
}	
