{	
"an6.34:0.1":	"अङ्गुत्तर निकाय ६।३४ ",
"an6.34:0.2":	"४। देवतावग्ग ",
"an6.34:0.3":	"महामोग्गल्लानसुत्त ",
"an6.34:1.1":	"एकं समयं भगवा सावत्थियं विहरति जेतवने अनाथपिण्डिकस्स आरामे। ",
"an6.34:1.2":	"अथ खो आयस्मतो महामोग्गल्लानस्स रहोगतस्स पटिसल्लीनस्स एवं चेतसो परिवितक्को उदपादि: ",
"an6.34:1.3":	"“कतमेसानं देवानं एवं ञाणं होति: ",
"an6.34:1.4":	"‘सोतापन्ना नाम अविनिपातधम्मा नियता सम्बोधिपरायणा’”ति? ",
"an6.34:1.5":	"तेन खो पन समयेन तिस्सो नाम भिक्खु अधुनाकालङ्कतो अञ्ञतरं ब्रह्मलोकं उपपन्नो होति। ",
"an6.34:1.6":	"तत्रपि नं एवं जानन्ति: ",
"an6.34:1.7":	"“तिस्सो ब्रह्मा महिद्धिको महानुभावो”ति। ",
"an6.34:2.1":	"अथ खो आयस्मा महामोग्गल्लानो—सेय्यथापि नाम बलवा पुरिसो समिञ्जितं वा बाहं पसारेय्य पसारितं वा बाहं समिञ्जेय्य; एवमेवं—जेतवने अन्तरहितो तस्मिं ब्रह्मलोके पातुरहोसि। ",
"an6.34:2.2":	"अद्दसा खो तिस्सो ब्रह्मा आयस्मन्तं महामोग्गल्लानं दूरतोव आगच्छन्तं। ",
"an6.34:2.3":	"दिस्वान आयस्मन्तं महामोग्गल्लानं एतदवोच: ",
"an6.34:2.4":	"“एहि खो, मारिस मोग्गल्लान; स्वागतं, मारिस मोग्गल्लान; ",
"an6.34:2.5":	"चिरस्सं खो, मारिस मोग्गल्लान; इमं परियायमकासि, यदिदं इधागमनाय। ",
"an6.34:2.6":	"निसीद, मारिस मोग्गल्लान, इदमासनं पञ्ञत्तन्”ति। ",
"an6.34:2.7":	"निसीदि खो आयस्मा महामोग्गल्लानो पञ्ञत्ते आसने। ",
"an6.34:2.8":	"तिस्सोपि खो ब्रह्मा आयस्मन्तं महामोग्गल्लानं अभिवादेत्वा एकमन्तं निसीदि। ",
"an6.34:2.9":	"एकमन्तं निसिन्नं खो तिस्सं ब्रह्मानं आयस्मा महामोग्गल्लानो एतदवोच: ",
"an6.34:3.1":	"“कतमेसानं खो, तिस्स, देवानं एवं ञाणं होति: ‘सोतापन्ना नाम अविनिपातधम्मा नियता सम्बोधिपरायणा’”ति? ",
"an6.34:3.2":	"“चातुमहाराजिकानं खो, मारिस मोग्गल्लान, देवानं एवं ञाणं होति: ‘सोतापन्ना नाम अविनिपातधम्मा नियता सम्बोधिपरायणा’”ति। ",
"an6.34:4.1":	"“सब्बेसञ्ञेव नु खो, तिस्स, चातुमहाराजिकानं देवानं एवं ञाणं होति: ‘सोतापन्ना नाम अविनिपातधम्मा नियता सम्बोधिपरायणा’”ति? ",
"an6.34:4.2":	"“न खो, मारिस मोग्गल्लान, सब्बेसं चातुमहाराजिकानं देवानं एवं ञाणं होति: ‘सोतापन्ना नाम अविनिपातधम्मा नियता सम्बोधिपरायणा’ति। ",
"an6.34:4.3":	"ये खो ते, मारिस मोग्गल्लान, चातुमहाराजिका देवा बुद्धे अवेच्चप्पसादेन असमन्नागता धम्मे अवेच्चप्पसादेन असमन्नागता सङ्घे अवेच्चप्पसादेन असमन्नागता अरियकन्तेहि सीलेहि असमन्नागता न तेसं देवानं एवं ञाणं होति: ‘सोतापन्ना नाम अविनिपातधम्मा नियता सम्बोधिपरायणा’ति। ",
"an6.34:4.4":	"ये च खो ते, मारिस मोग्गल्लान, चातुमहाराजिका देवा बुद्धे अवेच्चप्पसादेन समन्नागता, धम्मे अवेच्चप्पसादेन समन्नागता, सङ्घे अवेच्चप्पसादेन समन्नागता अरियकन्तेहि सीलेहि समन्नागता, तेसं एवं ञाणं होति: ‘सोतापन्ना नाम अविनिपातधम्मा नियता सम्बोधिपरायणा’”ति। ",
"an6.34:5.1":	"“चातुमहाराजिकानञ्ञेव नु खो, तिस्स, देवानं एवं ञाणं होति: ‘सोतापन्ना नाम अविनिपातधम्मा नियता सम्बोधिपरायणा’ति उदाहु तावतिंसानम्पि देवानं …पे… ",
"an6.34:5.2":	"यामानम्पि देवानं … ",
"an6.34:5.3":	"तुसितानम्पि देवानं … ",
"an6.34:5.4":	"निम्मानरतीनम्पि देवानं … ",
"an6.34:5.5":	"परनिम्मितवसवत्तीनम्पि देवानं एवं ञाणं होति: ‘सोतापन्ना नाम अविनिपातधम्मा नियता सम्बोधिपरायणा’”ति? ",
"an6.34:5.6":	"“परनिम्मितवसवत्तीनम्पि खो, मारिस मोग्गल्लान, देवानं एवं ञाणं होति: ‘सोतापन्ना नाम अविनिपातधम्मा नियता सम्बोधिपरायणा’”ति। ",
"an6.34:6.1":	"“सब्बेसञ्ञेव नु खो, तिस्स, परनिम्मितवसवत्तीनं देवानं एवं ञाणं होति: ‘सोतापन्ना नाम अविनिपातधम्मा नियता सम्बोधिपरायणा’”ति? ",
"an6.34:6.2":	"“न खो, मारिस मोग्गल्लान, सब्बेसं परनिम्मितवसवत्तीनं देवानं एवं ञाणं होति: ‘सोतापन्ना नाम अविनिपातधम्मा नियता सम्बोधिपरायणा’ति। ",
"an6.34:6.3":	"ये खो ते, मारिस मोग्गल्लान, परनिम्मितवसवत्ती देवा बुद्धे अवेच्चप्पसादेन असमन्नागता, धम्मे अवेच्चप्पसादेन असमन्नागता, सङ्घे अवेच्चप्पसादेन असमन्नागता, अरियकन्तेहि सीलेहि असमन्नागता, न तेसं देवानं एवं ञाणं होति: ‘सोतापन्ना नाम अविनिपातधम्मा नियता सम्बोधिपरायणा’ति। ",
"an6.34:6.4":	"ये च खो ते, मारिस मोग्गल्लान, परनिम्मितवसवत्ती देवा बुद्धे अवेच्चप्पसादेन समन्नागता, धम्मे अवेच्चप्पसादेन समन्नागता, सङ्घे अवेच्चप्पसादेन समन्नागता, अरियकन्तेहि सीलेहि समन्नागता तेसं एवं ञाणं होति: ‘सोतापन्ना नाम अविनिपातधम्मा नियता सम्बोधिपरायणा’”ति। ",
"an6.34:7.1":	"अथ खो आयस्मा महामोग्गल्लानो तिस्सस्स ब्रह्मुनो भासितं अभिनन्दित्वा अनुमोदित्वा: “सेय्यथापि नाम बलवा पुरिसो समिञ्जितं वा बाहं पसारेय्य, पसारितं वा बाहं समिञ्जेय्य; एवमेवं: ‘ब्रह्मलोके अन्तरहितो जेतवने पातुरहोसी’”ति। ",
"an6.34:7.2":	"चतुत्थं। "
}	
