{	
"an6.57:0.1":	"अङ्गुत्तर निकाय ६।५७ ",
"an6.57:0.2":	"६। महावग्ग ",
"an6.57:0.3":	"छळभिजातिसुत्त ",
"an6.57:1.1":	"एकं समयं भगवा राजगहे विहरति गिज्झकूटे पब्बते। ",
"an6.57:1.2":	"अथ खो आयस्मा आनन्दो येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो आयस्मा आनन्दो भगवन्तं एतदवोच: ",
"an6.57:1.3":	"“पूरणेन, भन्ते, कस्सपेन छळभिजातियो पञ्ञत्ता—",
"an6.57:1.4":	"कण्हाभिजाति पञ्ञत्ता, नीलाभिजाति पञ्ञत्ता, लोहिताभिजाति पञ्ञत्ता, हलिद्दाभिजाति पञ्ञत्ता, सुक्काभिजाति पञ्ञत्ता, परमसुक्काभिजाति पञ्ञत्ता। ",
"an6.57:2.1":	"तत्रिदं, भन्ते, पूरणेन कस्सपेन कण्हाभिजाति पञ्ञत्ता, ओरब्भिका सूकरिका साकुणिका मागविका लुद्दा मच्छघातका चोरा चोरघातका बन्धनागारिका ये वा पनञ्ञेपि केचि कुरूरकम्मन्ता। ",
"an6.57:3.1":	"तत्रिदं, भन्ते, पूरणेन कस्सपेन नीलाभिजाति पञ्ञत्ता, भिक्खू कण्टकवुत्तिका ये वा पनञ्ञेपि केचि कम्मवादा क्रियवादा। ",
"an6.57:4.1":	"तत्रिदं, भन्ते, पूरणेन कस्सपेन लोहिताभिजाति पञ्ञत्ता, निगण्ठा एकसाटका। ",
"an6.57:5.1":	"तत्रिदं, भन्ते, पूरणेन कस्सपेन हलिद्दाभिजाति पञ्ञत्ता, गिही ओदातवसना अचेलकसावका। ",
"an6.57:6.1":	"तत्रिदं, भन्ते, पूरणेन कस्सपेन सुक्काभिजाति पञ्ञत्ता, आजीवका आजीवकिनियो। ",
"an6.57:7.1":	"तत्रिदं, भन्ते, पूरणेन कस्सपेन परमसुक्काभिजाति पञ्ञत्ता, नन्दो वच्छो किसो सङ्किच्चो मक्खलि गोसालो। ",
"an6.57:8.1":	"पूरणेन, भन्ते, कस्सपेन इमा छळभिजातियो पञ्ञत्ता”ति। ",
"an6.57:9.1":	"“किं पनानन्द, पूरणस्स कस्सपस्स सब्बो लोको एतदब्भनुजानाति इमा छळभिजातियो पञ्ञापेतुन्”ति? ",
"an6.57:9.2":	"“नो हेतं, भन्ते। ",
"an6.57:9.3":	"सेय्यथापि, आनन्द, पुरिसो दलिद्दो अस्सको अनाळ्हिको, तस्स अकामकस्स बिलं ओलग्गेय्युं: ‘इदं ते, अम्भो पुरिस, मंसञ्च खादितब्बं, मूलञ्च अनुप्पदातब्बन्’ति। ",
"an6.57:9.4":	"एवमेवं खो, आनन्द, पूरणेन कस्सपेन अप्पटिञ्ञाय एतेसं समणब्राह्मणानं इमा छळभिजातियो पञ्ञत्ता, यथा तं बालेन अब्यत्तेन अखेत्तञ्ञुना अकुसलेन। ",
"an6.57:10.1":	"अहं खो पनानन्द, छळभिजातियो पञ्ञापेमि। ",
"an6.57:10.2":	"तं सुणाहि, साधुकं मनसि करोहि; भासिस्सामी”ति। ",
"an6.57:10.3":	"“एवं, भन्ते”ति खो आयस्मा आनन्दो भगवतो पच्चस्सोसि। ",
"an6.57:10.4":	"भगवा एतदवोच: ",
"an6.57:10.5":	"“कतमा चानन्द, छळभिजातियो? ",
"an6.57:10.6":	"इधानन्द, एकच्चो कण्हाभिजातियो समानो कण्हं धम्मं अभिजायति। ",
"an6.57:10.7":	"इध पनानन्द, एकच्चो कण्हाभिजातियो समानो सुक्कं धम्मं अभिजायति। ",
"an6.57:10.8":	"इध पनानन्द, एकच्चो कण्हाभिजातियो समानो अकण्हं असुक्कं निब्बानं अभिजायति। ",
"an6.57:10.9":	"इध पनानन्द, एकच्चो सुक्काभिजातियो समानो कण्हं धम्मं अभिजायति। ",
"an6.57:10.10":	"इध पनानन्द, एकच्चो सुक्काभिजातियो समानो सुक्कं धम्मं अभिजायति। ",
"an6.57:10.11":	"इध पनानन्द, एकच्चो सुक्काभिजातियो समानो अकण्हं असुक्कं निब्बानं अभिजायति। ",
"an6.57:11.1":	"कथञ्चानन्द, कण्हाभिजातियो समानो कण्हं धम्मं अभिजायति? ",
"an6.57:11.2":	"इधानन्द, एकच्चो नीचे कुले पच्चाजातो होति—चण्डालकुले वा नेसादकुले वा वेनकुले वा रथकारकुले वा पुक्कुसकुले वा, दलिद्दे अप्पन्नपानभोजने कसिरवुत्तिके, यत्थ कसिरेन घासच्छादो लब्भति। ",
"an6.57:11.3":	"सो च होति दुब्बण्णो दुद्दसिको ओकोटिमको बव्हाबाधो काणो वा कुणी वा खञ्जो वा पक्खहतो वा, न लाभी अन्नस्स पानस्स वत्थस्स यानस्स मालागन्धविलेपनस्स सेय्यावसथपदीपेय्यस्स। ",
"an6.57:11.4":	"सो कायेन दुच्चरितं चरति, वाचाय दुच्चरितं चरति, मनसा दुच्चरितं चरति। ",
"an6.57:11.5":	"सो कायेन दुच्चरितं चरित्वा, वाचाय दुच्चरितं चरित्वा, मनसा दुच्चरितं चरित्वा कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जति। ",
"an6.57:11.6":	"एवं खो, आनन्द, कण्हाभिजातियो समानो कण्हं धम्मं अभिजायति। ",
"an6.57:12.1":	"कथञ्चानन्द, कण्हाभिजातियो समानो सुक्कं धम्मं अभिजायति? ",
"an6.57:12.2":	"इधानन्द, एकच्चो नीचे कुले पच्चाजातो होति—चण्डालकुले वा …पे… ",
"an6.57:12.3":	"सेय्यावसथपदीपेय्यस्स। ",
"an6.57:12.4":	"सो कायेन सुचरितं चरति, वाचाय सुचरितं चरति, मनसा सुचरितं चरति। ",
"an6.57:12.5":	"सो कायेन सुचरितं चरित्वा, वाचाय सुचरितं चरित्वा, मनसा सुचरितं चरित्वा कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपज्जति। ",
"an6.57:12.6":	"एवं खो, आनन्द, कण्हाभिजातियो समानो सुक्कं धम्मं अभिजायति। ",
"an6.57:13.1":	"कथञ्चानन्द, कण्हाभिजातियो समानो अकण्हं असुक्कं निब्बानं अभिजायति? ",
"an6.57:13.2":	"इधानन्द, एकच्चो नीचे कुले पच्चाजातो होति—चण्डालकुले वा …पे… ",
"an6.57:13.3":	"सो च होति दुब्बण्णो दुद्दसिको ओकोटिमको। ",
"an6.57:13.4":	"सो केसमस्सुं ओहारेत्वा कासायानि वत्थानि अच्छादेत्वा अगारस्मा अनगारियं पब्बजति। ",
"an6.57:13.5":	"सो एवं पब्बजितो समानो पञ्च नीवरणे पहाय चेतसो उपक्किलेसे पञ्ञाय दुब्बलीकरणे, चतूसु सतिपट्ठानेसु सुप्पतिट्ठितचित्तो, सत्त बोज्झङ्गे यथाभूतं भावेत्वा अकण्हं असुक्कं निब्बानं अभिजायति। ",
"an6.57:13.6":	"एवं खो, आनन्द, कण्हाभिजातियो समानो अकण्हं असुक्कं निब्बानं अभिजायति। ",
"an6.57:14.1":	"कथञ्चानन्द, सुक्काभिजातियो समानो कण्हं धम्मं अभिजायति? ",
"an6.57:14.2":	"इधानन्द, एकच्चो उच्चे कुले पच्चाजातो होति—खत्तियमहासालकुले वा ब्राह्मणमहासालकुले वा गहपतिमहासालकुले वा, अड्ढे महद्धने महाभोगे पहूतजातरूपरजते पहूतवित्तूपकरणे पहूतधनधञ्ञे। ",
"an6.57:14.3":	"सो च होति अभिरूपो दस्सनीयो पासादिको परमाय वण्णपोक्खरताय समन्नागतो, लाभी अन्नस्स पानस्स वत्थस्स यानस्स मालागन्धविलेपनस्स सेय्यावसथपदीपेय्यस्स। ",
"an6.57:14.4":	"सो कायेन दुच्चरितं चरति, वाचाय दुच्चरितं चरति, मनसा दुच्चरितं चरति। ",
"an6.57:14.5":	"सो कायेन दुच्चरितं चरित्वा, वाचाय दुच्चरितं चरित्वा, मनसा दुच्चरितं चरित्वा कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जति। ",
"an6.57:14.6":	"एवं खो, आनन्द, सुक्काभिजातियो समानो कण्हं धम्मं अभिजायति। ",
"an6.57:15.1":	"कथञ्चानन्द, सुक्काभिजातियो समानो सुक्कं धम्मं अभिजायति? ",
"an6.57:15.2":	"इधानन्द, एकच्चो उच्चे कुले पच्चाजातो होति—खत्तियमहासालकुले वा …पे… ",
"an6.57:15.3":	"सेय्यावसथपदीपेय्यस्स। ",
"an6.57:15.4":	"सो कायेन सुचरितं चरति, वाचाय सुचरितं चरति, मनसा सुचरितं चरति। ",
"an6.57:15.5":	"सो कायेन सुचरितं चरित्वा, वाचाय सुचरितं चरित्वा, मनसा सुचरितं चरित्वा कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपज्जति। ",
"an6.57:15.6":	"एवं खो, आनन्द, सुक्काभिजातियो समानो सुक्कं धम्मं अभिजायति। ",
"an6.57:16.1":	"कथञ्चानन्द, सुक्काभिजातियो समानो अकण्हं असुक्कं निब्बानं अभिजायति? ",
"an6.57:16.2":	"इधानन्द, एकच्चो उच्चे कुले पच्चाजातो होति—खत्तियमहासालकुले वा ब्राह्मणमहासालकुले वा गहपतिमहासालकुले वा, अड्ढे महद्धने महाभोगे पहूतजातरूपरजते पहूतवित्तूपकरणे पहूतधनधञ्ञे। ",
"an6.57:16.3":	"सो च होति अभिरूपो दस्सनीयो पासादिको परमाय वण्णपोक्खरताय समन्नागतो, लाभी अन्नस्स पानस्स वत्थस्स यानस्स मालागन्धविलेपनस्स सेय्यावसथपदीपेय्यस्स। ",
"an6.57:16.4":	"सो केसमस्सुं ओहारेत्वा कासायानि वत्थानि अच्छादेत्वा अगारस्मा अनगारियं पब्बजति। ",
"an6.57:16.5":	"सो एवं पब्बजितो समानो पञ्च नीवरणे पहाय चेतसो उपक्किलेसे पञ्ञाय दुब्बलीकरणे, चतूसु सतिपट्ठानेसु सुप्पतिट्ठितचित्तो, सत्त बोज्झङ्गे यथाभूतं भावेत्वा अकण्हं असुक्कं निब्बानं अभिजायति। ",
"an6.57:16.6":	"एवं खो, आनन्द, सुक्काभिजातियो समानो अकण्हं असुक्कं निब्बानं अभिजायति। ",
"an6.57:17.1":	"इमा खो, आनन्द, छळभिजातियो”ति। ",
"an6.57:17.2":	"ततियं। "
}	
