{	
"an6.58:0.1":	"अङ्गुत्तर निकाय ६।५८ ",
"an6.58:0.2":	"६। महावग्ग ",
"an6.58:0.3":	"आसवसुत्त ",
"an6.58:1.1":	"“छहि, भिक्खवे, धम्मेहि समन्नागतो भिक्खु आहुनेय्यो होति पाहुनेय्यो दक्खिणेय्यो अञ्जलिकरणीयो अनुत्तरं पुञ्ञक्खेत्तं लोकस्स। ",
"an6.58:2.1":	"कतमेहि छहि? ",
"an6.58:2.2":	"इध, भिक्खवे, भिक्खुनो ये आसवा संवरा पहातब्बा ते संवरेन पहीना होन्ति, ",
"an6.58:2.3":	"ये आसवा पटिसेवना पहातब्बा ते पटिसेवनाय पहीना होन्ति, ",
"an6.58:2.4":	"ये आसवा अधिवासना पहातब्बा ते अधिवासनाय पहीना होन्ति, ",
"an6.58:2.5":	"ये आसवा परिवज्जना पहातब्बा ते परिवज्जनाय पहीना होन्ति, ",
"an6.58:2.6":	"ये आसवा विनोदना पहातब्बा ते विनोदनाय पहीना होन्ति, ",
"an6.58:2.7":	"ये आसवा भावना पहातब्बा ते भावनाय पहीना होन्ति। ",
"an6.58:3.1":	"कतमे च, भिक्खवे, आसवा संवरा पहातब्बा ये संवरेन पहीना होन्ति? ",
"an6.58:3.2":	"इध, भिक्खवे, भिक्खु पटिसङ्खा योनिसो चक्खुन्द्रियसंवरसंवुतो विहरति। ",
"an6.58:3.3":	"यं हिस्स, भिक्खवे, चक्खुन्द्रियसंवरं असंवुतस्स विहरतो उप्पज्जेय्युं आसवा विघातपरिळाहा, चक्खुन्द्रियसंवरं संवुतस्स विहरतो एवंस ते आसवा विघातपरिळाहा न होन्ति। ",
"an6.58:3.4":	"पटिसङ्खा योनिसो सोतिन्द्रिय …पे… ",
"an6.58:3.5":	"घानिन्द्रिय … ",
"an6.58:3.6":	"जिव्हिन्द्रिय … ",
"an6.58:3.7":	"कायिन्द्रिय … ",
"an6.58:3.8":	"मनिन्द्रियसंवरसंवुतो विहरति। ",
"an6.58:3.9":	"यं हिस्स, भिक्खवे, मनिन्द्रियसंवरं असंवुतस्स विहरतो उप्पज्जेय्युं आसवा विघातपरिळाहा, मनिन्द्रियसंवरं संवुतस्स विहरतो एवंस ते आसवा विघातपरिळाहा न होन्ति। ",
"an6.58:3.10":	"इमे वुच्चन्ति, भिक्खवे, आसवा संवरा पहातब्बा ये संवरेन पहीना होन्ति। ",
"an6.58:4.1":	"कतमे च, भिक्खवे, आसवा पटिसेवना पहातब्बा ये पटिसेवनाय पहीना होन्ति? ",
"an6.58:4.2":	"इध, भिक्खवे, भिक्खु पटिसङ्खा योनिसो चीवरं पटिसेवति: ",
"an6.58:4.3":	"‘यावदेव सीतस्स पटिघाताय, उण्हस्स पटिघाताय, डंसमकसवातातपसरीसपसम्फस्सानं पटिघाताय, यावदेव हिरिकोपीनपटिच्छादनत्थं’। ",
"an6.58:4.4":	"पटिसङ्खा योनिसो पिण्डपातं पटिसेवति: ",
"an6.58:4.5":	"‘नेव दवाय न मदाय न मण्डनाय न विभूसनाय, यावदेव इमस्स कायस्स ठितिया यापनाय, विहिंसूपरतिया ब्रह्मचरियानुग्गहाय, इति पुराणञ्च वेदनं पटिहङ्खामि, नवञ्च वेदनं न उप्पादेस्सामि, यात्रा च मे भविस्सति अनवज्जता च फासुविहारो च’। ",
"an6.58:4.6":	"पटिसङ्खा योनिसो सेनासनं पटिसेवति: ",
"an6.58:4.7":	"‘यावदेव सीतस्स पटिघाताय, उण्हस्स पटिघाताय, डंसमकसवातातपसरीसपसम्फस्सानं पटिघाताय, यावदेव उतुपरिस्सयविनोदनपटिसल्लानारामत्थं’। ",
"an6.58:4.8":	"पटिसङ्खा योनिसो गिलानपच्चयभेसज्जपरिक्खारं पटिसेवति: ",
"an6.58:4.9":	"‘यावदेव उप्पन्नानं वेय्याबाधिकानं वेदनानं पटिघाताय, अब्याबज्झपरमताया’ति। ",
"an6.58:4.10":	"यं हिस्स, भिक्खवे, अप्पटिसेवतो उप्पज्जेय्युं आसवा विघातपरिळाहा, पटिसेवतो एवंस ते आसवा विघातपरिळाहा न होन्ति। ",
"an6.58:4.11":	"इमे वुच्चन्ति, भिक्खवे, आसवा पटिसेवना पहातब्बा ये पटिसेवनाय पहीना होन्ति। ",
"an6.58:5.1":	"कतमे च, भिक्खवे, आसवा अधिवासना पहातब्बा ये अधिवासनाय पहीना होन्ति? ",
"an6.58:5.2":	"इध, भिक्खवे, भिक्खु पटिसङ्खा योनिसो खमो होति सीतस्स उण्हस्स, जिघच्छाय, पिपासाय, डंसमकसवातातपसरीसपसम्फस्सानं, दुरुत्तानं दुरागतानं वचनपथानं, उप्पन्नानं सारीरिकानं वेदनानं दुक्खानं तिब्बानं खरानं कटुकानं असातानं अमनापानं पाणहरानं अधिवासकजातिको होति। ",
"an6.58:5.3":	"यं हिस्स, भिक्खवे, अनधिवासतो उप्पज्जेय्युं आसवा विघातपरिळाहा, अधिवासतो एवंस ते आसवा विघातपरिळाहा न होन्ति। ",
"an6.58:5.4":	"इमे वुच्चन्ति, भिक्खवे, आसवा अधिवासना पहातब्बा ये अधिवासनाय पहीना होन्ति। ",
"an6.58:6.1":	"कतमे च, भिक्खवे, आसवा परिवज्जना पहातब्बा ये परिवज्जनाय पहीना होन्ति? ",
"an6.58:6.2":	"इध, भिक्खवे, भिक्खु पटिसङ्खा योनिसो चण्डं हत्थिं परिवज्जेति, चण्डं अस्सं परिवज्जेति, चण्डं गोणं परिवज्जेति, चण्डं कुक्कुरं परिवज्जेति, अहिं खाणुं कण्टकट्ठानं सोब्भं पपातं चन्दनिकं ओळिगल्लं, यथारूपे अनासने निसिन्नं, यथारूपे अगोचरे चरन्तं, यथारूपे पापके मित्ते भजन्तं विञ्ञू सब्रह्मचारी पापकेसु ठानेसु ओकप्पेय्युं, सो तञ्च अनासनं तञ्च अगोचरं ते च पापके मित्ते पटिसङ्खा योनिसो परिवज्जेति। ",
"an6.58:6.3":	"यं हिस्स, भिक्खवे, अपरिवज्जयतो उप्पज्जेय्युं आसवा विघातपरिळाहा, परिवज्जयतो एवंस ते आसवा विघातपरिळाहा न होन्ति। ",
"an6.58:6.4":	"इमे वुच्चन्ति, भिक्खवे, आसवा परिवज्जना पहातब्बा ये परिवज्जनाय पहीना होन्ति। ",
"an6.58:7.1":	"कतमे च, भिक्खवे, आसवा विनोदना पहातब्बा ये विनोदनाय पहीना होन्ति? ",
"an6.58:7.2":	"इध, भिक्खवे, भिक्खु पटिसङ्खा योनिसो उप्पन्नं कामवितक्कं नाधिवासेति पजहति विनोदेति ब्यन्तीकरोति अनभावं गमेति, ",
"an6.58:7.3":	"पटिसङ्खा योनिसो उप्पन्नं ब्यापादवितक्कं … ",
"an6.58:7.4":	"उप्पन्नं विहिंसावितक्कं … ",
"an6.58:7.5":	"उप्पन्नुप्पन्ने पापके अकुसले धम्मे नाधिवासेति पजहति विनोदेति ब्यन्तीकरोति अनभावं गमेति। ",
"an6.58:7.6":	"यं हिस्स, भिक्खवे, अविनोदयतो उप्पज्जेय्युं आसवा विघातपरिळाहा, विनोदयतो एवंस ते आसवा विघातपरिळाहा न होन्ति। ",
"an6.58:7.7":	"इमे वुच्चन्ति, भिक्खवे, आसवा विनोदना पहातब्बा ये विनोदनाय पहीना होन्ति। ",
"an6.58:8.1":	"कतमे च, भिक्खवे, आसवा भावना पहातब्बा ये भावनाय पहीना होन्ति? ",
"an6.58:8.2":	"इध, भिक्खवे, भिक्खु पटिसङ्खा योनिसो सतिसम्बोज्झङ्गं भावेति विवेकनिस्सितं विरागनिस्सितं निरोधनिस्सितं वोसग्गपरिणामिं, ",
"an6.58:8.3":	"पटिसङ्खा योनिसो धम्मविचयसम्बोज्झङ्गं भावेति … ",
"an6.58:8.4":	"वीरियसम्बोज्झङ्गं भावेति … ",
"an6.58:8.5":	"पीतिसम्बोज्झङ्गं भावेति … ",
"an6.58:8.6":	"पस्सद्धिसम्बोज्झङ्गं भावेति … ",
"an6.58:8.7":	"समाधिसम्बोज्झङ्गं भावेति … ",
"an6.58:8.8":	"उपेक्खासम्बोज्झङ्गं भावेति विवेकनिस्सितं विरागनिस्सितं निरोधनिस्सितं वोसग्गपरिणामिं। ",
"an6.58:8.9":	"यं हिस्स, भिक्खवे, अभावयतो उप्पज्जेय्युं आसवा विघातपरिळाहा, भावयतो एवंस ते आसवा विघातपरिळाहा न होन्ति। ",
"an6.58:8.10":	"इमे वुच्चन्ति, भिक्खवे, आसवा भावना पहातब्बा ये भावनाय पहीना होन्ति। ",
"an6.58:9.1":	"इमेहि खो, भिक्खवे, छहि धम्मेहि समन्नागतो भिक्खु आहुनेय्यो होति पाहुनेय्यो दक्खिणेय्यो अञ्जलिकरणीयो अनुत्तरं पुञ्ञक्खेत्तं लोकस्सा”ति। ",
"an6.58:9.2":	"चतुत्थं। "
}	
