{	
"an6.30:0.1":	"अङ्गुत्तर निकाय ६।३० ",
"an6.30:0.2":	"३। अनुत्तरियवग्ग ",
"an6.30:0.3":	"अनुत्तरियसुत्त ",
"an6.30:1.1":	"“छयिमानि, भिक्खवे, अनुत्तरियानि। ",
"an6.30:1.2":	"कतमानि छ? ",
"an6.30:1.3":	"दस्सनानुत्तरियं, सवनानुत्तरियं, लाभानुत्तरियं, सिक्खानुत्तरियं, पारिचरियानुत्तरियं, अनुस्सतानुत्तरियन्ति। ",
"an6.30:2.1":	"कतमञ्च, भिक्खवे, दस्सनानुत्तरियं? ",
"an6.30:2.2":	"इध, भिक्खवे, एकच्चो हत्थिरतनम्पि दस्सनाय गच्छति, अस्सरतनम्पि दस्सनाय गच्छति, मणिरतनम्पि दस्सनाय गच्छति, उच्चावचं वा पन दस्सनाय गच्छति, समणं वा ब्राह्मणं वा मिच्छादिट्ठिकं मिच्छापटिपन्नं दस्सनाय गच्छति। ",
"an6.30:2.3":	"अत्थेतं, भिक्खवे, दस्सनं; नेतं नत्थीति वदामि। ",
"an6.30:2.4":	"तञ्च खो एतं, भिक्खवे, दस्सनं हीनं गम्मं पोथुज्जनिकं अनरियं अनत्थसंहितं, न निब्बिदाय न विरागाय न निरोधाय न उपसमाय न अभिञ्ञाय न सम्बोधाय न निब्बानाय संवत्तति। ",
"an6.30:2.5":	"यो च खो, भिक्खवे, तथागतं वा तथागतसावकं वा दस्सनाय गच्छति निविट्ठसद्धो निविट्ठपेमो एकन्तगतो अभिप्पसन्नो, एतदानुत्तरियं, भिक्खवे, दस्सनानं सत्तानं विसुद्धिया सोकपरिदेवानं समतिक्कमाय दुक्खदोमनस्सानं अत्थङ्गमाय ञायस्स अधिगमाय निब्बानस्स सच्छिकिरियाय, यदिदं तथागतं वा तथागतसावकं वा दस्सनाय गच्छति निविट्ठसद्धो निविट्ठपेमो एकन्तगतो अभिप्पसन्नो। ",
"an6.30:2.6":	"इदं वुच्चति, भिक्खवे, दस्सनानुत्तरियं। ",
"an6.30:2.7":	"इति दस्सनानुत्तरियं। ",
"an6.30:3.1":	"सवनानुत्तरियञ्च कथं होति? ",
"an6.30:3.2":	"इध, भिक्खवे, एकच्चो भेरिसद्दम्पि सवनाय गच्छति, वीणासद्दम्पि सवनाय गच्छति, गीतसद्दम्पि सवनाय गच्छति, उच्चावचं वा पन सवनाय गच्छति, समणस्स वा ब्राह्मणस्स वा मिच्छादिट्ठिकस्स मिच्छापटिपन्नस्स धम्मस्सवनाय गच्छति। ",
"an6.30:3.3":	"अत्थेतं, भिक्खवे, सवनं; नेतं नत्थीति वदामि। ",
"an6.30:3.4":	"तञ्च खो एतं, भिक्खवे, सवनं हीनं गम्मं पोथुज्जनिकं अनरियं अनत्थसंहितं, न निब्बिदाय न विरागाय न निरोधाय न उपसमाय न अभिञ्ञाय न सम्बोधाय न निब्बानाय संवत्तति। ",
"an6.30:3.5":	"यो च खो, भिक्खवे, तथागतस्स वा तथागतसावकस्स वा धम्मस्सवनाय गच्छति निविट्ठसद्धो निविट्ठपेमो एकन्तगतो अभिप्पसन्नो, एतदानुत्तरियं, भिक्खवे, सवनानं सत्तानं विसुद्धिया सोकपरिदेवानं समतिक्कमाय दुक्खदोमनस्सानं अत्थङ्गमाय ञायस्स अधिगमाय निब्बानस्स सच्छिकिरियाय, यदिदं तथागतस्स वा तथागतसावकस्स वा धम्मस्सवनाय गच्छति निविट्ठसद्धो निविट्ठपेमो एकन्तगतो अभिप्पसन्नो। ",
"an6.30:3.6":	"इदं वुच्चति, भिक्खवे, सवनानुत्तरियं। ",
"an6.30:3.7":	"इति दस्सनानुत्तरियं, सवनानुत्तरियं। ",
"an6.30:4.1":	"लाभानुत्तरियञ्च कथं होति? ",
"an6.30:4.2":	"इध, भिक्खवे, एकच्चो पुत्तलाभम्पि लभति, दारलाभम्पि लभति, धनलाभम्पि लभति, उच्चावचं वा पन लाभं लभति, समणे वा ब्राह्मणे वा मिच्छादिट्ठिके मिच्छापटिपन्ने सद्धं पटिलभति। ",
"an6.30:4.3":	"अत्थेसो, भिक्खवे, लाभो; नेसो नत्थीति वदामि। ",
"an6.30:4.4":	"सो च खो एसो, भिक्खवे, लाभो हीनो गम्मो पोथुज्जनिको अनरियो अनत्थसंहितो, न निब्बिदाय न विरागाय न निरोधाय न उपसमाय न अभिञ्ञाय न सम्बोधाय न निब्बानाय संवत्तति। ",
"an6.30:4.5":	"यो च खो, भिक्खवे, तथागते वा तथागतसावके वा सद्धं पटिलभति निविट्ठसद्धो निविट्ठपेमो एकन्तगतो अभिप्पसन्नो, एतदानुत्तरियं, भिक्खवे, लाभानं सत्तानं विसुद्धिया सोकपरिदेवानं समतिक्कमाय दुक्खदोमनस्सानं अत्थङ्गमाय ञायस्स अधिगमाय निब्बानस्स सच्छिकिरियाय, यदिदं तथागते वा तथागतसावके वा सद्धं पटिलभति निविट्ठसद्धो निविट्ठपेमो एकन्तगतो अभिप्पसन्नो। ",
"an6.30:4.6":	"इदं वुच्चति, भिक्खवे, लाभानुत्तरियं। ",
"an6.30:4.7":	"इति दस्सनानुत्तरियं, सवनानुत्तरियं, लाभानुत्तरियं। ",
"an6.30:5.1":	"सिक्खानुत्तरियञ्च कथं होति? ",
"an6.30:5.2":	"इध, भिक्खवे, एकच्चो हत्थिस्मिम्पि सिक्खति, अस्सस्मिम्पि सिक्खति, रथस्मिम्पि सिक्खति, धनुस्मिम्पि सिक्खति, थरुस्मिम्पि सिक्खति, उच्चावचं वा पन सिक्खति, समणस्स वा ब्राह्मणस्स वा मिच्छादिट्ठिकस्स मिच्छापटिपन्नस्स सिक्खति। ",
"an6.30:5.3":	"अत्थेसा, भिक्खवे, सिक्खा; नेसा नत्थीति वदामि। ",
"an6.30:5.4":	"सा च खो एसा, भिक्खवे, सिक्खा हीना गम्मा पोथुज्जनिका अनरिया अनत्थसंहिता, न निब्बिदाय न विरागाय न निरोधाय न उपसमाय न अभिञ्ञाय न सम्बोधाय न निब्बानाय संवत्तति। ",
"an6.30:5.5":	"यो च खो, भिक्खवे, तथागतप्पवेदिते धम्मविनये अधिसीलम्पि सिक्खति, अधिचित्तम्पि सिक्खति, अधिपञ्ञम्पि सिक्खति निविट्ठसद्धो निविट्ठपेमो एकन्तगतो अभिप्पसन्नो, एतदानुत्तरियं, भिक्खवे, सिक्खानं सत्तानं विसुद्धिया सोकपरिदेवानं समतिक्कमाय दुक्खदोमनस्सानं अत्थङ्गमाय ञायस्स अधिगमाय निब्बानस्स सच्छिकिरियाय, यदिदं तथागतप्पवेदिते धम्मविनये अधिसीलम्पि सिक्खति, अधिचित्तम्पि सिक्खति, अधिपञ्ञम्पि सिक्खति, निविट्ठसद्धो निविट्ठपेमो एकन्तगतो अभिप्पसन्नो। ",
"an6.30:5.6":	"इदं वुच्चति, भिक्खवे, सिक्खानुत्तरियं। ",
"an6.30:5.7":	"इति दस्सनानुत्तरियं, सवनानुत्तरियं, लाभानुत्तरियं, सिक्खानुत्तरियं। ",
"an6.30:6.1":	"पारिचरियानुत्तरियञ्च कथं होति? ",
"an6.30:6.2":	"इध, भिक्खवे, एकच्चो खत्तियम्पि परिचरति, ब्राह्मणम्पि परिचरति, गहपतिम्पि परिचरति, उच्चावचं वा पन परिचरति, समणं वा ब्राह्मणं वा मिच्छादिट्ठिकं मिच्छापटिपन्नं परिचरति। ",
"an6.30:6.3":	"अत्थेसा, भिक्खवे, पारिचरिया; नेसा नत्थीति वदामि। ",
"an6.30:6.4":	"सा च खो एसा, भिक्खवे, पारिचरिया हीना गम्मा पोथुज्जनिका अनरिया अनत्थसंहिता, न निब्बिदाय …पे… न निब्बानाय संवत्तति। ",
"an6.30:6.5":	"यो च खो, भिक्खवे, तथागतं वा तथागतसावकं वा परिचरति निविट्ठसद्धो निविट्ठपेमो एकन्तगतो अभिप्पसन्नो, एतदानुत्तरियं, भिक्खवे, पारिचरियानं सत्तानं विसुद्धिया सोकपरिदेवानं समतिक्कमाय दुक्खदोमनस्सानं अत्थङ्गमाय ञायस्स अधिगमाय निब्बानस्स सच्छिकिरियाय, यदिदं तथागतं वा तथागतसावकं वा परिचरति निविट्ठसद्धो निविट्ठपेमो एकन्तगतो अभिप्पसन्नो। ",
"an6.30:6.6":	"इदं वुच्चति, भिक्खवे, पारिचरियानुत्तरियं। ",
"an6.30:6.7":	"इति दस्सनानुत्तरियं, सवनानुत्तरियं, लाभानुत्तरियं, सिक्खानुत्तरियं, पारिचरियानुत्तरियं। ",
"an6.30:7.1":	"अनुस्सतानुत्तरियञ्च कथं होति? ",
"an6.30:7.2":	"इध, भिक्खवे, एकच्चो पुत्तलाभम्पि अनुस्सरति, दारलाभम्पि अनुस्सरति, धनलाभम्पि अनुस्सरति, उच्चावचं वा पन लाभं अनुस्सरति, समणं वा ब्राह्मणं वा मिच्छादिट्ठिकं मिच्छापटिपन्नं अनुस्सरति। ",
"an6.30:7.3":	"अत्थेसा, भिक्खवे, अनुस्सति; नेसा नत्थीति वदामि। ",
"an6.30:7.4":	"सा च खो एसा, भिक्खवे, अनुस्सति हीना गम्मा पोथुज्जनिका अनरिया अनत्थसंहिता, न निब्बिदाय न विरागाय न निरोधाय न उपसमाय न अभिञ्ञाय न सम्बोधाय न निब्बानाय संवत्तति। ",
"an6.30:7.5":	"यो च खो, भिक्खवे, तथागतं वा तथागतसावकं वा अनुस्सरति निविट्ठसद्धो निविट्ठपेमो एकन्तगतो अभिप्पसन्नो, एतदानुत्तरियं, भिक्खवे, अनुस्सतीनं सत्तानं विसुद्धिया सोकपरिदेवानं समतिक्कमाय दुक्खदोमनस्सानं अत्थङ्गमाय ञायस्स अधिगमाय निब्बानस्स सच्छिकिरियाय, यदिदं तथागतं वा तथागतसावकं वा अनुस्सरति निविट्ठसद्धो निविट्ठपेमो एकन्तगतो अभिप्पसन्नो। ",
"an6.30:7.6":	"इदं वुच्चति, भिक्खवे, अनुस्सतानुत्तरियं। ",
"an6.30:8.1":	"इमानि खो, भिक्खवे, छ अनुत्तरियानीति। ",
"an6.30:9.1":	"ये दस्सनानुत्तरं लद्धा, ",
"an6.30:9.2":	"सवनञ्च अनुत्तरं; ",
"an6.30:9.3":	"लाभानुत्तरियं लद्धा, ",
"an6.30:9.4":	"सिक्खानुत्तरिये रता। ",
"an6.30:10.1":	"उपट्ठिता पारिचरिया, ",
"an6.30:10.2":	"भावयन्ति अनुस्सतिं; ",
"an6.30:10.3":	"विवेकप्पटिसंयुत्तं, ",
"an6.30:10.4":	"खेमं अमतगामिनिं। ",
"an6.30:11.1":	"अप्पमादे पमुदिता, ",
"an6.30:11.2":	"निपका सीलसंवुता; ",
"an6.30:11.3":	"ते वे कालेन पच्चेन्ति, ",
"an6.30:11.4":	"यत्थ दुक्खं निरुज्झती”ति। ",
"an6.30:11.5":	"दसमं। ",
"an6.30:11.6":	"अनुत्तरियवग्गो ततियो। ",
"an6.30:12.0":	"तस्सुद्दानं ",
"an6.30:12.1":	"सामको अपरिहानियो, ",
"an6.30:12.2":	"भयं हिमवानुस्सति; ",
"an6.30:12.3":	"कच्चानो द्वे च समया, ",
"an6.30:12.4":	"उदायी अनुत्तरियेनाति। "
}	
