{	
"an6.70:0.1":	"अङ्गुत्तर निकाय ६।७० ",
"an6.70:0.2":	"७। देवतावग्ग ",
"an6.70:0.3":	"समाधिसुत्त ",
"an6.70:1.1":	"“‘सो वत, भिक्खवे, भिक्खु न सन्तेन समाधिना न पणीतेन न पटिप्पस्सद्धिलद्धेन न एकोदिभावाधिगतेन अनेकविहितं इद्धिविधं पच्चनुभविस्सति—एकोपि हुत्वा बहुधा भविस्सति, बहुधापि हुत्वा एको भविस्सति …पे… याव ब्रह्मलोकापि कायेन वसं वत्तेस्सती’ति नेतं ठानं विज्जति। ",
"an6.70:1.2":	"‘दिब्बाय सोतधातुया विसुद्धाय अतिक्कन्तमानुसिकाय उभो सद्दे सुणिस्सति—दिब्बे च मानुसे च ये दूरे सन्तिके चा’ति नेतं ठानं विज्जति। ",
"an6.70:1.3":	"‘परसत्तानं परपुग्गलानं चेतसा चेतो परिच्च पजानिस्सति—",
"an6.70:1.4":	"सरागं वा चित्तं सरागं चित्तन्ति पजानिस्सति …पे… ",
"an6.70:1.5":	"विमुत्तं वा चित्तं विमुत्तं चित्तन्ति पजानिस्सती’ति नेतं ठानं विज्जति। ",
"an6.70:1.6":	"‘अनेकविहितं पुब्बेनिवासं अनुस्सरिस्सति, सेय्यथिदं—एकम्पि जातिं, द्वेपि जातियो …पे… इति साकारं सौद्देसं अनेकविहितं पुब्बेनिवासं अनुस्सरिस्सती’ति नेतं ठानं विज्जति। ",
"an6.70:1.7":	"‘दिब्बेन चक्खुना विसुद्धेन अतिक्कन्तमानुसकेन सत्ते पस्सिस्सति …पे… यथाकम्मूपगे सत्ते पजानिस्सती’ति नेतं ठानं विज्जति। ",
"an6.70:1.8":	"‘आसवानं खया …पे… सच्छिकत्वा उपसम्पज्ज विहरिस्सती’ति नेतं ठानं विज्जति। ",
"an6.70:2.1":	"‘सो वत, भिक्खवे, भिक्खु सन्तेन समाधिना पणीतेन पटिप्पस्सद्धिलद्धेन एकोदिभावाधिगतेन अनेकविहितं इद्धिविधं पच्चनुभविस्सति …पे… याव ब्रह्मलोकापि कायेन वसं वत्तेस्सती’ति ठानमेतं विज्जति। ",
"an6.70:2.2":	"‘दिब्बाय सोतधातुया विसुद्धाय अतिक्कन्तमानुसिकाय उभो सद्दे सुणिस्सति—दिब्बे च मानुसे च ये दूरे सन्तिके चा’ति ठानमेतं विज्जति। ",
"an6.70:2.3":	"‘परसत्तानं परपुग्गलानं चेतसा चेतो परिच्च पजानिस्सति—",
"an6.70:2.4":	"सरागं वा चित्तं सरागं चित्तन्ति पजानिस्सति …पे… ",
"an6.70:2.5":	"विमुत्तं वा चित्तं विमुत्तं चित्तन्ति पजानिस्सती’ति ठानमेतं विज्जति। ",
"an6.70:2.6":	"‘अनेकविहितं पुब्बेनिवासं अनुस्सरिस्सति, सेय्यथिदं—एकम्पि जातिं, द्वेपि जातियो …पे… इति साकारं सौद्देसं अनेकविहितं पुब्बेनिवासं अनुस्सरिस्सती’ति ठानमेतं विज्जति। ",
"an6.70:2.7":	"‘दिब्बेन चक्खुना विसुद्धेन अतिक्कन्तमानुसकेन सत्ते पस्सिस्सति चवमाने उपपज्जमाने हीने पणीते सुवण्णे दुब्बण्णे, सुगते दुग्गते यथाकम्मूपगे सत्ते पजानिस्सती’ति ठानमेतं विज्जति। ",
"an6.70:2.8":	"‘आसवानं खया अनासवं चेतोविमुत्तिं …पे… सच्छिकत्वा उपसम्पज्ज विहरिस्सती’ति ठानमेतं विज्जती”ति। ",
"an6.70:2.9":	"छट्ठं। "
}	
