{	
"an6.18:0.1":	"अङ्गुत्तर निकाय ६।१८ ",
"an6.18:0.2":	"२। सारणीयवग्ग ",
"an6.18:0.3":	"मच्छबन्धसुत्त ",
"an6.18:1.1":	"एकं समयं भगवा कोसलेसु चारिकं चरति महता भिक्खुसङ्घेन सद्धिं। ",
"an6.18:1.2":	"अद्दसा खो भगवा अद्धानमग्गप्पटिपन्नो अञ्ञतरस्मिं पदेसे मच्छिकं मच्छबन्धं मच्छे वधित्वा वधित्वा विक्किणमानं। ",
"an6.18:1.3":	"दिस्वा मग्गा ओक्कम्म अञ्ञतरस्मिं रुक्खमूले पञ्ञत्ते आसने निसीदि। ",
"an6.18:1.4":	"निसज्ज खो भगवा भिक्खू आमन्तेसि: ",
"an6.18:1.5":	"“पस्सथ नो तुम्हे, भिक्खवे, अमुं मच्छिकं मच्छबन्धं मच्छे वधित्वा वधित्वा विक्किणमानन्”ति? ",
"an6.18:1.6":	"“एवं, भन्ते”। ",
"an6.18:2.1":	"“तं किं मञ्ञथ, भिक्खवे, ",
"an6.18:2.2":	"अपि नु तुम्हेहि दिट्ठं वा सुतं वा: ",
"an6.18:2.3":	"‘मच्छिको मच्छबन्धो मच्छे वधित्वा वधित्वा विक्किणमानो तेन कम्मेन तेन आजीवेन हत्थियायी वा अस्सयायी वा रथयायी वा यानयायी वा भोगभोगी वा महन्तं वा भोगक्खन्धं अज्झावसन्तो’”ति? ",
"an6.18:2.4":	"“नो हेतं, भन्ते”। ",
"an6.18:2.5":	"“साधु, भिक्खवे। ",
"an6.18:2.6":	"मयापि खो एतं, भिक्खवे, नेव दिट्ठं न सुतं: ",
"an6.18:2.7":	"‘मच्छिको मच्छबन्धो मच्छे वधित्वा वधित्वा विक्किणमानो तेन कम्मेन तेन आजीवेन हत्थियायी वा अस्सयायी वा रथयायी वा यानयायी वा भोगभोगी वा महन्तं वा भोगक्खन्धं अज्झावसन्तो’ति। ",
"an6.18:2.8":	"तं किस्स हेतु? ",
"an6.18:2.9":	"ते हि सो, भिक्खवे, मच्छे वज्झे वधायुपनीते पापकेन मनसानुपेक्खति, तस्मा सो नेव हत्थियायी होति न अस्सयायी न रथयायी न यानयायी न भोगभोगी, न महन्तं भोगक्खन्धं अज्झावसति। ",
"an6.18:3.1":	"तं किं मञ्ञथ, भिक्खवे, ",
"an6.18:3.2":	"अपि नु तुम्हेहि दिट्ठं वा सुतं वा: ",
"an6.18:3.3":	"‘गोघातको गावो वधित्वा वधित्वा विक्किणमानो तेन कम्मेन तेन आजीवेन हत्थियायी वा अस्सयायी वा रथयायी वा यानयायी वा भोगभोगी वा महन्तं वा भोगक्खन्धं अज्झावसन्तो’”ति? ",
"an6.18:3.4":	"“नो हेतं, भन्ते”। ",
"an6.18:3.5":	"“साधु, भिक्खवे। ",
"an6.18:3.6":	"मयापि खो एतं, भिक्खवे, नेव दिट्ठं न सुतं: ",
"an6.18:3.7":	"‘गोघातको गावो वधित्वा वधित्वा विक्किणमानो तेन कम्मेन तेन आजीवेन हत्थियायी वा अस्सयायी वा रथयायी वा यानयायी वा भोगभोगी वा महन्तं वा भोगक्खन्धं अज्झावसन्तो’ति। ",
"an6.18:3.8":	"तं किस्स हेतु? ",
"an6.18:3.9":	"ते हि सो, भिक्खवे, गावो वज्झे वधायुपनीते पापकेन मनसानुपेक्खति, तस्मा सो नेव हत्थियायी होति न अस्सयायी न रथयायी न यानयायी न भोगभोगी, न महन्तं भोगक्खन्धं अज्झावसति। ",
"an6.18:4.1":	"तं किं मञ्ञथ, भिक्खवे, ",
"an6.18:4.2":	"अपि नु तुम्हेहि दिट्ठं वा सुतं वा: ",
"an6.18:4.3":	"‘ओरब्भिको …पे… ",
"an6.18:4.4":	"सूकरिको …पे… ",
"an6.18:4.5":	"साकुणिको …पे… ",
"an6.18:4.6":	"मागविको मगे वधित्वा वधित्वा विक्किणमानो तेन कम्मेन तेन आजीवेन हत्थियायी वा अस्सयायी वा रथयायी वा यानयायी वा भोगभोगी वा महन्तं वा भोगक्खन्धं अज्झावसन्तो’”ति? ",
"an6.18:4.7":	"“नो हेतं, भन्ते”। ",
"an6.18:4.8":	"“साधु, भिक्खवे। ",
"an6.18:4.9":	"मयापि खो एतं, भिक्खवे, नेव दिट्ठं न सुतं: ",
"an6.18:4.10":	"‘मागविको मगे वधित्वा वधित्वा विक्किणमानो तेन कम्मेन तेन आजीवेन हत्थियायी वा अस्सयायी वा रथयायी वा यानयायी वा भोगभोगी वा महन्तं वा भोगक्खन्धं अज्झावसन्तो’ति। ",
"an6.18:4.11":	"तं किस्स हेतु? ",
"an6.18:4.12":	"ते हि सो, भिक्खवे, मगे वज्झे वधायुपनीते पापकेन मनसानुपेक्खति, तस्मा सो नेव हत्थियायी होति न अस्सयायी न रथयायी न यानयायी न भोगभोगी, न महन्तं भोगक्खन्धं अज्झावसति। ",
"an6.18:4.13":	"ते हि नाम सो, भिक्खवे, तिरच्छानगते पाणे वज्झे वधायुपनीते पापकेन मनसानुपेक्खमानो नेव हत्थियायी भविस्सति न अस्सयायी न रथयायी न यानयायी न भोगभोगी, न महन्तं भोगक्खन्धं अज्झावसिस्सति। ",
"an6.18:4.14":	"को पन वादो यं मनुस्सभूतं वज्झं वधायुपनीतं पापकेन मनसानुपेक्खति। ",
"an6.18:4.15":	"तञ्हि तस्स, भिक्खवे, होति दीघरत्तं अहिताय दुक्खाय। ",
"an6.18:4.16":	"कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जती”ति। ",
"an6.18:4.17":	"अट्ठमं। "
}	
