{	
"an6.52:0.1":	"अङ्गुत्तर निकाय ६।५२ ",
"an6.52:0.2":	"५। धम्मिकवग्ग ",
"an6.52:0.3":	"खत्तियसुत्त ",
"an6.52:1.1":	"अथ खो जाणुस्सोणि ब्राह्मणो येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवता सद्धिं सम्मोदि। ",
"an6.52:1.2":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो जाणुस्सोणि ब्राह्मणो भगवन्तं एतदवोच: ",
"an6.52:2.1":	"“खत्तिया, भो गोतम, किंअधिप्पाया, किंउपविचारा, किंअधिट्ठाना, किंअभिनिवेसा, किंपरियोसाना”ति? ",
"an6.52:2.2":	"“खत्तिया खो, ब्राह्मण, भोगाधिप्पाया पञ्ञूपविचारा बलाधिट्ठाना पथवीभिनिवेसा इस्सरियपरियोसाना”ति। ",
"an6.52:3.1":	"“ब्राह्मणा पन, भो गोतम, किंअधिप्पाया, किंउपविचारा, किंअधिट्ठाना, किंअभिनिवेसा, किंपरियोसाना”ति? ",
"an6.52:3.2":	"“ब्राह्मणा खो, ब्राह्मण, भोगाधिप्पाया पञ्ञूपविचारा मन्ताधिट्ठाना यञ्ञाभिनिवेसा ब्रह्मलोकपरियोसाना”ति। ",
"an6.52:4.1":	"“गहपतिका पन, भो गोतम, किंअधिप्पाया, किंउपविचारा, किंअधिट्ठाना, किंअभिनिवेसा, किंपरियोसाना”ति? ",
"an6.52:4.2":	"“गहपतिका खो, ब्राह्मण, भोगाधिप्पाया पञ्ञूपविचारा सिप्पाधिट्ठाना कम्मन्ताभिनिवेसा निट्ठितकम्मन्तपरियोसाना”ति। ",
"an6.52:5.1":	"“इत्थी पन, भो गोतम, किंअधिप्पाया, किंउपविचारा, किंअधिट्ठाना, किंअभिनिवेसा, किंपरियोसाना”ति? ",
"an6.52:5.2":	"“इत्थी खो, ब्राह्मण, पुरिसाधिप्पाया अलङ्कारूपविचारा पुत्ताधिट्ठाना असपत्तीभिनिवेसा इस्सरियपरियोसाना”ति। ",
"an6.52:6.1":	"“चोरा पन, भो गोतम, किंअधिप्पाया, किंउपविचारा, किंअधिट्ठाना, किंअभिनिवेसा, किंपरियोसाना”ति? ",
"an6.52:6.2":	"“चोरा खो, ब्राह्मण, आदानाधिप्पाया गहनूपविचारा सत्थाधिट्ठाना अन्धकाराभिनिवेसा अदस्सनपरियोसाना”ति। ",
"an6.52:7.1":	"“समणा पन, भो गोतम, किंअधिप्पाया, किंउपविचारा, किंअधिट्ठाना, किंअभिनिवेसा, किंपरियोसाना”ति? ",
"an6.52:7.2":	"“समणा खो, ब्राह्मण, खन्तिसोरच्चाधिप्पाया पञ्ञूपविचारा सीलाधिट्ठाना आकिञ्चञ्ञाभिनिवेसा निब्बानपरियोसाना”ति। ",
"an6.52:8.1":	"“अच्छरियं, भो गोतम, अब्भुतं, भो गोतम। ",
"an6.52:8.2":	"खत्तियानम्पि भवं गोतमो जानाति अधिप्पायञ्च उपविचारञ्च अधिट्ठानञ्च अभिनिवेसञ्च परियोसानञ्च। ब्राह्मणानम्पि भवं गोतमो जानाति …पे… गहपतीनम्पि भवं गोतमो जानाति … इत्थीनम्पि भवं गोतमो जानाति … चोरानम्पि भवं गोतमो जानाति … समणानम्पि भवं गोतमो जानाति अधिप्पायञ्च उपविचारञ्च अधिट्ठानञ्च अभिनिवेसञ्च परियोसानञ्च। ",
"an6.52:8.3":	"अभिक्कन्तं, भो गोतम …पे… ",
"an6.52:8.4":	"उपासकं मं भवं गोतमो धारेतु अज्जतग्गे पाणुपेतं सरणं गतन्”ति। ",
"an6.52:8.5":	"दसमं। "
}	
