{	
"an6.36:0.1":	"अङ्गुत्तर निकाय ६।३६ ",
"an6.36:0.2":	"४। देवतावग्ग ",
"an6.36:0.3":	"विवादमूलसुत्त ",
"an6.36:1.1":	"“छयिमानि, भिक्खवे, विवादमूलानि। ",
"an6.36:1.2":	"कतमानि छ? ",
"an6.36:1.3":	"इध, भिक्खवे, भिक्खु कोधनो होति उपनाही। ",
"an6.36:1.4":	"यो सो, भिक्खवे, भिक्खु कोधनो होति उपनाही सो सत्थरिपि अगारवो विहरति अप्पतिस्सो, धम्मेपि अगारवो विहरति अप्पतिस्सो, सङ्घेपि अगारवो विहरति अप्पतिस्सो, सिक्खायपि न परिपूरकारी होति। ",
"an6.36:1.5":	"यो सो, भिक्खवे, भिक्खु सत्थरि अगारवो विहरति अप्पतिस्सो, धम्मे अगारवो विहरति अप्पतिस्सो, सङ्घे अगारवो विहरति अप्पतिस्सो, सिक्खाय न परिपूरकारी सो सङ्घे विवादं जनेति, यो होति विवादो बहुजनाहिताय बहुजनासुखाय बहुनो जनस्स अनत्थाय अहिताय दुक्खाय देवमनुस्सानं। ",
"an6.36:1.6":	"एवरूपञ्चे तुम्हे, भिक्खवे, विवादमूलं अज्झत्तं वा बहिद्धा वा समनुपस्सेय्याथ। तत्र तुम्हे, भिक्खवे, तस्सेव पापकस्स विवादमूलस्स पहानाय वायमेय्याथ। ",
"an6.36:1.7":	"एवरूपञ्चे तुम्हे, भिक्खवे, विवादमूलं अज्झत्तं वा बहिद्धा वा न समनुपस्सेय्याथ, तत्र तुम्हे, भिक्खवे, तस्सेव पापकस्स विवादमूलस्स आयतिं अनवस्सवाय पटिपज्जेय्याथ। ",
"an6.36:1.8":	"एवमेतस्स पापकस्स विवादमूलस्स पहानं होति। एवमेतस्स पापकस्स विवादमूलस्स आयतिं अनवस्सवो होति। ",
"an6.36:2.1":	"पुन चपरं, भिक्खवे, भिक्खु मक्खी होति पळासी …पे… ",
"an6.36:2.2":	"इस्सुकी होति मच्छरी … ",
"an6.36:2.3":	"सठो होति मायावी … ",
"an6.36:2.4":	"पापिच्छो होति मिच्छादिट्ठि … ",
"an6.36:2.5":	"सन्दिट्ठिपरामासी होति आधानग्गाही दुप्पटिनिस्सग्गी। ",
"an6.36:2.6":	"यो सो, भिक्खवे, भिक्खु सन्दिट्ठिपरामासी होति आधानग्गाही दुप्पटिनिस्सग्गी, सो सत्थरिपि अगारवो विहरति अप्पतिस्सो, धम्मेपि अगारवो विहरति अप्पतिस्सो, सङ्घेपि अगारवो विहरति अप्पतिस्सो, सिक्खायपि न परिपूरकारी होति। ",
"an6.36:2.7":	"यो सो, भिक्खवे, भिक्खु सत्थरि अगारवो विहरति अप्पतिस्सो, धम्मे … सङ्घे अगारवो विहरति अप्पतिस्सो, सिक्खाय न परिपूरकारी, सो सङ्घे विवादं जनेति, यो होति विवादो बहुजनाहिताय बहुजनासुखाय बहुनो जनस्स अनत्थाय अहिताय दुक्खाय देवमनुस्सानं। ",
"an6.36:2.8":	"एवरूपञ्चे तुम्हे, भिक्खवे, विवादमूलं अज्झत्तं वा बहिद्धा वा समनुपस्सेय्याथ। तत्र तुम्हे, भिक्खवे, तस्सेव पापकस्स विवादमूलस्स पहानाय वायमेय्याथ। ",
"an6.36:2.9":	"एवरूपञ्चे तुम्हे, भिक्खवे, विवादमूलं अज्झत्तं वा बहिद्धा वा न समनुपस्सेय्याथ। तत्र तुम्हे, भिक्खवे, तस्सेव पापकस्स विवादमूलस्स आयतिं अनवस्सवाय पटिपज्जेय्याथ। ",
"an6.36:2.10":	"एवमेतस्स पापकस्स विवादमूलस्स पहानं होति। एवमेतस्स पापकस्स विवादमूलस्स आयतिं अनवस्सवो होति। ",
"an6.36:2.11":	"इमानि खो, भिक्खवे, छ विवादमूलानी”ति। ",
"an6.36:2.12":	"छट्ठं। "
}	
