{	
"an6.55:0.1":	"अङ्गुत्तर निकाय ६।५५ ",
"an6.55:0.2":	"६। महावग्ग ",
"an6.55:0.3":	"सोणसुत्त ",
"an6.55:1.1":	"एवं मे सुतं—",
"an6.55:1.2":	"एकं समयं भगवा राजगहे विहरति गिज्झकूटे पब्बते। ",
"an6.55:1.3":	"तेन खो पन समयेन आयस्मा सोणो राजगहे विहरति सीतवनस्मिं। ",
"an6.55:1.4":	"अथ खो आयस्मतो सोणस्स रहोगतस्स पटिसल्लीनस्स एवं चेतसो परिवितक्को उदपादि: ",
"an6.55:1.5":	"“ये खो केचि भगवतो सावका आरद्धवीरिया विहरन्ति, अहं तेसं अञ्ञतरो। ",
"an6.55:1.6":	"अथ च पन मे न अनुपादाय आसवेहि चित्तं विमुच्चति, संविज्जन्ति खो पन मे कुले भोगा, सक्का भोगा च भुञ्जितुं पुञ्ञानि च कातुं। ",
"an6.55:1.7":	"यन्नूनाहं सिक्खं पच्चक्खाय हीनायावत्तित्वा भोगे च भुञ्जेय्यं पुञ्ञानि च करेय्यन्”ति। ",
"an6.55:2.1":	"अथ खो भगवा आयस्मतो सोणस्स चेतसा चेतोपरिवितक्कमञ्ञाय—सेय्यथापि नाम बलवा पुरिसो समिञ्जितं वा बाहं पसारेय्य, पसारितं वा बाहं समिञ्जेय्य; एवमेवं खो—गिज्झकूटे पब्बते अन्तरहितो सीतवने आयस्मतो सोणस्स सम्मुखे पातुरहोसि। ",
"an6.55:2.2":	"निसीदि भगवा पञ्ञत्ते आसने। ",
"an6.55:2.3":	"आयस्मापि खो सोणो भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। ",
"an6.55:2.4":	"एकमन्तं निसिन्नं खो आयस्मन्तं सोणं भगवा एतदवोच: ",
"an6.55:3.1":	"“ननु ते, सोण, रहोगतस्स पटिसल्लीनस्स एवं चेतसो परिवितक्को उदपादि: ",
"an6.55:3.2":	"‘ये खो केचि भगवतो सावका आरद्धवीरिया विहरन्ति, अहं तेसं अञ्ञतरो। ",
"an6.55:3.3":	"अथ च पन मे न अनुपादाय आसवेहि चित्तं विमुच्चति, संविज्जन्ति खो पन मे कुले भोगा, सक्का भोगा च भुञ्जितुं पुञ्ञानि च कातुं। ",
"an6.55:3.4":	"यन्नूनाहं सिक्खं पच्चक्खाय हीनायावत्तित्वा भोगे च भुञ्जेय्यं पुञ्ञानि च करेय्यन्’”ति? ",
"an6.55:3.5":	"“एवं, भन्ते”। ",
"an6.55:4.1":	"“तं किं मञ्ञसि, सोण, ",
"an6.55:4.2":	"कुसलो त्वं पुब्बे अगारियभूतो वीणाय तन्तिस्सरे”ति? ",
"an6.55:4.3":	"“एवं, भन्ते”। ",
"an6.55:4.4":	"“तं किं मञ्ञसि, सोण, यदा ते वीणाय तन्तियो अच्चायता होन्ति, अपि नु ते वीणा तस्मिं समये सरवती वा होति कम्मञ्ञा वा”ति? ",
"an6.55:4.5":	"“नो हेतं, भन्ते”। ",
"an6.55:5.1":	"“तं किं मञ्ञसि, सोण, यदा ते वीणाय तन्तियो अतिसिथिला होन्ति, अपि नु ते वीणा तस्मिं समये सरवती वा होति कम्मञ्ञा वा”ति? ",
"an6.55:5.2":	"“नो हेतं, भन्ते”। ",
"an6.55:6.1":	"“यदा पन ते, सोण, वीणाय तन्तियो न अच्चायता होन्ति नातिसिथिला समे गुणे पतिट्ठिता, अपि नु ते वीणा तस्मिं समये सरवती वा होति कम्मञ्ञा वा”ति? ",
"an6.55:6.2":	"“एवं, भन्ते”। ",
"an6.55:7.1":	"“एवमेवं खो, सोण, अच्चारद्धवीरियं उद्धच्चाय संवत्तति, अतिसिथिलवीरियं कोसज्जाय संवत्तति। ",
"an6.55:7.2":	"तस्मातिह त्वं, सोण, वीरियसमथं अधिट्ठह, इन्द्रियानञ्च समतं पटिविज्झ, तत्थ च निमित्तं गण्हाही”ति। ",
"an6.55:7.3":	"“एवं, भन्ते”ति खो आयस्मा सोणो भगवतो पच्चस्सोसि। ",
"an6.55:7.4":	"अथ खो भगवा आयस्मन्तं सोणं इमिना ओवादेन ओवदित्वा—सेय्यथापि नाम बलवा पुरिसो समिञ्जितं वा बाहं पसारेय्य, पसारितं वा बाहं समिञ्जेय्य; एवमेवं खो—सीतवने अन्तरहितो गिज्झकूटे पब्बते पातुरहोसि। ",
"an6.55:8.1":	"अथ खो आयस्मा सोणो अपरेन समयेन वीरियसमथं अधिट्ठासि, इन्द्रियानञ्च समतं पटिविज्झि, तत्थ च निमित्तं अग्गहेसि। ",
"an6.55:8.2":	"अथ खो आयस्मा सोणो एको वूपकट्ठो अप्पमत्तो आतापी पहितत्तो विहरन्तो नचिरस्सेव—यस्सत्थाय कुलपुत्ता सम्मदेव अगारस्मा अनागारियं पब्बजन्ति, तदनुत्तरं—ब्रह्मचरियपरियोसानं दिट्ठेव धम्मे सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहासि। ",
"an6.55:8.3":	"“खीणा जाति, वुसितं ब्रह्मचरियं, कतं करणीयं, नापरं इत्थत्ताया”ति अब्भञ्ञासि। ",
"an6.55:8.4":	"अञ्ञतरो च पनायस्मा सोणो अरहतं अहोसि। ",
"an6.55:9.1":	"अथ खो आयस्मतो सोणस्स अरहत्तप्पत्तस्स एतदहोसि: ",
"an6.55:9.2":	"“यन्नूनाहं येन भगवा तेनुपसङ्कमेय्यं; उपसङ्कमित्वा भगवतो सन्तिके अञ्ञं ब्याकरेय्यन्”ति। ",
"an6.55:9.3":	"अथ खो आयस्मा सोणो येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो आयस्मा सोणो भगवन्तं एतदवोच: ",
"an6.55:10.1":	"“यो सो, भन्ते, भिक्खु अरहं खीणासवो वुसितवा कतकरणीयो ओहितभारो अनुप्पत्तसदत्थो परिक्खीणभवसंयोजनो सम्मदञ्ञाविमुत्तो, सो छ ठानानि अधिमुत्तो होति—",
"an6.55:10.2":	"नेक्खम्माधिमुत्तो होति, पविवेकाधिमुत्तो होति, अब्यापज्जाधिमुत्तो होति, तण्हाक्खयाधिमुत्तो होति, उपादानक्खयाधिमुत्तो होति, असम्मोहाधिमुत्तो होति। ",
"an6.55:11.1":	"सिया खो पन, भन्ते, इधेकच्चस्स आयस्मतो एवमस्स: ",
"an6.55:11.2":	"‘केवलंसद्धामत्तकं नून अयमायस्मा निस्साय नेक्खम्माधिमुत्तो’ति। ",
"an6.55:11.3":	"न खो पनेतं, भन्ते, एवं दट्ठब्बं। ",
"an6.55:11.4":	"खीणासवो, भन्ते, भिक्खु वुसितवा कतकरणीयो करणीयं अत्तनो असमनुपस्सन्तो कतस्स वा पटिचयं खया रागस्स वीतरागत्ता नेक्खम्माधिमुत्तो होति, खया दोसस्स वीतदोसत्ता नेक्खम्माधिमुत्तो होति, खया मोहस्स वीतमोहत्ता नेक्खम्माधिमुत्तो होति। ",
"an6.55:12.1":	"सिया खो पन, भन्ते, इधेकच्चस्स आयस्मतो एवमस्स: ",
"an6.55:12.2":	"‘लाभसक्कारसिलोकं नून अयमायस्मा निकामयमानो पविवेकाधिमुत्तो’ति। ",
"an6.55:12.3":	"न खो पनेतं, भन्ते, एवं दट्ठब्बं। ",
"an6.55:12.4":	"खीणासवो, भन्ते, भिक्खु वुसितवा कतकरणीयो करणीयं अत्तनो असमनुपस्सन्तो कतस्स वा पटिचयं खया रागस्स वीतरागत्ता पविवेकाधिमुत्तो होति, खया दोसस्स वीतदोसत्ता पविवेकाधिमुत्तो होति, खया मोहस्स वीतमोहत्ता पविवेकाधिमुत्तो होति। ",
"an6.55:13.1":	"सिया खो पन, भन्ते, इधेकच्चस्स आयस्मतो एवमस्स: ",
"an6.55:13.2":	"‘सीलब्बतपरामासं नून अयमायस्मा सारतो पच्चागच्छन्तो अब्यापज्जाधिमुत्तो’ति। ",
"an6.55:13.3":	"न खो पनेतं, भन्ते, एवं दट्ठब्बं। ",
"an6.55:13.4":	"खीणासवो, भन्ते, भिक्खु वुसितवा कतकरणीयो करणीयं अत्तनो असमनुपस्सन्तो कतस्स वा पटिचयं खया रागस्स वीतरागत्ता अब्यापज्जाधिमुत्तो होति, खया दोसस्स वीतदोसत्ता अब्यापज्जाधिमुत्तो होति, खया मोहस्स वीतमोहत्ता अब्यापज्जाधिमुत्तो होति। ",
"an6.55:14.1":	"खया रागस्स वीतरागत्ता तण्हाक्खयाधिमुत्तो होति, खया दोसस्स वीतदोसत्ता तण्हाक्खयाधिमुत्तो होति, खया मोहस्स वीतमोहत्ता तण्हाक्खयाधिमुत्तो होति। ",
"an6.55:15.1":	"खया रागस्स वीतरागत्ता उपादानक्खयाधिमुत्तो होति, खया दोसस्स वीतदोसत्ता उपादानक्खयाधिमुत्तो होति, खया मोहस्स वीतमोहत्ता उपादानक्खयाधिमुत्तो होति। ",
"an6.55:16.1":	"खया रागस्स वीतरागत्ता असम्मोहाधिमुत्तो होति, खया दोसस्स वीतदोसत्ता असम्मोहाधिमुत्तो होति, खया मोहस्स वीतमोहत्ता असम्मोहाधिमुत्तो होति। ",
"an6.55:17.1":	"एवं सम्मा विमुत्तचित्तस्स, भन्ते, भिक्खुनो भुसा चेपि चक्खुविञ्ञेय्या रूपा चक्खुस्स आपाथं आगच्छन्ति, नेवस्स चित्तं परियादियन्ति। ",
"an6.55:17.2":	"अमिस्सीकतमेवस्स चित्तं होति ठितं आनेञ्जप्पत्तं वयञ्चस्सानुपस्सति। ",
"an6.55:17.3":	"भुसा चेपि सोतविञ्ञेय्या सद्दा … ",
"an6.55:17.4":	"घानविञ्ञेय्या गन्धा … ",
"an6.55:17.5":	"जिव्हाविञ्ञेय्या रसा … ",
"an6.55:17.6":	"कायविञ्ञेय्या फोट्ठब्बा … ",
"an6.55:17.7":	"मनोविञ्ञेय्या धम्मा मनस्स आपाथं आगच्छन्ति, नेवस्स चित्तं परियादियन्ति। ",
"an6.55:17.8":	"अमिस्सीकतमेवस्स चित्तं होति ठितं आनेञ्जप्पत्तं वयञ्चस्सानुपस्सति। ",
"an6.55:17.9":	"सेय्यथापि, भन्ते, सेलो पब्बतो अच्छिद्दो असुसिरो एकग्घनो। ",
"an6.55:17.10":	"अथ पुरत्थिमाय चेपि दिसाय आगच्छेय्य भुसा वातवुट्ठि नेव नं सङ्कम्पेय्य न सम्पकम्पेय्य न सम्पवेधेय्य, अथ पच्छिमाय चेपि दिसाय आगच्छेय्य भुसा वातवुट्ठि … ",
"an6.55:17.11":	"अथ उत्तराय चेपि दिसाय आगच्छेय्य भुसा वातवुट्ठि … ",
"an6.55:17.12":	"अथ दक्खिणाय चेपि दिसाय आगच्छेय्य भुसा वातवुट्ठि नेव नं सङ्कम्पेय्य न सम्पकम्पेय्य न सम्पवेधेय्य; ",
"an6.55:17.13":	"एवमेवं खो, भन्ते, एवं सम्माविमुत्तचित्तस्स भिक्खुनो भुसा चेपि चक्खुविञ्ञेय्या रूपा चक्खुस्स आपाथं आगच्छन्ति, नेवस्स चित्तं परियादियन्ति। ",
"an6.55:17.14":	"अमिस्सीकतमेवस्स चित्तं होति, ठितं आनेञ्जप्पत्तं वयञ्चस्सानुपस्सति। ",
"an6.55:17.15":	"भुसा चेपि सोतविञ्ञेय्या सद्दा … ",
"an6.55:17.16":	"घानविञ्ञेय्या गन्धा … ",
"an6.55:17.17":	"जिव्हाविञ्ञेय्या रसा … ",
"an6.55:17.18":	"कायविञ्ञेय्या फोट्ठब्बा … ",
"an6.55:17.19":	"मनोविञ्ञेय्या धम्मा मनस्स आपाथं आगच्छन्ति, नेवस्स चित्तं परियादियन्ति। ",
"an6.55:17.20":	"अमिस्सीकतमेवस्स चित्तं होति ठितं आनेञ्जप्पत्तं वयञ्चस्सानुपस्सतीति। ",
"an6.55:18.1":	"नेक्खम्मं अधिमुत्तस्स, ",
"an6.55:18.2":	"पविवेकञ्च चेतसो; ",
"an6.55:18.3":	"अब्यापज्जाधिमुत्तस्स, ",
"an6.55:18.4":	"उपादानक्खयस्स च। ",
"an6.55:19.1":	"तण्हाक्खयाधिमुत्तस्स, ",
"an6.55:19.2":	"असम्मोहञ्च चेतसो; ",
"an6.55:19.3":	"दिस्वा आयतनुप्पादं, ",
"an6.55:19.4":	"सम्मा चित्तं विमुच्चति। ",
"an6.55:20.1":	"तस्स सम्मा विमुत्तस्स, ",
"an6.55:20.2":	"सन्तचित्तस्स भिक्खुनो; ",
"an6.55:20.3":	"कतस्स पटिचयो नत्थि, ",
"an6.55:20.4":	"करणीयं न विज्जति। ",
"an6.55:21.1":	"सेलो यथा एकग्घनो, ",
"an6.55:21.2":	"वातेन न समीरति; ",
"an6.55:21.3":	"एवं रूपा रसा सद्दा, ",
"an6.55:21.4":	"गन्धा फस्सा च केवला। ",
"an6.55:22.1":	"इट्ठा धम्मा अनिट्ठा च, ",
"an6.55:22.2":	"नप्पवेधेन्ति तादिनो; ",
"an6.55:22.3":	"ठितं चित्तं विप्पमुत्तं, ",
"an6.55:22.4":	"वयञ्चस्सानुपस्सती”ति। ",
"an6.55:22.5":	"पठमं। "
}	
