<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>48:1 Gangapeyyalo - Pali</title>
</HEAD>
<BODY BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 5] [\z S /] [\f V /]<BR>
[PTS Page 241] [\q 241/]<BR>
[BJT Vol S 5-1] [\z S /] [\w Va /]<BR>
[BJT Page 426] [\x 426/]    </p>

</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Pa¤camo bh&agrave;go</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Mah&agrave;vaggo</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>5. Sammappadh&agrave;na sa&uuml;yutta&uuml;<BR>
1. Ga&iuml;g&agrave;peyy&agrave;lo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>

<P>5. 1. 1</P>
<P>P&agrave;c&atilde;naninnasutta&uuml;</P>
<P>2211. S&agrave;vatthiya&uuml;:</P>
<P>Catt&agrave;ro'me bhikkhave, sammappadh&agrave;n&agrave;. Katame catt&agrave;ro: idha bhikkhave, bhikkhu anuppann&agrave;na&uuml; p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; anupp&agrave;d&agrave;ya chanda&uuml; janeti v&agrave;yamati viriya&uuml; &agrave;rabhati citta&uuml; pagga&otilde;h&agrave;ti padahati. Uppann&agrave;na&uuml; p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;n&agrave;ya chanda&uuml; janeti v&agrave;yamati viriya&uuml; &agrave;rabhati citta&uuml; pagga&otilde;h&agrave;ti padahati. Anuppann&agrave;na&uuml; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; upp&agrave;d&agrave;ya chanda&uuml; janeti v&agrave;yamati viriya&uuml; &agrave;rabhati citta&uuml; pagga&otilde;h&agrave;ti padahati. Uppann&agrave;na&uuml; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; &ntilde;hitiy&agrave; asammos&agrave;ya bhiyyobh&agrave;v&agrave;ya vepull&agrave;ya bh&agrave;van&agrave;ya p&agrave;rip&aring;riy&agrave; chanda&uuml; janeti v&agrave;yamati viriya&uuml; &agrave;rabhati citta&uuml; pagga&otilde;h&agrave;ti padahati. Ime kho bhikkhave, catt&agrave;ro sammappadh&agrave;n&agrave;ti.</p>

<P>Seyyath&agrave;pi bhikkhave, ga&iuml;g&agrave; nad&atilde; p&agrave;c&atilde;naninn&agrave; p&agrave;c&atilde;napo&otilde;&agrave; p&agrave;c&atilde;napabbh&agrave;r&agrave;. Evameva kho bhikkhave, bhikkhu catt&agrave;ro sammappadh&agrave;ne bh&agrave;vento catt&agrave;ro sammappadh&agrave;ne bahul&atilde;karonto nibb&agrave;naninno hoti nibb&agrave;napo&otilde;o nibb&agrave;napabbh&agrave;ro. Katha¤ca bhikkhave, bhikkhu catt&agrave;ro sammappadh&agrave;ne bh&agrave;vento catt&agrave;ro sammappadh&agrave;ne bahul&atilde;karonto nibb&agrave;naninno hoti nibb&agrave;napo&otilde;o nibb&agrave;napabbh&agrave;ro: idha bhikkhave, bhikkhu anuppann&agrave;na&uuml; p&agrave;p&agrave;k&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; anupp&agrave;d&agrave;ya chanda&uuml; janeti v&agrave;yamati viriya&uuml; &agrave;rabhati citta&uuml; pagga&otilde;h&agrave;ti padahati. Uppann&agrave;na&uuml; p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;n&agrave;ya chanda&uuml; janeti v&agrave;yamati viriya&uuml; &agrave;rabhati citta&uuml; pagga&otilde;h&agrave;ti padahati. Anuppann&agrave;na&uuml; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; upp&agrave;d&agrave;ya chanda&uuml; janeti v&agrave;yamati viriya&uuml; &agrave;rabhati citta&uuml; pagga&otilde;h&agrave;ti padahati. Uppann&agrave;na&uuml; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; &ntilde;hitiy&agrave; asammos&agrave;ya bhiyyobh&agrave;v&agrave;ya vepull&agrave;ya bh&agrave;van&agrave;ya p&agrave;rip&aring;riy&agrave; chanda&uuml; janeti v&agrave;yamati viriya&uuml; &agrave;rabhati citta&uuml; pagga&otilde;h&agrave;ti padahati. Eva&uuml; kho bhikkhave, bhikkhu catt&agrave;ro sammappadh&agrave;ne bh&agrave;vento catt&agrave;ro sammappadh&agrave;ne bahul&atilde;karonto nibb&agrave;naninno hoti nibb&agrave;napo&otilde;o nibb&agrave;napabbh&agrave;roti.</p>

<P>[BJT Page 428] [\x 428/]    </p>

<P>5. 1. 2-48</P>
<P>[PTS Page 242] [\q 242/]    </p>

<P>Dutiyap&agrave;c&atilde;naninn&agrave;di sutt&agrave;ni</P>

<P>2212-2258. Catt&agrave;rome bhikkhave, sammappadh&agrave;n&agrave; katame catt&agrave;ro -pe- nibb&agrave;napabbh&agrave;roti.</p>

<P>(Vuttanayena vitth&agrave;retabbo. )</P>

<P>Ga&iuml;g&agrave;peyy&agrave;lo pa&ntilde;hamo.</p>

<P>Tatradd&agrave;na&uuml;:</P>

<P>Cha p&agrave;c&atilde;nato ninn&agrave; cha ca ninn&agrave; samuddato,</p>
<P>Ete dve dv&agrave;dasa honti vaggo tena pavuccat&atilde;ti.</p>
</FONT></BODY>
</HTML>
