<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>48:3 Balakaraniyavaggo - Pali</title>
</HEAD>
<BODY BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 5] [\z S /] [\f V /]<BR>
[PTS Page 001] [\q   1/]<BR>
[BJT Vol S 5-1] [\z S /] [\w Va /]<BR>
[BJT Page 430] [\x 430/]    </p>

</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Pa¤camo bh&agrave;go</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Mah&agrave;vaggo</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>5. Sammappadh&agrave;na sa&uuml;yutta&uuml;<BR>
3. Balakara&otilde;iyavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>

<P>5. 3. 1-48</P>
<P>Bal&agrave;di sutt&agrave;ni</P>
<P>2299-2346. Seyyath&agrave;pi bhikkhave, ye keci balakara&otilde;iy&agrave; kammant&agrave; kayiranti, sabbe te pa&ntilde;havi&uuml; niss&agrave;ya pa&ntilde;haviya&uuml; pati&ntilde;&ntilde;h&agrave;ya evamete balakara&otilde;&atilde;y&agrave; kammant&agrave; kayiranti. Evameva kho bhikkhave, bhikkhu s&atilde;la&uuml; niss&agrave;ya s&atilde;le pati&ntilde;&ntilde;h&agrave;ya catt&agrave;ro sammappadh&agrave;ne bh&agrave;veti, catt&agrave;ro sammappadh&agrave;ne bahul&atilde;karoti. Katha¤ca bhikkhave, bhikkhu s&atilde;la&uuml; niss&agrave;ya s&atilde;le pati&ntilde;&ntilde;h&agrave;ya catt&agrave;ro sammappadh&agrave;ne bh&agrave;veti, catt&agrave;ro sammappadh&agrave;ne bahul&atilde;karoti: idha bhikkhave,</p>
<P>Bhikkhu anuppann&agrave;na&uuml; p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; anupp&agrave;d&agrave;ya chanda&uuml; janeti v&agrave;yamati viriya&uuml; &agrave;rabhati citta&uuml; pagga&otilde;h&agrave;ti padahati. Uppann&agrave;na&uuml; p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;n&agrave;ya chanda&uuml; janeti v&agrave;yamati viriya&uuml; &agrave;rabhati citta&uuml; pagga&otilde;h&agrave;ti padahati. Anuppann&agrave;na&uuml; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; upp&agrave;d&agrave;ya chanda&uuml; janeti v&agrave;yamati viriya&uuml; &agrave;rabhati citta&uuml; pagga&otilde;h&agrave;ti padahati. Uppann&agrave;na&uuml; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; &ntilde;hitiy&agrave; asammos&agrave;ya bhiyyobh&agrave;v&agrave;ya vepull&agrave;ya bh&agrave;van&agrave;ya p&agrave;rip&aring;riy&agrave; chanda&uuml; janeti v&agrave;yamati viriya&uuml; &agrave;rabhati citta&uuml; pagga&otilde;h&agrave;ti padahati. Eva&uuml; kho bhikkhave, bhikkhu s&atilde;la&uuml; niss&agrave;ya s&atilde;le pati&ntilde;&ntilde;h&agrave;ya catt&agrave;ro sammappadh&agrave;ne bh&agrave;veti, catt&agrave;ro sammappadh&agrave;ne bahul&atilde;karot&atilde;ti -pe- bahul&atilde;karot&atilde;ti.</p>

<P>(Eva&uuml; a&ntilde;&ntilde;hat&agrave;l&atilde;sa suttant&agrave; vitth&agrave;retabb&agrave;. )</P>

<P>Balakara&otilde;iyavaggo tatiyo.</p>

<P>Tatrudd&agrave;na&uuml;:</P>

<P>Bala&uuml; b&atilde;ja¤ca n&agrave;go ca rukkha&uuml; kumbhena s&aring;kina&uuml;,</p>
<P>&acirc;k&agrave;sena ca dve megh&agrave; n&agrave;v&agrave; &agrave;gantuk&agrave; nad&atilde;ti.</p>
</FONT></BODY>
</HTML>
