<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>48:4 Esanavaggo - Pali</title>
</HEAD>
<BODY BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 5] [\z S /] [\f V /]<BR>
[PTS Page 001] [\q   1/]<BR>
[BJT Vol S 5-1] [\z S /] [\w Va /]<BR>
[BJT Page 430] [\x 430/]</P>

</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Pa勺amo bh&agrave;go</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Mah&agrave;vaggo</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>5. Sammappadh&agrave;na sa&uuml;yutta&uuml;<BR>
4. Esan&agrave;vaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>

<P>5. 4. 1-160</P>
<P>Esan&agrave;di sutt&agrave;ni</P>
<P>2347-2506. Tisso im&agrave; bhikkhave, esan&agrave; katam&agrave; tisso: k&agrave;mesan&agrave; bhavesan&agrave; brahmacariyesan&agrave;. Im&agrave; kho bhikkhave, tisso esan&agrave;. Im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; esan&agrave;na&uuml; abhi中&agrave;ya catt&agrave;ro sammappadh&agrave;n&agrave; bhavetabb&agrave;. Katame catt&agrave;ro: idha bhikkhave, bhikkhu anuppann&agrave;na&uuml; p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; anupp&agrave;d&agrave;ya chanda&uuml; janeti v&agrave;yamati viriya&uuml; &agrave;rabhati citta&uuml; pagga&otilde;h&agrave;ti padahati. Uppann&agrave;na&uuml; p&agrave;pak&agrave;na&uuml;</P>
<P>Akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;n&agrave;ya chanda&uuml; janeti v&agrave;yamati viriya&uuml; &agrave;rabhati citta&uuml; pagga&otilde;h&agrave;ti padahati. Anuppann&agrave;na&uuml; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; upp&agrave;d&agrave;ya chanda&uuml; janeti v&agrave;yamati viriya&uuml; &agrave;rabhati citta&uuml; pagga&otilde;h&agrave;ti padahati. Uppann&agrave;na&uuml; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; &ntilde;hitiy&agrave; asammos&agrave;ya bhiyyobh&agrave;v&agrave;ya vepull&agrave;ya bh&agrave;van&agrave;ya p&agrave;rip&aring;riy&agrave; chanda&uuml; janeti v&agrave;yamati viriya&uuml; &agrave;rabhati citta&uuml; pagga&otilde;h&agrave;ti padahati. Imesa&uuml; kho bhikkhave, tissanna&uuml; esan&agrave;na&uuml; abhi中&agrave;ya ime catt&agrave;ro sammappadh&agrave;n&agrave; bh&agrave;vetabb&agrave;ti -pe- bh&agrave;vetabb&agrave;ti.</p>

<P>[BJT Page 432] [\x 432/]    </p>

<P>(Eva&uuml; abhi中&agrave;ya pari中&agrave;ya parikkhay&agrave;ya pah&agrave;n&agrave;y&agrave;ti ca ekekasmi&uuml; so&euml;asa so&euml;asa katv&agrave; ekasatasa&ntilde;&ntilde;hi suttant&agrave; vitth&agrave;retabb&agrave;. )</P>

<P>Esan&agrave;vaggo catuttho.</p>

<P>Tatradd&agrave;na&uuml;:</P>

<P>Esan&agrave; vidh&agrave; &agrave;savo bhavo dukkhat&agrave; ca tisso</P>
<P>Kh&atilde;la&uuml; mala勺a n&atilde;gho ca vedan&agrave; ta&otilde;h&agrave;ti c&agrave;ti.</p>
</FONT></BODY>
</HTML>
