{
  "an9.4:0.1": "Восходящие Наставления 9.4",
  "an9.4:0.2": "Глава Самбодхи",
  "an9.4:0.3": "Сутта Нандака",
  "an9.4:1.1": "Однажды Благословенный пребывал в Саваттхи в роще Джеты в монастыре Анатхапиндики.",
  "an9.4:1.2": "И тогда Достопочтенный Нандака наставлял, воодушевлял, вдохновлял и радовал монахов беседой о Дхамме в зале для собраний.",
  "an9.4:1.3": "И тогда, вечером, Благословенный вышел из затворничества и отправился в зал для собраний. Он стоял снаружи у двери и ждал, пока беседа закончится.",
  "an9.4:1.4": "Когда он понял, что беседа завершилась, он прокашлялся и постучал.",
  "an9.4:1.5": "Монахи открыли ему дверь.",
  "an9.4:2.1": "Благословенный вошёл в зал для собраний, сел на подготовленное сиденье",
  "an9.4:2.2": "и обратился к Достопочтенному Нандаке:",
  "an9.4:2.3": "«Ты дал монахам длинное изложение Дхаммы.",
  "an9.4:2.4": "Моя спина заболела, пока я стоял снаружи у двери и ждал окончания беседы».",
  "an9.4:3.1": "Когда так было сказано, Достопочтенный Нандака, смутившись, обратился к Благословенному:",
  "an9.4:3.2": "«Учитель, я не знал, что Благословенный стоит снаружи за дверью.",
  "an9.4:3.3": "Если бы я знал, я бы не говорил так много».",
  "an9.4:4.1": "И тогда Благословенный, увидев смущение Достопочтенного Нандаки, сказал ему:",
  "an9.4:4.2": "«Хорошо, хорошо, Нандака!",
  "an9.4:4.3": "Подобает таким как ты, тем, кто благодаря вере покинул жизнь домохозяйскую ради жизни бездомной, сидеть вместе ради [ведения] беседы о Дхамме.",
  "an9.4:4.4": "Когда вы собираетесь, Нандака, то вам следует осуществлять одну из этих двух вещей:",
  "an9.4:4.5": "либо беседовать о Дхамме, либо пребывать в благородной тишине.",
  "an9.4:4.6": "Нандака, монах может обладать верой, но он безнравственен.",
  "an9.4:4.7": "Таким образом, он неполноценен в отношении этого фактора.",
  "an9.4:4.8": "Ему следует исполнить этот фактор [с помощью такого рассуждения]:",
  "an9.4:4.9": "«Как мне обладать верой, но также и быть нравственным?»",
  "an9.4:4.10": "Но когда монах обладает верой, а также он нравственный, то в этом случае он полноценен в отношении этого фактора.",
  "an9.4:5.1": "Монах может обладать верой и быть нравственным, но не обретать внутреннего успокоения ума.",
  "an9.4:5.2": "Таким образом, он неполноценен в отношении этого фактора.",
  "an9.4:5.3": "Ему следует исполнить этот фактор [с помощью такого рассуждения]:",
  "an9.4:5.4": "«Как мне обладать верой и быть нравственным, но также и обретать внутреннее успокоение ума?»",
  "an9.4:5.5": "Но когда монах обладает верой, [когда он] нравственный, а также обретает внутреннее успокоение ума, то в этом случае он полноценен в отношении этого фактора.",
  "an9.4:6.1": "Монах может обладать верой и быть нравственным, может обретать внутреннее успокоение ума, но не обретать высшей мудрости прозрения в феномены.",
  "an9.4:6.2": "Таким образом, он неполноценен в отношении этого фактора.",
  "an9.4:6.3": "Подобно тому, как четвероногое животное",
  "an9.4:6.4": "с одной хромой или увеченной ногой",
  "an9.4:6.5": "было бы неполноценным в плане этой части тела,",
  "an9.4:6.6": "точно также, когда монах обладает верой, [когда он] нравственный, обретает внутреннее успокоение ума, но не обретает высшей мудрости прозрения в феномены, то он неполноценен в отношении этого фактора.",
  "an9.4:6.7": "Таким образом, он неполноценен в отношении этого фактора.",
  "an9.4:6.8": "Ему следует исполнить этот фактор [с помощью такого рассуждения]:",
  "an9.4:6.9": "«Как мне обладать верой и быть нравственным, обретать внутреннее успокоение ума и высшую мудрость прозрения в феномены?»",
  "an9.4:7.1": "Но когда монах обладает верой, [когда он] нравственный, обретает внутреннее успокоение ума и высшую мудрость прозрения в феномены, то в этом случае он полноценен в отношении этого фактора.",
  "an9.4:7.2": "Так сказал Благословенный.",
  "an9.4:7.3": "Сказав так, Счастливый поднялся со своего сиденья и ушёл в свою хижину.",
  "an9.4:8.1": "И затем, вскоре после того как Благословенный ушёл, Достопочтенный Нандака обратился к монахам:",
  "an9.4:8.2": "«Только что, друзья, перед тем, как Благословенный поднялся со своего сиденья и ушёл в свою хижину, Благословенный раскрыл в совершенстве полную и чистую святую жизнь в четырёх аспектах:",
  "an9.4:8.3": "«Нандака, монах может обладать верой, но он безнравственен…",
  "an9.4:8.4": "",
  "an9.4:8.5": "",
  "an9.4:8.6": "",
  "an9.4:8.7": "",
  "an9.4:8.8": "",
  "an9.4:8.9": "",
  "an9.4:8.10": "",
  "an9.4:8.11": "",
  "an9.4:8.12": "",
  "an9.4:8.13": "",
  "an9.4:8.14": "",
  "an9.4:8.15": "",
  "an9.4:8.16": "",
  "an9.4:8.17": "...обретает внутреннее успокоение ума и высшую мудрость прозрения в феномены,",
  "an9.4:8.18": "то в этом случае он полноценен в отношении этого фактора».",
  "an9.4:9.1": "Существует, друзья, пять преимуществ в своевременном слушании Дхаммы, в своевременном обсуждении Дхаммы.",
  "an9.4:9.2": "Какие пять?",
  "an9.4:9.3": "Вот, друзья, монах обучает монахов Дхамме, которая прекрасна в начале, прекрасна в середине и прекрасна в конце, правильна и в духе и в букве, провозглашающая идеально полную и чистую святую жизнь.",
  "an9.4:9.4": "Каким бы образом монах ни обучал монахов Дхамме, которая прекрасна… именно тем самым образом Учитель становится ему милым и приятным, уважаемым и почитаемым им.",
  "an9.4:9.5": "Таково первое преимущество своевременного слушания Дхаммы, своевременного обсуждения Дхаммы.",
  "an9.4:10.1": "Далее, монах обучает монахов Дхамме, которая прекрасна… Каким бы образом монах ни обучал монахов Дхамме, которая прекрасна…",
  "an9.4:10.2": "именно тем самым образом в отношении этой Дхаммы он [черпает] и переживает вдохновение в значении и вдохновение в Дхамме.",
  "an9.4:10.3": "Таково второе преимущество своевременного слушания Дхаммы, своевременного обсуждения Дхаммы.",
  "an9.4:11.1": "Далее, монах обучает монахов Дхамме, которая прекрасна…",
  "an9.4:11.2": "Каким бы образом монах ни обучал монахов Дхамме, которая прекрасна… именно тем самым образом он видит в этой Дхамме глубокие и ёмкие аспекты после тщательного проникновения в неё мудростью.",
  "an9.4:11.3": "Таково третье преимущество своевременного слушания Дхаммы, своевременного обсуждения Дхаммы.",
  "an9.4:12.1": "Далее, монах обучает монахов Дхамме, которая прекрасна…",
  "an9.4:12.2": "Каким бы образом монах ни обучал монахов Дхамме, которая прекрасна… именно тем самым образом его товарищи-монахи ценят его ещё больше:",
  "an9.4:12.3": "«В самом деле, этот достопочтенный достиг или достигнет [плодов практики]».",
  "an9.4:12.4": "Таково четвёртое преимущество своевременного слушания Дхаммы, своевременного обсуждения Дхаммы.",
  "an9.4:13.1": "Далее, монах обучает монахов Дхамме, которая прекрасна в начале, прекрасна в середине и прекрасна в конце, правильна и в духе и в букве, провозглашающая идеально полную и чистую святую жизнь.",
  "an9.4:13.2": "Каким бы образом монах ни обучал монахов Дхамме, которая прекрасна в начале, прекрасна в середине и прекрасна в конце, правильна и в духе и в букве, провозглашающая идеально полную и чистую святую жизнь, слушая такую Дхамму, те монахи, которые [ещё] ученики, не достигшие идеала своего ума, которые пребывают в стремлении к непревзойдённой защите от подневольности, зарождают усердие к достижению ещё-не-достигнутого, к обретению ещё-не-обретённого, к осуществлению ещё-не-осуществлённого.",
  "an9.4:13.3": "Но, услышав эту Дхамму, те монахи, которые араханты, чьи пятна умственных загрязнений уничтожены, которые прожили святую жизнь, сделали то, что следовало сделать, сбросили тяжкий груз, достигли своей цели, полностью уничтожили путы существования и всецело освободились посредством окончательного знания – просто предаются приятному пребыванию в этой самой жизни.",
  "an9.4:13.4": "Таково пятое преимущество своевременного слушания Дхаммы, своевременного обсуждения Дхаммы.",
  "an9.4:13.5": "Таковы пять преимуществ в своевременном слушании Дхаммы, в своевременном обсуждении Дхаммы».",
  "an9.4:13.6": "Четвёртая."
}