{
  "an9.38:0.1": "Восходящие Наставления 9.38",
  "an9.38:0.2": "Большая Глава",
  "an9.38:0.3": "Сутта Локаятика",
  "an9.38:1.1": "И тогда два брахмана-космолога подошли к Благословенному и обменялись с ним вежливыми приветствиями. ",
  "an9.38:1.2": "После обмена вежливыми приветствиями они сели рядом и сказали ему:",
  "an9.38:2.1": "“Мастер Готама, Пурана Кассапа утверждает, что является всезнающим и всевидящим, что обладает всеохватывающим знанием и видением: ",
  "an9.38:2.2": "“Иду ли я, стою, сплю или бодрствую, знание и видение непрерывно и постоянно присутствуют во мне”. ",
  "an9.38:2.3": "Он говорит: ",
  "an9.38:2.4": "“С безграничным знанием я пребываю, зная и видя, что мир безграничен”. ",
  "an9.38:2.5": "Но Нигантха Натапутта также утверждает, что является всезнающим и всевидящим, что обладает всеохватывающим знанием и видением: ",
  "an9.38:2.6": "“Иду ли я, стою, сплю или бодрствую, знание и видение непрерывно и постоянно присутствуют во мне”. ",
  "an9.38:2.7": "Он говорит: ",
  "an9.38:2.8": "“С безграничным знанием я пребываю, зная и видя, что мир ограничен”. ",
  "an9.38:2.9": "Когда эти двое, заявляющие о знании, делают два взаимно противоположных утверждения, то кто из них говорит правдиво, а кто ошибочно?”",
  "an9.38:3.1": "“Довольно, брахманы, ",
  "an9.38:3.2": "оставьте этот [вопрос]: ",
  "an9.38:3.3": "“Когда эти двое, заявляющие о знании, делают два взаимно противоположных утверждения, то кто из них говорит правдиво, а кто ошибочно?” ",
  "an9.38:3.4": "Я научу вас Дхамме. ",
  "an9.38:3.5": "Слушайте внимательно. Я буду говорить”.",
  "an9.38:3.6": "“Да, почтенный” – ответили брахманы. ",
  "an9.38:3.7": "Благословенный сказал:",
  "an9.38:4.1": "“Представьте, брахманы, как если бы по четырём сторонам света стояли бы четыре человека, обладающие величайшим движением, скоростью, и шагом. ",
  "an9.38:4.2": "Они обладали бы такой скоростью, [что могли бы перемещаться также быстро], как если бы лучник с мощным луком – обученный, ловкий, натренированный, опытный – мог бы без труда выпустить по тени банановой пальмы лёгкую стрелу. ",
  "an9.38:4.3": "Их шаг был таким [огромным], что он мог бы покрыть [всё расстояние] от восточного океана до западного океана. ",
  "an9.38:4.4": "И тогда человек, стоящий на восточной стороне, сказал бы: ",
  "an9.38:4.5": "“Я доберусь до края мира посредством передвижения”. ",
  "an9.38:4.6": "Обладая такой скоростью и таким шагом, имея срок жизни в сотню лет, живя в течение сотни лет, он передвигался бы в течение ста лет, если не считать остановок на то, чтобы поесть, попить, пообедать и перекусить, помочиться и испражниться, поспать, чтобы развеять усталость. И всё же, он бы умер по пути, так и не достигнув края мира.",
  "an9.38:4.7": "Затем человек, стоящий на западной стороне… ",
  "an9.38:4.8": "Затем человек, стоящий на северной стороне… ",
  "an9.38:4.9": "Затем человек, стоящий на южной стороне, сказал бы: ",
  "an9.38:4.10": "“Я доберусь…”. ",
  "an9.38:4.11": "И всё же, он бы умер по пути, так и не достигнув края мира. ",
  "an9.38:4.12": "И почему? ",
  "an9.38:4.13": "Потому что, брахманы, я говорю вам, что такой перебежкой нельзя узнать, увидеть или достичь края мира. ",
  "an9.38:4.14": "Но всё же, я говорю вам, что, не дойдя до края мира, нельзя положить конец страданиям.",
  "an9.38:5.1": "Есть пять нитей чувственных удовольствий, брахманы, которые называются “миром” в Учении Благородных. ",
  "an9.38:5.2": "Какие пять? ",
  "an9.38:5.3": "Формы, познаваемые глазом – милые, приятные, чарующие, привлекательные, воспаляющие желание, соблазнительные. ",
  "an9.38:5.4": "Звуки… ",
  "an9.38:5.5": "запахи… ",
  "an9.38:5.6": "вкусы… ",
  "an9.38:5.7": "тактильные ощущения, познаваемые телом – милые, приятные, чарующие, привлекательные, воспаляющие желание, соблазнительные. ",
  "an9.38:5.8": "Таковы пять нитей чувственных удовольствий, называемых “миром” в Учении Благородных.",
  "an9.38:6.1": "Вот, брахманы, будучи отстранённым от чувственных удовольствий, отстранённым от неблагих состояний [ума], монах входит и пребывает в первой джхане, которая сопровождается направлением и удержанием [ума на объекте медитации], с восторгом и удовольствием, которые возникли из-за [этой] отстранённости. ",
  "an9.38:6.2": "Такой зовётся монахом, который, дойдя до края мира, пребывает на краю мира. ",
  "an9.38:6.3": "Другие скажут о нём: ",
  "an9.38:6.4": "“Он тоже находится в мире. ",
  "an9.38:6.5": "Он также ещё не освобождён от мира”. ",
  "an9.38:6.6": "И я говорю так: “Он тоже находится в мире. Он также ещё не освобождён от мира”.",
  "an9.38:7.1": "Далее… монах входит и пребывает во второй джхане… ",
  "an9.38:7.2": "третьей… ",
  "an9.38:7.3": "четвёртой джхане… ",
  "an9.38:7.4": "Такой зовётся монахом, который, дойдя до края мира, пребывает на краю мира. ",
  "an9.38:7.5": "Другие скажут о нём: ",
  "an9.38:7.6": "“Он тоже находится в мире. Он также ещё не освобождён от мира”. ",
  "an9.38:7.7": "И я говорю так: ",
  "an9.38:7.8": "“Он тоже находится в мире. Он также ещё не освобождён от мира”.",
  "an9.38:8.1": "Далее, с полным преодолением восприятий форм… монах входит и пребывает в сфере безграничного пространства… ",
  "an9.38:8.2": "",
  "an9.38:8.3": "",
  "an9.38:8.4": "",
  "an9.38:8.5": "",
  "an9.38:8.6": "",
  "an9.38:9.1": "сфере безграничного сознания… ",
  "an9.38:9.2": "сфере отсутствия всего… ",
  "an9.38:9.3": "сфере ни восприятия, ни не-восприятия. ",
  "an9.38:9.4": "",
  "an9.38:9.5": "Другие скажут о нём: ",
  "an9.38:9.6": "“Он тоже находится в мире. Он также ещё не освобождён от мира”. ",
  "an9.38:9.7": "И я говорю так: ",
  "an9.38:9.8": "“Он тоже находится в мире. Он также ещё не освобождён от мира”.",
  "an9.38:10.1": "Далее, с полным преодолением сферы ни восприятия, ни не-восприятия, монах входит и пребывает в прекращении восприятия и чувствования, и, [когда он] увидел [это] мудростью, его пятна загрязнений ума полностью уничтожились. ",
  "an9.38:10.2": "Такой зовётся монахом, который, дойдя до края мира, пребывает на краю мира, и который пересёк привязанность к миру”.",
  "an9.38:10.3": "Седьмая."
}