{
  "an9.5:0.1": "Восходящие Наставления 9.5",
  "an9.5:0.2": "Глава Самбодхи",
  "an9.5:0.3": "Сутта Силы",
  "an9.5:1.1": "“Монахи, есть эти четыре силы.",
  "an9.5:1.2": "Какие четыре?",
  "an9.5:1.3": "Сила мудрости, сила усердия, сила безукоризненности, сила поддержания благоприятных отношений.",
  "an9.5:1.4": "И что такое, монахи, сила мудрости?",
  "an9.5:1.5": "Вот человек чётко увидел и исследовал мудростью те качества, которые неблагие и считаются неблагими; те, которые благие и считаются благими; те, которые порицаемые и считаются порицаемыми; те, которые безукоризненные и считаются безукоризненными; те, которые тёмные и считаются тёмными; те, которые яркие и считаются яркими; те, которые не стоит взращивать, и считаются теми, которые не стоит взращивать; те, которые стоит взращивать, и считаются теми, которые стоит взращивать; те, которые недостойны Благородных, и считаются недостойными Благородных; те, которые достойны Благородных, и считаются достойными Благородных.",
  "an9.5:1.6": "Это называется силой мудрости.",
  "an9.5:2.1": "И что такое сила усердия?",
  "an9.5:2.2": "Вот человек порождает желание к оставлению тех качеств, которые неблагие и считаются неблагими; тех, которые порицаемые и считаются порицаемыми; тех, которые тёмные и считаются тёмными; тех, которые не стоит взращивать, и считаются теми, которые не стоит взращивать; тех, которые недостойны Благородных, и считаются недостойными Благородных.",
  "an9.5:2.3": "Он прилагает усилие, порождает усердие, направляет на это ум, старается. Он порождается желание к обретению тех качеств, которые благие и считаются благими… считаются достойными Благородных. Он прилагает усилие, порождает усердие, направляет на это ум, старается.",
  "an9.5:2.4": "Это называется силой усердия.",
  "an9.5:3.1": "И что такое сила безукоризненности?",
  "an9.5:3.2": "Вот ученик Благородных пускается в безукоризненное телесное, словесное, и умственное действие.",
  "an9.5:3.3": "Это называется силой безукоризненности.",
  "an9.5:4.1": "И что такое сила поддержания благоприятных отношений?",
  "an9.5:4.2": "Есть четыре средства для поддержания благоприятных отношений:",
  "an9.5:4.3": "дарение, приятная речь, благодетельное поведение, равностность.",
  "an9.5:4.4": "Самый лучший среди даров – это дар Дхаммы.",
  "an9.5:4.5": "Самая лучшая среди приятной речи – постоянное обучение Дхамме того, кто в ней заинтересован и охотно склоняет к ней ухо.",
  "an9.5:4.6": "Самое лучшее среди благодетельного поведения – когда кто-либо поощряет, утверждает, укореняет человека без веры в достижении веры; безнравственного – в достижении нравственности; скупого – в достижении щедрости; немудрого – в достижении мудрости.",
  "an9.5:4.7": "Среди [различных] видов равностности лучший – равенство вступившего в поток вступившему в поток, равенство однажды-возвращающегося однажды-возвращающемуся, равенство не-возвращающегося не-возвращающемуся, равенство араханта араханту.",
  "an9.5:4.8": "Это называется силой поддержания благоприятных отношений.",
  "an9.5:4.9": "Таковы, монахи, четыре силы.",
  "an9.5:5.1": "Когда ученик Благородных обладает этими четырьмя силами, то он преодолел пять видов боязни.",
  "an9.5:5.2": "Какие пять?",
  "an9.5:5.3": "Боязнь [потерять] средства к жизни, боязнь сомнительной репутации, боязнь застенчивости [выступления или присутствия] на собраниях боязнь смерти боязнь плохого удела [после смерти].",
  "an9.5:5.4": "Ученик Благородных рассуждает так:",
  "an9.5:5.5": "“Я не боюсь [чего-либо] в отношении средств к жизни.",
  "an9.5:5.6": "Почему я должен бояться [чего-либо] в отношении моих средств к жизни?",
  "an9.5:5.7": "У меня есть четыре силы:",
  "an9.5:5.8": "сила мудрости, сила усердия, сила безукоризненности, сила поддержания благоприятных отношений.",
  "an9.5:5.9": "Немудрый человек мог бы бояться [чего-либо] в отношении средств к жизни.",
  "an9.5:5.10": "Ленивый человек мог бы бояться [чего-либо] в отношении средств к жизни.",
  "an9.5:5.11": "Тот, кто пускается в заслуживающее порицания телесное, словесное, умственное действие, мог бы бояться [чего-либо] в отношении средств к жизни.",
  "an9.5:5.12": "Тот, кто не поддерживает благоприятные отношения мог бы бояться [чего-либо] в отношении средств к жизни.",
  "an9.5:5.13": "Я не боюсь сомнительной репутации…",
  "an9.5:5.14": "Я не боюсь застенчивости на собраниях…",
  "an9.5:5.15": "Я не боюсь смерти…",
  "an9.5:5.16": "Я не боюсь плохого удела [после смерти].",
  "an9.5:5.17": "Почему я должен бояться плохого удела?",
  "an9.5:5.18": "У меня есть четыре силы:",
  "an9.5:5.19": "сила мудрости, сила усердия, сила безукоризненности, сила поддержания благоприятных отношений.",
  "an9.5:5.20": "Немудрый человек мог бы бояться плохого удела.",
  "an9.5:5.21": "Ленивый человек мог бы бояться плохого удела.",
  "an9.5:5.22": "Тот, кто пускается в заслуживающее порицания телесное, словесное, умственное действие, мог бы бояться плохого удела.",
  "an9.5:5.23": "Тот, кто не поддерживает благоприятные отношения, мог бы бояться плохого удела”.",
  "an9.5:5.24": "Когда ученик Благородных обладает этими четырьмя силами, он преодолел эти пять видов боязни”.",
  "an9.5:5.25": "Пятая."
}