{
  "an9.27:0.1": "Восходящие Наставления 9.27",
  "an9.27:0.2": "Глава Саттаваса ",
  "an9.27:0.3": "Сутта Враждебность Первая ",
  "an9.27:1.1": "И тогда домохозяин Анатхапиндика подошёл к Благословенному, поклонился ему и сел рядом. Благословенный сказал ему: ",
  "an9.27:2.1": "«Когда в ученике Благородных устранены пять опасностей и враждебностей, и когда он обладает четырьмя факторами вступления в поток, то тогда, если он хочет, он может заявить о себе: ",
  "an9.27:2.2": "«Я тот, кто покончил с адом, покончил с миром животных, покончил с миром страдающих духов, покончил с состояниями лишений, с плохими уделами, с нижними мирами. Я – вступивший в поток, не подвержен более [перерождению] в нижних мирах, непреклонен в своей участи, устремлён к просветлению». ",
  "an9.27:3.1": "И каковы эти пять опасностей и враждебностей, что устранены [в нём]? ",
  "an9.27:3.2": "Домохозяин, Тот, кто уничтожает жизнь, этим своим поведением вызывает опасность и враждебность, имеющую отношение к нынешней жизни, и опасность и враждебность, имеющую отношение к будущей жизни, и он испытывает умственную боль и уныние. ",
  "an9.27:3.3": "Поэтому у того, кто воздерживается от уничтожения жизни, эта опасность и враждебность устранена. ",
  "an9.27:4.1": "Тот, кто берёт то, что [ему] не было дано… ",
  "an9.27:4.2": "Тот, кто пускается в неблагое сексуальное поведение… ",
  "an9.27:4.3": "Тот, кто говорит ложь… ",
  "an9.27:4.4": "Тот, кто потакает вину, спиртному, опьяняющих веществам, что создают основу для беспечности, этим своим поведением вызывает опасность и враждебность, имеющую отношение к нынешней жизни, и опасность и враждебность, имеющую отношение к будущей жизни, и он испытывает умственную боль и уныние. ",
  "an9.27:4.5": "Поэтому у того, кто воздерживается от вина, спиртного, опьяняющих веществ, что создают основу для беспечности, эта опасность и враждебность устранена. ",
  "an9.27:5.1": "Таковы пять опасностей и враждебностей, которые устранены [в нём]. ",
  "an9.27:6.1": "И каковы четыре фактора вступления в поток, которыми он обладает? ",
  "an9.27:6.2": "Вот ученик Благородных наделён непоколебимой верой в Будду: ",
  "an9.27:6.3": "«В самом деле Благословенный – достойный, всецело просветлённый, совершенный в истинном знании и поведении, достигший блага, знаток мира, непревзойдённый учитель тех, кто готов обучаться, учитель богов и людей, пробуждённый, благословенный». ",
  "an9.27:7.1": "Он наделён непоколебимой верой в Дхамму: ",
  "an9.27:7.2": "«Дхамма превосходно разъяснена Благословенным, напрямую видимая [здесь и сейчас], не зависящая от времени, приглашающая пойти и увидеть, ведущая к цели, познаваемая мудрыми самостоятельно». ",
  "an9.27:8.1": "Он наделён подтверждённой верой в Сангху: ",
  "an9.27:8.2": "«Сангха учеников Благословенного, идущих по хорошему пути, идущих по прямому пути, идущих по верному пути, идущих по совершенному пути, другими словами, четыре пары или восемь типов личностей – это Сангха учеников Благословенного: достойная даров, достойная гостеприимства, достойная подношений, достойная уважения; несравненное поле заслуг для мира». ",
  "an9.27:9.1": "Он наделён нравственным поведением, которое дорого Благородным: прочным, цельным, незапятнанным, освобождающим, восхваляемым мудрецами, ярким, ведущим к сосредоточению. ",
  "an9.27:9.2": "Таковы четыре фактора вступления в поток, которыми он обладает. ",
  "an9.27:10.1": "Домохозяин, когда в ученике Благородных устранены пять опасностей и враждебностей, и когда он обладает четырьмя факторами вступления в поток, то тогда, если он хочет, он может заявить о себе: ",
  "an9.27:10.2": "«Я тот, кто покончил с адом, покончил с миром животных, покончил с миром страдающих духов, покончил с состояниями лишений, с плохими уделами, с нижними мирами. Я – вступивший в поток, не подвержен более [перерождению] в нижних мирах, непреклонен в своей участи, устремлён к просветлению».",
  "an9.27:10.3": "Седьмая."
}