{
  "an9.33:0.1": "Восходящие Наставления 9.33",
  "an9.33:0.2": "Большая Глава ",
  "an9.33:0.3": "Сутта Достижение Последовательлных Пребываний ",
  "an9.33:1.1": "«Монахи, я научу вас достижению девяти последовательных обиталищ. Слушайте внимательно, я буду говорить». ",
  "an9.33:1.2": "«И каково, монахи, достижение девяти последовательных обиталищ? ",
  "an9.33:1.3": "О [том состоянии], где прекращаются чувственные удовольствия, и о тех, кто пребывает, тщательно завершив чувственные удовольствия, я говорю так: «Воистину, эти достопочтенные – угасшие и не имеющие потребности. Они пересекли [чувственность] и вышли за пределы в этом самом отношении». ",
  "an9.33:1.4": "Если кто-либо скажет: «Где чувственные удовольствия прекращаются? Кто они, те, кто пребывают, тщательно завершив чувственные удовольствия? ",
  "an9.33:1.5": "Я не знаю этого, я не вижу этого» – то ему следует ответить так: ",
  "an9.33:1.6": "«Вот, друг, будучи отстранённым от чувственных удовольствий, отстранённым от неблагих состояний [ума], монах входит и пребывает в первой джхане, которая сопровождается направлением и удержанием [ума на объекте медитации], с восторгом и удовольствием, которые возникли из-за [этой] отстранённости. ",
  "an9.33:1.7": "Здесь прекращаются чувственные удовольствия, и вот кто пребывает, тщательно завершив чувственные удовольствия». ",
  "an9.33:1.8": "Вне сомнений, монахи, тот, кто не коварен и не лицемерен, должен восхититься и возрадоваться этому утверждению, сказав: ",
  "an9.33:1.9": "«Хорошо!». Сделав так, поклонившись в почтительном приветствии, ему следует прислуживать им. ",
  "an9.33:2.1": "О [том состоянии], где прекращаются направление и удержание [ума на объекте медитации], и о тех, кто пребывает, тщательно завершив направление и удержание, я говорю так: «Воистину, эти достопочтенные – угасшие и не имеющие потребности.Они пересекли [это] и вышли за пределы в этом самом отношении». ",
  "an9.33:2.2": "Если кто-либо скажет: «Где прекращаются направление и удержание? Кто они, те, кто пребывают, тщательно завершив направление и удержание? ",
  "an9.33:2.3": "Я не знаю этого, я не вижу этого» – то ему следует ответить так: ",
  "an9.33:2.4": "«Вот, друг, с угасанием направления и удержания [ума на объекте], монах входит и пребывает во второй джхане, в которой наличествуют внутренняя уверенность и единение ума, в которой нет направления и удержания, но есть восторг и удовольствие, которые возникли посредством сосредоточения. ",
  "an9.33:2.5": "Здесь прекращаются направление и удержание, и вот кто пребывает, тщательно завершив направление и удержание». ",
  "an9.33:2.6": "Вне сомнений, монахи, тот, кто не коварен и не лицемерен… ",
  "an9.33:2.7": "прислуживать им. ",
  "an9.33:3.1": "О [том состоянии], где прекращается восторг, и о тех, кто пребывает, тщательно завершив восторг, я говорю так: «Воистину, эти достопочтенные – угасшие и не имеющие потребности. Они пересекли [это] и вышли за пределы в этом самом отношении». ",
  "an9.33:3.2": "Если кто-либо скажет: «Где прекращается восторг? Кто они, те, кто пребывают, тщательно завершив восторг? ",
  "an9.33:3.3": "Я не знаю этого, я не вижу этого» – то ему следует ответить так: ",
  "an9.33:3.4": "«Вот, друг, с угасанием восторга монах пребывает невозмутимым, осознанным, бдительным и ощущает приятное телом… Он входит и пребывает в третьей джхане… ",
  "an9.33:3.5": "Здесь прекращается восторг, и вот кто пребывает, тщательно завершив восторг». ",
  "an9.33:3.6": "Вне сомнений, монахи, тот, кто не коварен и не лицемерен… ",
  "an9.33:3.7": "прислуживать им. ",
  "an9.33:4.1": "О [том состоянии], где прекращается счастье, [связанное с] невозмутимостью, и о тех, кто пребывает, тщательно завершив счастье, [связанное с] невозмутимостью, я говорю так: «Воистину, эти достопочтенные – угасшие и не имеющие потребности. Они пересекли [это] и вышли за пределы в этом самом отношении». ",
  "an9.33:4.2": "Если кто-либо скажет: «Где прекращается счастье, [связанное с] невозмутимостью? Кто они, те, кто пребывают, тщательно завершив счастье, [связанное с] невозмутимостью? ",
  "an9.33:4.3": "Я не знаю этого, я не вижу этого» – то ему следует ответить так: ",
  "an9.33:4.4": "«Вот, друг, с оставлением удовольствия и боли, равно как и с предыдущим угасанием радости и недовольства, монах входит и пребывает в четвёртой джхане, которая ни-приятна-ни-болезненна, характерна чистейшей осознанностью из-за невозмутимости. ",
  "an9.33:4.5": "Здесь прекращается счастье, [связанное с] невозмутимостью, и вот кто пребывает, тщательно завершив счастье, [связанное с] невозмутимостью». ",
  "an9.33:4.6": "Вне сомнений, монахи, тот, кто не коварен и не лицемерен… ",
  "an9.33:4.7": "прислуживать им. ",
  "an9.33:5.1": "О [том состоянии], где прекращаются восприятия форм, и о тех, кто пребывает, тщательно завершив восприятия форм, я говорю так: «Воистину, эти достопочтенные – угасшие и не имеющие потребности. Они пересекли [это] и вышли за пределы в этом самом отношении». ",
  "an9.33:5.2": "Если кто-либо скажет: «Где прекращаются восприятия форм? Кто они, те, кто пребывают, тщательно завершив восприятия форм? ",
  "an9.33:5.3": "Я не знаю этого, я не вижу этого» – то ему следует ответить так: ",
  "an9.33:5.4": "«Вот, друг, с полным преодолением восприятий форм, с угасанием восприятий, вызываемых органами чувств, не обращающий внимания на восприятие множественности, [воспринимая]: «безграничное пространство», монах входит и пребывает в сфере безграничного пространства. ",
  "an9.33:5.5": "Здесь прекращаются восприятия форм, и вот кто пребывает, тщательно завершив восприятия форм». ",
  "an9.33:5.6": "Вне сомнений, монахи, тот, кто не коварен и не лицемерен… ",
  "an9.33:5.7": "прислуживать им. ",
  "an9.33:6.1": "О [том состоянии], где прекращается восприятие сферы безграничного пространства, и о тех, кто пребывает, тщательно завершив восприятие сферы безграничного пространства, я говорю так: «Воистину, эти достопочтенные – угасшие и не имеющие потребности. Они пересекли [это] и вышли за пределы в этом самом отношении». ",
  "an9.33:6.2": "Если кто-либо скажет: «Где прекращается восприятие сферы безграничного пространства? Кто они, те, кто пребывают, тщательно завершив восприятие сферы безграничного пространства? ",
  "an9.33:6.3": "Я не знаю этого, я не вижу этого» – то ему следует ответить так: ",
  "an9.33:6.4": "«Вот, друг, с полным преодолением сферы безграничного пространства, [воспринимая]: «сознание безгранично», монах входит и пребывает в сфере безграничного сознания. ",
  "an9.33:6.5": "Здесь прекращается восприятие сферы безграничного пространства, и вот кто пребывает, тщательно завершив восприятие сферы безграничного пространства». ",
  "an9.33:6.6": "Вне сомнений, монахи, тот, кто не коварен и не лицемерен… ",
  "an9.33:6.7": "прислуживать им. ",
  "an9.33:7.1": "О [том состоянии], где прекращается восприятие сферы безграничного сознания, и о тех, кто пребывает, тщательно завершив восприятие сферы безграничного сознания, я говорю так: «Воистину, эти достопочтенные – угасшие и не имеющие потребности. Они пересекли [это] и вышли за пределы в этом самом отношении». ",
  "an9.33:7.2": "Если кто-либо скажет: «Где прекращается восприятие сферы безграничного сознания? Кто они, те, кто пребывают, тщательно завершив восприятие сферы безграничного сознания? ",
  "an9.33:7.3": "Я не знаю этого, я не вижу этого» – то ему следует ответить так: ",
  "an9.33:7.4": "«Вот, друг, с полным преодолением сферы безграничного сознания, [воспринимая]: «здесь ничего нет», монах входит и пребывает в сфере отсутствия всего. ",
  "an9.33:7.5": "Здесь прекращается восприятие сферы безграничного сознания, и вот кто пребывает, тщательно завершив восприятие сферы безграничного сознания». ",
  "an9.33:7.6": "Вне сомнений, монахи, тот, кто не коварен и не лицемерен… ",
  "an9.33:7.7": "прислуживать им. ",
  "an9.33:8.1": "О [том состоянии], где прекращается восприятие сферы отсутствия всего, и о тех, кто пребывает, тщательно завершив восприятие сферы отсутствия всего, я говорю так: «Воистину, эти достопочтенные – угасшие и не имеющие потребности. Они пересекли [это] и вышли за пределы в этом самом отношении». ",
  "an9.33:8.2": "Если кто-либо скажет: «Где прекращается восприятие сферы отсутствия всего? Кто они, те, кто пребывают, тщательно завершив восприятие сферы отсутствия всего? ",
  "an9.33:8.3": "Я не знаю этого, я не вижу этого» – то ему следует ответить так: ",
  "an9.33:8.4": "«Вот, друг, с полным преодолением сферы отсутствия всего монах входит и пребывает в сфере ни восприятия ни не-восприятия. ",
  "an9.33:8.5": "Здесь прекращается восприятие сферы отсутствия всего, и вот кто пребывает, тщательно завершив восприятие сферы отсутствия всего». ",
  "an9.33:8.6": "Вне сомнений, монахи, тот, кто не коварен и не лицемерен… ",
  "an9.33:8.7": "прислуживать им. ",
  "an9.33:9.1": "О [том состоянии], где прекращается восприятие сферы ни восприятия ни не-восприятия, и о тех, кто пребывает, тщательно завершив восприятие сферы ни восприятия ни не-восприятия, я говорю так: «Воистину, эти достопочтенные – угасшие и не имеющие потребности. Они пересекли [это] и вышли за пределы в этом самом отношении». ",
  "an9.33:9.2": "Если кто-либо скажет: «Где прекращается восприятие сферы ни восприятия ни не-восприятия? Кто они, те, кто пребывают, тщательно завершив восприятие сферы ни восприятия ни не-восприятия? ",
  "an9.33:9.3": "Я не знаю этого, я не вижу этого» – то ему следует ответить так: ",
  "an9.33:9.4": "«Вот, друг, с полным преодолением сферы ни восприятия ни не-восприятия монах входит и пребывает в прекращении восприятия и чувствования. ",
  "an9.33:9.5": "Здесь прекращается восприятие сферы ни восприятия ни не-восприятия, и вот кто пребывает, тщательно завершив восприятие сферы ни восприятия ни не-восприятия». ",
  "an9.33:9.6": "Вне сомнений, монахи, тот, кто не коварен и не лицемерен, должен восхититься и возрадоваться этому утверждению, ",
  "an9.33:9.7": "сказав: «Хорошо!». Сделав так, поклонившись в почтительном приветствии, ему следует прислуживать им. ",
  "an9.33:10.1": "Таково, монахи, достижение девяти последовательных обиталищ».",
  "an9.33:10.2": "Вторая."
}