{
  "an9.3:0.1": "Восходящие Наставления 9.3",
  "an9.3:0.2": "Глава Самбодхи ",
  "an9.3:0.3": "Сутта Мегхия ",
  "an9.3:1.1": "Так я слышал. ",
  "an9.3:1.2": "Однажды Благословенный пребывал в Чалике на горе Чалики. ",
  "an9.3:1.3": "В то время Достопочтенный Мегхия был прислужником Благословенного. И тогда Достопочтенный Мегхия подошёл к Благословенному, поклонился ему, встал рядом и сказал: ",
  "an9.3:1.4": "“Почтенный, я бы хотел отправиться в Джантугаму за подаяниями”. ",
  "an9.3:1.5": "“Можешь отправляться, Мегхия, когда сочтёшь нужным”. ",
  "an9.3:2.1": "И тогда, утром, Достопочтенный Мегхия оделся, взял чашу и одеяние и вошёл в Джантугаму собирать подаяния. ",
  "an9.3:2.2": "Походив по Джантугаме за подаяниями, после принятия пищи, возвратившись с хождения за подаяниями, он отправился на берег реки Кимилаки. ",
  "an9.3:2.3": "По мере того, как он прогуливался вдоль берега реки Кимилаки, чтобы размяться, Достопочтенный Мегхия увидел восхитительную манговую рощу. ",
  "an9.3:2.4": "Мысль пришла к нему: ",
  "an9.3:2.5": "“Эта манговая роща воистину чудесна и восхитительна, подходящее место для приложения стараний теми, кто нацелен на старания. ",
  "an9.3:2.6": "Если Благословенный мне разрешит, я вернусь в эту манговую рощу для приложения стараний [в медитации]”. ",
  "an9.3:3.1": "И тогда Достопочтенный Мегхия отправился к Благословенному, поклонился ему, сел рядом и сказал: ",
  "an9.3:4.1": "“Этим утром, почтенный, я оделся, взял чашу и вошёл в Джантугаму собирать подаяния… ",
  "an9.3:4.2": "",
  "an9.3:4.3": "",
  "an9.3:4.4": "",
  "an9.3:4.5": "",
  "an9.3:4.6": "",
  "an9.3:4.7": "",
  "an9.3:4.8": "…если Благословенный мне разрешит, я вернусь в эту манговую рощу для приложения стараний [в медитации]”. ",
  "an9.3:4.9": "“Поскольку мы одни, Мегхия, подожди, пока другой монах подойдёт”. ",
  "an9.3:5.1": "И во второй раз Достопочтенный Мегхия обратился к Благословенному: ",
  "an9.3:5.2": "“Почтенный, для Благословенного нет более ничего, что нужно было бы сделать, и нет [нужды] развить то, что было сделано. ",
  "an9.3:5.3": "Но, почтенный, для меня есть то, что ещё нужно сделать, и есть [нужда] развить то, что было сделано. ",
  "an9.3:5.4": "Если Благословенный мне разрешит, я вернусь в эту манговую рощу для приложения стараний [в медитации]”. ",
  "an9.3:5.5": "“Поскольку мы одни, Мегхия, подожди, пока другой монах подойдёт”. ",
  "an9.3:6.1": "И в третий раз Достопочтенный Мегхия обратился к Благословенному: ",
  "an9.3:6.2": "“Почтенный, для Благословенного нет более ничего, что нужно было бы сделать… ",
  "an9.3:6.3": "",
  "an9.3:6.4": "я вернусь в эту манговую рощу для приложения стараний [в медитации]”. ",
  "an9.3:6.5": "“Поскольку ты говоришь о старании, Мегхия, что я могу тебе сказать? ",
  "an9.3:6.6": "Можешь отправляться, когда сочтёшь нужным”. ",
  "an9.3:7.1": "И тогда Достопочтенный Мегхия поднялся со своего сиденья, поклонился Благословенному, обошёл его с правой стороны и отправился в манговую рощу. Он вошёл [в неё] и сел под неким деревом, чтобы провести [здесь] остаток дня. ",
  "an9.3:7.2": "И тогда, по мере того, как Достопочтенный Мегхия пребывал в этой манговой роще, три вида плохих, неблагих мыслей часто приходили к нему: ",
  "an9.3:7.3": "чувственные мысли, недоброжелательные мысли, мысли о причинении вреда. ",
  "an9.3:7.4": "И тогда он подумал: ",
  "an9.3:7.5": "“Воистину удивительно и поразительно! ",
  "an9.3:7.6": "Я отправился в бездомную жизнь, покинув жизнь домохозяйскую благодаря вере, ",
  "an9.3:7.7": "и всё равно меня преследуют эти три вида мыслей: ",
  "an9.3:7.8": "чувственные мысли, недоброжелательные мысли, мысли о причинении вреда”. ",
  "an9.3:8.1": "И тогда Достопочтенный Мегхия отправился к Благословенному, поклонился ему, сел рядом и сказал: ",
  "an9.3:9.1": "“Вот же как, почтенный, по мере того, как я пребывал в этой манговой роще, три вида плохих, неблагих мыслей часто приходили ко мне: ",
  "an9.3:9.2": "чувственные мысли, недоброжелательные мысли, мысли о причинении вреда. ",
  "an9.3:9.3": "И тогда я подумал: ",
  "an9.3:9.4": "“Воистину удивительно и поразительно! ",
  "an9.3:9.5": "Я отправился в бездомную жизнь, покинув жизнь домохозяйскую благодаря вере, ",
  "an9.3:9.6": "и всё равно меня преследуют эти три вида мыслей: ",
  "an9.3:9.7": "чувственные мысли, недоброжелательные мысли, мысли о причинении вреда”. ",
  "an9.3:10.1": "“Мегхия, когда освобождение ума не созрело, пять вещей ведут к его созреванию. ",
  "an9.3:10.2": "Какие пять? ",
  "an9.3:10.3": "Вот, Мегхия, у монаха хорошие друзья, хорошие спутники, хорошие товарищи. ",
  "an9.3:10.4": "Когда освобождение ума не созрело, такова первая вещь, которая ведёт к его созреванию. ",
  "an9.3:11.1": "Далее, монах нравственен.Он пребывает, обуздывая себя Патимоккхой, обладая хорошим поведением и [подобающими] средствами, видя опасность в мельчайших проступках. Возложив на себя правила тренировки, он тренируется в них. ",
  "an9.3:11.2": "Когда освобождение ума не созрело, такова вторая вещь, которая ведёт к его созреванию. ",
  "an9.3:12.1": "Далее, монах слушает по желанию, без сложностей и проблем, беседу, связанную с отшельнической жизнью, которая ведёт к раскрытию сердца, то есть – беседу о малом количестве желаний, о довольствовании [тем, что есть], об уединении, об отсутствии связанности [с другими], о зарождении усердия, о нравственном поведении, о сосредоточении, о мудрости, об освобождении, о знании и видении освобождения. ",
  "an9.3:12.2": "Когда освобождение ума не созрело, такова третья вещь, которая ведёт к его созреванию. ",
  "an9.3:13.1": "Далее, монах зародил усилие к оставлению неблагих качеств и обретению благих качеств. [В этом] он силён, упорен в старании, не откладывает [своей] обязанности развивать благие качества. ",
  "an9.3:13.2": "Когда освобождение ума не созрело, такова четвёртая вещь, которая ведёт к его созреванию. ",
  "an9.3:14.1": "Далее, монах мудр. Он обладает мудростью, которая различает происхождение и исчезновение – благородной, проницательной, ведущей к полному уничтожению страданий. ",
  "an9.3:14.2": "Когда освобождение ума не созрело, такова пятая вещь, которая ведёт к его созреванию. ",
  "an9.3:15.1": "Когда, Мегхия, у монаха есть хорошие друзья, хорошие спутники, хорошие товарищи, ",
  "an9.3:15.2": "то можно ожидать, что он будет нравственным, тем, кто пребывает, обуздывая себя Патимоккхой, обладает хорошим поведением и [подобающими] средствами, видит опасность в мельчайших проступках. Возложив на себя правила тренировки, он будет тренироваться в них. ",
  "an9.3:16.1": "Когда у монаха есть хорошие друзья, хорошие спутники, хорошие товарищи, ",
  "an9.3:16.2": "то можно ожидать, что он станет слушать по желанию, без сложностей и проблем, беседу, связанную с отшельнической жизнью… ",
  "an9.3:17.1": "Когда у монаха есть хорошие друзья, хорошие спутники, хорошие товарищи, то можно ожидать, что он зародит усилие к оставлению неблагих качеств… ",
  "an9.3:18.1": "Когда у монаха есть хорошие друзья, хорошие спутники, хорошие товарищи, то можно ожидать, что он будет мудрым, [будет] обладать мудростью, которая различает происхождение и исчезновение – благородной, проницательной, ведущей к полному уничтожению страданий. ",
  "an9.3:19.1": "Утвердившись в этих пяти вещах, далее монаху следует развивать [другие] четыре вещи. ",
  "an9.3:19.2": "[Какие четыре?] Восприятие непривлекательности должно быть развито, чтобы оставить жажду. Доброжелательность должна быть развита, чтобы отбросить злобу. Осознанность к дыханию должна быть развита, чтобы отсечь мысли. Восприятие непостоянства должно быть развито, чтобы устранить самомнение “я”. ",
  "an9.3:19.3": "Когда человек воспринимает непостоянство, то [в нём] утверждается восприятие безличностности. ",
  "an9.3:19.4": "Тот, кто воспринимает безличностность, тот искореняет самомнение “я”, [что и есть] ниббана в этой самой жизни”. ",
  "an9.3:19.5": "Третья."
}