{
  "an9.12:0.1": "Восходящие Наставления 9.12",
  "an9.12:0.2": "Глава Сиханада ",
  "an9.12:0.3": "Сутта С остатком ",
  "an9.12:1.1": "Однажды Благословенный пребывал в Саваттхи в роще Джеты в монастыре Анатхапиндики. ",
  "an9.12:1.2": "И тогда, утром, Достопочтенный Сарипутта оделся, взял чашу и одеяние и вошёл в Саваттхи собирать подаяния. ",
  "an9.12:1.3": "И тогда мысль пришла к нему: ",
  "an9.12:1.4": "«Слишком рано ходить по Саваттхи в поисках подаяний. ",
  "an9.12:1.5": "Что если я отправлюсь в парк странников-приверженцев других учений?» ",
  "an9.12:1.6": "И тогда Достопочтенный Сарипутта отправился в парк странников-приверженцев других учений. ",
  "an9.12:1.7": "Он обменялся с теми странниками вежливыми приветствиями и после обмена вежливыми приветствиями и любезностями сел рядом. ",
  "an9.12:2.1": "И в то время те странники собрались вместе, и по мере того, как они сидели, следующая беседа случилась между ними: ",
  "an9.12:2.2": "«Друзья, любой, кто умирает с остатком, не освобождён от ада, от мира животных, от мира страдающих духов. Он не освобождён от состояний лишений, от плохих уделов, от нижних миров». ",
  "an9.12:2.3": "И тогда Достопочтенный Сарипутта ни восхитился, ни отверг утверждений тех странников, ",
  "an9.12:2.4": "но поднялся со своего сиденья и ушёл, [думая]: ",
  "an9.12:2.5": "«Посмотрим, что Благословенный скажет об этом». ",
  "an9.12:2.6": "Затем, когда Достопочтенный Сарипутта походил по Саваттхи в поисках подаяний, после принятия пищи, вернувшись с хождения за подаяниями, он отправился к Благословенному, поклонился ему и сел рядом. Затем он обратился к Благословенному: ",
  "an9.12:3.1": "«Вот же, Учитель, я утром оделся… ",
  "an9.12:3.2": "",
  "an9.12:3.3": "",
  "an9.12:3.4": "",
  "an9.12:3.5": "",
  "an9.12:3.6": "",
  "an9.12:3.7": "по мере того, как они сидели, следующая беседа случилась между ними: ",
  "an9.12:3.8": "«Друзья, любой, кто умирает с остатком, не освобождён от ада, от мира животных, от мира страдающих духов. ",
  "an9.12:3.9": "Он не освобождён от состояний лишений, от плохих уделов, от нижних миров». ",
  "an9.12:3.10": "Я ни восхитился, ни отверг утверждений тех странников, но поднялся со своего сиденья и ушёл, [думая]: ",
  "an9.12:3.11": "«Посмотрим, что Благословенный скажет об этом». ",
  "an9.12:4.1": "«Кто они такие, Сарипутта, эти глупые и несведущие странники-приверженцы других учений, и кто они – те, кто знают того, кто имеет остаток как «имеющего остаток», и того, кто не имеет остатка как «не имеющего остатка»? ",
  "an9.12:5.1": "Эти девять личностей, Сарипутта, умирая с остатком, освобождены от ада, от мира животных, от мира страдающих духов; освобождены от состояний лишений, от плохих уделов, от нижних миров. ",
  "an9.12:5.2": "Какие девять? ",
  "an9.12:5.3": "Вот, Сарипутта, некий человек исполняет нравственное поведение и сосредоточение, но взращивает мудрость только до некоторой степени. ",
  "an9.12:5.4": "С полным уничтожением пяти нижних оков этот человек достигает ниббаны в промежутке. ",
  "an9.12:5.5": "Такова первая личность, умирающая с остатком, которая освобождена от ада, от мира животных, от мира страдающих духов; освобождена от состояний лишений, от плохих уделов, от нижних миров. ",
  "an9.12:6.1": "Далее, некий человек исполняет нравственное поведение и сосредоточение, но взращивает мудрость только до некоторой степени. ",
  "an9.12:6.2": "С полным уничтожением пяти нижних оков этот человек достигает ниббаны по приземлении… ",
  "an9.12:6.3": "С полным уничтожением пяти нижних оков этот человек достигает ниббаны без приложения усилий… ",
  "an9.12:6.4": "",
  "an9.12:6.5": "С полным уничтожением пяти нижних оков этот человек достигает ниббаны с приложением усилий… ",
  "an9.12:6.6": "",
  "an9.12:6.7": "С полным уничтожением пяти нижних оков этот человек устремляется вверх, направляясь к [высшему] миру [Чистых Обителей] Аканиттха. ",
  "an9.12:6.8": "Такова пятая личность, умирающая с остатком, которая освобождена от ада, от мира животных, от мира страдающих духов; освобождена от состояний лишений, от плохих уделов, от нижних миров. ",
  "an9.12:7.1": "Далее, некий человек исполняет нравственное поведение, но взращивает сосредоточение и мудрость только до некоторой степени. ",
  "an9.12:7.2": "С полным уничтожением трёх нижних оков, а также с ослаблением жажды, злобы, и заблуждения, он является однажды-возвращающимся – тем, кто, вернувшись назад в этот мир лишь ещё один раз, положит конец страданиям. ",
  "an9.12:7.3": "Таковая шестая личность… ",
  "an9.12:8.1": "Далее, некий человек исполняет нравственное поведение, но взращивает сосредоточение и мудрость только до некоторой степени. ",
  "an9.12:8.2": "С полным уничтожением трёх нижних оков он является восходящим-лишь-один-раз – тем, кто, переродившись ещё один раз человеком, положит конец страданиям. ",
  "an9.12:8.3": "Таковая седьмая личность… ",
  "an9.12:9.1": "Далее, некий человек исполняет нравственное поведение, но взращивает сосредоточение и мудрость только до некоторой степени. ",
  "an9.12:9.2": "С полным уничтожением трёх нижних оков он является идущим-из-семьи-в-семью – тем, кто, после двух или трёх странствий и скитаний по хорошим семьям положит конец страданиям. ",
  "an9.12:9.3": "Таковая восьмая личность… ",
  "an9.12:10.1": "Далее, некий человек исполняет нравственное поведение, но взращивает сосредоточение и мудрость только до некоторой степени. ",
  "an9.12:10.2": "С полным уничтожением трёх нижних оков он является достигающим-за-семь-жизней-максимум – тем, кто после максимум семи странствий и скитаний среди дэвов и людей положит конец страданиям. ",
  "an9.12:10.3": "Такова девятая личность, умирающая с остатком, которая освобождена от ада, от мира животных, от мира страдающих духов; освобождена от состояний лишений, от плохих уделов, от нижних миров. ",
  "an9.12:11.1": "Кто они такие, Сарипутта, эти глупые и несведущие странники-приверженцы иных учений, и кто они – те, кто знают того, кто имеет остаток как «имеющего остаток», и того, кто не имеет остатка как «не имеющего остатка»? ",
  "an9.12:11.2": "Эти девять личностей, умирая с остатком, освобождены от ада… нижних миров. ",
  "an9.12:11.3": "Сарипутта, я не был предрасположен к тому, чтобы давать это изложение Дхаммы монахам, монахиням, мирянам и мирянкам. ",
  "an9.12:11.4": "И почему? ",
  "an9.12:11.5": "Меня беспокоило то, что, услышав это изложение Дхаммы, они могут склониться к беспечности. ",
  "an9.12:11.6": "Однако, я рассказал это изложение Дхаммы, чтобы ответить на твой вопрос».",
  "an9.12:11.7": "Вторая."
}