{
  "an9.35:0.1": "Восходящие Наставления 9.35",
  "an9.35:0.2": "Большая Глава",
  "an9.35:0.3": "Сутта Подобно Корове",
  "an9.35:1.1": "«Представьте, монахи, живущую в горах корову – глупую, несведущую, неопытную, неумелую в хождении по крутым горам.",
  "an9.35:1.2": "Мысль может прийти к ней:",
  "an9.35:1.3": "«Отправлюсь туда, где прежде никогда не была. Поем травы, которой прежде не ела, попью воды, которой прежде никогда не пила».",
  "an9.35:1.4": "Она бы ставила переднюю ногу, но, не укрепив её, поднимала бы заднюю.",
  "an9.35:1.5": "[Так], она бы не смогла дойти туда, где прежде никогда не была, [не смогла бы] поесть травы, которой прежде не ела, попить воды, которой прежде не пила.",
  "an9.35:1.6": "И она не смогла бы благополучно вернуться туда, где она находилась, когда к ней пришла [та самая] мысль:",
  "an9.35:1.7": "«Отправлюсь туда, где прежде никогда не была. Поем травы, которой прежде не ела, попью воды, которой прежде никогда не пила».",
  "an9.35:1.8": "И почему?",
  "an9.35:1.9": "Потому что эта живущая в горах корова – глупая, несведущая, неопытная, неумелая в хождении по крутым горам.",
  "an9.35:1.10": "Точно также, бывает так, что некий глупый, несведущий, неопытный, неумелый монах, будучи отстранённым от чувственных удовольствий, отстранённым от неблагих состояний [ума], входит и пребывает в первой джхане, которая сопровождается направлением и удержанием [ума на объекте медитации], с восторгом и удовольствием, которые возникли из-за [этой] отстранённости.",
  "an9.35:1.11": "Он не рассматривает этот объект, не развивает и не взращивает его, не утверждается тщательно в нём.",
  "an9.35:2.1": "Мысль приходит к нему:",
  "an9.35:2.2": "«С угасанием направления и удержания [ума на объекте], мне нужно войти и пребывать во второй джхане, в которой наличествуют внутренняя уверенность и единение ума, в которой нет направления и удержания, но есть восторг и удовольствие, которые возникли посредством сосредоточения».",
  "an9.35:2.3": "Но он не может войти и пребывать во второй джхане, в которой наличествуют внутренняя уверенность и единение ума, в которой нет направления и удержания, но есть восторг и удовольствие, которые возникли посредством сосредоточения.",
  "an9.35:2.4": "Тогда [следующая] мысль приходит к нему:",
  "an9.35:2.5": "«Будучи отстранённым от чувственных удовольствий, отстранённым от неблагих состояний [ума], мне следует войти и пребывать в первой джхане, которая сопровождается направлением и удержанием [ума на объекте медитации], с восторгом и удовольствием, которые возникли из-за [этой] отстранённости».",
  "an9.35:2.6": "Но он не может войти и пребывать в первой джхане, которая сопровождается направлением и удержанием [ума на объекте медитации], с восторгом и удовольствием, которые возникли из-за [этой] отстранённости.",
  "an9.35:2.7": "Такой зовётся монахом, который отпал от обоих, отвалился от обоих. Он точно та живущая в горах корова, что была глупой, несведущей, неопытной, неумелой в хождении по крутым горам.",
  "an9.35:3.1": "Представьте, монахи, живущую в горах корову – мудрую, сведущую, опытную, умелую в хождении по крутым горам.",
  "an9.35:3.2": "Мысль может прийти к ней:",
  "an9.35:3.3": "«Отправлюсь туда, где прежде никогда не была. Поем травы, которой прежде не ела, попью воды, которой прежде никогда не пила».",
  "an9.35:3.4": "Ставя переднюю ногу, она бы прочно укрепляла её, и только потом поднимала бы заднюю.",
  "an9.35:3.5": "[Так], она бы смогла дойти туда, где прежде никогда не была, [смогла бы] поесть травы, которой прежде не ела, попить воды, которой прежде не пила.",
  "an9.35:3.6": "И она смогла бы благополучно вернуться туда, где она находилась, когда к ней пришла [та самая] мысль:",
  "an9.35:3.7": "«Отправлюсь туда, где прежде никогда не была. Поем травы, которой прежде не ела, попью воды, которой прежде никогда не пила».",
  "an9.35:3.8": "И почему?",
  "an9.35:3.9": "Потому что эта живущая в горах корова – мудрая, сведущая, опытная, умелая в хождении по крутым горам.",
  "an9.35:3.10": "Точно также, бывает так, что некий мудрый, сведущий, опытный, умелый монах, будучи отстранённым от чувственных удовольствий, отстранённым от неблагих состояний [ума], входит и пребывает в первой джхане, которая сопровождается направлением и удержанием [ума на объекте медитации], с восторгом и удовольствием, которые возникли из-за [этой] отстранённости.",
  "an9.35:3.11": "Он рассматривает этот объект, развивает и взращивает его, утверждается тщательно в нём.",
  "an9.35:4.1": "Мысль приходит к нему:",
  "an9.35:4.2": "«С угасанием направления и удержания [ума на объекте] мне нужно войти и пребывать во второй джхане, в которой наличествуют внутренняя уверенность и единение ума, в которой нет направления и удержания, но есть восторг и удовольствие, которые возникли посредством сосредоточения».",
  "an9.35:4.3": "Не нанося вреда второй джхане, c угасанием направления и удержания, он входит и пребывает во второй джхане…",
  "an9.35:4.4": "Он рассматривает этот объект, развивает и взращивает его, утверждается тщательно в нём.",
  "an9.35:5.1": "Затем [следующая] мысль приходит к нему:",
  "an9.35:5.2": "«С угасанием восторга я войду и буду пребывать невозмутимым, осознанным, бдительным и [буду] ощущать приятное телом. Мне нужно войти и пребывать в третьей джхане, о которой Благородные говорят так: «Он невозмутим, осознан, пребывает в удовольствии».",
  "an9.35:5.3": "Не нанося вреда третьей джхане, с угасанием восторга… он входит и пребывает в третьей джхане…",
  "an9.35:5.4": "Он рассматривает этот объект, развивает и взращивает его, утверждается тщательно в нём.",
  "an9.35:6.1": "Затем [следующая] мысль приходит к нему:",
  "an9.35:6.2": "«С оставлением удовольствия и боли, равно как и с предыдущим угасанием радости и недовольства, мне следует войти и пребывать в четвёртой джхане, которая ни-приятна-ни-болезненна, характерна чистейшей осознанностью из-за невозмутимости».",
  "an9.35:6.3": "Не нанося вреда четвёртой джхане, с оставлением удовольствия и боли… он входит и пребывает в четвёртой джхане…",
  "an9.35:6.4": "Он рассматривает этот объект, развивает и взращивает его, утверждается тщательно в нём.",
  "an9.35:7.1": "Затем [следующая] мысль приходит к нему:",
  "an9.35:7.2": "«С полным преодолением восприятий форм, с угасанием восприятий, вызываемых органами чувств, не обращая внимания на восприятие множественности, [воспринимая]: «пространство безгранично», мне следует войти и пребывать в сфере безграничного пространства».",
  "an9.35:7.3": "Не нанося вреда сфере безграничного пространства, с полным преодолением восприятий форм… он входит и пребывает в сфере безграничного пространства.",
  "an9.35:7.4": "Он рассматривает этот объект, развивает и взращивает его, утверждается тщательно в нём.",
  "an9.35:8.1": "Затем [следующая] мысль приходит к нему:",
  "an9.35:8.2": "«С полным преодолением сферы безграничного пространства, [воспринимая]: «сознание безгранично», мне следует войти и пребывать в сфере безграничного сознания».",
  "an9.35:8.3": "Не нанося вреда сфере безграничного сознания, с полным преодолением сферы безграничного пространства… он входит и пребывает в сфере безграничного сознания.",
  "an9.35:8.4": "Он рассматривает этот объект, развивает и взращивает его, утверждается тщательно в нём.",
  "an9.35:9.1": "Затем [следующая] мысль приходит к нему:",
  "an9.35:9.2": "«С полным преодолением сферы безграничного сознания, [воспринимая]: «здесь ничего нет», мне следует войти и пребывать в сфере отсутствия всего».",
  "an9.35:9.3": "Не нанося вреда сфере отсутствия всего, с полным преодолением сферы безграничного сознания… он входит и пребывает в сфере отсутствия всего.",
  "an9.35:9.4": "Он рассматривает этот объект, развивает и взращивает его, утверждается тщательно в нём.",
  "an9.35:10.1": "Затем [следующая] мысль приходит к нему:",
  "an9.35:10.2": "«С полным преодолением сферы отсутствия всего мне следует войти и пребывать в сфере ни восприятия, ни не-восприятия».",
  "an9.35:10.3": "Не нанося вреда сфере ни восприятия, ни не-восприятия, с полным преодолением сферы отсутствия всего он входит и пребывает в сфере ни восприятия, ни не-восприятия.",
  "an9.35:10.4": "Он рассматривает этот объект, развивает и взращивает его, утверждается тщательно в нём.",
  "an9.35:11.1": "Затем [следующая] мысль приходит к нему:",
  "an9.35:11.2": "«С полным преодолением сферы ни восприятия, ни не-восприятия, мне следует войти и пребывать в прекращении восприятия и чувствования».",
  "an9.35:11.3": "Не нанося вреда прекращению восприятия и чувствования, с полным преодолением сферы ни восприятия, ни не-восприятия, он входит и пребывает в прекращении восприятия и чувствования.",
  "an9.35:12.1": "Когда, монахи, монах входит и выходит из каждого из этих медитативных достижений, его ум становится податливым и послушным.",
  "an9.35:12.2": "С податливым и послушным умом его сосредоточение становится безмерным и хорошо развитым.",
  "an9.35:12.3": "С безмерным, хорошо развитым сосредоточением, к какому бы состоянию, реализуемому посредством прямого знания, он бы ни направлял свой ум, чтобы реализовать его прямым знанием, он способен реализовать его, есть для этого подходящая основа.",
  "an9.35:13.1": "Если он пожелает: «Пусть я овладею различными видами сверхъестественных сил: будучи одним…» –",
  "an9.35:13.2": "он способен реализовать это, есть для этого подходящая основа.",
  "an9.35:14.1": "Если он пожелает: «Пусть я услышу за счёт божественного уха…» –",
  "an9.35:14.2": "он способен реализовать это, есть для этого подходящая основа.",
  "an9.35:15.1": "Если он пожелает: «Пусть я познаю умы других существ…» –",
  "an9.35:15.2": "",
  "an9.35:15.3": "",
  "an9.35:15.4": "",
  "an9.35:15.5": "",
  "an9.35:15.6": "",
  "an9.35:15.7": "",
  "an9.35:15.8": "",
  "an9.35:15.9": "",
  "an9.35:15.10": "",
  "an9.35:15.11": "",
  "an9.35:15.12": "",
  "an9.35:15.13": "",
  "an9.35:15.14": "",
  "an9.35:15.15": "",
  "an9.35:15.16": "",
  "an9.35:15.17": "",
  "an9.35:15.18": "он способен реализовать это, есть для этого подходящая основа.",
  "an9.35:16.1": "Если он пожелает: «Пусть я вспомню многочисленные прошлые обители…» –",
  "an9.35:16.2": "он способен реализовать это, есть для этого подходящая основа.",
  "an9.35:17.1": "Если он пожелает: «Пусть я увижу за счёт божественного глаза…» –",
  "an9.35:17.2": "он способен реализовать это, есть для этого подходящая основа.",
  "an9.35:18.1": "Если он пожелает: «Пусть я, за счёт уничтожения умственных загрязнений, в этой самой жизни войду и буду пребывать в незапятнанном освобождении ума, освобождении мудростью, зная и проявляя эти состояния для себя самостоятельно посредством прямого знания» –",
  "an9.35:18.2": "он способен реализовать это, есть для этого подходящая основа».",
  "an9.35:18.3": "Четвёртая."
}