{
  "an9.1:0.1": "Восходящие Наставления 9.1",
  "an9.1:0.2": "Глава Самбодхи",
  "an9.1:0.3": "Сутта Пробуждение",
  "an9.1:1.1": "Так я слышал.",
  "an9.1:1.2": "Однажды Благословенный пребывал в Саваттхи в роще Джеты в монастыре Анатхапиндики.",
  "an9.1:1.3": "Там Благословенный обратился к монахам:",
  "an9.1:2.1": "«Монахи, странники-приверженцы иных учений могут спросить вас:",
  "an9.1:2.2": "«В чём, друзья, заключается непосредственная причина для развития средств к просветлению?» Будучи спрошенными так, как бы вы им ответили?»",
  "an9.1:2.3": "«Почтенный, наши учения укоренены в Благословенном, направляемы… Услышав это из его уст, монахи запомнят это».",
  "an9.1:3.1": "«Тогда, монахи, слушайте внимательно. Я буду говорить».",
  "an9.1:3.2": "«Да, почтенный» – ответили монахи.",
  "an9.1:3.3": "Благословенный сказал:",
  "an9.1:4.1": "«Монахи, если странники-приверженцы иных учений спросят вас:",
  "an9.1:4.2": "«В чём, друзья, заключается непосредственная причина для развития средств к просветлению?» – то вот как вам следует ответить:",
  "an9.1:5.1": "«Вот, друзья, у монаха хорошие друзья, хорошие спутники, хорошие товарищи.",
  "an9.1:5.2": "Такова первая непосредственная причина для развития средств к просветлению.",
  "an9.1:6.1": "Далее, друзья, монах нравственен. Он пребывает, обуздывая себя Патимоккхой, обладая хорошим поведением и [подобающими] средствами, видя опасность в мельчайших проступках. Возложив на себя правила тренировки, он тренируется в них.",
  "an9.1:6.2": "Такова вторая непосредственная причина для развития средств к просветлению.",
  "an9.1:7.1": "Далее, друзья, монах слушает по желанию, без сложностей и проблем, беседу, связанную с отшельнической жизнью, которая ведёт к раскрытию сердца, то есть – беседу о малом количестве желаний, о довольствовании [тем, что есть], об уединении, об отсутствии связанности [с другими], о зарождении усердия, о нравственном поведении, о сосредоточении, о мудрости, об освобождении, о знании и видении освобождения.",
  "an9.1:7.2": "Такова третья непосредственная причина для развития средств к просветлению.",
  "an9.1:8.1": "Далее, друзья, монах зародил усилие к оставлению неблагих качеств и к обретению благих качеств. [В этом] он силён, упорен в старании, не откладывает [своей] обязанности развивать благие качества.",
  "an9.1:8.2": "Таковая четвёртая непосредственная причина для развития средств к просветлению.",
  "an9.1:9.1": "Далее, друзья, монах мудр. Он обладает мудростью, которая различает происхождение и исчезновение – благородной, проницательной, ведущей к полному уничтожению страданий.",
  "an9.1:9.2": "Таковая пятая непосредственная причина для развития средств к просветлению».",
  "an9.1:10.1": "Когда, монахи, у монаха есть хорошие друзья, хорошие спутники, хорошие товарищи,",
  "an9.1:10.2": "то можно ожидать, что он будет нравственным, тем, кто пребывает, обуздывая себя Патимоккхой, обладает хорошим поведением и [подобающими] средствами, видит опасность в мельчайших проступках. Возложив на себя правила тренировки, он будет тренироваться в них.",
  "an9.1:11.1": "Когда у монаха есть хорошие друзья, хорошие спутники, хорошие товарищи,",
  "an9.1:11.2": "то можно ожидать, что он станет слушать по желанию, без сложностей и проблем, беседу, связанную с отшельнической жизнью…",
  "an9.1:12.1": "Когда у монаха есть хорошие друзья, хорошие спутники, хорошие товарищи,",
  "an9.1:12.2": "то можно ожидать, что он зародит усилие к оставлению неблагих качеств…",
  "an9.1:13.1": "Когда у монаха есть хорошие друзья, хорошие спутники, хорошие товарищи,",
  "an9.1:13.2": "то можно ожидать, что он будет мудрым, [будет] обладать мудростью, которая различает происхождение и исчезновение – благородной, проницательной, ведущей к полному уничтожению страданий.",
  "an9.1:14.1": "Утвердившись в этих пяти вещах, далее монаху следует развивать [другие] четыре вещи.",
  "an9.1:14.2": "Восприятие непривлекательности должно быть развито, чтобы оставить жажду. Доброжелательность должна быть развита, чтобы отбросить злобу. Осознанность к дыханию должна быть развита, чтобы отсечь мысли. Восприятие непостоянства должно быть развито, чтобы устранить самомнение «я».",
  "an9.1:14.3": "Когда человек воспринимает непостоянство, то [в нём] утверждается восприятие безличностности.",
  "an9.1:14.4": "Тот, кто воспринимает безличностность, тот искореняет самомнение «я», [что и есть] ниббана в этой самой жизни».",
  "an9.1:14.5": "Первая."
}