{
  "an9.7:0.1": "Восходящие Наставления 9.7",
  "an9.7:0.2": "Глава Самбодхи",
  "an9.7:0.3": "Сутта Сутава",
  "an9.7:1.1": "Однажды Благословенный пребывал в Раджагахе на горе Пик Грифов.",
  "an9.7:1.2": "И тогда странник Сутава подошёл к Благословенному и обменялся с ним вежливыми приветствиями.",
  "an9.7:1.3": "После обмена вежливыми приветствиями и любезностями он сел рядом и сказал Благословенному:",
  "an9.7:2.1": "“Почтенный, однажды Благословенный пребывал здесь, в Раджагахе, в Горной Крепости.",
  "an9.7:2.2": "И тогда, в присутствии Благословенного, я услышал и узнал вот о чём:",
  "an9.7:2.3": "“Сутава, монах, который арахант, чьи пятна умственных загрязнений уничтожены, который прожил святую жизнь, сделал то, что следовало сделать, сбросил тяжкий груз, достиг своей цели, полностью уничтожил путы существования и всецело освободился посредством окончательного знания – неспособен на проступок в пяти случаях.",
  "an9.7:2.4": "Он неспособен намеренно лишить жизни живое существо. Он неспособен подобно вору взять то, что [ему] не было дано. Он неспособен вступить в половую связь. Он неспособен намеренно сказать неправду. Он неспособен копить вещи, чтобы наслаждаться чувственными удовольствиями, как он делал прежде, когда был мирянином”.",
  "an9.7:2.5": "Господин, правильно ли я услышал это от Благословенного, правильно ли ухватил это, правильно ли был внимателен к этому, правильно ли запомнил это?”",
  "an9.7:3.1": "“Да, Сутава, ты услышал это правильно, правильно ухватил это, правильно был внимателен к этому, правильно запомнил это.",
  "an9.7:3.2": "Как в прошлом, так и сейчас, я утверждаю так:",
  "an9.7:3.3": "“Монах, который арахант… неспособен на проступок в девяти случаях.",
  "an9.7:3.4": "Он неспособен намеренно лишить жизни живое существо. Он неспособен подобно вору взять то, что [ему] не было дано. Он неспособен вступить в половую связь. Он неспособен намеренно сказать неправду. Он неспособен копить вещи, чтобы наслаждаться чувственными удовольствиями, как он делал прежде, когда был мирянином. Он неспособен вступить на неправильный курс из-за желания, Он неспособен вступить на неправильный курс из-за злобы, Он неспособен вступить на неправильный курс из-за заблуждения, Он неспособен вступить на неправильный курс из-за страха.",
  "an9.7:3.5": "Как в прошлом, так и сейчас, Сутава, я утверждаю так:",
  "an9.7:3.6": "“Монах, который арахант… неспособен на проступок в этих девяти случаях”.",
  "an9.7:3.7": "Седьмая."
}