{
  "an9.11:0.1": "Восходящие Наставления 9.11",
  "an9.11:0.2": "Глава Сиханада",
  "an9.11:0.3": "Сутта Львиный Рык ",
  "an9.11:1.1": "Однажды Благословенный пребывал в Саваттхи в роще Джеты в монастыре Анатхапиндики. ",
  "an9.11:1.2": "И тогда Достопочтенный Сарипутта подошёл к Благословенному, поклонился ему, сел рядом и сказал:",
  "an9.11:1.3": "«Учитель, я завершил проведение сезона дождей в Саваттхи. ",
  "an9.11:1.4": "Я хотел бы отправиться в странствие по округе».",
  "an9.11:1.5": "«Можешь отправляться, когда сочтёшь нужным, Сарипутта».",
  "an9.11:1.6": "И тогда Достопочтенный Сарипутта поднялся со своего сиденья, поклонился Благословенному и ушёл, обойдя его с правой стороны. ",
  "an9.11:1.7": "И вскоре после того как Достопочтенный Сарипутта ушёл, некий монах сказал Благословенному: ",
  "an9.11:1.8": "«Учитель, Достопочтенный Сарипутта ударил меня и отправился странствовать, так и не извинившись»1.",
  "an9.11:1.9": "Тогда Благословенный обратился к некоему монаху: ",
  "an9.11:1.10": "«Иди же, монах, и от моего имени позови Сарипутту [так]: ",
  "an9.11:1.11": "«Учитель зовёт тебя, друг Сарипутта».",
  "an9.11:1.12": "«Да, Учитель» – ответил монах. Затем он отправился к Достопочтенному Сарипутте и сказал: ",
  "an9.11:1.13": "«Учитель зовёт тебя, друг Сарипутта».",
  "an9.11:1.14": "«Да, друг» – ответил Достопочтенный Сарипутта.",
  "an9.11:2.1": "И в то время Достопочтенный Махамоггаллана и Достопочтенный Ананда взяли ключ и ходили от хижины к хижине, [вызывая]: ",
  "an9.11:2.2": "«Выходите, почтенные! Выходите, почтенные! ",
  "an9.11:2.3": "Сейчас Достопочтенный Сарипутта прорычит своим львиным рыком в присутствии Благословенного!»",
  "an9.11:2.4": "И тогда Достопочтенный Сарипутта подошёл к Благословенному, поклонился ему и сел рядом. Благословенный сказал ему: ",
  "an9.11:2.5": "«Сарипутта, один из твоих товарищей-монахов подал жалобу на тебя, [сказав]: ",
  "an9.11:2.6": "«Учитель, Достопочтенный Сарипутта ударил меня и отправился странствовать, так и не извинившись».",
  "an9.11:3.1": "«Учитель, тот, кто не утвердил осознанность, направленную к телу в отношении своего собственного тела, может ударить товарища-монаха, а затем отправиться в странствие, так и не извинившись. ",
  "an9.11:4.1": "Подобно тому, как на землю выбрасывают чистые и грязные вещи – фекалии, мочу, плевки, гной и кровь – и всё же земля не чувствует отторжения, унижения, отвращения из-за этого, ",
  "an9.11:4.2": "то точно также и я, Учитель, пребываю с умом, подобным земле: обширным, возвышенным, безмерным, без неприязни и недоброжелательности.",
  "an9.11:4.3": "Учитель, тот, кто не утвердил осознанность… ",
  "an9.11:5.1": "Подобно тому, как в воде отмывают чистые и грязные вещи – фекалии, мочу, плевки, гной и кровь – и всё же вода не чувствует отторжения, унижения, отвращения из-за этого, ",
  "an9.11:5.2": "то точно также и я, Учитель, пребываю с умом, подобным воде: обширным, возвышенным, безмерным, без неприязни и недоброжелательности.",
  "an9.11:5.3": "Учитель, тот, кто не утвердил осознанность… ",
  "an9.11:6.1": "Подобно тому, как огонь сжигает чистые и грязные вещи – фекалии, мочу, плевки, гной и кровь – и всё же огонь не чувствует отторжения, унижения, отвращения из-за этого, ",
  "an9.11:6.2": "то точно также и я, Учитель, пребываю с умом, подобным огню: обширным, возвышенным, безмерным, без неприязни и недоброжелательности.",
  "an9.11:6.3": "Учитель, тот, кто не утвердил осознанность… ",
  "an9.11:7.1": "Подобно тому, как воздух обдувает чистые и грязные вещи – фекалии, мочу, плевки, гной и кровь – и всё же воздух не чувствует отторжения, унижения, отвращения из-за этого, ",
  "an9.11:7.2": "то точно также и я, Учитель, пребываю с умом, подобным воздуху: обширным, возвышенным, безмерным, без неприязни и недоброжелательности.",
  "an9.11:7.3": "Учитель, тот, кто не утвердил осознанность… ",
  "an9.11:8.1": "Подобно тому, как щётка выметает чистые и грязные вещи – фекалии, мочу, плевки, гной и кровь – и всё же щётка не чувствует отторжения, унижения, отвращения из-за этого, ",
  "an9.11:8.2": "то точно также и я, Учитель, пребываю с умом, подобным щётке: обширным, возвышенным, безмерным, без неприязни и недоброжелательности.",
  "an9.11:8.3": "Учитель, тот, кто не утвердил осознанность… ",
  "an9.11:9.1": "Подобно тому, как девочка или мальчик из неприкасаемых, одетый в обноски, держащий сосуд, входит в деревню или в город со смиренным умом, ",
  "an9.11:9.2": "то точно также и я, Учитель, пребываю с умом, подобным мальчику из неприкасаемых: обширным, возвышенным, безмерным, без неприязни и недоброжелательности.",
  "an9.11:9.3": "Учитель, тот, кто не утвердил осознанность… ",
  "an9.11:10.1": "Подобно быку с отпиленными рогами, смиренному, хорошо укрощённому и хорошо натренированному, что ходит от улицы к улице, от площади к площади, никого не раня копытами или рогами, ",
  "an9.11:10.2": "то точно также и я, Учитель, пребываю с умом, подобным быку с отпиленными рогами: обширным, возвышенным, безмерным, без неприязни и недоброжелательности.",
  "an9.11:10.3": "Учитель, тот, кто не утвердил осознанность… ",
  "an9.11:11.1": "Подобно тому, как девушка или юноша – молодой, юный, довольствующийся украшениями, с вымытой головой – почувствовал бы отторжение, унижение, отвращение, если бы труп змеи, собаки или человека повесили бы ему на шею, ",
  "an9.11:11.2": "то точно также и я, Учитель, чувствую отторжение, унижение, отвращение к этому самому омерзительному телу.",
  "an9.11:11.3": "Учитель, тот, кто не утвердил осознанность, направленную к телу в отношении своего собственного тела, может ударить товарища-монаха, а затем отправиться в странствие, так и не извинившись. ",
  "an9.11:12.1": "Подобно тому, как если бы человек нёс потрескавшуюся, всю в отверстиях, чашу с жидким жиром, который бы сочился и капал [из неё], ",
  "an9.11:12.2": "то точно также и я, Учитель, ношу это потрескавшееся, всё в отверстиях, тело, которое сочится и капает.",
  "an9.11:12.3": "Учитель, тот, кто не утвердил осознанность, направленную к телу в отношении своего собственного тела, может ударить товарища-монаха, а затем отправиться в странствие, так и не извинившись».",
  "an9.11:13.1": "И тогда тот монах поднялся со своего сиденья, закинул верхнее одеяние за плечо, упал в ноги Благословенному и сказал Благословенному: ",
  "an9.11:13.2": "«Учитель, я совершил проступок, что столь глупо, столь неразумно, столь неумело оклеветал Достопочтенного Сарипутту на ложных, ошибочных, беспочвенных основаниях. ",
  "an9.11:13.3": "Учитель, пусть Благословенный простит меня за мой проступок, который я [теперь] увидел как проступок, чтобы впредь [я себя] сдерживал [в этом]».",
  "an9.11:13.4": "«Вне сомнений, монах, ты совершил проступок в том, что [ты] столь глупо, столь неразумно, столь неумело оклеветал Достопочтенного Сарипутту на ложных, ошибочных, беспочвенных основаниях. ",
  "an9.11:13.5": "Но поскольку ты видишь свой проступок как проступок и исправляешь его в соответствии с Дхаммой, мы прощаем тебя за это. ",
  "an9.11:13.6": "Поскольку это является ростом в Учении Благородных – когда кто-либо видит проступок как проступок и исправляет его в соответствии с Дхаммой, предпринимая воздержание [от совершения подобного] в будущем».",
  "an9.11:14.1": "Затем Благословенный обратился к Достопочтенному Сарипутте: ",
  "an9.11:14.2": "«Сарипутта, прости этого пустого человека, прежде чем его голова расколется на семь частей прямо на этом самом месте».",
  "an9.11:14.3": "«Я прощу этого достопочтенного, Учитель, если этот достопочтенный скажет мне: ",
  "an9.11:14.4": "«И пусть достопочтенный простит меня».",
  "an9.11:14.5": "Первая."
}