{
  "an9.22:0.1": "Восходящие Наставления 9.22",
  "an9.22:0.2": "Глава Саттаваса ",
  "an9.22:0.3": "Сутта Дикие жеребята ",
  "an9.22:1.1": "«Монахи, я научу вас трём видам диких жеребят и трём видам личностей, которые подобны диким жеребятам; трём видам хороших лошадей и видам личностей, которые подобны хорошим лошадям; трём видам превосходных чистокровных скакунов и трём видам превосходных чистокровных личностей. ",
  "an9.22:1.2": "Слушайте внимательно, я буду говорить». ",
  "an9.22:2.1": "«И каковы, монахи, три вида диких жеребят? ",
  "an9.22:2.2": "Вот один вид дикого жеребёнка обладает скоростью, но не красотой или правильными пропорциями. ",
  "an9.22:2.3": "Другой вид дикого жеребёнка обладает скоростью и красотой, но не правильными пропорциями. ",
  "an9.22:2.4": "И ещё иной вид дикого жеребёнка обладает скоростью, красотой, и правильными пропорциями. ",
  "an9.22:2.5": "Таковы три вида диких жеребят. ",
  "an9.22:3.1": "И каковы, монахи, три вида личностей, которые подобны диким жеребятам? ",
  "an9.22:3.2": "Вот один вид личности подобен дикому жеребёнку, который обладает скоростью, но не красотой или правильными пропорциями. ",
  "an9.22:3.3": "Другой вид личности подобен дикому жеребёнку, который обладает скоростью и красотой, но не правильными пропорциями. ",
  "an9.22:3.4": "И ещё иной вид личности подобен дикому жеребёнку, который обладает скоростью, красотой, и правильными пропорциями. ",
  "an9.22:4.1": "И каким образом, монахи, этот вид личности подобен дикому жеребёнку, который обладает скоростью, но не красотой или правильными пропорциями? ",
  "an9.22:4.2": "Вот монах понимает в соответствии с действительностью: «Это – боль», «Это – скапливание боли», «Это – истечение боли», «Это – к истечению боли ведущая практика». ",
  "an9.22:4.3": "Такова, я говорю вам, его скорость. ",
  "an9.22:4.4": "Но когда ему задают вопрос, имеющий отношение к Дхамме или Винае, он колеблется и не отвечает. ",
  "an9.22:4.5": "Таково, я говорю вам, его отсутствие красоты. ",
  "an9.22:4.6": "И он не обретает одеяний, еды, жилищ, лекарств и обеспечения для больных [монахов]. ",
  "an9.22:4.7": "Таково, я говорю вам, его отсутствие правильных пропорций. ",
  "an9.22:4.8": "Таким образом этот вид личности подобен дикому жеребёнку, который обладает скоростью, но не красотой или правильными пропорциями. ",
  "an9.22:5.1": "И каким образом, монахи, этот вид личности подобен дикому жеребёнку, который обладает скоростью, красотой, но не правильными пропорциями? ",
  "an9.22:5.2": "Вот монах понимает в соответствии с действительностью: «Это – боль»… «Это – к истечению боли ведущая практика». ",
  "an9.22:5.3": "Такова, я говорю вам, его скорость. ",
  "an9.22:5.4": "Когда ему задают вопрос, имеющий отношение к Дхамме или Винае, он отвечает и не колеблется. ",
  "an9.22:5.5": "Такова, я говорю вам, его красота. ",
  "an9.22:5.6": "Но он не обретает одеяний, еды, жилищ, лекарств и обеспечения для больных [монахов]. ",
  "an9.22:5.7": "Таково, я говорю вам, его отсутствие правильных пропорций. ",
  "an9.22:5.8": "Таким образом этот вид личности подобен дикому жеребёнку, который обладает скоростью, красотой, но не правильными пропорциями. ",
  "an9.22:6.1": "И каким образом, монахи, этот вид личности подобен дикому жеребёнку, который обладает скоростью, красотой, и правильными пропорциями? ",
  "an9.22:6.2": "Вот монах понимает в соответствии с действительностью: «Это – боль»… «Это – к истечению боли ведущая практика». ",
  "an9.22:6.3": "Такова, я говорю вам, его скорость. ",
  "an9.22:6.4": "Когда ему задают вопрос, имеющий отношение к Дхамме или Винае, он отвечает и не колеблется. ",
  "an9.22:6.5": "Такова, я говорю вам, его красота. ",
  "an9.22:6.6": "И он обретает одеяния, еду, жилища, лекарства и обеспечение для больных [монахов]. ",
  "an9.22:6.7": "Таковы, я говорю вам, его правильные пропорции. ",
  "an9.22:6.8": "Таким образом этот вид личности подобен дикому жеребёнку, который обладает скоростью, красотой и правильными пропорциями. ",
  "an9.22:6.9": "Таковы три вида личностей, которые подобны диким жеребятам. ",
  "an9.22:7.1": "И каковы, монахи, три вида хороших лошадей? ",
  "an9.22:7.2": "Вот один вид хорошей лошади обладает скоростью, но не красотой или правильными пропорциями. ",
  "an9.22:7.3": "И ещё иной вид хорошей лошади обладает скоростью, красотой, и правильными пропорциями. ",
  "an9.22:7.4": "Таковы три вида хороших лошадей. ",
  "an9.22:8.1": "И каковы, монахи, три вида личностей, которые подобны хорошим лошадям? ",
  "an9.22:8.2": "Вот один вид личности подобен хорошей лошади… ",
  "an9.22:8.3": "которая обладает скоростью, красотой, и правильными пропорциями. ",
  "an9.22:9.1": "И каким образом, монахи, этот вид личности… ",
  "an9.22:9.2": "обладает скоростью, красотой, и правильными пропорциями? ",
  "an9.22:9.3": "Вот с полным уничтожением пяти нижних оков монах является тем, кто родится спонтанно [в мире Чистых Обителей] и обретёт там окончательную ниббану, никогда более не возвращаясь обратно из того мира [в этот]. ",
  "an9.22:9.4": "Такова, я говорю вам, его скорость. ",
  "an9.22:9.5": "Но когда ему задают вопрос, имеющий отношение к Дхамме или Винае, он отвечает и не колеблется. ",
  "an9.22:9.6": "Таково, я говорю вам, его красота. ",
  "an9.22:9.7": "И он обретает одеяния, еду, жилища, лекарства и обеспечение для больных [монахов]. ",
  "an9.22:9.8": "Таково, я говорю вам, его правильные пропорций. ",
  "an9.22:9.9": "Таким образом этот вид личности подобен хорошей лошади, которая обладает скоростью, красотой и правильными пропорциями. ",
  "an9.22:9.10": "Таковы три вида личностей, которые подобны хорошим лошадям. ",
  "an9.22:10.1": "И каковы, монахи, три вида превосходных чистокровных скакунов? ",
  "an9.22:10.2": "Вот один вид превосходного чистокровного скакуна обладает скоростью, но не красотой или правильными пропорциями. ",
  "an9.22:10.3": "И ещё иной вид превосходного чистокровного скакуна обладает скоростью, красотой, и правильными пропорциями. ",
  "an9.22:10.4": "Таковы три вида превосходных чистокровных скакунов. ",
  "an9.22:11.1": "И каковы, монахи, три вида превосходных чистокровных личностей? ",
  "an9.22:11.2": "Вот один вид превосходной чистокровной личности обладает скоростью, но не красотой или правильными пропорциями. ",
  "an9.22:11.3": "И ещё иной вид превосходной чистокровной личности обладает скоростью, красотой, и правильными пропорциями. ",
  "an9.22:12.1": "И каким образом, монахи, этот вид превосходной чистокровной личности… ",
  "an9.22:12.2": "обладает скоростью, красотой и правильными пропорциями? ",
  "an9.22:12.3": "Вот за счёт уничтожения умственных загрязнений прямо [здесь и сейчас] в этой самой жизни монах входит и пребывает в незапятнанном освобождении ума, освобождении мудростью, напрямую зная и проявляя это для себя самостоятельно. ",
  "an9.22:12.4": "Такова, я говорю вам, его скорость. ",
  "an9.22:12.5": "Когда ему задают вопрос, имеющий отношение к Дхамме или Винае, он отвечает и не колеблется. ",
  "an9.22:12.6": "Такова, я говорю вам, его красота. ",
  "an9.22:12.7": "И он обретает одеяния… ",
  "an9.22:12.8": "Таковы, я говорю вам, его правильные пропорции. ",
  "an9.22:12.9": "Таким образом этот вид превосходной чистокровной личности обладает скоростью, красотой, и правильными пропорциями. ",
  "an9.22:12.10": "Таковы, монахи, три вида превосходных чистокровных личностей».",
  "an9.22:12.11": "Вторая."
}