{
  "an9.43:0.1": "Восходящие Наставления 9.43",
  "an9.43:0.2": "Глава Саманнья ",
  "an9.43:0.3": "Сутта Засвидетельствовавший телом ",
  "an9.43:1.1": "“Друг, “засвидетельствовавший телом, засвидетельствовавший телом” – так говорят. ",
  "an9.43:1.2": "В каком смысле Благословенный говорил о засвидетельствовавшем телом?” ",
  "an9.43:2.1": "“Вот, друг, будучи отстранённым от чувственных удовольствий, отстранённым от неблагих состояний [ума], монах входит и пребывает в первой джхане, которая сопровождается направлением и удержанием [ума на объекте медитации], с восторгом и удовольствием, которые возникли из-за [этой] отстранённости. ",
  "an9.43:2.2": "Он пребывает, коснувшись этой сферы телом, каким бы образом [она ни достигалась]. ",
  "an9.43:2.3": "До этой степени Благословенный говорил о засвидетельствовавшем телом в условном смысле. ",
  "an9.43:3.1": "Далее, друг… монах входит и пребывает во второй джхане… ",
  "an9.43:3.2": "третьей… ",
  "an9.43:3.3": "четвёртой джхане…. ",
  "an9.43:3.4": "Он пребывает, коснувшись этой сферы телом, каким бы образом [она ни достигалась]. ",
  "an9.43:3.5": "И до этой степени [также] Благословенный говорил о засвидетельствовавшем телом в условном смысле. ",
  "an9.43:4.1": "Далее, друг, с полным преодолением восприятий форм… монах входит и пребывает в сфере безграничного пространства… ",
  "an9.43:4.2": "Он пребывает, коснувшись этой сферы телом, каким бы образом [она ни достигалась]. ",
  "an9.43:4.3": "И до этой степени [также] Благословенный говорил о засвидетельствовавшем телом в условном смысле. ",
  "an9.43:5.1": "Далее, друг, с полным преодолением сферы ни восприятия, ни не-восприятия, монах входит и пребывает в прекращении восприятия и чувствования, и, [когда он] увидел [это] мудростью, его пятна загрязнений ума полностью уничтожились. ",
  "an9.43:5.2": "Он пребывает, коснувшись этой сферы телом, каким бы образом [она ни достигалась]. ",
  "an9.43:5.3": "До этой степени, друг, Благословенный говорил о засвидетельствовавшем телом в не-условном смысле”.",
  "an9.43:5.4": "Вторая."
}