{
  "an9.39:0.1": "Восходящие Наставления 9.39",
  "an9.39:0.2": "Большая Глава",
  "an9.39:0.3": "Сутта Дэвы",
  "an9.39:1.1": "«Монахи, как-то раз дэвы и асуры выстроились на битву.",
  "an9.39:1.2": "В той битве асуры победили, а дэвы проиграли.",
  "an9.39:1.3": "Потерпев поражение, дэвы отступали на север, а асуры преследовали их.",
  "an9.39:1.4": "И тогда мысль пришла к дэвам:",
  "an9.39:1.5": "«Асуры всё ещё преследуют нас.",
  "an9.39:1.6": "Что если мы сразимся с ними во второй раз?»",
  "an9.39:1.7": "И во второй раз дэвы сразились с асурами,",
  "an9.39:1.8": "и во второй раз асуры победили, а дэвы проиграли.",
  "an9.39:1.9": "Потерпев поражение, дэвы отступали на север, а асуры преследовали их.",
  "an9.39:2.1": "И тогда мысль пришла к дэвам:",
  "an9.39:2.2": "«Асуры всё ещё преследуют нас.",
  "an9.39:2.3": "Что если мы сразимся с ними в третий раз?»",
  "an9.39:2.4": "И в третий раз дэвы сразились с асурами,",
  "an9.39:2.5": "и в третий раз асуры победили, а дэвы проиграли.",
  "an9.39:2.6": "Потерпев поражение и испугавшись, дэвы вошли в свой город.",
  "an9.39:2.7": "После того, как дэвы вошли в свой город, мысль пришла к ним:",
  "an9.39:2.8": "«Теперь мы спасены от опасности, и асуры ничего не смогут с нами сделать».",
  "an9.39:2.9": "И к асурам пришла [та же] мысль:",
  "an9.39:2.10": "«Дэвы теперь спасены от опасности, и мы ничего не сможем с ними сделать».",
  "an9.39:3.1": "Монахи, как-то раз дэвы и асуры выстроились на битву.",
  "an9.39:3.2": "В той битве дэвы победили, а асуры проиграли.",
  "an9.39:3.3": "Потерпев поражение, асуры отступали на юг, а дэвы преследовали их.",
  "an9.39:3.4": "И тогда мысль пришла к асурам:",
  "an9.39:3.5": "«Дэвы всё ещё преследуют нас.",
  "an9.39:3.6": "Что если мы сразимся с ними во второй раз?»",
  "an9.39:3.7": "И во второй раз асуры сразились с дэвами,",
  "an9.39:3.8": "и во второй раз дэвы победили, а асуры проиграли.",
  "an9.39:3.9": "Потерпев поражение, асуры отступали на юг, а дэвы преследовали их.",
  "an9.39:4.1": "И тогда мысль пришла к асурам:",
  "an9.39:4.2": "«Дэвы всё ещё преследуют нас.",
  "an9.39:4.3": "Что если мы сразимся с ними в третий раз?»",
  "an9.39:4.4": "И в третий раз асуры сразились с дэвами,",
  "an9.39:4.5": "и в третий раз дэвы победили, а асуры проиграли.",
  "an9.39:4.6": "Потерпев поражение и испугавшись, асуры вошли в свой город.",
  "an9.39:4.7": "После того, как асуры вошли в свой город, мысль пришла к ним:",
  "an9.39:4.8": "«Теперь мы спасены от опасности и дэвы ничего не смогут с нами сделать».",
  "an9.39:4.9": "И к дэвам пришла [та же] мысль:",
  "an9.39:4.10": "«Асуры теперь спасены от опасности, и мы ничего не сможем с ними сделать».",
  "an9.39:5.1": "Точно также, монахи, когда будучи отстранённым от чувственных удовольствий, отстранённым от неблагих состояний [ума], монах входит и пребывает в первой джхане, которая сопровождается направлением и удержанием [ума на объекте медитации], с восторгом и удовольствием, которые возникли из-за [этой] отстранённости –",
  "an9.39:5.2": "то в этом случае мысль приходит к монаху:",
  "an9.39:5.3": "«Теперь я спасён от опасности, и Мара ничего не сможет со мной сделать».",
  "an9.39:5.4": "И к Злому Маре приходит [та же] мысль:",
  "an9.39:5.5": "«Монах теперь спасён от опасности, и я ничего не могу с ним сделать».",
  "an9.39:6.1": "Когда… монах входит и пребывает во второй джхане…",
  "an9.39:6.2": "третьей…",
  "an9.39:6.3": "четвёртой джхане… –",
  "an9.39:6.4": "то в этом случае мысль приходит к монаху:",
  "an9.39:6.5": "«Теперь я спасён от опасности, и Мара ничего не сможет со мной сделать».",
  "an9.39:6.6": "И к Злому Маре приходит [та же] мысль:",
  "an9.39:6.7": "«Монах теперь спасён от опасности, и я ничего не могу с ним сделать».",
  "an9.39:7.1": "Когда с полным преодолением восприятий форм, с угасанием восприятий, вызываемых органами чувств, не обращающий внимания на восприятие множественности, [воспринимая]: «пространство безгранично», монах входит и пребывает в сфере безграничного пространства –",
  "an9.39:7.2": "то в этом случае он зовётся монахом, который ослепил Мару, всецело выколол глаза Мары и вышел за пределы взора Злого Мары.",
  "an9.39:8.1": "Когда с полным преодолением… монах входит и пребывает в сфере безграничного сознания…",
  "an9.39:8.2": "сфере отсутствия всего…",
  "an9.39:8.3": "сфере ни восприятия, ни не-восприятия – то в этом случае он зовётся монахом, который ослепил Мару, всецело выколол глаза Мары и вышел за пределы взора Злого Мары.",
  "an9.39:8.4": "Когда с полным преодолением сферы ни восприятия, ни не-восприятия, монах входит и пребывает в прекращении восприятия и чувствования, и, [когда он] увидел [это] мудростью, его пятна загрязнений ума полностью уничтожились –",
  "an9.39:8.5": "то в этом случае он зовётся монахом, который ослепил Мару, всецело выколол глаза Мары и вышел за пределы взора Злого Мары, и который пересёк привязанность к миру».",
  "an9.39:8.6": "Восьмая."
}