{
  "an9.19:0.1": "Восходящие Наставления 9.19",
  "an9.19:0.2": "Глава Сиханада ",
  "an9.19:0.3": "Сутта Божества ",
  "an9.19:1.1": "“Монахи, когда наступила глубокая ночь, группа дэвов, [обладающих] поразительной красотой, освещая всю рощу Джеты, подошла ко мне. Они поклонились мне и встали рядом. Затем те дэвы сказали: ",
  "an9.19:1.2": "“В прошлом, почтенный, мы были людьми, и монахи подходили к нашим домам. ",
  "an9.19:1.3": "Мы вставали [в знак приветствия], но не кланялись им. ",
  "an9.19:1.4": "Не исполнив своего долга, полные сожаления и раскаяния, мы переродились в низшем классе [божеств]”. ",
  "an9.19:2.1": "Некие другие дэвы подошли ко мне и сказали: ",
  "an9.19:2.2": "“В прошлом, почтенный, мы были людьми, и монахи подходили к нашим домам. ",
  "an9.19:2.3": "Мы вставали [в знак приветствия], кланялись им, но не предлагали им сидений. ",
  "an9.19:2.4": "Не исполнив своего долга, полные сожаления и раскаяния, мы переродились в низшем классе [божеств]”. ",
  "an9.19:3.1": "Некие другие дэвы подошли ко мне и сказали: ",
  "an9.19:3.2": "“В прошлом, почтенный, мы были людьми, и монахи подходили к нашим домам. ",
  "an9.19:3.3": "Мы вставали [в знак приветствия], кланялись им, предлагали им сиденья, но не делились с ними вещами насколько были способны и могли… ",
  "an9.19:3.4": "…делились с ними вещами насколько были способны и могли, но не присаживались рядом, чтобы послушать Дхамму… ",
  "an9.19:3.5": "…присаживались рядом, чтобы послушать Дхамму, но не слушали её, охотно склоняя к ней ухо… ",
  "an9.19:3.6": "…слушали её, охотно склоняя к ней ухо, но, услышав, не удерживали её в уме… ",
  "an9.19:3.7": "…удерживали её в уме, но не изучали смысла учений, которые удержали в уме… ",
  "an9.19:3.8": "…изучали смысл учений, которые удержали в уме, но мы не поняли смысла и Дхаммы и затем не практиковали в соответствии с Дхаммой. ",
  "an9.19:3.9": "Не исполнив своего долга, полные сожаления и раскаяния, мы переродились в низшем классе [божеств]”. ",
  "an9.19:4.1": "",
  "an9.19:4.2": "",
  "an9.19:4.3": "…изучали смысл учений, которые удержали в уме, поняли смысл и Дхамму и затем практиковали в соответствии с Дхаммой. ",
  "an9.19:4.4": "Исполнив свой долг, не имея сожаления и раскаяния, мы переродились в высшем классе [божеств]”. ",
  "an9.19:4.5": "“Вон там, монахи, подножья деревьев. Там – пустые жилища. Медитируйте, монахи, не будьте беспечными. Не впадайте потом в сожаление, как те предыдущие божества”.",
  "an9.19:4.6": "Девятая."
}