{
  "sn22.1:0.1": "Связанные Наставления 22.1",
  "sn22.1:0.2": "Глава Накулапита",
  "sn22.1:0.3": "Сутта Накулапита",
  "sn22.1:1.1": "Так я слышал.",
  "sn22.1:1.2": "Однажды Благословенный пребывал в стране Бхаггов в Сунсумарагире в роще Бхесакалы в Оленьем Парке.",
  "sn22.1:1.3": "И тогда домохозяин Накулапита отправился к Благословенному, поклонился ему, сел рядом и сказал:",
  "sn22.1:2.1": "“Почтенный, я стар, отягощён годами, много прожил, дни мои подходят к концу, много у меня телесных недугов, часто болею.",
  "sn22.1:2.2": "Редко мне удаётся повидать Благословенного и монахов, достойных почитания.",
  "sn22.1:2.3": "Пусть Благословенный даст мне совет, почтенный,",
  "sn22.1:2.4": "пусть он наставит меня,",
  "sn22.1:2.5": "так чтобы это привело к моему благополучию и счастью на долгое время”.",
  "sn22.1:3.1": "“Так оно, домохозяин, так оно!",
  "sn22.1:3.2": "Это твоё тело полно недугов, стало [хрупким] как яйцо, отягощённым.",
  "sn22.1:3.3": "Если кто-нибудь с таким телом хоть на миг заявил бы [о себе], что здоров, то разве не из-за глупости он поступил бы так?",
  "sn22.1:3.4": "Поэтому, домохозяин, вот как ты должен тренировать себя:",
  "sn22.1:3.5": "“Хоть тело моё поражено болезнью, ум мой не будет поражён болезнью”.",
  "sn22.1:3.6": "Так тебе следует тренировать себя”.",
  "sn22.1:4.1": "И тогда домохозяин Накулапита, восхитившись и обрадовавшись фразе Благословенного, поднялся со своего сиденья и, поклонившись Благословенному, обойдя его с правой стороны, отправился к Достопочтенному Сарипутте. Поклонившись Достопочтенному Сарипутте, он сел рядом, и тогда Достопочтенный Сарипутта сказал ему:",
  "sn22.1:4.2": "“Домохозяин, ты умиротворён, черты твоего лица ярки и чисты.",
  "sn22.1:4.3": "черты твоего лица ярки и чисты.",
  "sn22.1:4.4": "Должно быть, ты услышал беседу о Дхамме сегодня в присутствии Благословенного?”",
  "sn22.1:5.1": "“А как же иначе, Достопочтенный?",
  "sn22.1:5.2": "Только что я был помазан Благословенным амброзией беседы о Дхамме”.",
  "sn22.1:5.3": "“Каким же видом амброзии беседы о Дхамме Благословенный помазал тебя, домохозяин?”",
  "sn22.1:5.4": "“Достопочтенный, я подошёл к Благословенному, поклонился ему, сел рядом и сказал:",
  "sn22.1:5.5": "“Почтенный, я стар, отягощён годами, много прожил, дни мои подходят к концу, много у меня телесных недугов, часто болею.",
  "sn22.1:5.6": "Редко мне удаётся повидать Благословенного и монахов, достойных почитания.",
  "sn22.1:5.7": "Пусть Благословенный даст мне совет, почтенный,",
  "sn22.1:5.8": "пусть он наставит меня,",
  "sn22.1:5.9": "так чтобы это привело к моему благополучию и счастью на долгое время”.",
  "sn22.1:6.1": "Благословенный ответил:",
  "sn22.1:6.2": "“Так оно, домохозяин, так оно!",
  "sn22.1:6.3": "Это твоё тело полно недугов, стало [хрупким] как яйцо, отягощённым.",
  "sn22.1:6.4": "Если кто-нибудь с таким телом хоть на миг заявил бы [о себе], что здоров, то разве не из-за глупости он поступил бы так?",
  "sn22.1:6.5": "Поэтому, домохозяин, вот как ты должен тренировать себя:",
  "sn22.1:6.6": "“Хоть тело моё поражено болезнью, ум мой не будет поражён болезнью”.",
  "sn22.1:6.7": "Так тебе следует тренировать себя”.",
  "sn22.1:6.8": "Вот какой амброзией беседы о Дхамме Благословенный помазал меня”.",
  "sn22.1:7.1": "“Не пришло ли тебе в голову, домохозяин, далее спросить у Благословенного о том,",
  "sn22.1:7.2": "что значит иметь тело, поражённое болезнью, и ум, поражённый болезнью; и что значит иметь тело, поражённое болезнью, но не ум?”",
  "sn22.1:7.3": "“Мы пришли сюда издалека, Достопочтенный, чтобы получить разъяснение смысла этой фразы у Достопочтенного Сарипутты.",
  "sn22.1:7.4": "В самом деле, было бы хорошо, если бы Достопочтенный Сарипутта прояснил бы значение этого утверждения”.",
  "sn22.1:8.1": "“Тогда слушай внимательно, домохозяин. Я буду говорить”.",
  "sn22.1:8.2": "“Да, Достопочтенный” – ответил домохозяин Накулапита.",
  "sn22.1:8.3": "Достопочтенный Сарипутта сказал:",
  "sn22.1:9.1": "“И как, домохозяин, тело поражено болезнью, и ум поражён болезнью?",
  "sn22.1:9.2": "Вот, домохозяин, необученный заурядный человек – не навещающий Благородных, не обученный в их дисциплине и их Дхамме; не навещающий чистых [умом] людей, не обученный в их дисциплине и их Дхамме –",
  "sn22.1:9.3": "считает, что: форма – это “я”; или что “я” владеет формой; или что форма находится внутри “я”; или что “я” находится в форме.",
  "sn22.1:9.4": "Он живёт, будучи охваченным идеями: “Я – это форма, форма – это моё”.",
  "sn22.1:9.5": "По мере того как он живёт, будучи охваченным этими идеями, эта его форма претерпевает изменения и перемены.",
  "sn22.1:9.6": "С изменениями и переменой в форме в нём возникает печаль, стенание, боль, горе и отчаяние.",
  "sn22.1:10.1": "Он считает, что: чувство – это “я”; или что “я” владеет чувством; или что чувство находится внутри “я”; или что “я” находится в чувстве.",
  "sn22.1:10.2": "Он живёт, будучи охваченным идеями: “Я – это чувство, чувство – это моё”.",
  "sn22.1:10.3": "По мере того как он живёт, будучи охваченным этими идеями, это его чувство претерпевает изменения и перемены.",
  "sn22.1:10.4": "С изменениями и переменой в чувстве в нём возникает печаль, стенание, боль, горе и отчаяние.",
  "sn22.1:11.1": "Он считает, что: восприятие – это “я”; или что “я” владеет восприятием; или что восприятие находится внутри “я”; или что “я” находится в восприятии.",
  "sn22.1:11.2": "Он живёт, будучи охваченным идеями: “Я – это восприятие, восприятие – это моё”.",
  "sn22.1:11.3": "По мере того как он живёт, будучи охваченным этими идеями, это его восприятие претерпевает изменения и перемены.",
  "sn22.1:11.4": "С изменениями и переменой в восприятии в нём возникает печаль, стенание, боль, горе и отчаяние.",
  "sn22.1:12.1": "Он считает, что: формации [ума] – это “я”; или что “я” владеет формациями; или что формации находится внутри “я”; или что “я” находится в формациях.",
  "sn22.1:12.2": "Он живёт, будучи охваченным идеями: “Я – это формации, формации – это моё”.",
  "sn22.1:12.3": "По мере того как он живёт, будучи охваченным этими идеями, эти его формации претерпевают изменения и перемены.",
  "sn22.1:12.4": "С изменениями и переменой в формациях в нём возникает печаль, стенание, боль, горе и отчаяние.",
  "sn22.1:13.1": "Он считает, что: сознание – это “я”; или что “я” владеет сознанием; или что сознание находится внутри “я”; или что “я” находится в сознании.",
  "sn22.1:13.2": "Он живёт, будучи охваченным идеями: “Я – это сознание, сознание – это моё”.",
  "sn22.1:13.3": "По мере того как он живёт, будучи охваченным этими идеями, это его сознание претерпевает изменения и перемены.",
  "sn22.1:13.4": "С изменениями и переменой в сознании в нём возникает печаль, стенание, боль, горе и отчаяние.",
  "sn22.1:13.5": "Вот это, домохозяин, означает иметь тело, поражённое болезнью, и ум, поражённый болезнью.",
  "sn22.1:14.1": "И что, домохозяин, означает иметь тело, поражённое болезнью, но не ум?",
  "sn22.1:14.2": "Вот, домохозяин, обученный ученик Благородных – навещающий Благородных, обученный в их дисциплине и их Дхамме; навещающий чистых [умом] людей, обученный в их дисциплине и их Дхамме –",
  "sn22.1:14.3": "не считает, что: форма – это “я”; или что “я” владеет формой; или что форма находится внутри “я”; или что “я” находится в форме.",
  "sn22.1:14.4": "Он не живёт, будучи охваченным идеями: “Я – это форма, форма – это моё”.",
  "sn22.1:14.5": "По мере того как он живёт, будучи неохваченным этими идеями, эта его форма претерпевает изменения и перемены.",
  "sn22.1:14.6": "С изменениями и переменой в форме в нём не возникает печаль, стенание, боль, горе и отчаяние.",
  "sn22.1:15.1": "Он не считает, что: чувство – это “я”; или что “я” владеет чувством; или что чувство находится внутри “я”; или что “я” находится в чувстве.",
  "sn22.1:15.2": "Он не живёт, будучи охваченным идеями: “Я – это чувство, чувство – это моё”.",
  "sn22.1:15.3": "По мере того как он живёт, будучи неохваченным этими идеями, это его чувство претерпевает изменения и перемены.",
  "sn22.1:15.4": "С изменениями и переменой в чувстве в нём не возникает печаль, стенание, боль, горе и отчаяние.",
  "sn22.1:16.1": "Он не считает, что: восприятие – это “я”; или что “я” владеет восприятием; или что восприятие находится внутри “я”; или что “я” находится в восприятии.",
  "sn22.1:16.2": "Он не живёт, будучи охваченным идеями: “Я – это восприятие, восприятие – это моё”.",
  "sn22.1:16.3": "По мере того как он живёт, будучи неохваченным этими идеями, это его восприятие претерпевает изменения и перемены.",
  "sn22.1:16.4": "С изменениями и переменой в восприятии в нём не возникает печаль, стенание, боль, горе и отчаяние.",
  "sn22.1:17.1": "Он не считает, что: формации [ума] – это “я”; или что “я” владеет формациями; или что формации находится внутри “я”; или что “я” находится в формациях.",
  "sn22.1:17.2": "Он не живёт, будучи охваченным идеями: “Я – это формации, формации – это моё”.",
  "sn22.1:17.3": "По мере того как он живёт, будучи неохваченным этими идеями, эти его формации претерпевают изменения и перемены.",
  "sn22.1:17.4": "С изменениями и переменой в формациях в нём не возникает печаль, стенание, боль, горе и отчаяние.",
  "sn22.1:18.1": "Он не считает, что: сознание – это “я”; или что “я” владеет сознанием; или что сознание находится внутри “я”; или что “я” находится в сознании.",
  "sn22.1:18.2": "Он не живёт, будучи охваченным идеями: “Я – это сознание, сознание – это моё”.",
  "sn22.1:18.3": "По мере того как он живёт, будучи неохваченным этими идеями, это его сознание претерпевает изменения и перемены.",
  "sn22.1:18.4": "С изменениями и переменой в сознании в нём не возникает печаль, стенание, боль, горе и отчаяние.",
  "sn22.1:18.5": "Вот это, домохозяин, означает иметь тело, поражённое болезнью, но не ум”.",
  "sn22.1:19.1": "Так сказал Достопочтенный Сарипутта.",
  "sn22.1:19.2": "Вдохновлённый, домохозяин Накулапита восхитился его словами.",
  "sn22.1:19.3": "Первая."
}