{
 "sn22.35:0.1": "Связанные Наставления 22.35",
 "sn22.35:0.2": "Глава Натумхака",
 "sn22.35:0.3": "Сутта Некий Монах Первая",
 "sn22.35:1.1": "В Саваттхи.",
 "sn22.35:1.2": "И тогда один монах подошёл к Благословенному, поклонился ему, сел рядом и сказал:",
 "sn22.35:1.3": "«Учитель, было бы хорошо, если бы Благословенный вкратце научил бы меня Дхамме так,",
 "sn22.35:1.4": "чтобы я пребывал бы один, в уединении, будучи прилежным, старательным, решительным».",
 "sn22.35:1.5": "«Монах, если скрытая склонность к чему-либо, то он и рассматривается в этих рамках.",
 "sn22.35:1.6": "Если нет скрытой склонности к чему-либо, то он не рассматривается в этих рамках».",
 "sn22.35:1.7": "«Понятно, Благословенный! Понятно, Счастливый!»",
 "sn22.35:2.1": "«Как же ты, монах, понял в подробностях значение того, что было сказано мной вкратце?»",
 "sn22.35:2.2": "«Если, Учитель, имеется скрытая склонность к форме, то он рассматривается в рамках формы.",
 "sn22.35:2.3": "Если есть скрытая склонность к чувству, то он рассматривается в рамках чувства.",
 "sn22.35:2.4": "Если есть скрытая склонность к восприятию, то он рассматривается в рамках восприятия.",
 "sn22.35:2.5": "Если есть скрытая склонность к отождествлениям, то он рассматривается в рамках формаций.",
 "sn22.35:2.6": "Если есть скрытая склонность к сознанию, то он рассматривается в рамках сознания.",
 "sn22.35:2.7": "Если, Учитель, нет скрытой склонности к форме…",
 "sn22.35:2.8": "чувству…",
 "sn22.35:2.9": "восприятию…",
 "sn22.35:2.10": "отождествлениям…",
 "sn22.35:2.11": "сознанию… то он не рассматривается в рамках этого.",
 "sn22.35:2.12": "Вот так, Учитель, я понял в подробностях значение того, что было сказано Благословенным вкратце».",
 "sn22.35:3.1": "«Хорошо, хорошо, монах!",
 "sn22.35:3.2": "Хорошо, что ты [так] понял в подробностях значение того, что было сказано мной вкратце.",
 "sn22.35:3.3": "Если, монах, имеется скрытая склонность к форме, то он рассматривается в рамках формы.",
 "sn22.35:3.4": "Если у него есть скрытая склонность к чувству…",
 "sn22.35:3.5": "Если у него есть скрытая склонность к восприятию…",
 "sn22.35:3.6": "Если у него есть скрытая склонность к отождествлениям…",
 "sn22.35:3.7": "Если у него есть скрытая склонность к сознанию…",
 "sn22.35:3.8": "Если нет скрытой склонности к форме…",
 "sn22.35:3.9": "чувству…",
 "sn22.35:3.10": "восприятию…",
 "sn22.35:3.11": "отождествлениям…",
 "sn22.35:3.12": "сознанию… то он не рассматривается в рамках этого.",
 "sn22.35:3.13": "Вот как следует понимать в подробностях значение того, что было сказано мной вкратце».",
 "sn22.35:4.1": "И затем тот монах, возрадовавшись и восхитившись утверждению Благословенного, поднялся со своего сиденья, поклонился Благословенному и, обойдя его с правой стороны, ушёл.",
 "sn22.35:5.1": "И затем, пребывая в одиночестве, в уединении, будучи старательным, бдительным, решительным, реализовав это для себя посредством прямого знания, здесь и сейчас он вошёл и пребывал в высочайшей цели святой жизни, ради которой представители клана праведно оставляют жизнь домохозяина и ведут жизнь бездомную.",
 "sn22.35:5.2": "Он напрямую познал: «Рождение уничтожено, святая жизнь прожита, сделано то, что следовало сделать, не будет более возвращения в какое-либо состояние существования».",
 "sn22.35:5.3": "Так тот монах стал одним из арахантов.",
 "sn22.35:5.4": "Третья."
}