{
  "sn22.122:0.1": "Связанные Наставления 22.122",
  "sn22.122:0.2": "Глава Дхаммакатхика",
  "sn22.122:0.3": "Сутта Нравственный",
  "sn22.122:1.1": "Однажды Достопочтенный Сарипутта и Достопочтенный Махакоттхита пребывали в Варанаси в Оленьем Парке в Исипатане.",
  "sn22.122:1.2": "И тогда, вечером, Достопочтенный Махакоттхита вышел из затворничества, подошёл к Достопочтенному Сарипутте, обменялся с ним приветствиями и сказал ему:",
  "sn22.122:1.3": "«Друг Сарипутта, что нравственный монах должен тщательно рассматривать?»",
  "sn22.122:1.4": "«Друг Коттхита, нравственный монах должен тщательно рассматривать пять совокупностей, подверженных цеплянию, как непостоянное, как страдание, как болезнь, как опухоль, как [отравленный] дротик, как невзгоду, как бедствие, как чужое, как распадающееся, как пустое, как безличностное.",
  "sn22.122:1.5": "Какие пять?",
  "sn22.122:1.6": "Форму как совокупность, подверженную цеплянию, чувство… восприятие… отождествления… сознание как совокупность, подверженную цеплянию.",
  "sn22.122:1.7": "Нравственный монах должен тщательно рассматривать пять совокупностей, подверженных цеплянию, как непостоянное… безличностное.",
  "sn22.122:1.8": "Когда, друг, нравственный монах тщательно рассматривает эти пять совокупностей, подверженные цеплянию так, то может статься, что он достигнет плода вступления в поток».",
  "sn22.122:2.1": "«Но, друг Сарипутта, что монах, являющийся вступившим в поток, должен тщательно рассматривать?»",
  "sn22.122:2.2": "«Друг Коттхита, монах, являющийся вступившим в поток, должен тщательно рассматривать пять совокупностей, подверженных цеплянию, как непостоянное… безличностное.",
  "sn22.122:2.3": "Когда, друг, монах, являющийся вступившим в поток, тщательно рассматривает эти пять совокупностей, подверженные цеплянию так, то может статься, что он достигнет плода однажды-возвращения».",
  "sn22.122:3.1": "«Но, друг Сарипутта, что монах, являющийся однажды-возвращающимся, должен тщательно рассматривать?»",
  "sn22.122:3.2": "«Друг Коттхита, монах, являющийся однажды-возвращающимся, должен тщательно рассматривать пять совокупностей, подверженных цеплянию, как непостоянное… безличностное.",
  "sn22.122:3.3": "Когда, друг, монах, являющийся однажды-возвращающимся, тщательно рассматривает эти пять совокупностей, подверженные цеплянию так, то может статься, что он достигнет плода не-возвращения».",
  "sn22.122:4.1": "«Но, друг Сарипутта, что монах, являющийся не-возвращающимся, должен тщательно рассматривать?»",
  "sn22.122:4.2": "«Друг Коттхита, монах, являющийся не-возвращающимся, должен тщательно рассматривать пять совокупностей, подверженных цеплянию, как непостоянное… безличностное.",
  "sn22.122:4.3": "Когда, друг, монах, являющийся не-возвращающимся, тщательно рассматривает эти пять совокупностей, подверженные цеплянию так, то может статься, что он достигнет плода арахантства».",
  "sn22.122:5.1": "«Но, друг Сарипутта, что монах, являющийся арахантом, должен тщательно рассматривать?»",
  "sn22.122:5.2": "«Друг Коттхита, монах, являющийся арахантом, должен тщательно рассматривать пять совокупностей, подверженных цеплянию, как непостоянное, как страдание, как болезнь, как опухоль, как [отравленный] дротик, как невзгоду, как бедствие, как чужое, как распадающееся, как пустое, как безличностное.",
  "sn22.122:5.3": "У араханта, друг, более нет ничего, что следовало бы осуществить, и нет повторения того, что он уже осуществил.",
  "sn22.122:5.4": "Однако, когда эти вещи развиты и взращены, они ведут к приятному пребыванию в этой самой жизни, а также к памятованию и сознательности».",
  "sn22.122:5.5": "Десятая."
}