{
 "sn22.88:0.1": "Связанные Наставления 22.88",
 "sn22.88:0.2": "Глава Тхера",
 "sn22.88:0.3": "Сутта Ассаджи",
 "sn22.88:1.1": "Однажды Благословенный пребывал в Раджагахе в Бамбуковой Роще в Беличьем Святилище.",
 "sn22.88:1.2": "И тогда Достопочтенный Ассаджи пребывал в Парке Кассапаки, он был нездоров, поражён болезнью, серьёзно болен.",
 "sn22.88:1.3": "И вот Достопочтенный Ассаджи обратился к своим [монахам]-прислужникам:",
 "sn22.88:1.4": "«Ну же, друзья, пойдите к Благословенному, поклонитесь ему в ноги от моего имени и скажите:",
 "sn22.88:1.5": "«Господин, монах Ассаджи нездоров, поражён болезнью, серьёзно болен.",
 "sn22.88:1.6": "Он выражает почтение Благословенному, кланяясь ему в ноги».",
 "sn22.88:1.7": "И далее скажите:",
 "sn22.88:1.8": "«Было бы хорошо, Господин, если бы Благословенный навестил бы монаха Ассаджи из сострадания [к нему]».",
 "sn22.88:1.9": "«Да, друг» – ответили те монахи и отправились к Благословенному. Подойдя, они поклонились ему, сели рядом и донесли послание.",
 "sn22.88:1.10": "",
 "sn22.88:1.11": "",
 "sn22.88:1.12": "Благословенный молча согласился.",
 "sn22.88:2.1": "И затем Благословенный оделся, взял чашу и верхнее одеяние и отправился к монаху Ассаджи.",
 "sn22.88:2.2": "Достопочтенный Ассаджи увидел Благословенного издали",
 "sn22.88:2.3": "и начал шевелиться, [лёжа] на кровати.",
 "sn22.88:2.4": "Благословенный обратился к нему:",
 "sn22.88:2.5": "«Довольно, Ассаджи, не двигайся, [лёжа] на своей кровати.",
 "sn22.88:2.6": "Здесь подготовлены сиденья, я присяду вот здесь».",
 "sn22.88:2.7": "Благословенный сел на подготовленное сиденье и сказал Достопочтенному Ассаджи:",
 "sn22.88:2.8": "«Я надеюсь, ты поправляешься, Ассаджи, я надеюсь, тебе становится лучше. Я надеюсь, твои болезненные ощущения спадают, а не возрастают, и что можно увидеть их спад, а не увеличение».",
 "sn22.88:3.1": "«Достопочтенный, я не поправляюсь, мне не становится лучше. Сильные болезненные ощущения возрастают во мне, а не спадают, и можно увидеть их увеличение, а не спад».",
 "sn22.88:3.2": "«В таком случае я надеюсь, Ассаджи, что тебя не тревожит угрызение совести и сожаление».",
 "sn22.88:3.3": "«В самом деле, Учитель, меня переполняют угрызение совести и сожаление».",
 "sn22.88:3.4": "«Я надеюсь, Ассаджи, что в твоём случае нет ничего, за что можно было бы порицать себя в отношении нравственности».",
 "sn22.88:3.5": "«В моём случае, Учитель, нет ничего, за что можно было бы порицать себя в отношении нравственности».",
 "sn22.88:3.6": "«Тогда, Ассаджи, если в твоём случае нет ничего, за что можно было бы порицать себя в отношении нравственности, почему же ты обеспокоен угрызением совести и сожалением?»",
 "sn22.88:3.7": "«Прежде, Учитель, когда я был болен, я поддерживал успокоение телесных отождествлений, но [теперь] я не обретаю сосредоточения.",
 "sn22.88:3.8": "Поскольку я не обретаю сосредоточения, мысль приходит ко мне:",
 "sn22.88:3.9": "«Только бы мне не пасть!».",
 "sn22.88:3.10": "«Те жрецы и отшельники, Ассаджи, которые считают сосредоточение сутью [святой жизни] и соотносят сосредоточение с отшельничеством, когда не могут обрести сосредоточения, могут подумать:",
 "sn22.88:3.11": "«Только бы мне не пасть!».",
 "sn22.88:4.1": "«Как ты думаешь, Ассаджи,",
 "sn22.88:4.2": "постоянна ли форма или непостоянна?",
 "sn22.88:4.3": "«Непостоянна, Учитель».",
 "sn22.88:4.4": "«Чувство…",
 "sn22.88:4.5": "«Поэтому…",
 "sn22.88:4.6": "Так видящий…",
 "sn22.88:4.7": "в какое-либо состояние существования».",
 "sn22.88:4.8": "Если он чувствует приятное чувство, он понимает: «Оно непостоянно». Он понимает: «За него не стоит цепляться». Он понимает: «Им не стоит наслаждаться».",
 "sn22.88:4.9": "Если он чувствует болезненное чувство, он понимает: «Оно непостоянно». Он понимает: «За него не стоит цепляться». Он понимает: «Им не стоит наслаждаться».",
 "sn22.88:4.10": "Если он чувствует ни-приятное-ни-болезненное чувство, он понимает: «Оно непостоянно». Он понимает: «За него не стоит цепляться». Он понимает: «Им не стоит наслаждаться».",
 "sn22.88:4.11": "Если он чувствует приятное чувство, он чувствует его [будучи] отсоединённым [от него].",
 "sn22.88:4.12": "Если он чувствует болезненное чувство, он чувствует его [будучи] отсоединённым [от него].",
 "sn22.88:4.13": "Если он чувствует ни-приятное-ни-болезненное чувство, он чувствует его [будучи] отсоединённым [от него].",
 "sn22.88:4.14": "Когда он чувствует чувство, прекращающееся вместе с телом, он понимает: «Я чувствую чувство, прекращающееся вместе с телом». Когда он чувствует чувство, прекращающееся вместе с жизнью, он понимает: «Я чувствую чувство, прекращающееся вместе с жизнью».",
 "sn22.88:4.15": "Он понимает: «После распада тела, после истощения жизни, всё, что чувствуется, при отсутствии наслаждения в этом, прямо здесь и угаснет».",
 "sn22.88:5.1": "Подобно тому, Ассаджи, как масляная лампа горит в зависимости от масла и фитиля,",
 "sn22.88:5.2": "и с истощением масла и фитиля, она гаснет из-за недостатка топлива,",
 "sn22.88:5.3": "точно также, Ассаджи, когда монах чувствует чувство, прекращающееся вместе с телом… прекращающееся вместе с жизнью… он понимает:",
 "sn22.88:5.4": "«После распада тела, после истощения жизни, всё, что чувствуется, при отсутствии наслаждения в этом, прямо здесь и угаснет».",
 "sn22.88:5.5": "Шестая."
}