{
  "sn22.101:0.1": "Связанные Наставления 22.101",
  "sn22.101:0.2": "Глава Пуппха",
  "sn22.101:0.3": "Сутта Рукоятка тесла",
  "sn22.101:1.1": "В Саваттхи.",
  "sn22.101:1.2": "“Монахи, я говорю, что уничтожение пятен [загрязнений ума] возможно [только] у того, кто знает и видит, а не у того, кто не знает и не видит.",
  "sn22.101:1.3": "И что же он знает, что же он видит, благодаря чему происходит уничтожение пятен?",
  "sn22.101:1.4": "“Такова форма, таково её происхождение, таково её исчезновение;",
  "sn22.101:1.5": "таково чувство…",
  "sn22.101:1.6": "таково восприятие…",
  "sn22.101:1.7": "таковы отождествления…",
  "sn22.101:1.8": "таково сознание, таково его происхождение, таково его исчезновение” –",
  "sn22.101:1.9": "у того, кто знает так, у того, кто видит так, происходит уничтожение пятен.",
  "sn22.101:2.1": "Монахи, когда монах не живёт, посвящая себя развитию, то даже если такое желание возникло бы в нём:",
  "sn22.101:2.2": "“Ох, хоть бы мой ум освободился от пятен из-за отсутствия цепляния!” – всё равно его ум не освобождается от пятен из-за отсутствия цепляния.",
  "sn22.101:2.3": "И почему?",
  "sn22.101:2.4": "Следует ответить так: из-за отсутствия развития.",
  "sn22.101:2.5": "Из-за отсутствия развития чего?",
  "sn22.101:2.6": "Из-за отсутствия развития четырёх основ осознанности… четырёх правильных стараний… четырёх основ сверхъестественных сил… пяти качеств… пяти сил… семи факторов просветления… Благородного Восьмеричного Пути.",
  "sn22.101:3.1": "Представьте, монахи, курицу с восемью, десятью или двенадцатью яйцами,",
  "sn22.101:3.2": "которые она бы не укрыла, не высидела, не взрастила правильным образом.",
  "sn22.101:3.3": "Даже если такое желание возникло бы в ней:",
  "sn22.101:3.4": "“Ох, пусть мои цыплята пробьют скорлупки остриями своих когтей и клювов и благополучно вылупятся!” –",
  "sn22.101:3.5": "всё равно цыплята неспособны пробить скорлупки остриями своих когтей и клювов и благополучно вылупиться.",
  "sn22.101:3.6": "И почему?",
  "sn22.101:3.7": "Потому что эта курица с восемью, десятью или двенадцатью яйцами",
  "sn22.101:3.8": "не укрыла, не высидела, не взрастила их правильным образом.",
  "sn22.101:3.9": "Точно также, монахи, когда монах не живёт, посвящая себя развитию, то даже если такое желание возникло бы в нём:",
  "sn22.101:3.10": "“Ох, хоть бы мой ум освободился от пятен из-за отсутствия цепляния!” – всё равно его ум не освобождается от пятен из-за отсутствия цепляния.",
  "sn22.101:3.11": "И почему?",
  "sn22.101:3.12": "Следует ответить так: из-за отсутствия развития.",
  "sn22.101:3.13": "Из-за отсутствия развития чего?",
  "sn22.101:3.14": "Из-за отсутствия развития четырёх основ осознанности… Благородного Восьмеричного Пути.",
  "sn22.101:4.1": "Монахи, когда монах живёт, посвящая себя развитию, то даже если такого желания в нём не возникло бы:",
  "sn22.101:4.2": "“Ох, хоть бы мой ум освободился от пятен из-за отсутствия цепляния!” – всё равно его ум освободится от пятен из-за отсутствия цепляния.",
  "sn22.101:4.3": "И почему?",
  "sn22.101:4.4": "Следует ответить так: из-за развития.",
  "sn22.101:4.5": "Из-за отсутствия развития чего?",
  "sn22.101:4.6": "Благодаря развитию четырёх основ осознанности… четырёх правильных стараний… четырёх основ сверхъестественных сил… пяти духовных качеств… пяти сил… семи факторов просветления… Благородного Восьмеричного Пути.",
  "sn22.101:5.1": "Представьте, монахи, курицу с восемью, десятью или двенадцатью яйцами,",
  "sn22.101:5.2": "которые она бы укрыла, высидела, взрастила правильным образом.",
  "sn22.101:5.3": "Даже если бы такого желания не возникло бы в ней:",
  "sn22.101:5.4": "“Ох, пусть мои цыплята пробьют скорлупки остриями своих когтей и клювов и благополучно вылупятся!” –",
  "sn22.101:5.5": "всё равно цыплята способны пробить скорлупки остриями своих когтей и клювов и благополучно вылупиться.",
  "sn22.101:5.6": "И почему?",
  "sn22.101:5.7": "Потому что эта курица с восемью, десятью или двенадцатью яйцами",
  "sn22.101:5.8": "укрыла, высидела, взрастила их правильным образом.",
  "sn22.101:5.9": "Точно также, монахи, когда монах живёт, посвящая себя развитию, то даже если такого желания в нём не возникло бы:",
  "sn22.101:5.10": "“Ох, хоть бы мой ум освободился от пятен из-за отсутствия цепляния!” – всё равно его ум освободится от пятен из-за отсутствия цепляния.",
  "sn22.101:5.11": "И почему?",
  "sn22.101:5.12": "Следует ответить так: из-за развития.",
  "sn22.101:5.13": "Из-за отсутствия развития чего?",
  "sn22.101:5.14": "Благодаря развитию четырёх основ осознанности… Благородного Восьмеричного Пути.",
  "sn22.101:6.1": "Когда, монахи, плотник или его ученик смотрит на рукоятку своего тесла, он видит [на ней] следы [углублений] от своих пальцев и большого пальца,",
  "sn22.101:6.2": "но он не знает:",
  "sn22.101:6.3": "“Вот на столько-то рукоятка тесла износилась сегодня, вот на столько-то вчера, вот на столько-то ранее”.",
  "sn22.101:6.4": "Но когда она износилась, в нём возникает знание, что она износилась.",
  "sn22.101:6.5": "Точно также, монахи, когда монах живёт, посвящая себя развитию, то хотя у него нет такого знания:",
  "sn22.101:6.6": "“Вот на столько-то мои пятна [загрязнений ума] износились сегодня, вот на столько-то вчера, вот на столько-то ранее” – всё же, когда они износились, в нём возникает знание, что они износились.",
  "sn22.101:6.7": "Представьте, монахи, как если бы морской корабль был бы оснащён такелажем, который бы изнашивался в воде в течение шести месяцев. Его бы вытащили на сушу во время холодного сезона, и его такелаж далее подвергался бы атакам ветра и солнца. Затопленный дождём из дождевого облака такелаж легко бы обвалился и прогнил.",
  "sn22.101:6.8": "Точно также, монахи, когда монах живёт, посвящая себя развитию, его оковы с лёгкостью разваливаются и прогнивают”.",
  "sn22.101:6.9": "Девятая."
}