{
  "sn22.63:0.1": "Связанные Наставления 22.63",
  "sn22.63:0.2": "Глава Араханта",
  "sn22.63:0.3": "Сутта При наличии цепляния",
  "sn22.63:1.1": "Так я слышал.",
  "sn22.63:1.2": "Однажды Благословенный пребывал в Саваттхи в роще Джеты в монастыре Анатхапиндики.",
  "sn22.63:1.3": "И тогда один монах подошёл к Благословенному, поклонился ему, сел рядом и сказал ему:",
  "sn22.63:1.4": "“Почтенный, было бы хорошо, если бы Благословенный вкратце научил бы меня Дхамме так, чтобы я пребывал бы один, в уединении, будучи прилежным, старательным, решительным”.",
  "sn22.63:1.5": "“Монах, при цеплянии человек схвачен Марой.",
  "sn22.63:1.6": "При отсутствии цепляния он освобождён от Злого”.",
  "sn22.63:1.7": "“Понятно, Благословенный! Понятно, Счастливый!”",
  "sn22.63:2.1": "“Как же ты, монах, понял в подробностях значение того, что было сказано мной вкратце?”",
  "sn22.63:2.2": "“При цеплянии к форме, почтенный, человек схвачен Марой.",
  "sn22.63:2.3": "При отсутствии цепляния к форме он освобождён от Злого.",
  "sn22.63:2.4": "При цеплянии к чувству…",
  "sn22.63:2.5": "",
  "sn22.63:2.6": "восприятию…",
  "sn22.63:2.7": "отождествлениям…",
  "sn22.63:2.8": "сознанию, человек схвачен Марой.",
  "sn22.63:2.9": "При отсутствии цепляния к сознанию он освобождён от Злого.",
  "sn22.63:2.10": "Вот так, почтенный, я понял в подробностях значение того, что было сказано Благословенным вкратце”.",
  "sn22.63:3.1": "“Хорошо, хорошо, монах!",
  "sn22.63:3.2": "Хорошо, что ты [так] понял в подробностях значение того, что было сказано мной вкратце.",
  "sn22.63:3.3": "“При цеплянии к форме, монах, человек схвачен Марой.",
  "sn22.63:3.4": "При отсутствии цепляния к форме он освобождён от Злого.",
  "sn22.63:3.5": "чувству…",
  "sn22.63:3.6": "восприятию…",
  "sn22.63:3.7": "отождествлениям…",
  "sn22.63:3.8": "сознанию, человек схвачен Марой.",
  "sn22.63:3.9": "При отсутствии цепляния к сознанию он освобождён от Злого.",
  "sn22.63:3.10": "Вот как следует понимать в подробностях значение того, что было сказано мной вкратце”.",
  "sn22.63:4.1": "И затем тот монах, возрадовавшись и восхитившись утверждению Благословенного, поднялся со своего сиденья, поклонился Благословенному и, обойдя его с правой стороны, ушёл.",
  "sn22.63:4.2": "И затем, пребывая в одиночестве, в уединении, будучи старательным, бдительным, решительным, реализовав это для себя посредством прямого знания, он здесь и сейчас вошёл и пребывал в высочайшей цели святой жизни, ради которой представители клана праведно оставляют жизнь домохозяина и ведут жизнь бездомную.",
  "sn22.63:4.3": "Он напрямую познал: “Рождение уничтожено, святая жизнь прожита, сделано то, что следовало сделать, не будет более возвращения в какое-либо состояние существования”.",
  "sn22.63:4.4": "Так тот монах стал одним из арахантов.",
  "sn22.63:4.5": "Первая."
}