{
 "sn22.27:0.1": "Связанные Наставления 22.27",
 "sn22.27:0.2": "Глава Бхара",
 "sn22.27:0.3": "Сутта Привлекательность Вторая",
 "sn22.27:1.1": "В Саваттхи.",
 "sn22.27:1.2": "«Монахи, я отправился на поиски привлекательности формы.",
 "sn22.27:1.3": "Какая бы привлекательность формы ни существовала, её я открыл.",
 "sn22.27:1.4": "Я чётко увидел мудростью то, насколько далеко простирается привлекательность формы.",
 "sn22.27:1.5": "Монахи, я отправился на поиски опасности формы.",
 "sn22.27:1.6": "Какая бы опасность формы ни существовала, её я открыл.",
 "sn22.27:1.7": "Я чётко увидел мудростью то, насколько далеко простирается опасность формы.",
 "sn22.27:1.8": "Монахи, я отправился на поиски спасения от формы.",
 "sn22.27:1.9": "Какое бы спасение от формы ни существовало, его я открыл.",
 "sn22.27:1.10": "Я чётко увидел мудростью то, насколько далеко простирается спасение от формы.",
 "sn22.27:1.11": "Чувства, монахи…",
 "sn22.27:1.12": "восприятия, монахи…",
 "sn22.27:1.13": "отождествлений, монахи…",
 "sn22.27:1.14": "сознания, монаихи.",
 "sn22.27:1.15": "Какое бы спасение от сознания ни существовало, его я открыл.",
 "sn22.27:1.16": "Я чётко увидел мудростью то, насколько далеко простирается спасение от сознания.",
 "sn22.27:1.17": "Монахи, я отправился на поиски опасности сознания.",
 "sn22.27:1.18": "Какая бы опасность сознания ни существовала, её я открыл.",
 "sn22.27:1.19": "Я чётко увидел мудростью то, насколько далеко простирается опасность сознания.",
 "sn22.27:1.20": "Монахи, я отправился на поиски спасения от сознания.",
 "sn22.27:1.21": "Какое бы спасение от сознания ни существовало, его я открыл.",
 "sn22.27:1.22": "Я чётко увидел мудростью то, насколько далеко простирается спасение от сознания.",
 "sn22.27:1.23": "Покуда, монахи, я напрямую не узнал в соответствии с действительностью привлекательность, опасность, и спасение в отношении этих пяти совокупностей, подверженных цеплянию, я не заявлял о том…",
 "sn22.27:1.24": "напрямую узнал.",
 "sn22.27:1.25": "Знание и видение возникли у меня:",
 "sn22.27:1.26": "«Непоколебимо моё освобождение. Это последнее рождение. Не будет больше нового существования».",
 "sn22.27:1.27": "Шестая."
}