{
  "sn22.99:0.1": "Связанные Наставления 22.99",
  "sn22.99:0.2": "Глава Пуппха",
  "sn22.99:0.3": "Сутта Привязь Первая",
  "sn22.99:1.1": "В Саваттхи.",
  "sn22.99:1.2": "«Монахи, эта сансара не имеет постижимого начала.",
  "sn22.99:1.3": "Первого момента не увидеть, когда бы существа [начали] блуждать и скитаться [в круговерти перерождений], скованные невежеством и спутанные жаждой.",
  "sn22.99:1.4": "Монахи, приходит время, когда великий океан высыхает и испаряется и более не существует,",
  "sn22.99:1.5": "но, всё же, я говорю вам, не наступает конца боли тех существ, которые блуждают и скитаются [в круговерти перерождений], скованные невежеством и спутанные жаждой.",
  "sn22.99:1.6": "Монахи, приходит время, когда Синеру, царь всех гор, сгорает и рушится и более не существует,",
  "sn22.99:1.7": "но, всё же, я говорю вам, не наступает конца боли тех существ, которые блуждают и скитаются [в круговерти перерождений], скованные невежеством и спутанные жаждой.",
  "sn22.99:1.8": "Монахи, приходит время, когда великая земля сгорает и рушится и более не существует,",
  "sn22.99:1.9": "но, всё же, я говорю вам, не наступает конца боли тех существ, которые блуждают и скитаются [в круговерти перерождений], скованные невежеством и спутанные жаждой.",
  "sn22.99:2.1": "Представьте, монахи, собаку на привязи, что была бы привязана к прочному столбу или колонне. Она бы просто так бы и бегала и крутилась вокруг этого самого столба или колонны.",
  "sn22.99:2.2": "Точно также, монахи, необученный заурядный человек – не навещающий Благородных, не обученный в их дисциплине и их Дхамме;",
  "sn22.99:2.3": "не навещающий чистых [умом] людей, не обученный в их дисциплине и их Дхамме – считает, что: форма – это «я»...",
  "sn22.99:2.4": "Он считает, что чувство – это «я»…",
  "sn22.99:2.5": "Он считает, что восприятие – это «я»...",
  "sn22.99:2.6": "Он считает, что отождествления – это «я»...",
  "sn22.99:2.7": "Он считает, что сознание – это «я»; или что «я» владеет сознанием; или что сознание находится внутри «я»; или что «я» находится в сознании.",
  "sn22.99:2.8": "[Так] он просто бегает и крутится вокруг формы, вокруг чувства, вокруг восприятия, вокруг отождествлений, вокруг сознания.",
  "sn22.99:2.9": "По мере того как он продолжает бегать и крутиться вокруг них, он не освобождается от формы, не освобождается от чувства, не освобождается от восприятия, не освобождается от отождествлений, не освобождается от сознания. Он не освобождается от рождения, старения и смерти. Он не освобождается от печали, стенания, боли, горя и отчаяния.",
  "sn22.99:2.10": "Он не освобождается от боли, я говорю вам.",
  "sn22.99:3.1": "Но обученный ученик Благородных – навещающий Благородных, обученный в их дисциплине и их Дхамме; навещающий чистых [умом] людей, обученный в их дисциплине и их Дхамме – не считает, что:",
  "sn22.99:3.2": "форма – это «я»; или что",
  "sn22.99:3.3": "Он не считает, что чувство…",
  "sn22.99:3.4": "восприятие…",
  "sn22.99:3.5": "отождествления...",
  "sn22.99:3.6": "сознание – это «я»; или что «я» владеет сознанием; или что сознание находится внутри «я»; или что «я» находится в сознании.",
  "sn22.99:3.7": "Он не бегает и не крутится вокруг формы, вокруг чувства, вокруг восприятия, вокруг отождествлений, вокруг сознания.",
  "sn22.99:3.8": "Поскольку он более не бегает и не крутится вокруг них, он освобождается от формы, освобождается от чувства, освобождается от восприятия, освобождается от отождествлений, освобождается от сознания. Он освобождается от рождения, старения и смерти. Он освобождается от печали, стенания,",
  "sn22.99:3.9": "боли, горя и отчаяния. Он освобождается от страдания, я говорю вам».",
  "sn22.99:3.10": "Седьмая."
}