{
 "sn22.60:0.1": "Связанные Наставления 22.60",
 "sn22.60:0.2": "Глава Упайя",
 "sn22.60:0.3": "Сутта Махали",
 "sn22.60:1.1": "Так я слышал.",
 "sn22.60:1.2": "Однажды Благословенный пребывал в Весали в Великом Лесу в Остроконечном Павильоне.",
 "sn22.60:1.3": "И тогда Махали из клана Личчхави отправился к Благословенному, поклонился ему и сел рядом. Затем он обратился к Благословенному:",
 "sn22.60:2.1": "«Господин, Пурана Кассапа говорит так:",
 "sn22.60:2.2": "«Нет причины или условия для загрязнения существ.",
 "sn22.60:2.3": "Существа загрязняются без причины или условия.",
 "sn22.60:2.4": "Нет причины или условия для очищения существ.",
 "sn22.60:2.5": "Существа очищаются без причины или условия».",
 "sn22.60:2.6": "Что Благословенный скажет на это?»",
 "sn22.60:3.1": "«Махали, есть причина и условие для загрязнения существ.",
 "sn22.60:3.2": "Существа загрязняются благодаря причине и условию.",
 "sn22.60:3.3": "Есть причина и условие для очищения существ.",
 "sn22.60:3.4": "Существа очищаются благодаря причине и условию».",
 "sn22.60:4.1": "«Но, Господин, какова причина и условие для загрязнения существ?",
 "sn22.60:4.2": "Как так, что существа загрязняются благодаря причине и условию?»",
 "sn22.60:5.1": "«Если, Махали, эта форма была бы всецело болезненно-дискомфортной, погружённой в боль-дискомфорт, пропитанной боль-дискомфортом, и если бы она не была [также] пропитана приятным, то существа не очаровывались бы ей.",
 "sn22.60:5.2": "Но поскольку форма также приятна, погружена в приятное, пропитана приятноем и не пропитана [только лишь] боль-дискомфортом, то существа очаровываются ей.",
 "sn22.60:5.3": "Будучи очарованными ей, они захвачены ей. Будучи захваченными ей, они загрязняются.",
 "sn22.60:5.4": "Вот в чём заключается, Махали, причина и условие для загрязнения существ.",
 "sn22.60:5.5": "Именно так существа загрязняются благодаря причине и условию.",
 "sn22.60:6.1": "Если, Махали, это чувство…",
 "sn22.60:6.2": "",
 "sn22.60:6.3": "",
 "sn22.60:6.4": "",
 "sn22.60:6.5": "",
 "sn22.60:6.6": "",
 "sn22.60:7.1": "это восприятие…",
 "sn22.60:7.2": "эти отождествления…",
 "sn22.60:7.3": "",
 "sn22.60:7.4": "",
 "sn22.60:7.5": "",
 "sn22.60:7.6": "",
 "sn22.60:7.7": "",
 "sn22.60:8.1": "это сознание было бы всецело болезненно-дискомфортным, погружённым в боль-дискомфорт, пропитанным боль-дискомфортом, и если бы оно не было [также] пропитано приятноем, то существа не очаровывались бы им.",
 "sn22.60:8.2": "Но поскольку сознание также приятно, погружено в приятное, пропитано приятноем и не пропитано [только лишь] боль-дискомфортом, то существа очаровываются им.",
 "sn22.60:8.3": "Будучи очарованными им, они захвачены им. Будучи захваченными им, они загрязняются.",
 "sn22.60:8.4": "В этом также, Махали, заключается причина и условие для загрязнения существ.",
 "sn22.60:8.5": "Именно так существа загрязняются благодаря причине и условию».",
 "sn22.60:9.1": "«Но, Господин, какова причина и условие для очищения существ?",
 "sn22.60:9.2": "Как так, что существа очищаются благодаря причине и условию?»",
 "sn22.60:9.3": "«Если, Махали, эта форма была бы всецело приятной…",
 "sn22.60:9.4": "",
 "sn22.60:9.5": "",
 "sn22.60:9.6": "",
 "sn22.60:9.7": "",
 "sn22.60:10.1": "чувство…",
 "sn22.60:10.2": "восприятие…",
 "sn22.60:10.3": "отождествления…",
 "sn22.60:10.4": "Если бы это сознание было бы всецело приятным, погружённым в приятное, пропитанным приятным, и если бы оно не было [также] пропитано боль-дискомфортом, то существа не испытывали бы разочарования в нём.",
 "sn22.60:10.5": "Но поскольку сознание также болезенно-дискомфортно, погружено в боль-дискомфорт, пропитано боль-дискомфортом и не пропитано [только лишь] приятным, то существа испытывают разочарование в нём.",
 "sn22.60:10.6": "Испытывая разочарование, они становятся беспристрастными. Посредством беспристрастия они очищаются.",
 "sn22.60:10.7": "В этом также, Махали, заключается причина и условие для очищения существ.",
 "sn22.60:10.8": "Именно так существа очищаются благодаря причине и условию».",
 "sn22.60:10.9": "Восьмая."
}