{
  "sn22.54:0.1": "Связанные Наставления 22.54",
  "sn22.54:0.2": "Глава Упайя",
  "sn22.54:0.3": "Сутта Семена",
  "sn22.54:1.1": "В Саваттхи.",
  "sn22.54:1.2": "“Монахи, есть пять видов семян.",
  "sn22.54:1.3": "Какие пять?",
  "sn22.54:1.4": "Корневые семена, стеблевые семена, узловые семена, отростковые семена, и, как пятое, семена завязи.",
  "sn22.54:1.5": "Если эти пять видов семян не разбиты, не испорчены, не повреждены ветром и солнцем, плодородные, бережно выращены, но нет ни земли, ни воды,",
  "sn22.54:1.6": "то могут ли эти пять видов семян прийти к возрастанию, увеличению, расширению?”",
  "sn22.54:1.7": "“Нет, почтенный”.",
  "sn22.54:1.8": "“Если эти пять видов семян не разбиты… бережно выращены, и есть земля и вода,",
  "sn22.54:1.9": "то могут ли эти пять видов семян прийти к возрастанию, увеличению, расширению?”",
  "sn22.54:1.10": "“Да, почтенный”.",
  "sn22.54:1.11": "“Монахи, эти четыре основания распознавания следует рассматривать так же, как элемент земли.",
  "sn22.54:1.12": "Наслаждение и страсть следует рассматривать так же, как элемент воды.",
  "sn22.54:1.13": "Распознавание вместе с его питанием следует рассматривать как пять видов семян.",
  "sn22.54:2.1": "Распознавание, монахи, основываясь, может основываться, будучи вовлечённым рупой материя-энергией-видом. Опираясь на рупу, утверждаясь на рупе, окроплённое наслаждением, оно может прийти к возрастанию, увеличению, расширению.",
  "sn22.54:2.2": "Или же, распознавание, основываясь, может основываться, будучи вовлечённым чувствованием…",
  "sn22.54:2.3": "сознаванием…",
  "sn22.54:2.4": "отождествлениями. Опираясь на отождествления, утверждаясь на отождествлениях, окроплённое наслаждением, оно может прийти к возрастанию, увеличению, расширению.",
  "sn22.54:3.1": "Монахи, хотя кто-то может сказать:",
  "sn22.54:3.2": "“Помимо рупы, помимо чувствания, помимо сознавания, помимо отождествлений я объявлю появление и движение распознавания, его смерть и перерождение, его возрастание, увеличение, расширение” – такое [в реальности] невозможно.",
  "sn22.54:4.1": "Монахи, если монах отбросил страсть к элементу рупы, то с отбрасыванием страсти отсекается основа:",
  "sn22.54:4.2": "нет поддержки для утверждения распознавания.",
  "sn22.54:4.3": "Если он отбросил страсть к элементу чувствания…",
  "sn22.54:4.4": "элементу сознавания…",
  "sn22.54:4.5": "элементу отождествлений…",
  "sn22.54:4.6": "элементу распознавания, то с отбрасыванием страсти отсекается основа:",
  "sn22.54:4.7": "нет поддержки для утверждения распознавания.",
  "sn22.54:4.8": "Когда это распознавание не утверждено, не приходит к возрастанию, непродуцируемо – оно освобождено.",
  "sn22.54:4.9": "Будучи освобождённым, оно устойчиво. Будучи устойчивым, оно удовлетворено. Будучи удовлетворённым, монах не взволнован. Будучи невзволнованным, он лично достигает ниббаны.",
  "sn22.54:4.10": "Он понимает: “Рождение изношено… в какое-либо состояние существования”.",
  "sn22.54:4.11": "Вторая."
}