{
  "sn22.82:0.1": "Связанные Наставления 22.82",
  "sn22.82:0.2": "Глава Кхадджания",
  "sn22.82:0.3": "Сутта Ночь в полнолуние",
  "sn22.82:1.1": "Однажды Благословенный пребывал в Саваттхи в Восточном Парке в особняке Матери Мигары вместе с большой Сангхой монахов.",
  "sn22.82:1.2": "И тогда, в пятнадцатый день, в Упосатху, ночью в полнолуние, Благословенный сидел на открытой местности в окружении Сангхи монахов.",
  "sn22.82:2.1": "Затем один монах поднялся со своего сиденья, закинул своё верхнее одеяние за плечо, сложил ладони в почтительном приветствии Благословенного и сказал ему:",
  "sn22.82:2.2": "«Почтенный, я бы хотел спросить Благословенного об одной вещи, если бы Благословенный соизволил ответить на мой вопрос».",
  "sn22.82:2.3": "«Что ж, монах, садись на своё сиденье и спрашивай то, что хочешь».",
  "sn22.82:2.4": "«Да, почтенный» – ответил тот монах. Затем он сел на своё сиденье и сказал Благословенному:",
  "sn22.82:2.5": "«Не являются ли эти пять совокупностей подверженными цеплянию, почтенный? То есть:",
  "sn22.82:2.6": "форма как совокупность, подверженная цеплянию, чувство… восприятие… формации… сознание как совокупность, подверженная цеплянию?»",
  "sn22.82:3.1": "«Эти пять совокупностей, монах, подвержены цеплянию:",
  "sn22.82:3.2": "то есть, форма… чувство… восприятие… формации… сознание как совокупность, подверженная цеплянию».",
  "sn22.82:3.3": "Сказав «Хорошо, почтенный», тот монах восхитился и возрадовался словам Благословенного. Затем он задал Благословенному следующий вопрос:",
  "sn22.82:4.1": "«Но, почтенный, в чём укоренены эти пять совокупностей, подверженные цеплянию?»",
  "sn22.82:4.2": "«Эти пять совокупностей, подверженные цеплянию, укоренены в желании»...",
  "sn22.82:4.3": "«Почтенный, это цепляние является тем же самым, что и эти пять совокупностей, подверженные цеплянию, или же цепляние – это одно, а пять совокупностей, подверженные цеплянию – это другое?»",
  "sn22.82:4.4": "«Монах, это цепляние ни то же самое, что и пять совокупностей, подверженные цеплянию, ни отдельное от пяти совокупностей, подверженных цеплянию. Но желание и страсть к ним – вот где здесь цепляние».",
  "sn22.82:4.5": "Сказав «Хорошо, почтенный», тот монах восхитился и возрадовался словам Благословенного. Затем он задал Благословенному следующий вопрос:",
  "sn22.82:5.1": "«Но, почтенный, может ли быть многообразие в желании и страсти к пяти совокупностям, подверженным цеплянию?»",
  "sn22.82:5.2": "«Может, монах» – ответил Благословенный.",
  "sn22.82:5.3": "«Вот, монах, мысль приходит к кому-либо:",
  "sn22.82:5.4": "«Пусть у меня будет такая форма в будущем! Пусть у меня будет такое чувство в будущем! Пусть у меня будет такое восприятие в будущем! Пусть у меня будут такие формации в будущем! Пусть у меня будет такое сознание в будущем!».",
  "sn22.82:5.5": "Так, монах, может быть многообразие в желании и страсти к пяти совокупностям, подверженным цеплянию».",
  "sn22.82:5.6": "Сказав «Хорошо, почтенный», тот монах восхитился и возрадовался словам Благословенного. Затем он задал Благословенному следующий вопрос:",
  "sn22.82:6.1": "«Почтенный, каким образом обозначение «совокупности» применимо к совокупностям?»",
  "sn22.82:6.2": "«Монах, любой вид формы – прошлой, настоящей, будущей, внутренней или внешней, грубой или утончённой, низшей или возвышенной, далёкой или близкой: это называется совокупностью формы.",
  "sn22.82:6.3": "Любой вид чувства – прошлого, настоящего, будущего, внутреннего или внешнего, грубого или утончённого, низшего или возвышенного, далёкого или близкого: это называется совокупностью чувства.",
  "sn22.82:6.4": "Любой вид восприятия – прошлого, настоящего, будущего, внутреннего или внешнего, грубого или утончённого, низшего или возвышенного, далёкого или близкого: это называется совокупностью восприятия.",
  "sn22.82:6.5": "Любой вид формаций – прошлых, настоящих, будущих, внутренних или внешних, грубых или утончённых, низших или возвышенных, далёких или близких: это называется совокупностью формаций.",
  "sn22.82:6.6": "Любой вид сознания – прошлого, настоящего, будущего, внутреннего или внешнего, грубого или утончённого, низшего или возвышенного, далёкого или близкого: это называется совокупностью сознания.",
  "sn22.82:6.7": "Вот каким образом обозначение «совокупности» применимо к совокупностям».",
  "sn22.82:6.8": "Сказав «Хорошо, почтенный», тот монах восхитился и возрадовался словам Благословенного. Затем он задал Благословенному следующий вопрос:",
  "sn22.82:7.1": "«В чём причина и условие, почтенный, проявления совокупности формы?",
  "sn22.82:7.2": "В чём причина и условие проявления совокупности чувства?",
  "sn22.82:7.3": "В чём причина и условие проявления совокупности восприятия?",
  "sn22.82:7.4": "В чём причина и условие проявления совокупности формаций?",
  "sn22.82:7.5": "В чём причина и условие проявления совокупности сознания?»",
  "sn22.82:7.6": "«Четыре великих элемента, монах, являются причиной и условием для проявления совокупности формы.",
  "sn22.82:7.7": "Контакт является причиной и условием для проявления совокупности чувства.",
  "sn22.82:7.8": "Контакт является причиной и условием для проявления совокупности восприятия.",
  "sn22.82:7.9": "Контакт является причиной и условием для проявления совокупности формаций.",
  "sn22.82:7.10": "Имя-и-форма является причиной и условием для проявления совокупности сознания».",
  "sn22.82:7.11": "Сказав «Хорошо, почтенный», тот монах... задал...:",
  "sn22.82:8.1": "«Почтенный, как возникает воззрение о «я»?",
  "sn22.82:8.2": "«Вот, монах, необученный заурядный – Благородных невидевший, Благородной Дхаммы не знаток, в Благородной Дхамме не очищенный, чистых людей невидевший, Дхаммы чистых людей не знаток, в Дхамме чистых людей неочищенный –",
  "sn22.82:8.3": "считает, что форма – это «я», или что «я» владеет формой, или что форма находится внутри «я», или что «я» находится внутри формы.",
  "sn22.82:8.4": "Он считает, что чувство…",
  "sn22.82:8.5": "восприятие…",
  "sn22.82:8.6": "формации…",
  "sn22.82:8.7": "сознание – это «я», или что «я» владеет сознанием, или что сознание находится внутри «я», или что «я» находится внутри сознания.",
  "sn22.82:8.8": "Вот как возникает воззрение о «я».",
  "sn22.82:8.9": "Сказав «Хорошо, почтенный», тот монах... задал...:",
  "sn22.82:9.1": "«Но, почтенный, как воззрения о «я» не возникает?»",
  "sn22.82:9.2": "«Вот, монах, обученный последователь Благородного – Благородных видевший, Благородной Дхаммы знаток, в Благородной Дхамме очищенный, чистых людей видевший, Дхаммы чистых людей знаток, в Дхамме чистых людей очищенный –",
  "sn22.82:9.3": "не считает, что форма – это «я», или что «я» владеет формой, или что форма находится внутри «я», или что «я» находится внутри формы.",
  "sn22.82:9.4": "Он не считает, что чувство…",
  "sn22.82:9.5": "восприятие…",
  "sn22.82:9.6": "формации…",
  "sn22.82:9.7": "сознание – это «я», или что «я» владеет сознанием, или что сознание находится внутри «я», или что «я» находится внутри сознания.",
  "sn22.82:9.8": "Вот как не возникает воззрения о «я».",
  "sn22.82:9.9": "Сказав «Хорошо, почтенный», тот монах... задал...:",
  "sn22.82:10.1": "«Почтенный, какова привлекательность, опасность и спасение в отношении формы?",
  "sn22.82:10.2": "Какова привлекательность, опасность и спасение в отношении чувства…",
  "sn22.82:10.3": "восприятия…",
  "sn22.82:10.4": "формаций…",
  "sn22.82:10.5": "сознания?»",
  "sn22.82:10.6": "«Удовольствие и радость, монах, которые возникают в зависимости от формы – это является привлекательностью формы.",
  "sn22.82:10.7": "Эта форма непостоянна, болезненна, подвержена изменению – вот что является опасностью формы.",
  "sn22.82:10.8": "Устранение и оставление желания и страсти к форме – вот что является спасением от формы.",
  "sn22.82:10.9": "Удовольствие и радость, которые возникают в зависимости от чувства…",
  "sn22.82:10.10": "в зависимости от восприятия…",
  "sn22.82:10.11": "в зависимости от формаций…",
  "sn22.82:10.12": "в зависимости от сознания – вот что является привлекательностью сознания.",
  "sn22.82:10.13": "Это сознание непостоянно, болезненно, подвержено изменению – вот что является опасностью сознания.",
  "sn22.82:10.14": "Устранение и оставление желания и страсти к сознанию – вот что является спасением от сознания».",
  "sn22.82:10.15": "Сказав «Хорошо, почтенный», тот монах восхитился и возрадовался словам Благословенного. Затем он задал Благословенному следующий вопрос:",
  "sn22.82:11.1": "«Почтенный, как следует знать, как следует видеть в отношении этого тела с его сознанием и в отношении всех внешних образов, [так чтобы] сотворения «я», сотворения «моего» и самомнения больше не происходило?»",
  "sn22.82:11.2": "«Любой вид формы, монах, – прошлой, настоящей, будущей, внутренней или внешней, грубой или утончённой, низшей или возвышенной, далёкой или близкой – всякую форму следует видеть правильной мудростью в соответствии с действительностью: «Это не моё, я не таков, это не моё «я».",
  "sn22.82:11.3": "Любой вид чувства…",
  "sn22.82:11.4": "Любой вид восприятия…",
  "sn22.82:11.5": "Любой вид формаций…",
  "sn22.82:11.6": "Любой вид сознания – прошлого, настоящего, будущего, внутреннего или внешнего, грубого или утончённого, низшего или возвышенного, далёкого или близкого – всякое сознание следует видеть правильной мудростью в соответствии с действительностью: «Это не моё, я не таков, это не моё «я».",
  "sn22.82:11.7": "Когда человек видит и знает так, монах, в отношении этого тела с его сознанием и в отношении всех внешних образов – сотворения «я», сотворения «моего» и самомнения больше не происходит».",
  "sn22.82:12.1": "И тогда некое раздумье возникло в уме одного монаха:",
  "sn22.82:12.2": "«Так выходит, что форма безличностна, чувство безличностно, восприятие безличностно, формации безличностны, сознание безличностно.",
  "sn22.82:12.3": "[Так] на какое же «я» окажут влияние те поступки, что совершены тем, что безличностно?»",
  "sn22.82:12.4": "И тогда Благословенный, [напрямую] познав это раздумье в уме того монаха, обратился к монахам так:",
  "sn22.82:13.1": "«Бывает так, монахи, когда некий никчёмный человек, тупой и невежественный, с умом, охваченным страстью, может посчитать, что способен превзойти Учение Учителя вот таким образом:",
  "sn22.82:13.2": "«Так выходит, что форма безличностна, чувство безличностно, восприятие безличностно, формации безличностны, сознание безличностно.",
  "sn22.82:13.3": "[Так] на какое же «я» окажут влияние те поступки, что совершены тем, что безличностно?»",
  "sn22.82:13.4": "Монахи, вы обучались мной посредством различных расспросов в отношении разносторонних учений.",
  "sn22.82:14.1": "Как вы думаете, монахи,",
  "sn22.82:14.2": "постоянна ли форма или непостоянна?»",
  "sn22.82:14.3": "«Непостоянна, почтенный».",
  "sn22.82:14.4": "«Чувство постоянно или непостоянно?...",
  "sn22.82:14.5": "«Восприятие постоянно или непостоянно?...",
  "sn22.82:14.6": "«Формации постоянны или непостоянны?...",
  "sn22.82:14.7": "«Сознание постоянно или непостоянно?»",
  "sn22.82:14.8": "«Непостоянно, почтенный».",
  "sn22.82:14.9": "«А то, что непостоянно, то болезненно или приятно?»",
  "sn22.82:14.10": "«Болезненно, почтенный».",
  "sn22.82:14.11": "«А то, что непостоянно и болезненно, подвержено изменению – может ли считаться таковым:",
  "sn22.82:14.12": "«Это моё, я таков, это моё «я»?»",
  "sn22.82:14.13": "«Нет, почтенный».",
  "sn22.82:14.14": "«Поэтому...",
  "sn22.82:14.15": "Так видящий...",
  "sn22.82:14.16": "не будет более...».",
  "sn22.82:15.1": "Пару – о совокупностях;",
  "sn22.82:15.2": "О том, такими же могут ли быть,Причина, наименование;",
  "sn22.82:15.3": "И два о самости;",
  "sn22.82:15.4": "[По одному] об удовольствии, И сознании",
  "sn22.82:15.5": "Монах пришёл спросить",
  "sn22.82:15.6": "Десять вопросов этих.",
  "sn22.82:15.7": "Десятая.",
  "sn22.82:15.8": "Глава Кхадджания Третья.",
  "sn22.82:16.0": "Оглавление",
  "sn22.82:16.1": "",
  "sn22.82:16.2": "",
  "sn22.82:16.3": "",
  "sn22.82:16.4": ""
}