{
  "sn22.102:0.1": "Связанные Наставления 22.102",
  "sn22.102:0.2": "Глава Пуппха",
  "sn22.102:0.3": "Сутта Сознавание Ненадежности",
  "sn22.102:1.1": "В Саваттхи. ",
  "sn22.102:1.2": "“Монахи, когда восприятие непостоянства развито и взращено, оно уничтожает всякую чувственную жажду, оно уничтожает всякую жажду существования, оно уничтожает всякое невежество, оно вырывает с корнем всякое самомнение “Я есть”.",
  "sn22.102:2.1": "Подобно тому, монахи, как осенью пахарь пашет [землю] большим плужным лемехом, прорубая все корешки по мере пахоты, ",
  "sn22.102:2.2": "то точно также, когда восприятие непостоянства развито и взращено, оно уничтожает всякую чувственную жажду, оно уничтожает всякую жажду существования, оно уничтожает всякое невежество, оно вырывает с корнем всякое самомнение “Я есть”.",
  "sn22.102:3.1": "Подобно тому, монахи, как сборщик тростника срезает тростник, хватает его за верхушку, стряхивает его и вытрясает, выбивает его, ",
  "sn22.102:3.2": "то точно также, когда восприятие непостоянства развито… оно вырывает с корнем всякое самомнение “Я есть”.",
  "sn22.102:4.1": "Подобно тому, монахи, как если отрезать стебель с гроздью манго, то все манго, растущие на этом стебле, последуют вслед за ним, ",
  "sn22.102:4.2": "то точно также, когда восприятие непостоянства развито… оно вырывает с корнем всякое самомнение “Я есть”.",
  "sn22.102:5.1": "Подобно тому, монахи, как все стропила в доме с остроконечной крышей ведут к острию крыши, склоняются к острию крыши, сходятся в острие крыши, и острие крыши считается наивысшим, ",
  "sn22.102:5.2": "то точно также, когда восприятие непостоянства развито… оно вырывает с корнем всякое самомнение “Я есть”.",
  "sn22.102:6.1": "Подобно тому, монахи, как среди всех ароматных кореньев чёрный корень фиалки считается наилучшим, ",
  "sn22.102:6.2": "то точно также, когда восприятие непостоянства развито… оно вырывает с корнем всякое самомнение “Я есть”.",
  "sn22.102:7.1": "Подобно тому, монахи, как среди всех ароматных сердцевин дерева [сердцевина] красного сандалового дерева считается наилучшей, ",
  "sn22.102:7.2": "то точно также, когда восприятие непостоянства развито… оно вырывает с корнем всякое самомнение “Я есть”..",
  "sn22.102:8.1": "Подобно тому, монахи, как среди всех ароматных цветов жасмин считается наилучшим, ",
  "sn22.102:8.2": "то точно также, когда восприятие непостоянства развито… оно вырывает с корнем всякое самомнение “Я есть”.",
  "sn22.102:9.1": "Подобно тому, монахи, как все князья являются вассалами царя-миродержца, и царь-миродержец считается их главой, ",
  "sn22.102:9.2": "то точно также, когда восприятие непостоянства развито… оно вырывает с корнем всякое самомнение “Я есть”.",
  "sn22.102:10.1": "Подобно тому, монахи, как сияние всех звёзд не сравнится и с одной шестнадцатой частью сияния луны, и сияние луны считается наивысшим [среди них], ",
  "sn22.102:10.2": "то точно также, когда восприятие непостоянства развито… оно вырывает с корнем всякое самомнение “Я есть”.",
  "sn22.102:11.1": "Подобно тому, монахи, как осенью, когда небо чистое и безоблачное, восходящее солнце рассеивает всю темноту пространства по мере того как оно сияет, лучится, сверкает, ",
  "sn22.102:11.2": "то точно также, когда восприятие непостоянства развито… оно вырывает с корнем всякое самомнение “Я есть”.",
  "sn22.102:12.1": "И как, монахи, восприятие непостоянства развито и взращено, [так] что оно уничтожает всякую чувственную жажду, уничтожает всякую жажду существования, уничтожает всякое невежество, вырывает с корнем всякое самомнение “Я есть”? ",
  "sn22.102:12.2": "“Такова форма, таково её происхождение, таково её исчезновение; ",
  "sn22.102:12.3": "таково чувство… ",
  "sn22.102:12.4": "таково восприятие… ",
  "sn22.102:12.5": "таковы формации… ",
  "sn22.102:12.6": "таково сознание, таково его происхождение, таково его исчезновение” – ",
  "sn22.102:12.7": "вот как восприятие непостоянства развито и взращено, так что оно уничтожает всякую чувственную жажду, уничтожает всякую жажду существования, уничтожает всякое невежество, вырывает с корнем всякое самомнение “Я есть”.",
  "sn22.102:12.8": "Десятая.",
  "sn22.102:12.9": "Глава Пуппха Пятая.",
  "sn22.102:13.0": "",
  "sn22.102:13.1": "",
  "sn22.102:13.2": "",
  "sn22.102:13.3": "",
  "sn22.102:13.4": "",
  "sn22.102:13.5": "",
  "sn22.102:14.0": "",
  "sn22.102:14.1": "",
  "sn22.102:14.2": "",
  "sn22.102:14.3": "",
  "sn22.102:14.4": ""
}