{
 "sn22.96:0.1": "Связанные Наставления 22.96",
 "sn22.96:0.2": "Глава Пуппха",
 "sn22.96:0.3": "Сутта Комок навоза",
 "sn22.96:1.1": "В Саваттхи.",
 "sn22.96:1.2": "И тогда один монах отправился к Благословенному, поклонился ему, и сел рядом. И сидя рядом, тот монах сказал Благословенному:",
 "sn22.96:1.3": "«Почтенный, есть ли какая-либо форма, которая постоянна, устойчива, вечна, не подвержена изменениям и будет пребывать такой вечно?",
 "sn22.96:1.4": "Учитель, есть ли какое-либо чувство…",
 "sn22.96:1.5": "восприятие…",
 "sn22.96:1.6": "отождествления…",
 "sn22.96:1.7": "сознание, которое постоянно, устойчиво, вечно, не подвержено изменениям и будет пребывать таким вечно?»",
 "sn22.96:1.8": "«Монах, нет такой формы, которая постоянна, устойчива, вечна, не подвержена изменениям и будет пребывать такой вечно.",
 "sn22.96:1.9": "Нет такого чувства…",
 "sn22.96:1.10": "нет такого восприятия…",
 "sn22.96:1.11": "нет таких отождествлений…",
 "sn22.96:1.12": "нет такого сознания, которое постоянно, устойчиво, вечно, не подвержено изменениям и будет пребывать таким вечно».",
 "sn22.96:2.1": "И затем Благословенный взял в свою руку небольшой комок коровьего навоза и сказал монаху:",
 "sn22.96:2.2": "«Монах, нет даже такого количества личностного существования, которое было бы постоянным, устойчивым, вечным, не подверженным изменениям, и [которое] стало пребывать бы таким вечно.",
 "sn22.96:2.3": "Если бы было хотя бы вот столько личностного существования, которое было бы постоянным, устойчивым, вечным, не подверженным изменениям и пребывало бы таким вечно, то жития святой жизни ради полного уничтожения боли не могло бы быть понято.",
 "sn22.96:2.4": "Но поскольку нет хотя бы вот столько личностного существования, которое было бы постоянным, устойчивым, вечным, не подверженным изменениям и пребывало бы таким вечно, то может быть понято ведение святой жизни ради полного уничтожения боли.",
 "sn22.96:3.1": "В прошлом, монах, я был кхаттийским царём, помазанным на царство.",
 "sn22.96:3.2": "У меня было восемьдесят четыре тысячи городов, столицей которых был Кусавати.",
 "sn22.96:3.3": "У меня было восемьдесят четыре тысячи дворцов, главным из которых был дворец Дхаммы.",
 "sn22.96:3.4": "У меня было восемьдесят четыре тысячи остроконечных павильонов, главным из которых был павильон Великий Собор.",
 "sn22.96:3.5": "У меня было восемьдесят четыре тысячи диванов, сделанных из слоновой кости, ядровой древесины, золота и серебра, что были устланы покрывалами с длинным ворсом, украшены цветами, лучшими шкурами антилоп, с красными навесами и красными подушками по обеим сторонам.",
 "sn22.96:3.6": "У меня было восемьдесят четыре тысячи крупных слонов с золотыми украшениями и золотыми знамёнами, покрытых сетями из золотых нитей, главным из которых был царский слон Упосатха.",
 "sn22.96:3.7": "У меня было восемьдесят четыре тысячи коней с золотыми украшениями и золотыми знамёнами, покрытых сетями из золотых нитей, главным из которых был царский конь Валахака.",
 "sn22.96:3.8": "У меня было восемьдесят четыре тысячи колесниц с золотыми украшениями и золотыми знамёнами, покрытых сетями из золотых нитей, главной из которых была Веджаянта.",
 "sn22.96:3.9": "У меня было восемьдесят четыре тысячи драгоценных камней, главным из которых был самоцвет-сокровище.",
 "sn22.96:3.10": "У меня было восемьдесят четыре тысячи женщин, главной из которых была царица Субхадда.",
 "sn22.96:3.11": "У меня было восемьдесят четыре тысячи кхаттиев-вассалов, главным из которых был советник-сокровище.",
 "sn22.96:3.12": "У меня было восемьдесят четыре тысячи коров с привязями из лучшего джута и вёдрами для молока из бронзы.",
 "sn22.96:3.13": "У меня было восемьдесят четыре тысячи коти одежд из лучшего льна, лучшего шёлка, лучшей шерсти, лучшего хлопка.",
 "sn22.96:3.14": "У меня было восемьдесят четыре тысячи тарелок, на которых мне подавали кушанье утром и вечером.",
 "sn22.96:4.1": "Из тех восьмидесяти четырёх тысяч городов, монах, был только один город, в котором я проживал в то время – столица Кусавати.",
 "sn22.96:4.2": "Из тех восьмидесяти четырёх тысяч дворцов был только один дворец, в котором я проживал в то время – дворц Дхаммы.",
 "sn22.96:4.3": "Из тех восьмидесяти четырёх тысяч остроконечных павильонов был только один павильон, в котором я проживал в то время – павильон Великий Собор.",
 "sn22.96:4.4": "Из тех восьмидесяти четырёх тысяч диванов был только один диван, который я использовал в то время – [сделанный] либо из слоновой кости, либо из ядровой древесины, либо из золота, либо из серебра.",
 "sn22.96:4.5": "Из тех восьмидесяти четырёх тысяч слонов был только один слон, на котором я ездил в то время – царский слон Упосатха.",
 "sn22.96:4.6": "Из тех восьмидесяти четырёх тысяч коней был только один конь, на котором я ездил в то время – царский конь Валахака.",
 "sn22.96:4.7": "Из тех восьмидесяти четырёх тысяч колесниц была только одна колесница, на которой я ездил в то время – колесница Веджаянта.",
 "sn22.96:4.8": "Из тех восьмидесяти четырёх тысяч женщин была только одна женщина, которая прислуживала мне в то время – либо дева из рода кхаттиев, либо дева-веламика.",
 "sn22.96:4.9": "Из тех восьмидесяти четырёх тысяч коти одежд была только одна пара одежд, которую я носил в то время – сделанная либо из лучшего льна, либо из лучшего шёлка, либо из лучшей шерсти, либо из лучшего хлопка.",
 "sn22.96:4.10": "Из тех восьмидесяти четырёх тысяч тарелок была только одна тарелка, из которой я ел должное количество риса с подходящим карри.",
 "sn22.96:4.11": "Так, монах, все эти отождествления минули, исчезли, изменились.",
 "sn22.96:4.12": "Столь непостоянны все отождествления, монах,",
 "sn22.96:4.13": "столь неустойчивы,",
 "sn22.96:4.14": "столь ненадёжны.",
 "sn22.96:4.15": "Этого достаточно, монах, чтобы ощутить разочарование [по отношению] ко всем отождествлениям, достаточно для того, чтобы стать беспристрастным по отношению к ним, достаточно, чтобы освободиться от них».",
 "sn22.96:4.16": "Четвёртая."
}