{
 "sn22.54:0.1": "Связанные Наставления 22.54",
 "sn22.54:0.2": "Глава Упайя",
 "sn22.54:0.3": "Сутта Семена",
 "sn22.54:1.1": "В Саваттхи.",
 "sn22.54:1.2": "«Монахи, есть пять видов семян.",
 "sn22.54:1.3": "Какие пять?",
 "sn22.54:1.4": "Корневые семена, стеблевые семена, узловые семена, отростковые семена, и, как пятое, семена завязи.",
 "sn22.54:1.5": "Если эти пять видов семян не разбиты, не испорчены, не повреждены ветром и солнцем, плодородные, бережно выращены, но нет ни земли, ни воды,",
 "sn22.54:1.6": "то могут ли эти пять видов семян прийти к возрастанию, увеличению, расширению?»",
 "sn22.54:1.7": "«Нет, почтенный».",
 "sn22.54:1.8": "«Если эти пять видов семян не разбиты… бережно выращены, и есть земля и вода,",
 "sn22.54:1.9": "то могут ли эти пять видов семян прийти к возрастанию, увеличению, расширению?»",
 "sn22.54:1.10": "«Да, почтенный».",
 "sn22.54:1.11": "«Монахи, эти четыре основания сознания следует рассматривать так же, как элемент земли.",
 "sn22.54:1.12": "Наслаждение и страсть следует рассматривать так же, как элемент воды.",
 "sn22.54:1.13": "Сознание вместе с его питанием следует рассматривать как пять видов семян.",
 "sn22.54:2.1": "Сознание, монахи, основываясь, может основываться, будучи вовлечённым формой. Опираясь на форму, утверждаясь на форме, окроплённое наслаждением, оно может прийти к возрастанию, увеличению, расширению.",
 "sn22.54:2.2": "Или же, сознание, основываясь, может основываться, будучи вовлечённым чувством…",
 "sn22.54:2.3": "восприятием…",
 "sn22.54:2.4": "отождествлениями. Опираясь на формации, утверждаясь на формациях, окроплённое наслаждением, оно может прийти к возрастанию, увеличению, расширению.",
 "sn22.54:3.1": "Монахи, хотя кто-то может сказать:",
 "sn22.54:3.2": "«Помимо формы, помимо чувства, помимо восприятия, помимо формаций я объявлю появление и движение сознания, его смерть и перерождение, его возрастание, увеличение, расширение» – такое [в реальности] невозможно.",
 "sn22.54:4.1": "Монахи, если монах отбросил страсть к элементу формы, то с отбрасыванием страсти отсекается основа:",
 "sn22.54:4.2": "нет поддержки для утверждения сознания.",
 "sn22.54:4.3": "Если он отбросил страсть к элементу чувства…",
 "sn22.54:4.4": "элементу восприятия…",
 "sn22.54:4.5": "элементу отождествлений…",
 "sn22.54:4.6": "элементу сознания, то с отбрасыванием страсти отсекается основа:",
 "sn22.54:4.7": "нет поддержки для утверждения сознания.",
 "sn22.54:4.8": "Когда это сознание не утверждено, не приходит к возрастанию, непродуцируемо – оно освобождено.",
 "sn22.54:4.9": "Будучи освобождённым, оно устойчиво. Будучи устойчивым, оно удовлетворено. Будучи удовлетворённым, монах не взволнован. Будучи невзволнованным, он лично достигает ниббаны.",
 "sn22.54:4.10": "Он понимает: «Рождение уничтожено… в какое-либо состояние существования».",
 "sn22.54:4.11": "Вторая."
}