{
 "sn22.26:0.1": "Связанные Наставления 22.26",
 "sn22.26:0.2": "Глава Бхара",
 "sn22.26:0.3": "Сутта Привлекательность",
 "sn22.26:1.1": "В Саваттхи.",
 "sn22.26:1.2": "«Монахи, до моего пробуждения, пока я всё ещё был бодхисаттой, ещё не полностью пробуждённым, мысль пришла ко мне:",
 "sn22.26:1.3": "«В чём заключается привлекательность, опасность и спасение в отношении формы?",
 "sn22.26:1.4": "В чём заключается привлекательность, опасность, спасение в отношении чувства…",
 "sn22.26:1.5": "восприятия…",
 "sn22.26:1.6": "формаций…",
 "sn22.26:1.7": "сознания?»",
 "sn22.26:1.8": "И тогда, монахи, мысль пришла ко мне:",
 "sn22.26:1.9": "«Любую форму, что зависимо порождает приятное и радость – это привлекательность формы.",
 "sn22.26:1.10": "Любая форма непостоянна, болезненна, подвержена распаду – это опасность формы.",
 "sn22.26:1.11": "Любое к форме вычищение желания и страсти – это спасение от формы.",
 "sn22.26:1.12": "Любое чувство, что зависимо порождает приятное и радость – это привлекательность чувства.",
 "sn22.26:1.13": "Любое чувство непостоянно, болезненно, подвержено распаду – это опасность чувства.",
 "sn22.26:1.14": "Любое к чувству вычищение желания и страсти – это спасение от чувства.",
 "sn22.26:1.15": "Любое воспринимание, что зависимо порождает…",
 "sn22.26:1.16": "Любые отождествление, что зависимо порождает приятное и радость – это привлекательность отождествлений.",
 "sn22.26:1.17": "Любые отождествления непостоянны, болезненны, подвержены распаду – это опасность отождествлений.",
 "sn22.26:1.18": "Любое к отождествлениям вычищение желания и страсти – это спасение от чувства.",
 "sn22.26:1.19": "Любое распознавание, что зависимо порождает приятное и радость – это привлекательность распознавания.",
 "sn22.26:1.20": "Любое распознавание непостоянно, болезненно, подвержено распаду – это опасность распознавания.",
 "sn22.26:1.21": "Любое к распознаванию вычищение желания и страсти – это спасение от распознавания.",
 "sn22.26:2.1": "Покуда, монахи, я этих пяти блоков поддерживания привлекательность и от привлекательности, опасность и от опасности, спасение и от спасения, как-есть напрямую не познал, я не заявлял о том, что пробудился в непревзойдённое правильное пробуждение в этом мире с его дэвами, Марой, Брахмой, с его поколениями жрецов и отшельников, богов и людей.",
 "sn22.26:2.2": "Но когда, монахи, я этих пяти блоков поддерживания привлекательность и от привлекательности, опасность и от опасности, спасение и от спасения, как-есть напрямую познал;",
 "sn22.26:2.3": "тогда я заявил о том, что пробудился в непревзойдённое правильное пробуждение в этом мире с его дэвами, Марой, Брахмой, с его поколениями жрецов и отшельников, богов и людей.",
 "sn22.26:2.4": "Знание и видение возникли у меня:",
 "sn22.26:2.5": "«Непоколебимо моё освобождение. Это последнее рождение. Не будет больше нового существования».",
 "sn22.26:2.6": "Пятая."
}