{
  "sn22.53:0.1": "Связанные Наставления 22.53",
  "sn22.53:0.2": "Глава Аттадипа",
  "sn22.53:0.3": "Сутта Вовлечённость",
  "sn22.53:1.1": "В Саваттхи.",
  "sn22.53:1.2": "«Монахи, тот, кто вовлечён, тот не освобождён.",
  "sn22.53:1.3": "Тот, кто не вовлечён, тот освобождён. Сознание, монахи, основываясь, может основываться, будучи вовлечённым формой. Опираясь на форму, утверждаясь на форме, окроплённое наслаждением, оно может прийти к возрастанию, увеличению, расширению.",
  "sn22.53:1.4": "Или же, сознание, основываясь, может основываться, будучи вовлечённым чувством…",
  "sn22.53:1.5": "восприятием…",
  "sn22.53:1.6": "отождестлвениями. Опираясь на отождествления, утверждаясь на отождествлениях, окроплённое наслаждением, оно может прийти к возрастанию, увеличению, расширению.",
  "sn22.53:2.1": "Монахи, хотя кто-то может сказать:",
  "sn22.53:2.2": "«Помимо формы, помимо чувства, помимо восприятия, помимо отождествлений я объявлю появление и движение сознания, его смерть и перерождение, его возрастание, увеличение, расширение» – такое [в реальности] невозможно.",
  "sn22.53:3.1": "Монахи, если монах отбросил страсть к элементу формы,",
  "sn22.53:3.2": "то с отбрасыванием страсти отсекается основа: нет поддержки для утверждения сознания.",
  "sn22.53:3.3": "Если он отбросил страсть к элементу чувства…",
  "sn22.53:3.4": "элементу восприятия…",
  "sn22.53:3.5": "элементу отождествлений…",
  "sn22.53:3.6": "элементу сознания, то с отбрасыванием страсти отсекается основа:",
  "sn22.53:3.7": "нет поддержки для утверждения сознания.",
  "sn22.53:3.8": "Когда это сознание не утверждено, не приходит к возрастанию, непродуцируемо – оно освобождено.",
  "sn22.53:3.9": "Будучи освобождённым, оно устойчиво. Будучи устойчивым, оно удовлетворено. Будучи удовлетворённым, монах не взволнован. Будучи невзволнованным, он лично достигает ниббаны.",
  "sn22.53:3.10": "Он понимает: «Рождение уничтожено, святая жизнь прожита, сделано то, что следовало сделать, не будет более возвращения в какое-либо состояние существования».",
  "sn22.53:3.11": "Первая."
}