{
  "sn22.94:0.1": "Связанные Наставления 22.94",
  "sn22.94:0.2": "Глава Пуппха",
  "sn22.94:0.3": "Сутта Цветы",
  "sn22.94:1.1": "В Саваттхи.",
  "sn22.94:1.2": "“Монахи, я не спорю с миром. Напротив, это мир спорит со мной.",
  "sn22.94:1.3": "Приверженец Дхаммы не спорит ни с кем в мире.",
  "sn22.94:1.4": "В отношении того, что мудрец в этом мире счёл бы несуществующим, я тоже говорю, что оно не существует.",
  "sn22.94:1.5": "А в отношении того, что мудрец в этом мире счёл бы существующим, я тоже говорю, что оно существует.",
  "sn22.94:2.1": "И что же это, монахи, что мудрец в этом мире счёл бы несуществующим, и о чём я бы тоже сказал как о несуществующем?",
  "sn22.94:2.2": "Форму, которая постоянна, устойчива, вечна, не подвержена изменениям, мудрец в этом мире счёл бы несуществующей, и я тоже говорю, что таковой не существует.",
  "sn22.94:2.3": "Чувство…",
  "sn22.94:2.4": "восприятие…",
  "sn22.94:2.5": "отождествления…",
  "sn22.94:2.6": "сознание, которое постоянно, устойчиво, вечно, не подвержено изменениям, мудрец в этом мире счёл бы несуществующим, и я тоже говорю, что такового не существует.",
  "sn22.94:2.7": "Это, монахи, то, что мудрец в этом мире счёл бы несуществующим, и о чём я бы тоже сказал как о несуществующем.",
  "sn22.94:3.1": "И что же это, монахи, что мудрец в этом мире счёл бы существующим, и о чём я бы тоже сказал как о существующем?",
  "sn22.94:3.2": "Форму, которая непостоянна, болезненна, подвержена изменениям, мудрец в этом мире счёл бы существующей, и я тоже говорю, что таковая существует.",
  "sn22.94:3.3": "Чувство…",
  "sn22.94:3.4": "восприятие…",
  "sn22.94:3.5": "отождествления…",
  "sn22.94:4.1": "сознание, которое непостоянно, болезненна, подвержено изменениям, мудрец в этом мире счёл бы существующим, и я тоже говорю, что таковое существует.",
  "sn22.94:4.2": "Это, монахи, то, что мудрец в этом мире счёл бы существующим, и о чём я бы тоже сказал как о существующем.",
  "sn22.94:5.1": "Монахи, есть в мире мирской феномен, в который пробудился и который постиг Татхагата. Сделав так, он объясняет, учит, провозглашает, утверждает, раскрывает, рассматривает и проясняет это. И что это за мирской феномен в мире, в который пробудился и который постиг Татхагата?",
  "sn22.94:5.2": "Форма, монахи, это мирской феномен в мире, в который пробудился и который постиг Татхагата.",
  "sn22.94:5.3": "Сделав так, он объясняет, учит, провозглашает, утверждает, раскрывает, рассматривает и проясняет это.",
  "sn22.94:6.1": "Когда таким образом было объяснено… прояснено Татхагатой, то если кто-то [после всего этого] не знает и не видит, то что я могу сделать с этим глупым заурядным человеком, слепым, незрячим, который не знает и не видит?",
  "sn22.94:6.2": "Чувство…",
  "sn22.94:6.3": "восприятие…",
  "sn22.94:6.4": "отождествления…",
  "sn22.94:6.5": "сознание – это мирской феномен в мире, в который пробудился и который постиг Татхагата.",
  "sn22.94:6.6": "Сделав так, он объясняет, учит, провозглашает, утверждает, раскрывает, рассматривает и проясняет это.",
  "sn22.94:7.1": "Когда таким образом было объяснено… прояснено Татхагатой, то если кто-то [после всего этого] не знает и не видит, то что я могу сделать с этим глупым заурядным человеком, слепым, незрячим, который не знает и не видит?",
  "sn22.94:8.1": "Монахи, подобно тому, как голубой, красный или белый лотос родился в воде, вырос в воде, но, поднявшись над поверхностью воды, он более не запятнан водой,",
  "sn22.94:8.2": "точно также Татхагата родился в мире, вырос в мире, но, преодолев мир, пребывает незапятнанным миром”.",
  "sn22.94:8.3": "Вторая."
}