{
 "sn22.43:0.1": "Связанные Наставления 22.43",
 "sn22.43:0.2": "Глава Аттадипа",
 "sn22.43:0.3": "Сутта Будьте сами себе островом",
 "sn22.43:1.1": "В Саваттхи.",
 "sn22.43:1.2": "“Монахи, будьте сами себе островом, сами себе прибежищем, не имея иного прибежища; [живите] с Дхаммой в качестве острова, с Дхаммой в качестве прибежища, не имея иного прибежища.",
 "sn22.43:1.3": "Когда вы будете сами себе островом… с Дхаммой в качестве прибежища, не имея иного прибежища, то само это основание следует изучать так: “Из чего рождаются печаль, стенание, боль, горе и отчаяние? Как они возникают?”",
 "sn22.43:2.1": "И, монахи, из чего рождаются печаль, стенание, боль, горе и отчаяние? Как они возникают?",
 "sn22.43:2.2": "Вот, монахи, необученный заурядный человек – не навещающий Благородных, не обученный в их дисциплине и их Дхамме; не навещающий чистых [умом] людей, не обученный в их дисциплине и их Дхамме – считает, что:",
 "sn22.43:2.3": "форма – это “я”; или что “я” владеет формой; или что форма находится внутри “я”; или что “я” находится в форме.",
 "sn22.43:2.4": "Эта его форма претерпевает изменение и перемены.",
 "sn22.43:2.5": "С изменением и переменой формы в нём возникает печаль, стенание, боль, горе и отчаяние.",
 "sn22.43:2.6": "Он считает, что чувство…",
 "sn22.43:2.7": "",
 "sn22.43:2.8": "",
 "sn22.43:2.9": "восприятие…",
 "sn22.43:2.10": "отождествления…",
 "sn22.43:2.11": "сознание – это “я”; или что “я” владеет сознанием; или что сознание находится внутри “я”; или что “я” находится в сознании.",
 "sn22.43:2.12": "Это его сознание претерпевает изменение и перемены.",
 "sn22.43:2.13": "С изменением и переменой сознания в нём возникает печаль, стенание, боль, горе и отчаяние.",
 "sn22.43:3.1": "Но, монахи, когда человек понял непостоянство формы, её изменение, угасание, прекращение; когда он увидел в соответствии с действительностью за счёт правильной мудрости: “В прошлом и также и [сейчас] в настоящем всякая форма непостоянна, болезненна, подвержена изменению” – то тогда печаль, стенание, боль, горе и отчаяние отбрасываются.",
 "sn22.43:3.2": "С их отбрасыванием он не становится взволнованным. Будучи невзволнованным, он пребывает счастливым. Про монаха, который пребывает счастливым, говорится, что он угас в этом отношении.",
 "sn22.43:3.3": "Когда он понял непостоянство чувства…",
 "sn22.43:3.4": "",
 "sn22.43:3.5": "восприятия…",
 "sn22.43:3.6": "отождестлвений…",
 "sn22.43:3.7": "",
 "sn22.43:3.8": "сознания, его изменение, угасание, прекращение; когда он увидел в соответствии с действительностью за счёт правильной мудрости: “В прошлом и также и [сейчас] в настоящем всякое сознание непостоянно, болезненно, подвержено изменению” – то тогда печаль, стенание, боль, горе и отчаяние отбрасываются.",
 "sn22.43:3.9": "С их отбрасыванием он не становится взволнованным. Будучи невзволнованным, он пребывает счастливым. Про монаха, который пребывает счастливым, говорится, что он угас в этом отношении”.",
 "sn22.43:3.10": "Первая."
}