{
 "sn22.78:0.1": "Связанные Наставления 22.78",
 "sn22.78:0.2": "Глава Кхадджания",
 "sn22.78:0.3": "Сутта Лев",
 "sn22.78:1.1": "В Саваттхи.",
 "sn22.78:1.2": "“Монахи, вечером лев, царь зверей, выходит из логова. Выйдя, он потягивается, осматривается в направлении всех четырёх сторон и рычит своим львиным рыком три раза. Затем он отправляется в место питания.",
 "sn22.78:1.3": "Когда лев, царь зверей, рычит, то любые животные, услышавшие [этот] звук, в большинстве своём пугаются, ощущают беспокойство и трепет. Те, кто живут в норе, заползают в норы. Те, кто живут в воде, погружаются в воду. Те, кто живут в лесу, убегают в лес. Птицы взлетают в небо.",
 "sn22.78:1.4": "Даже те царские большие слоны, привязанные прочными ремнями в деревнях, городах и столицах, срываются и разрывают свои путы на куски. Испугавшись, они мочатся и испражняются, ищут убежища здесь и там.",
 "sn22.78:1.5": "Настолько могущественен, монахи, лев, царь зверей среди животных, такой грандиозный и величественный.",
 "sn22.78:2.1": "Точно также, монахи, когда Татхагата появляется в мире, Арахант, Полностью Просветлённый, совершенный в знании и поведении, достигший блага, знаток мира, непревзойдённый учитель тех, кто готов обучаться, учитель богов и людей, пробуждённый, благословенный – он обучает Дхамме так:",
 "sn22.78:2.2": "“Такова форма, таково её происхождение, таково её исчезновение.",
 "sn22.78:2.3": "Таково чувство…",
 "sn22.78:2.4": "таково восприятие…",
 "sn22.78:2.5": "таковы отождествления…",
 "sn22.78:2.6": "таково сознание, таково его происхождение, таково его исчезновение”.",
 "sn22.78:2.7": "И тогда, монахи, когда эти дэвы, обладающие длительным сроком жизни, красотой, пребывающие в счастье, проживающие длительное время в величественных дворцах, слышат, как Татхагата обучает [этой] Дхамме – [то] в большинстве своём они пугаются, ощущают беспокойство и трепет:",
 "sn22.78:2.8": "“Так выходит, почтенный, что мы непостоянны, хотя мы считали себя постоянными;",
 "sn22.78:2.9": "так выходит, почтенный, что мы неустойчивы, хотя считали себя устойчивыми;",
 "sn22.78:2.10": "так выходит, почтенный, что мы невечны, хотя считали себя вечными.",
 "sn22.78:2.11": "Так выходит, почтенный, что мы непостоянны, неустойчивы, невечны, и входим в самоопределение”.",
 "sn22.78:2.12": "Настолько могущественен, монахи, Татхагата, в этом мире с его дэвами, такой грандиозный и величественный”.",
 "sn22.78:2.13": "Это сказал Благословенный…",
 "sn22.78:2.14": "так сказал Учитель:",
 "sn22.78:3.1": "“Как только Будда, благодаря прямому знанию,",
 "sn22.78:3.2": "В движение привёл Колесо Дхаммы,",
 "sn22.78:3.3": "[Так] этот мир и его небожители",
 "sn22.78:3.4": "Послание [узнали] несравненного Учителя:",
 "sn22.78:4.1": "“[Вот] прекращение самоопределения,",
 "sn22.78:4.2": "А [вот] его источник,",
 "sn22.78:4.3": "Таков Путь Благородный Восьмеричный,",
 "sn22.78:4.4": "Ведущий к утолению страдания”.",
 "sn22.78:5.1": "И дэвы те, с огромным сроком жизни,",
 "sn22.78:5.2": "Красивые и лучезарные –",
 "sn22.78:5.3": "Страхом поражены и трепетанием,",
 "sn22.78:5.4": "Словно животные, услышавшие львиный рык.",
 "sn22.78:6.1": "“Самоопределения не оставили,",
 "sn22.78:6.2": "Похоже, почтенный, мы неустойчивы” –",
 "sn22.78:6.3": "[Так говорят они] послание услышав",
 "sn22.78:6.4": "От Стойкого, Освобождённого, Архата”.",
 "sn22.78:6.5": "Шестая."
}