{
 "sn22.97:0.1": "Связанные Наставления 22.97",
 "sn22.97:0.2": "Глава Пуппха",
 "sn22.97:0.3": "Сутта Кончик Ногтя",
 "sn22.97:1.1": "В Саваттхи.",
 "sn22.97:1.2": "Сидя рядом, монах сказал Благословенному:",
 "sn22.97:1.3": "«Учитель, есть ли какая-либо форма, которая постоянна, устойчива, вечна, не подвержена изменениям и будет пребывать такой вечно?",
 "sn22.97:1.4": "Учитель, есть ли какое-либо чувство…",
 "sn22.97:1.5": "восприятие…",
 "sn22.97:1.6": "отождествления…",
 "sn22.97:1.7": "сознание, которое постоянно, устойчиво, вечно, не подвержено изменениям и будет пребывать таким вечно?»",
 "sn22.97:1.8": "«Монах, нет такой формы, которая постоянна, устойчива, вечна, не подвержена изменениям и будет пребывать такой вечно.",
 "sn22.97:1.9": "Нет такого чувства…",
 "sn22.97:1.10": "нет такого восприятия…",
 "sn22.97:1.11": "нет таких формаций…",
 "sn22.97:1.12": "нет такого сознания, которое постоянно, устойчиво, вечно, не подвержено изменениям и будет пребывать таким вечно».",
 "sn22.97:2.1": "Затем Благословенный зачерпнул своим ногтем немного земли и сказал этому монаху:",
 "sn22.97:2.2": "«Монах, нет даже такого количества формы, которое было бы постоянным, устойчивым, вечным, не подверженным изменениям и пребывало бы таким вечно.",
 "sn22.97:2.3": "Если бы было хотя бы вот столько количества формы, которое было бы постоянным, устойчивым, вечным, не подверженным изменениям и пребывало бы таким вечно, то жития святой жизни ради полного уничтожения боли нельзя было бы узреть.",
 "sn22.97:2.4": "Но поскольку нет даже такого количества формы, которое было бы постоянным, устойчивым, вечным, не подверженным изменениям, то можно узреть святую жизнь ради полного уничтожения боли.",
 "sn22.97:3.1": "Нет даже такого количества чувства…",
 "sn22.97:3.2": "",
 "sn22.97:3.3": "",
 "sn22.97:4.1": "восприятия…",
 "sn22.97:4.2": "формаций…",
 "sn22.97:4.3": "",
 "sn22.97:4.4": "",
 "sn22.97:5.1": "сознания, которое было бы постоянным, устойчивым, вечным, не подверженным изменениям и пребывало бы таким вечно.",
 "sn22.97:5.2": "Если бы было хотя бы вот столько количества сознания, которое было бы постоянным, устойчивым, вечным, не подверженным изменениям и пребывало бы таким вечно, то жития святой жизни ради полного уничтожения страданий нельзя было бы узреть.",
 "sn22.97:5.3": "Но поскольку нет даже такого количества сознания, которое было бы постоянным, устойчивым, вечным, не подверженным изменениям, то можно узреть святую жизнь ради полного уничтожения страданий.",
 "sn22.97:6.1": "Как ты думаешь, монах,",
 "sn22.97:6.2": "постоянна ли форма или непостоянна?",
 "sn22.97:6.3": "«Непостоянна, Учитель».",
 "sn22.97:6.4": "«Чувство постоянно или непостоянно?…",
 "sn22.97:6.5": "«Восприятие постоянно или непостоянно?…",
 "sn22.97:6.6": "«Отождествления постоянны или непостоянны?…",
 "sn22.97:6.7": "«Сознание постоянно или непостоянно?»",
 "sn22.97:6.8": "«Непостоянно, Учитель».",
 "sn22.97:6.9": "«Поэтому…",
 "sn22.97:6.10": "Так видящий…",
 "sn22.97:6.11": "состояние существования».",
 "sn22.97:6.12": "Пятая."
}