{
 "sn22.80:0.1": "Связанные Наставления 22.80",
 "sn22.80:0.2": "Глава Кхадджания",
 "sn22.80:0.3": "Сутта Собиратель подаяний",
 "sn22.80:1.1": "Однажды Благословенный пребывал в стране Сакьев в Капилаваттху в парке Нигродхи.",
 "sn22.80:1.2": "И тогда Благословенный, распустив монахов по некоей причине, утром оделся, взял чашу и верхнее одеяние и вошёл в Капилаваттху собирать подаяния.",
 "sn22.80:1.3": "Когда он собрал подаяния в Капилаваттху и вернулся с хождения за подаяниями, то, после принятия пищи, он отправился в Великий Лес, чтобы провести там остаток дня.",
 "sn22.80:1.4": "Войдя в Великий Лес, он сел у подножья молодого дерева белувы, чтобы побыть здесь в течение дня.",
 "sn22.80:2.1": "И тогда, по мере того как Благословенный пребывал уединённым в затворничестве, следующее раздумье пришло к нему:",
 "sn22.80:2.2": "«Я распустил сангху монахов.",
 "sn22.80:2.3": "В ней есть монахи, которые совсем недавно получили посвящение, совсем недавно ушли в бездомную жизнь, совсем недавно пришли в эту Дхамму и Винаю.",
 "sn22.80:2.4": "Если они меня не увидят, то в них могут произойти некоторые изменения и перемены.",
 "sn22.80:2.5": "Подобно тому, как молодой телёнок не видит свою мать, и в нём могут произойти некоторые изменения и перемены,",
 "sn22.80:2.6": "точно также там есть монахи, которые совсем недавно получили посвящение, совсем недавно ушли в бездомную жизнь, совсем недавно пришли в эту Дхамму и Винаю. Если они меня не увидят, то в них могут произойти некоторые изменения и перемены.",
 "sn22.80:2.7": "Подобно тому, как если не поливать молодые побеги, то в них могут произойти изменения и перемены, то,",
 "sn22.80:2.8": "точно также, там есть монахи, которые совсем недавно получили посвящение, совсем недавно ушли в бездомную жизнь, совсем недавно пришли в эту Дхамму и Винаю.",
 "sn22.80:2.9": "Если они меня не увидят, то в них могут произойти некоторые изменения и перемены.",
 "sn22.80:2.10": "Сейчас мне нужно посодействовать Сангхе монахов точно также, как я содействовал ей в прошлом».",
 "sn22.80:3.1": "И тогда Брахма Сахампати, познав своим умом раздумье в уме Благословенного, также быстро, как сильный человек мог бы распрямить свою согнутую руку или согнуть распрямлённую, исчез из мира брахм и появился перед Благословенным.",
 "sn22.80:3.2": "Он закинул своё верхнее одеяние за плечо, сложил ладони в почтительном приветствии Благословенного и сказал:",
 "sn22.80:3.3": "«Так оно, Благословенный! Так оно, Счастливый!",
 "sn22.80:3.4": "Сангха монахов распущена Благословенным.",
 "sn22.80:3.5": "В ней есть монахи, которые совсем недавно получили посвящение, совсем недавно ушли в бездомную жизнь, совсем недавно пришли в эту Дхамму и Винаю.",
 "sn22.80:3.6": "Если они его не увидят, то в них могут произойти некоторые изменения и перемены.",
 "sn22.80:3.7": "Подобно тому, как молодой телёнок не видит свою мать, и в нём могут произойти некоторые изменения и перемены…",
 "sn22.80:3.8": "",
 "sn22.80:3.9": "",
 "sn22.80:3.10": "",
 "sn22.80:3.11": "",
 "sn22.80:3.12": "",
 "sn22.80:3.13": "Пусть Благословенный посодействует Сангхе монахов сейчас, точно также, как он содействовал ей в прошлом».",
 "sn22.80:4.1": "Благословенный согласился молчанием.",
 "sn22.80:4.2": "И тогда Брахма Сахампати, осознав согласие Благословенного, поклонился ему и, обойдя его с правой стороны, исчез.",
 "sn22.80:5.1": "И тогда, вечером, Благословенный вышел из затворничества и отправился в парк Нигродхи. Он сел на подготовленное для него сиденье",
 "sn22.80:5.2": "и посредством сверхъестественных сил сделал так, что монахи приходили к нему застенчиво, по одиночке или парами.",
 "sn22.80:5.3": "Подойдя, они кланялись Благословенному и садились рядом. Затем Благословенный сказал им:",
 "sn22.80:6.1": "«Монахи, это низший способ добывания средств к существованию – сбор подаяний.",
 "sn22.80:6.2": "В мире обычно говорят в качестве оскорбления: «Ты ходишь как попрошайка с чашей в руке!»",
 "sn22.80:6.3": "И, всё же, благоразумные сыны из хороших семей начинают вести так свою жизнь, имея на то серьёзную причину.",
 "sn22.80:6.4": "Их не принуждают к этому насильно ни цари, ни разбойники, ни [тяготы] долгов, ни страх, ни потеря средств к существованию.",
 "sn22.80:6.5": "Но [они делают так] с этой мыслью: «Мы осаждены рождением, старением и смертью, печалями, стенаниями, болью, беспокойствами и отчаянием, осаждены болью, одолены болью.",
 "sn22.80:6.6": "Ох, нужно узнать, как положить конец этой груде боли!»",
 "sn22.80:7.1": "Вот так, монахи, этот человек уходит жить бездомной жизнью.",
 "sn22.80:7.2": "[Но, приняв такой образ жизни], он алчный, сгорает от жажды к чувственным удовольствиям, имеет недоброжелательный ум, искажённые злобой намерения, замутнённый ум; он не бдительный, не сосредоточенный, с рассеянным умом и распущенными органами чувств.",
 "sn22.80:7.3": "Подобно полену из погребального костра, обожжённому с обоих концов, а в середине измазанному нечистотами, которое нельзя использовать как древесину ни в деревне, ни в лесу –",
 "sn22.80:7.4": "я говорю вам, именно таков и этот человек. Он упустил радости [жизни] домохозяина и не исполнил целей отшельничества.",
 "sn22.80:8.1": "Монахи, есть три вида неблагих мыслей:",
 "sn22.80:8.2": "мысли, [основанные на] чувственности, мысли, [основанные на] недоброжелательности, мысли о причинении вреда.",
 "sn22.80:8.3": "И где, монахи, эти три неблагих мысли прекращаются без остатка?",
 "sn22.80:8.4": "В том, кто пребывает с умом, хорошо утверждённым в четырёх основах осознанности или в том, кто развивает беспредметное сосредоточение.",
 "sn22.80:8.5": "Это достаточная причина, монахи, для того, чтобы развивать беспредметное сосредоточение.",
 "sn22.80:8.6": "Когда беспредметное сосредоточение взращено и развито, монахи, оно приносит великий плод и благо.",
 "sn22.80:9.1": "Монахи, есть два вида воззрений:",
 "sn22.80:9.2": "воззрение о существовании и воззрение о несуществовании.",
 "sn22.80:9.3": "Поэтому, монахи, обученный ученик Благородных размышляет так:",
 "sn22.80:9.4": "«Есть ли что-либо в мире, к чему бы я мог прицепиться, не будучи порицаемым?»",
 "sn22.80:9.5": "Он понимает:",
 "sn22.80:9.6": "«Нет ничего в этом мире, к чему бы я мог прицепиться, не будучи порицаемым.",
 "sn22.80:9.7": "Если бы я прицепился, то только к форме я бы мог прицепиться, только к чувству я бы мог прицепиться,",
 "sn22.80:9.8": "только к восприятию…",
 "sn22.80:9.9": "только к отождествлениям, только к сознанию я бы мог прицепиться.",
 "sn22.80:9.10": "Имея такое цепляние в качестве причины, возникло бы существование.",
 "sn22.80:9.11": "Имея существование в качестве причины, возникло бы рождение.",
 "sn22.80:9.12": "Имея рождение в качестве причины, возникло бы старение и смерть, печаль, стенание, боль, горе и отчаяние.",
 "sn22.80:9.13": "Таково возникновение всей этой груды боли».",
 "sn22.80:10.1": "Как вы думаете, монахи,",
 "sn22.80:10.2": "форма постоянна или непостоянна?",
 "sn22.80:10.3": "«Непостоянна, почтенный».",
 "sn22.80:10.4": "«А то, что непостоянно – то болезненно или приятно?»",
 "sn22.80:10.5": "«Болезненно, почтенный».",
 "sn22.80:10.6": "«А может ли то, что непостоянно, болезненно, подвержено изменениям, считаться таковым:",
 "sn22.80:10.7": "«Это моё, это есть я, это моя «самость»?",
 "sn22.80:10.8": "«Нет, почтенный».",
 "sn22.80:10.9": "Чувство…",
 "sn22.80:10.10": "восприятие…",
 "sn22.80:10.11": "отождествления…",
 "sn22.80:10.12": "сознание…",
 "sn22.80:10.13": "поэтому, монахи,…",
 "sn22.80:10.14": "так видящий…",
 "sn22.80:10.15": "в какое-либо состояние существования».",
 "sn22.80:10.16": "Восьмая."
}