{
 "sn22.56:0.1": "Связанные Наставления 22.56",
 "sn22.56:0.2": "Глава Упайя",
 "sn22.56:0.3": "Сутта Фазы совокупностей, подверженных цеплянию",
 "sn22.56:1.1": "В Саваттхи.",
 "sn22.56:1.2": "“Монахи, есть эти пять совокупностей, подверженных цеплянию.",
 "sn22.56:1.3": "Какие пять?",
 "sn22.56:1.4": "форма как совокупность, подверженная цеплянию; чувство как совокупность, подверженная цеплянию; восприятие как совокупность, подверженная цеплянию; отождествления как совокупность, подверженная цеплянию; сознание как совокупность, подверженная цеплянию",
 "sn22.56:1.5": "Покуда я напрямую не познал в соответствии с действительностью эти пять совокупностей, подверженных цеплянию, в четырёх фазах, я не заявлял о том, что пробудился в непревзойдённое совершенное просветление в этом мире с его дэвами, Марой, Брахмой, с его поколениями жрецов и отшельников, богов и людей.",
 "sn22.56:1.6": "Но когда я напрямую познал их в соответствии с действительностью, то тогда я заявил о том, что в этом мире с его дэвами…",
 "sn22.56:1.7": "богов и людей… пробудился в непревзойдённое совершенное просветление…",
 "sn22.56:2.1": "И каковы, монахи, эти четыре фазы?",
 "sn22.56:2.2": "Я напрямую познал форму, её происхождение, её исчезновение, и путь, ведущий к её исчезновению.",
 "sn22.56:2.3": "Я напрямую познал чувство…",
 "sn22.56:2.4": "восприятие…",
 "sn22.56:2.5": "отождествления…",
 "sn22.56:2.6": "сознание, его происхождение, его исчезновение, и путь, ведущий к его исчезновению.",
 "sn22.56:3.1": "И что такое, монахи, форма?",
 "sn22.56:3.2": "Четыре великих элемента и форма, основанная на этих четырёх элементах –",
 "sn22.56:3.3": "вот что называется формой.",
 "sn22.56:3.4": "С возникновением питания возникает форма.",
 "sn22.56:3.5": "С прекращением питания прекращается форма.",
 "sn22.56:3.6": "Этот самый Благородный Восьмеричный Путь является путём, ведущим к прекращению формы, то есть:",
 "sn22.56:3.7": "правильный взгляд… правильное объединение опыта.",
 "sn22.56:4.1": "Любые жрецы и отшельники, таким образом напрямую познавшие форму, её происхождение, её исчезновение и путь, ведущий к её исчезновению – практикуют с целью разочарования в форме, её угасания и прекращения, и они практикуют хорошо.",
 "sn22.56:4.2": "Те, кто практикуют хорошо, обрели опору в этой Дхамме и Винае.",
 "sn22.56:5.1": "Любые жрецы и отшельники, таким образом напрямую познавшие форму, её происхождение, её исчезновение, и путь, ведущий к её исчезновению – освобождены из-за отсутствия цепляния, и они хорошо освобождены.",
 "sn22.56:5.2": "Те, кто хорошо освобождены, являются совершенными.",
 "sn22.56:5.3": "В отношении совершенных нет круговерти, с помощью которой их можно было бы описать.",
 "sn22.56:6.1": "И что такое, монахи, чувство?",
 "sn22.56:6.2": "Есть шесть видов чувства:",
 "sn22.56:6.3": "чувство, рождённое контактом глаза; чувство, рождённое контактом уха; чувство, рождённое контактом носа; чувство, рождённое контактом языка; чувство, рождённое контактом тела; чувство, рождённое контактом ума.",
 "sn22.56:6.4": "Это называется чувством.",
 "sn22.56:6.5": "С возникновением контакта возникает чувство.",
 "sn22.56:6.6": "С прекращением контакта прекращается чувство.",
 "sn22.56:6.7": "Этот самый Благородный Восьмеричный Путь является путём, ведущим к прекращению чувства, то есть:",
 "sn22.56:6.8": "правильный взгляд… правильное объединение опыта.",
 "sn22.56:7.1": "Любые жрецы и отшельники, таким образом напрямую познавшие чувство…",
 "sn22.56:7.2": "…практикуют хорошо. Те, кто практикуют хорошо, обрели опору в этой Дхамме и Винае.",
 "sn22.56:8.1": "Любые жрецы и отшельники, таким образом напрямую познавшие чувство… хорошо освобождены. Те, кто хорошо освобождены, являются совершенными…",
 "sn22.56:8.2": "с помощью которой их можно было бы описать.",
 "sn22.56:9.1": "И что такое, монахи, восприятие?",
 "sn22.56:9.2": "Есть шесть видов восприятия:",
 "sn22.56:9.3": "восприятие форм; восприятие звуков; восприятие запахов; восприятие вкусов; восприятие тактильных ощущений; восприятие ментальных феноменов.",
 "sn22.56:9.4": "Это называется восприятием.",
 "sn22.56:9.5": "С возникновением контакта возникает восприятие.",
 "sn22.56:9.6": "С прекращением контакта прекращается восприятие.",
 "sn22.56:9.7": "Этот самый Благородный Восьмеричный Путь является путём, ведущим к прекращению восприятия, то есть:",
 "sn22.56:9.8": "правильный взгляд… правильное объединение опыта…",
 "sn22.56:9.9": "с помощью которой их можно было бы описать.",
 "sn22.56:10.1": "И что такое, монахи, отождествления?",
 "sn22.56:10.2": "Есть шесть видов намерений:",
 "sn22.56:10.3": "намерение по отношению к формам; намерение по отношению к звукам; намерение по отношению к запахам; намерение по отношению к вкусам; намерение по отношению к тактильным ощущениям; намерение по отношению к ментальным феноменам.",
 "sn22.56:10.4": "Это называется отождествлениями.",
 "sn22.56:10.5": "С возникновением контакта возникают отождествления.",
 "sn22.56:10.6": "С прекращением контакта прекращаются отождествления.",
 "sn22.56:10.7": "Этот самый Благородный Восьмеричный Путь является путём, ведущим к прекращению отождествлений, то есть:",
 "sn22.56:10.8": "правильный взгляд… правильное объединение опыта.",
 "sn22.56:11.1": "Любые жрецы и отшельники, таким образом напрямую познавшие отождествления…",
 "sn22.56:11.2": "…практикуют хорошо. Те, кто практикуют хорошо, обрели опору в этой Дхамме и Винае.",
 "sn22.56:12.1": "Любые жрецы и отшельники, таким образом напрямую познавшие отождествления… хорошо освобождены.",
 "sn22.56:12.2": "Те, кто хорошо освобождены, являются совершенными.",
 "sn22.56:12.3": "В отношении совершенных нет круговерти, с помощью которой их можно было бы описать.",
 "sn22.56:13.1": "И что такое, монахи, сознание?",
 "sn22.56:13.2": "Есть шесть видов сознания:",
 "sn22.56:13.3": "сознание глаза; сознание уха; сознание носа; сознание языка; сознание тела; сознание ума.",
 "sn22.56:13.4": "Это называется сознанием.",
 "sn22.56:13.5": "С возникновением имени-и-формы возникает сознание.",
 "sn22.56:13.6": "С прекращением имени-и-формы прекращается сознание.",
 "sn22.56:13.7": "Этот самый Благородный Восьмеричный Путь является путём, ведущим к прекращению сознания, то есть:",
 "sn22.56:13.8": "правильные воззрения… правильное сосредоточение.",
 "sn22.56:14.1": "Любые жрецы и отшельники, таким образом напрямую познавшие сознание… практикуют хорошо.",
 "sn22.56:14.2": "Те, кто практикуют хорошо, обрели опору в этой Дхамме и Винае.",
 "sn22.56:15.1": "Любые жрецы и отшельники, таким образом напрямую познавшие сознание… хорошо освобождены.",
 "sn22.56:15.2": "Те, кто хорошо освобождены, являются совершенными.",
 "sn22.56:15.3": "В отношении совершенных нет круговерти, с помощью которой их можно было бы описать”.",
 "sn22.56:15.4": "Четвёртая."
}