<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>39:1 Moggallanasamyuttam - Pali</TITLE>
<META NAME="Template" CONTENT="C:\Program Files\Microsoft Office\Office\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 4] [\z S /] [\f IV /]<BR>
[PTS Page 262] [\q 262/]<BR>
[BJT Vol S - 4] [\z S /] [\w IV /]<BR>
[BJT Page 490] [\x 490/] </P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Catutthobh&agrave;go</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>6. Moggall&agrave;nasa&uuml;yutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>6. 1. 1</P>
<P>Savitakkasutta&uuml;</P>
<P>348. Eka&uuml; samaya&uuml; &agrave;yasm&agrave; mah&agrave;moggall&agrave;no s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. [PTS Page 263] [\q 263/] tatra kho &agrave;yasm&agrave; mah&agrave;moggall&agrave;no bhikkh&aring; &agrave;mantesi "&agrave;vuso bhikkhavo" ti. "&acirc;vusoti" kho te bhikkh&aring; &agrave;yasmato mah&agrave;moggall&agrave;nassa paccassosu&uuml;. &acirc;yasm&agrave; mah&agrave;moggall&agrave;no-1. Etadavoca: idha mayha&uuml; &agrave;vuso rahogatassa patisall&atilde;nassa eva&uuml; cetaso parivitakko udap&agrave;di:</P>
<P>Pa&ntilde;hama&uuml; jh&agrave;na&uuml; pa&ntilde;hama&uuml; jh&agrave;nanti vuccati, katamannu kho pa&ntilde;hama&uuml; jh&agrave;nanti. Tassa mayha&uuml; &agrave;vuso etadahosi: idha bhikkhu vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati. Ida&uuml; vuccati pa&ntilde;hama&uuml; jh&agrave;nanti. So khv&agrave;ha&uuml; &agrave;vuso vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja vihar&agrave;mi. Tassa mayha&uuml; &agrave;vuso imin&agrave; vih&agrave;rena viharato k&agrave;masahagat&agrave; sa¤¤&agrave;manasik&agrave;r&agrave; samud&agrave;caranti.</P>
<P>Atha kho ma&uuml; &agrave;vuso bhagav&agrave; iddhiy&agrave; upasa&iuml;kamitv&agrave; etadavoca: moggall&agrave;na, moggall&agrave;na, m&agrave; br&agrave;hma&otilde;a, pa&ntilde;hama&uuml; jh&agrave;na&uuml; pam&agrave;do, pa&ntilde;hame jh&agrave;ne citta&uuml; sa&otilde;&ntilde;hapehi, pa&ntilde;hame jh&agrave;ne citta&uuml; ekodi&uuml;-2. Karohi, pa&ntilde;hame jh&agrave;ne citta&uuml; sam&agrave;dah&agrave;ti. So khv&agrave;ha&uuml; &agrave;vuso aparena samayena vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja vih&agrave;si&uuml;. Ya&uuml; hi ta&uuml; &agrave;vuso samm&agrave;vadam&agrave;no vadeyya: "satth&agrave;r&agrave;nuggahito s&agrave;vako mah&agrave;bhi¤¤ata&uuml; patto" ti, mamanta&uuml; samm&agrave;vadam&agrave;no vadeyya, "satth&agrave;r&agrave;nuggahito s&agrave;vako mah&agrave;bhi¤¤ata&uuml; patto" ti.</P>
<P>1. Mah&agrave;moggall&agrave;no te bhikkhu - sy&agrave;<BR>
2. Ekodi - s&atilde; 1, 2. [PTS]</P>
<P>[BJT Page 492] [\x 492/] </P>
<P>6. 1. 2</P>
<P>Avitakkasutta&uuml;</P>
<P>349. Dutiya&uuml; jh&agrave;na&uuml; dutiya&uuml; jh&agrave;nanti vuccati, katama&uuml; nu kho dutiya&uuml; jh&agrave;nanti. Tassa mayha&uuml; &agrave;vuso etadahosi: idha bhikkhu vitakkavic&agrave;r&agrave;na&uuml; [PTS Page 264] [\q 264/] v&aring;pasam&agrave; ajhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml; jh&agrave;na&uuml; upasampajja viharati. Ida&uuml; vuccati dutiya&uuml; jh&agrave;nanti. So khv&agrave;ha&uuml; &agrave;vuso vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml; jh&agrave;na&uuml; upasampajja vihar&agrave;mi. Tassa mayha&uuml; &agrave;vuso imin&agrave; vih&agrave;rena viharato vitakkasahagat&agrave; sa¤¤&agrave;manasik&agrave;r&agrave; samud&agrave;caranti.</P>
<P>Atha kho ma&uuml; &agrave;vuso bhagav&agrave; iddhiy&agrave; upasa&iuml;kamitv&agrave; etadavoca: moggall&agrave;na, moggall&agrave;na, m&agrave; br&agrave;hma&otilde;a, dutiya&uuml; jh&agrave;na&uuml; pam&agrave;do, dutiye jh&agrave;ne citta&uuml; sa&otilde;&ntilde;hapehi, dutiye jh&agrave;ne citta&uuml; ekodi&uuml; karohi, dutiye jh&agrave;ne citta&uuml; sam&agrave;dah&agrave;ti. So khv&agrave;ha&uuml; &agrave;vuso aparena samayena vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml; jh&agrave;na&uuml; upasampajja vih&agrave;si&uuml;. Ya&uuml; hi ta&uuml; &agrave;vuso samm&agrave;vadam&agrave;no vadeyya: satth&agrave;r&agrave;nuggahito s&agrave;vako mah&agrave;bhi¤¤ata&uuml; pattoti, mama&uuml; ta&uuml; samm&agrave;vadam&agrave;no vadeyya, satth&agrave;r&agrave;nuggahito s&agrave;vako mah&agrave;bhi¤¤ata&uuml; pattoti.</P>
<P>6. 1. 3</P>
<P>Sukhasutta&uuml;</P>
<P>350. Tatiya&uuml; jh&agrave;na&uuml; tatiya&uuml; jh&agrave;nanti vuccati. Katama&uuml; nu kho tatiya&uuml; jh&agrave;nanti. Tassa mayha&uuml; &agrave;vuso etadahosi: idha bhikkhu p&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekhako viharati, sato ca sampaj&agrave;no sukha¤ca k&agrave;yena pa&ntilde;isa&uuml;vedeti, yanta&uuml; ariy&agrave; &agrave;cikkhanti upekhako satim&agrave; sukhavih&agrave;r&atilde;ti ta&uuml; tatiya&uuml; jh&agrave;na&uuml; upasampajja viharati, ida&uuml; vuccati tatiya&uuml; jh&agrave;nanti. So khv&agrave;ha&uuml; &agrave;vuso p&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekhako ca vihar&agrave;mi, sato ca sampaj&agrave;no sukha¤ca k&agrave;yena pa&ntilde;isa&uuml;vedemi, yanta&uuml; ariy&agrave; &agrave;cikkhanti upekhako satim&agrave; sukhavih&agrave;r&atilde;ti ta&uuml; tatiya&uuml; jh&agrave;na&uuml; upasampajja vihar&agrave;mi. Tassa mayha&uuml; &agrave;vuso imin&agrave; vih&agrave;rena viharato p&atilde;tisahagat&agrave; sa¤¤&agrave;manasik&agrave;r&agrave; samud&agrave;caranti.</P>
<P>[BJT Page 494] [\x 494/] </P>
<P>[PTS Page 265] [\q 265/] atha kho ma&uuml; &agrave;vuso bhagav&agrave; iddhiy&agrave; upasa&uuml;kamitv&agrave; etadavoca: moggall&agrave;na, moggall&agrave;na, m&agrave; br&agrave;hma&otilde;a, tatiya&uuml; jh&agrave;na&uuml; pam&agrave;do tatiye jh&agrave;ne citta&uuml; sa&otilde;&ntilde;hapehi, tatiye jh&agrave;ne citta&uuml; ekodikarohi tatiye jh&agrave;ne citta&uuml; sam&agrave;dah&agrave;ti. So khv&agrave;ha&uuml; &agrave;vuso aparena samayena p&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekhako ca vih&agrave;si&uuml;-1. Sato ca sampaj&agrave;no sukha¤ca k&agrave;yena pa&ntilde;isa&uuml;vedisi&uuml;-2. Yanta&uuml; ariy&agrave; &agrave;cikkhanti upekhako satim&agrave; sukhavih&agrave;ri ta&uuml; tatiya&uuml; jh&agrave;na&uuml; upasampajja vih&agrave;si&uuml;. Ya&uuml; hi ta&uuml; &agrave;vuso samm&agrave;vadam&agrave;no vadeyya satth&agrave;r&agrave;nuggahito s&agrave;vako mah&agrave;bhi¤¤ata&uuml; pattot&atilde;, mama&uuml; ta&uuml; samm&agrave;vadam&agrave;no vadeyya satth&agrave;r&agrave;nuggahito s&agrave;vako mah&agrave;bhi¤¤ata&uuml; pattoti.</P>
<P>6. 1. 4</P>
<P>Upekh&agrave;sutta&uuml;</P>
<P>351. Catuttha&uuml; jh&agrave;na&uuml; catuttha&uuml; jh&agrave;nanti vuccati. Katama&uuml; nu kho catuttha&uuml; jh&agrave;nant&atilde;. Tassa mayha&uuml; &agrave;vuso etadahosi: idha bhikkhu sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassa domanass&agrave;na&uuml; atthagam&agrave; adukkha&uuml; asukha&uuml; upekkh&agrave;satip&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja viharati, ida&uuml; vuccati catuttha&uuml; jh&agrave;nant&atilde;ti. So khv&agrave;ha&uuml; &agrave;vuso sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassadomanass&agrave;na&uuml; atthagam&agrave; adukkha&uuml; asukha&uuml; upekkh&agrave;satip&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja vihar&agrave;mi. Tassa mayha&uuml; &agrave;vuso imin&agrave; vih&agrave;rena viharato upekkh&agrave;sahagat&agrave; sa¤¤&agrave;manasik&agrave;r&agrave; samud&agrave;caranti.</P>
<P>Atha kho ma&uuml; &agrave;vuso bhagav&agrave; iddhiy&agrave; upasa&iuml;kamitv&agrave; etadavoca: moggall&agrave;na, moggall&agrave;na, m&agrave; br&agrave;hma&otilde;a, catuttha&uuml; jh&agrave;na&uuml; pam&agrave;do, catutthe jh&agrave;ne citta&uuml; sa&otilde;&ntilde;hapehi, catutthe jh&agrave;ne citta&uuml; ekodi&uuml;-3. Karohi, catutthe jh&agrave;ne citta&uuml; sam&agrave;dah&agrave;ti. So khv&agrave;ha&uuml; &agrave;vuso aparena samayena sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassadomanass&agrave;na&uuml; [PTS Page 266] [\q 266/] atthagam&agrave; adukkha&uuml; asukha&uuml; upekkh&agrave;satip&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja vih&agrave;si&uuml;. Ya&uuml; hi ta&uuml; &agrave;vuso samm&agrave;vadam&agrave;no vadeyya satth&agrave;r&agrave;nuggahito s&agrave;vako mah&agrave;bhi¤¤ata&uuml; pattoti, mama&uuml; ta&uuml; samm&agrave;vadam&agrave;no vadeyya satth&agrave;r&agrave;nuggahito s&agrave;vako mah&agrave;bhi¤¤ata&uuml; pattoti.</P>
<P>1. Vihar&agrave;mi - sy&agrave;.<BR>
2. Vedemi - sy&agrave;, machasa&uuml;<BR>
3. Ekodi - li</P>
<P>[BJT Page 496] [\x 496/] </P>
<P>6. 1. 5</P>
<P>&acirc;k&agrave;s&agrave;na¤c&agrave;yatanasutta&uuml;</P>
<P>352. &acirc;k&agrave;s&agrave;na¤c&agrave;yatana&uuml; &agrave;k&agrave;s&agrave;na¤c&agrave;yatananti vuccati. Katama&uuml; nu kho &agrave;k&agrave;s&agrave;na¤c&agrave;yatananti. Tassa mayha&uuml; &agrave;vuso etadahosi. Idha bhikkhu sabbaso r&aring;pasa¤¤&agrave;na&uuml; samatikkam&agrave; pa&ntilde;ighasa¤¤&agrave;na&uuml; atthagam&agrave; n&agrave;nattasa¤¤&agrave;na&uuml; amanasik&agrave;r&agrave; ananto &agrave;k&agrave;soti &agrave;k&agrave;s&agrave;na¤c&agrave;yatana&uuml; upasampajja viharati, ida&uuml; vuccati &agrave;k&agrave;s&agrave;na¤c&agrave;yatananti. So khv&agrave;ha&uuml; &agrave;vuso sabbaso r&aring;pasa¤¤&agrave;na&uuml; samatikkam&agrave; pa&ntilde;ighasa¤¤&agrave;na&uuml; atthagam&agrave; n&agrave;nattasa¤¤&agrave;na&uuml; amanasik&agrave;r&agrave; ananto &agrave;k&agrave;soti &agrave;k&agrave;s&agrave;na¤c&agrave;yatana&uuml; upasampajja vihar&agrave;mi. Tassa mayha&uuml; &agrave;vuso imin&agrave; vih&agrave;rena viharato r&aring;pasahagat&agrave; sa¤¤&agrave;manasik&agrave;r&agrave; samud&agrave;caranti.</P>
<P>Atha kho ma&uuml; &agrave;vuso bhagav&agrave; iddhiy&agrave; upasa&uuml;kamitv&agrave; etadavoca: moggall&agrave;na, moggall&agrave;na, m&agrave; br&agrave;hma&otilde;a, &agrave;k&agrave;s&agrave;na¤c&agrave;yatana&uuml; pam&agrave;do, &agrave;k&agrave;s&agrave;na¤c&agrave;yatane citta&uuml; sa&otilde;&ntilde;hapehi, &agrave;k&agrave;s&agrave;na¤c&agrave;yatane citta&uuml; ekodi&uuml; karohi, &agrave;k&agrave;s&agrave;n&agrave;¤c&agrave;yatane citta&uuml; sam&agrave;dah&agrave; ti. So khv&agrave;ha&uuml; &agrave;vuso aparena samayena sabbaso r&aring;pasa¤¤&agrave;na&uuml; samatikkam&agrave; pa&ntilde;ighasa¤¤&agrave;na&uuml; atthagam&agrave; n&agrave;nattasa¤¤&agrave;na&uuml; amanasik&agrave;r&agrave; ananto &agrave;k&agrave;soti &agrave;k&agrave;s&agrave;na¤c&agrave;yatana&uuml; upasampajja vih&agrave;si&uuml;. Ya&uuml; hi ta&uuml; &agrave;vuso samm&agrave;vadam&agrave;no vadeyya satth&agrave;r&agrave;nuggahito s&agrave;vako mah&agrave;bhi¤¤ata&uuml; pattoti.</P>
<P>6. 1. 6</P>
<P>Vi¤¤&agrave;na¤c&agrave;yatanasutta&uuml;</P>
<P>353. Vi¤¤&agrave;na¤c&agrave;yatana&uuml; vi¤¤&agrave;na¤c&agrave;yatananti vuccati. Katama&uuml; nu kho vi¤¤&agrave;na¤c&agrave;yatananti. [PTS Page 267] [\q 267/] tassa mayha&uuml; &agrave;vuso etadahosi. Idha bhikkhu sabbaso &agrave;k&agrave;s&agrave;na¤c&agrave;yatana&uuml; samatikkamma ananta&uuml; vi¤¤&agrave;&otilde;anti vi¤¤&agrave;&otilde;a¤c&agrave;yatana&uuml; upasampajja viharati, ida&uuml; vuccati vi¤¤&agrave;&otilde;a¤c&agrave;yatananti. So khv&agrave;ha&uuml; &agrave;vuso sabbaso &agrave;k&agrave;s&agrave;na¤c&agrave;yatana&uuml; samatikkamma ananta&uuml; vi¤¤&agrave;&otilde;anti vi¤¤&agrave;&otilde;a¤c&agrave;yatana&uuml; upasampajja vihar&agrave;mi. Tassa mayha&uuml; &agrave;vuso imin&agrave; vih&agrave;rena viharato &agrave;k&agrave;s&agrave;na¤c&agrave;yatanasahagat&agrave; sa¤¤&agrave;manasik&agrave;r&agrave; samud&agrave;caranti.</P>
<P>Atha kho ma&uuml; &agrave;vuso bhagav&agrave; iddhiy&agrave; upasa&uuml;kamitv&agrave; etadavoca: moggall&agrave;na, moggall&agrave;na, m&agrave; br&agrave;hma&otilde;a, vi¤¤&agrave;&otilde;a¤c&agrave;yatana&uuml; pam&agrave;do, vi¤¤&agrave;na¤c&agrave;yatane citta&uuml; sa&otilde;&ntilde;hapehi, vi¤¤&agrave;&otilde;a¤c&agrave;yatane citta&uuml; ekodi&uuml; karohi, vi¤¤&agrave;na¤c&agrave;yatane citta&uuml; sam&agrave;dah&agrave;ti. So khv&agrave;ha&uuml; &agrave;vuso aparena samayena sabbaso &agrave;k&agrave;s&agrave;na¤c&agrave;yatana&uuml; samatikkamma ananta&uuml; vi¤¤&agrave;&otilde;anti vi¤¤&agrave;&otilde;a¤c&agrave;yatana&uuml; upasampajja vih&agrave;si&uuml;. Ya&uuml; hi ta&uuml; &agrave;vuso samm&agrave;vadam&agrave;no vadeyya satth&agrave;r&agrave;nuggahito s&agrave;vako mah&agrave;bhi¤¤ata&uuml; pattoti.</P>
<P>[BJT Page 498] [\x 498/] </P>
<P>6. 1. 7</P>
<P>&acirc;ki¤ca¤¤&agrave;yatanasutta&uuml;</P>
<P>354. &acirc;ki¤ca¤¤&agrave;yatana&uuml; &agrave;ki¤ca¤¤&agrave;yatananti vuccati. Katama&uuml; nu kho &agrave;ki¤ca¤¤&agrave;yatananti. Tassa mayha&uuml; &agrave;vuso etadahosi. Idha bhikkhu sabbaso vi¤¤&agrave;&otilde;a¤c&agrave;yatana&uuml; samatikkamma natthi ki¤citi &agrave;ki¤ca¤¤&agrave;yatana&uuml; upasampajja viharati, ida&uuml; vuccati &agrave;ki¤ca¤¤&agrave;yatananti. So khv&agrave;ha&uuml; &agrave;vuso sabbaso vi¤¤&agrave;&otilde;a¤c&agrave;yatana&uuml; samatikkamma natthi ki¤citi &agrave;ki¤ca¤¤&agrave;yatana&uuml; upasampajja vihar&agrave;mi. Tassa mayha&uuml; &agrave;vuso imin&agrave; vih&agrave;rena viharato vi¤¤&agrave;&otilde;ana¤c&agrave;yatanasahagat&agrave; sa¤¤&agrave;manasik&agrave;r&agrave; samud&agrave;caranti.</P>
<P>Atha kho ma&uuml; &agrave;vuso bhagav&agrave; iddhiy&agrave; upasa&uuml;kamitv&agrave; etadavoca: moggall&agrave;na, moggall&agrave;na, m&agrave; br&agrave;hma&otilde;a, &agrave;ki¤ca¤¤&agrave;yatane pam&agrave;do, &agrave;ki¤ca¤¤&agrave;yatane citta&uuml; sa&otilde;&ntilde;hapehi, [PTS Page269] [\q 269/] &agrave;ki¤ca¤¤&agrave;yatane citta&uuml; ekodi&uuml; karohi, &agrave;ki¤ca¤¤&agrave;yatane citta&uuml; sam&agrave;dah&agrave;ti. So khv&agrave;ha&uuml; &agrave;vuso aparena samayena sabbaso vi¤¤&agrave;&otilde;a¤c&agrave;yatana&uuml; samatikkamma natthi ki¤citi &agrave;ki¤ca¤¤&agrave;yatana&uuml; upasampajja vih&agrave;si&uuml;. Ya&uuml; hi ta&uuml; &agrave;vuso samm&agrave;vadam&agrave;no vadeyya satth&agrave;r&agrave;nuggahito s&agrave;vako mah&agrave;bhi¤¤ata&uuml; pattoti.</P>
<P>6. 1. 8</P>
<P>Nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatanasutta&uuml;</P>
<P>355. Nevasa¤¤&agrave;n&agrave;¤¤&agrave;yatana&uuml; nevasa¤¤&agrave;n&agrave;¤¤&agrave;yatananti vuccati. Katama&uuml; nu kho nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatananti. Tassa mayha&uuml; &agrave;vuso etadahosi. Idha bhikkhu sabbaso &agrave;ki¤ca¤¤&agrave;yatana&uuml; samatikkamma nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatana&uuml; upasampajja viharati, ida&uuml; vuccati nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatananti. So khv&agrave;ha&uuml; &agrave;vuso sabbaso &agrave;ki¤ca¤¤&agrave;yatana&uuml; samatikkamma nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatana&uuml; upasampajja vihar&agrave;mi. Tassa mayha&uuml; &agrave;vuso imin&agrave; vih&agrave;rena viharato &agrave;ki¤ca¤¤&agrave;yatanatanasahagat&agrave; sa¤¤&agrave;manasik&agrave;r&agrave; samud&agrave;caranti.</P>
<P>Atha kho ma&uuml; &agrave;vuso bhagav&agrave; iddhiy&agrave; upasa&uuml;kamitv&agrave; etadavoca: moggall&agrave;na, moggall&agrave;na, m&agrave; br&agrave;hma&otilde;a, nevasa¤¤&agrave;n&agrave;nasa¤¤&agrave;yatana&uuml; pam&agrave;do, nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatane citta&uuml; sa&otilde;&ntilde;hapehi, nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatane citta&uuml; ekodi&uuml; karohi, nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatane citta&uuml; sam&agrave;dah&agrave;ti. So khv&agrave;ha&uuml; &agrave;vuso aparena samayena sabbaso &agrave;ki¤ca¤¤&agrave;yatana&uuml; samatikkamma nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatana&uuml; upasampajja vih&agrave;si&uuml;. Ya&uuml; hi ta&uuml; &agrave;vuso samm&agrave;vadam&agrave;no vadeyya satth&agrave;r&agrave;nuggahito s&agrave;vako mah&agrave;bhi¤¤ata&uuml; pattoti.</P>
<P>[BJT Page 500] [\x 500/] </P>
<P>6. 1. 9</P>
<P>Animittasutta&uuml;</P>
<P>356. Animitto cetosam&agrave;dhi animitto cetosam&agrave;dh&atilde;ti vuccati katamo nu kho animitto cetosam&agrave;dh&atilde;ti. Tassa mayha&uuml; &agrave;vuso etadahosi. 'Idha bhikkhu [PTS Page 269] [\q 269/] sabbanimitt&agrave;na&uuml; amanasik&agrave;r&agrave; animitta&uuml; cetosam&agrave;dhi&uuml; upasampajja viharati, aya&uuml; vuccati animitto cetosam&agrave;dh&atilde;' ti. So khv&agrave;ha&uuml; &agrave;vuso sabbanimitt&agrave;na&uuml; amanasik&agrave;r&agrave; animitta&uuml; cetosam&agrave;dhi&uuml; upasampajja vihar&agrave;mi. Tassa mayha&uuml; &agrave;vuso imin&agrave; vih&agrave;rena viharato nimitt&agrave;nus&agrave;r&atilde;-1. Vi¤¤&agrave;&otilde;a&uuml; hoti.</P>
<P>Atha kho ma&uuml; &agrave;vuso bhagav&agrave; iddhiy&agrave; upasa&iuml;kamitv&agrave; etadavoca: moggall&agrave;na, moggall&agrave;na, m&agrave; br&agrave;hma&otilde;a, animitta&uuml; cetosam&agrave;dhi&uuml; pam&agrave;do, animittena cetosam&agrave;dhismi&uuml; citta&uuml; sa&otilde;&ntilde;hapehi, animittena cetosam&agrave;dhismi&uuml; citta&uuml; ekodi&uuml; karohi, animitte cetosam&agrave;dhismi&uuml; citta&uuml; sam&agrave;dah&agrave;ti. So khv&agrave;ha&uuml; &agrave;vuso aparena samayena sabbanimitt&agrave;na&uuml; amanasik&agrave;r&agrave; animitta&uuml; cetosam&agrave;dhi&uuml; upasampajja vih&agrave;si&uuml;. Ya&uuml; hi ta&uuml; &agrave;vuso samm&agrave;vadam&agrave;no vadeyya satth&agrave;r&agrave;nuggahito s&agrave;vako mah&agrave;bhi¤¤ata&uuml; pattoti. Mama&uuml; ta&uuml; samm&agrave; vadam&agrave;no vadeyya satth&agrave;r&agrave;nuggahito s&agrave;vako mah&agrave;bhi¤¤ata&uuml; pattoti.</P>
<P>6. 1. 10</P>
<P>Sakkasutta&uuml;</P>
<P>357. Eka&uuml; samaya&uuml; &agrave;yasm&agrave; mah&agrave;moggall&agrave;no s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Atha kho &agrave;yasm&agrave; mah&agrave; moggall&agrave;no seyyath&agrave;pi n&agrave;ma balav&agrave; puriso sammi¤jita&uuml; v&agrave; b&agrave;ha&uuml; pas&agrave;reyya pas&agrave;rita&uuml; v&agrave; b&agrave;ha&uuml; sammi¤jeyya, evameva jetavane antarahito devesu t&agrave;vati&uuml;sesu p&agrave;turahosi.</P>
<P>Atha kho sakko dev&agrave;namindo pa¤cahi devat&agrave;satehi saddhi&uuml; yen&agrave;yasm&agrave; mah&agrave;moggall&agrave;no tenupasa&iuml;kami, [PTS Page 270] [\q 270/] upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; mah&agrave; moggall&agrave;na&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Ekamanta&uuml; &ntilde;hita&uuml; kho sakka&uuml; dev&agrave;naminda&uuml; &agrave;yasm&agrave; mah&agrave;moggall&agrave;no etadavoca:</P>
<P>S&agrave;dhu kho dev&agrave;naminda buddha&uuml; sara&otilde;agamana&uuml; hoti, buddha&uuml; sara&otilde;agamanahetu kho dev&agrave;naminda evamidhekacce satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjanti. S&agrave;dhu kho dev&agrave;naminda dhamma&uuml; sara&otilde;agamana&uuml; hoti, dhamma&uuml; sara&otilde;agamanahetu kho dev&agrave;naminda evamidhekacce satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjanti. S&agrave;dhu kho dev&agrave;naminda sa&iuml;gha&uuml; sara&otilde;agamana&uuml; hoti, sa&iuml;gha&uuml; sara&otilde;agamanahetu kho dev&agrave;naminda evamidhekacce satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjant&atilde;ti.</P>
<P>1. Animitt&agrave;nus&agrave;ri - s&atilde;mu, s&atilde;, 1, 2, sy&agrave;.</P>
<P>[BJT Page 502] [\x 502/] </P>
<P>S&agrave;dhu kho m&agrave;risa moggall&agrave;na buddha&uuml; sara&otilde;agamana&uuml; hoti, buddha&uuml; sara&otilde;agamana hetu kho m&agrave;risa moggall&agrave;na evamidhekacce satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjanti. S&agrave;dhu kho m&agrave;risa moggall&agrave;na dhamma&uuml; sara&otilde;agamana&uuml; hoti, dhamma&uuml; sara&otilde;agamanahete kho m&agrave;risa moggall&agrave;na evamidhekacce satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjanti, s&agrave;dhu kho m&agrave;risa moggall&agrave;na sa&iuml;gha&uuml; sara&otilde;agamana&uuml; hoti, sa&iuml;gha&uuml; sara&otilde;agamanahetu kho moggall&agrave;na evamidhekacce satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjant&atilde;ti.</P>
<P>6. 1. 11</P>
<P>Dutiyasakkasutta&uuml;</P>
<P>358. Atha kho sakko dev&agrave;namindo chahi devat&agrave;satehi saddhi&uuml; yen&agrave;yasm&agrave; mah&agrave;moggall&agrave;no tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; mah&agrave;moggall&agrave;na&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Ekamanta&uuml; &ntilde;hita&uuml; kho sakka&uuml; dev&agrave;naminda&uuml; &agrave;yasm&agrave; mah&agrave;moggall&agrave;no etadavoca:</P>
<P>Atha kho sakko dev&agrave;namindo sattahi devat&agrave;satehi saddhi&uuml; yen&agrave;yasm&agrave; mah&agrave;moggall&agrave;no tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; mah&agrave;moggall&agrave;na&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Ekamanta&uuml; &ntilde;hita&uuml; kho sakka&uuml; dev&agrave;naminda&uuml; &agrave;yasm&agrave; mah&agrave;moggall&agrave;no etadavoca:</P>
<P>Atha kho sakko dev&agrave;namindo a&ntilde;&ntilde;hahi devat&agrave;satehi saddhi&uuml; yen&agrave;yasm&agrave; mah&agrave;moggall&agrave;no tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; mah&agrave;moggall&agrave;na&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Ekamanta&uuml; &ntilde;hita&uuml; kho sakka&uuml; dev&agrave;naminda&uuml; &agrave;yasm&agrave; mah&agrave;moggall&agrave;no etadavoca:</P>
<P>Atha kho sakko dev&agrave;namindo as&atilde;tiy&agrave; devat&agrave;sahassehi saddhi&uuml; yen&agrave;yasm&agrave; mah&agrave;moggall&agrave;no tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; mah&agrave;moggall&agrave;na&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Ekamanta&uuml; &ntilde;hita&uuml; kho sakka&uuml; dev&agrave;naminda&uuml; &agrave;yasm&agrave; mah&agrave;moggall&agrave;no etadavoca:</P>
<P>S&agrave;dhu kho dev&agrave;naminda buddha&uuml; sara&otilde;agamana&uuml; hoti, buddha&uuml; sara&otilde;agamanahetu kho dev&agrave;naminda evamidhekacce satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjanti. S&agrave;dhu kho dev&agrave;naminda dhamma&uuml; sara&otilde;agamana&uuml; hoti, dhamma&uuml; sara&otilde;agamanahetu kho dev&agrave;naminda evamidhekacce satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjanti. S&agrave;dhu kho dev&agrave;naminda sa&iuml;gha&uuml; sara&otilde;agamana&uuml; hoti, sa&iuml;gha&uuml; sara&otilde;agamanahetu kho dev&agrave;naminda evamidhekacce satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjant&atilde;ti.</P>
<P>S&agrave;dhu kho m&agrave;risa moggall&agrave;na buddha&uuml; sara&otilde;agamana&uuml; hoti, buddha&uuml; sara&otilde;agamana hetu kho m&agrave;risa moggall&agrave;na evamidhekacce satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjanti. S&agrave;dhu kho m&agrave;risa moggall&agrave;na dhamma&uuml; sara&otilde;agamana&uuml; hoti, dhamma&uuml; sara&otilde;agamanahete kho m&agrave;risa moggall&agrave;na evamidhekacce satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjanti, s&agrave;dhu kho m&agrave;risa moggall&agrave;na sa&iuml;gha&uuml; sara&otilde;agamana&uuml; hoti, sa&iuml;gha&uuml; sara&otilde;agamanahetu kho moggall&agrave;na evamidhekacce satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjant&atilde;ti.</P>
<P>6. 1. 12</P>
<P>Tatiyasakkasutta&uuml;</P>
<P>359. Atha kho sakko dev&agrave;namindo pa¤cahi devat&agrave;satehi saddhi&uuml; yen&agrave;yasm&agrave; mah&agrave;moggall&agrave;no tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; mah&agrave;moggall&agrave;na&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Ekamanta&uuml; &ntilde;hita&uuml; kho sakka&uuml; dev&agrave;naminda&uuml; &agrave;yasm&agrave; mah&agrave;moggall&agrave;no etadavoca:</P>
<P>S&agrave;dhu kho dev&agrave;naminda buddhe aveccappas&agrave;dena samann&agrave;gamana&uuml; hoti 'itipi so bhagav&agrave; araha&uuml; samm&agrave;sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rath&atilde; satt&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;' ti.</P>
<P>Buddhe aveccappas&agrave;dena samann&agrave;gamanahetu kho dev&agrave;naminda evamidhekacce satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjant&atilde;ti.</P>
<P>[BJT Page 504] [\x 504/] </P>
<P>S&agrave;dhu kho dev&agrave;naminda dhamme aveccappas&agrave;dena samann&agrave;gamana&uuml; hoti, 'sv&agrave;kkh&agrave;to [PTS Page 272] [\q 272/] bhagavat&agrave; dhammo sandi&ntilde;&ntilde;hiko ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi¤¤&aring;h&atilde;' ti, dhamme aveccappas&agrave;dena samann&agrave;gamanahetu kho dev&agrave;naminda evamidhekacce satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjanti.</P>
<P>S&agrave;dhu kho dev&agrave;naminda sa&iuml;ghe aveccappas&agrave;dena samann&agrave;gamana&uuml; hoti, 'supa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho ujupa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho ¤&agrave;yapa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho s&agrave;m&atilde;cipa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, yadida&uuml; catt&agrave;ri purisayug&agrave;ni a&ntilde;&ntilde;hapurisapuggal&agrave;, esa bhagavato s&agrave;vakasa&iuml;gho &agrave;huneyo p&agrave;huneyyo dakkhi&otilde;eyyo a¤jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhetta&uuml; lokass&agrave;'ti, sa&iuml;ghe aveccappas&agrave;dena samann&agrave;gamanahetu kho dev&agrave;naminda evamidhekacce satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjanti.</P>
<P>S&agrave;dhu kho dev&agrave;naminda ariyakantehi s&atilde;lehi samann&agrave;gamana&uuml; hoti akha&otilde;&oacute;ehi acchiddehi asabalehi akamm&agrave;sehi bhujissehi vi¤¤&aring;ppasatthehi apar&agrave;ma&ntilde;&ntilde;hehi sam&agrave;dhisa&uuml;vattanikehi, ariyakantehi s&atilde;lehi samann&agrave;gamanahetu kho dev&agrave;naminda evamidhekacce satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjant&atilde;ti.</P>
<P>S&agrave;dhu kho m&agrave;risa moggall&agrave;na buddhe aveccappas&agrave;dena samann&agrave;gamana&uuml; hoti, 'itipi so bhagav&agrave; araha&uuml; samm&agrave;sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;' ti. Buddhe aveccappas&agrave;dena samann&agrave;gamanahetu kho dev&agrave;naminda evamidhekacce satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjant&atilde;ti.</P>
<P>S&agrave;dhu kho m&agrave;risa moggall&agrave;na dhamme aveccappas&agrave;dena samann&agrave;gamana&uuml; hoti, 'sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo sandi&ntilde;&ntilde;hiko ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi¤¤&aring;h&atilde;'ti, dhamme aveccappas&agrave;dena samann&agrave;gamanahetu kho m&agrave;risa moggall&agrave;na evamidhekacce satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjanti.</P>
<P>S&agrave;dhu kho m&agrave;risa moggall&agrave;na sa&iuml;ghe aveccappas&agrave;dena samann&agrave;gamana&uuml; hoti, 'supa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho ujupa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho ¤&agrave;yapa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho s&agrave;m&atilde;cipa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, yadida&uuml; catt&agrave;ri purisayug&agrave;ni a&ntilde;&ntilde;hapurisapuggal&agrave;, esa bhagavato s&agrave;vakasa&iuml;gho &agrave;huneyo p&agrave;huneyyo dakkhi&otilde;eyyo a¤jalikara&otilde;&atilde;yo anuttara&uuml; [PTS Page 278] [\q 278/] pu¤¤akkhetta&uuml; lokass&agrave;'ti, sa&iuml;ghe aveccappas&agrave;dena samann&agrave;gamanahetu kho m&agrave;risa moggall&agrave;na evamidhekacce satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjanti.</P>
<P>S&agrave;dhu kho m&agrave;risa moggall&agrave;na ariyakantehi s&atilde;lehi samann&agrave;gamana&uuml; hoti akha&otilde;&oacute;ehi acchiddehi asabalehi akamm&agrave;sehi bhujissehi vi¤¤&aring;ppasatthehi apar&agrave;ma&ntilde;&ntilde;hehi sam&agrave;dhisa&uuml;vattanikehi, ariyakantehi s&atilde;lehi samann&agrave;gamanahetu kho m&agrave;risa moggall&agrave;na evamidhekacce satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjant&atilde;ti.</P>
<P>[BJT Page 506] [\x 506/] </P>
<P>360. Atha kho sakko dev&agrave;namindo chahi devat&agrave;satehi saddhi&uuml; yen&agrave;yasm&agrave; mah&agrave;moggall&agrave;no tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; mah&agrave;moggall&agrave;na&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Ekamanta&uuml; &ntilde;hita&uuml; kho sakka&uuml; dev&agrave;naminda&uuml; &agrave;yasm&agrave; mah&agrave;moggall&agrave;no etadavoca:</P>
<P>Atha kho sakko dev&agrave;namindo sattahi devat&agrave;satehi saddhi&uuml; yen&agrave;yasm&agrave; mah&agrave;moggall&agrave;no tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; mah&agrave;moggall&agrave;na&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Ekamanta&uuml; &ntilde;hita&uuml; kho sakka&uuml; dev&agrave;naminda&uuml; &agrave;yasm&agrave; mah&agrave;moggall&agrave;no etadavoca:</P>
<P>Atha kho sakko dev&agrave;namindo a&ntilde;&ntilde;hahi devat&agrave;satehi saddhi&uuml; yen&agrave;yasm&agrave; mah&agrave;moggall&agrave;no tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; mah&agrave;moggall&agrave;na&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Ekamanta&uuml; &ntilde;hita&uuml; kho sakka&uuml; dev&agrave;naminda&uuml; &agrave;yasm&agrave; mah&agrave;moggall&agrave;no etadavoca:</P>
<P>Atha kho sakko dev&agrave;namindo as&atilde;tiy&agrave; devat&agrave;sahassehi saddhi&uuml; yen&agrave;yasm&agrave; mah&agrave;moggall&agrave;no tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; mah&agrave;moggall&agrave;na&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Ekamanta&uuml; &ntilde;hita&uuml; kho sakka&uuml; dev&agrave;naminda&uuml; &agrave;yasm&agrave; mah&agrave;moggall&agrave;no etadavoca:</P>
<P>S&agrave;dhu kho dev&agrave;naminda buddhe aveccappas&agrave;dena samann&agrave;gamana&uuml; hoti 'itipi so bhagav&agrave; araha&uuml; samm&agrave;sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rath&atilde; satt&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;' ti.</P>
<P>Buddhe aveccappas&agrave;dena samann&agrave;gamanahetu kho dev&agrave;naminda evamidhekacce satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjant&atilde;ti.</P>
<P>S&agrave;dhu kho dev&agrave;naminda dhamme aveccappas&agrave;dena samann&agrave;gamana&uuml; hoti, 'sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo sandi&ntilde;&ntilde;hiko ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi¤¤&aring;h&atilde;' ti, dhamme aveccappas&agrave;dena samann&agrave;gamanahetu kho dev&agrave;naminda evamidhekacce satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjanti.</P>
<P>S&agrave;dhu kho dev&agrave;naminda sa&iuml;ghe aveccappas&agrave;dena samann&agrave;gamana&uuml; hoti, 'supa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho ujupa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho ¤&agrave;yapa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho s&agrave;m&atilde;cipa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, yadida&uuml; catt&agrave;ri purisayug&agrave;ni a&ntilde;&ntilde;hapurisapuggal&agrave;, esa bhagavato s&agrave;vakasa&iuml;gho &agrave;huneyo p&agrave;huneyyo dakkhi&otilde;eyyo a¤jalikara&otilde;&atilde;yo anuttara&uuml; [PTS Page 273] [\q 273/] pu¤¤akkhetta&uuml; lokass&agrave;'ti, sa&iuml;ghe aveccappas&agrave;dena samann&agrave;gamanahetu kho dev&agrave;naminda evamidhekacce satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjanti.</P>
<P>S&agrave;dhu kho dev&agrave;naminda ariyakantehi s&atilde;lehi samann&agrave;gamana&uuml; hoti akha&otilde;&oacute;ehi acchiddehi asabalehi akamm&agrave;sehi bhujissehi vi¤¤&aring;ppasatthehi apar&agrave;ma&ntilde;&ntilde;hehi sam&agrave;dhisa&uuml;vattanikehi, ariyakantehi s&atilde;lehi samann&agrave;gamanahetu kho dev&agrave;naminda evamidhekacce satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjant&atilde;ti.</P>
<P>S&agrave;dhu kho m&agrave;risa moggall&agrave;na buddhe aveccappas&agrave;dena samann&agrave;gamana&uuml; hoti, 'itipi so bhagav&agrave; araha&uuml; samm&agrave;sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;' ti. Buddhe aveccappas&agrave;dena samann&agrave;gamanahetu kho dev&agrave;naminda evamidhekacce satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjant&atilde;ti.</P>
<P>S&agrave;dhu kho m&agrave;risa moggall&agrave;na dhamme aveccappas&agrave;dena samann&agrave;gamana&uuml; hoti, 'sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo sandi&ntilde;&ntilde;hiko ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi¤¤&aring;h&atilde;'ti, dhamme aveccappas&agrave;dena samann&agrave;gamanahetu kho m&agrave;risa moggall&agrave;na evamidhekacce satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjanti.</P>
<P>S&agrave;dhu kho m&agrave;risa moggall&agrave;na sa&iuml;ghe aveccappas&agrave;dena samann&agrave;gamana&uuml; hoti, 'supa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho ujupa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho ¤&agrave;yapa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho s&agrave;m&atilde;cipa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, yadida&uuml; catt&agrave;ri purisayug&agrave;ni a&ntilde;&ntilde;hapurisapuggal&agrave;, esa bhagavato s&agrave;vakasa&iuml;gho &agrave;huneyo p&agrave;huneyyo dakkhi&otilde;eyyo a¤jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhetta&uuml; lokass&agrave;'ti, sa&iuml;ghe aveccappas&agrave;dena samann&agrave;gamanahetu kho m&agrave;risa moggall&agrave;na evamidhekacce satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; [PTS Page 274] [\q 274/] upapajjanti.</P>
<P>S&agrave;dhu kho m&agrave;risa moggall&agrave;na ariyakantehi s&atilde;lehi samann&agrave;gamana&uuml; hoti akha&otilde;&oacute;ehi acchiddehi asabalehi akamm&agrave;sehi bhujissehi vi¤¤&aring;ppasatthehi apar&agrave;ma&ntilde;&ntilde;hehi sam&agrave;dhisa&uuml;vattanikehi, ariyakantehi s&atilde;lehi samann&agrave;gamanahetu kho m&agrave;risa moggall&agrave;na evamidhekacce satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjant&atilde;ti.</P>
<P>[BJT Page 508] [\x 508/] </P>
<P>6. 1. 14</P>
<P>Pa¤camasakkasutta&uuml;</P>
<P>361. Atha kho sakko dev&agrave;namindo pa¤cahi devat&agrave;satehi saddhi&uuml; yen&agrave;yasm&agrave; mah&agrave;moggall&agrave;no tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; mah&agrave;moggall&agrave;na&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Ekamanta&uuml; &ntilde;hita&uuml; kho sakka&uuml; dev&agrave;naminda&uuml; &agrave;yasm&agrave; mah&agrave;moggall&agrave;no etadavoca:</P>
<P>S&agrave;dhu kho dev&agrave;naminda buddha&uuml; sara&otilde;agamana&uuml; hoti. Buddha&uuml; sara&otilde;agamana hetu kho dev&agrave;naminda evamidhekacce satt&agrave; k&agrave;yassa [PTS Page 275] [\q 275/] bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjanti, te a¤¤e deve dasahi &ntilde;h&agrave;nehi adhiga&otilde;hanti: dibbena &agrave;yun&agrave; dibbena va&otilde;&otilde;ena dibbena sukhena dibbena yasena dibbena &agrave;dhipateyyena dibbehi r&aring;pehi dibbehi saddehi dibbehi gandhehi dibbehi rasehi dibbehi pho&ntilde;&ntilde;habbehi.</P>
<P>S&agrave;dhu kho dev&agrave;naminda dhamma&uuml; sara&otilde;agamana&uuml; hoti. Dhamma&uuml; sara&otilde;agamana hetu kho dev&agrave;naminda evamidhekacce satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjanti, te a¤¤e deve dasahi &ntilde;h&agrave;nehi adhiga&otilde;hanti: dibbena &agrave;yun&agrave; dibbena va&otilde;&otilde;ena dibbena sukhena dibbena yasena dibbena &agrave;dhipateyyena dibbehi r&aring;pehi dibbehi saddehi dibbehi gandhehi dibbehi rasehi dibbehi pho&ntilde;&ntilde;habbehi.</P>
<P>S&agrave;dhu kho dev&agrave;naminda sa&iuml;gha&uuml; sara&otilde;agamana&uuml; hoti. Sa&iuml;gha&uuml; sara&otilde;agamanahetu kho dev&agrave;naminda evamidhekacce satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjanti, te a¤¤e deve dasahi &ntilde;h&agrave;nehi adhiga&otilde;hanti: dibbena &agrave;yun&agrave; dibbena va&otilde;&otilde;ena dibbena sukhena dibbena yasena dibbena &agrave;dhipateyyena dibbehi r&aring;pehi dibbehi saddehi dibbehi gandhehi dibbehi rasehi dibbehi pho&ntilde;&ntilde;habbeh&atilde;ti.</P>
<P>S&agrave;dhu kho m&agrave;risa moggalal&agrave;na buddha&uuml; sara&otilde;agamana&uuml; hoti. Buddha&uuml; sara&otilde;agamana hetu kho dev&agrave;naminda evamidhekacce satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjanti, te a¤¤e deve dasahi &ntilde;h&agrave;nehi adhiga&otilde;hanti: dibbena &agrave;yun&agrave; dibbena va&otilde;&otilde;ena dibbena sukhena dibbena yasena dibbena &agrave;dhipateyyena dibbehi r&aring;pehi dibbehi saddehi dibbehi gandhehi dibbehi rasehi dibbehi pho&ntilde;&ntilde;habbehi.</P>
<P>S&agrave;dhu kho m&agrave;risa moggall&agrave;na dhamma&uuml; sara&otilde;agamana&uuml; hoti. Dhamma&uuml; sara&otilde;agamana hetu kho dev&agrave;naminda evamidhekacce satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjanti, te a¤¤e deve dasahi &ntilde;h&agrave;nehi adhiga&otilde;hanti: dibbena &agrave;yun&agrave; dibbena va&otilde;&otilde;ena dibbena sukhena dibbena yasena dibbena &agrave;dhipateyyena dibbehi r&aring;pehi dibbehi saddehi dibbehi gandhehi dibbehi rasehi dibbehi pho&ntilde;&ntilde;habbehi.</P>
<P>S&agrave;dhu kho m&agrave;risa moggall&agrave;na sa&iuml;gha&uuml; sara&otilde;agamana&uuml; hoti. Sa&iuml;gha&uuml; sara&otilde;agamana hetu kho dev&agrave;naminda evamidhekacce satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjanti, te a¤¤e deve dasahi &ntilde;h&agrave;nehi adhiga&otilde;hanti: dibbena &agrave;yun&agrave; dibbena va&otilde;&otilde;ena dibbena sukhena dibbena yasena dibbena &agrave;dhipateyyena dibbehi r&aring;pehi dibbehi saddehi dibbehi gandhehi dibbehi rasehi dibbehi pho&ntilde;&ntilde;habbeh&atilde;ti.</P>
<P>[BJT Page 510] [\x 510/] </P>
<P>6. 1. 15</P>
<P>Cha&ntilde;&ntilde;hasakkasutta&uuml;</P>
<P>362. [PTS Page 276] [\q 276/] atha kho sakko dev&agrave;namindo chahi devat&agrave;satehi saddhi&uuml; yen&agrave;yasm&agrave; mah&agrave;moggall&agrave;no tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; mah&agrave;moggall&agrave;na&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Ekamanta&uuml; &ntilde;hita&uuml; kho sakka&uuml; dev&agrave;naminda&uuml; &agrave;yasm&agrave; mah&agrave;moggall&agrave;no etadavoca:</P>
<P>Atha kho sakko dev&agrave;namindo sattahi devat&agrave;satehi saddhi&uuml; yen&agrave;yasm&agrave; mah&agrave;moggall&agrave;no tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; mah&agrave;moggall&agrave;na&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Ekamanta&uuml; &ntilde;hita&uuml; kho sakka&uuml; dev&agrave;naminda&uuml; &agrave;yasm&agrave; mah&agrave;moggall&agrave;no etadavoca:</P>
<P>Atha kho sakko dev&agrave;namindo a&ntilde;&ntilde;hahi devat&agrave;satehi saddhi&uuml; yen&agrave;yasm&agrave; mah&agrave;moggall&agrave;no tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; mah&agrave;moggall&agrave;na&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Ekamanta&uuml; &ntilde;hita&uuml; kho sakka&uuml; dev&agrave;naminda&uuml; &agrave;yasm&agrave; mah&agrave;moggall&agrave;no etadavoca:</P>
<P>Atha kho sakko dev&agrave;namindo as&atilde;tiy&agrave; devat&agrave;sahassehi saddhi&uuml; yen&agrave;yasm&agrave; mah&agrave;moggall&agrave;no tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; mah&agrave;moggall&agrave;na&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Ekamanta&uuml; &ntilde;hita&uuml; kho sakka&uuml; dev&agrave;naminda&uuml; &agrave;yasm&agrave; mah&agrave;moggall&agrave;no etadavoca:</P>
<P>S&agrave;dhu kho dev&agrave;naminda buddha&uuml; sara&otilde;agamana&uuml; hoti, buddha&uuml; sara&otilde;agamanahetu kho dev&agrave;naminda evamidhekacce satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjanti, te a¤¤e deve dasahi &ntilde;h&agrave;nehi adhiga&otilde;hanti: dibbena &agrave;yun&agrave; dibbena va&otilde;&otilde;ena dibbena sukhena dibbena yasena dibbena &agrave;dhipateyyena dibbehi r&aring;pehi dibbehi saddehi dibbehi gandhehi dibbehi rasehi dibbehi pho&ntilde;&ntilde;habbehi.</P>
<P>S&agrave;dhu kho dev&agrave;naminda dhamma&uuml; sara&otilde;agamana&uuml; hoti, dhamma&uuml; sara&otilde;agamanahetu kho dev&agrave;naminda evamidhekacce satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjanti, te a¤¤e deve dasahi &ntilde;h&agrave;nehi adhiga&otilde;hanti: dibbena &agrave;yun&agrave; dibbena va&otilde;&otilde;ena dibbena sukhena dibbena yasena dibbena &agrave;dhipateyyena dibbehi r&aring;pehi dibbehi saddehi dibbehi gandhehi dibbehi rasehi dibbehi pho&ntilde;&ntilde;habbehi.</P>
<P>S&agrave;dhu kho dev&agrave;naminda sa&iuml;gha&uuml; sara&otilde;agamana&uuml; hoti, sa&iuml;gha&uuml; sara&otilde;agamanahetu kho dev&agrave;naminda evamidhekacce satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjanti, te a¤¤e deve dasahi &ntilde;h&agrave;nehi adhiga&otilde;hanti: dibbena &agrave;yun&agrave; dibbena va&otilde;&otilde;ena dibbena sukhena dibbena yasena dibbena &agrave;dhipateyyena dibbehi r&aring;pehi dibbehi saddehi dibbehi gandhehi dibbehi rasehi dibbehi pho&ntilde;&ntilde;habbeh&atilde;ti.</P>
<P>S&agrave;dhu kho m&agrave;risa moggall&agrave;na buddha&uuml; sara&otilde;agamana&uuml; hoti, buddha&uuml; sara&otilde;agamanahetu kho m&agrave;risa moggall&agrave;na evamidhekacce satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjanti, te a¤¤e deve dasahi &ntilde;h&agrave;nehi adhiga&otilde;hanti: dibbena &agrave;yun&agrave; dibbena va&otilde;&otilde;ena dibbena sukhena dibbena yasena dibbena &agrave;dhipateyyena dibbehi r&aring;pehi dibbehi saddehi dibbehi gandhehi dibbehi rasehi dibbehi pho&ntilde;&ntilde;habbehi.</P>
<P>S&agrave;dhu kho m&agrave;risa moggall&agrave;na dhamma&uuml; sara&otilde;agamana&uuml; hoti, dhamma&uuml; sara&otilde;agamanahetu kho m&agrave;risa moggall&agrave;na evamidhekacce satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjanti, te a¤¤e deve dasahi &ntilde;h&agrave;nehi adhiga&otilde;hanti: dibbena &agrave;yun&agrave; dibbena va&otilde;&otilde;ena dibbena sukhena dibbena yasena dibbena &agrave;dhipateyyena dibbehi r&aring;pehi dibbehi saddehi dibbehi gandhehi dibbehi rasehi dibbehi pho&ntilde;&ntilde;habbehi.</P>
<P>S&agrave;dhu kho m&agrave;risa moggall&agrave;na sa&iuml;gha&uuml; sara&otilde;agamana&uuml; hoti, sa&iuml;gha&uuml; sara&otilde;agamanahetu kho m&agrave;risa moggall&agrave;na evamidhekacce satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjanti, te a¤¤e deve dasahi &ntilde;h&agrave;nehi adhiga&otilde;hanti: dibbena &agrave;yun&agrave; dibbena va&otilde;&otilde;ena dibbena sukhena dibbena yasena dibbena &agrave;dhipateyyena dibbehi r&aring;pehi dibbehi saddehi dibbehi gandhehi dibbehi rasehi dibbehi pho&ntilde;&ntilde;habbeh&atilde;ti.</P>
<P>6. 1. 16</P>
<P>Sattamasakkasutta&uuml;</P>
<P>363. Atha kho sakko dev&agrave;namindo pa¤cahi devat&agrave;satehi saddhi&uuml; yen&agrave;yasm&agrave; mah&agrave;moggall&agrave;no tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; mah&agrave;moggall&agrave;na&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. [PTS Page 277] [\q 277/] ekamanta&uuml; &ntilde;hita&uuml; kho sakka&uuml; dev&agrave;naminda&uuml; &agrave;yasm&agrave; mah&agrave;moggall&agrave;no etadavoca:</P>
<P>[BJT Page 512] [\x 512/] </P>
<P>S&agrave;dhu kho dev&agrave;naminda buddhe aveccappas&agrave;dena samann&agrave;gamana&uuml; hoti "itipi so bhagav&agrave; araha&uuml; samm&agrave;sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;" ti. Buddhe aveccappas&agrave;dena samann&agrave;gamanahetu kho dev&agrave;naminda evamidhekacce satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjanti. Te a¤¤e deve dasahi &ntilde;h&agrave;nehi adhiga&otilde;hanti: dibbena &agrave;yun&agrave; dibbena va&otilde;&otilde;ena dibbena sukhena dibbena yasena dibbena &agrave;dhipateyyena dibbehi r&aring;pehi dibbehi saddehi dibbehi gandhehi dibbehi rasehi dibbehi pho&ntilde;&ntilde;habbehi.</P>
<P>S&agrave;dhu kho dev&agrave;naminda dhamme aveccappas&agrave;dena samann&agrave;gamana&uuml; hoti "sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo sandi&ntilde;&ntilde;hiko ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabba&uuml; vi¤¤&aring;h&atilde;" ti, dhamme aveccappas&agrave;dena samann&agrave;gamanahetu kho dev&agrave;naminda evamidhekacce satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjanti. Te a¤¤e deve dasahi &ntilde;h&agrave;nehi adhiga&otilde;hanti: dibbena &agrave;yun&agrave; dibbena va&otilde;&otilde;ena dibbena sukhena dibbena yasena dibbena &agrave;dhipateyyena dibbehi r&aring;pehi dibbehi saddehi dibbehi gandhehi dibbehi rasehi dibbehi pho&ntilde;&ntilde;habbehi.</P>
<P>S&agrave;dhu kho dev&agrave;naminda sa&iuml;ghe aveccappas&agrave;dena samann&agrave;gamana&uuml; hoti "supa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho ujupa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho ¤&agrave;yapa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho s&agrave;m&atilde;cipa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, yadida&uuml; catt&agrave;ri purisayug&agrave;ni a&ntilde;&ntilde;hapurisapuggal&agrave;, esa bhagavato s&agrave;vakasa&iuml;gho &agrave;huneyyo p&agrave;huneyyo dakkhi&otilde;eyyo a¤jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhetta&uuml; lokass&agrave;" ti, sa&iuml;ghe aveccappas&agrave;dena samann&agrave;gamanahetu kho dev&agrave;naminda evamidhekacce satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjanti. Te a¤¤e deve dasahi &ntilde;h&agrave;nehi adhiga&otilde;hanti: dibbena &agrave;yun&agrave; dibbena va&otilde;&otilde;ena dibbena sukhena dibbena yasena dibbena &agrave;dhipateyyena dibbehi r&aring;pehi dibbehi saddehi dibbehi gandhehi dibbehi rasehi dibbehi pho&ntilde;&ntilde;habbehi.</P>
<P>S&agrave;dhu kho dev&agrave;naminda ariyakantehi s&atilde;lehi samann&agrave;gamana&uuml; hoti akha&otilde;&oacute;ehi acchiddehi asabalehi akamm&agrave;sehi bhujissehi vi¤¤uppasatthehi apar&agrave;ma&ntilde;&ntilde;hehi sam&agrave;dhisa&uuml;vattanikehi, ariyakantehi s&atilde;lehi samann&agrave;gamanahetu kho dev&agrave;naminda evamidhekacce satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjanti, te a¤¤e deve dasahi &ntilde;h&agrave;nehi adhiga&otilde;hanti dibbena &agrave;yun&agrave; dibbena va&otilde;&otilde;ena dibbena sukhena dibbena yasena dibbena &agrave;dhipateyyena dibbehi r&aring;pehi dibbehi saddehi dibbehi gandhehi dibbehi rasehi dibbehi pho&ntilde;&ntilde;habbeh&atilde;ti.</P>
<P>S&agrave;dhu kho m&agrave;risa moggall&agrave;na buddhe aveccappas&agrave;dena samann&agrave;gamana&uuml; hoti "itipi so bhagav&agrave; araha&uuml; samm&agrave;sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;" ti. Buddhe aveccappas&agrave;dena samann&agrave;gamanahetu kho dev&agrave;naminda evamidhekacce satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjanti. Te a¤¤e deve dasahi &ntilde;h&agrave;nehi adhiga&otilde;hanti: dibbena &agrave;yun&agrave; dibbena va&otilde;&otilde;ena dibbena sukhena dibbena yasena dibbena &agrave;dhipateyyena dibbehi r&aring;pehi dibbehi saddehi dibbehi gandhehi dibbehi rasehi dibbehi pho&ntilde;&ntilde;habbehi.</P>
<P>S&agrave;dhu kho m&agrave;risa moggall&agrave;na dhamme aveccappas&agrave;dena samann&agrave;gamana&uuml; hoti "sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo sandi&ntilde;&ntilde;hiko ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi¤¤&aring;h&atilde;" ti dhamme aveccappas&agrave;dena samann&agrave;gamanahetu kho m&agrave;risa moggall&agrave;na evamidhekacce satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjanti. Te a¤¤e deve dasahi &ntilde;h&agrave;nehi adhiga&otilde;hanti: dibbena &agrave;yun&agrave; dibbena va&otilde;&otilde;ena dibbena sukhena dibbena yasena dibbena &agrave;dhipateyyena dibbehi r&aring;pehi dibbehi saddehi dibbehi gandhehi dibbehi rasehi dibbehi pho&ntilde;&ntilde;habbehi.</P>
<P>S&agrave;dhu kho m&agrave;risa moggall&agrave;na sa&iuml;ghe aveccappas&agrave;dena samann&agrave;gamana&uuml; hoti, "supa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho ujupa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho ¤&agrave;yapa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho s&agrave;m&atilde;cipa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, yadida&uuml; catt&agrave;ri purisayug&agrave;ni a&ntilde;&ntilde;hapurisapuggal&agrave;, esa bhagavato s&agrave;vakasa&iuml;gho &agrave;huneyyo p&agrave;huneyyo dakkhi&otilde;eyyo a¤jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhetta&uuml; lokass&agrave;" ti, sa&iuml;ghe aveccappas&agrave;dena samann&agrave;gamanahetu kho m&agrave;risa moggall&agrave;na evamidhekacce satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjanti. Te a¤¤e deve dasahi &ntilde;h&agrave;nehi adhiga&otilde;hanti: dibbena &agrave;yun&agrave; dibbena va&otilde;&otilde;ena dibbena sukhena dibbena yasena dibbena &agrave;dhipateyyena dibbehi r&aring;pehi dibbehi saddehi dibbehi gandhehi dibbehi rasehi dibbehi pho&ntilde;&ntilde;habbehi.</P>
<P>S&agrave;dhu kho dev&agrave;naminda ariyakantehi s&atilde;lehi samann&agrave;gamana&uuml; hoti akha&otilde;&oacute;ehi acchiddehi asabalehi akamm&agrave;sehi bhujissehi vi¤¤&aring;ppasatthehi apar&agrave;ma&ntilde;&ntilde;hehi sam&agrave;dhisa&uuml;vattanikehi, ariyakantehi s&atilde;lehi samann&agrave;gamanahetu kho dev&agrave;naminda evamidhekacce satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjant&atilde;ti.</P>
<P>Te a¤¤e deve dasahi &ntilde;h&agrave;nehi adhiga&otilde;hanti dibbena &agrave;yun&agrave; dibbena va&otilde;&otilde;ena dibbena sukhena dibbena yasena dibbena &agrave;dhipateyyena dibbehi r&aring;pehi dibbehi saddehi dibbehi gandhehi dibbehi rasehi dibbehi pho&ntilde;&ntilde;habbeh&atilde;ti.</P>
<P>[BJT Page 514] [\x 514/] </P>
<P>S&agrave;dhu kho m&agrave;risa moggall&agrave;na ariyakantehi s&atilde;lehi samann&agrave;gamana&uuml; hoti akha&otilde;&oacute;ehi acchiddehi asabalehi akamm&agrave;sehi bhujissehi vi¤¤&aring;ppasatthehi apar&agrave;ma&ntilde;&ntilde;hehi sam&agrave;dhisa&uuml;vattanikehi, ariyakantehi s&atilde;lehi samann&agrave;gamanahetu kho m&agrave;risa moggall&agrave;na evamidhekacce satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; saggata&uuml; loka&uuml; upapajjanti, te a¤¤e deve dasahi &ntilde;h&agrave;nehi adhiga&otilde;hanti dibbena &agrave;yun&agrave; dibbena va&otilde;&otilde;ena dibbena sukhena dibbena yasena dibbena &agrave;dhipateyyena dibbehi r&aring;pehi dibbehi saddehi dibbehi gandhehi dibbehi rasehi dibbehi pho&ntilde;&ntilde;habbeh&atilde;ti.</P>
<P>&nbsp;</P>
<P>6. 1. 17</P>
<P>&ograve;&ntilde;hama sakkasutta&uuml; </P>
<P>364. Atha kho sakko dev&agrave;namindo chahi devat&agrave;satehi saddhi&uuml; yen&agrave;yasm&agrave; mah&agrave;moggall&agrave;no tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; mah&agrave;moggall&agrave;na&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. [PTS Page 277] [\q 277/] ekamanta&uuml; &ntilde;hita&uuml; kho sakka&uuml; dev&agrave;naminda&uuml; &agrave;yasm&agrave; mah&agrave;moggall&agrave;no etadavoca:</P>
<P>Atha kho sakko dev&agrave;namindo sattahi devat&agrave;satehi saddhi&uuml; yen&agrave;yasm&agrave; mah&agrave;moggall&agrave;no tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; mah&agrave;moggall&agrave;na&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Ekamanta&uuml; &ntilde;hita&uuml; kho sakka&uuml; dev&agrave;naminda&uuml; &agrave;yasm&agrave; mah&agrave;moggall&agrave;no etadavoca:</P>
<P>Atha kho sakko dev&agrave;namindo a&ntilde;&ntilde;hahi devat&agrave;satehi saddhi&uuml; yen&agrave;yasm&agrave; mah&agrave;moggall&agrave;no tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; mah&agrave;moggall&agrave;na&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Ekamanta&uuml; &ntilde;hita&uuml; kho sakka&uuml; dev&agrave;naminda&uuml; &agrave;yasm&agrave; mah&agrave;moggall&agrave;no etadavoca:</P>
<P>Atha kho sakko dev&agrave;namindo as&atilde;tiy&agrave; devat&agrave;sahassehi saddhi&uuml; yen&agrave;yasm&agrave; mah&agrave;moggall&agrave;no tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; mah&agrave;moggall&agrave;na&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Ekamanta&uuml; &ntilde;hita&uuml; kho sakka&uuml; dev&agrave;naminda&uuml; &agrave;yasm&agrave; mah&agrave;moggall&agrave;no etadavoca:</P>
<P>S&agrave;dhu kho dev&agrave;naminda buddhe aveccappas&agrave;dena samann&agrave;gamana&uuml; hoti 'itipi so bhagav&agrave; araha&uuml; samm&agrave;sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rath&atilde; satt&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;' ti.</P>
<P>Buddhe aveccappas&agrave;dena samann&agrave;gamanahetu kho dev&agrave;naminda evamidhekacce satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjanti: te a¤¤e deve dasahi &ntilde;h&agrave;nehi adhiga&otilde;hanti dibbena &agrave;yun&agrave; dibbena va&otilde;&otilde;ena dibbena sukhena dibbena yasena dibbena &agrave;dhipateyyena dibbehi r&aring;pehi dibbehi saddehi dibbehi gandhehi dibbehi rasehi dibbehi pho&ntilde;&ntilde;habbehi;</P>
<P>S&agrave;dhu kho dev&agrave;naminda dhamme aveccappas&agrave;dena samann&agrave;gamana&uuml; hoti, 'sv&agrave;kkh&agrave;to bhagavat&agrave; [PTS Page 279] [\q 279/] dhammo sandi&ntilde;&ntilde;hiko ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi¤¤&aring;h&atilde;' ti, dhamme aveccappas&agrave;dena samann&agrave;gamanahetu kho dev&agrave;naminda evamidhekacce satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjanti: te a¤¤e deve dasahi &ntilde;h&agrave;nehi adhiga&otilde;hanti dibbena &agrave;yun&agrave; dibbena va&otilde;&otilde;ena dibbena sukhena dibbena yasena dibbena &agrave;dhipateyyena dibbehi r&aring;pehi dibbehi saddehi dibbehi gandhehi dibbehi rasehi dibbehi pho&ntilde;&ntilde;habbehi;</P>
<P>[BJT Page 516] [\x 516/] </P>
<P>S&agrave;dhu kho dev&agrave;naminda sa&iuml;ghe aveccappas&agrave;dena samann&agrave;gamana&uuml; hoti, 'supa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho ujupa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho ¤&agrave;yapa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho s&agrave;m&atilde;cipa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, yadida&uuml; catt&agrave;ri purisayug&agrave;ni a&ntilde;&ntilde;hapurisapuggal&agrave;, esa bhagavato s&agrave;vakasa&iuml;gho &agrave;huneyo p&agrave;huneyyo dakkhi&otilde;eyyo a¤jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhetta&uuml; lokass&agrave;'ti, sa&iuml;ghe aveccappas&agrave;dena samann&agrave;gamanahetu kho dev&agrave;naminda evamidhekacce satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjanti: te a¤¤e deve dasahi &ntilde;h&agrave;nehi adhiga&otilde;hanti dibbena &agrave;yun&agrave; dibbena va&otilde;&otilde;ena dibbena sukhena dibbena yasena dibbena adhipateyyena dibbehi r&aring;pehi dibbehi saddehi dibbehi gandhehi dibbehi rasehi dibbehi pho&ntilde;&ntilde;habbehi;</P>
<P>S&agrave;dhu kho dev&agrave;naminda ariyakantehi s&atilde;lehi samann&agrave;gamana&uuml; hoti akha&otilde;&oacute;ehi acchiddehi asabalehi akamm&agrave;sehi bhujissehi vi¤¤&aring;ppasatthehi apar&agrave;ma&ntilde;&ntilde;hehi sam&agrave;dhisa&uuml;vattanikehi, ariyakantehi s&atilde;lehi samann&agrave;gamanahetu kho dev&agrave;naminda evamidhekacce [PTS Page 280] [\q 280/] satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjanti: te a¤¤e deve dasahi &ntilde;h&agrave;nehi adhiga&otilde;hanti; dibbena &agrave;yun&agrave; dibbena va&otilde;&otilde;ena dibbena sukhena dibbena yasena dibbena &agrave;dhipateyyena dibbehi r&aring;pehi dibbehi saddehi dibbehi gandhehi dibbehi rasehi dibbehi pho&ntilde;&ntilde;habbehi;</P>
<P>S&agrave;dhu kho m&agrave;risa moggall&agrave;na buddhe aveccappas&agrave;dena samann&agrave;gamana&uuml; hoti, 'itipi so bhagav&agrave; araha&uuml; samm&agrave;sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;' ti. Buddhe aveccappas&agrave;dena samann&agrave;gamanahetu kho dev&agrave;naminda evamidhekacce satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjanti te a¤¤e deve dasahi &ntilde;h&agrave;nehi adhiga&otilde;hanti dibbena &agrave;yun&agrave; dibbena va&otilde;&otilde;ena dibbena sukhena dibbena yasena dibbena &agrave;dhipateyyena dibbehi r&aring;pehi dibbehi saddehi dibbehi gandhehi dibbehi rasehi dibbehi pho&ntilde;&ntilde;habbehi.</P>
<P>S&agrave;dhu kho m&agrave;risa moggall&agrave;na dhamme aveccappas&agrave;dena samann&agrave;gamana&uuml; hoti, 'sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo sandi&ntilde;&ntilde;hiko ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi¤¤&aring;h&atilde;'ti, dhamme aveccappas&agrave;dena samann&agrave;gamanahetu kho m&agrave;risa moggall&agrave;na evamidhekacce satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjanti te a¤¤e deve dasahi &ntilde;h&agrave;nehi adhiga&otilde;hanti dibbena &agrave;yun&agrave; dibbena va&otilde;&otilde;ena dibbena sukhena dibbena yasena dibbena &agrave;dhipateyyena dibbehi r&aring;pehi dibbehi saddehi dibbehi gandhehi dibbehi rasehi dibbehi pho&ntilde;&ntilde;habbehi.</P>
<P>S&agrave;dhu kho m&agrave;risa moggall&agrave;na sa&iuml;ghe aveccappas&agrave;dena samann&agrave;gamana&uuml; hoti, 'supa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho ujupa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho ¤&agrave;yapa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho s&agrave;m&atilde;cipa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, yadida&uuml; catt&agrave;ri purisayug&agrave;ni a&ntilde;&ntilde;hapurisapuggal&agrave;, esa bhagavato s&agrave;vakasa&iuml;gho &agrave;huneyo p&agrave;huneyyo dakkhi&otilde;eyyo a¤jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhetta&uuml; lokass&agrave;'ti, sa&iuml;ghe aveccappas&agrave;dena samann&agrave;gamanahetu kho m&agrave;risamoggall&agrave;na [PTS Page 278] [\q 278/] evamidhekacce satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjanti. Te a¤¤e deve dasahi &ntilde;h&agrave;nehi adhiga&otilde;hanti dibbena &agrave;yun&agrave; dibbena va&otilde;&otilde;ena dibbena sukhena dibbena yasena dibbena &agrave;dhipateyyena dibbehi r&aring;pehi dibbehi saddehi dibbehi gandhehi dibbehi rasehi dibbehi pho&ntilde;&ntilde;habbehi.</P>
<P>[BJT Page 518] [\x 518/] </P>
<P>S&agrave;dhu kho m&agrave;risa moggall&agrave;na ariyakantehi s&atilde;lehi samann&agrave;gamana&uuml; hoti. Akha&otilde;&oacute;ehi acchiddehi asabalehi akamm&agrave;sehi bhujissehi vi¤¤&aring;ppasatthehi apar&agrave;ma&ntilde;&ntilde;hehi sam&agrave;dhisa&uuml;vattanikehi, ariyakantehi s&atilde;lehi samann&agrave;gamanahetu kho m&agrave;risa moggall&agrave;na evamidhekacce satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjanti, te a¤¤e deve dasahi &ntilde;h&agrave;nehi adhiga&otilde;hanti dibbena &agrave;yun&agrave; dibbena va&otilde;&otilde;ena dibbena sukhena dibbena yasena dibbena &agrave;dhipateyyena dibbehi r&aring;pehi dibbehi saddehi dibbehi gandhehi dibbehi rasehi dibbehi pho&ntilde;&ntilde;habbeh&atilde;ti.</P>
<P>6. 1. 18</P>
<P>Nandana-1. Sutt&agrave;ni</P>
<P>365. Atha kho nandano devaputto chahi devat&agrave;satehi saddhi&uuml; yen&agrave;yasm&agrave; mah&agrave;moggall&agrave;no tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; mah&agrave;moggall&agrave;na&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Ekamanta&uuml; &ntilde;hita&uuml; kho nandano devaputto &agrave;yasm&agrave; mah&agrave;moggall&agrave;no etadavoca:</P>
<P>Atha kho nandano devaputto sattahi devat&agrave;satehi saddhi&uuml; yen&agrave;yasm&agrave; mah&agrave;moggall&agrave;no tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; mah&agrave;moggall&agrave;na&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Ekamanta&uuml; &ntilde;hita&uuml; kho sakka&uuml; dev&agrave;naminda&uuml; &agrave;yasm&agrave; mah&agrave;moggall&agrave;no etadavoca:</P>
<P>Atha kho nandano devaputto a&ntilde;&ntilde;hahi devat&agrave;satehi saddhi&uuml; yen&agrave;yasm&agrave; mah&agrave;moggall&agrave;no tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; mah&agrave;moggall&agrave;na&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Ekamanta&uuml; &ntilde;hita&uuml; kho sakka&uuml; dev&agrave;naminda&uuml; &agrave;yasm&agrave; mah&agrave;moggall&agrave;no etadavoca:</P>
<P>Atha kho nandano devaputto as&atilde;tiy&agrave; devat&agrave;sahassehi saddhi&uuml; yen&agrave;yasm&agrave; mah&agrave;moggall&agrave;no tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; mah&agrave;moggall&agrave;na&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Ekamanta&uuml; &ntilde;hita&uuml; kho sakka&uuml; dev&agrave;naminda&uuml; &agrave;yasm&agrave; mah&agrave;moggall&agrave;no etadavoca:</P>
<P>S&agrave;dhu kho nandano buddhe aveccappas&agrave;dena samann&agrave;gamana&uuml; hoti 'itipi so bhagav&agrave; araha&uuml; samm&agrave;sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rath&atilde; satt&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;' ti.</P>
<P>Buddhe aveccappas&agrave;dena samann&agrave;gamanahetu kho nandano evamidhekacce satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjanti: te a¤¤e deve dasahi &ntilde;h&agrave;nehi adhiga&otilde;hanti dibbena &agrave;yun&agrave; dibbena va&otilde;&otilde;ena dibbena sukhena dibbena yasena dibbena &agrave;dhipateyyena dibbehi r&aring;pehi dibbehi saddehi dibbehi gandhehi dibbehi rasehi dibbehi pho&ntilde;&ntilde;habbehi;</P>
<P>S&agrave;dhu kho nandano dhamme aveccappas&agrave;dena samann&agrave;gamana&uuml; hoti, 'sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo sandi&ntilde;&ntilde;hiko ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi¤¤&aring;h&atilde;' ti, dhamme aveccappas&agrave;dena samann&agrave;gamanahetu kho dev&agrave;naminda evamidhekacce satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjanti: te a¤¤e deve dasahi &ntilde;h&agrave;nehi adhiga&otilde;hanti dibbena &agrave;yun&agrave; dibbena va&otilde;&otilde;ena dibbena sukhena dibbena yasena dibbena &agrave;dhipateyyena dibbehi r&aring;pehi dibbehi saddehi dibbehi gandhehi dibbehi rasehi dibbehi pho&ntilde;&ntilde;habbehi;</P>
<P>S&agrave;dhu kho nandano sa&iuml;ghe aveccappas&agrave;dena samann&agrave;gamana&uuml; hoti, 'supa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho ujupa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho ¤&agrave;yapa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho s&agrave;m&atilde;cipa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, yadida&uuml; catt&agrave;ri purisayug&agrave;ni a&ntilde;&ntilde;hapurisapuggal&agrave;, esa bhagavato s&agrave;vakasa&iuml;gho &agrave;huneyo p&agrave;huneyyo dakkhi&otilde;eyyo a¤jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhetta&uuml; lokass&agrave;'ti, sa&iuml;ghe aveccappas&agrave;dena samann&agrave;gamanahetu kho dev&agrave;naminda evamidhekacce satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjanti: te a¤¤e deve dasahi &ntilde;h&agrave;nehi adhiga&otilde;hanti dibbena &agrave;yun&agrave; dibbena va&otilde;&otilde;ena dibbena sukhena dibbena yasena dibbena adhipateyyena dibbehi r&aring;pehi dibbehi saddehi dibbehi gandhehi dibbehi rasehi dibbehi pho&ntilde;&ntilde;habbehi;</P>
<P>S&agrave;dhu kho nandano ariyakantehi s&atilde;lehi samann&agrave;gamana&uuml; hoti akha&otilde;&oacute;ehi acchiddehi asabalehi akamm&agrave;sehi bhujissehi vi¤¤&aring;ppasatthehi apar&agrave;ma&ntilde;&ntilde;hehi sam&agrave;dhisa&uuml;vattanikehi, ariyakantehi s&atilde;lehi samann&agrave;gamanahetu kho dev&agrave;naminda evamidhekacce satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjanti: te a¤¤e deve dasahi &ntilde;h&agrave;nehi adhiga&otilde;hanti; dibbena &agrave;yun&agrave; dibbena va&otilde;&otilde;ena dibbena sukhena dibbena yasena dibbena &agrave;dhipateyyena dibbehi r&aring;pehi dibbehi saddehi dibbehi gandhehi dibbehi rasehi dibbehi pho&ntilde;&ntilde;habbehi;</P>
<P>Ihata k&atilde; s&aring;trayen ava÷ya andama&ntilde;a [copy command has] pi&ntilde;apat gn&atilde;ma&ntilde;a hki nis&agrave; 366 si&ntilde;a 404 dakv&agrave; v&aring; pahata sadahan s&aring;tra &ntilde;ayip nokarana ladi.</P>
<P>Karu&otilde;&agrave;kara a&iuml;guttara nik&agrave;ya 4 vni kh&agrave;&otilde;&oacute;aya pot (518 [BJT Page] balanna.</P>
<P>366 - 372 Atha kho nandano devaputto -pepho&ntilde;&ntilde;habbeh&atilde;ti.</P>
<P>6. 1. 26 - 33</P>
<P>Suy&agrave;masutt&agrave;ni</P>
<P>373 - 380 Atha kho suy&agrave;mo devaputto -pepho&ntilde;&ntilde;habbeh&atilde;ti</P>
<P>6. 1. 34-41</P>
<P>Santusitasutt&agrave;ni</P>
<P>381 - 388 Atha kho santusito devaputto -pepho&ntilde;&ntilde;habbeh&atilde;ti</P>
<P>6. 1. 42-49</P>
<P>Sunimmitasutt&agrave;ni</P>
<P>389 - 396 Atha kho sunimmito devaputto -pepho&ntilde;&ntilde;habbeh&atilde;ti</P>
<P>6. 1. 50-57</P>
<P>Vasavattisutt&agrave;ni</P>
<P>397 - 404 Atha kho vasavatti devaputto -pepho&ntilde;&ntilde;habbeh&atilde;ti.</P>
<P>(Yath&agrave; sakkasutt&agrave;ni tath&agrave; ime suttant&agrave;pi vitth&agrave;retabb&agrave;)</P>
<P>[PTS Page 282] [\q 282/] moggall&agrave;navaggo pa&ntilde;hamo.</P>
<P>Tatrudd&agrave;na&uuml;:</P>
<P>Savitakk&agrave;vitakka¤ca sukhena ca upekhako<BR>
&acirc;k&agrave;s&agrave;na¤ca vi¤¤&agrave;&otilde;a&uuml; &agrave;ki¤ca¤¤&agrave; nevasa¤¤&agrave; ca<BR>
Animitto ceti nava sakko ca nandanena ca<BR>
Suy&agrave;mo ca santusito sunimmito vasavatti<BR>
A&ntilde;&ntilde;ha a&ntilde;&ntilde;ha bhavant&atilde;ti sattapa¤¤&agrave;sa honti te' ti.</P>
<P>Moggall&agrave;na sa&uuml;yutta&uuml; ti&ntilde;&ntilde;hita&uuml;</P>
<P>1. Candana - machasa&uuml;, sy&agrave;.</P></FONT></BODY>
</HTML>
