{	
"sn14.8:0.1":	"संयुत्त निकाय १४।८ ",
"sn14.8:0.2":	"१। नानत्तवग्ग ",
"sn14.8:0.3":	"नोपरियेसनानानत्तसुत्त ",
"sn14.8:1.1":	"सावत्थियं विहरति। ",
"sn14.8:1.2":	"“धातुनानत्तं, भिक्खवे, पटिच्च उप्पज्जति सञ्ञानानत्तं, सञ्ञानानत्तं पटिच्च उप्पज्जति सङ्कप्पनानत्तं, सङ्कप्पनानत्तं पटिच्च उप्पज्जति छन्दनानत्तं, छन्दनानत्तं पटिच्च उप्पज्जति परिळाहनानत्तं, परिळाहनानत्तं पटिच्च उप्पज्जति परियेसनानानत्तं; ",
"sn14.8:1.3":	"नो परियेसनानानत्तं पटिच्च उप्पज्जति परिळाहनानत्तं, नो परिळाहनानत्तं पटिच्च उप्पज्जति छन्दनानत्तं, नो छन्दनानत्तं पटिच्च उप्पज्जति सङ्कप्पनानत्तं, नो सङ्कप्पनानत्तं पटिच्च उप्पज्जति सञ्ञानानत्तं, नो सञ्ञानानत्तं पटिच्च उप्पज्जति धातुनानत्तं। ",
"sn14.8:1.4":	"कतमञ्च, भिक्खवे, धातुनानत्तं? ",
"sn14.8:1.5":	"रूपधातु …पे… धम्मधातु—",
"sn14.8:1.6":	"इदं वुच्चति, भिक्खवे, धातुनानत्तं। ",
"sn14.8:2.1":	"कथञ्च, भिक्खवे, धातुनानत्तं पटिच्च उप्पज्जति सञ्ञानानत्तं, सञ्ञानानत्तं पटिच्च उप्पज्जति …पे… परियेसनानानत्तं; ",
"sn14.8:2.2":	"नो परियेसनानानत्तं पटिच्च उप्पज्जति परिळाहनानत्तं, नो परिळाहनानत्तं पटिच्च उप्पज्जति छन्दनानत्तं, नो छन्दनानत्तं पटिच्च उप्पज्जति सङ्कप्पनानत्तं, नो सङ्कप्पनानत्तं पटिच्च उप्पज्जति सञ्ञानानत्तं, नो सञ्ञानानत्तं पटिच्च उप्पज्जति धातुनानत्तं? ",
"sn14.8:3.1":	"रूपधातुं, भिक्खवे, पटिच्च उप्पज्जति रूपसञ्ञा …पे… ",
"sn14.8:3.2":	"धम्मधातुं पटिच्च उप्पज्जति धम्मसञ्ञा, धम्मसञ्ञं पटिच्च उप्पज्जति …पे… धम्मपरियेसना; ",
"sn14.8:3.3":	"नो धम्मपरियेसनं पटिच्च उप्पज्जति धम्मपरिळाहो, नो धम्मपरिळाहं पटिच्च उप्पज्जति धम्मच्छन्दो, नो धम्मच्छन्दं पटिच्च उप्पज्जति धम्मसङ्कप्पो, नो धम्मसङ्कप्पं पटिच्च उप्पज्जति धम्मसञ्ञा, नो धम्मसञ्ञं पटिच्च उप्पज्जति धम्मधातु। ",
"sn14.8:4.1":	"एवं खो, भिक्खवे, धातुनानत्तं पटिच्च उप्पज्जति सञ्ञानानत्तं, सञ्ञानानत्तं पटिच्च उप्पज्जति …पे… परियेसनानानत्तं; ",
"sn14.8:4.2":	"नो परियेसनानानत्तं पटिच्च उप्पज्जति परिळाहनानत्तं, नो परिळाहनानत्तं पटिच्च उप्पज्जति छन्दनानत्तं, नो छन्दनानत्तं पटिच्च उप्पज्जति सङ्कप्पनानत्तं, नो सङ्कप्पनानत्तं पटिच्च उप्पज्जति सञ्ञानानत्तं, नो सञ्ञानानत्तं पटिच्च उप्पज्जति धातुनानत्तन्”ति। ",
"sn14.8:4.3":	"अट्ठमं। "
}	
