{	
"sn14.12:0.1":	"संयुत्त निकाय १४।१२ ",
"sn14.12:0.2":	"२। दुतियवग्ग ",
"sn14.12:0.3":	"सनिदानसुत्त ",
"sn14.12:1.1":	"सावत्थियं विहरति। ",
"sn14.12:1.2":	"“सनिदानं, भिक्खवे, उप्पज्जति कामवितक्को, नो अनिदानं; सनिदानं उप्पज्जति ब्यापादवितक्को, नो अनिदानं; सनिदानं उप्पज्जति विहिंसावितक्को, नो अनिदानं। ",
"sn14.12:2.1":	"कथञ्च, भिक्खवे, सनिदानं उप्पज्जति कामवितक्को, नो अनिदानं; सनिदानं उप्पज्जति ब्यापादवितक्को, नो अनिदानं; सनिदानं उप्पज्जति विहिंसावितक्को, नो अनिदानं? ",
"sn14.12:2.2":	"कामधातुं, भिक्खवे, पटिच्च उप्पज्जति कामसञ्ञा, कामसञ्ञं पटिच्च उप्पज्जति कामसङ्कप्पो, कामसङ्कप्पं पटिच्च उप्पज्जति कामच्छन्दो, कामच्छन्दं पटिच्च उप्पज्जति कामपरिळाहो, कामपरिळाहं पटिच्च उप्पज्जति कामपरियेसना। ",
"sn14.12:2.3":	"कामपरियेसनं, भिक्खवे, परियेसमानो अस्सुतवा पुथुज्जनो तीहि ठानेहि मिच्छा पटिपज्जति—कायेन, वाचाय, मनसा। ",
"sn14.12:3.1":	"ब्यापादधातुं, भिक्खवे, पटिच्च उप्पज्जति ब्यापादसञ्ञा, ब्यापादसञ्ञं पटिच्च उप्पज्जति ब्यापादसङ्कप्पो …पे… ब्यापादच्छन्दो … ब्यापादपरिळाहो … ब्यापादपरियेसना … ",
"sn14.12:3.2":	"ब्यापादपरियेसनं, भिक्खवे, परियेसमानो अस्सुतवा पुथुज्जनो तीहि ठानेहि मिच्छा पटिपज्जति—कायेन, वाचाय, मनसा। ",
"sn14.12:4.1":	"विहिंसाधातुं, भिक्खवे, पटिच्च उप्पज्जति विहिंसासञ्ञा; विहिंसासञ्ञं पटिच्च उप्पज्जति विहिंसासङ्कप्पो …पे… विहिंसाछन्दो … विहिंसापरिळाहो … विहिंसापरियेसना … ",
"sn14.12:4.2":	"विहिंसापरियेसनं, भिक्खवे, परियेसमानो अस्सुतवा पुथुज्जनो तीहि ठानेहि मिच्छा पटिपज्जति—कायेन, वाचाय, मनसा। ",
"sn14.12:5.1":	"सेय्यथापि, भिक्खवे, पुरिसो आदित्तं तिणुक्कं सुक्खे तिणदाये निक्खिपेय्य; नो चे हत्थेहि च पादेहि च खिप्पमेव निब्बापेय्य। एवञ्हि, भिक्खवे, ये तिणकट्ठनिस्सिता पाणा ते अनयब्यसनं आपज्जेय्युं। ",
"sn14.12:5.2":	"एवमेव खो, भिक्खवे, यो हि कोचि समणो वा ब्राह्मणो वा उप्पन्नं विसमगतं सञ्ञं न खिप्पमेव पजहति विनोदेति ब्यन्तीकरोति अनभावं गमेति, सो दिट्ठे चेव धम्मे दुक्खं विहरति सविघातं सौपायासं सपरिळाहं; ",
"sn14.12:5.3":	"कायस्स च भेदा परं मरणा दुग्गति पाटिकङ्खा। ",
"sn14.12:6.1":	"सनिदानं, भिक्खवे, उप्पज्जति नेक्खम्मवितक्को, नो अनिदानं; सनिदानं उप्पज्जति अब्यापादवितक्को, नो अनिदानं; सनिदानं उप्पज्जति अविहिंसावितक्को, नो अनिदानं। ",
"sn14.12:7.1":	"कथञ्च, भिक्खवे, सनिदानं उप्पज्जति नेक्खम्मवितक्को, नो अनिदानं; सनिदानं उप्पज्जति अब्यापादवितक्को, नो अनिदानं; सनिदानं उप्पज्जति अविहिंसावितक्को, नो अनिदानं? ",
"sn14.12:7.2":	"नेक्खम्मधातुं, भिक्खवे, पटिच्च उप्पज्जति नेक्खम्मसञ्ञा, ",
"sn14.12:7.3":	"नेक्खम्मसञ्ञं पटिच्च उप्पज्जति नेक्खम्मसङ्कप्पो, ",
"sn14.12:7.4":	"नेक्खम्मसङ्कप्पं पटिच्च उप्पज्जति नेक्खम्मच्छन्दो, ",
"sn14.12:7.5":	"नेक्खम्मच्छन्दं पटिच्च उप्पज्जति नेक्खम्मपरिळाहो, ",
"sn14.12:7.6":	"नेक्खम्मपरिळाहं पटिच्च उप्पज्जति नेक्खम्मपरियेसना; ",
"sn14.12:7.7":	"नेक्खम्मपरियेसनं, भिक्खवे, परियेसमानो सुतवा अरियसावको तीहि ठानेहि सम्मा पटिपज्जति—कायेन, वाचाय, मनसा। ",
"sn14.12:8.1":	"अब्यापादधातुं, भिक्खवे, पटिच्च उप्पज्जति अब्यापादसञ्ञा, ",
"sn14.12:8.2":	"अब्यापादसञ्ञं पटिच्च उप्पज्जति अब्यापादसङ्कप्पो …पे… ",
"sn14.12:8.3":	"अब्यापादच्छन्दो … ",
"sn14.12:8.4":	"अब्यापादपरिळाहो … ",
"sn14.12:8.5":	"अब्यापादपरियेसना, ",
"sn14.12:8.6":	"अब्यापादपरियेसनं, भिक्खवे, परियेसमानो सुतवा अरियसावको तीहि ठानेहि सम्मा पटिपज्जति—कायेन, वाचाय, मनसा। ",
"sn14.12:9.1":	"अविहिंसाधातुं, भिक्खवे, पटिच्च उप्पज्जति अविहिंसासञ्ञा, ",
"sn14.12:9.2":	"अविहिंसासञ्ञं पटिच्च उप्पज्जति अविहिंसासङ्कप्पो, ",
"sn14.12:9.3":	"अविहिंसासङ्कप्पं पटिच्च उप्पज्जति अविहिंसाछन्दो, ",
"sn14.12:9.4":	"अविहिंसाछन्दं पटिच्च उप्पज्जति अविहिंसापरिळाहो, ",
"sn14.12:9.5":	"अविहिंसापरिळाहं पटिच्च उप्पज्जति अविहिंसापरियेसना; ",
"sn14.12:9.6":	"अविहिंसापरियेसनं, भिक्खवे, परियेसमानो सुतवा अरियसावको तीहि ठानेहि सम्मा पटिपज्जति—कायेन, वाचाय, मनसा। ",
"sn14.12:10.1":	"सेय्यथापि, भिक्खवे, पुरिसो आदित्तं तिणुक्कं सुक्खे तिणदाये निक्खिपेय्य; तमेनं हत्थेहि च पादेहि च खिप्पमेव निब्बापेय्य। एवञ्हि, भिक्खवे, ये तिणकट्ठनिस्सिता पाणा ते न अनयब्यसनं आपज्जेय्युं। ",
"sn14.12:10.2":	"एवमेव खो, भिक्खवे, यो हि कोचि समणो वा ब्राह्मणो वा उप्पन्नं विसमगतं सञ्ञं खिप्पमेव पजहति विनोदेति ब्यन्तीकरोति अनभावं गमेति, सो दिट्ठे चेव धम्मे सुखं विहरति अविघातं अनुपायासं अपरिळाहं; ",
"sn14.12:10.3":	"कायस्स च भेदा परं मरणा सुगति पाटिकङ्खा”ति। ",
"sn14.12:10.4":	"दुतियं। "
}	
