{	
"sn55.21:0.1":	"संयुत्त निकाय ५५।२१ ",
"sn55.21:0.2":	"३। सरणानिवग्ग ",
"sn55.21:0.3":	"पठममहानामसुत्त ",
"sn55.21:1.1":	"एवं मे सुतं—",
"sn55.21:1.2":	"एकं समयं भगवा सक्केसु विहरति कपिलवत्थुस्मिं निग्रोधारामे। ",
"sn55.21:1.3":	"अथ खो महानामो सक्को येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो महानामो सक्को भगवन्तं एतदवोच: ",
"sn55.21:1.4":	"“इदं, भन्ते, कपिलवत्थु इद्धञ्चेव फीतञ्च बाहुजञ्ञं आकिण्णमनुस्सं सम्बाधब्यूहं। ",
"sn55.21:1.5":	"सो ख्वाहं, भन्ते, भगवन्तं वा पयिरुपासित्वा मनोभावनीये वा भिक्खू सायन्हसमयं कपिलवत्थुं पविसन्तो; ",
"sn55.21:1.6":	"भन्तेनपि हत्थिना समागच्छामि; ",
"sn55.21:1.7":	"भन्तेनपि अस्सेन समागच्छामि; ",
"sn55.21:1.8":	"भन्तेनपि रथेन समागच्छामि; ",
"sn55.21:1.9":	"भन्तेनपि सकटेन समागच्छामि; ",
"sn55.21:1.10":	"भन्तेनपि पुरिसेन समागच्छामि। ",
"sn55.21:1.11":	"तस्स मय्हं, भन्ते, तस्मिं समये मुस्सतेव भगवन्तं आरब्भ सति, मुस्सति धम्मं आरब्भ सति, मुस्सति सङ्घं आरब्भ सति। ",
"sn55.21:1.12":	"तस्स मय्हं, भन्ते, एवं होति: ",
"sn55.21:1.13":	"‘इमम्हि चाहं समये कालं करेय्यं, का मय्हं गति, को अभिसम्परायो’”ति? ",
"sn55.21:2.1":	"“मा भायि, महानाम, मा भायि, महानाम। ",
"sn55.21:2.2":	"अपापकं ते मरणं भविस्सति अपापिका कालङ्किरिया। ",
"sn55.21:2.3":	"यस्स कस्सचि, महानाम, दीघरत्तं सद्धापरिभावितं चित्तं सीलपरिभावितं चित्तं सुतपरिभावितं चित्तं चागपरिभावितं चित्तं पञ्ञापरिभावितं चित्तं, तस्स यो हि ख्वायं कायो रूपी चातुमहाभूतिको मातापेत्तिकसम्भवो ओदनकुम्मासूपचयो अनिच्चुच्छादनपरिमद्दनभेदनविद्धंसनधम्मो। ",
"sn55.21:2.4":	"तं इधेव काका वा खादन्ति गिज्झा वा खादन्ति कुलला वा खादन्ति सुनखा वा खादन्ति सिङ्गाला वा खादन्ति विविधा वा पाणकजाता खादन्ति; ",
"sn55.21:2.5":	"यञ्च ख्वस्स चित्तं दीघरत्तं सद्धापरिभावितं …पे… पञ्ञापरिभावितं तं उद्धगामि होति विसेसगामि। ",
"sn55.21:3.1":	"सेय्यथापि, महानाम, पुरिसो सप्पिकुम्भं वा तेलकुम्भं वा गम्भीरं उदकरहदं ओगाहित्वा भिन्देय्य। ",
"sn55.21:3.2":	"तत्र या अस्स सक्खरा वा कठला वा सा अधोगामी अस्स, यञ्च ख्वस्स तत्र सप्पि वा तेलं वा तं उद्धगामि अस्स विसेसगामि। ",
"sn55.21:3.3":	"एवमेव खो, महानाम, यस्स कस्सचि दीघरत्तं सद्धापरिभावितं चित्तं …पे… ",
"sn55.21:3.4":	"पञ्ञापरिभावितं चित्तं तस्स यो हि ख्वायं कायो रूपी चातुमहाभूतिको मातापेत्तिकसम्भवो ओदनकुम्मासूपचयो अनिच्चुच्छादनपरिमद्दनभेदनविद्धंसनधम्मो तं इधेव काका वा खादन्ति गिज्झा वा खादन्ति कुलला वा खादन्ति सुनखा वा खादन्ति सिङ्गाला वा खादन्ति विविधा वा पाणकजाता खादन्ति; ",
"sn55.21:3.5":	"यञ्च ख्वस्स चित्तं दीघरत्तं सद्धापरिभावितं …पे… पञ्ञापरिभावितं तं उद्धगामि होति विसेसगामि। ",
"sn55.21:3.6":	"तुय्हं खो पन, महानाम, दीघरत्तं सद्धापरिभावितं चित्तं …पे… पञ्ञापरिभावितं चित्तं। ",
"sn55.21:3.7":	"मा भायि, महानाम, मा भायि, महानाम। ",
"sn55.21:3.8":	"अपापकं ते मरणं भविस्सति, अपापिका कालङ्किरिया”ति। ",
"sn55.21:3.9":	"पठमं। "
}	
