{	
"sn55.3:0.1":	"संयुत्त निकाय ५५।३ ",
"sn55.3:0.2":	"१। वेळुद्वारवग्ग ",
"sn55.3:0.3":	"दीघावुउपासकसुत्त ",
"sn55.3:1.1":	"एकं समयं भगवा राजगहे विहरति वेळुवने कलन्दकनिवापे। ",
"sn55.3:1.2":	"तेन खो पन समयेन दीघावु उपासको आबाधिको होति दुक्खितो बाळ्हगिलानो। ",
"sn55.3:1.3":	"अथ खो दीघावु उपासको पितरं जोतिकं गहपतिं आमन्तेसि: ",
"sn55.3:1.4":	"“एहि त्वं, गहपति, येन भगवा तेनुपसङ्कम; उपसङ्कमित्वा मम वचनेन भगवतो पादे सिरसा वन्द: ",
"sn55.3:1.5":	"‘दीघावु, भन्ते, उपासको आबाधिको होति दुक्खितो बाळ्हगिलानो। ",
"sn55.3:1.6":	"सो भगवतो पादे सिरसा वन्दती’ति। ",
"sn55.3:1.7":	"एवञ्च वदेहि: ",
"sn55.3:1.8":	"‘साधु किर, भन्ते, भगवा येन दीघावुस्स उपासकस्स निवेसनं तेनुपसङ्कमतु अनुकम्पं उपादाया’”ति। ",
"sn55.3:1.9":	"“एवं, ताता”ति खो जोतिको गहपति दीघावुस्स उपासकस्स पटिस्सुत्वा येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो जोतिको गहपति भगवन्तं एतदवोच: ",
"sn55.3:1.10":	"“दीघावु, भन्ते, उपासको आबाधिको होति दुक्खितो बाळ्हगिलानो। ",
"sn55.3:1.11":	"सो भगवतो पादे सिरसा वन्दति। ",
"sn55.3:1.12":	"एवञ्च वदेति: ",
"sn55.3:1.13":	"‘साधु किर, भन्ते, भगवा येन दीघावुस्स उपासकस्स निवेसनं तेनुपसङ्कमतु अनुकम्पं उपादाया’”ति। ",
"sn55.3:1.14":	"अधिवासेसि भगवा तुण्हीभावेन। ",
"sn55.3:2.1":	"अथ खो भगवा निवासेत्वा पत्तचीवरमादाय येन दीघावुस्स उपासकस्स निवेसनं तेनुपसङ्कमि; उपसङ्कमित्वा पञ्ञत्ते आसने निसीदि। निसज्ज खो भगवा दीघावुं उपासकं एतदवोच: ",
"sn55.3:2.2":	"“कच्चि ते, दीघावु, खमनीयं, कच्चि यापनीयं? कच्चि दुक्खा वेदना पटिक्कमन्ति, नो अभिक्कमन्ति; पटिक्कमोसानं पञ्ञायति, नो अभिक्कमो”ति? ",
"sn55.3:2.3":	"“न मे, भन्ते, खमनीयं, न यापनीयं। बाळ्हा मे दुक्खा वेदना अभिक्कमन्ति, नो पटिक्कमन्ति; अभिक्कमोसानं पञ्ञायति, नो पटिक्कमो”ति। ",
"sn55.3:2.4":	"“तस्मातिह ते, दीघावु, एवं सिक्खितब्बं: ",
"sn55.3:2.5":	"‘बुद्धे अवेच्चप्पसादेन समन्नागतो भविस्सामि—इतिपि सो भगवा अरहं सम्मासम्बुद्धो विज्जाचरणसम्पन्नो सुगतो लोकविदू अनुत्तरो पुरिसदम्मसारथि सत्था देवमनुस्सानं बुद्धो भगवाति। ",
"sn55.3:2.6":	"धम्मे …पे… ",
"sn55.3:2.7":	"सङ्घे …पे… ",
"sn55.3:2.8":	"अरियकन्तेहि सीलेहि समन्नागतो भविस्सामि अखण्डेहि …पे… समाधिसंवत्तनिकेहि’। ",
"sn55.3:2.9":	"एवञ्हि ते, दीघावु, सिक्खितब्बन्”ति। ",
"sn55.3:3.1":	"“यानिमानि, भन्ते, भगवता चत्तारि सोतापत्तियङ्गानि देसितानि, संविज्जन्ते धम्मा मयि, अहञ्च तेसु धम्मेसु सन्दिस्सामि। ",
"sn55.3:3.2":	"अहञ्हि, भन्ते, बुद्धे अवेच्चप्पसादेन समन्नागतो—इतिपि सो भगवा …पे… सत्था देवमनुस्सानं बुद्धो भगवाति। ",
"sn55.3:3.3":	"धम्मे …पे… ",
"sn55.3:3.4":	"सङ्घे …पे… ",
"sn55.3:3.5":	"अरियकन्तेहि सीलेहि समन्नागतो अखण्डेहि …पे… समाधिसंवत्तनिकेही”ति। ",
"sn55.3:3.6":	"“तस्मातिह त्वं, दीघावु, इमेसु चतूसु सोतापत्तियङ्गेसु पतिट्ठाय छ विज्जाभागिये धम्मे उत्तरि भावेय्यासि। ",
"sn55.3:3.7":	"इध त्वं, दीघावु, सब्बसङ्खारेसु अनिच्चानुपस्सी विहराहि, अनिच्चे दुक्खसञ्ञी, दुक्खे अनत्तसञ्ञी पहानसञ्ञी विरागसञ्ञी निरोधसञ्ञीति। ",
"sn55.3:3.8":	"एवञ्हि ते, दीघावु, सिक्खितब्बन्”ति। ",
"sn55.3:4.1":	"“येमे, भन्ते, भगवता छ विज्जाभागिया धम्मा देसिता, संविज्जन्ते धम्मा मयि, अहञ्च तेसु धम्मेसु सन्दिस्सामि। ",
"sn55.3:4.2":	"अहञ्हि, भन्ते, सब्बसङ्खारेसु अनिच्चानुपस्सी विहरामि, अनिच्चे दुक्खसञ्ञी, दुक्खे अनत्तसञ्ञी पहानसञ्ञी विरागसञ्ञी निरोधसञ्ञी। ",
"sn55.3:4.3":	"अपि च मे, भन्ते, एवं होति: ",
"sn55.3:4.4":	"‘मा हेवायं जोतिको गहपति ममच्चयेन विघातं आपज्जी’”ति। ",
"sn55.3:4.5":	"“मा त्वं, तात दीघावु, एवं मनसाकासि। ",
"sn55.3:4.6":	"इङ्घ त्वं, तात दीघावु, यदेव ते भगवा आह, तदेव त्वं साधुकं मनसि करोही”ति। ",
"sn55.3:5.1":	"अथ खो भगवा दीघावुं उपासकं इमिना ओवादेन ओवदित्वा उट्ठायासना पक्कामि। ",
"sn55.3:5.2":	"अथ खो दीघावु उपासको अचिरपक्कन्तस्स भगवतो कालमकासि। ",
"sn55.3:5.3":	"अथ खो सम्बहुला भिक्खू येन भगवा तेनुपसङ्कमिंसु; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदिंसु। एकमन्तं निसिन्ना खो ते भिक्खू भगवन्तं एतदवोचुं: ",
"sn55.3:5.4":	"“यो सो, भन्ते, दीघावु नाम उपासको भगवता सङ्खित्तेन ओवादेन ओवदितो सो कालङ्कतो। ",
"sn55.3:5.5":	"तस्स का गति, को अभिसम्परायो”ति? ",
"sn55.3:5.6":	"“पण्डितो, भिक्खवे, दीघावु उपासको, पच्चपादि धम्मस्सानुधम्मं, न च मं धम्माधिकरणं विहेसेसि। ",
"sn55.3:5.7":	"दीघावु, भिक्खवे, उपासको पञ्चन्नं ओरम्भागियानं संयोजनानं परिक्खया ओपपातिको तत्थ परिनिब्बायी अनावत्तिधम्मो तस्मा लोका”ति। ",
"sn55.3:5.8":	"ततियं। "
}	
