{	
"sn55.27:0.1":	"संयुत्त निकाय ५५।२७ ",
"sn55.27:0.2":	"३। सरणानिवग्ग ",
"sn55.27:0.3":	"दुतियअनाथपिण्डिकसुत्त ",
"sn55.27:1.1":	"सावत्थिनिदानं। ",
"sn55.27:1.2":	"तेन खो पन समयेन अनाथपिण्डिको गहपति आबाधिको होति दुक्खितो बाळ्हगिलानो। ",
"sn55.27:1.3":	"अथ खो अनाथपिण्डिको गहपति अञ्ञतरं पुरिसं आमन्तेसि: ",
"sn55.27:1.4":	"“एहि त्वं, अम्भो पुरिस, येनायस्मा आनन्दो तेनुपसङ्कम; उपसङ्कमित्वा मम वचनेन आयस्मतो आनन्दस्स पादे सिरसा वन्द: ",
"sn55.27:1.5":	"‘अनाथपिण्डिको, भन्ते, गहपति आबाधिको दुक्खितो बाळ्हगिलानो। ",
"sn55.27:1.6":	"सो आयस्मतो आनन्दस्स पादे सिरसा वन्दती’ति। ",
"sn55.27:1.7":	"एवञ्च वदेहि: ",
"sn55.27:1.8":	"‘साधु किर, भन्ते, आयस्मा आनन्दो येन अनाथपिण्डिकस्स गहपतिस्स निवेसनं तेनुपसङ्कमतु अनुकम्पं उपादाया’”ति। ",
"sn55.27:2.1":	"“एवं, भन्ते”ति खो सो पुरिसो अनाथपिण्डिकस्स गहपतिस्स पटिस्सुत्वा येनायस्मा आनन्दो तेनुपसङ्कमि; उपसङ्कमित्वा आयस्मन्तं आनन्दं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो सो पुरिसो आयस्मन्तं आनन्दं एतदवोच: ",
"sn55.27:2.2":	"“अनाथपिण्डिको, भन्ते, गहपति आबाधिको दुक्खितो बाळ्हगिलानो। ",
"sn55.27:2.3":	"सो आयस्मतो आनन्दस्स पादे सिरसा वन्दति। ",
"sn55.27:2.4":	"एवञ्च वदति: ",
"sn55.27:2.5":	"‘साधु किर, भन्ते, आयस्मा आनन्दो येन अनाथपिण्डिकस्स गहपतिस्स निवेसनं तेनुपसङ्कमतु अनुकम्पं उपादाया’”ति। ",
"sn55.27:2.6":	"अधिवासेसि खो आयस्मा आनन्दो तुण्हीभावेन। ",
"sn55.27:3.1":	"अथ खो आयस्मा आनन्दो पुब्बण्हसमयं निवासेत्वा पत्तचीवरमादाय येन अनाथपिण्डिकस्स गहपतिस्स निवेसनं तेनुपसङ्कमि; उपसङ्कमित्वा पञ्ञत्ते आसने निसीदि। निसज्ज खो आयस्मा आनन्दो अनाथपिण्डिकं गहपतिं एतदवोच: ",
"sn55.27:3.2":	"“कच्चि ते, गहपति, खमनीयं, कच्चि यापनीयं? कच्चि दुक्खा वेदना पटिक्कमन्ति, नो अभिक्कमन्ति; पटिक्कमोसानं पञ्ञायति, नो अभिक्कमो”ति? ",
"sn55.27:3.3":	"“न मे, भन्ते, खमनीयं न यापनीयं। बाळ्हा मे दुक्खा वेदना अभिक्कमन्ति, नो पटिक्कमन्ति; अभिक्कमोसानं पञ्ञायति, नो पटिक्कमो”ति। ",
"sn55.27:4.1":	"“चतूहि खो, गहपति, धम्मेहि समन्नागतस्स अस्सुतवतो पुथुज्जनस्स होति उत्तासो, होति छम्भितत्तं, होति सम्परायिकं मरणभयं। ",
"sn55.27:4.2":	"कतमेहि चतूहि? ",
"sn55.27:4.3":	"इध, गहपति, अस्सुतवा पुथुज्जनो बुद्धे अप्पसादेन समन्नागतो होति। ",
"sn55.27:4.4":	"तञ्च पनस्स बुद्धे अप्पसादं अत्तनि समनुपस्सतो होति उत्तासो, होति छम्भितत्तं, होति सम्परायिकं मरणभयं। ",
"sn55.27:5.1":	"पुन चपरं, गहपति, अस्सुतवा पुथुज्जनो धम्मे अप्पसादेन समन्नागतो होति। ",
"sn55.27:5.2":	"तञ्च पनस्स धम्मे अप्पसादं अत्तनि समनुपस्सतो होति उत्तासो, होति छम्भितत्तं, होति सम्परायिकं मरणभयं। ",
"sn55.27:6.1":	"पुन चपरं, गहपति, अस्सुतवा पुथुज्जनो सङ्घे अप्पसादेन समन्नागतो होति। ",
"sn55.27:6.2":	"तञ्च पनस्स सङ्घे अप्पसादं अत्तनि समनुपस्सतो होति उत्तासो, होति छम्भितत्तं, होति सम्परायिकं मरणभयं। ",
"sn55.27:7.1":	"पुन चपरं, गहपति, अस्सुतवा पुथुज्जनो दुस्सील्येन समन्नागतो होति। ",
"sn55.27:7.2":	"तञ्च पनस्स दुस्सील्यं अत्तनि समनुपस्सतो होति उत्तासो, होति छम्भितत्तं, होति सम्परायिकं मरणभयं। ",
"sn55.27:7.3":	"इमेहि खो, गहपति, चतूहि धम्मेहि समन्नागतस्स अस्सुतवतो पुथुज्जनस्स होति उत्तासो, होति छम्भितत्तं, होति सम्परायिकं मरणभयं। ",
"sn55.27:8.1":	"चतूहि खो, गहपति, धम्मेहि समन्नागतस्स सुतवतो अरियसावकस्स न होति उत्तासो, न होति छम्भितत्तं, न होति सम्परायिकं मरणभयं। ",
"sn55.27:8.2":	"कतमेहि चतूहि? ",
"sn55.27:8.3":	"इध, गहपति, सुतवा अरियसावको बुद्धे अवेच्चप्पसादेन समन्नागतो होति—",
"sn55.27:8.4":	"इतिपि सो भगवा …पे… सत्था देवमनुस्सानं बुद्धो भगवाति। ",
"sn55.27:8.5":	"तञ्च पनस्स बुद्धे अवेच्चप्पसादं अत्तनि समनुपस्सतो न होति उत्तासो, न होति छम्भितत्तं, न होति सम्परायिकं मरणभयं। ",
"sn55.27:9.1":	"पुन चपरं, गहपति, सुतवा अरियसावको धम्मे अवेच्चप्पसादेन समन्नागतो होति—",
"sn55.27:9.2":	"स्वाक्खातो भगवता धम्मो …पे… पच्चत्तं वेदितब्बो विञ्ञूहीति। ",
"sn55.27:9.3":	"तञ्च पनस्स धम्मे अवेच्चप्पसादं अत्तनि समनुपस्सतो न होति उत्तासो, न होति छम्भितत्तं, न होति सम्परायिकं मरणभयं। ",
"sn55.27:10.1":	"पुन चपरं, गहपति, सुतवा अरियसावको सङ्घे अवेच्चप्पसादेन समन्नागतो होति—",
"sn55.27:10.2":	"सुप्पटिपन्नो भगवतो सावकसङ्घो …पे… अनुत्तरं पुञ्ञक्खेत्तं लोकस्साति। ",
"sn55.27:10.3":	"तञ्च पनस्स सङ्घे अवेच्चप्पसादं अत्तनि समनुपस्सतो न होति उत्तासो, न होति छम्भितत्तं, न होति सम्परायिकं मरणभयं। ",
"sn55.27:11.1":	"पुन चपरं, गहपति, सुतवा अरियसावको अरियकन्तेहि सीलेहि समन्नागतो होति अखण्डेहि …पे… समाधिसंवत्तनिकेहि। ",
"sn55.27:11.2":	"तानि च पनस्स अरियकन्तानि सीलानि अत्तनि समनुपस्सतो न होति उत्तासो, न होति छम्भितत्तं, न होति सम्परायिकं मरणभयं। ",
"sn55.27:11.3":	"इमेहि खो, गहपति, चतूहि धम्मेहि समन्नागतस्स सुतवतो अरियसावकस्स न होति उत्तासो, न होति छम्भितत्तं, न होति सम्परायिकं मरणभयन्”ति। ",
"sn55.27:12.1":	"“नाहं, भन्ते आनन्द, भायामि। ",
"sn55.27:12.2":	"क्याहं भायिस्सामि। ",
"sn55.27:12.3":	"अहञ्हि, भन्ते, बुद्धे अवेच्चप्पसादेन समन्नागतो होमि—",
"sn55.27:12.4":	"इतिपि सो भगवा …पे… सत्था देवमनुस्सानं बुद्धो भगवाति। ",
"sn55.27:12.5":	"धम्मे …पे… ",
"sn55.27:12.6":	"सङ्घे अवेच्चप्पसादेन समन्नागतो होमि—",
"sn55.27:12.7":	"सुप्पटिपन्नो भगवतो सावकसङ्घो …पे… अनुत्तरं पुञ्ञक्खेत्तं लोकस्साति। ",
"sn55.27:12.8":	"यानि चिमानि, भन्ते, भगवता गिहिसामीचिकानि सिक्खापदानि देसितानि, नाहं तेसं किञ्चि अत्तनि खण्डं समनुपस्सामी”ति। ",
"sn55.27:12.9":	"“लाभा ते, गहपति, सुलद्धं ते, गहपति। ",
"sn55.27:12.10":	"सोतापत्तिफलं तया, गहपति, ब्याकतन्”ति। ",
"sn55.27:12.11":	"सत्तमं। "
}	
