{	
"sn55.7:0.1":	"संयुत्त निकाय ५५।७ ",
"sn55.7:0.2":	"१। वेळुद्वारवग्ग ",
"sn55.7:0.3":	"वेळुद्वारेय्यसुत्त ",
"sn55.7:1.1":	"एवं मे सुतं—",
"sn55.7:1.2":	"एकं समयं भगवा कोसलेसु चारिकं चरमानो महता भिक्खुसङ्घेन सद्धिं येन वेळुद्वारं नाम कोसलानं ब्राह्मणगामो तदवसरि। ",
"sn55.7:1.3":	"अस्सोसुं खो ते वेळुद्वारेय्यका ब्राह्मणगहपतिका: ",
"sn55.7:1.4":	"“समणो खलु, भो, गोतमो सक्यपुत्तो सक्यकुला पब्बजितो कोसलेसु चारिकं चरमानो महता भिक्खुसङ्घेन सद्धिं वेळुद्वारं अनुप्पत्तो। ",
"sn55.7:1.5":	"तं खो पन भवन्तं गोतमं एवं कल्याणो कित्तिसद्दो अब्भुग्गतो: ",
"sn55.7:1.6":	"‘इतिपि सो भगवा अरहं सम्मासम्बुद्धो विज्जाचरणसम्पन्नो सुगतो लोकविदू अनुत्तरो पुरिसदम्मसारथि सत्था देवमनुस्सानं बुद्धो भगवा’। ",
"sn55.7:1.7":	"सो इमं लोकं सदेवकं समारकं सब्रह्मकं सस्समणब्राह्मणिं पजं सदेवमनुस्सं सयं अभिञ्ञा सच्छिकत्वा पवेदेति। ",
"sn55.7:1.8":	"सो धम्मं देसेति आदिकल्याणं मज्झेकल्याणं परियोसानकल्याणं सात्थं सब्यञ्जनं, केवलपरिपुण्णं परिसुद्धं ब्रह्मचरियं पकासेति। ",
"sn55.7:1.9":	"साधु खो पन तथारूपानं अरहतं दस्सनं होती”ति। ",
"sn55.7:2.1":	"अथ खो ते वेळुद्वारेय्यका ब्राह्मणगहपतिका येन भगवा तेनुपसङ्कमिंसु; उपसङ्कमित्वा अप्पेकच्चे भगवन्तं अभिवादेत्वा एकमन्तं निसीदिंसु। अप्पेकच्चे भगवता सद्धिं सम्मोदिंसु; सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदिंसु। अप्पेकच्चे येन भगवा तेनञ्जलिं पणामेत्वा एकमन्तं निसीदिंसु। अप्पेकच्चे भगवतो सन्तिके नामगोत्तं सावेत्वा एकमन्तं निसीदिंसु। अप्पेकच्चे तुण्हीभूता एकमन्तं निसीदिंसु। एकमन्तं निसिन्ना खो ते वेळुद्वारेय्यका ब्राह्मणगहपतिका भगवन्तं एतदवोचुं: ",
"sn55.7:2.2":	"“मयं, भो गोतम, एवङ्कामा एवंछन्दा एवंअधिप्पाया—",
"sn55.7:2.3":	"पुत्तसम्बाधसयनं अज्झावसेय्याम, कासिकचन्दनं पच्चनुभवेय्याम, मालागन्धविलेपनं धारेय्याम, जातरूपरजतं सादियेय्याम, कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपज्जेय्याम। ",
"sn55.7:2.4":	"तेसं नो भवं गोतमो अम्हाकं एवङ्कामानं एवंछन्दानं एवंअधिप्पायानं तथा धम्मं देसेतु यथा मयं पुत्तसम्बाधसयनं अज्झावसेय्याम …पे… सुगतिं सग्गं लोकं उपपज्जेय्यामा”ति। ",
"sn55.7:3.1":	"“अत्तुपनायिकं वो, गहपतयो, धम्मपरियायं देसेस्सामि। ",
"sn55.7:3.2":	"तं सुणाथ, साधुकं मनसि करोथ, भासिस्सामी”ति। ",
"sn55.7:3.3":	"“एवं, भो”ति खो ते वेळुद्वारेय्यका ब्राह्मणगहपतिका भगवतो पच्चस्सोसुं। ",
"sn55.7:3.4":	"भगवा एतदवोच: ",
"sn55.7:4.1":	"“कतमो च, गहपतयो, अत्तुपनायिको धम्मपरियायो? ",
"sn55.7:4.2":	"इध, गहपतयो, अरियसावको इति पटिसञ्चिक्खति: ",
"sn55.7:4.3":	"‘अहं खोस्मि जीवितुकामो अमरितुकामो सुखकामो दुक्खप्पटिकूलो। ",
"sn55.7:4.4":	"यो खो मं जीवितुकामं अमरितुकामं सुखकामं दुक्खप्पटिकूलं जीविता वोरोपेय्य, न मेतं अस्स पियं मनापं। ",
"sn55.7:4.5":	"अहञ्चेव खो पन परं जीवितुकामं अमरितुकामं सुखकामं दुक्खप्पटिकूलं जीविता वोरोपेय्यं, परस्सपि तं अस्स अप्पियं अमनापं। ",
"sn55.7:4.6":	"यो खो म्यायं धम्मो अप्पियो अमनापो, परस्स पेसो धम्मो अप्पियो अमनापो। ",
"sn55.7:4.7":	"यो खो म्यायं धम्मो अप्पियो अमनापो, कथाहं परं तेन संयोजेय्यन्’ति। ",
"sn55.7:4.8":	"सो इति पटिसङ्खाय अत्तना च पाणातिपाता पटिविरतो होति, परञ्च पाणातिपाता वेरमणिया समादपेति, पाणातिपाता वेरमणिया च वण्णं भासति। ",
"sn55.7:4.9":	"एवमस्सायं कायसमाचारो तिकोटिपरिसुद्धो होति। ",
"sn55.7:5.1":	"पुन चपरं, गहपतयो, अरियसावको इति पटिसञ्चिक्खति: ",
"sn55.7:5.2":	"‘यो खो मे अदिन्नं थेय्यसङ्खातं आदियेय्य, न मेतं अस्स पियं मनापं। ",
"sn55.7:5.3":	"अहञ्चेव खो पन परस्स अदिन्नं थेय्यसङ्खातं आदियेय्यं, परस्सपि तं अस्स अप्पियं अमनापं। ",
"sn55.7:5.4":	"यो खो म्यायं धम्मो अप्पियो अमनापो, परस्स पेसो धम्मो अप्पियो अमनापो। ",
"sn55.7:5.5":	"यो खो म्यायं धम्मो अप्पियो अमनापो, कथाहं परं तेन संयोजेय्यन्’ति। ",
"sn55.7:5.6":	"सो इति पटिसङ्खाय अत्तना च अदिन्नादाना पटिविरतो होति, परञ्च अदिन्नादाना वेरमणिया समादपेति, अदिन्नादाना वेरमणिया च वण्णं भासति। ",
"sn55.7:5.7":	"एवमस्सायं कायसमाचारो तिकोटिपरिसुद्धो होति। ",
"sn55.7:6.1":	"पुन चपरं, गहपतयो, अरियसावको इति पटिसञ्चिक्खति: ",
"sn55.7:6.2":	"‘यो खो मे दारेसु चारित्तं आपज्जेय्य, न मेतं अस्स पियं मनापं। ",
"sn55.7:6.3":	"अहञ्चेव खो पन परस्स दारेसु चारित्तं आपज्जेय्यं, परस्सपि तं अस्स अप्पियं अमनापं। ",
"sn55.7:6.4":	"यो खो म्यायं धम्मो अप्पियो अमनापो, परस्स पेसो धम्मो अप्पियो अमनापो। ",
"sn55.7:6.5":	"यो खो म्यायं धम्मो अप्पियो अमनापो, कथाहं परं तेन संयोजेय्यन्’ति। ",
"sn55.7:6.6":	"सो इति पटिसङ्खाय अत्तना च कामेसुमिच्छाचारा पटिविरतो होति, परञ्च कामेसुमिच्छाचारा वेरमणिया समादपेति, कामेसुमिच्छाचारा वेरमणिया च वण्णं भासति। ",
"sn55.7:6.7":	"एवमस्सायं कायसमाचारो तिकोटिपरिसुद्धो होति। ",
"sn55.7:7.1":	"पुन चपरं, गहपतयो, अरियसावको इति पटिसञ्चिक्खति: ",
"sn55.7:7.2":	"‘यो खो मे मुसावादेन अत्थं भञ्जेय्य, न मेतं अस्स पियं मनापं। ",
"sn55.7:7.3":	"अहञ्चेव खो पन परस्स मुसावादेन अत्थं भञ्जेय्यं, परस्सपि तं अस्स अप्पियं अमनापं। ",
"sn55.7:7.4":	"यो खो म्यायं धम्मो अप्पियो अमनापो, परस्स पेसो धम्मो अप्पियो अमनापो। ",
"sn55.7:7.5":	"यो खो म्यायं धम्मो अप्पियो अमनापो, कथाहं परं तेन संयोजेय्यन्’ति। ",
"sn55.7:7.6":	"सो इति पटिसङ्खाय अत्तना च मुसावादा पटिविरतो होति, परञ्च मुसावादा वेरमणिया समादपेति, मुसावादा वेरमणिया च वण्णं भासति। ",
"sn55.7:7.7":	"एवमस्सायं वचीसमाचारो तिकोटिपरिसुद्धो होति। ",
"sn55.7:8.1":	"पुन चपरं, गहपतयो, अरियसावको इति पटिसञ्चिक्खति: ",
"sn55.7:8.2":	"“यो खो मं पिसुणाय वाचाय मित्ते भिन्देय्य, न मेतं अस्स पियं मनापं। ",
"sn55.7:8.3":	"अहञ्चेव खो पन परं पिसुणाय वाचाय मित्ते भिन्देय्यं, परस्सपि तं अस्स अप्पियं अमनापं …पे… ",
"sn55.7:8.4":	"एवमस्सायं वचीसमाचारो तिकोटिपरिसुद्धो होति। ",
"sn55.7:9.1":	"पुन चपरं, गहपतयो, अरियसावको इति पटिसञ्चिक्खति: ",
"sn55.7:9.2":	"“यो खो मं फरुसाय वाचाय समुदाचरेय्य, न मेतं अस्स पियं मनापं। ",
"sn55.7:9.3":	"अहञ्चेव खो पन परं फरुसाय वाचाय समुदाचरेय्यं, परस्सपि तं अस्स अप्पियं अमनापं। ",
"sn55.7:9.4":	"यो खो म्यायं धम्मो …पे… ",
"sn55.7:9.5":	"एवमस्सायं वचीसमाचारो तिकोटिपरिसुद्धो होति। ",
"sn55.7:10.1":	"पुन चपरं, गहपतयो, अरियसावको इति पटिसञ्चिक्खति: ",
"sn55.7:10.2":	"‘यो खो मं सम्फभासेन सम्फप्पलापभासेन समुदाचरेय्य, न मेतं अस्स पियं मनापं। ",
"sn55.7:10.3":	"अहञ्चेव खो पन परं सम्फभासेन सम्फप्पलापभासेन समुदाचरेय्यं, परस्सपि तं अस्स अप्पियं अमनापं। ",
"sn55.7:10.4":	"यो खो म्यायं धम्मो अप्पियो अमनापो, परस्स पेसो धम्मो अप्पियो अमनापो। ",
"sn55.7:10.5":	"यो खो म्यायं धम्मो अप्पियो अमनापो, कथाहं परं तेन संयोजेय्यन्’ति। ",
"sn55.7:10.6":	"सो इति पटिसङ्खाय अत्तना च सम्फप्पलापा पटिविरतो होति, परञ्च सम्फप्पलापा वेरमणिया समादपेति, सम्फप्पलापा वेरमणिया च वण्णं भासति। ",
"sn55.7:10.7":	"एवमस्सायं वचीसमाचारो तिकोटिपरिसुद्धो होति। ",
"sn55.7:11.1":	"सो बुद्धे अवेच्चप्पसादेन समन्नागतो होति—",
"sn55.7:11.2":	"इतिपि सो भगवा …पे… सत्था देवमनुस्सानं बुद्धो भगवाति; ",
"sn55.7:11.3":	"धम्मे …पे… ",
"sn55.7:11.4":	"सङ्घे अवेच्चप्पसादेन समन्नागतो होति सुप्पटिपन्नो भगवतो सावकसङ्घो …पे… अनुत्तरं पुञ्ञक्खेत्तं लोकस्साति। ",
"sn55.7:11.5":	"अरियकन्तेहि सीलेहि समन्नागतो होति अखण्डेहि …पे… समाधिसंवत्तनिकेहि। ",
"sn55.7:11.6":	"यतो खो, गहपतयो, अरियसावको इमेहि सत्तहि सद्धम्मेहि समन्नागतो होति इमेहि चतूहि आकङ्खियेहि ठानेहि, सो आकङ्खमानो अत्तनाव अत्तानं ब्याकरेय्य: ",
"sn55.7:11.7":	"‘खीणनिरयोम्हि खीणतिरच्छानयोनि खीणपेत्तिविसयो खीणापायदुग्गतिविनिपातो, सोतापन्नोहमस्मि अविनिपातधम्मो नियतो सम्बोधिपरायणो’”ति। ",
"sn55.7:12.1":	"एवं वुत्ते, वेळुद्वारेय्यका ब्राह्मणगहपतिका भगवन्तं एतदवोचुं: ",
"sn55.7:12.2":	"“अभिक्कन्तं, भो गोतम …पे… ",
"sn55.7:12.3":	"एते मयं भवन्तं गोतमं सरणं गच्छाम धम्मञ्च भिक्खुसङ्घञ्च। ",
"sn55.7:12.4":	"उपासके नो भवं गोतमो धारेतु अज्जतग्गे पाणुपेते सरणं गते”ति। ",
"sn55.7:12.5":	"सत्तमं। "
}	
