{	
"sn55.26:0.1":	"संयुत्त निकाय ५५।२६ ",
"sn55.26:0.2":	"३। सरणानिवग्ग ",
"sn55.26:0.3":	"पठमअनाथपिण्डिकसुत्त ",
"sn55.26:1.1":	"सावत्थिनिदानं। ",
"sn55.26:1.2":	"तेन खो पन समयेन अनाथपिण्डिको गहपति आबाधिको होति दुक्खितो बाळ्हगिलानो। ",
"sn55.26:1.3":	"अथ खो अनाथपिण्डिको गहपति अञ्ञतरं पुरिसं आमन्तेसि: ",
"sn55.26:1.4":	"“एहि त्वं, अम्भो पुरिस, येनायस्मा सारिपुत्तो तेनुपसङ्कम; उपसङ्कमित्वा मम वचनेन आयस्मतो सारिपुत्तस्स पादे सिरसा वन्द: ",
"sn55.26:1.5":	"‘अनाथपिण्डिको, भन्ते, गहपति आबाधिको दुक्खितो बाळ्हगिलानो। ",
"sn55.26:1.6":	"सो आयस्मतो सारिपुत्तस्स पादे सिरसा वन्दती’ति। ",
"sn55.26:1.7":	"एवञ्च वदेहि: ",
"sn55.26:1.8":	"‘साधु किर, भन्ते, आयस्मा सारिपुत्तो येन अनाथपिण्डिकस्स गहपतिस्स निवेसनं तेनुपसङ्कमतु अनुकम्पं उपादाया’”ति। ",
"sn55.26:2.1":	"“एवं, भन्ते”ति खो सो पुरिसो अनाथपिण्डिकस्स गहपतिस्स पटिस्सुत्वा येनायस्मा सारिपुत्तो तेनुपसङ्कमि; उपसङ्कमित्वा आयस्मन्तं सारिपुत्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो सो पुरिसो आयस्मन्तं सारिपुत्तं एतदवोच: ",
"sn55.26:3.1":	"“अनाथपिण्डिको, भन्ते, गहपति आबाधिको दुक्खितो बाळ्हगिलानो। ",
"sn55.26:3.2":	"सो आयस्मतो सारिपुत्तस्स पादे सिरसा वन्दति। ",
"sn55.26:3.3":	"एवञ्च वदति: ",
"sn55.26:3.4":	"‘साधु किर, भन्ते, आयस्मा सारिपुत्तो येन अनाथपिण्डिकस्स गहपतिस्स निवेसनं तेनुपसङ्कमतु अनुकम्पं उपादाया’”ति। ",
"sn55.26:3.5":	"अधिवासेसि खो आयस्मा सारिपुत्तो तुण्हीभावेन। ",
"sn55.26:4.1":	"अथ खो आयस्मा सारिपुत्तो पुब्बण्हसमयं निवासेत्वा पत्तचीवरमादाय आयस्मता आनन्देन पच्छासमणेन येन अनाथपिण्डिकस्स गहपतिस्स निवेसनं तेनुपसङ्कमि; उपसङ्कमित्वा पञ्ञत्ते आसने निसीदि। निसज्ज खो आयस्मा सारिपुत्तो अनाथपिण्डिकं गहपतिं एतदवोच: ",
"sn55.26:4.2":	"“कच्चि ते, गहपति, खमनीयं कच्चि यापनीयं? कच्चि दुक्खा वेदना पटिक्कमन्ति, नो अभिक्कमन्ति; पटिक्कमोसानं पञ्ञायति, नो अभिक्कमो”ति? ",
"sn55.26:4.3":	"“न मे, भन्ते, खमनीयं, न यापनीयं। बाळ्हा मे दुक्खा वेदना अभिक्कमन्ति, नो पटिक्कमन्ति; अभिक्कमोसानं पञ्ञायति, नो पटिक्कमो”ति। ",
"sn55.26:5.1":	"“यथारूपेन खो, गहपति, बुद्धे अप्पसादेन समन्नागतो अस्सुतवा पुथुज्जनो कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जति तथारूपो ते बुद्धे अप्पसादो नत्थि। ",
"sn55.26:5.2":	"अत्थि च खो ते, गहपति, बुद्धे अवेच्चप्पसादो—",
"sn55.26:5.3":	"इतिपि सो भगवा …पे… सत्था देवमनुस्सानं बुद्धो भगवाति। ",
"sn55.26:5.4":	"तञ्च पन ते बुद्धे अवेच्चप्पसादं अत्तनि समनुपस्सतो ठानसो वेदना पटिप्पस्सम्भेय्य। ",
"sn55.26:6.1":	"यथारूपेन खो, गहपति, धम्मे अप्पसादेन समन्नागतो अस्सुतवा पुथुज्जनो कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जति, तथारूपो ते धम्मे अप्पसादो नत्थि। ",
"sn55.26:6.2":	"अत्थि च खो ते, गहपति, धम्मे अवेच्चप्पसादो—",
"sn55.26:6.3":	"स्वाक्खातो भगवता धम्मो …पे… पच्चत्तं वेदितब्बो विञ्ञूहीति। ",
"sn55.26:6.4":	"तञ्च पन ते धम्मे अवेच्चप्पसादं अत्तनि समनुपस्सतो ठानसो वेदना पटिप्पस्सम्भेय्य। ",
"sn55.26:7.1":	"यथारूपेन खो, गहपति, सङ्घे अप्पसादेन समन्नागतो अस्सुतवा पुथुज्जनो कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जति, तथारूपो ते सङ्घे अप्पसादो नत्थि। ",
"sn55.26:7.2":	"अत्थि च खो ते, गहपति, सङ्घे अवेच्चप्पसादो—",
"sn55.26:7.3":	"सुप्पटिपन्नो भगवतो सावकसङ्घो …पे… अनुत्तरं पुञ्ञक्खेत्तं लोकस्साति। ",
"sn55.26:7.4":	"तञ्च पन ते सङ्घे अवेच्चप्पसादं अत्तनि समनुपस्सतो ठानसो वेदना पटिप्पस्सम्भेय्य। ",
"sn55.26:8.1":	"यथारूपेन खो, गहपति, दुस्सील्येन समन्नागतो अस्सुतवा पुथुज्जनो कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जति, तथारूपं ते दुस्सील्यं नत्थि। ",
"sn55.26:8.2":	"अत्थि च खो ते, गहपति, अरियकन्तानि सीलानि … पे समाधिसंवत्तनिकानि। ",
"sn55.26:8.3":	"तानि च पन ते अरियकन्तानि सीलानि अत्तनि समनुपस्सतो ठानसो वेदना पटिप्पस्सम्भेय्य। ",
"sn55.26:9.1":	"यथारूपाय खो, गहपति, मिच्छादिट्ठिया समन्नागतो अस्सुतवा पुथुज्जनो कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जति, तथारूपा ते मिच्छादिट्ठि नत्थि। ",
"sn55.26:9.2":	"अत्थि च खो ते, गहपति, सम्मादिट्ठि। ",
"sn55.26:9.3":	"तञ्च पन ते सम्मादिट्ठिं अत्तनि समनुपस्सतो ठानसो वेदना पटिप्पस्सम्भेय्य। ",
"sn55.26:10.1":	"यथारूपेन खो, गहपति, मिच्छासङ्कप्पेन समन्नागतो अस्सुतवा पुथुज्जनो कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जति, तथारूपो ते मिच्छासङ्कप्पो नत्थि। ",
"sn55.26:10.2":	"अत्थि च खो ते, गहपति, सम्मासङ्कप्पो। ",
"sn55.26:10.3":	"तञ्च पन ते सम्मासङ्कप्पं अत्तनि समनुपस्सतो ठानसो वेदना पटिप्पस्सम्भेय्य। ",
"sn55.26:11.1":	"यथारूपाय खो, गहपति, मिच्छावाचाय समन्नागतो अस्सुतवा पुथुज्जनो कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जति, तथारूपा ते मिच्छावाचा नत्थि। ",
"sn55.26:11.2":	"अत्थि च खो ते, गहपति, सम्मावाचा। ",
"sn55.26:11.3":	"तञ्च पन ते सम्मावाचं अत्तनि समनुपस्सतो ठानसो वेदना पटिप्पस्सम्भेय्य। ",
"sn55.26:12.1":	"यथारूपेन खो, गहपति, मिच्छाकम्मन्तेन समन्नागतो अस्सुतवा पुथुज्जनो कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जति, तथारूपो ते मिच्छाकम्मन्तो नत्थि। ",
"sn55.26:12.2":	"अत्थि च खो ते, गहपति, सम्माकम्मन्तो। ",
"sn55.26:12.3":	"तञ्च पन ते सम्माकम्मन्तं अत्तनि समनुपस्सतो ठानसो वेदना पटिप्पस्सम्भेय्य। ",
"sn55.26:13.1":	"यथारूपेन खो, गहपति, मिच्छाआजीवेन समन्नागतो अस्सुतवा पुथुज्जनो कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जति, तथारूपो ते मिच्छाआजीवो नत्थि। ",
"sn55.26:13.2":	"अत्थि च खो ते, गहपति, सम्माआजीवो। ",
"sn55.26:13.3":	"तञ्च पन ते सम्माआजीवं अत्तनि समनुपस्सतो ठानसो वेदना पटिप्पस्सम्भेय्य। ",
"sn55.26:14.1":	"यथारूपेन खो, गहपति, मिच्छावायामेन समन्नागतो अस्सुतवा पुथुज्जनो कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जति, तथारूपो ते मिच्छावायामो नत्थि। ",
"sn55.26:14.2":	"अत्थि च खो ते, गहपति, सम्मावायामो। ",
"sn55.26:14.3":	"तञ्च पन ते सम्मावायामं अत्तनि समनुपस्सतो ठानसो वेदना पटिप्पस्सम्भेय्य। ",
"sn55.26:15.1":	"यथारूपाय खो, गहपति, मिच्छासतिया समन्नागतो अस्सुतवा पुथुज्जनो कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जति, तथारूपा ते मिच्छासति नत्थि। ",
"sn55.26:15.2":	"अत्थि च खो ते, गहपति, सम्मासति। ",
"sn55.26:15.3":	"तञ्च पन ते सम्मासतिं अत्तनि समनुपस्सतो ठानसो वेदना पटिप्पस्सम्भेय्य। ",
"sn55.26:16.1":	"यथारूपेन खो, गहपति, मिच्छासमाधिना समन्नागतो अस्सुतवा पुथुज्जनो कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जति, तथारूपो ते मिच्छासमाधि नत्थि। ",
"sn55.26:16.2":	"अत्थि च खो ते, गहपति, सम्मासमाधि। ",
"sn55.26:16.3":	"तञ्च पन ते सम्मासमाधिं अत्तनि समनुपस्सतो ठानसो वेदना पटिप्पस्सम्भेय्य। ",
"sn55.26:17.1":	"यथारूपेन खो, गहपति, मिच्छाञाणेन समन्नागतो अस्सुतवा पुथुज्जनो कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जति, तथारूपं ते मिच्छाञाणं नत्थि। ",
"sn55.26:17.2":	"अत्थि च खो ते, गहपति, सम्माञाणं। ",
"sn55.26:17.3":	"तञ्च पन ते सम्माञाणं अत्तनि समनुपस्सतो ठानसो वेदना पटिप्पस्सम्भेय्य। ",
"sn55.26:18.1":	"यथारूपाय खो, गहपति, मिच्छाविमुत्तिया समन्नागतो अस्सुतवा पुथुज्जनो कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जति, तथारूपा ते मिच्छाविमुत्ति नत्थि। ",
"sn55.26:18.2":	"अत्थि च खो ते, गहपति, सम्माविमुत्ति। ",
"sn55.26:18.3":	"तञ्च पन ते सम्माविमुत्तिं अत्तनि समनुपस्सतो ठानसो वेदना पटिप्पस्सम्भेय्या”ति। ",
"sn55.26:19.1":	"अथ खो अनाथपिण्डिकस्स गहपतिस्स ठानसो वेदना पटिप्पस्सम्भिंसु। ",
"sn55.26:19.2":	"अथ खो अनाथपिण्डिको गहपति आयस्मन्तञ्च सारिपुत्तं आयस्मन्तञ्च आनन्दं सकेनेव थालिपाकेन परिविसि। ",
"sn55.26:19.3":	"अथ खो अनाथपिण्डिको गहपति आयस्मन्तं सारिपुत्तं भुत्ताविं ओनीतपत्तपाणिं अञ्ञतरं नीचासनं गहेत्वा एकमन्तं निसीदि। ",
"sn55.26:19.4":	"एकमन्तं निसिन्नं खो अनाथपिण्डिकं गहपतिं आयस्मा सारिपुत्तो इमाहि गाथाहि अनुमोदि: ",
"sn55.26:20.1":	"“यस्स सद्धा तथागते, ",
"sn55.26:20.2":	"अचला सुप्पतिट्ठिता; ",
"sn55.26:20.3":	"सीलञ्च यस्स कल्याणं, ",
"sn55.26:20.4":	"अरियकन्तं पसंसितं। ",
"sn55.26:21.1":	"सङ्घे पसादो यस्सत्थि, ",
"sn55.26:21.2":	"उजुभूतञ्च दस्सनं; ",
"sn55.26:21.3":	"अदलिद्दोति तं आहु, ",
"sn55.26:21.4":	"अमोघं तस्स जीवितं। ",
"sn55.26:22.1":	"तस्मा सद्धञ्च सीलञ्च, ",
"sn55.26:22.2":	"पसादं धम्मदस्सनं; ",
"sn55.26:22.3":	"अनुयुञ्जेथ मेधावी, ",
"sn55.26:22.4":	"सरं बुद्धानसासनन्”ति। ",
"sn55.26:23.1":	"अथ खो आयस्मा सारिपुत्तो अनाथपिण्डिकं गहपतिं इमाहि गाथाहि अनुमोदित्वा उट्ठायासना पक्कामि। ",
"sn55.26:24.1":	"अथ खो आयस्मा आनन्दो येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नं खो आयस्मन्तं आनन्दं भगवा एतदवोच: ",
"sn55.26:24.2":	"“हन्द कुतो नु त्वं, आनन्द, आगच्छसि दिवादिवस्सा”ति? ",
"sn55.26:24.3":	"“आयस्मता, भन्ते, सारिपुत्तेन अनाथपिण्डिको गहपति इमिना च इमिना च ओवादेन ओवदितो”ति। ",
"sn55.26:24.4":	"“पण्डितो, आनन्द, सारिपुत्तो; ",
"sn55.26:24.5":	"महापञ्ञो, आनन्द, सारिपुत्तो, यत्र हि नाम चत्तारि सोतापत्तियङ्गानि दसहाकारेहि विभजिस्सती”ति। ",
"sn55.26:24.6":	"छट्ठं। "
}	
