{	
"sn55.13:0.1":	"संयुत्त निकाय ५५।१३ ",
"sn55.13:0.2":	"२। राजकारामवग्ग ",
"sn55.13:0.3":	"आनन्दत्थेरसुत्त ",
"sn55.13:1.1":	"एकं समयं आयस्मा च आनन्दो आयस्मा च सारिपुत्तो सावत्थियं विहरन्ति जेतवने अनाथपिण्डिकस्स आरामे। ",
"sn55.13:1.2":	"अथ खो आयस्मा सारिपुत्तो सायन्हसमयं पटिसल्लाना वुट्ठितो येनायस्मा आनन्दो तेनुपसङ्कमि; उपसङ्कमित्वा आयस्मता आनन्देन सद्धिं सम्मोदि। ",
"sn55.13:1.3":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो आयस्मा सारिपुत्तो आयस्मन्तं आनन्दं एतदवोच: ",
"sn55.13:1.4":	"“कतिनं खो, आवुसो आनन्द, धम्मानं पहाना, कतिनं धम्मानं समन्नागमनहेतु, एवमयं पजा भगवता ब्याकता सोतापन्ना अविनिपातधम्मा नियता सम्बोधिपरायणा”ति? ",
"sn55.13:1.5":	"“चतुन्नं खो, आवुसो, धम्मानं पहाना, चतुन्नं धम्मानं समन्नागमनहेतु, एवमयं पजा भगवता ब्याकता सोतापन्ना अविनिपातधम्मा नियता सम्बोधिपरायणाति। ",
"sn55.13:2.1":	"कतमेसं चतुन्नं? ",
"sn55.13:2.2":	"यथारूपेन खो, आवुसो, बुद्धे अप्पसादेन समन्नागतो अस्सुतवा पुथुज्जनो कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जति तथारूपस्स बुद्धे अप्पसादो न होति। ",
"sn55.13:2.3":	"यथारूपेन च खो, आवुसो, बुद्धे अवेच्चप्पसादेन समन्नागतो सुतवा अरियसावको कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपज्जति तथारूपस्स बुद्धे अवेच्चप्पसादो होति—",
"sn55.13:2.4":	"इतिपि सो भगवा …पे… सत्था देवमनुस्सानं बुद्धो भगवाति। ",
"sn55.13:3.1":	"यथारूपेन च खो, आवुसो, धम्मे अप्पसादेन समन्नागतो अस्सुतवा पुथुज्जनो कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जति तथारूपस्स धम्मे अप्पसादो न होति। ",
"sn55.13:3.2":	"यथारूपेन च खो, आवुसो, धम्मे अवेच्चप्पसादेन समन्नागतो सुतवा अरियसावको कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपज्जति तथारूपस्स धम्मे अवेच्चप्पसादो होति—",
"sn55.13:3.3":	"स्वाक्खातो भगवता धम्मो …पे… विञ्ञूहीति। ",
"sn55.13:4.1":	"यथारूपेन च खो, आवुसो, सङ्घे अप्पसादेन समन्नागतो अस्सुतवा पुथुज्जनो कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जति तथारूपस्स सङ्घे अप्पसादो न होति। ",
"sn55.13:4.2":	"यथारूपेन च खो, आवुसो, सङ्घे अवेच्चप्पसादेन समन्नागतो सुतवा अरियसावको कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपज्जति तथारूपस्स सङ्घे अवेच्चप्पसादो होति—",
"sn55.13:4.3":	"सुप्पटिपन्नो भगवतो सावकसङ्घो …पे… अनुत्तरं पुञ्ञक्खेत्तं लोकस्साति। ",
"sn55.13:5.1":	"यथारूपेन च खो, आवुसो, दुस्सील्येन समन्नागतो अस्सुतवा पुथुज्जनो कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जति तथारूपस्स दुस्सील्यं न होति। ",
"sn55.13:5.2":	"यथारूपेहि च खो, आवुसो, अरियकन्तेहि सीलेहि समन्नागतो सुतवा अरियसावको कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपज्जति तथारूपानि अरियकन्तानि सीलानि होन्ति अखण्डानि …पे… ",
"sn55.13:5.3":	"समाधिसंवत्तनिकानि। ",
"sn55.13:5.4":	"इमेसं खो, आवुसो, चतुन्नं धम्मानं पहाना इमेसं चतुन्नं धम्मानं समन्नागमनहेतु एवमयं पजा भगवता ब्याकता सोतापन्ना अविनिपातधम्मा नियता सम्बोधिपरायणा”ति। ",
"sn55.13:5.5":	"ततियं। "
}	
