<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>46:4 Ananussutavaggo - Pali</title>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#DDDDDD">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 5] [\z S /] [\f V /]<BR>
[PTS Page 178] [\q 178/]<BR>
[BJT Vol S 5-1] [\z S /] [\w Va /]<BR>
[BJT Page 320] [\x 320/]    </p>

</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Pa¤camo bh&agrave;go</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Mah&agrave;vaggo</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>3. Satipa&ntilde;&ntilde;h&agrave;nasa&uuml;yutta&uuml;<BR>
4. Ananussutavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>

<P>&nbsp;</P>
<P>3. 4. 1</P>
<P>Ananussutasutta&uuml;</P>
<P>1209. S&agrave;vatthiya&uuml;:</P>
<P>Aya&uuml; k&agrave;ye k&agrave;y&agrave;nupassan&agrave;ti me bhikkhave, pubbe [PTS Page 179] [\q 179/]      ananussutesu dhammesu cakkhu&uuml; udap&agrave;di, ¤&agrave;&otilde;a&uuml; udap&agrave;di, pa¤¤&agrave; udap&agrave;di, vijj&agrave; udap&agrave;di, &agrave;loko udap&agrave;di. S&agrave; kho pan&agrave;ya&uuml; k&agrave;ye k&agrave;y&agrave;nupassan&agrave; bh&agrave;vetabbo'ti me bhikkhave pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di, ¤&agrave;&otilde;a&uuml; udap&agrave;di, pa¤¤&agrave; udap&agrave;di, vijj&agrave; udap&agrave;di, &agrave;loko udap&agrave;di, s&agrave; kho pan&agrave;ya&uuml; k&agrave;ye k&agrave;y&agrave;nupassan&agrave; bh&agrave;vit&agrave;ti me bhikkhave, pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di, ¤&agrave;&otilde;a&uuml; udap&agrave;di, pa¤¤&agrave; udap&agrave;di, vijj&agrave; udap&agrave;di, &agrave;loko udap&agrave;di. Aya&uuml; vedan&agrave;su vedan&agrave;nupassan&agrave;'ti me bhikkhave, pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di, ¤&agrave;&otilde;a&uuml; udap&agrave;di, pa¤¤&agrave; udap&agrave;di, vijj&agrave; udap&agrave;di, &agrave;loko udap&agrave;di. S&agrave; kho pan&agrave;ya&uuml; vedan&agrave;su vedan&agrave;nupassan&agrave; bh&agrave;vetabbo'ti me bhikkhave pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di, ¤&agrave;&otilde;a&uuml; udap&agrave;di, pa¤¤&agrave; udap&agrave;di, vijj&agrave; udap&agrave;di, &agrave;loko udap&agrave;di, s&agrave; kho pan&agrave;ya&uuml; vedan&agrave;su vedan&agrave;nupassan&agrave; bh&agrave;vit&agrave;ti me bhikkhave, pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di, ¤&agrave;&otilde;a&uuml; udap&agrave;di, pa¤¤&agrave; udap&agrave;di, vijj&agrave; udap&agrave;di, &agrave;loko udap&agrave;di. Aya&uuml; citte citt&agrave;nupassan&agrave;'ti me bhikkhave, pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di, ¤&agrave;&otilde;a&uuml; udap&agrave;di, pa¤¤&agrave; udap&agrave;di, vijj&agrave; udap&agrave;di, &agrave;loko udap&agrave;di. S&agrave; kho pan&agrave;ya&uuml; citte citt&agrave;nupassan&agrave; bh&agrave;vetabbo'ti me bhikkhave pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di, ¤&agrave;&otilde;a&uuml; udap&agrave;di, pa¤¤&agrave; udap&agrave;di, vijj&agrave; udap&agrave;di, &agrave;loko udap&agrave;di, s&agrave; kho pan&agrave;ya&uuml; citte citt&agrave;nupassan&agrave; bh&agrave;vit&agrave;ti me bhikkhave, pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di, ¤&agrave;&otilde;a&uuml; udap&agrave;di, pa¤¤&agrave; udap&agrave;di, vijj&agrave; udap&agrave;di, &agrave;loko udap&agrave;di. Aya&uuml; dhammesu dhamm&agrave;nupassan&agrave;'ti me bhikkhave, pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di, ¤&agrave;&otilde;a&uuml; udap&agrave;di, pa¤¤&agrave; udap&agrave;di, vijj&agrave; udap&agrave;di, &agrave;loko udap&agrave;di. S&agrave; kho pan&agrave;ya&uuml; dhammesu dhamm&agrave;nupassan&agrave; bh&agrave;vetabbo'ti me bhikkhave pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di, ¤&agrave;&otilde;a&uuml; udap&agrave;di, pa¤¤&agrave; udap&agrave;di, vijj&agrave; udap&agrave;di, &agrave;loko udap&agrave;di, s&agrave; kho pan&agrave;ya&uuml; dhammesu dhamm&agrave;nupassan&agrave; bh&agrave;vit&agrave;ti me bhikkhave, pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di, ¤&agrave;&otilde;a&uuml; udap&agrave;di, pa¤¤&agrave; udap&agrave;di, vijj&agrave; udap&agrave;di, &agrave;loko udap&agrave;d&atilde;ti.</p>

<P>3. 4. 2</P>

<P>Vir&agrave;gasutta&uuml;</P>

<P>1210. Catt&agrave;ro me bhikkhave, satipa&ntilde;&ntilde;h&agrave;n&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; ekantanibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya upasam&agrave;ya abhi¤¤&agrave;ya sambodh&agrave;ya nibb&agrave;n&agrave;ya sa&uuml;vattanti. Katame catt&agrave;ro: idha bhikkhave, bhikkhu k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Vedan&agrave;su vedan&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Citte citt&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Dhammesu dhamm&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Ime kho bhikkhave, catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;n&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; ekantanibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya upasam&agrave;ya abhi¤¤&agrave;ya sambodh&agrave;ya nibb&agrave;n&agrave;ya sa&uuml;vattant&atilde;ti.</p>

<P>[BJT Page 322] [\x 322/]    </p>

<P>3. 4. 3</P>

<P>Viraddhasutta&uuml;</P>

<P>1211. Yesa&uuml; kesa¤ci bhikkhave, catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;n&agrave; viraddh&agrave; viraddho tesa&uuml; ariyo1 maggo samm&agrave; dukkhakkhay&agrave;g&agrave;m&atilde;, [PTS Page 180] [\q 180/]      yesa&uuml; kesa¤ci bhikkhave, catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;n&agrave; &agrave;raddh&agrave;, &agrave;raddho tesa&uuml; ariyo maggo samm&agrave; dukkhakkhayag&agrave;m&atilde;. Katame catt&agrave;ro idha bhikkhave, bhikkhu k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Vedan&agrave;su vedan&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Citte citt&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Dhammesu dhamm&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Yesa&uuml; kesa¤ci bhikkhave, ime catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;n&agrave; viraddh&agrave;, viraddho tesa&uuml; ariyo maggo samm&agrave; dukkhakkhayag&agrave;m&atilde;. Yesa&uuml; kesa¤ci bhikkhave, ime catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;n&agrave; &agrave;raddh&agrave;, &agrave;raddho tesa&uuml; ariyo maggo samm&agrave; dukkhakkhayag&agrave;m&atilde;ti.</p>

<P>[BJT Page 322] [\x 322/]    </p>

<P>3. 4. 4</P>

<P>Bh&agrave;vitasutta&uuml;</P>

<P>1212. Catt&agrave;rome bhikkhave, satipa&ntilde;&ntilde;h&agrave;n&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; ap&agrave;r&agrave; p&agrave;ra&uuml; gaman&agrave;ya sa&uuml;vattanti. Katame catt&agrave;ro: idha bhikkhave, bhikkhu k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Vedan&agrave;su vedan&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Citte citt&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Dhammesu dhamm&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;.</p>
<P>Ime kho bhikkhave, catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;n&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; ap&agrave;r&agrave; p&agrave;ra&uuml; gaman&agrave;ya sa&uuml;vattant&atilde;ti.</p>

<P>3. 4. 5</P>

<P>Satosutta&uuml;</P>

<P>1213. Sato bhikkhave, bhikkhu vihareyya sampaj&agrave;no, aya&uuml; vo amh&agrave;ka&uuml; anus&agrave;san&atilde;. Katha¤ca bhikkhave, bhikkhu sato hoti: idha bhikkhave, bhikkhu k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Vedan&agrave;su vedan&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Citte citt&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Dhammesu dhamm&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Eva&uuml; kho bhikkhave, bhikkhu sato hoti. Katha¤ca bhikkhave, bhikkhu sampaj&agrave;no hoti: idha bhikkhave, bhikkhuno vidit&agrave; vedan&agrave; uppajjanti, vidit&agrave; [PTS Page 181] [\q 181/]      upa&ntilde;&ntilde;hahanti, vidit&agrave; abbhattha&uuml; gacchanti. Vidit&agrave; vitakk&agrave; uppajjanti, vidit&agrave; upa&ntilde;&ntilde;hahanti, vidit&agrave; abbhattha&uuml; gacchanti. Eva&uuml; kho bhikkhave, bhikkhu sampaj&agrave;no hoti. Sato bhikkhave bhikkhu vihareyya sampaj&agrave;no, aya&uuml; vo amh&agrave;ka&uuml; anus&agrave;san&atilde;ti.</p>

<P>--------------------------</P>
<P>1. Ariyo a&ntilde;&ntilde;ha&iuml;giko maggo - sy&agrave;.</p>

<P>[BJT Page 324] [\x 324/]    </p>

<P>3. 4. 6</P>

<P>A¤¤&agrave;sutta&uuml;</P>

<P>1214. Catt&agrave;ro me bhikkhave, satipa&ntilde;&ntilde;h&agrave;n&agrave;, katame catt&agrave;ro: idha bhikkhave, bhikkhu k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Vedan&agrave;su vedan&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Citte citt&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Dhammesu dhamm&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Imesa&uuml; kho bhikkhave, catunna&uuml; satipa&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; bh&agrave;vitatt&agrave; bahul&atilde;katatt&agrave; dvinna&uuml; phal&agrave;na&uuml; a¤¤atara&uuml; phala&uuml; p&agrave;&ntilde;ika&iuml;kha&uuml;: "di&ntilde;&ntilde;heva dhamme a¤¤&agrave;, sati v&agrave; up&agrave;disese an&agrave;g&agrave;mit&agrave;"ti.</p>

<P>3. 4. 7</P>

<P>Chandasutta&uuml;</P>

<P>1215. Catt&agrave;rome bhikkhave, satipa&ntilde;&ntilde;h&agrave;n&agrave; katame catt&agrave;ro idha bhikkhave, bhikkhu k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Tassa k&agrave;ye k&agrave;y&agrave;nupassino viharato yo k&agrave;yasmi&uuml; chando so pah&atilde;yati. Chandassa pah&agrave;n&agrave; amata&uuml; sacchikata&uuml; hoti. Vedan&agrave;su vedan&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Tassa vedan&agrave;su vedan&agrave;nupassino viharato yo vedan&agrave;su1 chando so pah&atilde;yati. Chandassa pah&agrave;n&agrave; amata&uuml; sacchikata&uuml; hoti. [PTS Page 182] [\q 182/]      citte citt&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Tassa citte citt&agrave;nupassino viharato yo cittasmi&uuml; chando so pah&atilde;yati. Chandassa pah&agrave;n&agrave; amata&uuml; sacchikata&uuml; hoti. Dhammesu dhamm&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Tassa dhammesu dhamm&agrave;nupassino viharato yo dhammesu chando so pah&atilde;yati. Chandassa pah&agrave;n&agrave; amata&uuml; sacchikata&uuml; hot&atilde;ti.</p>

<P>3. 4. 8</P>

<P>Pari¤¤&agrave;tasutta&uuml;</P>

<P>1216. Catt&agrave;rome bhikkhave, satipa&ntilde;&ntilde;h&agrave;n&agrave;. Katame catt&agrave;ro: idha bhikkhave, bhikkhu k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Tassa k&agrave;ye k&agrave;y&agrave;nupassino viharato k&agrave;yo pari¤¤&agrave;to hoti. K&agrave;yassa pari¤¤&agrave;tatt&agrave; amata&uuml; sacchikata&uuml; hoti. Vedan&agrave;su vedan&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Tassa vedan&agrave; vedan&agrave;nupassino viharato vedan&agrave; pari¤¤&agrave;t&agrave; honti. Vedan&agrave;na&uuml;2 pari¤¤&agrave;tatt&agrave; amata&uuml; sacchikata&uuml; hoti.</p>
<P>Citte citt&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Tassa citte citt&agrave;nupassino viharato citta&uuml; pari¤¤&agrave;ta&uuml; hoti. Cittassa pari¤¤&agrave;tatt&agrave; amata&uuml; sacchikata&uuml; hoti. Dhammesu dhamm&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Tassa dhammesu dhamm&agrave;nupassino viharato dhamm&agrave; pari¤¤&agrave;t&agrave; honti. Dhamm&agrave;na&uuml; pari¤¤&agrave;tatt&agrave; amata&uuml; sacchikata&uuml; hot&atilde;ti.</p>

<P>---------------------------</P>
<P>1. Vedan&agrave;ya - s&atilde;mu.</p>
<P>2. Vedan&agrave;ya - s&atilde;mu.</p>

<P>[BJT Page 326] [\x 326/]    </p>

<P>3. 4. 9</P>

<P>Bh&agrave;van&agrave;sutta&uuml;</P>

<P>1217. Catunna&uuml; bhikkhave, satipa&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; bh&agrave;vana&uuml; desiss&agrave;mi. Ta&uuml; su&otilde;&agrave;tha. Katam&agrave; ca bhikkhave, catunna&uuml; satipa&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; bh&agrave;van&agrave;: idha bhikkhave, bhikkhu k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Vedan&agrave;su vedan&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Citte citt&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Dhammesu dhamm&agrave;nupass&atilde; viharati [PTS Page 183] [\q 183/]      &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Aya&uuml; kho bhikkhave, 1 catunna&uuml; satipa&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; bh&agrave;van&agrave;ti.</p>

<P>3. 4. 10</P>

<P>Vibha&iuml;gasutta&uuml;</P>

<P>1218. Satipa&ntilde;&ntilde;h&agrave;na¤ca vo bhikkhave, desiss&agrave;mi satipa&ntilde;&ntilde;h&agrave;na&uuml; bh&agrave;vana¤ca satipa&ntilde;&ntilde;h&agrave;nabh&agrave;van&agrave;g&agrave;mini¤ca pa&ntilde;ipada&uuml;. Ta&uuml; su&otilde;&agrave;tha. Katama¤ca bhikkhave, satipa&ntilde;&ntilde;h&agrave;na&uuml;: idha bhikkhave, bhikkhu k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Vedan&agrave;su vedan&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Citte citt&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Dhammesu dhamm&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Ida&uuml; vuccati bhikkhave satipa&ntilde;&ntilde;h&agrave;na&uuml;.</p>

<P>Katam&agrave; ca bhikkhave, satipa&ntilde;&ntilde;h&agrave;nabh&agrave;van&agrave;: idha bhikkhave, bhikkhu samudayadhamm&agrave;nupass&atilde; k&agrave;yasmi&uuml; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Vayadhamm&agrave;nupass&atilde; k&agrave;yasmi&uuml; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Samudayavayadhamm&agrave;nupass&atilde; k&agrave;yasmi&uuml; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Samudayadhamm&agrave;nupass&atilde; vedan&agrave;su viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Vayadhamm&agrave;nupass&atilde; vedan&agrave;su viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Samudayavayadhamm&agrave;nupass&atilde; vedan&agrave;su viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Samudayadhamm&agrave;nupass&atilde; cittasmi&uuml;</P>

<P>--------------------------</P>
<P>1. Aya&uuml; bhikkhave - s&atilde; 1, 2.</p>

<P>[BJT Page 328] [\x 328/]    </p>

<P>Viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Vayadhamm&agrave;nupass&atilde; cittasmi&uuml; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Samudayavayadhamm&agrave;nupass&atilde; cittasmi&uuml; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Samudayadhamm&agrave;nupass&atilde; dhammesu</P>
<P>Viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Vayadhamm&agrave;nupass&atilde; dhammesu viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Samudayavayadhamm&agrave;nupass&atilde; dhammesu viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Aya&uuml; vuccati bhikkhave, satipa&ntilde;&ntilde;h&agrave;nabh&agrave;van&agrave;.</p>

<P>Katam&agrave; ca bhikkhave, satipa&ntilde;&ntilde;h&agrave;nabh&agrave;van&agrave;g&agrave;min&atilde; pa&ntilde;ipad&agrave;: ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo. Seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo sammasati samm&agrave;sam&agrave;dhi. Aya&uuml; vuccati bhikkhave, satipa&ntilde;&ntilde;h&agrave;nabh&agrave;van&agrave;g&agrave;min&atilde;pa&ntilde;ipad&agrave;ti.</p>

<P>Ananussutavaggo catuttho.</p>

<P>Tatradd&agrave;na&uuml;:</P>

<P>[PTS Page 184] [\q 184/]     </p>
<P>Ananussuta&uuml; vir&agrave;go ca viraddha&uuml; bh&agrave;vito sato</P>
<P>A¤¤&agrave; ca chando pari¤¤&agrave;to bh&agrave;van&agrave; vibha&iuml;gena c&agrave;ti.</p>
</FONT></BODY>
</HTML>
