<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>46:5 Amatavaggo - Pali</title>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#DDDDDD">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 5] [\z S /] [\f V /]<BR>
[PTS Page 184] [\q 184/]<BR>
[BJT Vol S 5-1] [\z S /] [\w Va /]<BR>
[BJT Page 330] [\x 330/]    </p>

</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Pa¤camo bh&agrave;go</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Mah&agrave;vaggo</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>3. Satipa&ntilde;&ntilde;h&agrave;nasa&uuml;yutta&uuml;<BR>
5. Amatavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>

<P>&nbsp;</P>
<P>3. 5. 1</P>
<P>Amatasutta&uuml;</P>

<P>1219. Catusu bhikkhave, satipa&ntilde;&ntilde;h&agrave;nesu s&aring;pa&ntilde;&ntilde;hitacitt&agrave; viharatha. M&agrave; vo amata&uuml; panassa. Katamesu catusu: idha bhikkhave, bhikkhu k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Vedan&agrave;su vedan&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Citte citt&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Dhammesu dhamm&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Imesu bhikkhave, catusu satipa&ntilde;&ntilde;h&agrave;nesu s&aring;pa&ntilde;&ntilde;hitacitt&agrave; viharatha, m&agrave; vo amata&uuml; panass&agrave;ti.</p>

<P>3. 5. 2</P>

<P>Samudayasutta&uuml;</P>

<P>1220. S&agrave;vatthiya&uuml;:</P>

<P>Catunna&uuml; bhikkhave, satipa&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; samudaya¤ca atthagama¤ca desiss&agrave;mi. Ta&uuml; su&otilde;&agrave;tha. Ko ca bhikkhave, k&agrave;yassa samudayo. &acirc;h&agrave;rasamuday&agrave; k&agrave;yassa samudayo1, &agrave;h&agrave;ranirodh&agrave; k&agrave;yassa atthagamo. Phassasamuday&agrave; vedan&agrave;na&uuml; samudayo. 2 Phassanirodh&agrave; vedan&agrave;na&uuml; atthagamo. N&agrave;mar&aring;pasamuday&agrave; cittassa samudayo. N&agrave;mar&aring;panirodh&agrave; cittassa atthagamo. Manasik&agrave;rasamuday&agrave; dhamm&agrave;na&uuml; samudayo. Manasik&agrave;ranirodh&agrave; dhamm&agrave;na&uuml; atthagamoti.</p>

<P>3. 5. 3</P>

<P>[PTS Page 185] [\q 185/]     </p>

<P>Maggasutta&uuml;</P>

<P>1221. Eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me, tatra kho bhagav&agrave; bhikkh&aring; &agrave;mantesi. Ekamid&agrave;ha&uuml; bhikkhave, samaya&uuml; uruvel&agrave;ya&uuml; vihar&agrave;mi, najj&agrave; nera¤jar&agrave;ya t&atilde;re ajap&agrave;lanigrodhe pa&ntilde;ham&agrave;bhisammuddho. Tassa mayha&uuml; bhikkhave, rahogatassa patisall&atilde;nassa eva&uuml; cetaso parivitakko udap&agrave;di:</P>

<P>---------------------------</P>
<P>1. K&agrave;yasamudayo - s&atilde;mu.</p>
<P>2. Vedan&agrave;samudayo - s&atilde;mu, s&atilde;1.</p>

<P>[BJT Page 332] [\x 332/]    </p>

<P>Ek&agrave;yanoya&uuml;1 maggo satt&agrave;na&uuml; visuddhiy&agrave; sokapariddav&agrave;na&uuml;2 samatikkam&agrave;ya dukkhadomanass&agrave;na&uuml; atthagam&agrave;ya ¤&agrave;yassa adhigam&agrave;ya nibb&agrave;nassa sacchikiriy&agrave;ya, yadida&uuml; catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;n&agrave;. Katame catt&agrave;ro:</P>
<P>K&agrave;ye v&agrave; bhikkhu k&agrave;y&agrave;nupass&atilde; vihareyya, &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Vedan&agrave;su v&agrave; bhikkhu vedan&agrave;nupass&atilde; vihareyya, &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Citte v&agrave; bhikkhu citt&agrave;nupass&atilde; vihareyya, &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Dhammesu v&agrave; bhikkhu dhamm&agrave;nupass&atilde; vihareyya, &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;.</p>
<P>Ek&agrave;yano'ya&uuml; maggo satt&agrave;na&uuml; visuddhiy&agrave; sokaparidd&agrave;v&agrave;na&uuml; samatikkam&agrave;ya dukkhadomanass&agrave;na&uuml; atthagam&agrave;ya ¤&agrave;yassa adhigam&agrave;ya nibb&agrave;nassa sacchikiriy&agrave;ya yadida&uuml; catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;n&agrave;"ti. 3</P>

<P>Atha kho bhikkhave, brahm&agrave; sahampati mama cetas&agrave; ceto parivitakkama¤¤&agrave;ya seyyath&agrave;pi n&agrave;ma balav&agrave; puriso sammi¤jita&uuml; v&agrave; b&agrave;ha&uuml; pas&agrave;reyya, pas&agrave;rita&uuml; v&agrave; b&agrave;ha&uuml; sammi¤jeyya. Evameva&uuml; brahmaloke antarahito mama purato p&agrave;turahosi. Atha kho bhikkhave, brahm&agrave; sahampati eka&uuml;sa&uuml; uttar&agrave;sa&iuml;ga&uuml; karitv&agrave; yen&agrave;ha&uuml; tena¤jali&uuml; pan&agrave;metv&agrave; ma&uuml; etadavoca:</P>

<P>Evameta&uuml; bhagav&agrave;, evameta&uuml; sugata, ek&agrave;yano'ya&uuml; bhante, maggo satt&agrave;na&uuml; visuddhiy&agrave; sokapariddav&agrave;na&uuml; samatikkam&agrave;ya dukkhadomanass&agrave;na&uuml; atthagam&agrave;ya ¤&agrave;yassa adhigam&agrave;ya nibb&agrave;nassa sacchikiriy&agrave;ya yadida&uuml; [PTS Page 186] [\q 186/]      catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;n&agrave;. Katame catt&agrave;ro:</P>
<P>K&agrave;ye v&agrave; bhikkhu k&agrave;y&agrave;nupass&atilde; vihareyya, &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Vedan&agrave;su v&agrave; bhikkhu vedan&agrave;nupass&atilde; vihareyya, &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Citte v&agrave; bhikkhu citt&agrave;nupass&atilde; vihareyya, &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Dhammesu v&agrave; bhikkhu dhamm&agrave;nupass&atilde; vihareyya, &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Ek&agrave;yano'ya&uuml; bhante maggo satt&agrave;na&uuml; visuddhiy&agrave; sokapariddav&agrave;na&uuml; samatikkam&agrave;ya dukkhadomanass&agrave;na&uuml; atthagam&agrave;ya ¤&agrave;yassa adhigam&agrave;ya nibb&agrave;nassa sacchikiriy&agrave;ya yadida&uuml; catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;n&agrave;ti. Idamavoca. Bhikkhave brahm&agrave; sahampati ida&uuml; vatv&agrave; ath&agrave;para&uuml; etadavoca:</P>

<P>Ek&agrave;yana&uuml; j&agrave;tikhayantadass&atilde;4</P>
<P>Magga&uuml; paj&agrave;n&agrave;ti hit&agrave;nukamp&atilde;</P>
<P>Etena maggena ata&uuml;su5 pubbe</P>
<P>Tarissanti ye ca taranti oghanti.</p>

<P>--------------------------</P>
<P>1. Ek&agrave;yanv&agrave;ya&uuml; - sy&agrave;, machasa&uuml;.</p>
<P>2. Sokaparidev&agrave;na&uuml; - machasa&uuml;, sy&agrave;.</p>
<P>3. Satipa&ntilde;&ntilde;h&agrave;n&agrave; - sy&agrave;.</p>
<P>4. Khaya¤ca dass&atilde; - s&atilde;2.</p>
<P>5. Atari&uuml;su - sy&agrave;, tari&uuml;su, machasa&uuml;.</p>

<P>[BJT Page 334] [\x 334/]    </p>

<P>3. 5. 4</P>

<P>Satosutta&uuml;</P>

<P>1222. Sato bhikkhave, bhikkhu vihareyya aya&uuml; vo amh&agrave;ka&uuml; anus&agrave;san&atilde;. Katha¤ca bhikkhave, bhikkhu sato hoti: idha bhikkhave,</p>
<P>Bhikkhu k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Vedan&agrave;su vedan&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Citte citt&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Dhammesu dhamm&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Eva&uuml; kho bhikkhave, bhikkhu sato hoti. Sato bhikkhave bhikkhu vihareyya, aya&uuml; vo amh&agrave;ka&uuml; anus&agrave;san&atilde;ti.</p>

<P>3. 5. 5</P>

<P>Kusalar&agrave;sisutta&uuml;</P>

<P>1223. Kusalar&agrave;s&atilde;ti bhikkhave, vadam&agrave;no catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;ne samm&agrave;vadam&agrave;no vadeyya. Kevalo c&agrave;ya&uuml;1 bhikkhave, kusalar&agrave;si yadida&uuml; catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;n&agrave;. Katame catt&agrave;ro: [PTS Page 187] [\q 187/]      idha bhikkhave, bhikkhu k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Vedan&agrave;su vedan&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Citte citt&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Dhammesu dhamm&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Kusalar&agrave;s&atilde;ti bhikkhave, vadam&agrave;no ime catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;ne samm&agrave; vadam&agrave;no vadeyya. Kevalo haya&uuml; bhikkhave, kusalar&agrave;s&atilde;. Yadida&uuml; catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;n&agrave;ti.</p>

<P>3. 5. 6</P>

<P>P&agrave;timokkhasutta&uuml;</P>

<P>1224. Atha kho a¤¤ataro bhikkhu yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho so bhikkhu bhagavanta&uuml; etadavoca: "s&agrave;dhu me bhante, bhagav&agrave; sa&iuml;khittena dhamma&uuml; desetu, yamaha&uuml; bhagavato dhamma&uuml; sutv&agrave; eko v&aring;paka&ntilde;&ntilde;ho appamatto &agrave;t&agrave;p&atilde; pahitatto vihareyyanti. "</P>

<P>--------------------------</P>
<P>1. Kevaloh&agrave;ya&uuml; - machasa&uuml;, sy&agrave;.</p>

<P>[BJT Page 336] [\x 336/]    </p>

<P>Tasm&agrave;tiha tva&uuml; bhikkhu, &agrave;dimeva visodhehi kusalesu dhammesu. Ko ca &agrave;di kusal&agrave;na&uuml; dhamm&agrave;na&uuml;: idha tva&uuml; bhikkhu p&agrave;timokkhasa&uuml;varasa&uuml;vuto vihar&agrave;hi &agrave;c&agrave;ragocarasampanno anumattesu vajjesu bhayadass&agrave;v&atilde; samad&agrave;ya sikkhasi1 sikkh&agrave;padesu. Yato kho tva&uuml; bhikkhu p&agrave;timokkhasa&uuml;varasa&uuml;vuto viharissasi &agrave;c&agrave;ragocarasampanno anumattesu vajjesu bhayadass&agrave;v&atilde; sam&agrave;d&agrave;ya sikkhasi sikkh&agrave;padesu, tato tva&uuml; bhikkhu s&atilde;la&uuml; niss&agrave;ya s&atilde;le pati&ntilde;&ntilde;h&agrave;ya catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;ne bh&agrave;veyy&agrave;si. Katame catt&agrave;ro: idha tva&uuml; bhikkhu k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Vedan&agrave;su vedan&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Citte citt&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Dhammesu dhamm&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Yato kho tva&uuml; bhikkhu, s&atilde;la&uuml; niss&agrave;ya s&atilde;le pati&ntilde;&ntilde;h&agrave;ya ime catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;ne eva&uuml; bh&agrave;vessasi, tato tuyha&uuml; bhikkhu, y&agrave; ratti v&agrave; divaso v&agrave; &agrave;gamissati vuddhiyeva p&agrave;&ntilde;ika&iuml;kh&agrave; kusalesu dhammesu. No parih&agrave;n&atilde;ti. Atha kho so bhikkhu bhagavato bh&agrave;sita&uuml; abhinanditv&agrave; anumoditv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; pakk&agrave;mi. [PTS Page 188] [\q 188/]      atha kho so bhikkhu eko v&aring;paka&ntilde;&ntilde;ho appamatto &agrave;t&agrave;p&atilde; pahitatto viharanto na cirasseva yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti, tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vih&agrave;si, kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti abbha¤¤&agrave;si. A¤¤ataro ca pana so bhikkhu arahata&uuml; ahos&atilde;ti.</p>

<P>3. 5. 7</P>

<P>Duccaritasutta&uuml;</P>

<P>1225. Atha kho a¤¤ataro bhikkhu yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinto kho so bhikkhu bhagavanta&uuml; etadavoca: "s&agrave;dhu me bhante, bhagav&agrave; sa&iuml;khittena dhamma&uuml; desetu, yamaha&uuml; bhagavato dhamma&uuml; sutv&agrave; eko v&aring;paka&ntilde;&ntilde;ho appamatto &agrave;t&agrave;p&atilde; pahitatto vihareyyanti. "</P>

<P>Tasm&agrave;tiha tva&uuml; bhikkhu &agrave;dimeva visodhehi kusalesu dhammesu. Ko ca &agrave;di kusal&agrave;na&uuml; dhamm&agrave;na&uuml;. Idha tva&uuml; bhikkhu, k&agrave;yaduccarita&uuml; pah&agrave;ya k&agrave;yasucarita&uuml; bh&agrave;vessasi. Vac&atilde;duccarita&uuml; pah&agrave;ya vac&atilde;sucarita&uuml; bh&agrave;vessasi. Manoduccarita&uuml; pah&agrave;ya manosucarita&uuml; bh&agrave;vessasi. Yato kho tva&uuml; bhikkhu, k&agrave;yaduccarita&uuml; pah&agrave;ya k&agrave;yasucarita&uuml; bh&agrave;vessasi, vac&atilde;duccarita&uuml; pah&agrave;ya vac&atilde;sucarita&uuml; bh&agrave;vessasi, manoduccarita&uuml; pah&agrave;ya manosucarita&uuml; bh&agrave;vessasi, tato tva&uuml; bhikkhu, s&atilde;la&uuml; niss&agrave;ya s&atilde;le pati&ntilde;&ntilde;h&agrave;ya catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;ne bh&agrave;veyy&agrave;si. Katame catt&agrave;ro: idha tva&uuml; bhikkhu k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Vedan&agrave;su vedan&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Citte citt&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Dhammesu dhamm&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Yato kho tva&uuml; bhikkhu, s&atilde;la&uuml; niss&agrave;ya s&atilde;le pati&ntilde;&ntilde;h&agrave;ya ime catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;ne eva&uuml; bh&agrave;vessasi, tato tuyha&uuml; bhikkhu, y&agrave; ratti v&agrave; divaso v&agrave; &agrave;gamissati vuddhi yeva p&agrave;&ntilde;ika&iuml;kh&agrave; kusalesu dhammesu no parih&agrave;n&atilde;ti.</p>

<P>Atha kho so bhikkhu bhagavato bh&agrave;sita&uuml; abhinanditv&agrave; anumoditv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; pakk&agrave;mi. Atha kho so bhikkhu eko v&aring;paka&ntilde;&ntilde;ho appamatto &agrave;t&agrave;p&atilde; pahitatto viharanto na cirasseva yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti, tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vih&agrave;si, kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti abbha¤¤&agrave;si. A¤¤ataro ca pana so bhikkhu arahata&uuml; &agrave;hos&atilde;ti.</p>

<P>---------------------------</P>
<P>1. Sikkhassu - machasa&uuml;, sy&agrave;.</p>

<P>[BJT Page 338] [\x 338/]    </p>

<P>3. 5. 8</P>

<P>[PTS Page 189] [\q 189/]     </p>

<P>Mittasutta&uuml;</P>

<P>1226. Ye bhikkhave, anukampeyy&agrave;tha, ye ca sotabba&uuml; ma¤¤eyyu&uuml;, mitt&agrave; v&agrave; amacc&agrave; v&agrave; ¤&agrave;t&atilde; v&agrave; s&agrave;lohit&agrave; v&agrave;, te vo bhikkhave, catunna&uuml; satipa&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; bh&agrave;van&agrave;ya sam&agrave;dapetabb&agrave;, nivesatabb&agrave;, pati&ntilde;&ntilde;h&agrave;petabb&agrave;. Katamesa&uuml; catunna&uuml;: idha. 0Bhikkhave, bhikkhu k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Vedan&agrave;su vedan&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Citte citt&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Dhammesu dhamm&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;.</p>

<P>Ye bhikkhave, anukampeyy&agrave;tha, ye ca sotabba&uuml; ma¤¤eyyu&uuml;, mitt&agrave; v&agrave; amacc&agrave; v&agrave; ¤&agrave;t&atilde; v&agrave; s&agrave;lohit&agrave; v&agrave; te vo bhikkhave, imesa&uuml; catunna&uuml; satipa&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; bh&agrave;van&agrave;ya</P>
<P>Sam&agrave;dapetabb&agrave;, nivesetabb&agrave;, pati&ntilde;&ntilde;h&agrave;petabb&agrave;ti.</p>

<P>3. 5. 9</P>

<P>Vedan&agrave;sutta&uuml;</P>

<P>1227. Tisso im&agrave; bhikkhave vedan&agrave;, katam&agrave; tisso: sukh&agrave; vedan&agrave;, dukkh&agrave; vedan&agrave;, adukkhamasukh&agrave; vedan&agrave;. Im&agrave; kho bhikkhave tisso vedan&agrave;. Im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; vedan&agrave;na&uuml; pari¤¤&agrave;ya catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;n&agrave; bh&agrave;vetabb&agrave;. Katame catt&agrave;ro: idha bhikkhave, bhikkhu k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Vedan&agrave;su vedan&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Citte citt&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Dhammesu dhamm&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; vedan&agrave;na&uuml; pari¤¤&agrave;ya ime catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;n&agrave; bh&agrave;vetabboti.</p>

<P>3. 5. 10</P>

<P>&acirc;savasutta&uuml;</P>

<P>1228. Tayo'me bhikkhave &agrave;sav&agrave;. Katame tayo: k&agrave;m&agrave;savo bhav&agrave;savo avijj&agrave;savo. Ime kho bhikkhave, tayo &agrave;sav&agrave;. [PTS Page 190] [\q 190/]      imesa&uuml; kho bhikkhave. Ti&otilde;&otilde;anna&uuml; &agrave;sav&agrave;na&uuml; pah&agrave;n&agrave;ya catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;n&agrave; bh&agrave;vetabb&agrave;. Katame catt&agrave;ro: idha bhikkhave, bhikkhu k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Vedan&agrave;su vedan&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Citte citt&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Dhammesu dhamm&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Imesa&uuml; kho bhikkhave, ti&otilde;&otilde;anna&uuml; &agrave;sav&agrave;na&uuml; pah&agrave;n&agrave;ya ime catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;n&agrave; bh&agrave;vetabb&agrave;ti.</p>

<P>Amatavaggo pa¤camo.</p>

<P>Tatradd&agrave;na&uuml;:</P>

<P>Amata&uuml; samudayo maggo sato kusalar&agrave;si ca,</p>
<P>P&agrave;timokkha&uuml; duccarita&uuml; mitto vedan&agrave;'saven&agrave;ti.</p>
</FONT></BODY>
</HTML>
