<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>4. Indriya-katha - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[CPD Classification 2.5.12]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Vol Ps 1 ] [\z Pa&ntilde;is /] [\w I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 378] [\x 378/]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol Ps 2 ] [\z Pa&ntilde;is /] [\f II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 001] [\q&nbsp;&nbsp; 1/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Khuddakanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Pa&ntilde;isambhid&agrave;maggo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>1. Pa&ntilde;hamo pa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>1. Mah&agrave;vaggo</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>4. Indriya kath&agrave;.</P>
</FONT><FONT FACE="Times_CSX+"><P>4-1. Pa&ntilde;hamasutta&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tatra kho bhagav&agrave; bhikkh&aring; &agrave;mantesi 'bhikkhavo'ti. 'Bhadante'ti te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa¤cim&agrave;ni bhikkhave, indriy&agrave;ni, katam&agrave;ni pa¤ca: saddhindriya&uuml; viriyindriya&uuml; satindriya&uuml; sam&agrave;dhindriya&uuml; pa¤¤indriya&uuml;. Im&agrave;ni kho bhikkhave. Pa¤cindriy&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Im&agrave;ni pa¤cindriy&agrave;ni katih&agrave;k&agrave;rehi visujjhanti: im&agrave;ni pa¤cindriy&agrave;ni pannarasahi &agrave;k&agrave;rehi visujjhanti. Assaddhe puggale parivajjayato, saddhe puggale sevato bhajato payir&aring;p&agrave;sato, pas&agrave;dan&atilde;ye suttante paccavekkhato, imehi t&atilde;h&agrave;k&agrave;rehi saddhindriya&uuml; visujjhati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kus&atilde;te puggale parivajjayato, &agrave;raddhaviriye puggale sevato bhajato payirup&agrave;sato, sammappadh&agrave;ne paccavekkhato, imehi t&atilde;h&agrave;k&agrave;rehi viriyindriya&uuml; visujjhati.</FONT> <BR>
<FONT FACE="Times_CSX+">Mu&ntilde;&ntilde;hassat&atilde; puggale parivajjayato, upa&ntilde;&ntilde;hitasati-2. , Puggale sevato bhajato payirup&agrave;sato, satipa&ntilde;&ntilde;h&agrave;ne paccavekkhato, imehi t&atilde;h&agrave;k&agrave;rehi satindriya&uuml; vis&aring;jjhati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Asam&agrave;hite puggale parivajjayato, sam&agrave;hite puggale sevato bhajato payirup&agrave;sato, jh&agrave;navimokkhe paccavekkhato, imehi t&atilde;h&agrave;k&agrave;rehi sam&agrave;dhindriya&uuml; visujjhati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Duppa¤¤e puggale parivajjayato, pa¤¤avante puggale sevato bhajato payirup&agrave;sato, gambhira¤&agrave;&otilde;acariya&uuml; paccavekkhato, [PTS Page 002] [\q&nbsp;&nbsp; 2/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; imehi t&atilde;h&agrave;k&agrave;rehi pa¤¤indriya&uuml; visujjhati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Iti ime pa¤ca puggale parivajjayato, pa¤ca puggale sevato bh&agrave;jato payiru p&agrave;sato, pas&agrave;dan&atilde;ye suttante-3. Paccavekkhato, imehi pannarasahi &agrave;k&agrave;rehi im&agrave;ni pa¤cindriy&agrave;ni visujjhanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katih&agrave;k&agrave;rehi pa¤cindriy&agrave;ni bh&agrave;v&atilde;yanti-4. , Katih&agrave;k&agrave;rehi pa¤canna&uuml; indriy&agrave;na&uuml; bh&agrave;van&agrave; hoti: dasah&agrave;k&agrave;rehi pa¤cindriy&agrave;ni bh&agrave;v&atilde;yanti, -4. Dasah&agrave;k&agrave;rehi pa¤canna&uuml; indriy&agrave;na&uuml;bh&agrave;van&agrave; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Viriyindriya&uuml; - machasa&uuml;. 2. Upa&ntilde;&ntilde;hitasasati - machasa&uuml;, sy&agrave;'</FONT> <BR>
<FONT FACE="Times_CSX+">3. Pa¤casuttantakkhandhe - machasa&uuml;, sy&agrave; 4. Bh&agrave;viyanti - machasa&uuml;, sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 380] [\x 380/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Assaddhiya&uuml; pajahanto saddhindriya&uuml; bh&agrave;veti. Saddhindriya&uuml; bh&agrave;vento assaddhiya&uuml; pajahati. Kosajja&uuml; pajahanto viriyindriya&uuml; bh&agrave;veti, viriyindriya&uuml; bh&agrave;vento kosajja&uuml; pajahati. Pam&agrave;da&uuml; pajahanto satindriya&uuml; bh&agrave;veti, satindriya&uuml; bh&agrave;vento pam&agrave;da&uuml; pajahati. Uddhacca&uuml; pajahanto sam&agrave;dhindriya&uuml; bh&agrave;veti, sam&agrave;dhindriya&uuml; bh&agrave;vento uddacca&uuml; pajahati. Avijja&uuml; pajahanto pa¤¤indriya&uuml; bh&agrave;veti, pa¤¤indriya&uuml; bh&agrave;vento avijja&uuml; pajahati.</FONT> <BR>
<FONT FACE="Times_CSX+">Imehi dasah&agrave;k&agrave;rehi pa¤cindriy&agrave;ni bh&agrave;viyanti, imehi dasah&agrave;k&agrave;rehi pa¤canna&uuml; indriy&agrave;na&uuml; bh&agrave;van&agrave; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katih&agrave;k&agrave;rehi pa¤cindriy&agrave;ni bh&agrave;vit&agrave;ni honi subh&agrave;vit&agrave;ni: dasah&agrave;k&agrave;rehi pa¤cindriy&agrave;ni bh&agrave;vit&agrave;ni honti subh&agrave;vit&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Assaddhiyassa pah&atilde;natt&agrave; suppah&atilde;natt&agrave; saddhindriya&uuml; b&agrave;vita&uuml; hoti subh&agrave;vita&uuml;, saddhindriyassa bh&agrave;vitatt&agrave; subh&agrave;vitatt&agrave; assaddhiya&uuml; pah&atilde;na&uuml; hoti suppah&atilde;na&uuml;, kosajjassa pah&atilde;natt&agrave; suppah&atilde;natt&agrave; viriyindriya&uuml; bh&agrave;vita&uuml; hoti subh&agrave;vita&uuml;, viriyindriyassa bh&agrave;vitatt&agrave; subh&agrave;vitatt&agrave; kosajja&uuml; pah&atilde;na&uuml; hoti suppah&atilde;na&uuml;, pam&agrave;dassa pah&atilde;natt&agrave; suppah&atilde;natt&agrave; satindriya&uuml; bh&agrave;vita&uuml; hoti subh&agrave;vita&uuml;, satindriyassa bh&agrave;vitatt&agrave; subh&agrave;vitatt&agrave; pam&agrave;do pah&atilde;no hoti suppah&atilde;no, uddhaccassa pah&atilde;nat&agrave; suppah&atilde;natt&agrave; sam&agrave;dhindriya&uuml; bh&agrave;vita&uuml; hoti subh&agrave;vita&uuml;, sam&agrave;dhindriyassa bh&agrave;vitatt&agrave; subh&agrave;vitatt&agrave; uddhacca&uuml; pah&atilde;na&uuml; hoti suppah&atilde;na&uuml;, avijjajaya pah&atilde;natt&agrave; suppah&atilde;natt&agrave; pa¤¤indriya&uuml; bh&agrave;vita&uuml; hoti subh&agrave;vita&uuml;, pa¤¤indriyassa bh&agrave;vitatt&agrave; subh&agrave;vitatt&agrave; avijj&agrave; pah&atilde;n&agrave; hoti suppah&atilde;n&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Imehi dasah&agrave;k&agrave;rehi pa¤cindriy&agrave;ni bh&agrave;vit&agrave;ni honti subh&agrave;vit&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katih&agrave;k&agrave;rehi pa¤cindriy&agrave;ni bh&agrave;viyanti, -1. Katih&agrave;k&agrave;rehi pa¤cindriy&agrave;ni bh&agrave;vit&agrave;ni ceva honti subh&agrave;vit&agrave;ni ca, pa&ntilde;ippassaddh&agrave;ni ca suppa&ntilde;ippassaddh&agrave;ni ca: [PTS Page 003] [\q&nbsp;&nbsp; 3/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; catuh&agrave;k&agrave;rehi pa¤cindriy&agrave;ni bh&agrave;v&atilde;yanti, catuh&agrave;k&agrave;rehi pa¤cindriy&agrave;ni bh&agrave;vit&agrave;ni ceva honti subh&agrave;vit&agrave;ni ca, pa&ntilde;ippassaddh&agrave;ni ca suppa&ntilde;ippassaddh&agrave;ni ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sot&agrave;pattimaggakkha&otilde;e pa¤cindriy&agrave;ni bh&agrave;v&atilde;yanti, sot&agrave;pattiphalakkha&otilde;e pa¤cindriy&agrave;ni bh&agrave;vit&agrave;ni ceva honti subh&agrave;vit&agrave;ni ca, -2. Pa&ntilde;ippassaddh&agrave;ni ca suppa&ntilde;ippassaddh&agrave;ni ca, sakad&agrave;g&agrave;mimaggakkha&otilde;e pa¤cindriy&agrave;ni bh&agrave;v&atilde;yanti, sakad&agrave;g&agrave;miphalakkha&otilde;e pa¤cindriy&agrave;ni bh&agrave;vit&agrave;ni ceva honti subh&agrave;vit&agrave;ni ca. Pa&ntilde;ippassaddh&agrave;ni ca suppa&ntilde;ippassaddh&agrave;ni ca, an&agrave;g&agrave;mimaggakkhane pa¤cindriy&agrave;ni b&agrave;v&atilde;yanti, an&agrave;g&agrave;miphalakkhane pa¤cindriy&agrave;ni bh&agrave;vit&agrave;ni ce va honti subh&agrave;vit&agrave;ni ca pa&ntilde;ippassaddh&agrave;ni ca suppa&ntilde;ippassaddh&agrave;ni ca, arahattamaggakkha&otilde;e pa¤cindriy&agrave;ni bh&agrave;v&atilde;yanti, arahattaphalakkha&otilde;e pa¤cindriy&agrave;ni bh&agrave;vit&agrave;ni ceva honti subh&agrave;vit&agrave;ni ca, pa&ntilde;ippassaddh&agrave;ni ca suppa&ntilde;ippassaddh&agrave;ni ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Bh&agrave;viyanti - machasa&uuml;, sy&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">2. Subh&agrave;vit&agrave;ni - s&atilde; 1, 2.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 382] [\x 382/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Iti catasso maggavisuddhiyo, catasso phalavusuddhiyo, catasse samucchedavisuddhiyo, catasso pa&ntilde;ippassaddhivisuddhiyo. Imehi catuh&agrave;k&agrave;rehi pa¤cindriy&agrave;ni bh&agrave;v&atilde;yanti, imehi catuh&agrave;k&agrave;rehi pa¤cindriy&agrave;ni bh&agrave;vit&agrave;ni ceva honti subh&agrave;vit&agrave;ni ca, pa&ntilde;ippassaddh&agrave;ni ca suppa&ntilde;ippassaddh&agrave;ni ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katinna&uuml;-1. Puggal&agrave;na&uuml; indriyabh&agrave;van&agrave;. Kati puggal&agrave; bhavitindriy&agrave;. A&ntilde;&ntilde;hanna&uuml; puggal&agrave;na&uuml; indriyabh&agrave;van&agrave;, tayo puggal&agrave; bh&agrave;vitindriy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamesa&uuml; a&ntilde;&ntilde;hanna&uuml; puggal&agrave;na&uuml; indriyabh&agrave;van&agrave;: sattanna¤ca sekkh&agrave;na&uuml; puthujjanakaly&agrave;&otilde;akassa ca-2. Imesa&uuml; a&ntilde;&ntilde;hanna&uuml; puggal&agrave;na&uuml; indriyabh&agrave;van&agrave;, katame tayo puggal&agrave; bh&agrave;vitindriy&agrave;: savatena buddho-3. Tath&agrave;gatassa s&agrave;vako-4. Kh&atilde;n&agrave;savo bh&agrave;vitindriyo, saya&uuml; bh&aring;ta&ntilde;&ntilde;hena-5. Paccekabuddho-6. Bh&agrave;vitindriyo, appameyya&ntilde;&ntilde;hena tat&agrave;gato araha&uuml; samm&agrave;sambuddho bh&agrave;vitindriyo. Ime tayo puggal&agrave; bh&agrave;vitindriy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Iti imesa&uuml; a&ntilde;&ntilde;hanna&uuml; puggal&agrave;na&uuml; indriyabh&agrave;van&agrave;, ime tayo puggal&agrave; bh&agrave;vitindriy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa&ntilde;hamasutta niddeso.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4 - 2. Dutiyasutta&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>(S&agrave;vatthinid&agrave;na&uuml;. )</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa¤cim&agrave;ni bhikkhave, indriy&agrave;ni. Katam&agrave;ni pa¤ca: saddhindriya&uuml; viriyindriya&uuml; satindriya&uuml; sam&agrave;dhindriya&uuml; [PTS Page 004] [\q&nbsp;&nbsp; 4/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; pa¤¤indriya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ye hi keci-7. Bhikkhave sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; imesa&uuml; pa¤canna&uuml; indriy&agrave;na&uuml; samudaya¤ca atthagama¤ca ass&agrave;da¤ca ad&atilde;nava¤ca nissara&otilde;a¤ca yath&agrave;bh&aring;ta&uuml; nappaj&agrave;nanti, namete bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; sama&otilde;esu v&agrave; samanasammat&agrave;, br&agrave;hma&otilde;esu v&agrave; br&agrave;hma&otilde;asammat&agrave;, na ca pana te-8. &acirc;yasmanto s&agrave;ma¤¤attha&uuml; v&agrave;-9. Brahma¤¤attha&uuml; v&agrave; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharant&atilde;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ye ca kho keci-10. Bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; imesa&uuml; pa¤canna&uuml; indriy&agrave;na&uuml;samudaya¤ca attha&iuml;gama¤ca ass&agrave;da¤ca &agrave;d&atilde;nava¤ca nissara&otilde;a¤ca yath&agrave;bh&aring;ta&uuml; paj&agrave;nanti, te khome-11 bhikkhave sama&otilde;&agrave; v&agrave; br&agrave;hman&agrave; v&agrave; sama&otilde;esu v&agrave; samanasammat&agrave;, br&agrave;hma&otilde;esuv&agrave; br&agrave;hma&otilde;asammat&agrave;, te ca pan&agrave;yasmanto-12. S&agrave;ma¤¤attha&uuml; v&agrave;-13. Brahma¤¤attha&uuml; v&agrave; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharant&atilde;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Katina&uuml; - machasa&uuml;, sy&agrave; 2. Puthujjanassa ca kaly&agrave;&otilde;akassa - s&atilde; 1</FONT> <BR>
<FONT FACE="Times_CSX+">3. Bh&agrave;vitindriyavasena buddhoti - sy&agrave;, s&atilde; 1. , 2,</FONT> <BR>
<FONT FACE="Times_CSX+">4. Tath&agrave;gatas&agrave;vako - sy&agrave; 5. Sayambhu¤&agrave;&otilde;ena - s&atilde; 1.</FONT> <BR>
<FONT FACE="Times_CSX+">6. Paccekasambuddho - machasa&uuml;, paccekabuddh&agrave; - s&atilde; 1, 2.</FONT> <BR>
<FONT FACE="Times_CSX+">7. Yo hi koci - s&atilde; 2, 8. Na ca panete - machasa&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">9. S&agrave;ma¤¤utta&uuml; - s&atilde;. 1 10. Yekeci kho - sy&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">11. Te kho - s&atilde;. 1 12. Pan&agrave;yasmant&agrave; - machasa&uuml;, sy&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">13. S&agrave;ma¤¤attha¤ca - machas&agrave; sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 384] [\x 384/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katih&agrave;k&agrave;rehi pa¤canna&uuml; indriy&agrave;na&uuml; samudayo hoti, katih&agrave;k&agrave;rehi pa¤canna&uuml; indriy&agrave;na&uuml; samudaya&uuml; paj&agrave;n&agrave;ti. Katih&agrave;k&agrave;rehi pa¤canna&uuml; indriy&agrave;na&uuml; attha&iuml;gamo hoti, katih&agrave;k&agrave;rehi pa¤canna&uuml; indriy&agrave;na&uuml; attha&iuml;gama&uuml; paj&agrave;n&agrave;ti. Katih&agrave;k&agrave;rehi pa¤canna&uuml; indriy&agrave;na&uuml; ass&agrave;do hoti, katih&agrave;k&agrave;rehi pa¤canna&uuml; indriy&agrave;na&uuml; ass&agrave;da&uuml; paj&agrave;n&agrave;ti. Katih&agrave;k&agrave;rehi pa¤canna&uuml; indriy&agrave;na&uuml; &agrave;d&atilde;navo hoti, katih&agrave;k&agrave;rehi pa¤canna&uuml; indriy&agrave;na&uuml; &agrave;d&atilde;nava&uuml; paj&agrave;n&agrave;ti katih&agrave;k&agrave;rehi pa¤canna&uuml; indriy&agrave;na&uuml; nissara&otilde;a&uuml; hoti, katih&agrave;k&agrave;rehi pa¤canna&uuml; indriy&agrave;na&uuml; nissara&otilde;a&uuml; paj&agrave;n&agrave;ti:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Catt&agrave;ris&agrave;ya &agrave;k&agrave;rehi pa¤canna&uuml; indriy&agrave;na&uuml; samudayo hoti, catt&agrave;r&atilde;s&agrave;ya &agrave;k&agrave;rehi samudaya&uuml; paj&agrave;n&agrave;ti. Catt&agrave;r&atilde;s&agrave;ya &agrave;k&agrave;rehi pa¤canna&uuml; indriyajana&uuml; attha&iuml;gamo hoti. Catt&agrave;r&atilde;s&agrave;ya &agrave;k&agrave;rehi pa¤canna&uuml; indriy&agrave;na&uuml; attha&iuml;gama&uuml; paj&agrave;n&agrave;ti. Pa¤cav&atilde;s&agrave;ya &agrave;k&agrave;rehi pa¤canna&uuml; indriy&agrave;na&uuml; ass&agrave;do hoti, pa¤cav&atilde;s&agrave;ya &agrave;k&agrave;rehi pa¤canna&uuml; indriy&agrave;na&uuml; ass&agrave;da&uuml; paj&agrave;n&agrave;ti, pa¤cav&atilde;s&agrave;ya &agrave;k&agrave;rehi pa¤canna&uuml; indriy&agrave;na&uuml; &agrave;d&atilde;navo hoti, pa¤cav&atilde;s&agrave;ya &agrave;k&agrave;rehi pa¤canna&uuml; indriy&agrave;na&uuml; &agrave;d&atilde;nava&uuml; paj&agrave;n&agrave;ti, [PTS Page 005] [\q&nbsp;&nbsp; 5/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; as&atilde;tisata&uuml; &agrave;k&agrave;rehi-1. Pa¤canna&uuml; indriy&agrave;na&uuml; nissara&otilde;a&uuml; hoti, as&atilde;tisata&uuml; &agrave;k&agrave;rehi-1. Pa¤canta&uuml; indriy&agrave;na&uuml; nissara&otilde;a&uuml; paj&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamehi catt&agrave;r&atilde;s&agrave;ya &agrave;k&agrave;rehi pa¤canna&uuml; indriy&agrave;na&uuml; samudayo hoti, katamehi catt&agrave;r&atilde;s&agrave;ya &agrave;k&agrave;rehi pa¤canna&uuml; indriy&agrave;na&uuml; samudayo hoti, katamehi catt&agrave;r&atilde;s&agrave;ya &agrave;k&agrave;rehi pa¤canna&uuml; indriy&agrave;na&uuml; samudaya&uuml; paj&agrave;n&agrave;ti:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Adhimokkhatth&agrave;ya &agrave;vajjan&agrave;ya samudayo saddhindriyassa samudayo hoti, adhimokkhavasena chandassa samudayo saddhindriyassa samudayo hoti, adhimokkhavasena manasik&agrave;rassa samudayo saddhindriyassa samudayo hoti, saddhindriyassa vasena ekattupa&ntilde;&ntilde;h&agrave;na&uuml; saddhindriyassa samudayo hoti, paggahatth&agrave;ya &agrave;vajjan&agrave;ya samudayo viriyindriyassa samudayo hoti, paggahanadeka chandassa samudayo viriyindriyassa samudayo hoti, paggahavasena manasik&agrave;rassa samudayo viriyindriyassa samudayo hoti, viriyindriyassa vasena ekattupa&ntilde;&ntilde;h&agrave;na&uuml; viriyindriyassasamudayo hoti. Upa&ntilde;&ntilde;h&agrave;natth&agrave;ya &agrave;vajjan&agrave;ya samudayo satindriyassa samudayohoti, upa&ntilde;&ntilde;h&agrave;navasena chandassa samudayo satindriyassa samudayo hoti, upa&ntilde;&ntilde;h&agrave;navasena manasik&agrave;rassa samudayo satindriyassa samudayo hoti, satindriyassa vasena ekattupa&ntilde;&ntilde;h&agrave;na&uuml; satindriyassa samudayo hoti, avikkhepatth&agrave;ya &agrave;vajjan&agrave;ya samudayo sam&agrave;dhindriyassa samudayo hoti, avikkhepavasena chandassa samudayo sam&agrave;dhindriyassa samudayo hoti, avikkhepavasena manasik&agrave;rassa samudayo sam&agrave;dhindriyassa samudayo hoti, sam&agrave;dhindriyassa vassena ekattupa&ntilde;&ntilde;h&agrave;na&uuml; sam&agrave;dhindriyassa samudayo hoti, dassanatth&agrave;ya &agrave;vajjan&agrave;ya samudayo pa¤¤indriyassa samudayo hoti, dassanavasena chandassa samudayo pa¤¤indriyassa samudayo hoti, dassanavasena manasik&agrave;rassa samudayo pa¤¤indriyassa samudayohoti, pa¤¤indriyassa vasena ekattupa&ntilde;&ntilde;h&agrave;na&uuml; pa¤¤indriyassa samudayo hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. As&atilde;tisat&agrave;k&agrave;rehi - sy&agrave;, as&atilde;tisata&agrave;k&agrave;rehi - s&atilde; 1.</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 386] [\x 386/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Adhimokkhatth&agrave;ya &agrave;vajjan&agrave;ya samudayo saddhindriyassa samudayo hoti, paggahatth&agrave;ya &agrave;vajajan&agrave;ya samudayo viriyindriyassa samudayo hoti. Upa&ntilde;&ntilde;h&agrave;natth&agrave;ya &agrave;vajjan&agrave;ya [PTS Page 006] [\q&nbsp;&nbsp; 6/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; samudayo satindriyassa samudayo hoti, avikkhepatth&agrave;ya &agrave;vajja n&agrave;ya samudayo sam&agrave;dhindriyassa samudayo hoti. Dassanatth&agrave;ya &agrave;vajjan&agrave;ya samudayo pa¤¤indriyassa samudayo hoti, adhimokkhavasena chandassa samudayo saddhindriyassa samudayo hoti, paggahavasena chandassa samudayo viriyindriyassa samudayo hoti, upa&ntilde;&ntilde;h&agrave;navasena chandassa samudayo satindriyassa samudayo hoti, avikkhepavasena chandassa samudayo sam&agrave;dhindriyassa samudayo hoti, dassanavasena chandassa samudayo pa¤¤indriyassa samudayo hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Adhimokkhavasena manasik&agrave;rassa samudayo saddhindriyassa samudayo hoti, paggahavasena manasik&agrave;rassa samudayo viriyindriyassa samudayo hoti, upa&ntilde;&ntilde;h&agrave;navasena manasik&agrave;rassa samudayo satindriyassa samudayo hoti, avikkhepavasena manasik&agrave;rassa samudayo sam&agrave;dhindriyassa samudayo hoti, dassanavasena manasik&agrave;rassa samudayo pa¤¤indriyassa samudayo hoti, saddhindriyassa vasena ekattupa&ntilde;&ntilde;h&agrave;na&uuml; saddhindriyassa samudayo hoti, viriyindriyassa vasena ekattupa&ntilde;&ntilde;h&agrave;na&uuml; viriyindriyassa samudayo hoti, satindriyassa vasena ekattu pa&ntilde;&ntilde;h&agrave;na&uuml; satindriyassa samudayo hoti, sam&agrave;dhindriyassa vasena ekattupa&ntilde;&ntilde;h&agrave;na&uuml; sam&agrave;dhindriyassa samudayo hoti, pa¤¤indriyassa vasena ekattupa&ntilde;&ntilde;h&agrave;na&uuml; pa¤¤indriyassa samudayo hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Imehi catt&agrave;lis&agrave;ya &agrave;k&agrave;rehi pa¤¤anna&uuml; indriy&agrave;na&uuml; samudayo hoti, imehi catt&agrave;l&atilde;s&agrave;ya &agrave;k&agrave;rehi pa¤canna&uuml; indriy&agrave;na&uuml; samudaya&uuml; paj&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamehi catt&agrave;l&atilde;s&agrave;ya &agrave;k&agrave;rehi pa¤canna&uuml; indriy&agrave;na&uuml; attha&iuml;gamo hoti, katamehi catt&agrave;r&atilde;s&agrave;ya &agrave;k&agrave;rehi pa¤canna&uuml; indriy&agrave;na&uuml; attha&iuml;gama&uuml; paj&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Adhimokkhatth&agrave;ya &agrave;vajjan&agrave;ya attha&iuml;gamo saddhindriyassa attha&iuml;gamo hoti, adhimokkhavasena chandassa attha&iuml;gamo saddhindriyassa attha&iuml;gamo hoti, adhimokkhavasena manasik&agrave;rassa attha&iuml;gamo saddhindriyassa attha&iuml;gamo hoti, saddhindriyasasa vasena ekatta anupa&ntilde;&ntilde;h&agrave;na&uuml;-1. Saddhindriyassa attha&iuml;gamo hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Paggahatth&agrave;ya &agrave;vajjan&agrave;ya attha&iuml;gamo viriyindriyassa [PTS Page 007] [\q&nbsp;&nbsp; 7/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; attha&iuml;gamo hoti, paggahavasena chandassa attha&iuml;gamo viriyindriyassa attha&iuml;gamo hoti, paggahavasena manasik&agrave;rassa attha&iuml;gamo viriyindriyassa attha&iuml;gamo hoti, viriyindriyassa vasena ekatta anupa&ntilde;&ntilde;h&agrave;na&uuml; viriyindriyassa attha&iuml;gamo hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Ekatta&uuml; anupa&ntilde;&ntilde;h&agrave;na&uuml; - sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 388] [\x 388/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Upa&ntilde;&ntilde;hanatth&agrave;ya &agrave;vajjan&agrave;ya attha&iuml;gamo satindriyassa attha&iuml;gamo hoti, upa&ntilde;&ntilde;h&agrave;navasena chandassa attha&iuml;gamo satindriyassa attha&iuml;gamo hoti, upa&ntilde;&ntilde;h&agrave;navasena manasik&agrave;rassa attha&iuml;gamo satindriyassa attha&iuml;gamo hoti, satindriyassa vasena ekattaanupa&ntilde;&ntilde;h&agrave;na&uuml; satindriyassa attha&iuml;gamo hoti.</FONT> <BR>
<FONT FACE="Times_CSX+">Avikkhepatth&agrave;ya &agrave;vajjan&agrave;ya attha&iuml;gamo sam&agrave;dhindriyassa attha&iuml;gamo hoti, avikkhepavasena chandassa attha&iuml;gamo sam&agrave;dhindriyassa attha&iuml;gamo hoti, avikkhepavasena manasik&agrave;rassa attha&iuml;gamo sam&agrave;dhindriyassa attha&iuml;gamo hoti, sam&agrave;dhindriyassa vasenaekattaanupa&ntilde;&ntilde;h&agrave;na&uuml; sam&agrave;dhindriyassa attha&iuml;gamo hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dassanatth&agrave;ya &agrave;vajjan&agrave;ya attha&iuml;gamo pa¤¤indriyassa attha&iuml;gamo hoti, dassanavasena chandassa attha&iuml;gamo pa¤¤indriyassa attha&iuml;gamo hoti, dassanavasena manasik&agrave;rassa attha&iuml;gamo pa¤¤indriyassa attha&iuml;gamo hoti, pa¤¤indriyassa vasena ekattaanupa&ntilde;&ntilde;h&agrave;na&uuml; pa¤¤indriyassa attha&iuml;gamo hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Adhimokakhatth&agrave;ya &agrave;vajjan&agrave;ya attha&iuml;gamo saddhindriyassa attha&iuml;gamo hoti, paggahatth&agrave;ya &agrave;vajjan&agrave;ya attha&iuml;gamo viriyindriyassa attha&iuml;gamo hoti, upa&ntilde;&ntilde;h&agrave;natth&agrave;ya &agrave;vajjan&agrave;ya attha&iuml;gamo satindriyassa attha&iuml;gamo hoti, avikkhepatth&agrave;ya &agrave;vajjan&agrave;ya attha&iuml;gamo sam&agrave;dhindriyassa attha&iuml;gamo hoti, dassanatth&agrave;ya &agrave;vajjan&agrave;ya attha&iuml;gamo pa¤¤indriyassa attha&iuml;gamo hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Adhimokkhavasena chandassa attha&iuml;gamo saddhindriyassa attha&iuml;gamo hoti, paggahavasena chandassa attha&iuml;gamo viriyindriyassa attha&iuml;gamo hoti, upa&ntilde;&ntilde;h&agrave;navasena chandassa attha&iuml;gamo satindriyassa attha&iuml;gamo hoti, avikkhepavasena chandassa attha&iuml;gamo sam&agrave;dhindriyassa attha&iuml;gamo hoti, dassanavasena chandassa attha&iuml;gamo pa¤¤iyandrissa attha&iuml;gamo hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Adhimokkhavasena manasik&agrave;rassa attha&iuml;gamo saddhindriyassa [PTS Page 008] [\q&nbsp;&nbsp; 8/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; attha&iuml;gamo hoti, paggahavasena manasik&agrave;rassa attha&iuml;gamo viriyindriyassa attha&iuml;gamo hoti, upa&ntilde;&ntilde;h&agrave;navasena manasik&agrave;rassa attha&iuml;gamo satindriyassa attha&iuml;gamo hoti, avikkhepavasena manasik&agrave;rassa attha&iuml;gamo sam&agrave;dhindriyassa attha&iuml;gamo hoti, dassanavasena manasik&agrave;rassa attha&iuml;gamo pa¤¤indriyassa attha&iuml;gamo hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 390] [\x 390/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Saddhindriyassa vasena ekattaanupa&ntilde;&ntilde;h&agrave;na&uuml; sadadhindriyassa attha&iuml;gamo hoti. Viriyindriyassa vasena ekattaanupa&ntilde;&ntilde;h&agrave;na&uuml; viriyindriyassa attha&iuml;gamo hoti, satindriyassa vasena ekattaanupa&ntilde;&ntilde;h&agrave;na&uuml; satindriyassa attha&iuml;gamo hoti, sam&agrave;dhindriyassa vasena ekattaanupa&ntilde;&ntilde;h&agrave;na&uuml; sam&agrave;dhindriyassa attha&iuml;gamo hoti, pa¤¤indriyassa vasena ekatta anupa&ntilde;&ntilde;h&agrave;na&uuml; pa¤¤indriyassa attha&iuml;gamo hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Imehi catt&agrave;l&atilde;s&agrave;ya &agrave;k&agrave;rehi pa¤canna&uuml; indriy&agrave;na&uuml; attha&iuml;gamo hoti, imehi catt&agrave;lis&agrave;ya &agrave;k&agrave;rahi pa¤canna&uuml; indriy&agrave;na&uuml; attha&iuml;gama&uuml; paj&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamehi pa¤cav&atilde;satiy&agrave; &agrave;k&agrave;rehi pa¤canna&uuml; indriy&agrave;na&uuml; ass&agrave;do hoti, katamehi pa¤cav&atilde;satiy&agrave; &agrave;k&agrave;rehi pa¤canna&uuml; indriy&agrave;na&uuml; ass&agrave;da&uuml; paj&agrave;n&agrave;ti:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Assaddhiyassa anupa&ntilde;&ntilde;h&agrave;na&uuml; saddhindriyassa ass&agrave;do hoti, assaddhiya pari&euml;&agrave;hassa anupa&ntilde;&ntilde;h&agrave;na&uuml; saddhindriyassa ass&agrave;do hoti, adhimokkhacariy&agrave;ya ves&agrave;rajja&uuml; saddhindriyassa ass&agrave;do hoti, santo ca vih&agrave;r&agrave;dhigamo saddhindriyassa ass&agrave;do hoti, ya&uuml; saddhindriya&uuml; pa&ntilde;icca uppajjati sukha&uuml; somanassa&uuml; aya&uuml; saddhindriyassa ass&agrave;do.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kosajjassa anupa&ntilde;&ntilde;h&agrave;na&uuml; viriyindriyassa ass&agrave;do hoti, kosajjapari&euml;&agrave;hassa anupa&ntilde;&ntilde;h&agrave;na&uuml; viriyindriyassa ass&agrave;do hoti, paggahacariy&agrave;ya ves&agrave;rajja&uuml; viriyindriyassa ass&agrave;do hoti, santo ca vih&agrave;r&agrave;dhigamo viriyindriyassa ass&agrave;do hoti, ya&uuml; viriyindriya&uuml; pa&ntilde;icca uppajjati sukha&uuml; somanassa&uuml;. Aya&uuml; viriyindriyassa ass&agrave;do.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pam&agrave;dassa anupa&ntilde;&ntilde;h&agrave;na&uuml; satindriyassa ass&agrave;do hoti, pam&agrave;dapari&euml;&agrave;hassa anupa&ntilde;&ntilde;h&agrave;na&uuml; satindriyassa ass&agrave;do hoti, upa&ntilde;&ntilde;h&agrave;nacaraaiy&agrave;ya ves&agrave;rajja&uuml; satindriyassa ass&agrave;do hoti, santo ca vih&agrave;r&agrave;dhigamo satindriyassa ass&agrave;do hoti, [PTS Page 009] [\q&nbsp;&nbsp; 9/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ya&uuml; satindriya&uuml; pa&ntilde;icca uppajjati sukha&uuml; somanassa&uuml;, aya&uuml; satindriyassa ass&agrave;do.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Uddhaccassa anupa&ntilde;&ntilde;h&agrave;na&uuml; sam&agrave;dhindriyassa ass&agrave;do hoti, uddhaccapari&euml;&agrave;hassa anupa&ntilde;&ntilde;h&agrave;na&uuml; sam&agrave;dhindriyassa ass&agrave;do hoti, avikkhepacariy&agrave;ya ves&agrave;rajja&uuml; sam&agrave;dhindriyassa ass&agrave;do hoti, santo ca vih&agrave;r&agrave;dhigamo sam&agrave;dhindriyassa ass&agrave;do hoti, ya&uuml; sam&agrave;dhindriya&uuml; pa&ntilde;icca uppajjati sukha&uuml; somanassa&uuml;, aya&uuml; sam&agrave;dhindriyassa ass&agrave;do.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Avijjajaya anupa&ntilde;&ntilde;h&agrave;na&uuml; pa¤¤indriyassa ass&agrave;do hoti, avijj&agrave;pari&euml;&agrave;hassa anupa&ntilde;&ntilde;h&agrave;na&uuml; pa¤¤indriyassa ass&agrave;do hoti, dassanacariy&agrave;ya ves&agrave;rajja&uuml; pa¤¤indriyassa ass&agrave;do hoti, santo ca vih&agrave;r&agrave;dhigamo pa¤¤indriyassa ass&agrave;do hoti, ya&uuml; pa¤¤indriya&uuml; pa&ntilde;icca uppajjati sukha&uuml; somanassa&uuml;, aya&uuml; pa¤¤indriyassa ass&agrave;do.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Imehi pa¤cav&atilde;satiy&agrave; &agrave;k&agrave;rehi pa¤canna&uuml; indriy&agrave;na&uuml; ass&agrave;do hoti, imehi pa¤cav&atilde;satiy&agrave; &agrave;k&agrave;rehi pa¤canna&uuml; indriy&agrave;na&uuml; ass&agrave;da&uuml; paj&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 392] [\x 392/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamehi pa¤cav&atilde;satiy&agrave; &agrave;k&agrave;rehi pa¤canna&uuml; indriy&agrave;na&uuml; &agrave;d&atilde;nakavo hoti, katamehi pa¤cav&atilde;satiy&agrave; &agrave;k&agrave;rehi pa¤canna&uuml; indriy&agrave;na&uuml; &agrave;d&atilde;nava&uuml; paj&agrave;n&agrave;ti:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Assaddhiyassa upa&ntilde;&ntilde;h&agrave;na&uuml; saddhindriyassa &agrave;d&atilde;navo hoti, assaddhiyapari&euml;&agrave;hassa upa&ntilde;&ntilde;h&agrave;na&uuml; saddhindriyassa &agrave;d&atilde;navo hoti, anicca&ntilde;&ntilde;hena saddhindriyassa &agrave;d&atilde;navo hoti, dukkha&ntilde;&ntilde;hena saddhindriyassa &agrave;d&atilde;navo hoti, anatta&ntilde;&ntilde;hena saddhindriyassa &agrave;d&atilde;navo hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kosajjassa upa&ntilde;&ntilde;h&agrave;na&uuml; virindriyassa &agrave;d&atilde;navo hoti, kosajjapari&euml;&agrave;hassa upa&ntilde;&ntilde;h&agrave;na&uuml; viriyindriyassa &agrave;d&atilde;navo hoti, anicca&ntilde;&ntilde;hena viriyindriyassa &agrave;d&atilde;navo hoti, dukkha&ntilde;&ntilde;hena viriyindriyassa &agrave;d&atilde;navo hoti, anatta&ntilde;&ntilde;hena viriyindriyassa &agrave;d&atilde;navo hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pam&agrave;dassa upa&ntilde;&ntilde;h&agrave;na&uuml; satindriyassa &agrave;d&atilde;navo hoti, pam&agrave;dapari&euml;&agrave;hassa upa&ntilde;&ntilde;h&agrave;na&uuml; satindriyassa &agrave;d&atilde;navo hoti, anicca&ntilde;&ntilde;hena satindriyassa &agrave;d&atilde;navo hoti, dukkha&ntilde;&ntilde;hena satindriyassa &agrave;d&atilde;navo hoti, anatta&ntilde;&ntilde;hena satindriyassa &agrave;d&atilde;navo hoti. D&atilde;navo hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Uddhaccassa upa&ntilde;&ntilde;h&agrave;na&uuml; sam&agrave;dhindriyassa &agrave;d&atilde;navo hoti, uddhaccapari&euml;&agrave;hassa upa&ntilde;&ntilde;h&agrave;na&uuml; [PTS Page 010] [\q&nbsp; 10/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; sam&agrave;dhindriyassa &agrave;d&atilde;navo hoti, anicca&ntilde;&ntilde;hena sam&agrave;dhindriyassa &agrave;d&atilde;navo hoti, dukkha&ntilde;&ntilde;hena sam&agrave;dhindriyassa &agrave;d&atilde;navo hoti, anatta&ntilde;&ntilde;hena sam&agrave;dhindriyassa &agrave;d&atilde;navo hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Avijj&agrave;ya upa&ntilde;&ntilde;h&agrave;na&uuml; pa¤¤indriyassa &agrave;d&atilde;navo hoti, avijj&agrave;pari&euml;&agrave;hassa upa&ntilde;&ntilde;h&agrave;na&uuml; pa¤¤indriyassa &agrave;d&atilde;navo hoti, anicca&ntilde;&ntilde;hena pa¤¤indriyassa &agrave;d&atilde;navo hoti, dukkha&ntilde;&ntilde;hena pa¤¤indriyassa &agrave;d&atilde;navo hoti, anatta&ntilde;&ntilde;hena pa¤¤indriyassa &agrave;d&atilde;navo hoti.</FONT> <BR>
<FONT FACE="Times_CSX+">Imehi pa¤cav&atilde;satiy&agrave; &agrave;k&agrave;rehi pa¤canna&uuml; indriy&agrave;na&uuml; &agrave;d&atilde;navo hoti. Imehi pa¤cav&atilde;satiy&agrave; &agrave;k&agrave;rehi pa¤canna&uuml; indriy&agrave;na&uuml; &agrave;d&atilde;nava&uuml; paj&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamehi as&atilde;tisata&uuml; &agrave;k&agrave;rehi-1. Pa¤canna&uuml; indriy&agrave;na&uuml; nissara&otilde;a&uuml; hoti. Katamehi asitisata&uuml; &agrave;k&agrave;rehi pa¤canna&uuml; indriy&agrave;na&uuml; nissara&otilde;a&uuml; paj&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Adhimokkha&ntilde;&ntilde;hena saddhindriya&uuml; assaddhiy&agrave; tissa&ntilde;a&uuml;-2. Hoti, assaddhiyapari&euml;&agrave;h&agrave; nissa&ntilde;a&uuml;-2. Hoti tadanuvattakakilesehi ca khandhehi ca nissa&ntilde;a&uuml; hoti, bahiddh&agrave; ca sabbanimittehi nissa&ntilde;a&uuml; hoti, tato pa&otilde;inatarasaddhindriyassa pa&ntilde;il&agrave;bh&agrave; p&aring;rimatarasaddhindriy&agrave; nissa&ntilde;a&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Paggaha&ntilde;&ntilde;hena viriyindriya&uuml; kosajj&agrave; nissa&ntilde;a&uuml; hoti, kossajjapari&euml;&agrave;h&agrave; nissa&ntilde;a&uuml; hoti, tadanuvattakakilesehi ca khandhehi ca nissa&ntilde;a&uuml; hoti, bahiddh&agrave; ca sabbanimittehi nissa&ntilde;a&uuml; hoti, tato pa&otilde;inatara viriyindriyassa pa&ntilde;il&agrave;bh&agrave; purimataraviriyindriy&agrave; nissa&ntilde;a&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. As&atilde;sat&agrave;k&agrave;rehi - sy&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">2. Nissata&uuml; - s&atilde; 1.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 394] [\x 394/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Upa&ntilde;&ntilde;h&agrave;na&ntilde;&ntilde;hena satindriy&agrave; pam&agrave;d&agrave; nissa&ntilde;a&uuml; hoti. Pam&agrave;dapari&euml;&agrave;h&agrave; nissa&ntilde;a&uuml; hoti, tadanuvattakakilesehi ca khandhehi ca nissa&ntilde;a&uuml; hoti, bahiddh&agrave; ca sabbanimittehi nissa&ntilde;a&uuml; hoti, tato pa&otilde;itatarasatindriyassa pa&ntilde;il&agrave;bh&agrave; purimatarasatindriy&agrave; nissa&ntilde;a&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Avikkhepa&ntilde;&ntilde;hena sam&agrave;dhindriya&uuml; uddhacc&agrave; nissa&ntilde;a&uuml; hoti, uddhaca pari&euml;&agrave;h&agrave; nissa&ntilde;a&uuml; hoti, tadanuvattakakilesehi ca khandhehi ca nissa&ntilde;a&uuml; hoti, bahiddh&agrave; ca sabbanimittehi nissa&ntilde;a&uuml; hoti, tato pa&otilde;&atilde;tatarasam&agrave;dhindriyassa pa&ntilde;il&agrave;bh&agrave; purimatarasam&agrave;dhindriy&agrave; nissa&ntilde;a&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dassana&ntilde;&ntilde;hena pa¤¤indriya&uuml; avijj&agrave;ya nissa&ntilde;a&uuml; hoti, avijj&agrave;pari&euml;&agrave;h&agrave; nissa&ntilde;a&uuml; hoti, tadanuvattakakilesehi ca khandhehi ca nissa&ntilde;a&uuml; hoti, bahiddh&agrave; ca sabbanimittehi nissa&ntilde;a&uuml; hoti, tato pa&otilde;itatarapa¤¤indriyassa pa&ntilde;il&agrave;bh&agrave; purimatarapa¤¤indriy&agrave; nissa&ntilde;a&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pubbabh&agrave;ge pa¤cahi indriyehi pa&ntilde;hamajjh&agrave;navasena pa¤cindriy&agrave;ni nissa&ntilde;&agrave;ni honti, pa&ntilde;hame jh&agrave;ne-1. Pa¤cahi indriyehi-2. Dutiyajjh&agrave;navasena pa¤cindriy&agrave;ni nissa&ntilde;&agrave;ni honti, dutiye jh&agrave;ne-3. Pa¤cahi indriyhaii-2. Tatiyajjh&agrave;navasena pa¤cindriy&agrave;ni nissa&ntilde;&agrave;n&agrave; honti, tatiye jh&agrave;ne pa¤cahi indriyehi catutth&agrave;jjh&agrave;navasena pa¤cindriy&agrave;ni nissa&ntilde;&agrave;n&agrave; honita, catutthe jh&agrave;ne pa¤cahi indriyehi &agrave;k&agrave;s&agrave;na¤c&agrave;yatanasam&agrave;pattivasena-4. Pa¤cindriy&agrave;ni nissa&ntilde;&agrave;ni honti. &acirc;k&agrave;s&agrave;na¤c&agrave;yatanasam&agrave;pattiy&agrave; pa¤cahi indriyehi vi¤¤&agrave;na¤c&agrave;yatanasam&agrave;pattivasena [PTS Page 011] [\q&nbsp; 11/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; pa¤cindriy&agrave;ni nissa&ntilde;&agrave;ni honti, vi¤¤&agrave;na¤c&agrave;yatanasam&agrave;pattiy&agrave; pa¤cahi indriyehi &agrave;ki¤ca¤¤&agrave;yatanasam&agrave;pattivasena pa¤cindriy&agrave;ni nissa&ntilde;&agrave;ni honti, &agrave;ki¤ca¤¤&agrave;yatanasam&agrave;pattiy&agrave; pa¤cahi indriyehi nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatanasam&agrave;pattivasena pa¤cindriy&agrave;ni nissa&ntilde;&agrave;ni honti, nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatanasam&agrave;pattiy&agrave; pa¤cahi indriyehi anicc&agrave;nupassan&agrave;vasena pa¤candriy&agrave;ni nissa&ntilde;&agrave;ni honti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Pa&ntilde;hamajjh&agrave;ne - sy&agrave; s&atilde; -1,</FONT> <BR>
<FONT FACE="Times_CSX+">2. Pa¤cabhindriyehi - machasa&uuml;, sy&agrave;, pa¤cindriyehi - s&atilde;-1</FONT> <BR>
<FONT FACE="Times_CSX+">3. Dutiyajjh&agrave;ne - sy&agrave; - s&atilde; 1.</FONT> <BR>
<FONT FACE="Times_CSX+">4. Sam&agrave;pattiy&agrave; vasena - s&atilde;-1.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 396] [\x 396/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anicc&agrave;nupassan&agrave;ya pa¤cahi indriyehi dukkh&agrave;nupassan&agrave;vasena pa¤cindriy&agrave;ni nissa&ntilde;&agrave;ni honti, dukkh&agrave;nupassan&agrave;ya pa¤cahi indriyehi anatt&agrave;nupassan&agrave;vasena pa¤cindriy&agrave;ni nissa&ntilde;&agrave;ni honti, anatt&agrave;nupassan&agrave;ya pa¤cahi indriyehi nibbid&agrave;nupassan&agrave;vasena pa¤cindriy&agrave;ni nissa&ntilde;&agrave;ni honti, nibbid&agrave;nupassan&agrave;ya pa¤cahi indriyehi vir&agrave;g&agrave;nupassan&agrave;vasena pa¤cindriy&agrave;ni nissa&ntilde;&agrave;ni honti, vir&agrave;g&agrave;nupassan&agrave;ya pa¤cahi indriyehi nirodh&agrave;nupassan&agrave;vasena pa¤cindriy&agrave;ni nissa&ntilde;&agrave;ni honti, nirodh&agrave;nupassan&agrave;ya pa¤cahi indriyehi pa&ntilde;inissagg&agrave;nupassan&agrave;vasena pa¤cindriy&agrave;ni nissa&ntilde;&agrave;ni honti, pa&ntilde;inissagg&agrave;nupassan&agrave;ya pa¤cahi indriyehi khay&agrave;nupassan&agrave;vasena pa¤cindriy&agrave;ni nissa&ntilde;&agrave;ni honti, khay&agrave;nupassan&agrave;ya pa¤cahi indriyehi vay&agrave;nupassan&agrave;vasena pa¤cindriy&agrave;ni nissa&ntilde;&agrave;ni honti, vay&agrave;nupassan&agrave;ya pa¤cahi indriyehi viparin&agrave;m&agrave;nupassan&agrave;vasena pana¤cindriy&agrave;ni nissa&ntilde;&agrave;ni honti, viparin&agrave;m&agrave;nupassan&agrave;ya pa¤cahi indriyehi animitt&agrave;nupassan&agrave;vasena pa¤cindriy&agrave;ni nissa&ntilde;&agrave;ni honti, animitt&agrave;nupassan&agrave;ya pa¤cahi indriyehi appa&otilde;ihit&agrave;nu passan&agrave;vasena pa¤cindriy&agrave;ni nissa&ntilde;&agrave;ni honti, appa&otilde;ihit&agrave;nupassan&agrave;ya pa¤cahi indriyehi su¤¤at&agrave;nupassan&agrave;vasena pa¤cindriy&agrave;ni nissa&ntilde;&agrave;ni honti, su¤¤at&agrave;nupassan&agrave;ya pa¤cahi indriyehi adhipa¤¤&agrave;dhammavipassan&agrave;vasena pa¤cindriy&agrave;ni nissa&ntilde;&agrave;ni honti adhipa¤¤&agrave;dhammavipassan&agrave;ya pa¤cahi indriyehi yath&agrave;bh&aring;ta¤&agrave;&otilde;adassanavasena pa¤cindriy&agrave;ni nissa&ntilde;&agrave;ni honti, yath&agrave;bh&aring;ta¤&agrave;&otilde;adassane pa¤cahi indriyehi &agrave;d&atilde;nav&agrave;nupassan&agrave;vasena pa¤cindriy&agrave;ni nissa&ntilde;&agrave;ni honti, &agrave;d&atilde;nav&agrave;nupassan&agrave;ya pa¤cahi indriyehi pa&ntilde;isa&iuml;kh&agrave;nupassan&agrave;vasena pa¤cindriy&agrave;ni nissa&ntilde;&agrave;ni honti, pa&ntilde;isa&iuml;kh&agrave;nupassan&agrave;ya pa¤cahi indriyehi viva&ntilde;&ntilde;an&agrave;nupassan&agrave;vasena pa¤cindriy&agrave;ni nissa&ntilde;&agrave;ni honti, viva&ntilde;&ntilde;an&agrave;nupassan&agrave;ya pa¤cahi indriyehi sot&agrave;pattimaggavasena pa¤cindriy&agrave;ni nissa&ntilde;&agrave;ni honti, sot&agrave;pattimagge pa¤cahi indriyehi sot&agrave;pattiphalasam&agrave;pattivasena [PTS Page 012] [\q&nbsp; 12/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; pa¤cindriy&agrave;ni nissa&ntilde;&agrave;ni honati, sot&agrave;pattiphalasam&agrave;pattiy&agrave; pa¤cahi indriyehi sakad&agrave;g&agrave;mimaggavasena pa¤cindriy&agrave;ni nissa&ntilde;&agrave;ni honti, sakad&agrave;g&agrave;mimagge pa¤cahi indriyehi sakad&agrave;g&agrave;miphalasam&agrave;pattivasena pa¤cindriy&agrave;ni nissa&ntilde;&agrave;ni honti, sakad&agrave;g&agrave;miphalasam&agrave;pattiy&agrave; pa¤cahi indriyehi an&agrave;g&agrave;mimaggavasena pa¤cindriy&agrave;ni nissa&ntilde;&agrave;ni honti, an&agrave;g&agrave;mimagge pa¤cahi indriyehi an&agrave;g&agrave;miphalasam&agrave;pattivasena pa¤cindriy&agrave;ni honti, an&agrave;g&agrave;miphalasam&agrave;pattiy&agrave; pa¤cahi indriyehi arahattamaggavasena pa¤cindriy&agrave;ni nissa&ntilde;&agrave;ni honti, arahattamagge pa¤cahi indriyehi arahattaphalasam&agrave;pattivasena pa¤cindriy&agrave;ni nissa&ntilde;&agrave;ni honti.</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 398] [\x 398/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nekkhamme-1. Pa¤cindriy&agrave;ni k&agrave;macchandato nissa&ntilde;&agrave;ni honti, aby&agrave;p&agrave;do pa¤cindriy&agrave;ni by&agrave;p&agrave;dato nissa&ntilde;&agrave;ni honti, &agrave;lokasa¤¤&agrave;ya pa¤cindriy&agrave;ni th&atilde;namiddhato nissa&ntilde;&agrave;ni honti, avikkhepe pa¤cindriy&agrave;ni uddhaccato nissa&ntilde;&agrave;ni honti, dhammavavatth&agrave;ne pa¤cindriy&agrave;ni vicikicch&agrave;ya nissa&ntilde;&agrave;ni honti, ¤&agrave;&otilde;e pa¤cindriy&agrave;ni avijj&agrave;ya nissa&ntilde;&agrave;ni honti, p&agrave;mojjo pa¤cindriy&agrave;ni aratiy&agrave; nissa&ntilde;&agrave;ni honti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa&ntilde;hame jh&agrave;ne pa¤cindriy&agrave;ni n&atilde;vara&otilde;ehi nissa&ntilde;&agrave;ni honti, dutiye jh&agrave;ne pa¤cindriy&agrave;ni vitakkavic&agrave;rehi nissa&ntilde;&agrave;ni honti, tatiye jh&agrave;ne pa¤cindriy&agrave;ni p&atilde;tiy&agrave; nissa&ntilde;&agrave;ni honti, catutthe jh&agrave;ne pa¤cindriy&agrave;ni sukhadukkhehi nissa&ntilde;&agrave;ni honti, &agrave;k&agrave;s&agrave;na¤c&agrave;yatanasam&agrave;pattiy&agrave; pa¤cindriy&agrave;ni r&aring;pasa¤¤&agrave;ya pa&ntilde;ighasa¤¤&agrave;ya n&agrave;nattasa¤¤&agrave;ya nissa&ntilde;&agrave;ni honti, vi¤¤&agrave;&otilde;a¤c&agrave;yatanasam&agrave;pattiy&agrave; pa¤cindriy&agrave;ni &agrave;k&agrave;s&agrave;na¤c&agrave;yatana¤¤&agrave;ya nissa&ntilde;&agrave;ni honti, &agrave;ki¤ca¤¤&agrave;yatana sam&agrave;pattiy&agrave; pa¤cindriy&agrave;ni vi¤¤&agrave;&otilde;a¤c&agrave;yatana¤¤&agrave;ya nissa&ntilde;&agrave;ni honti, nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatanasam&agrave;pattiy&agrave; pa¤cindriy&agrave;ni &agrave;ki¤ca¤¤&agrave;yatanasa¤¤&agrave;yatanasa¤¤&agrave;ya niss&agrave;&ntilde;&agrave;ni honti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anicc&agrave;nupassan&agrave;ya pa¤cindriy&agrave;ni niccasa¤¤&agrave;ya nissa&ntilde;&agrave;ni honti, dukkh&agrave;nupassan&agrave;ya pa¤cindriy&agrave;ni sukhasa¤¤&agrave;ya nissa&ntilde;&agrave;ni honti, anatt&agrave;nupassan&agrave;ya pa¤cindriy&agrave;ni attasa¤¤&agrave;ya nissa&ntilde;&agrave;ni honti, nibbid&agrave;nupassan&agrave;ya pa¤cindriy&agrave;ni nandiy&agrave; nissa&ntilde;&agrave;ni honti, vir&agrave;g&agrave;nupassan&agrave;ya pa¤cindriy&agrave;ni r&agrave;gato nissa&ntilde;&agrave;ni honti, nirodh&agrave;nupassan&agrave;ya pa¤cindriy&agrave;ni samudayato nissa&ntilde;&agrave;ni honti, pa&ntilde;inissagg&agrave;nupassan&agrave;ya pa¤cindriy&agrave;ni &agrave;d&atilde;navato nissa&ntilde;&agrave;ni [PTS Page 013] [\q&nbsp; 13/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; honti, khay&agrave;nupassan&agrave;ya pa¤cindriy&agrave;ni ghanasa¤¤&agrave;ya nissa&ntilde;&agrave;ni honti, vay&agrave;nupassan&agrave;ya pa¤cindriy&agrave;ni &agrave;yuhanato nissa&ntilde;&agrave;ni honti, viparin&agrave;m&agrave;nupassan&agrave;ya pa¤cindriy&agrave;ni dh&aring;vasa¤¤&agrave;ya nissa&ntilde;&agrave;ni honti, animitt&agrave;nupassan&agrave;ya pa¤cindriy&agrave;ni nimittato nissa&ntilde;&agrave;ni hont&atilde;, appa&otilde;ihit&agrave;nupassan&agrave;ya pa¤cindriy&agrave;ni panidhiy&agrave; nissa&ntilde;&agrave;ni honti, su¤¤atun&agrave;passan&agrave;ya pa¤cindriy&agrave;ni ahinivesato nissa&ntilde;&agrave;ni honti, adhipa¤¤&agrave;dhammavipassan&agrave;ya pa¤candriy&agrave;ni s&agrave;r&agrave;d&agrave;n&agrave;bhinivesato nissa&ntilde;&agrave;ni honti, yath&agrave;bh&aring;ta¤&agrave;&otilde;adassane pa¤cindriy&agrave;ni sammoh&agrave;bhinivesato nissa&ntilde;&agrave;ni honti &agrave;d&atilde;nav&agrave;nupassan&agrave;ya pa¤cindriy&agrave;ni &agrave;lay&agrave;bhinivesato nissa&ntilde;&agrave;ni honti, pa&ntilde;isa&iuml;kh&agrave;nupassan&agrave;ya pa¤cindriy&agrave;ni appa&ntilde;isa&iuml;kh&agrave;ya nissa&ntilde;&agrave;ni honti, viva&ntilde;&ntilde;an&agrave;nupassan&agrave;ya pa¤cindriy&agrave;ni sa¤¤og&agrave;bhinivesato nissa&ntilde;&agrave;ni honti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Nikkhamme - sy&agrave;, s&atilde;, 1</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 400] [\x 400/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sot&agrave;pattimagge pa¤cindriy&agrave;ni di&ntilde;&ntilde;heka&ntilde;&ntilde;hehi kilesehi nissa&ntilde;&agrave;ni honti, sakad&agrave;mimagge pa¤cindriy&agrave;ni o&euml;&agrave;rikehi kilesehi nissa&ntilde;&agrave;ni honti, an&agrave;g&agrave;mimagge pa¤cindriy&agrave;n&agrave; a&otilde;usahagatehi kilesehi nissa&ntilde;&agrave;ni honti, arahattamagge pa¤cindriy&agrave;ni sabbakilesehi nissa&ntilde;&agrave;ni honti, sabbesa¤¤eva kh&atilde;&otilde;&agrave;sav&agrave;na&uuml; tattha tattha pa¤cindriy&agrave;ni nissa&ntilde;&agrave;ni ceva honti sunissa&ntilde;&agrave;ni ca pa&ntilde;ippassaddh&agrave;ni ca suppa&ntilde;ippassaddh&agrave;ni ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Imehi as&atilde;tisata&uuml;&agrave;k&agrave;rehi pa¤canna&uuml; indriy&agrave;na&uuml; nissara&otilde;a&uuml; hoti. Imehi as&atilde;tisata&uuml; &agrave;k&agrave;rehi pa¤canna&uuml; indriy&agrave;na&uuml; nissara&otilde;a&uuml; paj&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dutiyasuttaniddeso.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bh&agrave;nav&agrave;ra pa&ntilde;hamo.</FONT> <BR>
<FONT FACE="Times_CSX+">4 - 3. Tatiyasutta&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">(S&agrave;vatthinid&agrave;na&uuml;: )</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Pa¤cim&agrave;ni bhikkhave, indriy&agrave;ni, katam&agrave;ni pa¤ca: saddhindriya&uuml; viriyindriya&uuml; satindriya&uuml; sam&agrave;dhindriya&uuml; pa¤¤indriya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kattha ca bhikkhave, saddhindriya&uuml; da&ntilde;&ntilde;habba&uuml;: catusu sot&agrave;pattiya&iuml;gesu ettha saddhindriya&uuml; da&ntilde;&ntilde;habba&uuml;. Kattha ca bhikkhave, viriyindriya&uuml; da&ntilde;&ntilde;habba&uuml;, [PTS Page 014] [\q&nbsp; 14/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; catusu sammappadh&agrave;nesu, ettha viriyindriya&uuml; da&ntilde;&ntilde;habba&uuml;. Kattha ca bhikkhave, satindriya&uuml; da&ntilde;&ntilde;habba&uuml;, catusu satipa&ntilde;&ntilde;h&agrave;nesu, ettha satindriya&uuml; da&ntilde;&ntilde;habba&uuml;. Kattha ca bhikkhave, sam&agrave;dhindriya&uuml; da&ntilde;&ntilde;habba&uuml;. Catusu jh&agrave;nesu, ettha sam&agrave;dhindriya&uuml; da&ntilde;&ntilde;habba&uuml;. Kattha ca bhikkhave, pa¤¤indriya&uuml; da&ntilde;&ntilde;habba&uuml;, catusu ariyasaccesu ettha pa¤¤indriya&uuml; da&ntilde;&ntilde;habba&uuml;;[a.]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Catusu sot&agrave;pattiya&iuml;gesu saddhindriyassa vasena katih&agrave;k&agrave;rehi pa¤cindriy&agrave;ni da&ntilde;&ntilde;habb&agrave;ni: catusu sammappadh&agrave;nesu viriyindriyassa vasena katih&agrave;k&agrave;rehi pa¤cindriy&agrave;ni da&ntilde;&ntilde;habb&agrave;ni, catusu satipa&ntilde;&ntilde;h&agrave;nesu satindriyassa vasena katih&agrave;k&agrave;rehi pa¤cindriy&agrave;ni da&ntilde;&ntilde;habb&agrave;ni, catusu jh&agrave;nesu sam&agrave;dhindriyassa vasena katih&agrave;k&agrave;rehi pa¤cindriy&agrave;ni da&ntilde;&ntilde;habb&agrave;ni, catusu ariyasaccesu pa¤¤indriyassa vasena katih&agrave;k&agrave;rehi pa¤cindriy&agrave;ni da&ntilde;&ntilde;habb&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Catusu sot&agrave;pattiya&iuml;gesu saddhindriyassa vasena v&atilde;satiy&agrave; &agrave;k&agrave;rehi pa¤cindriy&agrave;ni da&ntilde;&ntilde;habb&agrave;ni, catusu sammappadh&agrave;nesu viriyindriyassa vasena v&atilde;satiy&agrave; &agrave;k&agrave;rehi pa¤cindriy&agrave;ni da&ntilde;&ntilde;habb&agrave;ni, catusu satipa&ntilde;&ntilde;h&agrave;nesu satindriyassa vasena v&atilde;satiy&agrave; &agrave;k&agrave;rehi pa¤cindriy&agrave;ni da&ntilde;&ntilde;habb&agrave;ni, catusu jh&agrave;nesu sam&agrave;dhindriyassa vasena v&atilde;satiy&agrave; &agrave;k&agrave;rehi pa¤cindriy&agrave;ni da&ntilde;&ntilde;habb&agrave;ni, catusu ariyasaccesu pa¤¤indriyassa vasena v&atilde;satiy&agrave; &agrave;k&agrave;rehi pa¤cindriy&agrave;ni da&ntilde;&ntilde;habb&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[A] indriyasa&uuml;yutta-suddhikavagge.</FONT> <BR>
&nbsp; </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 402] [\x 402/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Catusu sot&agrave;pattiya&iuml;gesu saddhindriyassa vasena katamehi v&atilde;satiy&agrave; &agrave;k&agrave;rehi pa¤cindriy&agrave;ni da&ntilde;&ntilde;habb&agrave;ni:</FONT> <BR>
<FONT FACE="Times_CSX+">Sappurisasa&uuml;seve sotipattiya&iuml;ge adhimokkh&agrave;dhipateyya&ntilde;&ntilde;hena saddhindriya&uuml; da&ntilde;&ntilde;habba&uuml;, saddhindriyassa vasena paggaha&ntilde;&ntilde;hena viriyindriya&uuml; da&ntilde;&ntilde;habba&uuml;, upa&ntilde;&ntilde;h&agrave;na&ntilde;&ntilde;hena satindriya&uuml; da&ntilde;&ntilde;habba&uuml;, avikkhepa&ntilde;&ntilde;hena sam&agrave;dhindriya&uuml; da&ntilde;&ntilde;habba&uuml;, dassana&ntilde;&ntilde;hena pa¤¤indriya&uuml; da&ntilde;&ntilde;habba&uuml;, saddhammasavane sotipattiya&iuml;ge adhimokkh&agrave;dhipateyya&ntilde;&ntilde;hena saddhindriya&uuml; da&ntilde;&ntilde;habba&uuml;, saddhindriyassa vasena paggaha&ntilde;&ntilde;hena viriyindriya&uuml; da&ntilde;&ntilde;habba&uuml;, upa&ntilde;&ntilde;h&agrave;na&ntilde;&ntilde;hena satindraya&uuml; da&ntilde;&ntilde;habba&uuml;, avikkhepa&ntilde;&ntilde;hena sam&agrave;dhindriya&uuml; da&ntilde;&ntilde;habba&uuml;, dassana&ntilde;&ntilde;hena pa¤¤indriya&uuml; da&ntilde;&ntilde;habba&uuml;. Yoniso manasik&agrave;re sotipattiya&iuml;ge adhimokkh&agrave;dhipateyya&ntilde;&ntilde;hena saddhindriya&uuml; da&ntilde;&ntilde;habba&uuml;, saddhindriyassa vasena paggaha&ntilde;&ntilde;hena viriyindriya&uuml; da&ntilde;&ntilde;habba&uuml;, upa&ntilde;&ntilde;h&agrave;na&ntilde;&ntilde;hena satindraya&uuml; da&ntilde;&ntilde;habba&uuml;, avikkhepa&ntilde;&ntilde;hena sam&agrave;dh&atilde;ndriya&uuml; da&ntilde;&ntilde;habba&uuml;, dassana&ntilde;&ntilde;hena pa¤¤indriya&uuml; [PTS Page 015] [\q&nbsp; 15/]</FONT> <BR>
<FONT FACE="Times_CSX+">Da&ntilde;&ntilde;habba&uuml;, dhamm&agrave;nudhammapa&ntilde;ipattiy&agrave; sotipattiya&iuml;ge adhimokkh&agrave;dhipateyya&ntilde;&ntilde;hena saddhindriya&uuml; da&ntilde;&ntilde;habba&uuml;, saddhindriyassa vasena paggaha&ntilde;&ntilde;hena viriyindriya&uuml; da&ntilde;&ntilde;habba&uuml;, upa&ntilde;&ntilde;h&agrave;na&ntilde;&ntilde;hena satindriya&uuml; da&ntilde;&ntilde;habba&uuml;, avikkhepa&ntilde;&ntilde;hena sam&agrave;dhindriya&uuml; da&ntilde;&ntilde;habba&uuml;, dassana&ntilde;&ntilde;hena pa¤¤indriya&uuml; da&ntilde;&ntilde;habba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Catusu sot&agrave;pattiya&iuml;gesu saddhindriyassa vasena imehi v&atilde;satiy&agrave; &agrave;k&agrave;rehi pa¤cindriy&agrave;ni da&ntilde;&ntilde;habb&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Catusu sammappadh&agrave;nesu viriyindriyassa vasena katamehi v&atilde;satiy&agrave; &agrave;k&agrave;rehi pa¤cindriy&agrave;ni da&ntilde;&ntilde;habb&agrave;ni:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anuppann&agrave;na&uuml; p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; anup&agrave;p&agrave;d&agrave;ya sammappadh&agrave;ne paggah&agrave;dhipateyya&ntilde;&ntilde;hena viriyindriya&uuml; da&ntilde;&ntilde;habba&uuml;, viriyindriyassa vasena upa&ntilde;&ntilde;h&agrave;na&ntilde;&ntilde;hena satindriya&uuml; da&ntilde;&ntilde;habba&uuml;, avikkhepa&ntilde;&ntilde;hena sam&agrave;dhindriya&uuml; da&ntilde;&ntilde;habba&uuml;, dassana&ntilde;&ntilde;hena pa¤¤indriya&uuml; da&ntilde;&ntilde;habba&uuml;, adhimokkha&ntilde;&ntilde;hena saddhindriya&uuml; da&ntilde;&ntilde;habba&uuml;, uppann&agrave;na&uuml; p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;n&agrave;ya sammappadh&agrave;ne paggah&agrave;dhipateyya&ntilde;&ntilde;hena viriyindriya&uuml; da&ntilde;&ntilde;habba&uuml;, viriyindriyassa vasena upa&ntilde;&ntilde;h&agrave;na&ntilde;&ntilde;hena satindriya&uuml; da&ntilde;&ntilde;habba&uuml;, avikkhepa&ntilde;&ntilde;hena sam&agrave;dhindriya&uuml; da&ntilde;&ntilde;habba&uuml;, dassana&ntilde;&ntilde;hena pa¤¤indriya&uuml; da&ntilde;&ntilde;habba&uuml;, adhimokkha&ntilde;&ntilde;hena saddhindriya&uuml; da&ntilde;&ntilde;habba&uuml;, anuppann&agrave;na&uuml; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; upp&agrave;d&agrave;ya sammappadh&agrave;ne paggah&agrave;dhipateyya&ntilde;&ntilde;hena viriyindriya&uuml; da&ntilde;&ntilde;habba&uuml;, viriyindriyassa vasena upa&ntilde;&ntilde;h&agrave;na&ntilde;&ntilde;hena satindriya&uuml; da&ntilde;&ntilde;habba&uuml;, avikkhepa&ntilde;&ntilde;hena sam&agrave;dhindriya&uuml; da&ntilde;&ntilde;habba&uuml;, dassana&ntilde;&ntilde;hena pa¤¤indriya&uuml; da&ntilde;&ntilde;habba&uuml;, adhimokkha&ntilde;&ntilde;hena saddhindriya&uuml; da&ntilde;&ntilde;habba&uuml;, uppann&agrave;na&uuml; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; &ntilde;hitiy&agrave; asammos&agrave;ya bhiyyobh&agrave;v&agrave;ya vepull&agrave;ya bh&agrave;van&agrave;ya p&agrave;rip&aring;riy&agrave; sammappadh&agrave;ne paggah&agrave;dhipateyya&ntilde;&ntilde;hena viriyindriya&uuml; da&ntilde;&ntilde;habba&uuml;, viriyindriyassa vasena upa&ntilde;&ntilde;h&agrave;na&ntilde;&ntilde;hena satindriya&uuml; da&ntilde;&ntilde;habba&uuml;, avikkhepa&ntilde;&ntilde;hena sam&agrave;dhindriya&uuml; da&ntilde;&ntilde;habba&uuml;, dassana&ntilde;&ntilde;hena pa¤¤indriya&uuml; da&ntilde;&ntilde;habba&uuml;, adhimokkha&ntilde;&ntilde;hena saddhindriya&uuml; da&ntilde;&ntilde;habba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Catusu sammappadh&agrave;nesu viriyindriyassa vasena imehi v&atilde;satiy&agrave; &agrave;k&agrave;rehi pa¤cindriy&agrave;ni da&ntilde;&ntilde;habb&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Catusu satipa&ntilde;&ntilde;h&agrave;nesu satindriyassa vasena katamehi v&atilde;satiy&agrave; &agrave;k&agrave;rehi pa¤cindriy&agrave;ni da&ntilde;&ntilde;habb&agrave;ni:</FONT> </P>
<FONT FACE="Times_CSX+"><P>K&agrave;ye k&agrave;y&agrave;nupassan&agrave;satipa&ntilde;&ntilde;h&agrave;ne upa&ntilde;&ntilde;h&agrave;n&agrave;dhipateyya&ntilde;&ntilde;hena satindriya&uuml; da&ntilde;&ntilde;habba&uuml;, satindriyassa vasena avikkhepa&ntilde;&ntilde;hena sam&agrave;dhindriya&uuml; da&ntilde;&ntilde;habba&uuml;, dassana&ntilde;&ntilde;hena pa¤¤indriya&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Da&ntilde;&ntilde;habba&uuml;, adhimokkha&ntilde;&ntilde;hena saddhindriya&uuml; da&ntilde;&ntilde;habba&uuml;, paggaha&ntilde;&ntilde;hena viriyindriya&uuml; da&ntilde;&ntilde;habba&uuml;, vedan&agrave;su vedan&agrave;nupassan&agrave;satipa&ntilde;&ntilde;h&agrave;ne upa&ntilde;&ntilde;h&agrave;n&agrave;dhipateyya&ntilde;&ntilde;hena satindriya&uuml; da&ntilde;&ntilde;habba&uuml;, satindriyassa [PTS Page 016] [\q&nbsp; 16/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; vasena avikkhepa&ntilde;&ntilde;hena sam&agrave;dhindriya&uuml; da&ntilde;&ntilde;habba&uuml;, dassana&ntilde;&ntilde;hena pa¤¤indriya&uuml; da&ntilde;&ntilde;habba&uuml;, adhimokkha&ntilde;&ntilde;hena saddhindriya&uuml; da&ntilde;&ntilde;habba&uuml;, paggaha&ntilde;&ntilde;hena viriyindriya&uuml; da&ntilde;&ntilde;habba&uuml;, citte citt&agrave;nupassan&agrave;satipa&ntilde;&ntilde;h&agrave;ne upa&ntilde;&ntilde;h&agrave;n&agrave;dhipateyya&ntilde;&ntilde;hena satindriya&uuml; da&ntilde;&ntilde;habba&uuml;, satindriyassa vasena avikkhepa&ntilde;&ntilde;hena sam&agrave;dhindriya&uuml; da&ntilde;&ntilde;habba&uuml;, dassana&ntilde;&ntilde;hena pa¤¤indriya&uuml; da&ntilde;&ntilde;habba&uuml;, adhimokkha&ntilde;&ntilde;hena saddhindriya&uuml; da&ntilde;&ntilde;habba&uuml;, paggaha&ntilde;&ntilde;hena viriyindriya&uuml; da&ntilde;&ntilde;habba&uuml;, dhammesu dhamm&agrave;nupassan&agrave;satipa&ntilde;&ntilde;h&agrave;ne upa&ntilde;&ntilde;h&agrave;n&agrave;dhipateyya&ntilde;&ntilde;hena satindriya&uuml; da&ntilde;&ntilde;habba&uuml;, satindriyassa vasena avikkhepa&ntilde;&ntilde;hena sam&agrave;dhindriya&uuml; da&ntilde;&ntilde;habba&uuml;, dassana&ntilde;&ntilde;hena pa¤¤indiya&uuml; da&ntilde;&ntilde;habba&uuml;, adhimokkha&ntilde;&ntilde;hena saddhindriya&uuml; da&ntilde;&ntilde;habba&uuml;, paggaha&ntilde;&ntilde;hena viriyindriya&uuml; da&ntilde;&ntilde;habba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 404] [\x 404/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Cat&aring;su satipa&ntilde;&ntilde;h&agrave;nesu satindriyassa vasena imehi v&atilde;satiy&agrave; &agrave;k&agrave;rehi pa¤cindriy&agrave;ni da&ntilde;&ntilde;habb&agrave;ni.</FONT> <BR>
<FONT FACE="Times_CSX+">Cat&aring;su jh&agrave;nesu sam&agrave;dhindriyassa vasena katamehi v&atilde;satiy&agrave; &agrave;k&agrave;rehi pa¤cindriy&agrave;ni da&ntilde;&ntilde;habb&agrave;ni: pa&ntilde;hame jh&agrave;ne avikkhep&agrave;dhipateyya&ntilde;&ntilde;hena sam&agrave;dhindriya&uuml; da&ntilde;&ntilde;habba&uuml;, sam&agrave;dhindriyassa vasena dassana&ntilde;&ntilde;hena pa¤¤indriya&uuml; da&ntilde;&ntilde;habba&uuml;, adhimokkha&ntilde;&ntilde;hena saddhindriya&uuml; da&ntilde;&ntilde;habba&uuml;, paggaha&ntilde;&ntilde;hena viriyindriya&uuml; da&ntilde;&ntilde;habba&uuml;, upa&ntilde;&ntilde;h&agrave;na&ntilde;&ntilde;hena satindriya&uuml; da&ntilde;&ntilde;habba&uuml;, dutiye jh&agrave;ne avikkhep&agrave;dhipateyya&ntilde;&ntilde;hena sam&agrave;dhindriya&uuml; da&ntilde;&ntilde;habba&uuml;, sam&agrave;dhindriyassa vasena dassana&ntilde;&ntilde;hena pa¤¤indriya&uuml; da&ntilde;&ntilde;habba&uuml;, adhimokkha&ntilde;&ntilde;hena saddhindriya&uuml; da&ntilde;&ntilde;habba&uuml;, paggaha&ntilde;&ntilde;hena viriyindriya&uuml; da&ntilde;&ntilde;habba&uuml;, upa&ntilde;&ntilde;h&agrave;na&ntilde;&ntilde;hena satindriya&uuml; da&ntilde;&ntilde;habba&uuml;, tatiye jh&agrave;ne avikkhep&agrave;dhipateyya&ntilde;&ntilde;hena sam&agrave;dhindriya&uuml; da&ntilde;&ntilde;habba&uuml;, sam&agrave;dhindriyassa vasenana dassana&ntilde;&ntilde;hena pa¤¤indriya&uuml; da&ntilde;&ntilde;habba&uuml;, adhimokkha&ntilde;&ntilde;hena saddhindriya&uuml; da&ntilde;&ntilde;habba&uuml;, paggaha&ntilde;&ntilde;hena viriyindriya&uuml; da&ntilde;&ntilde;habba&uuml;, upa&ntilde;&ntilde;h&agrave;na&ntilde;&ntilde;hena satindriya&uuml; da&ntilde;&ntilde;habba&uuml;, catutthe jh&agrave;ne avikkhep&agrave;dhipateyya&ntilde;&ntilde;hena sam&agrave;dhindriya&uuml; da&ntilde;&ntilde;habba&uuml;, sam&agrave;dhindriyassa vasena dasasana&ntilde;&ntilde;hena pa¤¤indriya&uuml; da&ntilde;&ntilde;habba&uuml;, adh&atilde;mokkha&ntilde;&ntilde;hena saddhindriya&uuml; da&ntilde;&ntilde;habba&uuml;, paggaha&ntilde;&ntilde;hena viriyindriya&uuml; da&ntilde;&ntilde;habba&uuml;, upa&ntilde;&ntilde;h&agrave;na&ntilde;&ntilde;hena satindriya&uuml; da&ntilde;&ntilde;habba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Catusu jh&agrave;nesu sam&agrave;dhindriyassa vasena imehi v&atilde;satiy&agrave; &agrave;k&agrave;rehi pa¤cindriy&agrave;ni da&ntilde;&ntilde;habb&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Catusu ariyasaccesu pa¤¤indriyassa vasena katamehi v&atilde;satiy&agrave; &agrave;k&agrave;rehi pa¤cindriy&agrave;ni da&ntilde;&ntilde;habb&agrave;ni:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dukkhe ariyasacce dassan&agrave;dhipateyya&ntilde;&ntilde;hena pa¤¤indriya&uuml; da&ntilde;&ntilde;habba&uuml;, pa¤¤indriyassa vasena adhimokkha&ntilde;&ntilde;hena da&ntilde;&ntilde;habba&uuml;. Paggaha&ntilde;&ntilde;hena viriyindriya&uuml; da&ntilde;&ntilde;habba&uuml;, upa&ntilde;&ntilde;h&agrave;na&ntilde;&ntilde;hena satindriya&uuml; da&ntilde;&ntilde;habba&uuml;, avikkhepa&ntilde;&ntilde;hena sam&agrave;dhindriya&uuml; da&ntilde;&ntilde;habba&uuml;, dukkhasamudaye ariyasacce dassan&agrave;dhipateyya&ntilde;&ntilde;hena pa¤¤indriya&uuml; da&ntilde;&ntilde;habba&uuml;, pa¤¤indriyassa vasena adhimokkha&ntilde;&ntilde;hena da&ntilde;&ntilde;habba&uuml;. Paggaha&ntilde;&ntilde;hena viriyindriya&uuml; da&ntilde;&ntilde;habba&uuml;, upa&ntilde;&ntilde;h&agrave;na&ntilde;&ntilde;hena satindriya&uuml; da&ntilde;&ntilde;habba&uuml;, avikkhepa&ntilde;&ntilde;hena sam&agrave;dhindriya&uuml; da&ntilde;&ntilde;habba&uuml;, dukkha nirodhe ariyasacce dassan&agrave;dhipateyya&ntilde;&ntilde;hena pa¤¤indriya&uuml; da&ntilde;&ntilde;habba&uuml;, pa¤¤indriyassa vasena adhimokkha&ntilde;&ntilde;hena da&ntilde;&ntilde;habba&uuml;. Paggaha&ntilde;&ntilde;hena viriyindriya&uuml; da&ntilde;&ntilde;habba&uuml;, upa&ntilde;&ntilde;h&agrave;na&ntilde;&ntilde;hena satindriya&uuml; da&ntilde;&ntilde;habba&uuml;, avikkhepa&ntilde;&ntilde;hena sam&agrave;dhindriya&uuml; da&ntilde;&ntilde;habba&uuml;, dukkhanirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;ya ariyasacce dassan&agrave;dhipateyya&ntilde;&ntilde;hena pa¤¤indriya&uuml; da&ntilde;&ntilde;habba&uuml;, pa¤¤indiyassa vasena adhimokkha&ntilde;&ntilde;hena saddhindriya&uuml; da&ntilde;&ntilde;habba&uuml;, paggaha&ntilde;&ntilde;hena viriyindriya&uuml; da&ntilde;&ntilde;habba&uuml;, upa&ntilde;&ntilde;h&agrave;na&ntilde;&ntilde;hena satindriya&uuml; da&ntilde;&ntilde;habba&uuml;, avikkhepa&ntilde;&ntilde;hena sam&agrave;dhindriya&uuml; da&ntilde;&ntilde;habba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Catusu ariyasaccesu pa¤¤indriyassa vasena imehi v&atilde;satiy&agrave; &agrave;k&agrave;rehi pa¤cindriy&agrave;ni da&ntilde;&ntilde;habb&agrave;ni.</FONT> <BR>
<FONT FACE="Times_CSX+">Catusu sot&agrave;pattiya&iuml;gesu saddhindriyassa vasena katih&agrave;k&agrave;rehi pa¤canna&uuml; indriy&agrave;na&uuml; cariy&agrave; da&ntilde;&ntilde;habb&agrave;, catusu sammappadh&agrave;nesu saddh&atilde;ndriyassa vasena katih&agrave;k&agrave;rehi pa¤canna&uuml; indriy&agrave;na&uuml; cariy&agrave; da&ntilde;&ntilde;habb&agrave;, catusu sammappadh&agrave;nesu saddhindriyassa vasena katih&agrave;k&agrave;rehi pa¤canna&uuml; indriy&agrave;na&uuml; cariy&agrave; da&ntilde;&ntilde;habb&agrave;, catusu satipa&ntilde;&ntilde;h&agrave;nesu saddhindriyassa vasena katih&agrave;k&agrave;rehi pa¤canna&uuml; indriy&agrave;na&uuml; cariy&agrave; da&ntilde;&ntilde;habb&agrave;, catusu jh&agrave;nesu saddhindriyassa vasena katih&agrave;k&agrave;rehi pa¤canna&uuml; indriy&agrave;na&uuml; cariy&agrave; da&ntilde;&ntilde;habb&agrave;, catusu ariyasaccesu pa¤¤indriyassa vasena katih&agrave;k&agrave;rehi pa¤canna&uuml; indriy&agrave;na&uuml; cariy&agrave; da&ntilde;&ntilde;habb&agrave;: catusu sot&agrave;pattiya&iuml;gesu saddhindriyassa vasena v&atilde;satiy&agrave; &agrave;k&agrave;rehi pa¤canna&uuml; indriy&agrave;na&uuml; cariy&agrave; da&ntilde;&ntilde;habb&agrave;, ta catusu sammappadh&agrave;nesu saddhindriyassa vasena v&atilde;satiy&agrave; &agrave;k&agrave;rehi pa¤canna&uuml; indriy&agrave;na&uuml; cariy&agrave; da&ntilde;&ntilde;habb&agrave;, catusu satipa&ntilde;&ntilde;h&agrave;nesu saddhindriyassa vasena v&atilde;satiy&agrave; &agrave;k&agrave;rehi pa¤canna&uuml; indriy&agrave;na&uuml; cariy&agrave; da&ntilde;&ntilde;habb&agrave;, catusu jh&agrave;nesu saddhindriyassa vasena v&atilde;satiy&agrave; &agrave;k&agrave;rehi pa¤canna&uuml; indriy&agrave;na&uuml; cariy&agrave; [PTS Page 017] [\q&nbsp; 17/]</FONT> <BR>
<FONT FACE="Times_CSX+">Da&ntilde;&ntilde;habb&agrave;, catusu ariyasaccesu pa¤¤indriyassa vasena v&atilde;satiy&agrave; &agrave;k&agrave;rehi pa¤canna&uuml; indriy&agrave;na&uuml; cariy&agrave; da&ntilde;&ntilde;habb&agrave;.</FONT> <BR>
&nbsp; </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 406] [\x 406/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Catusu sot&agrave;pattiya&iuml;gesu saddhindriyassa vasena katamehi v&atilde;satiy&agrave; &agrave;k&agrave;rehi pa¤canna&uuml; indriy&agrave;na&uuml; cariy&agrave; da&ntilde;&ntilde;habb&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sappurisasa&uuml;seve sot&agrave;pattiya&iuml;ge adhimokkh&agrave;dhipateyya&ntilde;&ntilde;hena saddhindriyassa cariy&agrave; da&ntilde;&ntilde;habb&agrave;, saddhindriyassa vasena paggaha&ntilde;&ntilde;hena viriyindriyassa cariy&agrave; da&ntilde;&ntilde;habb&agrave;, upa&ntilde;&ntilde;h&agrave;na&ntilde;&ntilde;hena satindriyassa cariy&agrave; da&ntilde;&ntilde;habb&agrave;, avikkhepa&ntilde;&ntilde;hena sam&agrave;dhindriyassa cariy&agrave; da&ntilde;&ntilde;habb&agrave;, dassana&ntilde;&ntilde;hena pa¤¤indriyassa cariy&agrave; da&ntilde;&ntilde;habb&agrave;. Saddhammasavane sot&agrave;pattiya&iuml;ge adhimokkh&agrave;dhipateyya&ntilde;&ntilde;hena saddhindriyassa cariy&agrave; da&ntilde;&ntilde;habb&agrave;, saddhindriyassa vasena paggaha&ntilde;&ntilde;hena viriyindriyassa cariy&agrave; da&ntilde;&ntilde;habb&agrave;, upa&ntilde;&ntilde;h&agrave;na&ntilde;&ntilde;hena satindriyassa cariy&agrave; da&ntilde;&ntilde;habb&agrave;, avikkhepa&ntilde;&ntilde;hena sam&agrave;dhindriyassa cariy&agrave; da&ntilde;&ntilde;habb&agrave;, dassana&ntilde;&ntilde;hena pa¤¤indriyassa cariy&agrave; da&ntilde;&ntilde;habb&agrave;. Yonisomanasik&agrave;re sot&agrave;pattiya&iuml;ge adhimokkh&agrave;dhipateyya&ntilde;&ntilde;hena saddhindriyassa cariy&agrave; da&ntilde;&ntilde;habb&agrave;, saddhindriyassa vasena paggaha&ntilde;&ntilde;hena viriyindriyassa cariy&agrave; da&ntilde;&ntilde;habb&agrave;, upa&ntilde;&ntilde;h&agrave;na&ntilde;&ntilde;hena satindriyassa cariy&agrave; da&ntilde;&ntilde;habb&agrave;, avikkhepa&ntilde;&ntilde;hena sam&agrave;dhindriyassa cariy&agrave; da&ntilde;&ntilde;habb&agrave;, dassana&ntilde;&ntilde;hena pa¤¤indriyassa cariy&agrave; da&ntilde;&ntilde;habb&agrave;. Dhammanudhammapa&ntilde;ipattiy&agrave; sot&agrave;pattiya&iuml;ge adhimokkh&agrave;dhipateyya&ntilde;&ntilde;hena saddhindriyassa cariy&agrave; da&ntilde;&ntilde;habb&agrave;, saddhindriyassa vasena paggaha&ntilde;&ntilde;hena viriyindriyassa cariy&agrave; da&ntilde;&ntilde;habb&agrave;, upa&ntilde;&ntilde;h&agrave;na&ntilde;&ntilde;hena satindriyassa cariy&agrave; da&ntilde;&ntilde;habb&agrave;, avikkhepa&ntilde;&ntilde;hena sam&agrave;dhindriyassa cariy&agrave; da&ntilde;&ntilde;habb&agrave;, dassana&ntilde;&ntilde;hena pa¤¤indriyassa cariy&agrave; da&ntilde;&ntilde;habb&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Catusu sot&agrave;pattiya&iuml;gesu saddhindriyassa vasena imehi v&atilde;satiy&agrave; &agrave;k&agrave;rehi pa¤canna&uuml; indriy&agrave;na&uuml; cariy&agrave; da&ntilde;&ntilde;habb&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Catusu sammappadh&agrave;nesu viriyindriyassa vasena katamehi v&atilde;satiy&agrave; &agrave;k&agrave;rehi pa¤canna&uuml; cariy&agrave; da&ntilde;&ntilde;habb&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anuppann&agrave;na&uuml; p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; anupp&agrave;d&agrave;ya sammappadh&agrave;ne paggah&agrave;dhipateyya&ntilde;&ntilde;hena viriyindriyassa cariy&agrave; da&ntilde;&ntilde;habb&agrave;, viriyindriyassa vasena upa&ntilde;&ntilde;h&agrave;na&ntilde;&ntilde;hena satindriyassa cariy&agrave; da&ntilde;&ntilde;habb&agrave;, avikkhepa&ntilde;&ntilde;hena sam&agrave;dhindriyassa cariy&agrave; da&ntilde;&ntilde;habb&agrave;, dassana&ntilde;&ntilde;hena pa¤¤indriyassa cariy&agrave; da&ntilde;&ntilde;habb&agrave;, adhimokkha&ntilde;&ntilde;hena saddhindriyassa cariy&agrave; da&ntilde;&ntilde;habb&agrave;, uppann&agrave;na&uuml; p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;n&agrave;ya sammappadh&agrave;ne paggah&agrave;dhipateyya&ntilde;&ntilde;hena viriyindriyassa cariy&agrave; da&ntilde;&ntilde;habb&agrave;, viriyindriyassa vasena upa&ntilde;&ntilde;h&agrave;na&ntilde;&ntilde;hena satindriyassa cariy&agrave; da&ntilde;&ntilde;habb&agrave;, avikkhepa&ntilde;&ntilde;hena sam&agrave;dhindriyassa cariy&agrave; da&ntilde;&ntilde;habb&agrave;, dassana&ntilde;&ntilde;hena pa¤¤indriyassa cariy&agrave; da&ntilde;&ntilde;habb&agrave;, adhimokkha&ntilde;&ntilde;hena saddhindriyassa cariy&agrave; da&ntilde;&ntilde;habb&agrave;, anuppann&agrave;na&uuml; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; upp&agrave;d&agrave;ya sammappadh&agrave;ne paggah&agrave;dhipateyya&ntilde;&ntilde;hena viriyindriyassa cariy&agrave; da&ntilde;&ntilde;habb&agrave;, viriyindriyassa vasena upa&ntilde;&ntilde;h&agrave;na&ntilde;&ntilde;hena satindriyassa cariy&agrave; da&ntilde;&ntilde;habb&agrave;, avikkhepa&ntilde;&ntilde;hena sam&agrave;dhindriyassa cariy&agrave; da&ntilde;&ntilde;habb&agrave;, uppann&agrave;na&uuml; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; &ntilde;hitiy&agrave; asammos&agrave;ya bh&atilde;yyobh&agrave;v&agrave;ya vepull&agrave;ya bh&agrave;van&agrave;ya p&agrave;rip&aring;riy&agrave; sammappadh&agrave;ne paggah&agrave;dhipateyya&ntilde;&ntilde;hena viriyindriyassa cariy&agrave; da&ntilde;&ntilde;habb&agrave;. Viriyindriyassa vasena upa&ntilde;&ntilde;h&agrave;na&ntilde;&ntilde;hena satindriyassa cariy&agrave; da&ntilde;&ntilde;habb&agrave;, avikkhepa&ntilde;&ntilde;hena sam&agrave;dh&atilde;ndriyassa cariy&agrave; da&ntilde;&ntilde;habb&agrave;, dassana&ntilde;&ntilde;hena pa¤¤indriyassa cariy&agrave; da&ntilde;&ntilde;habb&agrave;, adhimokkha&ntilde;&ntilde;hena saddhindriyassa cariy&agrave; da&ntilde;&ntilde;habb&agrave;. [PTS Page 018] [\q&nbsp; 18/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Catusu sammappadh&agrave;nesu viriyindrissa vasena imehi v&atilde;satiy&agrave; &agrave;k&agrave;rehi pa¤canna&uuml; indriy&agrave;na&uuml; cariy&agrave; da&ntilde;&ntilde;habb&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Catusu satipa&ntilde;&ntilde;h&agrave;nesu satindriyassa vasena katamehi v&atilde;satiy&agrave; &agrave;k&agrave;rehi pa¤canna&uuml; indriy&agrave;na&uuml; cariy&agrave; da&ntilde;&ntilde;habb&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>K&agrave;ye k&agrave;y&agrave;nupassan&agrave;satipa&ntilde;&ntilde;h&agrave;ne upa&ntilde;&ntilde;h&agrave;n&agrave;dhipateyya&ntilde;&ntilde;hena satindriyassa cariy&agrave; da&ntilde;&ntilde;habb&agrave;, satindriyassa vasena avikkhepa&ntilde;&ntilde;hena sam&agrave;dhindriyassa cariy&agrave; da&ntilde;&ntilde;habb&agrave;, dassana&ntilde;&ntilde;hena pa¤¤indriyassa cariy&agrave; da&ntilde;&ntilde;habb&agrave;, adhimokkha&ntilde;&ntilde;hena saddhindriyassa cariy&agrave; da&ntilde;&ntilde;habb&agrave;, paggaha&ntilde;&ntilde;hena viriyindriyassa cariy&agrave; da&ntilde;&ntilde;habb&agrave;, vedan&agrave;su vedan&agrave;nupassan&agrave;satipa&ntilde;&ntilde;h&agrave;ne upa&ntilde;&ntilde;h&agrave;n&agrave;dhipateyya&ntilde;&ntilde;hena satindriyassa cariy&agrave; da&ntilde;&ntilde;habb&agrave;, satindriyassa vasena avikkhepa&ntilde;&ntilde;hena sam&agrave;dhindriyassa cariy&agrave; da&ntilde;&ntilde;habb&agrave;, dassana&ntilde;&ntilde;hena pa¤¤indriyassa cariy&agrave; da&ntilde;&ntilde;habb&agrave;, adhimokkha&ntilde;&ntilde;hena saddhindriyassa cariy&agrave; da&ntilde;&ntilde;habb&agrave;, paggaha&ntilde;&ntilde;hena viriyindriyassa cariy&agrave; da&ntilde;&ntilde;habb&agrave;, citte citt&agrave;nupassan&agrave;satipa&ntilde;&ntilde;h&agrave;ne upa&ntilde;&ntilde;h&agrave;n&agrave;dhipateyya&ntilde;&ntilde;hena satindriyassa cariy&agrave; da&ntilde;&ntilde;habb&agrave;, satindriyassa vasena avikkhepa&ntilde;&ntilde;hena sam&agrave;dhindriyassa cariy&agrave; da&ntilde;&ntilde;habb&agrave;, dassana&ntilde;&ntilde;hena pa¤¤indriyassa cariy&agrave; da&ntilde;&ntilde;habb&agrave;, adhimokkha&ntilde;&ntilde;hena saddhindriyassa cariy&agrave; da&ntilde;&ntilde;habb&agrave;, paggaha&ntilde;&ntilde;hena viriyindriyassa cariy&agrave; da&ntilde;&ntilde;habb&agrave;, dhammesu dhamm&agrave;nupassan&agrave;satipa&ntilde;&ntilde;h&agrave;ne upa&ntilde;&ntilde;h&agrave;n&agrave;dhipateyya&ntilde;&ntilde;hena satindriyassa cariy&agrave; da&ntilde;&ntilde;habb&agrave;, satindriyassa vasena avikkhepa&ntilde;&ntilde;hena sam&agrave;dhindriyassa cariy&agrave; da&ntilde;&ntilde;habb&agrave;, dassana&ntilde;&ntilde;hena pa¤¤indriyassa cariy&agrave; da&ntilde;&ntilde;habb&agrave;, adhimokkha&ntilde;&ntilde;hena saddhindriyassa cariy&agrave; da&ntilde;&ntilde;habb&agrave;, paggaha&ntilde;&ntilde;hena viriyindriyassa cariy&agrave; da&ntilde;&ntilde;habb&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Catusu satipa&ntilde;&ntilde;h&agrave;nesu satindriyassa vasena imehi v&atilde;satiy&agrave; &agrave;k&agrave;rehi pa¤canna&uuml; indriy&agrave;na&uuml; cariy&agrave; da&ntilde;&ntilde;habb&agrave;.</FONT> <BR>
&nbsp; </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 408] [\x 408/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Catusu jh&agrave;nesu sam&agrave;dhindriyassa vasena katamehi v&atilde;satiy&agrave; &agrave;k&agrave;rehi pa¤canna&uuml; indriy&agrave;na&uuml; cariy&agrave; da&ntilde;&ntilde;habb&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa&ntilde;hame jh&agrave;ne avikkhep&agrave;dhipateyya&ntilde;&ntilde;hena sam&agrave;dhindriyassa cariy&agrave; da&ntilde;&ntilde;habb&agrave;, sam&agrave;dhindriyassa vasena dassana&ntilde;&ntilde;hena pa¤¤indriyassa cariy&agrave; da&ntilde;&ntilde;habb&agrave;, adhimokkha&ntilde;&ntilde;hena saddhindriyassa cariy&agrave; da&ntilde;&ntilde;habb&agrave;, paggaha&ntilde;&ntilde;hena viriyindriyassa cariy&agrave; da&ntilde;&ntilde;habb&agrave;, upa&ntilde;&ntilde;h&agrave;na&ntilde;&ntilde;hena satindriyassa cariy&agrave; da&ntilde;&ntilde;habb&agrave;. Dutiye jh&agrave;ne avikkhep&agrave;dhipateyya&ntilde;&ntilde;hena sam&agrave;dhindriyassa cariy&agrave; da&ntilde;&ntilde;habb&agrave;, sam&agrave;dhindriyassa vasena dassana&ntilde;&ntilde;hena pa¤¤indriyassa cariy&agrave; da&ntilde;&ntilde;habb&agrave;, adhimokkha&ntilde;&ntilde;hena saddhindriyassa cariy&agrave; da&ntilde;&ntilde;habb&agrave;, paggaha&ntilde;&ntilde;hena viriyindriyassa cariy&agrave; da&ntilde;&ntilde;habb&agrave;, upa&ntilde;&ntilde;h&agrave;na&ntilde;&ntilde;hena satindriyassa cariy&agrave; da&ntilde;&ntilde;habb&agrave;. Tatiye jh&agrave;ne avikkhep&agrave;dhipateyya&ntilde;&ntilde;hena sam&agrave;dhindriyassa cariy&agrave; da&ntilde;&ntilde;habb&agrave;, sam&agrave;dhindriyassa vasena dassana&ntilde;&ntilde;hena pa¤¤indriyassa cariy&agrave; da&ntilde;&ntilde;habb&agrave;, adhimokkha&ntilde;&ntilde;hena saddhindriyassa cariy&agrave; da&ntilde;&ntilde;habb&agrave;, paggaha&ntilde;&ntilde;hena viriyindriyassa cariy&agrave; da&ntilde;&ntilde;habb&agrave;, upa&ntilde;&ntilde;h&agrave;na&ntilde;&ntilde;hena satindriyassa cariy&agrave; da&ntilde;&ntilde;habb&agrave;. Catutthe jh&agrave;ne avikkhep&agrave;dhipateyya&ntilde;&ntilde;hena sam&agrave;dhindriyassa cariy&agrave; da&ntilde;&ntilde;habb&agrave;, sam&agrave;dhindriyassa vasena dassana&ntilde;&ntilde;hena pa¤¤indriyassa cariy&agrave; da&ntilde;&ntilde;habb&agrave;, adhimokkha&ntilde;&ntilde;hena saddhindriyassa cariy&agrave; da&ntilde;&ntilde;habb&agrave;, paggaha&ntilde;&ntilde;hena viriyindriyassa cariy&agrave; da&ntilde;&ntilde;habb&agrave;, upa&ntilde;&ntilde;h&agrave;na&ntilde;&ntilde;hena satindriyassa cariy&agrave; da&ntilde;&ntilde;habb&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Catusu jh&agrave;nesu sam&agrave;dhindriyassa vasena imehi v&atilde;satiy&agrave; &agrave;k&agrave;rehi pa¤canna&uuml; indriy&agrave;na&uuml; cariy&agrave; da&ntilde;a&ntilde;habb&agrave;:</FONT> <BR>
<FONT FACE="Times_CSX+">Catusu ariyasaccesu pa¤¤indriyassa vasena katamehi v&atilde;satiy&agrave; &agrave;k&agrave;rehi pa¤canna&uuml; indriy&agrave;na&uuml; cariy&agrave; da&ntilde;&ntilde;habb&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dukkhe ariyasacce dassan&agrave;dhipateyya&ntilde;&ntilde;hena pa¤¤indriyassa cariy&agrave; da&ntilde;&ntilde;habb&agrave;, pa¤¤indriyassa vasena adhimokkha&ntilde;&ntilde;hena saddhindriyassa cariy&agrave; da&ntilde;&ntilde;habb&agrave;, paggaha&ntilde;&ntilde;hena viriyindriyassa cariy&agrave; da&ntilde;&ntilde;habb&agrave;, upa&ntilde;&ntilde;h&agrave;na&ntilde;&ntilde;hena satindriyassa cariy&agrave; da&ntilde;&ntilde;habb&agrave;, avikkhepa&ntilde;&ntilde;hena sam&agrave;dhindriyassa cariy&agrave; da&ntilde;&ntilde;habb&agrave;, dukkhasamudaye ariyasacce dassan&agrave;dhipateyya&ntilde;&ntilde;hena pa¤¤indriyassa cariy&agrave; da&ntilde;&ntilde;habb&agrave;, pa¤¤indriyassa vasena adhimokkha&ntilde;&ntilde;hena saddhindriyassa cariy&agrave; da&ntilde;&ntilde;habb&agrave;, paggaha&ntilde;&ntilde;hena viriyindriyassa cariy&agrave; da&ntilde;&ntilde;habb&agrave;, upa&ntilde;&ntilde;h&agrave;na&ntilde;&ntilde;hena satindriyassa cariy&agrave; da&ntilde;&ntilde;habb&agrave;, avikkhepa&ntilde;&ntilde;hena sam&agrave;dhindriyassa cariy&agrave; da&ntilde;&ntilde;habb&agrave;, dukkhanirodhe ariyasacce dassan&agrave;dhipateyya&ntilde;&ntilde;hena pa¤¤indriyassa cariy&agrave; da&ntilde;&ntilde;habb&agrave;, pa¤¤indriyassa vasena adhimokkha&ntilde;&ntilde;hena saddhindriyassa cariy&agrave; da&ntilde;&ntilde;habb&agrave;, paggaha&ntilde;&ntilde;hena viriyindriyassa cariy&agrave; da&ntilde;&ntilde;habb&agrave;, upa&ntilde;&ntilde;h&agrave;na&ntilde;&ntilde;hena satindriyassa cariy&agrave; da&ntilde;&ntilde;habb&agrave;, avikkhepa&ntilde;&ntilde;hena sam&agrave;dhindriyassa cariy&agrave; da&ntilde;&ntilde;habb&agrave;, dukkhanirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;ya ariyasacce dassan&agrave;dhipateyya&ntilde;&ntilde;hena pa¤¤indriyassa cariy&agrave; da&ntilde;&ntilde;habb&agrave;, pa¤¤indriyassa vasena adhimokkha&ntilde;&ntilde;hena saddhindriyassa cariy&agrave; da&ntilde;&ntilde;habb&agrave;, paggaha&ntilde;&ntilde;hena viriyindriyassa cariy&agrave; da&ntilde;&ntilde;habb&agrave;, upa&ntilde;&ntilde;h&agrave;na&ntilde;&ntilde;hena satindriyassa cariy&agrave; da&ntilde;&ntilde;habb&agrave;, [PTS Page 019] [\q&nbsp; 19/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; avikkhepa&ntilde;&ntilde;hena sam&agrave;dhindriyassa cariy&agrave; da&ntilde;&ntilde;habb&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Catusu ariyasaccesu pa¤¤indriyassa vasena imehi v&atilde;satiy&agrave; &agrave;k&agrave;rehi pa¤canna&uuml; indriy&agrave;na&uuml; cariy&agrave; da&ntilde;&ntilde;habb&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>C&agrave;ro ca vih&agrave;ro ca anubuddho hoti pa&ntilde;ividdho, yath&agrave;caranta&uuml; yath&agrave;viharanta&uuml; vi¤¤u sabrahmac&agrave;r&atilde; gambhiresu &ntilde;h&agrave;nesu okappeyyu&uuml;: addh&agrave; ayam&agrave;yasm&agrave; patto v&agrave; p&agrave;pu&otilde;issati v&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Cariy&agrave;ti a&ntilde;&ntilde;ha cariy&agrave;yo: iriy&agrave;pathacariy&agrave;, &agrave;yatanacariy&agrave;, saticariy&agrave;, sam&agrave;dhicariy&agrave;, ¤&agrave;&otilde;acariy&agrave;, maggacariy&agrave;, patticariy&agrave;, lokatthacariy&agrave;'ti. 1</FONT> </P>
<FONT FACE="Times_CSX+"><P>Iriy&agrave;pathacariy&agrave;ti catusu 2 iriy&agrave;pathesu.</FONT> <BR>
<FONT FACE="Times_CSX+">&acirc;yatanacariy&agrave;ti chasu ajjhattikab&agrave;hiresu &agrave;yatanesu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Saticariy&agrave;ti catusu satipa&ntilde;a&ntilde;h&agrave;nesu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sam&agrave;dhicariy&agrave;ti catusu jh&agrave;nesu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>¥&agrave;&otilde;acariy&agrave;ti catusu ariyasaccesu.</FONT> <BR>
<FONT FACE="Times_CSX+">1. Lokatthacariy&agrave;-sy&agrave;. 2. Catusu-machasa&uuml;, sy&agrave;.</FONT> <BR>
&nbsp; </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 410] [\x 410/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Maggacariy&agrave;ti catusu ariyamaggesu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Patticariy&agrave;ti catusu s&agrave;ma¤¤aphalesu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Lokatthacariy&agrave;ti tath&agrave;gatesu arahantesu samm&agrave;sambuddhesu, padese1 paccekabuddhesu, padese1 s&agrave;vakesu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Iriy&agrave;pathacariy&agrave; ca pa&otilde;idhisampann&agrave;na&uuml;, &agrave;yatanacariy&agrave; ca indriyesu guttadv&agrave;r&agrave;na&uuml;. Saticariy&agrave; ca appam&agrave;davih&agrave;r&atilde;na&uuml;. Sam&agrave;dhicariy&agrave; ca adhicittamanuyutt&agrave;na&uuml;, ¤&agrave;&otilde;acariy&agrave; ca buddhisampann&agrave;na&uuml;, maggacariy&agrave; ca samm&agrave;pa&ntilde;ipann&agrave;na&uuml;, 3 patticariy&agrave; ca adhigataphal&agrave;na&uuml;, lokatthacariy&agrave; ca tath&agrave;gat&agrave;na&uuml; arahant&agrave;na&uuml; samm&agrave;sambuddh&agrave;na&uuml;, padese1 paccekabuddh&agrave;na&uuml;, padese1 s&agrave;vak&agrave;na&uuml;, im&agrave; a&ntilde;&ntilde;ha cariy&agrave;yo. [PTS Page 020] [\q&nbsp; 20/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aparipi a&ntilde;&ntilde;ha cariy&agrave;yo: adhimuccanto saddh&agrave;ya carati, pagga&otilde;hanto viriyena carati, upa&ntilde;&ntilde;h&agrave;pento satiy&agrave; carati, avikkhepa&uuml; karonto sam&agrave;dhin&agrave; carati, paj&agrave;natto pa¤¤&agrave;ya carati, vij&agrave;nanto vi¤¤&agrave;&otilde;acariy&agrave;ya 4 carati, eva&uuml; pa&ntilde;ipannassa kusal&agrave; dhamm&agrave; &agrave;y&agrave;pent&atilde;ti 5 &agrave;yatanacariy&agrave;ya carati, eva&uuml; pa&ntilde;ipanno visesamadhigacchat&atilde;ti visesacariy&agrave;ya carati, im&agrave; a&ntilde;&ntilde;ha cariy&agrave;yo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Apar&agrave;pi a&ntilde;&ntilde;ha cariy&agrave;yo: dassanacariy&agrave; ca samm&agrave;di&ntilde;&ntilde;hiy&agrave;, abhiniropanacariy&agrave; ca samm&agrave;sa&iuml;kappassa, pariggahacariy&agrave; ca samm&agrave;v&agrave;c&agrave;ya, samu&ntilde;&ntilde;h&agrave;nacariy&agrave; ca samm&agrave;kammantassa, vod&agrave;nacariy&agrave; ca samm&agrave;&agrave;j&atilde;vassa, paggahacariy&agrave; ca samm&agrave;v&agrave;y&agrave;massa. Upa&ntilde;&ntilde;h&agrave;nacariy&agrave; ca samm&agrave;satiy&agrave;, avikkhepacariy&agrave; ca samam&agrave;sam&agrave;dhissa, im&agrave; a&ntilde;&ntilde;ha cariy&agrave;yo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vih&agrave;roti adhimuccanto saddh&agrave;ya viharati, pagga&otilde;hanto viriyena viharati, upa&ntilde;&ntilde;h&agrave;pento satiy&agrave; viharati, avikkhepa&uuml; karonto sam&agrave;dhin&agrave; viharati, paj&agrave;nanto pa¤¤&agrave;ya viharati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anubuddhoti saddhindriyassa adhimokkha&ntilde;&ntilde;ho anubuddho hoti, viriyindriyassa paggaha&ntilde;&ntilde;ho anubuddho hoti, satindriyassa upa&ntilde;&ntilde;h&agrave;na&ntilde;&ntilde;ho anubuddho hoti, sam&agrave;dhindriyassa avikkhepa&ntilde;&ntilde;ho anubuddho hoti, pa¤¤indriyasa dassana&ntilde;&ntilde;ho anubuddho hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa&ntilde;ividdhoti saddhindriyassa adhimokkha&ntilde;&ntilde;ho pa&ntilde;ividdho hoti, viriyindriyassa paggaha&ntilde;&ntilde;ho pa&ntilde;ividdho hoti, satindriyassa upa&ntilde;&ntilde;h&agrave;na&ntilde;&ntilde;ho pa&ntilde;ividdho hoti, sam&agrave;dhindriyassa avikkhepa&ntilde;&ntilde;ho pa&ntilde;ividdho hoti, pa¤¤indriyassa dassana&ntilde;&ntilde;ho pa&ntilde;ividdho hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Padeso-sy&agrave;, sappadeso-s&atilde; 1, 2. Padeso-sy&agrave;. Sappadesu-s&atilde; 1, 3. Sam&agrave;pattisampann&agrave;na&uuml;-s&atilde; 1, 4. Vi¤¤&agrave;&otilde;ena-sy&agrave;, vi¤¤&agrave;&otilde;acariy&agrave;-s&atilde;; 5. Abh&agrave;pent&atilde;ti-s&atilde; 1,</FONT> <BR>
&nbsp; </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 412] [\x 412/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yath&agrave;carantanti1 eva&uuml; saddh&agrave;ya caranta&uuml;, eva&uuml; viriyena caranta&uuml;, eva&uuml; satiy&agrave; caranta&uuml;, eva&uuml; sam&agrave;dhin&agrave; caranta&uuml;, eva&uuml; pa¤¤&agrave;ya caranta&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yath&agrave;viharantanti eva&uuml; saddh&agrave;ya viharanta&uuml;, eva&uuml; viriyena viharanta&uuml;, eva&uuml; satiy&agrave; viharanta&uuml;, eva&uuml; sam&agrave;dhin&agrave; viharanta&uuml;, eva&uuml; pa¤¤&agrave;ya viharanta&uuml;. [PTS Page 021] [\q&nbsp; 21/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vi¤¤&aring;ti vi¤¤&aring; vibh&agrave;v&atilde; medh&agrave;v&atilde; pa&otilde;&oacute;it&agrave; buddhisampann&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sabrahmac&agrave;r&atilde;ti ekakamma&uuml;, 2 ekuddeso samasikkhat&agrave;3</FONT> </P>
<FONT FACE="Times_CSX+"><P>Gambhiresu &ntilde;h&agrave;nes&aring;ti gambh&atilde;r&agrave;ni &ntilde;h&agrave;n&agrave;ni vuccanti: jh&agrave;n&agrave;4 ca vimokkh&agrave; ca sam&agrave;dhi 5 ca sam&agrave;pattiyo ca magg&agrave; ca phal&agrave;ni ca abhi¤¤&agrave;yo ca pa&ntilde;isambhid&agrave; ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Okappeyyunti saddaheyyu&uuml; adhimucceyyu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Addh&agrave;ti eka&uuml;savacanameta&uuml;, nissa&uuml;sayavacanameta&uuml;, nikka&iuml;khavacanameta&uuml;, 6 advejjhavacanameta&uuml;, adve&euml;hakavacanameta&uuml;, niyogavacanameta&uuml;7, apa&otilde;&otilde;akavacanameta&uuml;, avatth&agrave;panavacanameta&uuml; 'addh&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;yasm&agrave;ti piyavacanameta&uuml;, garu vacanameta&uuml;, sag&agrave;ravasappatiss&agrave;dhivacana 8 meta&uuml; '&agrave;yasm&agrave;, ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Patto v&agrave;ti adhigato v&agrave;9.</FONT> </P>
<FONT FACE="Times_CSX+"><P>P&agrave;pu&otilde;issati v&agrave;ti adhigamissati v&agrave;. 10</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tatiyasuttaniddeso.</FONT> <BR>
&nbsp; </P>
<FONT FACE="Times_CSX+"><P>4 - 4. Catutthasutta&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">(S&agrave;vatthinid&agrave;na&uuml;11) pa¤cim&agrave;ni bhikkhave, indriy&agrave;ni: katam&agrave;ni pa¤ca: saddhindriya&uuml;, viriyindriya&uuml;, sanindriya&uuml;, sam&agrave;dhindriya&uuml;, pa¤¤indriya&uuml;, im&agrave;ni kho bhikkhave, pa¤cindriy&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Im&agrave;ni pa¤cindriy&agrave;ni katih&agrave;k&agrave;rehi kena&ntilde;&ntilde;hena12 da&ntilde;&ntilde;habb&agrave;ni: im&agrave;ni pa¤cindriy&agrave;ni chah&agrave;k&agrave;rehi tena&ntilde;&ntilde;hena13 da&ntilde;&ntilde;habb&agrave;ni. &acirc;dhipateyya&ntilde;&ntilde;hena, &agrave;divisodhana&ntilde;&ntilde;hena, adhimatta&ntilde;&ntilde;hena, adhi&ntilde;&ntilde;h&agrave;na&ntilde;&ntilde;hena, pariy&agrave;d&agrave;na&ntilde;&ntilde;hena, pati&ntilde;&ntilde;h&agrave;paka&ntilde;&ntilde;hena.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; &agrave;dhipateyya&ntilde;&ntilde;hena indriy&agrave;ni da&ntilde;&ntilde;habb&agrave;ni:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Assaddhiya&uuml; pajahato adhimokkh&agrave;dhipateyya&ntilde;&ntilde;hena saddhindriya&uuml; da&ntilde;&ntilde;habba&uuml;, saddhindiyassa vasena paggaha&ntilde;&ntilde;hena viriyindriya&uuml; da&ntilde;&ntilde;habba&uuml;, upa&ntilde;&ntilde;h&agrave;na&ntilde;&ntilde;hena satindriya&uuml; [PTS Page 022] [\q&nbsp; 22/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; da&ntilde;&ntilde;habba&uuml;, avikkhepa&ntilde;&ntilde;hena sam&agrave;dhindriya&uuml; da&ntilde;&ntilde;habba&uuml;, dassana&ntilde;&ntilde;hena pa¤¤indriya&uuml; da&ntilde;&ntilde;habba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Yath&agrave;caranti-s&atilde;1, 2. Eka&uuml; kamma&uuml;-s&atilde;, 3. Samasikkh&agrave;t&agrave;-sy&agrave;. 4. Jh&agrave;n&agrave;ni-sy&agrave;, [PTS] 5.&nbsp;Sam&agrave;dhi-sy&agrave;, s&atilde; 1, 6. Nikka&iuml;kh&agrave;vacanameta&uuml;-sy&agrave;, s&atilde; 1, 7. Niyy&agrave;nikavacanameta&uuml;-sy&agrave;, 8. Sappa&ntilde;iss&agrave;dhivacana&uuml;-sy&agrave;, 9. Adhigato-sy&agrave;, [PTS] 10.&nbsp;Adhigamissati-sy&agrave;, [PTS] 11. Paripu&otilde;&otilde;anid&agrave;na&uuml;-sy&agrave;, s&atilde;, [PTS, 12.] Katih&agrave;k&agrave;rehi-sy&agrave;, [PTS] 13.&nbsp; Chah&agrave;k&agrave;rehi-sy&agrave;,</FONT> <BR>
&nbsp; </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 414] [\x 414/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kosajja&uuml; pajahato paggah&agrave;dhipateyya&ntilde;&ntilde;hena viriyindriya&uuml; da&ntilde;&ntilde;habba&uuml;, viriyindriyassa vasena upa&ntilde;&ntilde;h&agrave;na&ntilde;&ntilde;hena satindriya&uuml; da&ntilde;&ntilde;habba&uuml;, avikkhepa&ntilde;&ntilde;hena sam&agrave;dhindriya&uuml; da&ntilde;&ntilde;habba&uuml;, dassana&ntilde;&ntilde;hena pa¤¤indriya&uuml; da&ntilde;&ntilde;habba&uuml;, adhimokkha&ntilde;&ntilde;hena saddhindriya&uuml; da&ntilde;&ntilde;habba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pam&agrave;da&uuml; pajahato upa&ntilde;&ntilde;h&agrave;n&agrave;dhipateyya&ntilde;&ntilde;hena satindriya&uuml; da&ntilde;&ntilde;hatabba&uuml;, satindriyassa vasena avikkhepa&ntilde;&ntilde;hena sam&agrave;dhindriya&uuml; da&ntilde;&ntilde;habba&uuml;, dassana&ntilde;&ntilde;hena pa¤¤indriya&uuml; da&ntilde;&ntilde;habba&uuml;, adhimokkha&ntilde;&ntilde;hena saddhindriya&uuml; da&ntilde;&ntilde;habba&uuml;, paggaha&ntilde;&ntilde;hena viriyindriya&uuml; da&ntilde;&ntilde;habba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Uddhacca&uuml; pajahato avikkhep&agrave;dhipateyya&ntilde;&ntilde;hena sam&agrave;dhindriya&uuml; da&ntilde;&ntilde;habba&uuml; sam&agrave;dhindriyassa vasena dassana&ntilde;&ntilde;hena pa¤¤indriya&uuml; da&ntilde;&ntilde;habba&uuml; adhimokkha&ntilde;&ntilde;hena saddhindriya&uuml; da&ntilde;&ntilde;habba&uuml;, paggaha&ntilde;&ntilde;hena viriyindriya&uuml; da&ntilde;&ntilde;habba&uuml;, upa&ntilde;&ntilde;h&agrave;na&ntilde;&ntilde;hena satindriya&uuml; da&ntilde;&ntilde;habba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Avijja&uuml; pajahato dassan&agrave;dhipateyya&ntilde;&ntilde;hena pa¤¤indriya&uuml; da&ntilde;&ntilde;habba&uuml;, pa¤¤indriyassa vasena adhimokkha&ntilde;&ntilde;hena saddhindriya&uuml; da&ntilde;&ntilde;habba&uuml;, paggaha&ntilde;&ntilde;hena viriyindriya&uuml; da&ntilde;&ntilde;habba&uuml;, upa&ntilde;&ntilde;h&agrave;na&ntilde;&ntilde;hena satindriya&uuml; da&ntilde;&ntilde;habba&uuml;, avikkhapa&ntilde;&ntilde;hena sam&agrave;dhindriya&uuml; da&ntilde;&ntilde;habba&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">K&agrave;macchanda&uuml; pajahato nekkhammavasena adhimokkh&agrave;dhipateyya&ntilde;&ntilde;hena saddhindriya&uuml; da&ntilde;&ntilde;habba&uuml;, saddhindriyassa vasena paggaha&ntilde;&ntilde;hena viriyindriya&uuml; da&ntilde;&ntilde;habba&uuml;, upa&ntilde;&ntilde;h&agrave;na&ntilde;&ntilde;hena satindriya&uuml; da&ntilde;&ntilde;habba&uuml;, avikkhepa&ntilde;&ntilde;hena sam&agrave;dhindriya&uuml; da&ntilde;&ntilde;habba&uuml;, dassana&ntilde;&ntilde;hena pa¤¤indriya&uuml; da&ntilde;&ntilde;habba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>K&agrave;macchanda&uuml; pajahato nekkhammavasena paggah&agrave;dhipatye&ntilde;&ntilde;hena viriyindriya&uuml; da&ntilde;&ntilde;habba&uuml;, viriyindriyassa vasena upa&ntilde;&ntilde;h&agrave;na&ntilde;&ntilde;hena satindriya&uuml; da&ntilde;&ntilde;habba&uuml;, avikkhekapa&ntilde;&ntilde;hena sam&agrave;dhindriya&uuml; da&ntilde;&ntilde;habba&uuml;, adhimokkha&ntilde;&ntilde;hena saddhindriya&uuml; da&ntilde;&ntilde;habba&uuml;, paggaha&ntilde;&ntilde;hena viriyindriya&uuml; da&ntilde;&ntilde;habba&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">K&agrave;macchanda&uuml; pajahato nekkhammavasena upa&ntilde;&ntilde;h&agrave;n&agrave;dhipateyya&ntilde;&ntilde;hena satindriya&uuml; da&ntilde;&ntilde;habba&uuml;, satindriyassa vasena avikkhepa&ntilde;&ntilde;hena sam&agrave;dh&atilde;ndriya&uuml; da&ntilde;&ntilde;habba&uuml;, dassana&ntilde;&ntilde;hena pa¤¤indriya&uuml; da&ntilde;&ntilde;habba&uuml;, adhimokkha&ntilde;&ntilde;hena saddhindriya&uuml; da&ntilde;&ntilde;habba&uuml;, paggaha&ntilde;&ntilde;hena viriyindriya&uuml; da&ntilde;&ntilde;habba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>K&agrave;macchanda&uuml; pajahato nekkhammavasena avikkhep&agrave;dhipateyya&ntilde;&ntilde;hena sam&agrave;dhindriya&uuml; da&ntilde;&ntilde;habba&uuml;, sam&agrave;dhindriyassa vasena dassana&ntilde;&ntilde;hena pa¤¤indriya&uuml; da&ntilde;&ntilde;habba&uuml;, adhimokkha&ntilde;&ntilde;hena saddhindriya&uuml; da&ntilde;&ntilde;habba&uuml;, paggaha&ntilde;&ntilde;hena viriyindriya&uuml; da&ntilde;&ntilde;habba&uuml;, upa&ntilde;&ntilde;h&agrave;na&ntilde;&ntilde;hena satindriya&uuml; da&ntilde;&ntilde;habba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>K&agrave;macchanda&uuml; pajahato nekkhammavasena dassan&agrave;dhipateyya&ntilde;&ntilde;hena pa¤¤indriya&uuml; da&ntilde;&ntilde;habba&uuml;, pa¤¤indriyassa vasena adhimokkha&ntilde;&ntilde;hena saddhindriya&uuml; da&ntilde;&ntilde;habba&uuml;, paggaha&ntilde;&ntilde;hena viriyindriya&uuml; da&ntilde;&ntilde;habba&uuml;, upa&ntilde;&ntilde;h&agrave;na&ntilde;&ntilde;hena satindriya&uuml; da&ntilde;&ntilde;habba&uuml;, avikkhepa&ntilde;&ntilde;hena sam&agrave;dhindriya&uuml; da&ntilde;&ntilde;habba&uuml;.</FONT> <BR>
&nbsp; </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 416] [\x 416/]</FONT> <BR>
<FONT FACE="Times_CSX+">By&agrave;p&agrave;da&uuml; pajahato aby&agrave;p&agrave;davasena adhimokkh&agrave;dhipateyya&ntilde;&ntilde;hena saddhindriya&uuml; da&ntilde;&ntilde;habba&uuml;, saddhindriyassa vasena paggaha&ntilde;&ntilde;hena viriyindriya&uuml; da&ntilde;&ntilde;habba&uuml;, upa&ntilde;&ntilde;h&agrave;na&ntilde;&ntilde;hena satindriya&uuml; da&ntilde;&ntilde;habba&uuml;, avikkhepa&ntilde;&ntilde;hena sam&agrave;dhindriya&uuml; da&ntilde;&ntilde;habba&uuml;, dassana&ntilde;&ntilde;hena pa¤¤indriya&uuml; da&ntilde;&ntilde;habba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>By&agrave;p&agrave;da&uuml; pajahato aby&agrave;p&agrave;davasena paggah&agrave;dhipatye&ntilde;&ntilde;hena viriyindriya&uuml; da&ntilde;&ntilde;habba&uuml;, viriyindriyassa vasena upa&ntilde;&ntilde;h&agrave;na&ntilde;&ntilde;hena satindriya&uuml; da&ntilde;&ntilde;habba&uuml;, avikkhekapa&ntilde;&ntilde;hena sam&agrave;dhindriya&uuml; da&ntilde;&ntilde;habba&uuml;, adhimokkha&ntilde;&ntilde;hena saddhindriya&uuml; da&ntilde;&ntilde;habba&uuml;, paggaha&ntilde;&ntilde;hena viriyindriya&uuml; da&ntilde;&ntilde;habba&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">By&agrave;p&agrave;da&uuml; pajahato aby&agrave;p&agrave;davasena upa&ntilde;&ntilde;h&agrave;n&agrave;dhipateyya&ntilde;&ntilde;hena satindriya&uuml; da&ntilde;&ntilde;habba&uuml;, satindriyassa vasena avikkhepa&ntilde;&ntilde;hena sam&agrave;dh&atilde;ndriya&uuml; da&ntilde;&ntilde;habba&uuml;, dassana&ntilde;&ntilde;hena pa¤¤indriya&uuml; da&ntilde;&ntilde;habba&uuml;, adhimokkha&ntilde;&ntilde;hena saddhindriya&uuml; da&ntilde;&ntilde;habba&uuml;, paggaha&ntilde;&ntilde;hena viriyindriya&uuml; da&ntilde;&ntilde;habba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>By&agrave;p&agrave;da&uuml; pajahato aby&agrave;p&agrave;davasena avikkhep&agrave;dhipateyya&ntilde;&ntilde;hena sam&agrave;dhindriya&uuml; da&ntilde;&ntilde;habba&uuml;, sam&agrave;dhindriyassa vasena dassana&ntilde;&ntilde;hena pa¤¤indriya&uuml; da&ntilde;&ntilde;habba&uuml;, adhimokkha&ntilde;&ntilde;hena saddhindriya&uuml; da&ntilde;&ntilde;habba&uuml;, paggaha&ntilde;&ntilde;hena viriyindriya&uuml; da&ntilde;&ntilde;habba&uuml;, upa&ntilde;&ntilde;h&agrave;na&ntilde;&ntilde;hena satindriya&uuml; da&ntilde;&ntilde;habba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>By&agrave;p&agrave;da&uuml; pajahato aby&agrave;p&agrave;davasena dassan&agrave;dhipateyya&ntilde;&ntilde;hena pa¤¤indriya&uuml; da&ntilde;&ntilde;habba&uuml;, pa¤¤indriyassa vasena adhimokkha&ntilde;&ntilde;hena saddhindriya&uuml; da&ntilde;&ntilde;habba&uuml;, paggaha&ntilde;&ntilde;hena viriyindriya&uuml; da&ntilde;&ntilde;habba&uuml;, upa&ntilde;&ntilde;h&agrave;na&ntilde;&ntilde;hena satindriya&uuml; da&ntilde;&ntilde;habba&uuml;, avikkhepa&ntilde;&ntilde;hena sam&agrave;dhindriya&uuml; [PTS Page 023] [\q&nbsp; 23/]</FONT> <BR>
<FONT FACE="Times_CSX+">Da&ntilde;&ntilde;habba&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">Th&atilde;namiddha&uuml; pajahato &agrave;lokasa¤¤&agrave;vasena adhimokkh&agrave;dhipateyya&ntilde;&ntilde;hena saddhindriya&uuml; da&ntilde;&ntilde;habba&uuml;, saddhindriyassa vasena paggaha&ntilde;&ntilde;hena viriyindriya&uuml; da&ntilde;&ntilde;habba&uuml;, upa&ntilde;&ntilde;h&agrave;na&ntilde;&ntilde;hena satindriya&uuml; da&ntilde;&ntilde;habba&uuml;, avikkhepa&ntilde;&ntilde;hena sam&agrave;dhindriya&uuml; da&ntilde;&ntilde;habba&uuml;, dassana&ntilde;&ntilde;hena pa¤¤indriya&uuml; da&ntilde;&ntilde;habba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Th&atilde;namiddha&uuml; pajahato &agrave;lokasa¤¤&agrave;vasena paggah&agrave;dhipatye&ntilde;&ntilde;hena viriyindriya&uuml; da&ntilde;&ntilde;habba&uuml;, viriyindriyassa vasena upa&ntilde;&ntilde;h&agrave;na&ntilde;&ntilde;hena satindriya&uuml; da&ntilde;&ntilde;habba&uuml;, avikkhekapa&ntilde;&ntilde;hena sam&agrave;dhindriya&uuml; da&ntilde;&ntilde;habba&uuml;, adhimokkha&ntilde;&ntilde;hena saddhindriya&uuml; da&ntilde;&ntilde;habba&uuml;, paggaha&ntilde;&ntilde;hena viriyindriya&uuml; da&ntilde;&ntilde;habba&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">Th&atilde;namiddha&uuml; pajahato &agrave;lokasa¤¤&agrave;vasena upa&ntilde;&ntilde;h&agrave;n&agrave;dhipateyya&ntilde;&ntilde;hena satindriya&uuml; da&ntilde;&ntilde;habba&uuml;, satindriyassa vasena avikkhepa&ntilde;&ntilde;hena sam&agrave;dh&atilde;ndriya&uuml; da&ntilde;&ntilde;habba&uuml;, dassana&ntilde;&ntilde;hena pa¤¤indriya&uuml; da&ntilde;&ntilde;habba&uuml;, adhimokkha&ntilde;&ntilde;hena saddhindriya&uuml; da&ntilde;&ntilde;habba&uuml;, paggaha&ntilde;&ntilde;hena viriyindriya&uuml; da&ntilde;&ntilde;habba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Th&atilde;namiddha&uuml; pajahato &agrave;lokasa¤¤avasena avikkhep&agrave;dhipateyya&ntilde;&ntilde;hena sam&agrave;dhindriya&uuml; da&ntilde;&ntilde;habba&uuml;, sam&agrave;dhindriyassa vasena dassana&ntilde;&ntilde;hena pa¤¤indriya&uuml; da&ntilde;&ntilde;habba&uuml;, adhimokkha&ntilde;&ntilde;hena saddhindriya&uuml; da&ntilde;&ntilde;habba&uuml;, paggaha&ntilde;&ntilde;hena viriyindriya&uuml; da&ntilde;&ntilde;habba&uuml;, upa&ntilde;&ntilde;h&agrave;na&ntilde;&ntilde;hena satindriya&uuml; da&ntilde;&ntilde;habba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Th&atilde;namiddha&uuml; pajahato &agrave;lokasa¤¤&agrave;vasena dassan&agrave;dhipateyya&ntilde;&ntilde;hena pa¤¤indriya&uuml; da&ntilde;&ntilde;habba&uuml;, pa¤¤indriyassa vasena adhimokkha&ntilde;&ntilde;hena saddhindriya&uuml; da&ntilde;&ntilde;habba&uuml;, paggaha&ntilde;&ntilde;hena viriyindriya&uuml; da&ntilde;&ntilde;habba&uuml;, upa&ntilde;&ntilde;h&agrave;na&ntilde;&ntilde;hena satindriya&uuml; da&ntilde;&ntilde;habba&uuml;, avikkhepa&ntilde;&ntilde;hena sam&agrave;dhindriya&uuml; da&ntilde;&ntilde;habba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sabbakilese pajahato arahattamaggavasena adhimokkh&agrave;dhipateyya&ntilde;&ntilde;hena saddhindriya&uuml; da&ntilde;&ntilde;habba&uuml;, saddhindriyassa vasena paggaha&ntilde;&ntilde;hena viriyindriya&uuml; da&ntilde;&ntilde;habba&uuml;, upa&ntilde;&ntilde;h&agrave;na&ntilde;&ntilde;hena satindriya&uuml; da&ntilde;&ntilde;habba&uuml;, avikkhepa&ntilde;&ntilde;hena sam&agrave;dhindriya&uuml; da&ntilde;&ntilde;habba&uuml;, dassana&ntilde;&ntilde;hena pa¤¤indriya&uuml; da&ntilde;&ntilde;habba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sabbakilese pajahato arahattamaggavasena paggah&agrave;dhipatye&ntilde;&ntilde;hena viriyindriya&uuml; da&ntilde;&ntilde;habba&uuml;, viriyindriyassa vasena upa&ntilde;&ntilde;h&agrave;na&ntilde;&ntilde;hena satindriya&uuml; da&ntilde;&ntilde;habba&uuml;, avikkhekapa&ntilde;&ntilde;hena sam&agrave;dhindriya&uuml; da&ntilde;&ntilde;habba&uuml;, dassana&ntilde;&ntilde;hena pa¤¤indriya&uuml; da&ntilde;&ntilde;habba&uuml;, adhimokkha&ntilde;&ntilde;hena saddhindriya&uuml; da&ntilde;&ntilde;habba&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">Sabbakilese pajahato arahattamaggavasena upa&ntilde;&ntilde;h&agrave;n&agrave;dhipateyya&ntilde;&ntilde;hena satindriya&uuml; da&ntilde;&ntilde;habba&uuml;, satindriyassa vasena avikkhepa&ntilde;&ntilde;hena sam&agrave;dh&atilde;ndriya&uuml; da&ntilde;&ntilde;habba&uuml;, dassana&ntilde;&ntilde;hena pa¤¤indriya&uuml; da&ntilde;&ntilde;habba&uuml;, adhimokkha&ntilde;&ntilde;hena saddhindriya&uuml; da&ntilde;&ntilde;habba&uuml;, paggaha&ntilde;&ntilde;hena viriyindriya&uuml; da&ntilde;&ntilde;habba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sabbakilese pajahato arahattamaggavasena avikkhep&agrave;dhipateyya&ntilde;&ntilde;hena sam&agrave;dhindriya&uuml; da&ntilde;&ntilde;habba&uuml;, sam&agrave;dhindriyassa vasena dassana&ntilde;&ntilde;hena pa¤¤indriya&uuml; da&ntilde;&ntilde;habba&uuml;, adhimokkha&ntilde;&ntilde;hena saddhindriya&uuml; da&ntilde;&ntilde;habba&uuml;, paggaha&ntilde;&ntilde;hena viriyindriya&uuml; da&ntilde;&ntilde;habba&uuml;, upa&ntilde;&ntilde;h&agrave;na&ntilde;&ntilde;hena satindriya&uuml; da&ntilde;&ntilde;habba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sabbakilese pajahato arahattamaggavasena dassan&agrave;dhipateyya&ntilde;&ntilde;hena pa¤¤indriya&uuml; da&ntilde;&ntilde;habba&uuml;, pa¤¤indriyassa vasena adhimokkha&ntilde;&ntilde;hena saddhindriya&uuml; da&ntilde;&ntilde;habba&uuml;, paggaha&ntilde;&ntilde;hena viriyindriya&uuml; da&ntilde;&ntilde;habba&uuml;, upa&ntilde;&ntilde;h&agrave;na&ntilde;&ntilde;hena satindriya&uuml; da&ntilde;&ntilde;habba&uuml;, avikkhepa&ntilde;&ntilde;hena sam&agrave;dhindriya&uuml; da&ntilde;&ntilde;habba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Adhimokkha&ntilde;&ntilde;hena saddhindriya&uuml; assaddhiya1 sa&uuml;vara&ntilde;&ntilde;hena s&atilde;lavisuddhi saddhindriyassa &agrave;divisodhan&agrave;, paggaha&ntilde;&ntilde;hena viriyindriya&uuml; kosajja&uuml;2 sa&uuml;vara&ntilde;&ntilde;hena s&atilde;lavisuddhi viriyindriyassa &agrave;davisodhan&agrave;, upa&ntilde;&ntilde;h&agrave;na&ntilde;&ntilde;hena satindriya&uuml; pam&agrave;da3 sa&uuml;vara&ntilde;&ntilde;hena s&atilde;lavisuddhisatindriyassa &agrave;divisodhan&agrave;, avikkhepa&ntilde;&ntilde;hena sam&agrave;dhindriya&uuml; uddhacaca 4 sa&uuml;vara&ntilde;&ntilde;hena s&atilde;lavisuddhi sam&agrave;dh&atilde;ndriyassa &agrave;divisodhan&agrave; dassana&ntilde;&ntilde;hena pa¤¤indriya&uuml; avijj&agrave;5 sa&uuml;vara&ntilde;&ntilde;hena s&atilde;lavisuddh&atilde; pa¤¤indriyassa &agrave;divisodhan&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nekkhamme pa¤cindriy&agrave;ni k&agrave;macchanda 6 sa&uuml;vara&ntilde;&ntilde;hena s&atilde;lavisuddhi pa¤canna&uuml; indriy&agrave;na&uuml; &agrave;divisodhan&agrave;, aby&agrave;p&agrave;de pa¤cindriy&agrave;ni by&agrave;p&agrave;da 7 sa&uuml;vara&ntilde;&ntilde;hena s&atilde;lavisuddhi pa¤canna&uuml; indriy&agrave;na&uuml; &agrave;divisodhan&agrave;, &agrave;lokasa¤¤&agrave;ya pa¤cindriy&agrave;ni th&atilde;namiddha 8 sa&uuml;vara&ntilde;&ntilde;hena s&atilde;lavisuddhi pa¤canna&uuml; indriy&agrave;na&uuml; &agrave;divisodhan&agrave;, arahattamagge pa¤cindriy&agrave;ni sabbakilesa 9 sa&uuml;vara&ntilde;&ntilde;hena s&atilde;lavisuddhi pa¤canna&uuml; indriy&agrave;na&uuml; &agrave;divisodhan&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; &agrave;divisodhana&ntilde;&ntilde;hena indriy&agrave;ni da&ntilde;&ntilde;habb&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; adhimatta&ntilde;&ntilde;hena indriy&agrave;ni da&ntilde;&ntilde;habb&agrave;ni:</FONT> <BR>
<FONT FACE="Times_CSX+">Saddhindriyassa bh&agrave;van&agrave;ya chando uppajjati, *chandavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, chandavasena p&agrave;mojja&uuml; uppajjati, p&agrave;mojjavasena [PTS Page 024] [\q&nbsp; 24/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, p&agrave;mojjavasena p&atilde;ti uppajjati, p&atilde;tivasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, p&atilde;tivasena passaddhi uppajjati, passaddhivasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, passaddhivasena sukha&uuml; uppajjati, sukhavesana saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, sukhavasena obh&agrave;so uppajjati, obh&agrave;savasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, obh&agrave;savasena sa&uuml;vego uppajjati, sa&uuml;vegavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, sa&uuml;vejetv&agrave; citta&uuml; sam&agrave;dahati, sam&agrave;dhivasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti. Tath&agrave; sam&agrave;hita&uuml; citta&uuml; s&agrave;dhuka&uuml; pagga&otilde;h&agrave;ti, paggahavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, tath&agrave;paggahita&uuml; citta&uuml; s&agrave;dhuka&uuml; ajjhupekkhati. Upekkh&agrave;vasena saddh&agrave;vasena</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Assaddhiya&uuml;-sy&agrave;, s&atilde; 1, [PTS] 2. Kosajja&uuml;-sy&agrave;, s&atilde; 1, [PTS] 3.&nbsp;Pam&agrave;da&uuml;-sy&agrave;, s&atilde; 1. 2, [PTS] 4.&nbsp;Uddhacca&uuml;-sy&agrave;, s&atilde; 1. 2, [PTS. 5.] Avijj&agrave;-sy&agrave;, [PTS] avijj&agrave;ya s&atilde; 2. 6. K&agrave;macchanda&uuml;-sy&agrave;, s&atilde; 1, [PTS] 7.&nbsp;By&agrave;p&agrave;da&uuml;-sy&agrave;, s&atilde; 1, [PTS] 8.&nbsp;Th&atilde;namiddha&uuml;-sy&agrave;, s&atilde; 1, 2, [PTS,] th&atilde;namiddha-machasa&uuml;. 9. Sabbakilese-sy&agrave; s&atilde; 1, [PTS. * ']Chandavasen&agrave;'ti &agrave;di&uuml; katv&agrave; y&agrave;va 'assaddhiyass&agrave;'ti pada&uuml; sy&agrave;, [PTS] potthakesu na dissati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 418] [\x 418/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Saddhindriya&uuml; adhimatta&uuml; hoti, upekkh&agrave;vasena n&agrave;nattakilesehi citta&uuml; vimuccati, vimokkhavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, vimuttatt&agrave; te dhamm&agrave; ekaras&agrave; honti, ekarasa&ntilde;&ntilde;hena bh&agrave;van&agrave;vasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, bh&agrave;vitatt&agrave; tato pa&otilde;&atilde;tatare viva&ntilde;&ntilde;anti, viva&ntilde;&ntilde;an&agrave;vasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, viva&ntilde;&ntilde;itatt&agrave; tato vosajati1. Vossaggavasena 2 saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, vossajjitatt&agrave;3 tato nirujjhanti, nirodhavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, nirodhavasena dve vossagg&agrave;: paricc&agrave;gavossaggo ca pakkhandanavossaggo ca, kilesa ca khandhe ca pariccajat&atilde;ti paricc&agrave;gavossaggo, nirodhanibb&agrave;nadh&agrave;tuy&agrave; citta&uuml; pakkhandat&atilde;ti pakkhandanavossaggo, nirodhavasena ime dve vossagg&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Assaddhiyassa pah&agrave;n&agrave;ya chando uppajjati, chandavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, chandavasena p&agrave;mojja&uuml; uppajjati, p&agrave;mojjavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, p&agrave;mojjavasena p&atilde;ti uppajjati, p&atilde;tivasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, p&atilde;tivasena passaddhi uppajjati, passaddhivasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, passaddhivasena sukha&uuml; uppajjati, sukhavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, sukhavasena obh&agrave;so uppajjati, obh&agrave;savasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, obh&agrave;savasena sa&uuml;vego uppajjati, sa&uuml;vegavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, sa&uuml;vejetv&agrave; citta&uuml; sam&agrave;dahati, sam&agrave;dhivasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti. Tath&agrave; sam&agrave;hita&uuml; citta&uuml; s&agrave;dhuka&uuml; pagga&otilde;h&agrave;ti, paggahavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, tath&agrave;paggahita&uuml; citta&uuml; s&agrave;dhuka&uuml; ajjhupekkhati. Upekkh&agrave;vasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, upekkh&agrave;vasena n&agrave;nattakilesehi citta&uuml; vimuccati, vimokkhavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, vimuttatt&agrave; te dhamm&agrave; ekaras&agrave; honti, ekarasa&ntilde;&ntilde;hena bh&agrave;van&agrave;vasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, bh&agrave;vitatt&agrave; tato pa&otilde;&atilde;tatare viva&ntilde;&ntilde;anti, viva&ntilde;&ntilde;an&agrave;vasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, viva&ntilde;&ntilde;itatt&agrave; tato vossajati1. Vossaggavasena 2 saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, vossajjitatt&agrave;3 tato nirujjhanti, nirodhavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, nirodhavasena dve vossagg&agrave;: paricc&agrave;gavossaggo ca pakkhandanavossaggo ca, kilese ca khandhe ca pariccajat&atilde;ti paricc&agrave;gavossaggo, nirodhanibb&agrave;nadh&agrave;tuy&agrave; citta&uuml; pakkhandat&atilde;ti pakkhandanavossaggo, nirodhavasena ime dve vossagg&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">Assaddhiyapari&euml;&agrave;hassa pah&agrave;n&agrave;ya chando uppajjati, chandavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, chandavasena p&agrave;mojja&uuml; uppajjati, p&agrave;mojjavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, p&agrave;mojjavasena p&atilde;ti uppajjati, p&atilde;tivasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, p&atilde;tivasena passaddhi uppajjati, passaddhivasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, passaddhivasena sukha&uuml; uppajjati, sukhavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, sukhavasena obh&agrave;so uppajjati, obh&agrave;savasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, obh&agrave;savasena sa&uuml;vego uppajjati, sa&uuml;vegavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, sa&uuml;vejetv&agrave; citta&uuml; sam&agrave;dahati, sam&agrave;dhivasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti. Tath&agrave; sam&agrave;hita&uuml; citta&uuml; s&agrave;dhuka&uuml; pagga&otilde;h&agrave;ti, paggahavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, tath&agrave;paggahita&uuml; citta&uuml; s&agrave;dhuka&uuml; ajjhupekkhati. Upekkh&agrave;vasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, upekkh&agrave;vasena n&agrave;nattakilesehi citta&uuml; vimuccati, vimokkhavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, vimuttatt&agrave; te dhamm&agrave; ekaras&agrave; honti, ekarasa&ntilde;&ntilde;hena bh&agrave;van&agrave;vasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, bh&agrave;vitatt&agrave; tato pa&otilde;&atilde;tatare viva&ntilde;&ntilde;anti, viva&ntilde;&ntilde;an&agrave;vasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, viva&ntilde;&ntilde;itatt&agrave; tato vossajati1. Vossaggavasena 2 saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, vossajjitatt&agrave;3 tato nirujjhanti, nirodhavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, nirodhavasena dve vossagg&agrave;: paricc&agrave;gavossaggo ca pakkhandanavossaggo ca, kilese ca khandhe ca pariccajat&atilde;ti paricc&agrave;gavossaggo, nirodhanibb&agrave;nadh&agrave;tuy&agrave; citta&uuml; pakkhandat&atilde;ti pakkhandanavossaggo, nirodhavasena ime dve vossagg&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Di&ntilde;&ntilde;heka&ntilde;&ntilde;h&agrave;na&uuml; kiles&agrave;na&uuml; pah&agrave;n&agrave;ya chando uppajjati, chandavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, chandavasena p&agrave;mojja&uuml; uppajjati, p&agrave;mojjavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, p&agrave;mojjavasena p&atilde;ti uppajjati, p&atilde;tivasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, p&atilde;tivasena passaddhi uppajjati, passaddhivasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, passaddhivasena sukha&uuml; uppajjati, sukhavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, sukhavasena obh&agrave;so uppajjati, obh&agrave;savasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, obh&agrave;savasena sa&uuml;vego uppajjati, sa&uuml;vegavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, sa&uuml;vejetv&agrave; citta&uuml; sam&agrave;dahati, sam&agrave;dhivasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti. Tath&agrave; sam&agrave;hita&uuml; citta&uuml; s&agrave;dhuka&uuml; pagga&otilde;h&agrave;ti, paggahavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, tath&agrave;paggahita&uuml; citta&uuml; s&agrave;dhuka&uuml; ajjhupekkhati. Upekkh&agrave;vasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, upekkh&agrave;vasena n&agrave;nattakilesehi citta&uuml; vimuccati, vimokkhavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, vimuttatt&agrave; te dhamm&agrave; ekaras&agrave; honti, ekarasa&ntilde;&ntilde;hena bh&agrave;van&agrave;vasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, bh&agrave;vitatt&agrave; tato pa&otilde;&atilde;tatare viva&ntilde;&ntilde;anti,</FONT> <BR>
<FONT FACE="Times_CSX+">Viva&ntilde;&ntilde;an&agrave;vasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, viva&ntilde;&ntilde;itatt&agrave; tato vossajati1. Vossaggavasena 2 saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, vossajjitatt&agrave;3 tato nirujjhanti, nirodhavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, nirodhavasena dve vossagg&agrave;: paricc&agrave;gavossaggo ca pakkhandanavossaggo ca, kilese ca khandhe ca pariccajat&atilde;ti paricc&agrave;gavossaggo, nirodhanibb&agrave;nadh&agrave;tuy&agrave; citta&uuml; pakkhandat&atilde;ti pakkhandanavossaggo, nirodhavasena ime dve vossagg&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>O&euml;&agrave;rik&agrave;na&uuml; kiles&agrave;na&uuml; pah&agrave;n&agrave;ya chando uppajjati, chandavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, chandavasena p&agrave;mojja&uuml; uppajjati, p&agrave;mojjavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, p&agrave;mojjavasena p&atilde;ti uppajjati, p&atilde;tivasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, p&atilde;tivasena passaddhi uppajjati, passaddhivasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, passaddhivasena sukha&uuml; uppajjati, sukhavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, sukhavasena obh&agrave;so uppajjati, obh&agrave;savasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, obh&agrave;savasena sa&uuml;vego uppajjati, sa&uuml;vegavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, sa&uuml;vejetv&agrave; citta&uuml; sam&agrave;dahati, sam&agrave;dhivasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti. Tath&agrave; sam&agrave;hita&uuml; citta&uuml; s&agrave;dhuka&uuml; pagga&otilde;h&agrave;ti, paggahavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, tath&agrave;paggahita&uuml; citta&uuml; s&agrave;dhuka&uuml; ajjhupekkhati. Upekkh&agrave;vasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, upekkh&agrave;vasena n&agrave;nattakilesehi citta&uuml; vimuccati, vimokkhavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, vimuttatt&agrave; te dhamm&agrave; ekaras&agrave; honti, ekarasa&ntilde;&ntilde;hena bh&agrave;van&agrave;vasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, bh&agrave;vitatt&agrave; tato pa&otilde;&atilde;tatare viva&ntilde;&ntilde;anti, viva&ntilde;&ntilde;an&agrave;vasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, viva&ntilde;&ntilde;itatt&agrave; tato vossajati1. Vossaggavasena 2 saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, vossajjitatt&agrave;3 tato nirujjhanti, nirodhavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, nirodhavasena dve vossagg&agrave;: paricc&agrave;gavossaggo ca pakkhandanavossaggo ca, kilese ca khandhe ca pariccajat&atilde;ti paricc&agrave;gavossaggo, nirodhanibb&agrave;nadh&agrave;tuy&agrave; citta&uuml; pakkhandat&atilde;ti pakkhandanavossaggo, nirodhavasena ime dve vossagg&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>A&otilde;usahagat&agrave;na&uuml; kiles&agrave;na&uuml; pah&agrave;n&agrave;ya chando uppajjati, chandavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, chandavasena p&agrave;mojja&uuml; uppajjati, p&agrave;mojjavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, p&agrave;mojjavasena p&atilde;ti uppajjati, p&atilde;tivasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, p&atilde;tivasena passaddhi uppajjati, passaddhivasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, passaddhivasena sukha&uuml; uppajjati, sukhavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, sukhavasena obh&agrave;so uppajjati, obh&agrave;savasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, obh&agrave;savasena sa&uuml;vego uppajjati, sa&uuml;vegavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, sa&uuml;vejetv&agrave; citta&uuml; sam&agrave;dahati, sam&agrave;dhivasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti. Tath&agrave; sam&agrave;hita&uuml; citta&uuml; s&agrave;dhuka&uuml; pagga&otilde;h&agrave;ti, paggahavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, tath&agrave;paggahita&uuml; citta&uuml; s&agrave;dhuka&uuml; ajjhupekkhati. Upekkh&agrave;vasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, upekkh&agrave;vasena n&agrave;nattakilesehi citta&uuml; vimuccati, vimokkhavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, vimuttatt&agrave; te dhamm&agrave; ekaras&agrave; honti, ekarasa&ntilde;&ntilde;hena bh&agrave;van&agrave;vasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, bh&agrave;vitatt&agrave; tato pa&otilde;&atilde;tatare viva&ntilde;&ntilde;anti, viva&ntilde;&ntilde;an&agrave;vasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, viva&ntilde;&ntilde;itatt&agrave; tato vossajati1. Vossaggavasena 2 saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, vossajjitatt&agrave;3 tato nirujjhanti, nirodhavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, nirodhavasena dve vossagg&agrave;: paricc&agrave;gavossaggo ca pakkhandanavossaggo ca, kilese ca khandhe ca pariccajat&atilde;ti paricc&agrave;gavossaggo, nirodhanibb&agrave;nadh&agrave;tuy&agrave; citta&uuml; pakkhandat&atilde;ti pakkhandanavossaggo, nirodhavasena ime dve vossagg&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sabbakiles&agrave;na&uuml; pah&agrave;n&agrave;ya chando uppajjati, chandavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, chandavasena p&agrave;mojja&uuml; uppajjati, p&agrave;mojjavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, p&agrave;mojjavasena p&atilde;ti uppajjati, p&atilde;tivasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, p&atilde;tivasena passaddhi uppajjati, passaddhivasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, passaddhivasena sukha&uuml; uppajjati, sukhavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, sukhavasena obh&agrave;so uppajjati, obh&agrave;savasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, obh&agrave;savasena sa&uuml;vego uppajjati, sa&uuml;vegavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, sa&uuml;vejetv&agrave; citta&uuml; sam&agrave;dahati, sam&agrave;dhivasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti. Tath&agrave; sam&agrave;hita&uuml; citta&uuml; s&agrave;dhuka&uuml; pagga&otilde;h&agrave;ti, paggahavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, tath&agrave;paggahita&uuml; citta&uuml; s&agrave;dhuka&uuml; ajjhupekkhati. Upekkh&agrave;vasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, upekkh&agrave;vasena n&agrave;nattakilesehi citta&uuml; vimuccati, vimokkhavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, vimuttatt&agrave; te dhamm&agrave; ekaras&agrave; honti, ekarasa&ntilde;&ntilde;hena bh&agrave;van&agrave;vasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, bh&agrave;vitatt&agrave; tato pa&otilde;&atilde;tatare viva&ntilde;&ntilde;anti, viva&ntilde;&ntilde;an&agrave;vasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, viva&ntilde;&ntilde;itatt&agrave; tato vossajati1. Vossaggavasena 2 saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, vossajjitatt&agrave;3 tato nirujjhanti, nirodhavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, nirodhavasena dve vossagg&agrave;: paricc&agrave;gavossaggo ca pakkhandanavossaggo ca, kilese ca khandhe ca pariccajat&atilde;ti paricc&agrave;gavossaggo, nirodhanibb&agrave;nadh&agrave;tuy&agrave; citta&uuml; pakkhandat&atilde;ti pakkhandanavossaggo, nirodhavasena ime dve vossagg&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Viriyindriyassa bh&agrave;van&agrave;ya chando uppajjati, chandavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, chandavasena p&agrave;mojja&uuml; uppajjati, p&agrave;mojjavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, p&agrave;mojjavasena p&atilde;ti uppajjati, p&atilde;tivasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, p&atilde;tivasena passaddhi uppajjati, passaddhivasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, passaddhivasena sukha&uuml; uppajjati, sukhavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, sukhavasena obh&agrave;so uppajjati, obh&agrave;savasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, obh&agrave;savasena sa&uuml;vego uppajjati, sa&uuml;vegavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, sa&uuml;vejetv&agrave; citta&uuml; sam&agrave;dahati, sam&agrave;dhivasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti. Tath&agrave; sam&agrave;hita&uuml; citta&uuml; s&agrave;dhuka&uuml; pagga&otilde;h&agrave;ti, paggahavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, tath&agrave;paggahita&uuml; citta&uuml; s&agrave;dhuka&uuml; ajjhupekkhati. Upekkh&agrave;vasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, upekkh&agrave;vasena n&agrave;nattakilesehi citta&uuml; vimuccati, vimokkhavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, vimuttatt&agrave; te dhamm&agrave; ekaras&agrave; honti, ekarasa&ntilde;&ntilde;hena bh&agrave;van&agrave;vasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, bh&agrave;vitatt&agrave; tato pa&otilde;&atilde;tatare viva&ntilde;&ntilde;anti, viva&ntilde;&ntilde;an&agrave;vasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, viva&ntilde;&ntilde;itatt&agrave; tato vossajati1. Vossaggavasena 2 saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, vossajjitatt&agrave;3 tato nirujjhanti, nirodhavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, nirodhavasena dve vossagg&agrave;: paricc&agrave;gavossaggo ca pakkhandanavossaggo ca, kilese ca khandhe ca pariccajat&atilde;ti paricc&agrave;gavossaggo, nirodhanibb&agrave;nadh&agrave;tuy&agrave; citta&uuml; pakkhandat&atilde;ti pakkhandanavossaggo, nirodhavasena ime dve vossagg&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kosajjassa pah&agrave;n&agrave;ya chando uppajjati, chandavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, chandavasena p&agrave;mojja&uuml; uppajjati, p&agrave;mojjavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, p&agrave;mojjavasena p&atilde;ti uppajjati, p&atilde;tivasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, p&atilde;tivasena passaddhi uppajjati, passaddhivasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, passaddhivasena sukha&uuml; uppajjati, sukhavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, sukhavasena obh&agrave;so uppajjati, obh&agrave;savasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, obh&agrave;savasena sa&uuml;vego uppajjati, sa&uuml;vegavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, sa&uuml;vejetv&agrave; citta&uuml; sam&agrave;dahati, sam&agrave;dhivasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti. Tath&agrave; sam&agrave;hita&uuml; citta&uuml; s&agrave;dhuka&uuml; pagga&otilde;h&agrave;ti, paggahavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, tath&agrave;paggahita&uuml; citta&uuml; s&agrave;dhuka&uuml; ajjhupekkhati. Upekkh&agrave;vasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, upekkh&agrave;vasena n&agrave;nattakilesehi citta&uuml; vimuccati, vimokkhavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, vimuttatt&agrave; te dhamm&agrave; ekaras&agrave; honti, ekarasa&ntilde;&ntilde;hena bh&agrave;van&agrave;vasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, bh&agrave;vitatt&agrave; tato pa&otilde;&atilde;tatare viva&ntilde;&ntilde;anti, viva&ntilde;&ntilde;an&agrave;vasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, viva&ntilde;&ntilde;itatt&agrave; tato vossajati1. Vossaggavasena 2 saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, vossajjitatt&agrave;3 tato nirujjhanti, nirodhavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, nirodhavasena dve vossagg&agrave;: paricc&agrave;gavossaggo ca pakkhandanavossaggo ca, kilese ca khandhe ca pariccajat&atilde;ti paricc&agrave;gavossaggo, nirodhanibb&agrave;nadh&agrave;tuy&agrave; citta&uuml; pakkhandat&atilde;ti pakkhandanavossaggo, nirodhavasena ime dve vossagg&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kosajjapari&euml;&agrave;hassa pah&agrave;n&agrave;ya chando uppajjati, chandavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, chandavasena p&agrave;mojja&uuml; uppajjati, p&agrave;mojjavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, p&agrave;mojjavasena p&atilde;ti uppajjati, p&atilde;tivasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, p&atilde;tivasena passaddhi uppajjati, passaddhivasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, passaddhivasena sukha&uuml; uppajjati, sukhavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, sukhavasena obh&agrave;so uppajjati, obh&agrave;savasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, obh&agrave;savasena sa&uuml;vego uppajjati, sa&uuml;vegavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, sa&uuml;vejetv&agrave; citta&uuml; sam&agrave;dahati, sam&agrave;dhivasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti. Tath&agrave; sam&agrave;hita&uuml; citta&uuml; s&agrave;dhuka&uuml; pagga&otilde;h&agrave;ti, paggahavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, tath&agrave;paggahita&uuml; citta&uuml; s&agrave;dhuka&uuml; ajjhupekkhati. Upekkh&agrave;vasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, upekkh&agrave;vasena n&agrave;nattakilesehi citta&uuml; vimuccati, vimokkhavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, vimuttatt&agrave; te dhamm&agrave; ekaras&agrave; honti, ekarasa&ntilde;&ntilde;hena bh&agrave;van&agrave;vasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, bh&agrave;vitatt&agrave; tato pa&otilde;&atilde;tatare viva&ntilde;&ntilde;anti, viva&ntilde;&ntilde;an&agrave;vasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, viva&ntilde;&ntilde;itatt&agrave; tato vossajati1. Vossaggavasena 2 saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, vossajjitatt&agrave;3 tato nirujjhanti, nirodhavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, nirodhavasena dve vossagg&agrave;: paricc&agrave;gavossaggo ca pakkhandanavossaggo ca, kilese ca khandhe ca pariccajat&atilde;ti paricc&agrave;gavossaggo, nirodhanibb&agrave;nadh&agrave;tuy&agrave; citta&uuml; pakkhandat&atilde;ti pakkhandanavossaggo, nirodhavasena ime dve vossagg&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Di&ntilde;&ntilde;heka&ntilde;&ntilde;h&agrave;na&uuml; kiles&agrave;na&uuml; pah&agrave;n&agrave;ya chando uppajjati, chandavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, chandavasena p&agrave;mojja&uuml; uppajjati, p&agrave;mojjavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, p&agrave;mojjavasena p&atilde;ti uppajjati, p&atilde;tivasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, p&atilde;tivasena passaddhi uppajjati, passaddhivasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, passaddhivasena sukha&uuml; uppajjati, sukhavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, sukhavasena obh&agrave;so uppajjati, obh&agrave;savasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, obh&agrave;savasena sa&uuml;vego uppajjati, sa&uuml;vegavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, sa&uuml;vejetv&agrave; citta&uuml; sam&agrave;dahati, sam&agrave;dhivasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti. Tath&agrave; sam&agrave;hita&uuml; citta&uuml; s&agrave;dhuka&uuml; pagga&otilde;h&agrave;ti, paggahavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, tath&agrave;paggahita&uuml; citta&uuml; s&agrave;dhuka&uuml; ajjhupekkhati. Upekkh&agrave;vasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, upekkh&agrave;vasena n&agrave;nattakilesehi citta&uuml; vimuccati, vimokkhavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, vimuttatt&agrave; te dhamm&agrave; ekaras&agrave; honti, ekarasa&ntilde;&ntilde;hena bh&agrave;van&agrave;vasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, bh&agrave;vitatt&agrave; tato pa&otilde;&atilde;tatare viva&ntilde;&ntilde;anti, viva&ntilde;&ntilde;an&agrave;vasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, viva&ntilde;&ntilde;itatt&agrave; tato vossajati1. Vossaggavasena 2 saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, vossajjitatt&agrave;3 tato nirujjhanti, nirodhavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, nirodhavasena dve vossagg&agrave;: paricc&agrave;gavossaggo ca pakkhandanavossaggo ca, kilese ca khandhe ca pariccajat&atilde;ti paricc&agrave;gavossaggo, nirodhanibb&agrave;nadh&agrave;tuy&agrave; citta&uuml; pakkhandat&atilde;ti pakkhandanavossaggo, nirodhavasena ime dve vossagg&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sabba kiles&agrave;na&uuml; pah&agrave;n&agrave;ya chando uppajjati, chandavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, chandavasena p&agrave;mojja&uuml; uppajjati, p&agrave;mojjavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, p&agrave;mojjavasena p&atilde;ti uppajjati, p&atilde;tivasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, p&atilde;tivasena passaddhi uppajjati, passaddhivasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, passaddhivasena sukha&uuml; uppajjati, sukhavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, sukhavasena obh&agrave;so uppajjati, obh&agrave;savasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, obh&agrave;savasena sa&uuml;vego uppajjati, sa&uuml;vegavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, sa&uuml;vejetv&agrave; citta&uuml; sam&agrave;dahati, sam&agrave;dhivasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti. Tath&agrave; sam&agrave;hita&uuml; citta&uuml; s&agrave;dhuka&uuml; pagga&otilde;h&agrave;ti, paggahavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, tath&agrave;paggahita&uuml; citta&uuml; s&agrave;dhuka&uuml; ajjhupekkhati. Upekkh&agrave;vasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti,</FONT> <BR>
<FONT FACE="Times_CSX+">Upekkh&agrave;vasena n&agrave;nattakilesehi citta&uuml; vimuccati, vimokkhavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, vimuttatt&agrave; te dhamm&agrave; ekaras&agrave; honti, ekarasa&ntilde;&ntilde;hena bh&agrave;van&agrave;vasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, bh&agrave;vitatt&agrave; tato pa&otilde;&atilde;tatare viva&ntilde;&ntilde;anti, viva&ntilde;&ntilde;an&agrave;vasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, viva&ntilde;&ntilde;itatt&agrave; tato vossajati1. Vossaggavasena 2 saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, vossajjitatt&agrave;3 tato nirujjhanti, nirodhavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, nirodhavasena dve vossagg&agrave;: paricc&agrave;gavossaggo ca pakkhandanavossaggo ca, kilese ca khandhe ca pariccajat&atilde;ti paricc&agrave;gavossaggo, nirodhanibb&agrave;nadh&agrave;tuy&agrave; citta&uuml; pakkhandat&atilde;ti pakkhandanavossaggo, nirodhavasena ime dve vossagg&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Satindriyassa [PTS Page 025] [\q&nbsp; 25/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; bh&agrave;van&agrave;ya chando uppajjati, chandavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, chandavasena p&agrave;mojja&uuml; uppajjati, p&agrave;mojjavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, p&agrave;mojjavasena p&atilde;ti uppajjati, p&atilde;tivasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, p&atilde;tivasena passaddhi uppajjati, passaddhivasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, passaddhivasena sukha&uuml; uppajjati, sukhavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, sukhavasena obh&agrave;so uppajjati, obh&agrave;savasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, obh&agrave;savasena sa&uuml;vego uppajjati, sa&uuml;vegavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, sa&uuml;vejetv&agrave; citta&uuml; sam&agrave;dahati, sam&agrave;dhivasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti. Tath&agrave; sam&agrave;hita&uuml; citta&uuml; s&agrave;dhuka&uuml; pagga&otilde;h&agrave;ti, paggahavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, tath&agrave;paggahita&uuml; citta&uuml; s&agrave;dhuka&uuml; ajjhupekkhati. Upekkh&agrave;vasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, upekkh&agrave;vasena n&agrave;nattakilesehi citta&uuml; vimuccati, vimokkhavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, vimuttatt&agrave; te dhamm&agrave; ekaras&agrave; honti, ekarasa&ntilde;&ntilde;hena bh&agrave;van&agrave;vasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, bh&agrave;vitatt&agrave; tato pa&otilde;&atilde;tatare viva&ntilde;&ntilde;anti, viva&ntilde;&ntilde;an&agrave;vasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, viva&ntilde;&ntilde;itatt&agrave; tato vossajati1. Vossaggavasena 2 saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, vossajjitatt&agrave;3 tato nirujjhanti, nirodhavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, nirodhavasena dve vossagg&agrave;: paricc&agrave;gavossaggo ca pakkhandanavossaggo ca, kilese ca khandhe ca pariccajat&atilde;ti paricc&agrave;gavossaggo, nirodhanibb&agrave;nadh&agrave;tuy&agrave; citta&uuml; pakkhandat&atilde;ti pakkhandanavossaggo, nirodhavasena ime dve vossagg&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pam&agrave;dassa pah&agrave;n&agrave;ya chando uppajjati, chandavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, chandavasena p&agrave;mojja&uuml; uppajjati, p&agrave;mojjavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, p&agrave;mojjavasena p&atilde;ti uppajjati, p&atilde;tivasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, p&atilde;tivasena passaddhi uppajjati, passaddhivasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, passaddhivasena sukha&uuml; uppajjati, sukhavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, sukhavasena obh&agrave;so uppajjati, obh&agrave;savasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, obh&agrave;savasena sa&uuml;vego uppajjati, sa&uuml;vegavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, sa&uuml;vejetv&agrave; citta&uuml; sam&agrave;dahati, sam&agrave;dhivasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti. Tath&agrave; sam&agrave;hita&uuml; citta&uuml; s&agrave;dhuka&uuml; pagga&otilde;h&agrave;ti, paggahavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, tath&agrave;paggahita&uuml; citta&uuml; s&agrave;dhuka&uuml; ajjhupekkhati. Upekkh&agrave;vasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, upekkh&agrave;vasena n&agrave;nattakilesehi citta&uuml; vimuccati, vimokkhavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, vimuttatt&agrave; te dhamm&agrave; ekaras&agrave; honti, ekarasa&ntilde;&ntilde;hena bh&agrave;van&agrave;vasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, bh&agrave;vitatt&agrave; tato pa&otilde;&atilde;tatare viva&ntilde;&ntilde;anti, viva&ntilde;&ntilde;an&agrave;vasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, viva&ntilde;&ntilde;itatt&agrave; tato vossajati1. Vossaggavasena 2 saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, vossajjitatt&agrave;3 tato nirujjhanti, nirodhavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, nirodhavasena dve vossagg&agrave;: paricc&agrave;gavossaggo ca pakkhandanavossaggo ca, kilese ca khandhe ca pariccajat&atilde;ti paricc&agrave;gavossaggo, nirodhanibb&agrave;nadh&agrave;tuy&agrave; citta&uuml; pakkhandat&atilde;ti pakkhandanavossaggo, nirodhavasena ime dve vossagg&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pam&agrave;dapari&euml;&agrave;hassa pah&agrave;n&agrave;ya chando uppajjati, chandavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, chandavasena p&agrave;mojja&uuml; uppajjati, p&agrave;mojjavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, p&agrave;mojjavasena p&atilde;ti uppajjati, p&atilde;tivasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, p&atilde;tivasena passaddhi uppajjati, passaddhivasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, passaddhivasena sukha&uuml; uppajjati, sukhavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, sukhavasena obh&agrave;so uppajjati, obh&agrave;savasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, obh&agrave;savasena sa&uuml;vego uppajjati, sa&uuml;vegavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, sa&uuml;vejetv&agrave; citta&uuml; sam&agrave;dahati, sam&agrave;dhivasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti. Tath&agrave; sam&agrave;hita&uuml; citta&uuml; s&agrave;dhuka&uuml; pagga&otilde;h&agrave;ti, paggahavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, tath&agrave;paggahita&uuml; citta&uuml; s&agrave;dhuka&uuml; ajjhupekkhati. Upekkh&agrave;vasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, upekkh&agrave;vasena n&agrave;nattakilesehi citta&uuml; vimuccati, vimokkhavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, vimuttatt&agrave; te dhamm&agrave; ekaras&agrave; honti, ekarasa&ntilde;&ntilde;hena bh&agrave;van&agrave;vasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, bh&agrave;vitatt&agrave; tato pa&otilde;&atilde;tatare viva&ntilde;&ntilde;anti, viva&ntilde;&ntilde;an&agrave;vasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, viva&ntilde;&ntilde;itatt&agrave; tato vossajati1. Vossaggavasena 2 saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, vossajjitatt&agrave;3 tato nirujjhanti, nirodhavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, nirodhavasena dve vossagg&agrave;: paricc&agrave;gavossaggo ca pakkhandanavossaggo ca, kilese ca khandhe ca pariccajat&atilde;ti paricc&agrave;gavossaggo, nirodhanibb&agrave;nadh&agrave;tuy&agrave; citta&uuml; pakkhandat&atilde;ti pakkhandanavossaggo, nirodhavasena ime dve vossagg&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sabbakiles&agrave;na&uuml; pah&agrave;n&agrave;ya chando uppajjati, chandavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, chandavasena p&agrave;mojja&uuml; uppajjati, p&agrave;mojjavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, p&agrave;mojjavasena p&atilde;ti uppajjati, p&atilde;tivasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, p&atilde;tivasena passaddhi uppajjati, passaddhivasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, passaddhivasena sukha&uuml; uppajjati, sukhavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, sukhavasena obh&agrave;so uppajjati, obh&agrave;savasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, obh&agrave;savasena sa&uuml;vego uppajjati, sa&uuml;vegavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, sa&uuml;vejetv&agrave; citta&uuml; sam&agrave;dahati, sam&agrave;dhivasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti. Tath&agrave; sam&agrave;hita&uuml; citta&uuml; s&agrave;dhuka&uuml; pagga&otilde;h&agrave;ti, paggahavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, tath&agrave;paggahita&uuml; citta&uuml; s&agrave;dhuka&uuml; ajjhupekkhati. Upekkh&agrave;vasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, upekkh&agrave;vasena n&agrave;nattakilesehi citta&uuml; vimuccati, vimokkhavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, vimuttatt&agrave; te dhamm&agrave; ekaras&agrave; honti, ekarasa&ntilde;&ntilde;hena bh&agrave;van&agrave;vasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, bh&agrave;vitatt&agrave; tato pa&otilde;&atilde;tatare viva&ntilde;&ntilde;anti, viva&ntilde;&ntilde;an&agrave;vasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, viva&ntilde;&ntilde;itatt&agrave; tato vossajati1. Vossaggavasena 2 saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, vossajjitatt&agrave;3 tato nirujjhanti, nirodhavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, nirodhavasena dve vossagg&agrave;: paricc&agrave;gavossaggo ca pakkhandanavossaggo ca, kilese ca khandhe ca pariccajat&atilde;ti paricc&agrave;gavossaggo, nirodhanibb&agrave;nadh&agrave;tuy&agrave; citta&uuml; pakkhandat&atilde;ti pakkhandanavossaggo, nirodhavasena ime dve vossagg&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sam&agrave;dhindriyassa bh&agrave;van&agrave;ya chando uppajjati, chandavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, chandavasena p&agrave;mojja&uuml; uppajjati, p&agrave;mojjavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, p&agrave;mojjavasena p&atilde;ti uppajjati, p&atilde;tivasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, p&atilde;tivasena passaddhi uppajjati, passaddhivasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, passaddhivasena sukha&uuml; uppajjati, sukhavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, sukhavasena obh&agrave;so uppajjati, obh&agrave;savasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, obh&agrave;savasena sa&uuml;vego uppajjati, sa&uuml;vegavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, sa&uuml;vejetv&agrave; citta&uuml; sam&agrave;dahati, sam&agrave;dhivasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti. Tath&agrave; sam&agrave;hita&uuml; citta&uuml; s&agrave;dhuka&uuml; pagga&otilde;h&agrave;ti, paggahavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, tath&agrave;paggahita&uuml; citta&uuml; s&agrave;dhuka&uuml; ajjhupekkhati. Upekkh&agrave;vasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, upekkh&agrave;vasena n&agrave;nattakilesehi citta&uuml; vimuccati, vimokkhavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, vimuttatt&agrave; te dhamm&agrave; ekaras&agrave; honti, ekarasa&ntilde;&ntilde;hena bh&agrave;van&agrave;vasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, bh&agrave;vitatt&agrave; tato pa&otilde;&atilde;tatare viva&ntilde;&ntilde;anti, viva&ntilde;&ntilde;an&agrave;vasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, viva&ntilde;&ntilde;itatt&agrave; tato</FONT> <BR>
<FONT FACE="Times_CSX+">Vossajati1. Vossaggavasena 2 saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, vossajjitatt&agrave;3 tato nirujjhanti, nirodhavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, nirodhavasena dve vossagg&agrave;: paricc&agrave;gavossaggo ca pakkhandanavossaggo ca, kilese ca khandhe ca pariccajat&atilde;ti paricc&agrave;gavossaggo, nirodhanibb&agrave;nadh&agrave;tuy&agrave; citta&uuml; pakkhandat&atilde;ti pakkhandanavossaggo, nirodhavasena ime dve vossagg&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Uddhaccassa pah&agrave;n&agrave;ya chando uppajjati, chandavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, chandavasena p&agrave;mojja&uuml; uppajjati, p&agrave;mojjavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, p&agrave;mojjavasena p&atilde;ti uppajjati, p&atilde;tivasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, p&atilde;tivasena passaddhi uppajjati, passaddhivasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, passaddhivasena sukha&uuml; uppajjati, sukhavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, sukhavasena obh&agrave;so uppajjati, obh&agrave;savasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, obh&agrave;savasena sa&uuml;vego uppajjati, sa&uuml;vegavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, sa&uuml;vejetv&agrave; citta&uuml; sam&agrave;dahati, sam&agrave;dhivasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti. Tath&agrave; sam&agrave;hita&uuml; citta&uuml; s&agrave;dhuka&uuml; pagga&otilde;h&agrave;ti, paggahavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, tath&agrave;paggahita&uuml; citta&uuml; s&agrave;dhuka&uuml; ajjhupekkhati. Upekkh&agrave;vasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, upekkh&agrave;vasena n&agrave;nattakilesehi citta&uuml; vimuccati, vimokkhavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, vimuttatt&agrave; te dhamm&agrave; ekaras&agrave; honti, ekarasa&ntilde;&ntilde;hena bh&agrave;van&agrave;vasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, bh&agrave;vitatt&agrave; tato pa&otilde;&atilde;tatare viva&ntilde;&ntilde;anti, viva&ntilde;&ntilde;an&agrave;vasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, viva&ntilde;&ntilde;itatt&agrave; tato vossajati1. Vossaggavasena 2 saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, vossajjitatt&agrave;3 tato nirujjhanti, nirodhavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, nirodhavasena dve vossagg&agrave;: paricc&agrave;gavossaggo ca pakkhandanavossaggo ca, kilese ca khandhe ca pariccajat&atilde;ti paricc&agrave;gavossaggo, nirodhanibb&agrave;nadh&agrave;tuy&agrave; citta&uuml; pakkhandat&atilde;ti pakkhandanavossaggo, nirodhavasena ime dve vossagg&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Uddhaccapari&euml;&agrave;hassa pah&agrave;n&agrave;ya chando uppajjati, chandavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, chandavasena p&agrave;mojja&uuml; uppajjati, p&agrave;mojjavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, p&agrave;mojjavasena p&atilde;ti uppajjati, p&atilde;tivasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, p&atilde;tivasena passaddhi uppajjati, passaddhivasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, passaddhivasena sukha&uuml; uppajjati, sukhavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, sukhavasena obh&agrave;so uppajjati, obh&agrave;savasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, obh&agrave;savasena sa&uuml;vego uppajjati, sa&uuml;vegavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, sa&uuml;vejetv&agrave; citta&uuml; sam&agrave;dahati, sam&agrave;dhivasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti. Tath&agrave; sam&agrave;hita&uuml; citta&uuml; s&agrave;dhuka&uuml; pagga&otilde;h&agrave;ti, paggahavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, tath&agrave;paggahita&uuml; citta&uuml; s&agrave;dhuka&uuml; ajjhupekkhati. Upekkh&agrave;vasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, upekkh&agrave;vasena n&agrave;nattakilesehi citta&uuml; vimuccati, vimokkhavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, vimuttatt&agrave; te dhamm&agrave; ekaras&agrave; honti, ekarasa&ntilde;&ntilde;hena bh&agrave;van&agrave;vasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, bh&agrave;vitatt&agrave; tato pa&otilde;&atilde;tatare viva&ntilde;&ntilde;anti, viva&ntilde;&ntilde;an&agrave;vasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, viva&ntilde;&ntilde;itatt&agrave; tato vossajati1. Vossaggavasena 2 saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, vossajjitatt&agrave;3 tato nirujjhanti, nirodhavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, nirodhavasena dve vossagg&agrave;: paricc&agrave;gavossaggo ca pakkhandanavossaggo ca, kilese ca khandhe ca pariccajat&atilde;ti paricc&agrave;gavossaggo, nirodhanibb&agrave;nadh&agrave;tuy&agrave; citta&uuml; pakkhandat&atilde;ti pakkhandanavossaggo, nirodhavasena ime dve vossagg&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sabbakiles&agrave;na&uuml; pah&agrave;n&agrave;ya chando uppajjati, chandavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, chandavasena p&agrave;mojja&uuml; uppajjati, p&agrave;mojjavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, p&agrave;mojjavasena p&atilde;ti uppajjati, p&atilde;tivasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, p&atilde;tivasena passaddhi uppajjati, passaddhivasena saddh&agrave;vasena saddhindriya&uuml;adhimatta&uuml; hoti, passaddhivasena sukha&uuml; uppajjati, sukhavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, sukhavasena obh&agrave;so uppajjati, obh&agrave;savasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, obh&agrave;savasena sa&uuml;vego uppajjati,</FONT> <BR>
<FONT FACE="Times_CSX+">Sa&uuml;vegavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, sa&uuml;vejetv&agrave; citta&uuml; sam&agrave;dahati, sam&agrave;dhivasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti. Tath&agrave; sam&agrave;hita&uuml; citta&uuml; s&agrave;dhuka&uuml; pagga&otilde;h&agrave;ti, paggahavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, tath&agrave;paggahita&uuml; citta&uuml; s&agrave;dhuka&uuml; ajjhupekkhati. Upekkh&agrave;vasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, upekkh&agrave;vasena n&agrave;nattakilesehi citta&uuml; vimuccati, vimokkhavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, vimuttatt&agrave; te dhamm&agrave; ekaras&agrave; honti, ekarasa&ntilde;&ntilde;hena bh&agrave;van&agrave;vasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, bh&agrave;vitatt&agrave; tato pa&otilde;&atilde;tatare viva&ntilde;&ntilde;anti, viva&ntilde;&ntilde;an&agrave;vasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, viva&ntilde;&ntilde;itatt&agrave; tato vossajati1. Vossaggavasena 2 saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, vossajjitatt&agrave;3 tato nirujjhanti, nirodhavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, nirodhavasena dve vossagg&agrave;: paricc&agrave;gavossaggo ca pakkhandanavossaggo ca, kilese ca khandhe ca pariccajat&atilde;ti paricc&agrave;gavossaggo, nirodhanibb&agrave;nadh&agrave;tuy&agrave; citta&uuml; pakkhandat&atilde;ti pakkhandanavossaggo, nirodhavasena ime dve vossagg&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Vosajjati-machasa&uuml;, 2. Vosaggavasena-machasa&uuml;, 3. Vosajjitatt&agrave;-machasa&uuml;,</FONT> <BR>
&nbsp; </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 420] [\x 420/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa¤¤indriyassa bh&agrave;van&agrave;ya chando uppajjati, chandavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, chandavasena p&agrave;mojja&uuml; uppajjati, p&agrave;mojjavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, p&agrave;mojjavasena p&atilde;ti uppajjati, p&atilde;tivasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, p&atilde;tivasena passaddhi uppajjati, passaddhivasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, passaddhivasena sukha&uuml; uppajjati, sukhavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, sukhavasena obh&agrave;so uppajjati, obh&agrave;savasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, obh&agrave;savasena sa&uuml;vego uppajjati, sa&uuml;vegavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, sa&uuml;vejetv&agrave; citta&uuml; sam&agrave;dahati, sam&agrave;dhivasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti. Tath&agrave; sam&agrave;hita&uuml; citta&uuml; s&agrave;dhuka&uuml; pagga&otilde;h&agrave;ti, paggahavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, tath&agrave;paggahita&uuml; citta&uuml; s&agrave;dhuka&uuml; ajjhupekkhati. Upekkh&agrave;vasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, upekkh&agrave;vasena n&agrave;nattakilesehi citta&uuml; vimuccati, vimokkhavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, vimuttatt&agrave; te dhamm&agrave; ekaras&agrave; honti, ekarasa&ntilde;&ntilde;hena bh&agrave;van&agrave;vasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, bh&agrave;vitatt&agrave; tato pa&otilde;&atilde;tatare viva&ntilde;&ntilde;anti, viva&ntilde;&ntilde;an&agrave;vasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, viva&ntilde;&ntilde;itatt&agrave; tato vossajati1. Vossaggavasena 2 saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, vossajjitatt&agrave;3 tato nirujjhanti, nirodhavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, nirodhavasena dve vossagg&agrave;: paricc&agrave;gavossaggo ca pakkhandanavossaggo ca, kilese ca khandhe ca pariccajat&atilde;ti paricc&agrave;gavossaggo, nirodhanibb&agrave;nadh&agrave;tuy&agrave; citta&uuml; pakkhandat&atilde;ti pakkhandanavossaggo, nirodhavasena ime dve vossagg&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Avijj&agrave;ya pah&agrave;n&agrave;ya chando uppajjati, chandavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, chandavasena p&agrave;mojja&uuml; uppajjati, p&agrave;mojjavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, p&agrave;mojjavasena p&atilde;ti uppajjati, p&atilde;tivasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, p&atilde;tivasena passaddhi uppajjati, passaddhivasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, passaddhivasena sukha&uuml; uppajjati, sukhavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, sukhavasena obh&agrave;so uppajjati, obh&agrave;savasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, obh&agrave;savasena sa&uuml;vego uppajjati, sa&uuml;vegavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, sa&uuml;vejetv&agrave; citta&uuml; sam&agrave;dahati, sam&agrave;dhivasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti. Tath&agrave; sam&agrave;hita&uuml; citta&uuml; s&agrave;dhuka&uuml; pagga&otilde;h&agrave;ti, paggahavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, tath&agrave;paggahita&uuml; citta&uuml; s&agrave;dhuka&uuml; ajjhupekkhati. Upekkh&agrave;vasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, upekkh&agrave;vasena n&agrave;nattakilesehi citta&uuml; vimuccati, vimokkhavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, vimuttatt&agrave; te dhamm&agrave; ekaras&agrave; honti, ekarasa&ntilde;&ntilde;hena bh&agrave;van&agrave;vasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, bh&agrave;vitatt&agrave; tato pa&otilde;&atilde;tatare viva&ntilde;&ntilde;anti, viva&ntilde;&ntilde;an&agrave;vasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, viva&ntilde;&ntilde;itatt&agrave; tato vossajati1. Vossaggavasena 2 saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, vossajjitatt&agrave;3 tato nirujjhanti, nirodhavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, nirodhavasena dve vossagg&agrave;: paricc&agrave;gavossaggo ca pakkhandanavossaggo ca, kilese ca khandhe ca pariccajat&atilde;ti paricc&agrave;gavossaggo, nirodhanibb&agrave;nadh&agrave;tuy&agrave; citta&uuml; pakkhandat&atilde;ti pakkhandanavossaggo, nirodhavasena ime dve vossagg&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Avijj&agrave;pari&euml;&agrave;hassa pah&agrave;n&agrave;ya chando uppajjati, chandavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, chandavasena p&agrave;mojja&uuml; uppajjati, p&agrave;mojjavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, p&agrave;mojjavasena p&atilde;ti uppajjati, p&atilde;tivasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, p&atilde;tivasena passaddhi uppajjati, passaddhivasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, passaddhivasena sukha&uuml; uppajjati, sukhavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, sukhavasena obh&agrave;so uppajjati, obh&agrave;savasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, obh&agrave;savasena sa&uuml;vego uppajjati, sa&uuml;vegavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, sa&uuml;vejetv&agrave; citta&uuml; sam&agrave;dahati, sam&agrave;dhivasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti. Tath&agrave; sam&agrave;hita&uuml; citta&uuml; s&agrave;dhuka&uuml; pagga&otilde;h&agrave;ti, paggahavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, tath&agrave;paggahita&uuml; citta&uuml; s&agrave;dhuka&uuml; ajjhupekkhati. Upekkh&agrave;vasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, upekkh&agrave;vasena n&agrave;nattakilesehi citta&uuml; vimuccati, vimokkhavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, vimuttatt&agrave; te dhamm&agrave; ekaras&agrave; honti, ekarasa&ntilde;&ntilde;hena bh&agrave;van&agrave;vasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, bh&agrave;vitatt&agrave; tato pa&otilde;&atilde;tatare viva&ntilde;&ntilde;anti, viva&ntilde;&ntilde;an&agrave;vasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, viva&ntilde;&ntilde;itatt&agrave; tato vossajati1. Vossaggavasena 2 saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, vossajjitatt&agrave;3 tato nirujjhanti, nirodhavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, nirodhavasena dve vossagg&agrave;: paricc&agrave;gavossaggo ca pakkhandanavossaggo ca, kilese ca khandhe ca pariccajat&atilde;ti paricc&agrave;gavossaggo, nirodhanibb&agrave;nadh&agrave;tuy&agrave; citta&uuml; pakkhandat&atilde;ti pakkhandanavossaggo, nirodhavasena ime dve vossagg&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Di&ntilde;&ntilde;heka&ntilde;&ntilde;h&agrave;na&uuml; kiles&agrave;na&uuml; pah&agrave;n&agrave;ya chando uppajjati, chandavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, chandavasena p&agrave;mojja&uuml; uppajjati, p&agrave;mojjavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, p&agrave;mojjavasena p&atilde;ti uppajjati, p&atilde;tivasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, p&atilde;tivasena passaddhi uppajjati, passaddhivasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, passaddhivasena sukha&uuml; uppajjati, sukhavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, sukhavasena obh&agrave;so uppajjati, obh&agrave;savasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, obh&agrave;savasena sa&uuml;vego uppajjati, sa&uuml;vegavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, sa&uuml;vejetv&agrave; citta&uuml; sam&agrave;dahati, sam&agrave;dhivasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti. Tath&agrave; sam&agrave;hita&uuml; citta&uuml; s&agrave;dhuka&uuml; pagga&otilde;h&agrave;ti, paggahavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, tath&agrave;paggahita&uuml; citta&uuml; s&agrave;dhuka&uuml; ajjhupekkhati. Upekkh&agrave;vasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, upekkh&agrave;vasena n&agrave;nattakilesehi citta&uuml; vimuccati, vimokkhavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, vimuttatt&agrave; te dhamm&agrave; ekaras&agrave; honti, ekarasa&ntilde;&ntilde;hena bh&agrave;van&agrave;vasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, bh&agrave;vitatt&agrave; tato pa&otilde;&atilde;tatare viva&ntilde;&ntilde;anti, viva&ntilde;&ntilde;an&agrave;vasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, viva&ntilde;&ntilde;itatt&agrave; tato vossajati1. Vossaggavasena 2 saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, vossajjitatt&agrave;3 tato nirujjhanti, nirodhavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, nirodhavasena dve vossagg&agrave;: paricc&agrave;gavossaggo ca pakkhandanavossaggo ca, kilese ca khandhe ca pariccajat&atilde;ti paricc&agrave;gavossaggo, nirodhanibb&agrave;nadh&agrave;tuy&agrave; citta&uuml; pakkhandat&atilde;ti pakkhandanavossaggo, nirodhavasena ime dve vossagg&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>O&euml;&agrave;rik&agrave;na&uuml; kiles&agrave;na&uuml; pah&agrave;n&agrave;ya chando uppajjati, chandavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, chandavasena p&agrave;mojja&uuml; uppajjati, p&agrave;mojjavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, p&agrave;mojjavasena p&atilde;ti uppajjati, p&atilde;tivasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, p&atilde;tivasena passaddhi uppajjati, passaddhivasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, passaddhivasena sukha&uuml; uppajjati, sukhavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, sukhavasena obh&agrave;so uppajjati, obh&agrave;savasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, obh&agrave;savasena sa&uuml;vego uppajjati,</FONT> <BR>
<FONT FACE="Times_CSX+">Sa&uuml;vegavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, sa&uuml;vejetv&agrave; citta&uuml; sam&agrave;dahati, sam&agrave;dhivasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti. Tath&agrave; sam&agrave;hita&uuml; citta&uuml; s&agrave;dhuka&uuml; pagga&otilde;h&agrave;ti, paggahavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, tath&agrave;paggahita&uuml; citta&uuml; s&agrave;dhuka&uuml; ajjhupekkhati. Upekkh&agrave;vasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, upekkh&agrave;vasena n&agrave;nattakilesehi citta&uuml; vimuccati, vimokkhavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, vimuttatt&agrave; te dhamm&agrave; ekaras&agrave; honti, ekarasa&ntilde;&ntilde;hena bh&agrave;van&agrave;vasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, bh&agrave;vitatt&agrave; tato pa&otilde;&atilde;tatare viva&ntilde;&ntilde;anti, viva&ntilde;&ntilde;an&agrave;vasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, viva&ntilde;&ntilde;itatt&agrave; tato vossajati1. Vossaggavasena 2 saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, vossajjitatt&agrave;3 tato nirujjhanti, nirodhavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, nirodhavasena dve vossagg&agrave;: paricc&agrave;gavossaggo ca pakkhandanavossaggo ca, kilese ca khandhe ca pariccajat&atilde;ti paricc&agrave;gavossaggo, nirodhanibb&agrave;nadh&agrave;tuy&agrave; citta&uuml; pakkhandat&atilde;ti pakkhandanavossaggo, nirodhavasena ime dve vossagg&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>A&otilde;usahagat&agrave;na&uuml; kiles&agrave;na&uuml; pah&agrave;n&agrave;ya chando uppajjati, chandavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, chandavasena p&agrave;mojja&uuml; uppajjati, p&agrave;mojjavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, p&agrave;mojjavasena p&atilde;ti uppajjati, p&atilde;tivasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, p&atilde;tivasena passaddhi uppajjati, passaddhivasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, passaddhivasena sukha&uuml; uppajjati, sukhavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, sukhavasena obh&agrave;so uppajjati, obh&agrave;savasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, obh&agrave;savasena sa&uuml;vego uppajjati, sa&uuml;vegavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, sa&uuml;vejetv&agrave; citta&uuml; sam&agrave;dahati, sam&agrave;dhivasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti. Tath&agrave; sam&agrave;hita&uuml; citta&uuml; s&agrave;dhuka&uuml; pagga&otilde;h&agrave;ti, paggahavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, tath&agrave;paggahita&uuml; citta&uuml; s&agrave;dhuka&uuml; ajjhupekkhati. Upekkh&agrave;vasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, upekkh&agrave;vasena n&agrave;nattakilesehi citta&uuml; vimuccati, vimokkhavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, vimuttatt&agrave; te dhamm&agrave; ekaras&agrave; honti, ekarasa&ntilde;&ntilde;hena bh&agrave;van&agrave;vasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, bh&agrave;vitatt&agrave; tato pa&otilde;&atilde;tatare viva&ntilde;&ntilde;anti, viva&ntilde;&ntilde;an&agrave;vasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, viva&ntilde;&ntilde;itatt&agrave; tato vossajati1. Vossaggavasena 2 saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, vossajjitatt&agrave;3 tato nirujjhanti, nirodhavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, nirodhavasena dve vossagg&agrave;: paricc&agrave;gavossaggo ca pakkhandanavossaggo ca, kilese ca khandhe ca pariccajat&atilde;ti paricc&agrave;gavossaggo, nirodhanibb&agrave;nadh&agrave;tuy&agrave; citta&uuml; pakkhandat&atilde;ti pakkhandanavossaggo, nirodhavasena ime dve vossagg&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sabbakiles&agrave;na&uuml; pah&agrave;n&agrave;ya chando uppajjati, chandavasena pa¤¤&agrave;vasena pa¤¤indriya&uuml; adhimatta&uuml; hoti, chandavasena p&agrave;mojja&uuml; uppajjati, p&agrave;mojjavasena pa¤¤&agrave;vasena pa¤¤indiya&uuml; adhimatta&uuml; hoti, p&agrave;mojjavasena p&atilde;ti uppajjati, p&atilde;tivasena pa¤¤&agrave;vasena pa¤¤indriya&uuml; adhimatta&uuml; hoti, p&atilde;tivasena passaddhi uppajjati, passaddhivasena pa¤¤&agrave;vasena pa¤¤indiya&uuml; adhimatta&uuml; hoti. Passaddhivasena sukha&uuml; uppajjati, sukhavasena pa¤¤&agrave;vasena pa¤¤indiya&uuml; adhimatta&uuml; hoti, sukhavasena obh&agrave;so uppajjati, obh&agrave;savasena pa¤¤&agrave;vasena pa¤¤indriya&uuml; adhimatta&uuml; hoti, obh&agrave;savasena sa&uuml;vego uppajjati, sa&uuml;vegavasena pa¤¤&agrave;vasena pa¤¤indriya&uuml; adhimatta&uuml; hoti, sa&uuml;vejetv&agrave;1 citta&uuml; sam&agrave;dahati, sam&agrave;dhivasena pa¤¤&agrave;vasena pa¤¤indriya&uuml; adhimatta&uuml; hoti, tath&agrave; sam&agrave;hita&uuml; citta&uuml; s&agrave;dhuka&uuml; pagga&otilde;h&agrave;ti, paggahavasena pa¤¤&agrave;vasena pa¤¤indiya&uuml; adhimatta&uuml; hoti, tath&agrave; paggahita&uuml; citta&uuml; s&agrave;dhuka&uuml; ajjhupekkhati, upekkh&agrave;vasena n&agrave;nattakilesehi citta&uuml; vimuccati, vimokkhavasena pa¤¤&agrave;vasena pa¤¤indriya&uuml; adhimatta&uuml; hoti, vimuttatt&agrave; te dhamm&agrave; ekaras&agrave; honti, ekarasa&ntilde;&ntilde;hena 2 bh&agrave;van&agrave;vasena pa¤¤&agrave;vasena pa¤¤indriya&uuml; adhimatta&uuml; hoti, bh&agrave;vitatt&agrave; tato pa&otilde;&atilde;tatare viva&ntilde;&ntilde;anti 3. Viva&ntilde;&ntilde;an&agrave;vasena pa¤¤&agrave;vasena pa¤¤indriya&uuml; adhimatta&uuml; hoti, viva&ntilde;&ntilde;itatt&agrave; tato vossajati 4 vossaggavasena pa¤¤&agrave;vasena pa¤¤indriya&uuml; adhimatta&uuml; hoti, vossajjitatt&agrave; tato nirujjhanti, nirodhavasena pa¤¤&agrave;vasena pa¤¤indriya&uuml; adhimatta&uuml; hoti, nirodhavasena dve vossagg&agrave;: paricc&agrave;gavossaggo ca, pakkhandanavossaggo ca, kilese ca khandhe ca pariccajat&atilde;ti [PTS Page 026] [\q&nbsp; 26/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; paricc&agrave;gavossaggo, nirodhanibb&agrave;nadh&agrave;tuy&agrave; citta&uuml; pakkhandat&atilde;ti pakkhandanavossaggo, nirodhavasena ime dve vossagg&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">Eva&uuml; adhimatta&ntilde;&ntilde;hena indriy&agrave;ni da&ntilde;&ntilde;habb&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bh&agrave;&otilde;av&agrave;ro dutiyo5</FONT> <BR>
&nbsp; </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; adhi&ntilde;&ntilde;h&agrave;na&ntilde;&ntilde;hena indriy&agrave;ni da&ntilde;&ntilde;habb&agrave;ni:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Saddhindriyassa bh&agrave;van&agrave;ya chando uppajjati, chandavasena saddh&agrave;vasena saddhindriya&uuml; adhi&ntilde;&ntilde;h&agrave;ti, chandavasena p&agrave;mojja&uuml; uppajjati, p&agrave;mojjavasena saddh&agrave;vasena saddhindriya&uuml; adhi&ntilde;&ntilde;h&agrave;ti. P&agrave;mojjavasena p&atilde;ti uppajjati, p&atilde;tivasena saddh&agrave;vasena saddhindriya&uuml; adhi&ntilde;&ntilde;h&agrave;ti, p&atilde;tivasena passaddhi uppajjati, passaddhivasena saddh&agrave;vasena saddhindriya&uuml; adhi&ntilde;&ntilde;h&agrave;ti. Passaddhivasena sukha&uuml; uppajjati, sukhavasena saddh&agrave;vasena saddhindriya&uuml; adhi&ntilde;&ntilde;h&agrave;ti. Sukhavasena obh&agrave;so uppajjati, obh&agrave;savasena saddh&agrave;vasena saddhindriya&uuml; adhi&ntilde;&ntilde;h&agrave;ti, obh&agrave;savasena sa&uuml;vego uppajjati, sa&uuml;vegavasena saddh&agrave;vasena saddhindriya&uuml; adhi&ntilde;&ntilde;h&agrave;ti, sa&uuml;vejetv&agrave;1 citta&uuml; sam&agrave;dahati, sam&agrave;dhivasena saddh&agrave;vasena saddhindriya&uuml; adhi&ntilde;&ntilde;h&agrave;ti, tath&agrave; sam&agrave;hita&uuml; citta&uuml; s&agrave;dhuka&uuml; pagga&otilde;h&agrave;ti, paggahavasena saddh&agrave;vasena saddhindriya&uuml; adhi&ntilde;&ntilde;h&agrave;ti, tath&agrave; paggahita&uuml; citta&uuml; s&agrave;dhuka&uuml; ajjhupekkhati, upekkh&agrave;vasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti. Upekkh&agrave;vasena n&agrave;nattakilesehi citta&uuml; vimuccati, vimokkhavasena saddh&agrave;vasena saddhindriya&uuml; adhimatta&uuml; hoti, vimuttatt&agrave; te dhamm&agrave; ekaras&agrave; honti, ekarasa&ntilde;&ntilde;hena 2 bh&agrave;van&agrave;vasena saddh&agrave;vasena saddhindriya&uuml; adhi&ntilde;&ntilde;h&agrave;ti, bh&agrave;vitatt&agrave; tato pa&otilde;&atilde;tatare viva&ntilde;&ntilde;anti 3 viva&ntilde;&ntilde;an&agrave;vasena saddh&agrave;vasena saddhindriya&uuml; adhi&ntilde;&ntilde;h&agrave;ti, viva&ntilde;&ntilde;itatt&agrave; tato vossajati 4 vossaggavasena saddh&agrave;vasena saddhindriya&uuml; adhi&ntilde;&ntilde;h&agrave;ti, vossajjitatt&agrave; tato nirujjhanti, nirodhavasena saddh&agrave;vasena saddhindriya&uuml; adhi&ntilde;&ntilde;h&agrave;ti, nirodhavasena dve vossagg&agrave;: paricc&agrave;gavossaggo ca, pakkhandanavossaggo ca, kilese ca khandhe ca pariccajat&atilde;ti paricc&agrave;gavossaggo, nirodhanibb&agrave;nadh&agrave;tuy&agrave; citta&uuml; pakkhandat&atilde;ti pakkhandanavossaggo, nirodhavasena ime dve vossagg&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; adhi&ntilde;&ntilde;h&agrave;na&ntilde;&ntilde;hena indriy&agrave;ni da&ntilde;&ntilde;habb&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Sa&uuml;vejitv&agrave;-[PT.] 2. Ekarasa&ntilde;&ntilde;hena-machasa&uuml;potthake tatthi, 3. Vivattanti-s&atilde; 1. 4. Vosajjat&atilde;-machasa&uuml;. 5. Bh&agrave;&otilde;av&agrave;ra&uuml; ni&ntilde;&ntilde;hita&uuml;-sy&agrave;, s&atilde;, [PTS.]</FONT> <BR>
&nbsp; </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 422] [\x 422/]</FONT> <BR>
<FONT FACE="Times_CSX+">Katha&uuml; pariy&agrave;d&agrave;na&ntilde;&ntilde;hena indriy&agrave;ni da&ntilde;&ntilde;habb&agrave;ni:</FONT> <BR>
<FONT FACE="Times_CSX+">Adhimokkha&ntilde;&ntilde;hena saddhindriya&uuml; assaddhiya&uuml; pariy&agrave;diyati. Assaddhiyapari&euml;&agrave;ha&uuml; pariy&agrave;diyati. Paggaha&ntilde;&ntilde;hena viriyindriya&uuml; kosajja&uuml; pariy&agrave;diyati, kosajjapari&euml;&agrave;ha&uuml; pariy&agrave;diyati. Upa&ntilde;&ntilde;h&agrave;na&ntilde;&ntilde;hena satindriya&uuml; pam&agrave;da&uuml; pariy&agrave;diyati, pam&agrave;dapari&euml;&agrave;ha&uuml; pariy&agrave;diyati. Avikkhepa&ntilde;&ntilde;hena sam&agrave;dhindriya&uuml; uddhacca&uuml; pariy&agrave;diyati, uddhaccapari&euml;&agrave;ha&uuml; pariy&agrave;diyati. Dassana&ntilde;&ntilde;hena pa¤¤indriya&uuml; avijja&uuml; pariy&agrave;diyati, avijj&agrave;pari&euml;&agrave;ha&uuml; pariy&agrave;diyati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nekkhamme pa¤cindriy&agrave;ni k&agrave;macchanda&uuml; pariy&agrave;diyanti, aby&agrave;p&agrave;de pa¤cindriy&agrave;ni by&agrave;p&agrave;da&uuml; pariy&agrave;diyanti. &acirc;lokasa¤¤&agrave;ya pa¤cindriy&agrave;ni th&atilde;namiddha&uuml; pariy&agrave;diyanti. Avikkhepe pa¤cindriy&agrave;ni uddhacca&uuml; pariy&agrave;diyanti. Uddhaccapari&euml;&agrave;ha&uuml; pariy&agrave;diyanti. Dassana&ntilde;&ntilde;hena pa¤cindriy&agrave;ni avijja&uuml; pariy&agrave;diyanti, avijj&agrave;pari&euml;&agrave;ha&uuml; pariy&agrave;diyanti. Arahattamagge pa¤cindriy&agrave;ni sabbakilese pariy&agrave;diyanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; pariy&agrave;d&agrave;na&ntilde;&ntilde;hena indriy&agrave;ni da&ntilde;&ntilde;habb&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; pati&ntilde;&ntilde;h&agrave;pana&ntilde;&ntilde;hena indriy&agrave;ni da&ntilde;&ntilde;habb&agrave;ni:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Saddho saddhindriya&uuml; adhimokekha pati&ntilde;&ntilde;h&agrave;peti, saddhassa saddhindriya&uuml; adhimokkhe pati&ntilde;&ntilde;h&agrave;peti. Viriyav&agrave; viriyindriya&uuml; paggahe pati&ntilde;&ntilde;h&agrave;peti, viriyavato viriyindriya&uuml; paggahe pati&ntilde;&ntilde;h&agrave;peti. Satim&agrave; satindriya&uuml; upa&ntilde;&ntilde;h&agrave;ne pati&ntilde;&ntilde;h&agrave;peti, satimato satindriya&uuml; upa&ntilde;&ntilde;h&agrave;ne pati&ntilde;&ntilde;h&agrave;peti. Sam&agrave;hito sam&agrave;dhindriya&uuml; avikkepe pati&ntilde;&ntilde;h&agrave;peti, sam&agrave;hitassa sam&agrave;dhindriya&uuml; avikkhepe pati&ntilde;&ntilde;h&agrave;peti. Pa¤¤av&agrave; pa¤¤indriya&uuml; dassane pati&ntilde;&ntilde;h&agrave;peti, pa¤¤avato pa¤¤indriya&uuml; dassane pati&ntilde;&ntilde;h&agrave;peti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yog&agrave;vacaro pa¤cindriy&agrave;ni nekkhamme pati&ntilde;&ntilde;h&agrave;peti, [PTS Page 027] [\q&nbsp; 27/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; yog&agrave;vacarassa pa¤cindiy&agrave;ni nekkhamme pati&ntilde;&ntilde;h&agrave;peti. Yog&agrave;vacaro pa¤cindriy&agrave;ni aby&agrave;p&agrave;de pati&ntilde;&ntilde;h&agrave;peti, yog&agrave;vacarassa pa¤cindriy&agrave;ni aby&agrave;p&agrave;de pati&ntilde;&ntilde;h&agrave;peti. Yog&agrave;vacaro pa¤cindriy&agrave;ni &agrave;lokasa¤¤&agrave;ya pati&ntilde;&ntilde;h&agrave;peti. Yog&agrave;vacarassa pa¤cindriy&agrave;ni &agrave;lokasa¤¤&agrave;ya pati&ntilde;&ntilde;h&agrave;peti. Yog&agrave;vacaro pa¤cindriy&agrave;ni avikkhepe pati&ntilde;&ntilde;h&agrave;peti, yog&agrave;vacarassa pa¤cindriy&agrave;ni avikkhepe pati&ntilde;&ntilde;h&agrave;peti. Yog&agrave;vacaro pa¤cindriy&agrave;ni dassane pati&ntilde;&ntilde;h&agrave;peti, yog&agrave;vacarassa pa¤cindriy&agrave;ni dassane pati&ntilde;&ntilde;h&agrave;peti. Yog&agrave;vacaro pa¤cindriy&agrave;ni arahatte pati&ntilde;&ntilde;h&agrave;peti, yog&agrave;vacarassa pa¤cindriy&agrave;ni arahatte pati&ntilde;&ntilde;h&agrave;peti.</FONT> <BR>
<FONT FACE="Times_CSX+">Eva&uuml; pati&ntilde;&ntilde;h&agrave;paka&ntilde;&ntilde;hena indriy&agrave;ni da&ntilde;&ntilde;habb&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Catutthasuttaniddeso.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puthujjano sam&agrave;dhi&uuml; bh&agrave;vento1 katih&agrave;k&agrave;rehi upa&ntilde;&ntilde;h&agrave;nakusalo hoti, sekkho2 sam&agrave;dhi&uuml; bh&agrave;vento katih&agrave;k&agrave;rehi upa&ntilde;&ntilde;h&agrave;nakusalo hoti, v&atilde;tar&agrave;go sam&agrave;dhi&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Bh&agrave;vento katih&agrave;k&agrave;rehi upa&ntilde;&ntilde;h&agrave;nakusalo hoti:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puthujjano sam&agrave;dhi&uuml; bh&agrave;vento sattahi &agrave;k&agrave;rehi upa&ntilde;&ntilde;h&agrave;nakusalo hoti. Sekkho sam&agrave;dhi&uuml; bh&agrave;vento a&ntilde;&ntilde;hahi &agrave;k&agrave;rehi upa&ntilde;&ntilde;h&agrave;nakusalo hoti. V&atilde;tar&agrave;go sam&agrave;dhi&uuml; bh&agrave;vento dasahi &agrave;k&agrave;rehi upa&ntilde;&ntilde;h&agrave;nakusalo hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Bh&agrave;vayanto-[PTS] 2. Sekho-[PTS] s&atilde;.</FONT> <BR>
&nbsp; </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 424] [\x 424/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puthujjano sam&agrave;dhi&uuml; bh&agrave;vento katamehi sattah&agrave;k&agrave;rehi upa&ntilde;&ntilde;h&agrave;nakusalo hoti:</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;vajjitatt&agrave; &agrave;ramma&otilde;&aring;pa&ntilde;&ntilde;h&agrave;nakusalo hoti, samathanimitt&aring;pa&ntilde;&ntilde;h&agrave;nakusalo hoti, paggahanimitt&aring;pa&ntilde;&ntilde;h&agrave;nakusalo hoti, avikkhep&aring;pa&ntilde;&ntilde;h&agrave;nakusalo hoti, obh&agrave;s&aring;pa&ntilde;&ntilde;h&agrave;nakusalo hoti, sampaha&uuml;san&aring;pa&ntilde;&ntilde;h&agrave;nakusalo hoti, upekkh&aring;pa&ntilde;&ntilde;h&agrave;nakusalo hoti. Puthujjano sam&agrave;dhi&uuml; bh&agrave;vento imehi sattah&agrave;k&agrave;rehi upa&ntilde;&ntilde;h&agrave;nakusalo hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sekkho sam&agrave;dhi&uuml; bh&agrave;vento katamehi a&ntilde;&ntilde;hah&agrave;'k&agrave;rehi upa&ntilde;&ntilde;h&agrave;nakusalo hoti:</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;vajjitatt&agrave; &agrave;ramma&otilde;&aring;pa&ntilde;&ntilde;h&agrave;nakusalo hoti, samathanimitt&aring;pa&ntilde;&ntilde;h&agrave;nakusalo hoti, paggahanimitt&aring;pa&ntilde;&ntilde;h&agrave;nakusalo hoti, avikkhep&aring;pa&ntilde;&ntilde;h&agrave;nakusalo hoti, obh&agrave;s&aring;pa&ntilde;&ntilde;h&agrave;nakusalo hoti, sampaha&uuml;san&aring;pa&ntilde;&ntilde;h&agrave;nakusalo hoti, upekkh&aring;pa&ntilde;&ntilde;h&agrave;nakusalo hoti, ekattupa&ntilde;&ntilde;h&agrave;nakusalo hoti. Sekkho sam&agrave;dhi&uuml; bh&agrave;vento imehi a&ntilde;&ntilde;h&agrave;h&agrave;k&agrave;rehi upa&ntilde;&ntilde;h&agrave;nakusalo hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>V&atilde;tar&agrave;go sam&agrave;dhi&uuml; bh&agrave;vento katamehi dasah&agrave;k&agrave;rehi upa&ntilde;&ntilde;h&agrave;nakusalo hoti: [PTS Page 028] [\q&nbsp; 28/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;vajjitatt&agrave; &agrave;ramma&otilde;&aring;pa&ntilde;&ntilde;h&agrave;nakusalo hoti, samathanimitt&aring;pa&ntilde;&ntilde;h&agrave;nakusalo hoti, paggahanimitt&aring;pa&ntilde;&ntilde;h&agrave;nakusalo hoti, avikkhep&aring;pa&ntilde;&ntilde;h&agrave;nakusalo hoti, obh&agrave;s&aring;pa&ntilde;&ntilde;h&agrave;nakusalo hoti, sampaha&uuml;san&aring;pa&ntilde;&ntilde;h&agrave;nakusalo hoti, upekkh&aring;pa&ntilde;&ntilde;h&agrave;nakusalo hoti, ekatt&aring;pa&ntilde;&ntilde;h&agrave;nakusalo hoti, ¤&agrave;&otilde;&aring;pa&ntilde;&ntilde;h&agrave;nakusalo hoti, vimuttupa&ntilde;&ntilde;h&agrave;nakusalo3 hoti. V&atilde;tar&agrave;go sam&agrave;dhi&uuml; bh&agrave;vento imehi dasah&agrave;'k&agrave;rehi upa&ntilde;&ntilde;h&agrave;nakusalo hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puthujjano vipassana&uuml; bh&agrave;vento1 katih&agrave;'k&agrave;rehi upa&ntilde;&ntilde;h&agrave;nakusalo hoti, katih&agrave;'k&agrave;rehi anupa&ntilde;&ntilde;h&agrave;nakusalo hoti, sekkho2 vipassana&uuml; bh&agrave;vento katih&agrave;k&agrave;rehi upa&ntilde;&ntilde;h&agrave;nakusalo hoti, katih&agrave;'k&agrave;rehi anupa&ntilde;&ntilde;h&agrave;nakusalo hoti, v&atilde;tar&agrave;go vipassana&uuml; bh&agrave;vento katih&agrave;'k&agrave;rehi upa&ntilde;&ntilde;h&agrave;nakusalo hoti, katih&agrave;k&agrave;rehi anupa&ntilde;&ntilde;h&agrave;nakusalo hoti:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puthujjano vipassana&uuml; bh&agrave;vento navah&agrave;k&agrave;rehi upa&ntilde;&ntilde;h&agrave;nakusalo hoti, navah&agrave;k&agrave;rehi anupa&ntilde;&ntilde;h&agrave;nakusalo hoti, sekkho vipassana&uuml; bh&agrave;vento dasah&agrave;k&agrave;rehi upa&ntilde;&ntilde;h&agrave;nakusalo hoti, dasah&agrave;k&agrave;rehi anupa&ntilde;&ntilde;h&agrave;nakusalo hoti. V&atilde;tar&agrave;go vipassana&uuml; bh&agrave;vento dv&agrave;dasahi &agrave;k&agrave;rehi upa&ntilde;&ntilde;h&agrave;nakusalo hoti, dv&agrave;dasahi &agrave;k&agrave;rehi anupa&ntilde;&ntilde;h&agrave;nakusalo hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puthujjano vipassana&uuml; bh&agrave;vento1 katamehi navah&agrave;k&agrave;rehi upa&ntilde;&ntilde;h&agrave;nakusalo hoti, katamehi navah&agrave;'k&agrave;rehi anupa&ntilde;&ntilde;h&agrave;nakusalo hoti:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aniccato upa&ntilde;&ntilde;h&agrave;nakusalo hoti, niccato anupa&ntilde;&ntilde;h&agrave;nakusalo hoti, dukkhato upa&ntilde;&ntilde;h&agrave;nakusalo hoti, sukhato anupa&ntilde;&ntilde;h&agrave;nakusalo hoti, anattato upa&ntilde;&ntilde;h&agrave;nakusalo hoti, attato anupa&ntilde;&ntilde;h&agrave;nakusalo hoti, khayato upa&ntilde;&ntilde;h&agrave;nakusalo hoti, ghanato anupa&ntilde;&ntilde;h&agrave;nakusalo hoti, vayato upa&ntilde;&ntilde;h&agrave;nakusalo hoti, &agrave;y&aring;han&agrave;nupa&ntilde;&ntilde;h&agrave;nakusalo hoti. Viparin&agrave;mupa&ntilde;&ntilde;h&agrave;nakusalo hoti, dhuvato anupa&ntilde;&ntilde;h&agrave;nakusalo hoti, animittupa&ntilde;&ntilde;h&agrave;nakusalo hoti, nimitt&agrave;nupa&ntilde;&ntilde;h&agrave;nakusalo hoti. Appa&otilde;ihitupa&ntilde;&ntilde;h&agrave;nakusalo hoti, pa&otilde;idh&agrave;nupa&ntilde;&ntilde;h&agrave;nakusalo hoti, su¤¤at&aring;pa&ntilde;&ntilde;h&agrave;nakusalo hoti, abhinives&agrave;nupa&ntilde;&ntilde;h&agrave;nakusalo hoti. Puthujjano vipassana&uuml; bh&agrave;vento imehi navah&agrave;k&agrave;rehi upa&ntilde;&ntilde;h&agrave;nakusalo hoti, imehi navah&agrave;k&agrave;rehi anupa&ntilde;&ntilde;h&agrave;nakusalo hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Bh&agrave;vayanto-[PTS] 2. Sekho-[PTS,] s&atilde;. 3. Citt&aring;pa&ntilde;&ntilde;h&agrave;nakusalo-sy&agrave;.</FONT> <BR>
&nbsp; </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 426] [\x 426/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sekkho vipassana&uuml; bh&agrave;vento katamehi dasah&agrave;'k&agrave;rehi [PTS Page 029] [\q&nbsp; 29/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; upa&ntilde;&ntilde;h&agrave;nakusalo hoti, katamehi dasah&agrave;'k&agrave;rehi anupa&ntilde;&ntilde;h&agrave;nakusalo hoti:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aniccato upa&ntilde;&ntilde;h&agrave;nakusalo hoti, niccato anupa&ntilde;&ntilde;h&agrave;nakusalo hoti, dukkhato upa&ntilde;&ntilde;h&agrave;nakusalo hoti, sukhato anupa&ntilde;&ntilde;h&agrave;nakusalo hoti, anattato upa&ntilde;&ntilde;h&agrave;nakusalo hoti, attato anupa&ntilde;&ntilde;h&agrave;nakusalo hoti, khayato upa&ntilde;&ntilde;h&agrave;nakusalo hoti, ghanato anupa&ntilde;&ntilde;h&agrave;nakusalo hoti, vayato upa&ntilde;&ntilde;h&agrave;nakusalo hoti, &agrave;y&aring;han&agrave;nupa&ntilde;&ntilde;h&agrave;nakusalo hoti. Viparin&agrave;mupa&ntilde;&ntilde;h&agrave;nakusalo hoti, dhuvato anupa&ntilde;&ntilde;h&agrave;nakusalo hoti, animittupa&ntilde;&ntilde;h&agrave;nakusalo hoti, nimitt&agrave;nupa&ntilde;&ntilde;h&agrave;nakusalo hoti. Appa&otilde;ihitupa&ntilde;&ntilde;h&agrave;nakusalo hoti, pa&otilde;idh&agrave;nupa&ntilde;&ntilde;h&agrave;nakusalo hoti, su¤¤at&aring;pa&ntilde;&ntilde;h&agrave;nakusalo hoti, abhinives&agrave;nupa&ntilde;&ntilde;h&agrave;nakusalo hoti, ¤&agrave;&otilde;&aring;pa&ntilde;&ntilde;h&agrave;nakusalo hoti, a¤¤&agrave;&otilde;&agrave;nupa&ntilde;&ntilde;h&agrave;nakusalo hoti. Sekkho vipassana&uuml; bh&agrave;vento imehi dasah&agrave;k&agrave;rehi upa&ntilde;&ntilde;h&agrave;nakusalo hoti, imehi dasah&agrave;k&agrave;rehi anupa&ntilde;&ntilde;h&agrave;nakusalo hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>V&atilde;tar&agrave;go vipassana&uuml; bh&agrave;vento katamehi dv&agrave;dasahi &agrave;k&agrave;rehi upa&ntilde;&ntilde;h&agrave;nakusalo hoti, katamehi dv&agrave;dasahi &agrave;k&agrave;rehi anupa&ntilde;&ntilde;h&agrave;nakusalo hoti:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aniccato upa&ntilde;&ntilde;h&agrave;nakusalo hoti, niccato anupa&ntilde;&ntilde;h&agrave;nakusalo hoti, dukkhato upa&ntilde;&ntilde;h&agrave;nakusalo hoti, sukhato anupa&ntilde;&ntilde;h&agrave;nakusalo hoti, anattato upa&ntilde;&ntilde;h&agrave;nakusalo hoti, attato anupa&ntilde;&ntilde;h&agrave;nakusalo hoti, khayato upa&ntilde;&ntilde;h&agrave;nakusalo hoti, ghanato anupa&ntilde;&ntilde;h&agrave;nakusalo hoti, vayato upa&ntilde;&ntilde;h&agrave;nakusalo hoti, &agrave;y&aring;han&agrave;nupa&ntilde;&ntilde;h&agrave;nakusalo hoti. Viparin&agrave;mupa&ntilde;&ntilde;h&agrave;nakusalo hoti, dhuvato anupa&ntilde;&ntilde;h&agrave;nakusalo hoti, animittupa&ntilde;&ntilde;h&agrave;nakusalo hoti, nimitt&agrave;nupa&ntilde;&ntilde;h&agrave;nakusalo hoti. Appa&otilde;ihitupa&ntilde;&ntilde;h&agrave;nakusalo hoti, pa&otilde;idh&agrave;nupa&ntilde;&ntilde;h&agrave;nakusalo hoti, su¤¤at&aring;pa&ntilde;&ntilde;h&agrave;nakusalo hoti, abhinives&agrave;nupa&ntilde;&ntilde;h&agrave;nakusalo hoti, ¤&agrave;&otilde;&aring;pa&ntilde;&ntilde;h&agrave;nakusalo hoti, a¤¤&agrave;&otilde;&agrave;nupa&ntilde;&ntilde;h&agrave;nakusalo hoti, visa¤¤eg&aring;pa&ntilde;&ntilde;h&agrave;nakusalo hoti, sa¤¤eg&agrave;nupa&ntilde;&ntilde;h&agrave;nakusalo hoti. Nirodh&aring;pa&ntilde;&ntilde;h&agrave;nakusalo hoti, sa&iuml;kh&agrave;r&agrave;nupa&ntilde;&ntilde;h&agrave;nakusalo hoti. V&atilde;tar&agrave;go vipassana&uuml; bh&agrave;vento imehi dv&agrave;dasahi &agrave;k&agrave;rehi upa&ntilde;&ntilde;h&agrave;nakusalo hoti, imehi dv&agrave;dasahi &agrave;k&agrave;rehi anupa&ntilde;&ntilde;h&agrave;nakusalo hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;vajjitatt&agrave; &agrave;ramma&otilde;&aring;pa&ntilde;&ntilde;h&agrave;nakusalavasena indriy&agrave;ni samodh&agrave;neti, gocara¤ca paj&agrave;n&agrave;ti, samattha¤ca pa&ntilde;ivijjhati, samathanimitt&aring;pa&ntilde;&ntilde;h&agrave;nakusalavasena indriy&agrave;ni samodh&agrave;neti, gocara¤ca paj&agrave;n&agrave;ti, samattha¤ca pa&ntilde;ivijjhati, paggahanimitt&aring;pa&ntilde;&ntilde;h&agrave;nakusalavasena indriy&agrave;ni samodh&agrave;neti, gocara¤ca paj&agrave;n&agrave;ti, samattha¤ca pa&ntilde;ivijjhati, avikkhep&aring;pa&ntilde;&ntilde;h&agrave;nakusalavasena indriy&agrave;ni samodh&agrave;neti, gocara¤ca paj&agrave;n&agrave;ti, samattha¤ca pa&ntilde;ivijjhati, obh&agrave;s&aring;pa&ntilde;&ntilde;h&agrave;nakusalavasena indriy&agrave;ni samodh&agrave;neti, gocara¤ca paj&agrave;n&agrave;ti, samattha¤ca pa&ntilde;ivijjhati, sampaha&uuml;san&aring;pa&ntilde;&ntilde;h&agrave;nakusalavasena indriy&agrave;ni samodh&agrave;neti, gocara¤ca paj&agrave;n&agrave;ti, samattha¤ca pa&ntilde;ivijjhati, upekkh&agrave;nupa&ntilde;&ntilde;h&agrave;nakusalavasena indriy&agrave;ni samodh&agrave;neti, gocara¤ca paj&agrave;n&agrave;ti, samattha¤ca pa&ntilde;ivijjhati, dhamme samodh&agrave;neti, gocara¤ca paj&agrave;n&agrave;ti, samattha¤ca pa&ntilde;ivijjhati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Indriy&agrave;ni samodh&agrave;net&atilde;ti katha&uuml; indriy&agrave;ni samodh&agrave;neti: adhimokkha&ntilde;&ntilde;hena saddhindriya&uuml; samodh&agrave;neti, gocara¤ca paj&agrave;n&agrave;ti, samattha¤ca pa&ntilde;ivijjhati, samathanimitt&aring;pa&ntilde;&ntilde;h&agrave;nakusalavasena indriy&agrave;ni samodh&agrave;neti, gocara¤ca paj&agrave;n&agrave;ti, samattha¤ca pa&ntilde;ivijjhati, paggahanimitt&aring;pa&ntilde;&ntilde;h&agrave;nakusalavasena indriy&agrave;ni samodh&agrave;neti, gocara¤ca paj&agrave;n&agrave;ti, samattha¤ca pa&ntilde;ivijjhati, avikkhep&aring;pa&ntilde;&ntilde;h&agrave;nakusalavasena indriy&agrave;ni samodh&agrave;neti, gocara¤ca paj&agrave;n&agrave;ti, samattha¤ca pa&ntilde;ivijjhati, obh&agrave;s&aring;pa&ntilde;&ntilde;h&agrave;nakusalavasena indriy&agrave;ni samodh&agrave;neti, gocara¤ca paj&agrave;n&agrave;ti, samattha¤ca pa&ntilde;ivijjhati, sampaha&uuml;san&aring;pa&ntilde;&ntilde;h&agrave;nakusalavasena indriy&agrave;ni samodh&agrave;neti, gocara¤ca paj&agrave;n&agrave;ti, samattha¤ca pa&ntilde;ivijjhati, upekkh&agrave;nupa&ntilde;&ntilde;h&agrave;nakusalavasena indriy&agrave;ni samodh&agrave;neti, gocara¤ca paj&agrave;n&agrave;ti, samattha¤ca pa&ntilde;ivijjhati, dhamme samodh&agrave;neti, gocara¤ca paj&agrave;n&agrave;ti, samattha¤ca pa&ntilde;ivijjhati. Ekattupa&ntilde;&ntilde;h&agrave;nakusalavasena indriy&agrave;ni samodh&agrave;neti, gocara¤ca paj&agrave;n&agrave;ti, samattha¤ca pa&ntilde;ivijjhati, ¤&agrave;&otilde;upa&ntilde;&ntilde;h&agrave;nakusalavasena indriy&agrave;ni samodh&agrave;neti, gocara¤ca paj&agrave;n&agrave;ti, samattha¤ca pa&ntilde;ivijjhati, vimuttupa&ntilde;&ntilde;h&agrave;na1 kusalavasena indriy&agrave;ni samodh&agrave;neti, gocara¤ca paj&agrave;n&agrave;ti, samattha¤ca pa&ntilde;ivijjhati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aniccato upa&ntilde;&ntilde;h&agrave;nakusalavasena indriy&agrave;ni samodh&agrave;neti, gocara¤ca paj&agrave;n&agrave;ti, samattha¤ca pa&ntilde;ivijjhati, niccato anupa&ntilde;&ntilde;h&agrave;nakulavasena indriy&agrave;ni samodh&agrave;neti, gocara¤ca paj&agrave;n&agrave;ti, samattha¤ca pa&ntilde;ivijjhati. Dukkhato upa&ntilde;&ntilde;h&agrave;nakusalavasena indriy&agrave;ni samodh&agrave;neti, gocara¤ca paj&agrave;n&agrave;ti, samattha¤ca pa&ntilde;ivijjhati. Sukhato anupa&ntilde;&ntilde;h&agrave;nakusalavasena indriy&agrave;ni samodh&agrave;neti, gocara¤ca paj&agrave;n&agrave;ti, samattha¤ca pa&ntilde;ivijjhati. Anattato upa&ntilde;&ntilde;h&agrave;nakusalavasena indriy&agrave;ni samodh&agrave;neti, gocara¤ca paj&agrave;n&agrave;ti, samattha¤ca pa&ntilde;ivijjhati. Khayato upa&ntilde;&ntilde;h&agrave;nakusalavasena indriy&agrave;ni samodh&agrave;neti, gocara¤ca paj&agrave;n&agrave;ti, samattha¤ca pa&ntilde;ivijjhati. Ghanato anupa&ntilde;&ntilde;h&agrave;nakusalavasena indriy&agrave;ni samodh&agrave;neti, gocara¤ca paj&agrave;n&agrave;ti, samattha¤ca pa&ntilde;ivijjhati. Vayato upa&ntilde;&ntilde;h&agrave;nakusalavasena indriy&agrave;ni samodh&agrave;neti, gocara¤ca paj&agrave;n&agrave;ti, samattha¤ca pa&ntilde;ivijjhati. &acirc;y&aring;han&agrave;nupa&ntilde;&ntilde;h&agrave;nakusalavasena indriy&agrave;ni samodh&agrave;neti, gocara¤ca paj&agrave;n&agrave;ti, samattha¤ca pa&ntilde;ivijjhati. Viparin&agrave;m&aring;pa&ntilde;&ntilde;h&agrave;nakusalavasena indriy&agrave;ni samodh&agrave;neti, gocara¤ca paj&agrave;n&agrave;ti, samattha¤ca pa&ntilde;ivijjhati. Dhuvato anupa&ntilde;&ntilde;h&agrave;nakusalavasena indriy&agrave;ni samodh&agrave;neti, gocara¤ca paj&agrave;n&agrave;ti, samattha¤ca pa&ntilde;ivijjhati. Animitt&aring;pa&ntilde;&ntilde;h&agrave;nakusalavasena indriy&agrave;ni samodh&agrave;neti, gocara¤ca paj&agrave;n&agrave;ti, samattha¤ca pa&ntilde;ivijjhati. Nimitt&agrave;nupa&ntilde;&ntilde;h&agrave;nakusalavasena indiy&agrave;ni samodh&agrave;neti, gocara¤ca paj&agrave;n&agrave;ti, samattha¤ca pa&ntilde;ivijjhati. Appa&otilde;ihit&aring;pa&ntilde;&ntilde;h&agrave;nakusalavasena indriy&agrave;ni samodh&agrave;neti, gocara¤ca paj&agrave;n&agrave;ti, samattha¤ca pa&ntilde;ivijjhati. Pa&otilde;idh&agrave;nupa&ntilde;&ntilde;h&agrave;na 2kusalavasena indriy&agrave;ni samodh&agrave;neti, gocara¤ca paj&agrave;n&agrave;ti, samattha¤ca pa&ntilde;ivijjhati. Su¤¤at&aring;pa&ntilde;&ntilde;h&agrave;nakusalavasena indriy&agrave;ni samodh&agrave;neti, gocara¤ca paj&agrave;n&agrave;ti, samattha¤ca pa&ntilde;ivijjhati. Abhinives&agrave;nupa&ntilde;&ntilde;h&agrave;nakusalavasena indriy&agrave;ni samodh&agrave;neti, gocara¤ca paj&agrave;n&agrave;ti, samattha¤ca pa&ntilde;ivijjhati. ¥&agrave;&otilde;upa&ntilde;&ntilde;h&agrave;nakusalavasena indriy&agrave;ni samodh&agrave;neti, gocara¤ca paj&agrave;n&agrave;ti, samattha¤ca pa&ntilde;ivijjhati. A¤¤&agrave;&otilde;&agrave;nupa&ntilde;&ntilde;h&agrave;nakusalavasena indriy&agrave;ni samodh&agrave;neti, gocara¤ca paj&agrave;n&agrave;ti, samattha¤ca pa&ntilde;ivijjhati. Visa¤¤og&aring;pa&ntilde;&ntilde;h&agrave;nakusalavasena indriy&agrave;ni samodh&agrave;neti, gocara¤ca paj&agrave;n&agrave;ti, samattha¤ca pa&ntilde;ivijjhati. Sa¤¤og&agrave;nupa&ntilde;&ntilde;h&agrave;nakusalavasena indriy&agrave;ni samodh&agrave;neti, gocara¤ca paj&agrave;n&agrave;ti, samattha¤ca pa&ntilde;ivijjhati. Nirodh&aring;pa&ntilde;&ntilde;h&agrave;nakusalavasena indriy&agrave;ni samodh&agrave;neti, gocara¤ca paj&agrave;n&agrave;ti, samattha¤ca pa&ntilde;ivijjhati. Sa&iuml;kh&agrave;r&agrave;nupa&ntilde;&ntilde;h&agrave;nakusalavasena indriy&agrave;ni samodh&agrave;neti, gocara¤ca paj&agrave;n&agrave;ti, samattha¤ca pa&ntilde;ivijjhati. [PTS Page 030] [\q&nbsp; 30/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Citt&aring;pa&ntilde;&ntilde;h&agrave;na-sy&agrave;. 2. Pa&otilde;idhianupa&ntilde;&ntilde;h&agrave;na-machasa&uuml;.</FONT> <BR>
&nbsp; </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 428] [\x 428/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Catusa&ntilde;&ntilde;hiy&agrave; &agrave;k&agrave;rehi ti&otilde;&otilde;anna&uuml; indriy&agrave;na&uuml; vas&atilde;bh&agrave;vat&agrave; pa¤¤&agrave; &agrave;sav&agrave;na&uuml; khaye ¤&agrave;&otilde;a&uuml;, katamesa&uuml; ti&otilde;&otilde;anna&uuml; indriy&agrave;na&uuml;: ana¤¤&agrave;ta¤¤ass&agrave;m&atilde;tindriyassa a¤¤indriyassa a¤¤&agrave;t&agrave;vindriyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ana¤¤&agrave;ta¤¤&agrave;ss&agrave;m&atilde;tindriya&uuml; kati &ntilde;h&agrave;n&agrave;ni gacchati, a¤¤indriya&uuml; kati &ntilde;han&agrave;ni gacchati, a¤¤&agrave;t&agrave;vindriya&uuml; kati &ntilde;h&agrave;n&agrave;ni gacchati:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ana¤¤&agrave;ta¤¤ass&agrave;m&atilde;tindriya&uuml; eka&uuml; &ntilde;h&agrave;na&uuml; gacchati, sotipattimagga&uuml;. A¤¤indriya&uuml; cha &ntilde;h&agrave;n&agrave;ni gacchati, sot&agrave;pattiphala&uuml;. Sakad&agrave;g&agrave;mimagga&uuml; sakad&agrave;g&agrave;miphala&uuml; an&agrave;g&agrave;mimagga&uuml; an&agrave;g&agrave;miphala&uuml; arahattamagga&uuml;, a¤¤&agrave;t&agrave;vindriya&uuml; eka&uuml; &ntilde;h&agrave;na&uuml; gacchati, arahattaphala&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sot&agrave;pattimaggakkha&otilde;e ana¤¤&agrave;ta¤¤ass&agrave;m&atilde;tindriyassa saddhindiya&uuml; adhimokkhapariv&agrave;ra&uuml; hoti, viriyindriya&uuml; paggahapariv&agrave;ra&uuml; hoti, satindriya&uuml; upa&ntilde;&ntilde;h&agrave;napariv&agrave;ra&uuml; hoti, sam&agrave;dhindriya&uuml; avikkhepapariv&agrave;ra&uuml; hoti, pa¤¤indriya&uuml; dassanapariv&agrave;ra&uuml; hoti, manindriya&uuml; vij&agrave;nanapariv&agrave;ra&uuml; hoti, somanassindriya&uuml; abhisandanapariv&agrave;ra&uuml;1 hoti, j&atilde;vitindriya&uuml; pavattasantat&agrave;dhipateyyapariv&agrave;ra&uuml; hoti. Sot&agrave;pattimaggakkha&otilde;e j&agrave;t&agrave; dhamm&agrave; sabbeva kusal&agrave; honti &ntilde;hapetv&agrave; cittasamu&ntilde;&ntilde;h&agrave;na&uuml; r&aring;pa&uuml;, sabbeva an&agrave;sav&agrave; honti, sabbeva niyy&agrave;nik&agrave; honti, sabbeva apacayag&agrave;mino honti, sabbeva lokuttara&uuml; honti, sabbeva nibb&agrave;n&agrave;ramma&otilde;&agrave; honti. Sot&agrave;pattimaggakkha&otilde;e ana¤¤&agrave;ta¤¤ass&agrave;m&atilde;tindriyassa im&agrave;ni a&ntilde;&ntilde;hindiy&agrave;ni sahaj&agrave;tapariv&agrave;r&agrave; honti, a¤¤ama¤¤apariv&agrave;r&agrave; honti, nissayapariv&agrave;r&agrave; honti, sampayuttapariv&agrave;r&agrave; honti, sahagat&agrave; honti, sahaj&agrave;t&agrave; honti, sa&uuml;sa&ntilde;&ntilde;h&agrave; honti, sampayutt&agrave; honti. Teva tassa &agrave;k&agrave;r&agrave; ceva honti pariv&agrave;r&agrave; ca 2.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sot&agrave;pattiphalakkha&otilde;e ana¤¤&agrave;ta¤¤ass&agrave;m&atilde;tindriyassa saddhindiya&uuml; adhimokkhapariv&agrave;ra&uuml; hoti, viriyindriya&uuml; paggahapariv&agrave;ra&uuml; hoti, satindriya&uuml; upa&ntilde;&ntilde;h&agrave;napariv&agrave;ra&uuml; hoti, sam&agrave;dhindriya&uuml; avikkhepapariv&agrave;ra&uuml; hoti, pa¤¤indriya&uuml; dassanapariv&agrave;ra&uuml; hoti, manindriya&uuml; vij&agrave;nanapariv&agrave;ra&uuml; hoti, somanassindriya&uuml; abhisandanapariv&agrave;ra&uuml;1 hoti, j&atilde;vitindriya&uuml; pavattasantat&agrave;dhipateyyapariv&agrave;ra&uuml; hoti. Sot&agrave;pattiphalakkha&otilde;e j&agrave;t&agrave; dhamm&agrave; sabbeva kusal&agrave; honti &ntilde;hapetv&agrave; cittasamu&ntilde;&ntilde;h&agrave;na&uuml; r&aring;pa&uuml;, sabbeva an&agrave;sav&agrave; honti, sabbeva niyy&agrave;nik&agrave; honti, sabbeva apacayag&agrave;mino honti, sabbeva lokuttara&uuml; honti, sabbeva nibb&agrave;n&agrave;ramma&otilde;&agrave; honti. Sot&agrave;pattiphalakkha&otilde;e ana¤¤&agrave;ta¤¤ass&agrave;m&atilde;tindriyassa im&agrave;ni a&ntilde;&ntilde;hindiy&agrave;ni sahaj&agrave;tapariv&agrave;r&agrave; honti, a¤¤ama¤¤apariv&agrave;r&agrave; honti, nissayapariv&agrave;r&agrave; honti, sampayuttapariv&agrave;r&agrave; honti, sahagat&agrave; honti, sahaj&agrave;t&agrave; honti, sa&uuml;sa&ntilde;&ntilde;h&agrave; honti, sampayutt&agrave; honti. Teva tassa &agrave;k&agrave;r&agrave; ceva honti pariv&agrave;r&agrave; ca 2.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sakad&agrave;g&agrave;miphalakkha&otilde;e ana¤¤&agrave;ta¤¤ass&agrave;m&atilde;tindriyassa saddhindiya&uuml; adhimokkhapariv&agrave;ra&uuml; hoti, viriyindriya&uuml; paggahapariv&agrave;ra&uuml; hoti, satindriya&uuml; upa&ntilde;&ntilde;h&agrave;napariv&agrave;ra&uuml; hoti, sam&agrave;dhindriya&uuml; avikkhepapariv&agrave;ra&uuml; hoti, pa¤¤indriya&uuml; dassanapariv&agrave;ra&uuml; hoti, manindriya&uuml; vij&agrave;nanapariv&agrave;ra&uuml; hoti, somanassindriya&uuml; abhisandanapariv&agrave;ra&uuml;1 hoti, j&atilde;vitindriya&uuml; pavattasantat&agrave;dhipateyyapariv&agrave;ra&uuml; hoti. Sakad&agrave;g&agrave;miphalakkha&otilde;e j&agrave;t&agrave; dhamm&agrave; sabbeva kusal&agrave; honti &ntilde;hapetv&agrave; cittasamu&ntilde;&ntilde;h&agrave;na&uuml; r&aring;pa&uuml;, sabbeva an&agrave;sav&agrave; honti, sabbeva niyy&agrave;nik&agrave; honti, sabbeva apacayag&agrave;mino honti, sabbeva lokuttara&uuml; honti, sabbeva nibb&agrave;n&agrave;ramma&otilde;&agrave; honti. Sakad&agrave;g&agrave;miphalakkha&otilde;e ana¤¤&agrave;ta¤¤ass&agrave;m&atilde;tindriyassa im&agrave;ni a&ntilde;&ntilde;hindiy&agrave;ni sahaj&agrave;tapariv&agrave;r&agrave; honti, a¤¤ama¤¤apariv&agrave;r&agrave; honti, nissayapariv&agrave;r&agrave; honti, sampayuttapariv&agrave;r&agrave; honti, sahagat&agrave; honti, sahaj&agrave;t&agrave; honti, sa&uuml;sa&ntilde;&ntilde;h&agrave; honti, sampayutt&agrave; honti. Teva tassa &agrave;k&agrave;r&agrave; ceva honti pariv&agrave;r&agrave; ca 2.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;g&agrave;miphalakkha&otilde;e ana¤¤&agrave;ta¤¤ass&agrave;m&atilde;tindriyassa saddhindiya&uuml; adhimokkhapariv&agrave;ra&uuml; hoti, viriyindriya&uuml; paggahapariv&agrave;ra&uuml; hoti, satindriya&uuml; upa&ntilde;&ntilde;h&agrave;napariv&agrave;ra&uuml; hoti, sam&agrave;dhindriya&uuml; avikkhepapariv&agrave;ra&uuml; hoti, pa¤¤indriya&uuml; dassanapariv&agrave;ra&uuml; hoti, manindriya&uuml; vij&agrave;nanapariv&agrave;ra&uuml; hoti, somanassindriya&uuml; abhisandanapariv&agrave;ra&uuml;1 hoti, j&atilde;vitindriya&uuml; pavattasantat&agrave;dhipateyyapariv&agrave;ra&uuml; hoti. An&agrave;g&agrave;miphalakkha&otilde;e j&agrave;t&agrave; dhamm&agrave; sabbeva kusal&agrave; honti &ntilde;hapetv&agrave; cittasamu&ntilde;&ntilde;h&agrave;na&uuml; r&aring;pa&uuml;, sabbeva an&agrave;sav&agrave; honti, sabbeva niyy&agrave;nik&agrave; honti, sabbeva apacayag&agrave;mino honti, sabbeva lokuttara&uuml; honti, sabbeva nibb&agrave;n&agrave;ramma&otilde;&agrave; honti. An&agrave;g&agrave;miphalakkha&otilde;e ana¤¤&agrave;ta¤¤ass&agrave;m&atilde;tindriyassa im&agrave;ni a&ntilde;&ntilde;hindiy&agrave;ni sahaj&agrave;tapariv&agrave;r&agrave; honti, a¤¤ama¤¤apariv&agrave;r&agrave; honti, nissayapariv&agrave;r&agrave; honti, sampayuttapariv&agrave;r&agrave; honti, sahagat&agrave; honti, sahaj&agrave;t&agrave; honti, sa&uuml;sa&ntilde;&ntilde;h&agrave; honti, sampayutt&agrave; honti. Teva tassa &agrave;k&agrave;r&agrave; ceva honti pariv&agrave;r&agrave; ca 2.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Arahattaphalakkha&otilde;e a¤¤&agrave;t&agrave;vindriyassa saddhindriya&uuml; adhimokkhapariv&agrave;ra&uuml; hoti, viriyindriya&uuml; paggahapariv&agrave;ra&uuml; hoti, satindriya&uuml; upa&ntilde;&ntilde;h&agrave;napariv&agrave;ra&uuml; hoti, sam&agrave;dhindriya&uuml; avikkhepapariv&agrave;ra&uuml; hoti, pa¤¤indriya&uuml; dassanapariv&agrave;ra&uuml; hoti, manindriya&uuml; vij&agrave;nanapariv&agrave;ra&uuml; hoti, somanassindriya&uuml; abhisandanapariv&agrave;ra&uuml;1 hoti, j&atilde;vitindriya&uuml; pavattasantat&agrave;dhipateyyapariv&agrave;ra&uuml; hoti. Arahattaphalakkha&otilde;e j&agrave;t&agrave; dhamm&agrave; sabbeva aby&agrave;kat&agrave; honti &ntilde;hapetv&agrave; cittasamu&ntilde;&ntilde;h&agrave;na&uuml; r&aring;pa&uuml;, sabbeva an&agrave;sav&agrave; honti, sabbeva lokuttar&agrave; honti, sabbeva nibb&agrave;n&agrave;ramma&otilde;&agrave; honti. Arahattaphalakkha&otilde;e a¤¤&agrave;t&agrave;vindriyassa [PTS Page 031] [\q&nbsp; 31/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; im&agrave;ni a&ntilde;&ntilde;hindriy&agrave;ni sahaj&agrave;tapariv&agrave;r&agrave; honti, a¤¤ama¤¤apariv&agrave;r&agrave; honti, nissayapariv&agrave;r&agrave; honti, sampayuttapariv&agrave;r&agrave; honti, sahagat&agrave; honti, sahaj&agrave;t&agrave; honti, sa&uuml;sa&ntilde;&ntilde;h&agrave; honti, sampayutt&agrave; honti. Teva tassa &agrave;k&agrave;r&agrave; ceva honti pariv&agrave;r&agrave; ca 2. Iti im&agrave;ni a&ntilde;&ntilde;ha&ntilde;&ntilde;hak&agrave;ni 3 catusa&ntilde;&ntilde;hi honti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;sav&agrave;ni katame te &agrave;sav&agrave;: k&agrave;m&agrave;savo bhav&agrave;savo di&ntilde;&ntilde;h&agrave;savo avijj&agrave;savo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katthete &agrave;sav&agrave; kh&atilde;yanti: sot&agrave;pattimaggena anavaseso di&ntilde;&ntilde;h&agrave;savo kh&atilde;yati, ap&agrave;yagaman&atilde;yo k&agrave;m&agrave;savo kh&atilde;yati, ap&agrave;yagaman&atilde;yo bhav&agrave;savo kh&atilde;yati, ap&agrave;yagaman&atilde;yo avijj&agrave;savo kh&atilde;yati; etthe'ta &agrave;sav&agrave; kh&atilde;yanti. Sakad&agrave;g&agrave;mimaggena o&euml;&agrave;riko k&agrave;m&agrave;savo kh&atilde;yati, tadeka&ntilde;&ntilde;ho bhav&agrave;savo kh&atilde;yati, tadeka&ntilde;&ntilde;ho avijj&agrave;savo kh&atilde;yati. Etthe'te &agrave;sav&agrave; kh&atilde;yanti. An&agrave;g&agrave;mimaggena anavaseso k&agrave;m&agrave;savo kh&atilde;yati, tadeka&ntilde;&ntilde;ho bhav&agrave;savo kh&atilde;yati, tadeka&ntilde;&ntilde;ho avijj&agrave;savo kh&atilde;yati. Etthe'te &agrave;sav&agrave; kh&atilde;yanti; arahattamaggena anavaseso bhav&agrave;savo kh&atilde;yati, anavaseso avijj&agrave;savo kh&atilde;yati. Etthe'te &agrave;sav&agrave; kh&atilde;yanti.</FONT> <BR>
<FONT FACE="Times_CSX+">1. Abhinandanapariv&agrave;ra&uuml;-sy&agrave;, [PTS] 2. Pariv&agrave;r&agrave;-s&atilde; 1, 3. A&ntilde;&ntilde;hak&agrave;ni-[PTS,] a&ntilde;&ntilde;haa&ntilde;&ntilde;hak&agrave;ni-machasa&uuml;, a&ntilde;&ntilde;h&agrave;dhik&agrave;ni-s&atilde; 1.</FONT> <BR>
&nbsp; </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 430] [\x 430/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na tassa addi&ntilde;&ntilde;ha 1 midhatthi ki¤ci</FONT> <BR>
<FONT FACE="Times_CSX+">Atho avi¤¤&agrave;tamaj&agrave;nitabba&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Sabba&uuml; abhi¤¤&agrave;si yadatthi neyya&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Tath&agrave;gato tena samantacakkh&aring;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Samantacakkh&aring;ti kena&ntilde;&ntilde;hena samantacakkhu: cuddasa buddha¤&agrave;&otilde;&agrave;ni: dukkhe ¤&agrave;&otilde;a&uuml; buddha¤&agrave;&otilde;a&uuml;, dukkhasamudaye ¤&agrave;&otilde;a&uuml;, buddha¤&agrave;&otilde;a&uuml;, dukkhanirodhe ¤&agrave;&otilde;a&uuml;, buddha ¤&agrave;&otilde;a&uuml;, dukkhanirodag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;ya ¤&agrave;&otilde;a&uuml;, buddha ¤&agrave;&otilde;a&uuml;, atthapa&ntilde;isambhide ¤&agrave;&otilde;a&uuml;, buddha ¤&agrave;&otilde;a&uuml;, dhammapa&ntilde;isambhide ¤&agrave;&otilde;a&uuml;, buddha ¤&agrave;&otilde;a&uuml;, niruttipa&ntilde;isambhide ¤&agrave;&otilde;a&uuml;, buddha ¤&agrave;&otilde;a&uuml;, pa&ntilde;ih&agrave;napa&ntilde;isambhide ¤&agrave;&otilde;a&uuml;, buddha ¤&agrave;&otilde;a&uuml;, indriyaparopariyatta ¤&agrave;&otilde;a&uuml;, buddha ¤&agrave;&otilde;a&uuml;, satt&agrave;na&uuml; &agrave;say&agrave;nusaye ¤&agrave;&otilde;a&uuml;, buddha ¤&agrave;&otilde;a&uuml;, yamakap&agrave;&ntilde;ih&atilde;re ¤&agrave;&otilde;a&uuml;, buddha ¤&agrave;&otilde;a&uuml;, mah&agrave;karu&otilde;&agrave;sam&agrave;pattiy&agrave; ¤&agrave;&otilde;a&uuml;, buddha ¤&agrave;&otilde;a&uuml;, sabba¤¤uta¤&agrave;&otilde;a&uuml;, buddha ¤&agrave;&otilde;a&uuml;, an&agrave;vara&otilde;a¤&agrave;&otilde;a&uuml;, buddha ¤&agrave;&otilde;a&uuml;, im&agrave;ni cuddasa buddha¤&agrave;&otilde;&agrave;ni. Imesa&uuml; cuddasanna&uuml; buddha¤&agrave;&otilde;&agrave;na&uuml; a&ntilde;&ntilde;ha ¤&agrave;&otilde;&agrave;ni s&agrave;vakas&agrave;dh&agrave;ra&otilde;&agrave;ni, cha ¤&agrave;&otilde;&agrave;ni as&agrave;dh&agrave;ra&otilde;&agrave;ni s&agrave;vakehi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Y&agrave;vat&agrave; dukkhassa dukkha&ntilde;&ntilde;ho ¤&agrave;to, a¤¤&agrave;to dukkha&ntilde;&ntilde;ho natthi'ti samantacakkhu. Ya&uuml; samantacakkhu, ta&uuml; pa¤¤indiya&uuml;, pa¤¤indriyassa vasena adhimokkha&ntilde;&ntilde;hena saddhindriya&uuml;, paggaha&ntilde;&ntilde;hena viriyindriya&uuml;, upa&ntilde;&ntilde;h&agrave;na&ntilde;&ntilde;hena satindriya&uuml;, avikkhepa&ntilde;&ntilde;hena sam&agrave;dhindriya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Y&agrave;vat&agrave; dukkhassa dukkha&ntilde;&ntilde;ho di&ntilde;&ntilde;ho vidito sacchikato 032 phassito pa¤¤&agrave;ya, aphassito pa¤¤&agrave;ya dukkha&ntilde;&ntilde;ho natthi'ti samantacakkhu. Ya&uuml; samantacakkhu, ta&uuml; pa¤¤indriya&uuml;, pa¤¤indiyassa vasena adhimokkha&ntilde;&ntilde;hena saddhindriya&uuml;, paggaha&ntilde;&ntilde;hena viriyindriya&uuml;, upa&ntilde;&ntilde;h&agrave;na&ntilde;&ntilde;hena satindriya&uuml;, avikkhepa&ntilde;&ntilde;hena sam&agrave;dhindriya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Y&agrave;vat&agrave; samudayassa samudaya&ntilde;&ntilde;ho ¤&agrave;to, a¤¤&agrave;to samudaya&ntilde;&ntilde;ho natthi'ti samantacakkhu. Ya&uuml; samantacakkhu, ta&uuml; pa¤¤indiya&uuml;, pa¤¤indriyassa vasena adhimokkha&ntilde;&ntilde;hena saddhindriya&uuml;, paggaha&ntilde;&ntilde;hena viriyindriya&uuml;, upa&ntilde;&ntilde;h&agrave;na&ntilde;&ntilde;hena satindriya&uuml;, avikkhepa&ntilde;&ntilde;hena sam&agrave;dhindriya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Y&agrave;vat&agrave; samudayassa samudaya&ntilde;&ntilde;ho di&ntilde;&ntilde;ho vidito sacchikato phassito pa¤¤&agrave;ya, aphassito pa¤¤&agrave;ya samudaya&ntilde;&ntilde;ho natthi'ti samantacakkhu. Ya&uuml; samantacakkhu, ta&uuml; pa¤¤indriya&uuml;, pa¤¤indiyassa vasena adhimokkha&ntilde;&ntilde;hena saddhindriya&uuml;, paggaha&ntilde;&ntilde;hena viriyindriya&uuml;, upa&ntilde;&ntilde;h&agrave;na&ntilde;&ntilde;hena satindriya&uuml;, avikkhepa&ntilde;&ntilde;hena sam&agrave;dhindriya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Y&agrave;vat&agrave; nirodhassa nirodha&ntilde;&ntilde;ho ¤&agrave;to, a¤¤&agrave;to nirodha&ntilde;&ntilde;ho natthi'ti samantacakkhu. Ya&uuml; samantacakkhu, ta&uuml; pa¤¤indiya&uuml;, pa¤¤indriyassa vasena adhimokkha&ntilde;&ntilde;hena saddhindriya&uuml;, paggaha&ntilde;&ntilde;hena viriyindriya&uuml;, upa&ntilde;&ntilde;h&agrave;na&ntilde;&ntilde;hena satindriya&uuml;, avikkhepa&ntilde;&ntilde;hena sam&agrave;dhindriya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Y&agrave;vat&agrave; nirodhassa nirodha&ntilde;&ntilde;ho di&ntilde;&ntilde;ho vidito sacchikato phassito pa¤¤&agrave;ya, aphassito pa¤¤&agrave;ya nirodha&ntilde;&ntilde;ho natthi'ti samantacakkhu. Ya&uuml; samantacakkhu, ta&uuml; pa¤¤indriya&uuml;, pa¤¤indiyassa vasena adhimokkha&ntilde;&ntilde;hena saddhindriya&uuml;, paggaha&ntilde;&ntilde;hena viriyindriya&uuml;, upa&ntilde;&ntilde;h&agrave;na&ntilde;&ntilde;hena satindriya&uuml;, avikkhepa&ntilde;&ntilde;hena sam&agrave;dhindriya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Y&agrave;vat&agrave; maggassa magga&ntilde;&ntilde;ho ¤&agrave;to, a¤¤&agrave;to magga&ntilde;&ntilde;ho natthi'ti samantacakkhu. Ya&uuml; samantacakkhu, ta&uuml; pa¤¤indiya&uuml;, pa¤¤indriyassa vasena adhimokkha&ntilde;&ntilde;hena saddhindriya&uuml;, paggaha&ntilde;&ntilde;hena viriyindriya&uuml;, upa&ntilde;&ntilde;h&agrave;na&ntilde;&ntilde;hena satindriya&uuml;, avikkhepa&ntilde;&ntilde;hena sam&agrave;dhindriya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Y&agrave;vat&agrave; maggassa magga&ntilde;&ntilde;ho di&ntilde;&ntilde;ho vidito sacchikato phassito pa¤¤&agrave;ya, aphassito pa¤¤&agrave;ya magga&ntilde;&ntilde;ho natthi'ti samantacakkhu. Ya&uuml; samantacakkhu, ta&uuml; pa¤¤indriya&uuml;, pa¤¤indiyassa vasena adhimokkha&ntilde;&ntilde;hena saddhindriya&uuml;, paggaha&ntilde;&ntilde;hena viriyindriya&uuml;, upa&ntilde;&ntilde;h&agrave;na&ntilde;&ntilde;hena satindriya&uuml;, avikkhepa&ntilde;&ntilde;hena sam&agrave;dhindriya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Y&agrave;vat&agrave; atthapa&ntilde;isambhid&agrave;ya atthapa&ntilde;isambhida&ntilde;&ntilde;ho ¤&agrave;to, a¤¤&agrave;to atthapa&ntilde;isambhida&ntilde;&ntilde;ho natthi'ti samantacakkhu. Ya&uuml; samantacakkhu, ta&uuml; pa¤¤indiya&uuml;, pa¤¤indriyassa vasena adhimokkha&ntilde;&ntilde;hena saddhindriya&uuml;, paggaha&ntilde;&ntilde;hena viriyindriya&uuml;, upa&ntilde;&ntilde;h&agrave;na&ntilde;&ntilde;hena satindriya&uuml;, avikkhepa&ntilde;&ntilde;hena sam&agrave;dhindriya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Y&agrave;vat&agrave; atthapa&ntilde;isambhid&agrave;ya atthapa&ntilde;isambhida&ntilde;&ntilde;ho di&ntilde;&ntilde;ho vidito sacchikato phassito pa¤¤&agrave;ya, aphassito pa¤¤&agrave;ya atthapa&ntilde;isambhida&ntilde;&ntilde;ho natthi'ti samantacakkhu. Ya&uuml; samantacakkhu, ta&uuml; pa¤¤indriya&uuml;, pa¤¤indiyassa vasena adhimokkha&ntilde;&ntilde;hena saddhindriya&uuml;, paggaha&ntilde;&ntilde;hena viriyindriya&uuml;, upa&ntilde;&ntilde;h&agrave;na&ntilde;&ntilde;hena satindriya&uuml;, avikkhepa&ntilde;&ntilde;hena sam&agrave;dhindriya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Y&agrave;vat&agrave; dhammapa&ntilde;isambhid&agrave;ya dhammapa&ntilde;isambhida&ntilde;&ntilde;ho ¤&agrave;to, a¤¤&agrave;to dhammapa&ntilde;isambhida&ntilde;&ntilde;ho natthi'ti samantacakkhu. Ya&uuml; samantacakkhu, ta&uuml; pa¤¤indiya&uuml;, pa¤¤indriyassa vasena adhimokkha&ntilde;&ntilde;hena saddhindriya&uuml;, paggaha&ntilde;&ntilde;hena viriyindriya&uuml;, upa&ntilde;&ntilde;h&agrave;na&ntilde;&ntilde;hena satindriya&uuml;, avikkhepa&ntilde;&ntilde;hena sam&agrave;dhindriya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Y&agrave;vat&agrave; dhammapa&ntilde;isambhid&agrave;ya dhammapa&ntilde;isambhida&ntilde;&ntilde;ho di&ntilde;&ntilde;ho vidito sacchikato phassito pa¤¤&agrave;ya, aphassito pa¤¤&agrave;ya dhammapa&ntilde;isambhida&ntilde;&ntilde;ho natthi'ti samantacakkhu. Ya&uuml; samantacakkhu, ta&uuml; pa¤¤indriya&uuml;, pa¤¤indiyassa vasena adhimokkha&ntilde;&ntilde;hena saddhindriya&uuml;, paggaha&ntilde;&ntilde;hena viriyindriya&uuml;, upa&ntilde;&ntilde;h&agrave;na&ntilde;&ntilde;hena satindriya&uuml;, avikkhepa&ntilde;&ntilde;hena sam&agrave;dhindriya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Y&agrave;vat&agrave; niruttipa&ntilde;isambhid&agrave;ya niruttipa&ntilde;isambhida&ntilde;&ntilde;ho ¤&agrave;to, a¤¤&agrave;to niruttipa&ntilde;isambhida&ntilde;&ntilde;ho natthi'ti samantacakkhu. Ya&uuml; samantacakkhu, ta&uuml; pa¤¤indiya&uuml;, pa¤¤indriyassa vasena adhimokkha&ntilde;&ntilde;hena saddhindriya&uuml;, paggaha&ntilde;&ntilde;hena viriyindriya&uuml;, upa&ntilde;&ntilde;h&agrave;na&ntilde;&ntilde;hena satindriya&uuml;, avikkhepa&ntilde;&ntilde;hena sam&agrave;dhindriya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Y&agrave;vat&agrave; niruttipa&ntilde;isambhid&agrave;ya niruttipa&ntilde;isambhida&ntilde;&ntilde;ho di&ntilde;&ntilde;ho vidito sacchikato phassito pa¤¤&agrave;ya, aphassito pa¤¤&agrave;ya niruttipa&ntilde;isambhida&ntilde;&ntilde;ho natthi'ti samantacakkhu. Ya&uuml; samantacakkhu, ta&uuml; pa¤¤indriya&uuml;, pa¤¤indiyassa vasena adhimokkha&ntilde;&ntilde;hena saddhindriya&uuml;, paggaha&ntilde;&ntilde;hena viriyindriya&uuml;, upa&ntilde;&ntilde;h&agrave;na&ntilde;&ntilde;hena satindriya&uuml;, avikkhepa&ntilde;&ntilde;hena sam&agrave;dhindriya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Y&agrave;vat&agrave; pa&ntilde;ibh&agrave;napa&ntilde;isambhid&agrave;ya pa&ntilde;ibh&agrave;napa&ntilde;isambhida&ntilde;&ntilde;ho ¤&agrave;to, a¤¤&agrave;to pa&ntilde;ibh&agrave;napa&ntilde;isambhida&ntilde;&ntilde;ho natthi'ti samantacakkhu. Ya&uuml; samantacakkhu, ta&uuml; pa¤¤indiya&uuml;, pa¤¤indriyassa vasena adhimokkha&ntilde;&ntilde;hena saddhindriya&uuml;, paggaha&ntilde;&ntilde;hena viriyindriya&uuml;, upa&ntilde;&ntilde;h&agrave;na&ntilde;&ntilde;hena</FONT> <BR>
<FONT FACE="Times_CSX+">Satindriya&uuml;, avikkhepa&ntilde;&ntilde;hena sam&agrave;dhindriya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Y&agrave;vat&agrave; pa&ntilde;ibh&agrave;napa&ntilde;isambhid&agrave;ya pa&ntilde;ibh&agrave;napa&ntilde;isambhida&ntilde;&ntilde;ho di&ntilde;&ntilde;ho vidito sacchikato phassito pa¤¤&agrave;ya, aphassito pa¤¤&agrave;ya pa&ntilde;ibh&agrave;napa&ntilde;isambhida&ntilde;&ntilde;ho natthi'ti samantacakkhu. Ya&uuml; samantacakkhu, ta&uuml; pa¤¤indriya&uuml;, pa¤¤indiyassa vasena adhimokkha&ntilde;&ntilde;hena saddhindriya&uuml;, paggaha&ntilde;&ntilde;hena viriyindriya&uuml;, upa&ntilde;&ntilde;h&agrave;na&ntilde;&ntilde;hena satindriya&uuml;, avikkhepa&ntilde;&ntilde;hena sam&agrave;dhindriya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Y&agrave;vat&agrave; indriyaparopariyatte ¤&agrave;&otilde;a&uuml; ¤&agrave;to, a¤¤&agrave;to indriyaparopariyatte ¤&agrave;&otilde;a&uuml; natthi'ti samantacakkhu. Ya&uuml; samantacakkhu, ta&uuml; pa¤¤indiya&uuml;, pa¤¤indriyassa vasena adhimokkha&ntilde;&ntilde;hena saddhindriya&uuml;, paggaha&ntilde;&ntilde;hena viriyindriya&uuml;, upa&ntilde;&ntilde;h&agrave;na&ntilde;&ntilde;hena satindriya&uuml;, avikkhepa&ntilde;&ntilde;hena sam&agrave;dhindriya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Y&agrave;vat&agrave; indriyaparopariyatte ¤&agrave;&otilde;a&uuml; di&ntilde;&ntilde;ho vidito sacchikato phassito pa¤¤&agrave;ya, aphassito pa¤¤&agrave;ya indriyaparopariyatte ¤&agrave;&otilde;a&uuml; natthi'ti samantacakkhu. Ya&uuml; samantacakkhu, ta&uuml; pa¤¤indriya&uuml;, pa¤¤indiyassa vasena adhimokkha&ntilde;&ntilde;hena saddhindriya&uuml;, paggaha&ntilde;&ntilde;hena viriyindriya&uuml;, upa&ntilde;&ntilde;h&agrave;na&ntilde;&ntilde;hena satindriya&uuml;, avikkhepa&ntilde;&ntilde;hena sam&agrave;dhindriya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Y&agrave;vat&agrave; satt&agrave;na&uuml; &agrave;say&agrave;nusaye ¤&agrave;&otilde;a&uuml; ¤&agrave;to, a¤¤&agrave;to &agrave;say&agrave;nusaye ¤&agrave;&otilde;a&uuml; natthi'ti samantacakkhu. Ya&uuml; samantacakkhu, ta&uuml; pa¤¤indiya&uuml;, pa¤¤indriyassa vasena adhimokkha&ntilde;&ntilde;hena saddhindriya&uuml;, paggaha&ntilde;&ntilde;hena viriyindriya&uuml;, upa&ntilde;&ntilde;h&agrave;na&ntilde;&ntilde;hena satindriya&uuml;, avikkhepa&ntilde;&ntilde;hena sam&agrave;dhindriya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Y&agrave;vat&agrave; satt&agrave;na&uuml; &agrave;say&agrave;nusaye ¤&agrave;&otilde;a&uuml; di&ntilde;&ntilde;ho vidito sacchikato phassito pa¤¤&agrave;ya, aphassito pa¤¤&agrave;ya &agrave;say&agrave;nusaye ¤&agrave;&otilde;a&uuml; natthi'ti samantacakkhu. Ya&uuml; samantacakkhu, ta&uuml; pa¤¤indriya&uuml;, pa¤¤indiyassa vasena adhimokkha&ntilde;&ntilde;hena saddhindriya&uuml;, paggaha&ntilde;&ntilde;hena viriyindriya&uuml;, upa&ntilde;&ntilde;h&agrave;na&ntilde;&ntilde;hena satindriya&uuml;, avikkhepa&ntilde;&ntilde;hena sam&agrave;dhindriya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Y&agrave;vat&agrave; yamakap&agrave;&ntilde;ih&atilde;re ¤&agrave;&otilde;a&uuml; ¤&agrave;to, a¤¤&agrave;to yamakap&agrave;&ntilde;ih&atilde;re ¤&agrave;&otilde;a&uuml; natthi'ti samantacakkhu. Ya&uuml; samantacakkhu, ta&uuml; pa¤¤indiya&uuml;, pa¤¤indriyassa vasena adhimokkha&ntilde;&ntilde;hena saddhindriya&uuml;, paggaha&ntilde;&ntilde;hena viriyindriya&uuml;, upa&ntilde;&ntilde;h&agrave;na&ntilde;&ntilde;hena satindriya&uuml;, avikkhepa&ntilde;&ntilde;hena sam&agrave;dhindriya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Y&agrave;vat&agrave; yamakap&agrave;&ntilde;ih&atilde;re ¤&agrave;&otilde;a&uuml; di&ntilde;&ntilde;ho vidito sacchikato phassito pa¤¤&agrave;ya, aphassito pa¤¤&agrave;ya yamakap&agrave;&ntilde;ih&atilde;re ¤&agrave;&otilde;a&uuml; natthi'ti samantacakkhu. Ya&uuml; samantacakkhu, ta&uuml; pa¤¤indriya&uuml;, pa¤¤indiyassa vasena adhimokkha&ntilde;&ntilde;hena saddhindriya&uuml;, paggaha&ntilde;&ntilde;hena viriyindriya&uuml;, upa&ntilde;&ntilde;h&agrave;na&ntilde;&ntilde;hena satindriya&uuml;, avikkhepa&ntilde;&ntilde;hena sam&agrave;dhindriya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Y&agrave;vat&agrave; mah&agrave;karu&otilde;&agrave;sam&agrave;pattiy&agrave; ¤&agrave;&otilde;a&uuml; ¤&agrave;to, a¤¤&agrave;to mah&agrave;karu&otilde;&agrave;sam&agrave;pattiy&agrave; ¤&agrave;&otilde;a&uuml; natthi'ti samantacakkhu. Ya&uuml; samantacakkhu, ta&uuml; pa¤¤indiya&uuml;, pa¤¤indriyassa vasena adhimokkha&ntilde;&ntilde;hena saddhindriya&uuml;, paggaha&ntilde;&ntilde;hena viriyindriya&uuml;, upa&ntilde;&ntilde;h&agrave;na&ntilde;&ntilde;hena satindriya&uuml;, avikkhepa&ntilde;&ntilde;hena sam&agrave;dhindriya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Y&agrave;vat&agrave; mah&agrave;karu&otilde;&agrave;sam&agrave;pattiy&agrave; ¤&agrave;&otilde;a&uuml; di&ntilde;&ntilde;ho vidito sacchikato phassito pa¤¤&agrave;ya, aphassito pa¤¤&agrave;ya mah&agrave;karu&otilde;&agrave;sam&agrave;pattiy&agrave; ¤&agrave;&otilde;a&uuml; natthi'ti samantacakkhu. Ya&uuml; samantacakkhu, ta&uuml; pa¤¤indriya&uuml;, pa¤¤indiyassa vasena adhimokkha&ntilde;&ntilde;hena saddhindriya&uuml;, paggaha&ntilde;&ntilde;hena viriyindriya&uuml;, upa&ntilde;&ntilde;h&agrave;na&ntilde;&ntilde;hena satindriya&uuml;, avikkhepa&ntilde;&ntilde;hena sam&agrave;dhindriya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Y&agrave;vat&agrave; sadevakassa lokassa sam&agrave;rakassa sabrahmakassa sasasama&otilde;abr&agrave;hma&otilde;iy&agrave; paj&agrave;ya sadevamanuss&agrave;ya di&ntilde;&ntilde;ha&uuml; suta&uuml; muta&uuml; vi¤¤&agrave;ta&uuml; patta&uuml; pariyesita&uuml; anuvicarita&uuml; manas&agrave;, ta&uuml;2 ¤&agrave;ta&uuml; di&ntilde;&ntilde;ha&uuml; vidita&uuml; sacchikata&uuml; phassita&uuml; pa¤¤&agrave;ya, aphassita&uuml; pa¤¤&agrave;ya natthi'ti samantacakkhu. Ya&uuml; samantacakkhu, ta&uuml; pa¤¤indriya&uuml;, pa¤¤indriyassa vasena adhimokkha&ntilde;&ntilde;hena saddhindriya&uuml;, paggaha&ntilde;&ntilde;hena viriyindriya&uuml;, upa&ntilde;&ntilde;h&agrave;na&ntilde;&ntilde;hena satindriya&uuml;, avikkhepa&ntilde;&ntilde;hena sam&agrave;dhindriya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Adi&ntilde;&ntilde;ha-sy&agrave;, [PTS. 2. ']Ta&uuml;' iti-sy&agrave; [PTS] potthakesu natthi.</FONT> <BR>
&nbsp; </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 432] [\x 432/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Saddahanto pagga&otilde;h&agrave;ti, pagga&otilde;hanto saddahati. Saddahanto upa&ntilde;&ntilde;h&agrave;peti, upa&ntilde;&ntilde;h&agrave;pento saddahati. Saddahanto sam&agrave;dahati, sam&agrave;dahanto saddahati saddahanto paj&agrave;n&agrave;ti, paj&agrave;nanto saddahati. Pagga&otilde;hanto upa&ntilde;&ntilde;h&agrave;peti, upa&ntilde;&ntilde;h&agrave;pento pagga&otilde;h&agrave;ti. Pagga&otilde;hanto sam&agrave;dahati, sam&agrave;dahanto pagga&otilde;h&agrave;ti. Pagga&otilde;hanto paj&agrave;n&agrave;ti, paj&agrave;nanto pagga&otilde;h&agrave;ti. Pagga&otilde;anto saddahati, saddahanto pagga&otilde;h&agrave;ti. Upa&ntilde;&ntilde;h&agrave;pento sam&agrave;dahati, sam&agrave;dahanto upa&ntilde;&ntilde;h&agrave;peti. Upa&ntilde;&ntilde;h&agrave;pento paj&agrave;n&agrave;ti, paj&agrave;nanto</FONT> <BR>
<FONT FACE="Times_CSX+">Upa&ntilde;&ntilde;h&agrave;peti. Upa&ntilde;&ntilde;h&agrave;pento saddahati, saddahanto upa&ntilde;&ntilde;h&agrave;peti. Upa&ntilde;&ntilde;h&agrave;pento pagga&otilde;h&agrave;ti, pagga&otilde;hanto upa&ntilde;&ntilde;h&agrave;peti. Sam&agrave;dahanto paj&agrave;n&agrave;ti, paj&agrave;nanto sam&agrave;dahati. Sam&agrave;dahanto saddahati, saddahanto sam&agrave;dahati. Sam&agrave;dahanto pagga&otilde;h&agrave;ti, pagga&otilde;hanto sam&agrave;dahati. Sam&agrave;dahanto upa&ntilde;&ntilde;h&agrave;peti, upa&ntilde;&ntilde;h&agrave;pento sam&agrave;dahati. Paj&agrave;nanto saddahati, saddahanto paj&agrave;n&agrave;ti. Paj&agrave;nanto pagga&otilde;h&agrave;ti. Pagga&otilde;hanto paj&agrave;n&agrave;ti. Paj&agrave;nanto upa&ntilde;&ntilde;h&agrave;peti, upa&ntilde;&ntilde;h&agrave;pento paj&agrave;n&agrave;ti. Paj&agrave;nanto sam&agrave;dahati, sam&agrave;dahanto paj&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Saddahitatt&agrave; paggahita&uuml;, paggahitatt&agrave; saddahita&uuml;; saddahitatt&agrave; upa&ntilde;&ntilde;hipita&uuml;, upa&ntilde;&ntilde;hipitatt&agrave; saddahita&uuml;; saddahitatt&agrave; sam&agrave;dahita&uuml;, sam&agrave;dahitatt&agrave; saddahita&uuml;; saddahitatt&agrave; paj&agrave;nita&uuml;, paj&agrave;nitatt&agrave; saddahita&uuml;; paggahitatt&agrave; upa&ntilde;&ntilde;h&agrave;pita&uuml;, upa&ntilde;&ntilde;h&agrave;pitatt&agrave; paggahita&uuml;; paggahitatt&agrave; sam&agrave;dahita&uuml;, sam&agrave;dahitatt&agrave; paggahita&uuml;; paggahitatt&agrave; paj&agrave;nita&uuml;, paj&agrave;nitatt&agrave; paggahita&uuml;; paggahitatt&agrave; saddahita&uuml;, [PTS Page 033] [\q&nbsp; 33/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; saddahitatt&agrave; paggahita&uuml;; upa&ntilde;&ntilde;h&agrave;pitatt&agrave; sam&agrave;dahita&uuml;, sam&agrave;dahitatt&agrave; upa&ntilde;&ntilde;h&agrave;pita&uuml;; upa&ntilde;&ntilde;h&agrave;pitatt&agrave; paj&agrave;nita&uuml;, paj&agrave;nitatt&agrave; upa&ntilde;&ntilde;h&agrave;pita&uuml;; upa&ntilde;&ntilde;h&agrave;pitatt&agrave; saddahita&uuml;, saddahitatt&agrave; upa&ntilde;&ntilde;h&agrave;pita&uuml;; upa&ntilde;&ntilde;h&agrave;pitatt&agrave; paggahita&uuml;, paggahitatt&agrave; upa&ntilde;&ntilde;h&agrave;pita&uuml;; sam&agrave;dahitatt&agrave; paj&agrave;nita&uuml;, paj&agrave;nitatt&agrave; sam&agrave;dahita&uuml;; sam&agrave;dahitatt&agrave; saddahita&uuml;, saddahitatt&agrave; sam&agrave;dahita&uuml;; sam&agrave;dahitatt&agrave; paggahita&uuml;, paggahitatt&agrave; sam&agrave;dahita&uuml;; sam&agrave;dahitatt&agrave; upa&ntilde;&ntilde;h&agrave;pita&uuml;, upa&ntilde;&ntilde;h&agrave;pitatt&agrave; sam&agrave;dahita&uuml;; paj&agrave;nitatt&agrave; saddahita&uuml;, saddahitatt&agrave; paj&agrave;nita&uuml;; paj&agrave;nitatt&agrave; paggahita&uuml;, paggahitatt&agrave; paj&agrave;nita&uuml;; paj&agrave;nitatt&agrave; upa&ntilde;&ntilde;h&agrave;pita&uuml;, upa&ntilde;&ntilde;h&agrave;pitatt&agrave; paj&agrave;nita&uuml;; paj&agrave;nitatt&agrave; sam&agrave;dahita&uuml;, sam&agrave;dahitatt&agrave; paj&agrave;nita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ya&uuml; buddhacakkhu, ta&uuml; buddha¤&agrave;&otilde;a&uuml;; ya&uuml; buddha¤&agrave;&otilde;a&uuml;, ta&uuml; buddhacakkhu, yena cakkhun&agrave; tath&agrave;gato satte passati apparajakkhe mah&agrave;rajakkhe tikkhindriye mudindriye sv&agrave;k&agrave;re dv&agrave;k&agrave;re suvi¤¤&agrave;paye duvi¤¤&agrave;paye appekacce paralokavajjabhayadass&agrave;vino1 appekacce na paralokavajjabhayadass&agrave;vino.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Bhayadass&agrave;vine - sy&agrave;,</FONT> <BR>
&nbsp; </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 434] [\x 434/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Apparajakkhe mah&agrave;rajakkheti saddho puggalo apparajakkho, assaddho puggalo mah&agrave;rajakkho; &agrave;raddhaviriyo puggalo apparajakkho, kus&atilde;to puggalo mah&agrave;rajakkho; upa&ntilde;&ntilde;hitasati 1, puggalo apparajakkho, mu&ntilde;&ntilde;hassati puggalo mah&agrave;rajakkho; sam&agrave;hito puggalo apparajakkho; asam&agrave;hito puggalo mah&agrave;rajakkho; pa¤¤av&agrave; puggalo apparajakkho, duppa¤¤o puggalo mah&agrave;rajakkho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tikkhindriye mudindriyeti. Saddho puggalo tikkhindriyo, assaddho puggalo mudindriyo; &agrave;raddhaviriyo puggalo tikkhindriyo, kus&atilde;to puggalo mudindriyo; upa&ntilde;&ntilde;hitasati, puggalo tikkhindriyo, mu&ntilde;&ntilde;hassati puggalo mudindriyo; sam&agrave;hito puggalo tikkhindriyo, asam&agrave;hito puggalo mudindriyo; pa¤¤av&agrave; puggalo tikkhindriyo, duppa¤¤o puggalo mudindriyo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sv&agrave;k&agrave;re dv&agrave;k&agrave;reti saddho puggalo sv&agrave;k&agrave;ro, assaddho puggalo dv&agrave;k&agrave;ro; &agrave;raddhaviriyo puggalo sv&agrave;k&agrave;ro, kus&atilde;to puggalo dv&agrave;k&agrave;ro; upa&ntilde;&ntilde;hitasati puggalo sv&agrave;k&agrave;ro, mu&ntilde;&ntilde;hassati puggalo dv&agrave;k&agrave;ro; sam&agrave;hito puggalo sv&agrave;k&agrave;ro, asam&agrave;hito puggalo dv&agrave;k&agrave;ro; pa¤¤av&agrave; puggalo sv&agrave;k&agrave;ro, duppa¤¤o puggalo dv&agrave;k&agrave;ro.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Suvi¤¤&agrave;paye duvi¤¤&agrave;payeti saddho puggalo suvi¤¤&agrave;payo, assaddho puggalo duvi¤¤&agrave;payo; &agrave;raddhaviriyo puggalo suvi¤¤&agrave;payo, kus&atilde;to puggalo duvi¤¤&agrave;payo; upa&ntilde;&ntilde;hitasati puggalo suvi¤¤&agrave;payo, mu&ntilde;&ntilde;hassati puggalo duvi¤¤&agrave;payo; sam&agrave;hito puggalo suvi¤¤&agrave;payo, asam&agrave;hito puggalo duvi¤¤&agrave;payo; pa¤¤av&agrave; puggalo suvi¤¤&agrave;payo, duppa¤¤o puggalo duvi¤¤&agrave;payo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Appekacce paralokavajjabhayadass&agrave;vino appekacce na paralokavajjabhayadass&agrave;vinoti saddho puggalo paralokavajjabhayadass&agrave;v&atilde;, assaddho puggalo na paralokavajjabhayadass&agrave;v&atilde;; &agrave;raddhaviriyo puggalo paralokavajjabhayadass&agrave;v&atilde;, kus&atilde;to pugagalo na paralokavajjabhayadass&agrave;v&atilde;; upa&ntilde;&ntilde;hitasati puggalo paralokavajjabhayadass&agrave;v&atilde;, mu&ntilde;&ntilde;hassati puggalo na parelokavajjabhayadass&agrave;v&atilde;; sam&agrave;hito puggalo paralokavajjabhayadass&agrave;v&atilde;, asam&agrave;hito puggalo na paralokavajjabhayadass&agrave;v&atilde;; pa¤¤av&agrave; puggalo paralokavajjabhayadass&agrave;v&atilde;, duppa¤¤o puggalo na paralokavajjabhayadass&agrave;v&atilde;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Lokoti khandhaloko dh&agrave;tuloko &agrave;yatanaloko vipattibhavaloko [PTS Page 034] [\q&nbsp; 34/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; vipattisambhavaloko sampattibhavaloko sampattisambhavaloko.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eko loko: sabbe satt&agrave; &agrave;h&agrave;ra&ntilde;&ntilde;hitik&agrave;, dve lok&agrave;: n&agrave;ma¤ca r&aring;pa¤ca, tayo lok&agrave;, tisso vedan&agrave;, catt&agrave;ro lok&agrave;: catt&agrave;ro &agrave;h&agrave;r&agrave;, pa¤ca lok&agrave;: pa¤cup&agrave;d&agrave;nakkhandh&agrave;, cha lok&agrave;: cha ajjhattik&agrave;ni &agrave;yatan&agrave;ni, satta lok&agrave;: satta vi¤¤&agrave;&otilde;a&ntilde;&ntilde;hitiyo, a&ntilde;&ntilde;ha lok&agrave;: a&ntilde;&ntilde;ha lokadhamm&agrave;, nava lok&agrave;: nava satt&agrave;v&agrave;s&agrave;, dasa lok&agrave;: das&agrave;yatan&agrave;ni, dv&agrave;dasa lok&agrave;: dv&agrave;das&agrave;yatan&agrave;ni, a&ntilde;&ntilde;h&agrave;rasa lok&agrave;: a&ntilde;&ntilde;h&agrave;rasadh&agrave;tuyo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vajjanti sabbe kiles&agrave; vajj&agrave;, sabbe duccarit&agrave; vajj&agrave;, sabbe abhisa&iuml;kh&agrave;r&agrave; vajj&agrave;, sabbe bhavag&agrave;m&atilde;kamm&agrave; vajj&agrave;. Iti imasmi¤ca loke imasmi¤ca vajje tibb&agrave; bhayasa¤¤&agrave; pacc&aring;pa&ntilde;&ntilde;hit&agrave; honti, seyyath&agrave;pi ukkhitt&agrave;sike vadhake.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Imehi pa¤¤&agrave;s&agrave;ya &agrave;k&agrave;rehi im&agrave;ni pa¤cindriy&agrave;ni j&agrave;n&agrave;ti passati a¤¤&agrave;ti pa&ntilde;ivijjhat&atilde;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tatiyo bh&agrave;&otilde;av&agrave;ro.</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Indriyakath&agrave; samatt&agrave;.</P>
<P>1. Upa&ntilde;&ntilde;hitassati - machasa&uuml;.</FONT> <BR>
&nbsp; </P></BODY>
</HTML>
