<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>5. Vimokkha-katha - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[CPD Classification 2.5.12]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Vol Ps 1 ] [\z Pa&ntilde;is /] [\w I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 436] [\x 436/]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol Ps 2 ] [\z Pa&ntilde;is /] [\f II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 035] [\q&nbsp; 35/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Khuddakanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Pa&ntilde;isambhid&agrave;maggo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>1. Pa&ntilde;hamo pa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>1. Mah&agrave;vaggo</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;: )1</FONT> </P>
<FONT FACE="Times_CSX+"><P>5-1. "Tayome bhikkhave, vimokkh&agrave;, katame tayo: su¤¤ato vimokkho, animitto vimokkho, appa&otilde;ihito vimokkho. Ime kho bhikkhave, tayo vimokkho. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>Apica- a&ntilde;&ntilde;hasa&ntilde;&ntilde;hi vimokkh&agrave;: su¤¤ato vimokkho, animitto vimokkho, appa&otilde;ihito vimokkho, ajjhattavu&ntilde;&ntilde;h&agrave;no vimokkho, bahiddh&agrave;vu&ntilde;&ntilde;h&agrave;no vimokkho, dubhatovu&ntilde;&ntilde;h&agrave;no vimokkho, ajjhattavu&ntilde;&ntilde;h&agrave;n&agrave; catt&agrave;ro vimokkh&agrave;, bahiddh&agrave;vu&ntilde;&ntilde;h&agrave;n&agrave; catt&agrave;ro vimokkh&agrave;, dubhatovu&ntilde;&ntilde;h&agrave;n&agrave; catt&agrave;ro vimokkh&agrave;, ajjhattavu&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; anulom&agrave; catt&agrave;ro vimokkho, bahiddh&agrave;vu&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; anulom&agrave; catt&agrave;ro vimokkh&agrave;, dubhatovu&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; anulom&agrave; catt&agrave;ro vimokkh&agrave;, ajjhattavu&ntilde;&ntilde;h&agrave;napa&ntilde;ippassaddhi 2 catt&agrave;ro vimokkh&agrave;, bahiddh&agrave;vu&ntilde;&ntilde;h&agrave;napa&ntilde;ippassaddhi catt&agrave;ro vimokkh&agrave;, dubhatovu&ntilde;&ntilde;h&agrave;napa&ntilde;ippassaddhi catt&agrave;ro vimokkh&agrave;. 'R&aring;p&atilde; r&aring;p&agrave;ni passat&atilde;'ti vimokkh&agrave;, 'ajjhatta&uuml; ar&aring;pasa¤¤&atilde; bahiddh&agrave;r&aring;p&agrave;ni passat&atilde;'ti vimokkho, 'subhante'va adhimutto hot&atilde;'ti vimokkho. &acirc;k&agrave;sana¤c&agrave;yatanasam&agrave;pattivimokkho, vi¤¤&agrave;&otilde;a¤c&agrave;yatanasam&agrave;pattivimokkho, &agrave;ki¤ca¤¤&agrave;yatanasam&agrave;pattivimokkho, nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatanasam&agrave;pattivimokkho, sa¤¤&agrave;vedayitanirodhasam&agrave;pattivimokkho. Samayavimokkho, asamayavimokkho, s&agrave;mayiko3 vimokkho, as&agrave;mayiko vimokekh&agrave;. Kuppo vimokkho akuppo vimokkho. Lokiyo vimokkho, lokuttaro vimokkho, s&agrave;savo vimokkho, an&agrave;savo vimokkho. S&agrave;miso vimokkho, nir&agrave;miso vimokkho, nir&agrave;mis&agrave;4 nir&agrave;misataro vimokkho, pa&otilde;ihito vimokkho, appa&otilde;ihito vimokkho, pa&otilde;ihitapa&ntilde;ippassaddhi vimokkho, appa&otilde;ihito vimokkho, pa&otilde;ihitapa&ntilde;ippassaddhi vimokkho. Sa¤¤utto vimokkho, visa¤¤utto vimokkho, ekattavimokkho, n&agrave;nattavimokkho, [PTS Page 036] [\q&nbsp; 36/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; sa¤¤&agrave;vimokkho, ¤&agrave;&otilde;avimokkho, s&atilde;tisiy&agrave;vimokkho, 5 jh&agrave;navimokkho, anup&agrave;d&agrave; cittassa vimokkho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vimokkhuddeso.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo su¤¤ato vimokkho: "idha bhikkhu ara¤¤agato v&agrave; rukkham&aring;lagato v&agrave; su¤¤&agrave;g&agrave;ragato v&agrave; iti pa&ntilde;isa¤cikkhati: 'su¤¤amida&uuml; attena v&agrave; attaniyena v&agrave;'ti. 'So tattha abhinivesa&uuml; na karot&atilde;'ti su¤¤ato vimokkho. Aya&uuml; su¤¤ato vimokkho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Paripu&otilde;&otilde;anid&agrave;n&agrave;-sy&agrave;, s&atilde;, [PTS] puramanid&agrave;na&uuml;-machasa&uuml;, 2. Ajjhattavu&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ipassaddhi-sy&agrave;, [PTS] s&atilde;, 3. S&agrave;m&agrave;yiko-pu. 4. 'Nir&agrave;mis&agrave;'ti t&agrave;yipotthake natthi. 5. S&atilde;tisit&agrave;vimokkho-pu.</FONT> <BR>
&nbsp; </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 438] [\x 438/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo animitto vimokkho: idha bhikkhu ara¤¤agato v&agrave; rukkham&aring;lagato v&agrave; su¤¤&agrave;g&agrave;ragato v&agrave; iti pa&ntilde;isa¤cikkhati: 'su¤¤amida&uuml; attena v&agrave; attaniyena v&agrave;'ti. So tattha nimitta&uuml; na karot&atilde;'ti animitto vimokkho. Aya&uuml; animitto vimokkho.</FONT> <BR>
<FONT FACE="Times_CSX+">Katamo appa&otilde;ihito vimokkho: idha bhikkhu ara¤¤agato v&agrave; rukkham&aring;lagato v&agrave; su¤¤&agrave;g&agrave;ragato v&agrave; iti pa&ntilde;isa¤cikkhati: 'su¤¤amida&uuml; attena v&agrave; attaniyena v&agrave;'ti. So tattha pa&otilde;idhi&uuml; na karot&atilde;'ti appa&otilde;ihito vimokkho. Aya&uuml; appa&otilde;ihito vimokkho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo ajjhattavu&ntilde;&ntilde;h&agrave;no vimokkho: catt&agrave;ri jh&agrave;n&agrave;ni. Aya&uuml; ajjhattavu&ntilde;&ntilde;h&agrave;no vimokkho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo bahiddh&agrave;vu&ntilde;&ntilde;h&agrave;no vimokkho: catasso ar&aring;pasam&agrave;pattiyo, aya&uuml; bahiddh&agrave;vu&ntilde;&ntilde;h&agrave;no vimokkho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katame ajjhattavu&ntilde;&ntilde;h&agrave;n&agrave; catt&agrave;ro vimokkho: pa&ntilde;hama&uuml; jh&agrave;na&uuml;1 n&atilde;vara&otilde;ehi vu&ntilde;&ntilde;h&agrave;ti, dutiya&uuml; jh&agrave;na&uuml; vitakkavic&agrave;rehi vu&ntilde;&ntilde;h&agrave;ti, tatiya&uuml; jh&agrave;na&uuml; p&atilde;tiy&agrave; vu&ntilde;&ntilde;h&agrave;ti, catuttha&uuml; jh&agrave;na&uuml; sukhadukkhehi vu&ntilde;&ntilde;h&agrave;ti. Ime ajjhattavu&ntilde;&ntilde;h&agrave;n&agrave; catt&agrave;ro vimokkh&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katame bahiddh&agrave;vu&ntilde;&ntilde;h&agrave;n&agrave; catt&agrave;ro vimokkh&agrave;: &agrave;k&agrave;s&agrave;na¤c&agrave;yatanasam&agrave;patti r&aring;pasa¤¤&agrave;ya pa&ntilde;ighasa¤¤&agrave;ya n&agrave;nattasa¤¤&agrave;ya vu&ntilde;&ntilde;h&agrave;ti, vi¤¤&agrave;&otilde;a¤c&agrave;yatanasam&agrave;patti &agrave;k&agrave;s&agrave;na¤c&agrave;yatanasa¤¤&agrave;ya vu&ntilde;&ntilde;h&agrave;ti, &agrave;ki¤ca¤¤&agrave;yatanasam&agrave;patti vi¤¤&agrave;&otilde;a¤c&agrave;yatanasa¤¤&agrave;ya vu&ntilde;&ntilde;h&agrave;ti, nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatanasam&agrave;patti &agrave;ki¤ca¤¤&agrave;yatanasa¤¤&agrave;ya vu&ntilde;&ntilde;h&agrave;ti. Ime bahiddh&agrave;vu&ntilde;&ntilde;h&agrave;n&agrave; catt&agrave;ro vimokkh&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katame dubhato vu&ntilde;&ntilde;h&agrave;n&agrave; catt&agrave;ro vimokkh&agrave;: sot&agrave;pattimaggo sakk&agrave;yadi&ntilde;&ntilde;hivicikicch&agrave;s&atilde;labbatapar&agrave;m&agrave;s&agrave; di&ntilde;&ntilde;h&agrave;nusay&agrave; vicikicch&agrave;nusay&agrave; vu&ntilde;&ntilde;h&agrave;ti, tadanuvattakakilesehi ca khandhehi ca vu&ntilde;&ntilde;h&agrave;ti, bahiddh&agrave; ca sabbanimittehi [PTS Page 037] [\q&nbsp; 37/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; vu&ntilde;&ntilde;h&agrave;ti; sakad&agrave;g&agrave;mimaggo o&euml;&agrave;rik&agrave; k&agrave;m&agrave;r&agrave;gasa¤¤ojan&agrave; pa&ntilde;ighasa¤¤ojan&agrave; o&euml;&agrave;rik&agrave; k&agrave;mar&agrave;g&agrave;nusay&agrave; pa&ntilde;igh&agrave;nusay&agrave; vu&ntilde;&ntilde;h&agrave;ti, tadanuvattakakilesehi ca khandhehi ca vu&ntilde;&ntilde;h&agrave;ti, bahiddh&agrave; ca sabbanimittehi vu&ntilde;&ntilde;h&agrave;ti; an&agrave;g&agrave;mimaggo a&otilde;usahagat&agrave; k&agrave;mar&agrave;gasa¤¤ojan&agrave; pa&ntilde;ighasa¤¤ojan&agrave; a&otilde;usahagat&agrave; k&agrave;mar&agrave;g&agrave;nusay&agrave; pa&ntilde;igh&agrave;nusay&agrave; vu&ntilde;&ntilde;h&agrave;ti, tadanuvattakakilesehi ca khandhehi ca vu&ntilde;&ntilde;h&agrave;ti, bahiddh&agrave; ca sabbanimittehi vu&ntilde;&ntilde;h&agrave;ti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Pa&ntilde;hamajjh&agrave;na&uuml; - sy&agrave;, [PTS.]</FONT> <BR>
&nbsp; </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 440] [\x 440/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Arahattamaggo r&aring;par&agrave;g&agrave; ar&aring;par&agrave;g&agrave; m&agrave;n&agrave; uddhacc&agrave; avijj&agrave;ya m&agrave;n&agrave;nusay&agrave; bhavar&agrave;g&agrave;nusay&agrave; avijj&agrave;nusay&agrave; vu&ntilde;&ntilde;h&agrave;ti, tadanuvattakakilesehi ca khandhehi ca vu&ntilde;&ntilde;h&agrave;ti, bahiddh&agrave; ca sabbanimittemi vu&ntilde;&ntilde;h&agrave;ti, ime dubhato vu&ntilde;&ntilde;h&agrave;n&agrave; catt&agrave;ro vimokkh&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katame ajjhattavu&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; anulom&agrave; catt&agrave;ro vimokkh&agrave;: pa&ntilde;hama&uuml; jh&agrave;na&uuml; pa&ntilde;il&agrave;bhatth&agrave;ya vitakko ca vic&agrave;ro ca p&atilde;ti ca sukha¤ca cittekaggat&agrave; ca, dutiya&uuml; jh&agrave;na&uuml; pa&ntilde;il&agrave;bhatth&agrave;ya vitakko ca vic&agrave;ro ca p&atilde;ti ca sukha¤ca cittekaggat&agrave; ca, tatiya&uuml; jh&agrave;na&uuml; pa&ntilde;il&agrave;bhatth&agrave;ya vitakko ca vic&agrave;ro ca p&atilde;ti ca sukha¤ca cittekaggat&agrave; ca, catuttha&uuml; jh&agrave;na&uuml; pa&ntilde;il&agrave;bhatth&agrave;ya vitakko ca vic&agrave;ro ca p&atilde;ti ca sukha¤ca cittekaggat&agrave; ca, ime ajjhattavu&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; anulom&agrave; catt&agrave;ro vimokkh&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katame bahiddh&agrave;vu&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; anulom&agrave; catt&agrave;ro vimokkh&agrave;: &agrave;k&agrave;s&agrave;na¤c&agrave;yatanasam&agrave;patti&uuml; pa&ntilde;il&agrave;bhatth&agrave;ya vitakko ca vic&agrave;ro ca p&atilde;ti ca sukha¤ca cittekaggat&agrave; ca, vi¤¤&agrave;&otilde;a¤c&agrave;yatanasam&agrave;patti&uuml; pa&ntilde;il&agrave;bhatth&agrave;ya vitakko ca vic&agrave;ro ca p&atilde;ti ca sukha¤ca cittekaggat&agrave; ca, &agrave;ki¤ca¤¤&agrave;yatanasam&agrave;patti&uuml; pa&ntilde;il&agrave;bhatth&agrave;ya vitakko ca vic&agrave;ro ca p&atilde;ti ca sukha¤ca cittekaggat&agrave; ca, nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatanasam&agrave;patti&uuml; pa&ntilde;il&agrave;bhatth&agrave;ya vitakko ca vic&agrave;ro ca p&atilde;ti ca sukha¤ca cittekaggat&agrave; ca, ime bahiddh&agrave;vu&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; anulom&agrave; catt&agrave;ro vimokkh&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katame dubhato vu&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; anulom&agrave; catt&agrave;ro vimokkh&agrave;: sot&agrave;pattimagga&uuml; pa&ntilde;il&agrave;bhatth&agrave;ya anicc&agrave;nupassan&agrave; dukkh&agrave;nupassan&agrave; anatt&agrave;nupassan&agrave;, sakad&agrave;g&agrave;mimagga&uuml; pa&ntilde;il&agrave;bhatth&agrave;ya anicc&agrave;nupassan&agrave; dukkh&agrave;nupassan&agrave; anatt&agrave;nupassan&agrave;, an&agrave;g&agrave;mimagga&uuml; pa&ntilde;il&agrave;bhatth&agrave;ya anicc&agrave;nupassan&agrave; dukkh&agrave;nupassan&agrave; anatt&agrave;nupassan&agrave;, arahattamagga&uuml; pa&ntilde;il&agrave;bhatth&agrave;ya anicc&agrave;nupassan&agrave; dukkh&agrave;nupassan&agrave; anatt&agrave;nupassan&agrave;. Ime dubhato vu&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; anulom&agrave; catt&agrave;ro vimokkh&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katame ajjhattavu&ntilde;&ntilde;h&agrave;na1 pa&ntilde;ippassaddhi catt&agrave;ro vimokkh&agrave;: pa&ntilde;hamassa jh&agrave;nassa 2 pa&ntilde;il&agrave;bho v&agrave; vip&agrave;ko v&agrave;, dutiyassa jh&agrave;nassa pa&ntilde;il&agrave;bho v&agrave;, vip&agrave;ko v&agrave;, tatiyassa jh&agrave;nassa pa&ntilde;il&agrave;bho v&agrave; vip&agrave;ko [PTS Page 038] [\q&nbsp; 38/]</FONT> <BR>
<FONT FACE="Times_CSX+">V&agrave;, catutthassa jh&agrave;nassa pa&ntilde;il&agrave;bho v&agrave; vip&agrave;ko v&agrave;, ime ajjhattavu&ntilde;&ntilde;h&agrave;napa&ntilde;ippassaddhi catt&agrave;ro vimokkh&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katame bahiddh&agrave; vu&ntilde;&ntilde;h&agrave;na 3 pa&ntilde;ippassaddhi catt&agrave;ro vimokkh&agrave;: &agrave;k&agrave;s&agrave;na¤c&agrave;yatanasam&agrave;pattiy&agrave; pa&ntilde;il&agrave;bho v&agrave; vip&agrave;ko v&agrave;, vi¤¤&agrave;&otilde;a¤c&agrave;yatanasam&agrave;pattiy&agrave; pa&ntilde;il&agrave;bho v&agrave; vip&agrave;ko v&agrave;, &agrave;ki¤ca¤¤&agrave;yatanasam&agrave;pattiy&agrave; pa&ntilde;il&agrave;bho v&agrave; vip&agrave;ko v&agrave;, nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatanasam&agrave;pattiy&agrave; pa&ntilde;il&agrave;bho v&agrave; vip&agrave;ko v&agrave;, ime bahiddh&agrave;vu&ntilde;&ntilde;h&agrave;napa&ntilde;ippassaddhi catt&agrave;ro vimokkh&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katame dubhato vu&ntilde;&ntilde;h&agrave;napa&ntilde;ippassaddhi catt&agrave;ro vimokkh&agrave;: sot&agrave;pattimaggassa sot&agrave;pattiphala&uuml;, sakad&agrave;g&agrave;mimaggassa sakad&agrave;g&agrave;miphala&uuml;, an&agrave;g&agrave;mimaggassa an&agrave;g&agrave;miphala&uuml;, arahattamaggassa arahattaphala&uuml;. Ime dubhato vu&ntilde;&ntilde;h&agrave;napa&ntilde;ippassaddhi catt&agrave;ro vimokkh&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Ajjhattavu&ntilde;&ntilde;h&agrave;n&agrave;-sy&agrave;, [PTS] 2. Pa&ntilde;hamajjh&agrave;nassa-sy&agrave;, [PTS] 3.&nbsp;Bahiddh&agrave;vu&ntilde;&ntilde;h&agrave;n&agrave;-sy&agrave;, [PTS,]</FONT> <BR>
&nbsp; </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 442] [\x 442/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; 'r&aring;p&atilde; r&aring;p&agrave;ni passat&atilde;'ti vimokkho: idhekacco ajjhatta&uuml; paccatta&uuml; n&atilde;lamitta&uuml; manasikaroti, n&atilde;lasa¤¤a&uuml; pa&ntilde;ilabhati, so ta&uuml; nimitta&uuml; suggahita&uuml; karoti, s&aring;padh&agrave;rita&uuml; upadh&agrave;reti, sv&agrave;vatthita&uuml; avatth&agrave; peti1 so ta&uuml; nimitta&uuml; suggahita&uuml; katv&agrave; s&aring;padh&agrave;rita&uuml; upadh&agrave;retv&agrave; sv&agrave;vatthita&uuml; avatth&agrave;petv&agrave; bahiddh&agrave; n&atilde;lamitte citta&uuml; upasa&uuml;harati, n&atilde;lasa¤¤a&uuml; pa&ntilde;ilabhati. So ta&uuml; nimitta&uuml; suggahita&uuml; karoti, s&aring;padh&agrave;rita&uuml; upadh&agrave;reti, sv&agrave;vatthita&uuml; avatth&agrave;peti, 1 so ta&uuml; nimitta&uuml; suggahita&uuml; katv&agrave; s&aring;padh&agrave;rita&uuml; upadh&agrave;retv&agrave; sv&agrave;vatthita&uuml;2 avatth&agrave;petv&agrave; &agrave;sevati bh&agrave;veti bahul&atilde;karoti. Tassa eva&uuml; hoti: 'ajjhatta¤ca bahiddh&agrave; ca ubhayamida&uuml; r&aring;pa'nti r&aring;pasa¤¤&atilde; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idhekacco ajjhatta&uuml; paccatta&uuml; p&atilde;tanimitta&uuml; manasikaroti, p&atilde;tasa¤¤a&uuml; pa&ntilde;ilabhati, so ta&uuml; nimitta&uuml; suggahita&uuml; karoti, s&aring;padh&agrave;rita&uuml; upadh&agrave;reti, sv&agrave;vatthita&uuml; avatth&agrave; peti1 so ta&uuml; nimitta&uuml; suggahita&uuml; katv&agrave; s&aring;padh&agrave;rita&uuml; upadh&agrave;retv&agrave; sv&agrave;vatthita&uuml; avatth&agrave;petv&agrave; bahiddh&agrave; p&atilde;tanimitte citta&uuml; upasa&uuml;harati, p&atilde;tasa¤¤a&uuml; pa&ntilde;ilabhati. So ta&uuml; nimitta&uuml; suggahita&uuml; karoti, s&aring;padh&agrave;rita&uuml; upadh&agrave;reti, sv&agrave;vatthita&uuml; avatth&agrave;peti, so ta&uuml; nimitta&uuml; suggahita&uuml; katv&agrave; s&aring;padh&agrave;rita&uuml; upadh&agrave;retv&agrave; sv&agrave;vatthita&uuml; avatth&agrave;petv&agrave; &agrave;sevati bh&agrave;veti bahul&atilde;karoti. Tassa eva&uuml; hoti: 'ajjhatta¤ca bahiddh&agrave; ca ubhayamida&uuml; r&aring;pa'nti r&aring;pasa¤¤&atilde; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idhekacco ajjhatta&uuml; paccatta&uuml; lohitanimitta&uuml; manasikaroti, lohitasa¤¤a&uuml; pa&ntilde;ilabhati, so ta&uuml; nimitta&uuml; suggahita&uuml; karoti, s&aring;padh&agrave;rita&uuml; upadh&agrave;reti, sv&agrave;vatthita&uuml; avatth&agrave; peti1 so ta&uuml; nimitta&uuml; suggahita&uuml; katv&agrave; s&aring;padh&agrave;rita&uuml; upadh&agrave;retv&agrave; sv&agrave;vatthita&uuml; avatth&agrave;petv&agrave; bahiddh&agrave; lohitanimitte citta&uuml; upasa&uuml;harati, lohitasa¤¤a&uuml; pa&ntilde;ilabhati. So ta&uuml; nimitta&uuml; suggahita&uuml; karoti, s&aring;padh&agrave;rita&uuml; upadh&agrave;reti, sv&agrave;vatthita&uuml; avatth&agrave;peti, so ta&uuml; nimitta&uuml; suggahita&uuml; katv&agrave; s&aring;padh&agrave;rita&uuml; upadh&agrave;retv&agrave; sv&agrave;vatthita&uuml; avatth&agrave;petv&agrave; &agrave;sevati bh&agrave;veti bahul&atilde;karoti. Tassa eva&uuml; hoti: 'ajjhatta¤ca bahiddh&agrave; ca ubhayamida&uuml; r&aring;pa'nti r&aring;pasa¤¤&atilde; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idhekacco ajjhatta&uuml; paccatta&uuml; od&agrave;tanimitta&uuml; manasikaroti, od&agrave;tanimitta&uuml; pa&ntilde;ilabhati, so ta&uuml; nimitta&uuml; suggahita&uuml; karoti, s&aring;padh&agrave;rita&uuml; upadh&agrave;reti, sv&agrave;vatthita&uuml; avatth&agrave; peti1 so ta&uuml; nimitta&uuml; suggahita&uuml; katv&agrave; s&aring;padh&agrave;rita&uuml; upadh&agrave;retv&agrave; sv&agrave;vatthita&uuml; avatth&agrave;petv&agrave; bahiddh&agrave; od&agrave;tanimitte citta&uuml; upasa&uuml;harati, od&agrave;tasa¤¤a&uuml; pa&ntilde;ilabhati. So ta&uuml; nimitta&uuml; suggahita&uuml; karoti, s&aring;padh&agrave;rita&uuml; upadh&agrave;reti, sv&agrave;vatthita&uuml; avatth&agrave;peti, so ta&uuml; nimitta&uuml; suggahita&uuml; katv&agrave; s&aring;padh&agrave;rita&uuml; upadh&agrave;retv&agrave; sv&agrave;vatthita&uuml; avatth&agrave;petv&agrave; &agrave;sevati bh&agrave;veti bahul&atilde;karoti. Tassa eva&uuml; hoti: 'ajjhatta¤ca bahiddh&agrave; ca ubhayamida&uuml; r&aring;pa'nti r&aring;pasa¤¤&atilde; hoti. Eva&uuml; 'r&aring;p&atilde; r&aring;p&agrave;ni passat&atilde;'ti vimokkho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; 'ajjhatta&uuml; ar&aring;pasa¤¤&atilde; bahiddh&agrave; r&aring;p&agrave;ni passat&atilde;'ti vimokkho: idhekacco ajjhatta&uuml; paccatta&uuml; [PTS Page 039] [\q&nbsp; 39/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; n&atilde;lanimitta&uuml; na manasikaroti, n&atilde;lasa¤¤a&uuml; na pa&ntilde;ilabhati, bahiddh&agrave; n&atilde;lanimitte citta&uuml; upasa&uuml;harati, n&atilde;lasa¤¤a&uuml; pa&ntilde;ilabhati; so ta&uuml; nimitta&uuml; suggahita&uuml; karoti, s&aring;padh&agrave;rita&uuml; upadh&agrave;reti, sv&agrave;vatthita&uuml; avatth&agrave;peti. So ta&uuml; nimitta&uuml; suggahita&uuml; katv&agrave; s&aring;padh&agrave;rita&uuml; upadh&agrave;retv&agrave; sv&agrave;vatthita&uuml; avatth&agrave;petv&agrave; &agrave;sevati bh&agrave;veti bahul&atilde;karoti, tassa eva&uuml; hoti: 'ajjhatta&uuml; ar&aring;pa&uuml; bahiddh&agrave; r&aring;pamida'nti r&aring;pasa¤¤&atilde; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idhekacco ajjhatta&uuml; paccatta&uuml; p&atilde;tanimitta&uuml; na manasikaroti, p&atilde;tasa¤¤a&uuml; na pa&ntilde;ilabhati, bahiddh&agrave; p&atilde;tanimitte citta&uuml; upasa&uuml;harati, p&atilde;tasa¤¤a&uuml; pa&ntilde;ilabhati; so ta&uuml; nimitta&uuml; suggahita&uuml; karoti, s&aring;padh&agrave;rita&uuml; upadh&agrave;reti, sv&agrave;vatthita&uuml; avatth&agrave;peti. So ta&uuml; nimitta&uuml; suggahita&uuml; katv&agrave; s&aring;padh&agrave;rita&uuml; upadh&agrave;retv&agrave; sv&agrave;vatthita&uuml; avatth&agrave;petv&agrave; &agrave;sevati bh&agrave;veti bahul&atilde;karoti, tassa eva&uuml; hoti: 'ajjhatta&uuml; ar&aring;pa&uuml;3 bahiddh&agrave; r&aring;pamida'nti r&aring;pasa¤¤&atilde; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idhekacco ajjhatta&uuml; paccatta&uuml; lohitanimitta&uuml; na manasikaroti, lohitasa¤¤a&uuml; na pa&ntilde;ilabhati, bahiddh&agrave; lohitanimitte citta&uuml; upasa&uuml;harati, lohitasa¤¤a&uuml; pa&ntilde;ilabhati; so ta&uuml; nimitta&uuml; suggahita&uuml; karoti, s&aring;padh&agrave;rita&uuml; upadh&agrave;reti, sv&agrave;vatthita&uuml; avatth&agrave;peti. So ta&uuml; nimitta&uuml; suggahita&uuml; katv&agrave; s&aring;padh&agrave;rita&uuml; upadh&agrave;retv&agrave; sv&agrave;vatthita&uuml; avatth&agrave;petv&agrave; &agrave;sevati bh&agrave;veti bahul&atilde;karoti, tassa eva&uuml; hoti: 'ajjhatta&uuml; ar&aring;pa&uuml; bahiddh&agrave; r&aring;pamida'nti r&aring;pasa¤¤&atilde; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idhekacco ajjhatta&uuml; paccatta&uuml; od&agrave;tanimitta&uuml; na manasikaroti, od&agrave;tasa¤¤a&uuml; na pa&ntilde;ilabhati, bahiddh&agrave; od&agrave;tanimitte citta&uuml; upasa&uuml;harati, od&agrave;tatasa¤¤a&uuml; pa&ntilde;ilabhati; so ta&uuml; nimitta&uuml; suggahita&uuml; karoti, s&aring;padh&agrave;rita&uuml; upadh&agrave;reti, sv&agrave;vatthita&uuml; avatth&agrave;peti. So ta&uuml; nimitta&uuml; suggahita&uuml; katv&agrave; s&aring;padh&agrave;rita&uuml; upadh&agrave;retv&agrave; sv&agrave;vatthita&uuml; avatth&agrave;petv&agrave; &agrave;sevati bh&agrave;veti bahul&atilde;karoti, tassa eva&uuml; hoti: 'ajjhatta&uuml; ar&aring;pa&uuml; bahiddh&agrave; r&aring;pamida'nti r&aring;pasa¤¤&atilde; hoti. Eva&uuml; 'ajjhatta&uuml; ar&aring;pasa¤¤&atilde; bahiddh&agrave; r&aring;p&agrave;ni passat&atilde;'ti vimokkho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Vavatth&agrave;peti-pu, 2. S&agrave;vatthita&uuml;-s&atilde; 2, 3. Ar&aring;pasa¤¤i-sy&agrave; s&atilde; 1, 2,</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 444] [\x 444/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; subhante'va adhimutto1 hot&atilde;ti vimokkho: idha bhikkhu mett&agrave; sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; viharati, tath&agrave; dutiya&uuml;, tath&agrave; tatiya&uuml;, tath&agrave; catutthi&uuml;. 2 Iti uddhamadho tiriya&uuml; sabb&agrave;dhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; mett&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjena 3 pharitv&agrave; viharati, mett&agrave;ya bh&agrave;vitatt&agrave; satt&agrave; appa&ntilde;ik&aring;l&agrave; 4 honti. Karu&otilde;&agrave; sahagatena cetas&agrave; eka&uuml; disa&uuml; -pe- karu&otilde;&agrave;ya bh&agrave;vitatt&agrave; satt&agrave; appa&ntilde;ik&aring;l&agrave; honti. Mudit&agrave; sahagatena cetas&agrave; eka&uuml; disa&uuml; -pe- mudit&agrave;ya bh&agrave;vitatt&agrave; satt&agrave; appa&ntilde;ik&aring;l&agrave; honti. Upekkh&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; -peupekkh&agrave;ya bh&agrave;vitatt&agrave; satt&agrave; appa&ntilde;ik&aring;l&agrave; honti. Eva&uuml; 'subhante'va adhimutto hot&atilde;'ti vimokkh&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo &agrave;k&agrave;s&agrave;na¤c&agrave;yatanasam&agrave;pattivimokkho: idha bhikkhu sabbaso r&aring;pasa¤¤&agrave;na&uuml; samatikkam&agrave; pa&ntilde;ighasa¤¤&agrave;na&uuml; attha&iuml;gam&agrave; n&agrave;nattasa¤¤&agrave;na&uuml; amanasik&agrave;ra 'ananto &agrave;k&agrave;so'ti &agrave;k&agrave;s&agrave;na¤c&agrave;yatana&uuml; upasampajja viharati. Aya&uuml; &agrave;k&agrave;s&agrave;na¤c&agrave;yatanasam&agrave;pattivimokkho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo vi¤¤&agrave;&otilde;a¤c&agrave;yatanasam&agrave;pattivimokkho: idha bhikkhu sabbaso &agrave;k&agrave;s&agrave;na¤c&agrave;yatana&uuml; samatikkamma [PTS Page 040&nbsp; [\q&nbsp; 40/]&nbsp;&nbsp;&nbsp;&nbsp; ']ananta&uuml; vi¤¤&agrave;&otilde;a'nti vi¤¤&agrave;&otilde;a¤c&agrave;yatana&uuml; upasampajja viharati. Aya&uuml; vi¤¤&agrave;&otilde;a¤c&agrave;yatanasam&agrave;pattivimokkho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo &agrave;ki¤ca¤¤&agrave;yatanasam&agrave;pattivimokkho: idha bhikkhu sabbaso vi¤¤&agrave;&otilde;a¤c&agrave;yatana&uuml; samatikkamma 'natthi ki¤c&atilde;'ti &agrave;ki¤ca¤¤&agrave;yatana&uuml; upasampajja viharati. Aya&uuml; &agrave;ki¤ca¤¤&agrave;yatanasam&agrave;pattivimokkho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatanasam&agrave;patt&agrave;vimokkho: idha bhikkhu sabbaso &agrave;ki¤ca¤¤&agrave;yatana&uuml; samatikkamma nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatana&uuml; upasampajja viharati. Aya&uuml; nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatanasam&agrave;pattivimokkho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo sa¤¤&agrave;vedayitanirodhasam&agrave;pattivimokkho: idha bhikkhu sabbaso nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatana&uuml; samatikkamama sa¤¤&agrave;vedayitanirodha&uuml; upasampajja viharati. Aya&uuml; sa¤¤&agrave;vedayitanirodhasam&agrave;pattivimokkho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo samayavimokkho: catt&agrave;ri ca jh&agrave;n&agrave;ni, catasso ca ar&aring;pasam&agrave;pattiyo aya&uuml; samayavimokkho.</FONT> <BR>
<FONT FACE="Times_CSX+">Katamo asamayavimokkho: catt&agrave;ro ca ariyamagg&agrave;, catt&agrave;ri ca s&agrave;ma¤¤aphal&agrave;ni, nibb&agrave;na¤ca. Aya&uuml; asamayavimokkho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo s&agrave;mayiko vimokkho: catt&agrave;ri ca jh&agrave;n&agrave;ni, catasso ca ar&aring;pasam&agrave;pattiyo. Aya&uuml; s&agrave;mayiko vimokkho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Adhimatto -[PTS] adhimokkho- s&atilde; 1, 2. 2. Catuttha&uuml;machasa&uuml;, sy&agrave;, s&atilde; 1, [PTS] 3.&nbsp;Aby&agrave;pajjhena- sy&agrave;, s&atilde; 1, [PTS] 4.&nbsp;Appatik&aring;l&agrave;- s&atilde;1, 2.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 446] [\x 446/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa&ntilde;isambhid&agrave;maggo-mah&agrave;vagga-vimokkhakath&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Katamo as&agrave;mayiko vimokkho: catt&agrave;ro ca ariyamagg&agrave;, catt&agrave;ri ca s&agrave;ma¤¤aphal&agrave;ni, nibb&agrave;na¤ca. Aya&uuml; as&agrave;mayiko vimokkho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo kuppo vimokkho: catt&agrave;ri ca jh&agrave;n&agrave;ni, catasso ca ar&aring;pasam&agrave;pattiyo. Aya&uuml; kuppo vimokkho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo akuppo vimokkho: catt&agrave;ro ca ariyamagg&agrave;, catt&agrave;ri ca s&agrave;ma¤¤aphal&agrave;ni, nibb&agrave;na¤ca. Aya&uuml; akuppo vimokkho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo lokiyo vimokkho: catt&agrave;ri ca jh&agrave;n&agrave;ni, catasso ca ar&aring;pasam&agrave;pattiyo. Aya&uuml; lokiye vimokkho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo lokuttaro vimokkho: catt&agrave;ro ca ariyamagg&agrave;, catt&agrave;ri ca s&agrave;ma¤¤aphal&agrave;ni, nibb&agrave;na¤ca. Aya&uuml; lokuttaro vimokkho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo s&agrave;savo vimokkho: catt&agrave;ri ca jh&agrave;n&agrave;ni, cattasso ca ar&aring;pasam&agrave;pattiyo. Aya&uuml; s&agrave;savo vimokkho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo an&agrave;savo vimokkho: catt&agrave;ro ca ariyamagg&agrave;, [PTS Page 041] [\q&nbsp; 41/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; catt&agrave;ri ca s&agrave;ma¤¤aphal&agrave;ni, nibb&agrave;na¤ca. Aya&uuml; an&agrave;savo vimokkho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo s&agrave;miso vimokkho: r&aring;papa&ntilde;isa¤¤utto1 vimokkho. Aya&uuml; s&agrave;miso vimokkho.</FONT> <BR>
<FONT FACE="Times_CSX+">Katamo nir&agrave;miso vimokkho: ar&aring;papa&ntilde;i¤¤utto2 vimokkho. Aya&uuml; nir&agrave;miso vimokkho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo nir&agrave;mis&agrave;3 nir&agrave;misataro vimokkho: catt&agrave;ro ca ariyamagg&agrave;, catt&agrave;ri ca s&agrave;ma¤¤aphal&agrave;ni, nibb&agrave;na¤ca. Aya&uuml; nir&agrave;mis&agrave; nir&agrave;misataro vimokkho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo pa&otilde;ihito vimokkho: catt&agrave;ri ca jh&agrave;n&agrave;ni, catasso ca ar&aring;pasam&agrave;pattiyo, aya&uuml; pa&otilde;ihito vimokkho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo appa&otilde;ihito vimokkho: catt&agrave;ro ca ariyamagg&agrave; catt&agrave;ri ca s&agrave;ma¤¤aphal&agrave;ni, nibb&agrave;na¤ca aya&uuml; appa&otilde;ihito vimokkho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo pa&otilde;ihitapa&ntilde;ippassaddhi4 vimokkho: pa&ntilde;hamassa jh&agrave;nassa5 pa&ntilde;il&agrave;bho v&agrave; vip&agrave;kov&agrave; -penevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatananasam&agrave;pattiy&agrave; pa&ntilde;il&agrave;bho v&agrave; vip&agrave;ko v&agrave;. Aya&uuml; pa&otilde;ihitapa&ntilde;ippassa ddhipimokkho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo sa¤¤utto vimokkho: catt&agrave;ri ca jh&agrave;n&agrave;ni, catasso ca ar&aring;pasam&agrave;pattiyo. Aya&uuml; sa¤¤utto vimokkho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo visa¤¤utto vimokkho: catt&agrave;ro ca ariyamagg&agrave;, catt&agrave;ri ca s&agrave;ma¤¤aphal&agrave;ni, nibb&agrave;na¤ca. Aya&uuml; visa¤¤utto vimokkho. Katamo ekattavimokkho: catt&agrave;ro ca ariyamagg&agrave;, catt&agrave;ri ca s&agrave;ma¤¤aphal&agrave;ni, nibb&agrave;na¤ca. Aya&uuml; ekattavimokkho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. R&aring;pappa&ntilde;isa¤¤&aring;tto machasa&uuml;, sy&agrave;, [PTS] 2. Ar&aring;pappa&ntilde;isa¤¤&aring;tto- machasa&uuml;, sy&agrave;, [PTS]</FONT> <BR>
<FONT FACE="Times_CSX+">2. Nir&agrave;mis&agrave;'ti t&agrave;yipotthake natthi 4. Pa&otilde;ihitappa&ntilde;ippassadadha-machasa&uuml;. Sy&agrave;, [PTS]</FONT> <BR>
<FONT FACE="Times_CSX+">3. Pa&ntilde;hamajjh&agrave;nassa - sy&agrave;, s&atilde; 1: 2. [PTS]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 448] [\x 448/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa&ntilde;isambhid&agrave;maggo - mah&agrave;vagga - vimokkhakath&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Katamo n&agrave;nattavimokkho: catt&agrave;ri ca jh&agrave;n&agrave;ni, catasso ca ar&aring;pasam&agrave;pattiyo. Aya&uuml; n&agrave;nattavimokkho,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo sa¤¤&agrave;vimokkho: siy&agrave; eko sa¤¤&agrave;vimokkho dasa sa¤¤&agrave;vimokkh&agrave; honti, dasa sa¤¤&agrave;vimokkh&agrave; eko sa¤¤&agrave;vimokkho hoti vatthuvasena pariy&agrave;yena. 1</FONT> </P>
<FONT FACE="Times_CSX+"><P>Siy&agrave;ti katha¤ca siy&agrave;: anicc&agrave;nupassan&agrave; ¤&agrave;&otilde;a&uuml;2 niccato sa¤¤&agrave;ya muccat&atilde;ti3 [PTS Page 042] [\q&nbsp; 42/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; sa¤¤&agrave;vimokkho, dukkh&agrave;nupassan&agrave; ¤&agrave;&otilde;a&uuml; sukhato sa¤¤&agrave;ya muccat&atilde;ti3 sa¤¤avimokkho, anatt&agrave;nupassan&agrave; ¤&agrave;&otilde;a&uuml; attato sa¤¤&agrave;ya muccat&atilde;ti sa¤¤&agrave;vimokkho, nibbid&agrave;nupassan&agrave; ¤&agrave;&otilde;a&uuml; nandiy&agrave; sa¤¤&agrave;ya muccat&atilde;ti sa¤¤&agrave;vimokkho, vir&agrave;g&agrave;nupassan&agrave; ¤&agrave;&otilde;a&uuml; r&agrave;gato sa¤¤&agrave;ya muccat&atilde;ti sa¤¤&agrave;vimokkho, nirodh&agrave;nupassan&agrave; ¤&agrave;&otilde;a&uuml; samudayato sa¤¤&agrave;ya muccat&atilde;ti sa¤¤&agrave;vimokkho. Pa&ntilde;inissagg&agrave;nupassan&agrave; ¤&agrave;&otilde;a&uuml; &agrave;d&agrave;nato sa¤¤&agrave;ya muccat&atilde;ti sa¤¤&agrave;vimokkho, animitt&agrave;nupassan&agrave; ¤&agrave;&otilde;a&uuml; nimittato sa¤¤&agrave;ya muccat&atilde;ti sa¤¤&agrave;vimokkho appa&otilde;ihit&agrave;nupassan&agrave; ¤&agrave;&otilde;a&uuml; pa&otilde;idhiy&agrave; sa¤¤&agrave;ya muccat&atilde;ti sa¤¤&agrave;vimokkho, su¤¤at&agrave;nupassan&agrave; ¤&agrave;&otilde;a&uuml; abhinivesato sa¤¤&agrave;ya muccat&atilde;ti sa¤¤&agrave;vimokkho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; siy&agrave; eko sa¤¤&agrave;vimokkho dasa sa¤¤&agrave;vimokkh&agrave; honti, dasa sa¤¤&agrave;vimomokkh&agrave; eko sa¤¤&agrave;vimokkho hoti vatthuvasena pariy&agrave;yena.</FONT> <BR>
<FONT FACE="Times_CSX+">R&aring;pe anicc&agrave;nupassan&agrave; ¤&agrave;&otilde;a&uuml; niccato sa¤¤&agrave;ya muccat&atilde;ti sa¤¤&agrave; vimokkho -pe- r&aring;pe su¤¤at&agrave;nussan&agrave; ¤&agrave;&otilde;a&uuml; abhinivesato sa¤¤&agrave;ya muccat&atilde;ti sa¤¤&agrave;vimokkho. Eva&uuml; siy&agrave; eko sa¤¤&agrave; vimokkho dasasa¤¤&agrave;vimokkh&agrave; honti, dasa sa¤¤&agrave;vimokkh&agrave; eko sa¤¤&agrave;vimokkho hoti vatthuvasena pariy&agrave;yena.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vedan&agrave;ya -pe- sa¤¤&agrave;ya -pe- sa&iuml;kh&agrave;resu -pe- vi¤¤&agrave;&otilde;e -pecakkhusmi&uuml; -pe- jar&agrave;mara&otilde;e anicc&agrave;nupassan&agrave; ¤&agrave;&otilde;a&uuml; niccato sa¤¤&agrave;ya muccat&atilde;ti sa¤¤&agrave;vimokkho -pe- jar&agrave;mara&otilde;e su¤¤at&agrave;nupassan&agrave; ¤&agrave;&otilde;a&uuml; abhinivesato sa¤¤&agrave;ya muccat&atilde;ti sa¤¤&agrave;vimokkho, eva&uuml; siy&agrave; eko sa¤¤&agrave;vimokkho dasa sa¤¤&agrave;vimokkh&agrave; honti. Dasa sa¤¤&agrave;vimokkh&agrave; eko sa¤¤&agrave;vimokkho hoti vatthuvasena pariy&agrave;yena. Aya&uuml; sa¤¤&agrave;vimokkho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo ¤&agrave;&otilde;avimokkho: siy&agrave; eko ¤&agrave;&otilde;avimokkho dasa ¤&agrave;&otilde;avimokkh&agrave; honti. Dasa ¤&agrave;&otilde;avimokkh&agrave; eko ¤&agrave;&otilde;avimokkho hoti vatthuvasena pariy&agrave;yena. 1</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Pariy&agrave;yena siy&agrave;ti - machasa&uuml;, 2. Anicc&agrave;nupassana¤&agrave;&otilde;a'nti sam&agrave;sapada&uuml;, anicc&agrave;nupassan&agrave; ¤&agrave;&otilde;anti v&agrave; p&agrave;&ntilde;ho tath&agrave; sesesupia&ntilde;&ntilde;hakath&agrave;, 3. Vimuccat&atilde;ti-s&atilde; 2,</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 450] [\x 450/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa&ntilde;isambhid&agrave;maggo-mah&agrave;vagga- vimokkhakath&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Siy&agrave;ti katha¤ca siy&agrave;: anicc&agrave;nupassan&agrave; yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;a&uuml; niccato sammoh&agrave; a¤¤&agrave;&otilde;&agrave; muccat&atilde;ti ¤&agrave;&otilde;avimokkho, dukkh&agrave;nupassan&agrave; yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;a&uuml; sukhato sammoh&agrave; a¤¤&agrave;&otilde;&agrave; muccat&atilde;ti ¤&agrave;&otilde;avimokkho. Anatt&agrave;nupassan&agrave; yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;a&uuml; attano sammoh&agrave; a¤¤&agrave;&otilde;&agrave; muccat&atilde;ti ¤&agrave;&otilde;avimokkho, nibbid&agrave;nupassan&agrave; yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;a&uuml; nandiy&agrave; sammoh&agrave; a¤¤&agrave;&otilde;&agrave; muccat&atilde;ti ¤&agrave;&otilde;avimokkho, vir&agrave;g&agrave;nupassan&agrave; yath&agrave;bh&aring;ta&uuml; [PTS Page 043] [\q&nbsp; 43/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ¤&agrave;&otilde;a&uuml; r&agrave;gato sammoh&agrave; a¤¤&agrave;&otilde;&agrave; muccat&atilde;ti ¤&agrave;&otilde;avimokkho, nirodh&agrave;nupassan&agrave; yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;a&uuml; samudayato sammoh&agrave; a¤¤&agrave;&otilde;&agrave; muccat&atilde;ti ¤&agrave;&otilde;avimokkho, pa&ntilde;inissagg&agrave;nupassan&agrave; yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;a&uuml; &agrave;d&agrave;nato sammoh&agrave; a¤¤&agrave;&otilde;&agrave; muccat&atilde;ti ¤&agrave;&otilde;avimokkho, animitt&agrave;nupassan&agrave; yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;a&uuml; nimittato sammoh&agrave; a¤¤&agrave;&otilde;&agrave; muccat&atilde;ti ¤&agrave;&otilde;avimokkho, appa&otilde;ihit&agrave;nupassan&agrave; yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;a&uuml; pa&otilde;idhiy&agrave; sammoh&agrave; a¤¤&agrave;&otilde;&agrave; muccat&atilde;ti ¤&agrave;&otilde;avimokkho, su¤¤at&agrave;nupassan&agrave; yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;a&uuml; abhinivesato sammoh&agrave; a¤¤a&otilde;&agrave; muccat&atilde;ti ¤&agrave;&otilde;avimokkho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; siy&agrave; eko ¤&agrave;&otilde;avimokkho dasa ¤&agrave;&otilde;avimokkh&agrave; honti, dasa ¤&agrave;&otilde;avimokkh&agrave; eko ¤&agrave;&otilde;avimokkho hoti vatthuvasena pariy&agrave;yena.</FONT> </P>
<FONT FACE="Times_CSX+"><P>R&aring;pe anicc&agrave;nupassan&agrave; yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;a&uuml; niccato sammoh&agrave; a¤¤&agrave;&otilde;&agrave; muccat&atilde;ti, ¤&agrave;&otilde;avimokkho -pe-r&aring;pe su¤¤at&agrave;nupassan&agrave; yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;a&uuml; abhinivesato sammoh&agrave; a¤¤&agrave;&otilde;&agrave; muccat&atilde;ti ¤&agrave;&otilde;avimokkho. Eva&uuml; siy&agrave; eko ¤&agrave;&otilde;avimokkho dasa ¤&agrave;&otilde;avimokkh&agrave; honti, dasa¤&agrave;&otilde;avimokkho eko ¤&agrave;&otilde;avimokkho hoti vatthuvasena pariy&agrave;yena.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vedan&agrave;ya -pe- sa¤¤&agrave;ya -pe- sa&iuml;kh&agrave;resu -pe- vi¤¤&agrave;&otilde;e -pecakkhusmi&uuml; -pe- jar&agrave;mara&otilde;e anicc&agrave;nupassan&agrave; yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;a&uuml; niccato sammoh&agrave; a¤¤&agrave;&otilde;&agrave; muccat&atilde;ti ¤&agrave;&otilde;avimokkho-pejar&agrave;mara&otilde;e su¤¤at&agrave;nupassan&agrave; yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;a&uuml; abhinivesato sammoh&agrave; a¤¤&agrave;&otilde;&agrave; muccat&atilde;ti ¤&agrave;&otilde;avimokkho eva&uuml; siy&agrave; eko ¤&agrave;&otilde;avimokkho dasa ¤&agrave;&otilde;avimokkh&agrave; honti, dasa ¤&agrave;&otilde;avimokkh&agrave; eko ¤&agrave;&otilde;avimokkho hoti vatthuvasena pariy&agrave;yena, aya&uuml; ¤&agrave;&otilde;avimokkho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo s&atilde;tisiy&agrave; vimokkh&agrave;: siy&agrave; eko s&atilde;tisiy&agrave;vimokkho dasa s&atilde;tisiy&agrave;vimokkh&agrave; honti, dasa s&atilde;tisiy&agrave;vimokkh&agrave; eko s&atilde;tisiy&agrave;vimokkho hoti vatthuvasena pariy&agrave;yena.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 452] [\x 452/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa&ntilde;isambhid&agrave;maggo -mah&agrave;vagga- vimokkhakath&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Siy&agrave;ti katha¤ca siy&agrave;: anicc&agrave;nupassan&agrave; anuttara&uuml; s&atilde;tibh&agrave;va&uuml; ¤&agrave;&otilde;a&uuml;1 niccato sant&agrave;papari&euml;&agrave;hadarath&agrave; muccat&atilde;ti s&atilde;tisiy&agrave;vimokkho. Dukkh&agrave;nupassan&agrave; anuttara&uuml; s&atilde;tibh&agrave;va&uuml; ¤&agrave;&otilde;a&uuml; sukhato sant&agrave;pari&euml;&agrave;hadarath&agrave; muccat&atilde;ti s&atilde;tisiy&agrave;vimokkho. Anatt&agrave;nupassan&agrave; anuttara&uuml; s&atilde;tibh&agrave;va&uuml; ¤&agrave;&otilde;a&uuml; attato sant&agrave;papari&euml;&agrave;hadarath&agrave; muccat&atilde;ti s&atilde;tisiy&agrave; vimokkho. Nibbid&agrave;nupassan&agrave; [PTS Page 044] [\q&nbsp; 44/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; anuttara&uuml; s&atilde;tibh&agrave;va&uuml; ¤&agrave;&otilde;a&uuml; nandiy&agrave; sant&agrave;papari&euml;&agrave;hadarath&agrave; muccat&atilde;ti s&atilde;tisiy&agrave;vimokkho, vir&agrave;g&agrave;nupassan&agrave; anuttara&uuml; s&atilde;tibh&agrave;va&uuml; ¤&agrave;&otilde;a&uuml; r&agrave;gato sant&agrave;papari&euml;&agrave;hadarath&agrave; muccat&atilde;ti s&atilde;tisiy&agrave; vimokkho. Nirodh&agrave;nupassan&agrave; anuttara&uuml; s&atilde;tibh&agrave;va&uuml; ¤&agrave;&otilde;a&uuml; samudayato sant&agrave;papari&euml;&agrave;hadarath&agrave; muccat&atilde;ti s&atilde;tisiy&agrave;vimokkho. Pa&ntilde;iniddagg&agrave;nupassan&agrave; anuttara&uuml; s&atilde;tibh&agrave;va&uuml; ¤&agrave;&otilde;a&uuml; &agrave;d&agrave;nato sant&agrave;papari&euml;&agrave;hadarath&agrave; muccat&atilde;ti s&atilde;tisiy&agrave;vimokkho. Animitt&agrave;nupassan&agrave; anuttara&uuml; s&atilde;tibh&agrave;va&uuml; ¤&agrave;&otilde;a&uuml; nimittato sant&agrave;papari&euml;&agrave;hadarath&agrave; muccat&atilde;ti sitisiy&agrave;vimokkho. Appa&otilde;ih&agrave;t&agrave;nupassan&agrave; anuttara&uuml; s&atilde;tibh&agrave;va&uuml; ¤&agrave;&otilde;a&uuml; pa&otilde;idhiy&agrave; sant&agrave;papari&euml;&agrave;hadarath&agrave; muccat&atilde;ti s&atilde;tisiy&agrave;vimokkho. Su¤¤at&agrave;nupassan&agrave; anuttara&uuml; s&atilde;tibh&agrave;va&uuml; ¤&agrave;&otilde;a&uuml; abhinivesato sant&agrave;papari&euml;&agrave;hadarath&agrave; muccat&atilde;ti s&atilde;tisiy&agrave; vimokkhoka.</FONT> <BR>
<FONT FACE="Times_CSX+">&nbsp;Eva&uuml; siy&agrave; eko s&atilde;tisiy&agrave;vimokkho dasa s&atilde;tisiy&agrave;vimokkh&agrave; honti, dasa s&atilde;tisiy&agrave;vimokkh&agrave; eko s&atilde;tisiy&agrave;vimokkho hoti vatthuvasena pariy&agrave;yena.</FONT> </P>
<FONT FACE="Times_CSX+"><P>R&aring;pe anicc&agrave;nupassan&agrave; anuttara&uuml; s&atilde;tibh&agrave;va&uuml; ¤&agrave;&otilde;a&uuml; niccato sant&agrave;papari&euml;&agrave;hadarath&agrave; muccat&atilde;ti s&atilde;tisiy&agrave;vimokkho, -pe- r&aring;pe su¤¤at&agrave;nupassan&agrave; anuttara&uuml; s&atilde;tibh&agrave;va&uuml; ¤&agrave;&otilde;a&uuml; abhinivesato sant&agrave;papari&euml;&agrave;hadarath&agrave; muccat&atilde;ti s&atilde;tisiy&agrave;vimokkho. Eva&uuml; siy&agrave; eko s&atilde;tisiy&agrave;vimokkho dasa s&atilde;tisiy&agrave;vimokkh&agrave; henti, dasa s&atilde;tisiy&agrave;vimokkh&agrave; eko s&atilde;tisiy&agrave;vimokkho hoti vatthuvasena pariy&agrave;yena.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vedan&agrave;ya -pe- sa¤¤&agrave;ya -pe- sa&iuml;kh&agrave;resu -pe- vi¤¤&agrave;&otilde;a -pecakkhusmi&uuml; -pe- jar&agrave;mara&otilde;e anicc&agrave;nupassan&agrave; anuttara&uuml; s&atilde;tibh&agrave;va&uuml; ¤&agrave;&otilde;a&uuml; niccato sant&agrave;papari&euml;&agrave;hadarath&agrave; vuccat&atilde;ti s&atilde;tisiy&agrave;vimokkho -pe- jar&agrave;mara&otilde;e su¤¤at&agrave;nupassan&agrave; anuttara&uuml; s&atilde;tabh&agrave;va&uuml; ¤&agrave;&otilde;a&uuml; abhinivesato sant&agrave;papari&euml;&agrave;hadarath&agrave; muccat&atilde;ti s&atilde;tisiy&agrave;vimokkho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; siy&agrave; eko s&atilde;tisiy&agrave;vimokkho dasa s&atilde;tisiy&agrave;vimokkh&agrave; honti, dasa s&atilde;tisiy&agrave;vimokkh&agrave; eko s&atilde;tisiy&agrave;vimokkho hoti vatthuvasena pariy&agrave;yena. Aya&uuml; s&atilde;tisiy&agrave;vimokkho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. S&atilde;tibh&agrave;va¤&agrave;&otilde;a&uuml; - s&atilde; 1, 2</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 454] [\x 454/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa&ntilde;isambhid&agrave;maggo-mah&agrave;vagga- vimokkhakath&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo jh&agrave;navimokkho: nekkhamma&uuml; jh&agrave;yat&atilde;ti 1 jh&agrave;na&uuml; k&agrave;macchanda&uuml; jh&agrave;pet&atilde;ti jh&agrave;na&uuml;, jh&agrave;yanto2 muccat&atilde;ti jh&agrave;navimokkho, jh&agrave;pento muccat&atilde;ti jh&agrave;navimokkho. Jh&agrave;yant&atilde;ti3 dhamm&agrave;, jh&agrave;pet&atilde;ti kilese, jh&agrave;te4 jh&agrave;pe ca j&agrave;n&agrave;t&atilde;ti jh&agrave;navimokkho. [PTS Page 045] [\q&nbsp; 45/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; aby&agrave;p&agrave;do jh&agrave;yat&atilde;ti 1 jh&agrave;na&uuml;, by&agrave;p&agrave;da&uuml; jh&agrave;pet&atilde;ti jh&agrave;na&uuml;, jh&agrave;yanto 2 muccat&atilde;ti jh&agrave;navimokkho, jh&agrave;pento muccat&atilde;ti jh&agrave;navimokkho. Jh&agrave;yant&atilde;ti3 dhamm&agrave;' jh&agrave;pet&atilde;ti kilese, jh&agrave;te 4 ca jh&agrave;pe ca j&agrave;n&agrave;t&atilde;ti jh&agrave;navimokkho &agrave;lokasa¤¤&agrave; jh&agrave;yat&atilde;ti jh&agrave;na&uuml;, th&atilde;nimiddha&uuml; jh&agrave;pet&atilde;ti jh&agrave;na&uuml; -pe-avikkhepo jh&agrave;yat&atilde;ti jh&agrave;na&uuml;, uddhacca&uuml; jh&agrave;pet&atilde;ti jh&agrave;na&uuml; -pe- dhammavavatth&agrave;na&uuml; jh&agrave;yat&atilde;ti jh&agrave;na&uuml;, vicikiccha&uuml; jh&agrave;pet&atilde;ti jh&agrave;na&uuml; -pe- ¤&agrave;&otilde;a&uuml; jh&agrave;yat&atilde;ti jh&agrave;na&uuml;, avijja&uuml; jh&agrave;pet&atilde;ti jh&agrave;na&uuml;, -pep&agrave;mojja&uuml; jhayat&atilde;ti jh&agrave;na&uuml;, arati&uuml; jh&agrave;pet&atilde;ti jh&agrave;na&uuml; -pepa&ntilde;hama&uuml; jh&agrave;na&uuml;, jh&agrave;yat&atilde;ti jh&agrave;na&uuml;, n&atilde;vara&otilde;e1 jh&agrave;pet&atilde;ti jh&agrave;na&uuml;-pearahattamaggo jh&agrave;yat&atilde;ti jh&agrave;na&uuml;, sabbakilese jh&agrave;pet&atilde;ti jh&agrave;na&uuml;, jh&agrave;yanto muccat&atilde;ti jh&agrave;navimokkho, jh&agrave;pento muccat&atilde;ti jh&agrave;navimokkho. Jh&agrave;yant&atilde;ti dhamm&agrave;, jh&agrave;pet&atilde;ti kilese, jh&agrave;te ca jh&agrave;pe ca j&agrave;n&agrave;t&atilde;ti jh&agrave;navimokkho. Aya&uuml; jh&agrave;navimokkho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo anup&agrave;d&agrave;cittassa vimokkho: siy&agrave; eko anup&agrave;d&agrave;cittassa vimokkho dasa anup&agrave;d&agrave;cittassa vimokkh&agrave; honti, dasa anup&agrave;d&agrave;cittassa vimokkh&agrave; eko anup&agrave;d&agrave;cittassa vimokkho hoti vatthuvasena pariy&agrave;yena.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Siy&agrave;ti katha¤ca siy&agrave;: anicc&agrave;nupassan&agrave; ¤&agrave;&otilde;a&uuml; niccato up&agrave;d&agrave;n&agrave; muccat&atilde;ti anup&agrave;d&agrave;cittassa vimokkho. Dukkh&agrave;nupassan&agrave; ¤&agrave;&otilde;a&uuml; sukhato up&agrave;d&agrave;n&agrave; muccat&atilde;ti anup&agrave;d&agrave;cittassa vimokkho, anatt&agrave;nupassan&agrave; ¤&agrave;&otilde;a&uuml; attato up&agrave;d&agrave;n&agrave; muccat&atilde;ti anup&agrave;d&agrave;cittassa vimokkho. Nibbid&agrave;nupassan&agrave; ¤&agrave;&otilde;a&uuml; nandiy&agrave; up&agrave;d&agrave;n&agrave; muccat&atilde;ti anup&agrave;d&agrave;cittassa vimokkho. Vir&agrave;g&agrave;nupassan&agrave; ¤&agrave;&otilde;a&uuml; r&agrave;gato up&agrave;d&agrave;n&agrave; muccat&atilde;ti anup&agrave;d&agrave;cittassa vimokkho. Nirodh&agrave;nupassan&agrave; ¤&agrave;&otilde;a&uuml; samudayato up&agrave;d&agrave;n&agrave; muccat&atilde;ti anup&agrave;d&agrave;cittassa vimokkho. Pa&ntilde;inissagg&agrave;nupassan&agrave; ¤&agrave;&otilde;a&uuml; &agrave;d&agrave;nato up&agrave;d&agrave;n&agrave; muccat&atilde;ti anup&agrave;d&agrave;cittassa vimokkho. Animitt&agrave;nupassan&agrave; ¤&agrave;&otilde;a&uuml; nimittato up&agrave;d&agrave;n&agrave; muccat&atilde;ti anup&agrave;d&agrave;cittassa vimokkho. Appa&otilde;ihit&agrave;nupassan&agrave; [PTS Page 046] [\q&nbsp; 46/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ¤&agrave;&otilde;a&uuml; pa&otilde;adhiy&agrave; up&agrave;d&agrave;n&agrave; muccat&atilde;ti anup&agrave;d&agrave;cittassa vimokkho. Su¤¤at&agrave;nupassan&agrave; ¤&agrave;&otilde;a&uuml; abhinivesato up&agrave;d&agrave;n&agrave; muccat&atilde;ti anup&agrave;d&agrave;cittassa vimokkho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; siy&agrave; eko anup&agrave;d&agrave;cittassa vimokkho dasa anup&agrave;d&agrave;cittassa vimokkh&agrave; honti, dasa anup&agrave;d&agrave;cittassa vimokkh&agrave; eko anup&agrave;d&agrave;cittassa vimokkh&agrave; eko anup&agrave;d&agrave;cittassa vimokkho hoti vatthuvasena pariy&agrave;yena.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. J&agrave;yat&atilde;ti - sy&agrave;, pu 2. J&agrave;yanto - sy&agrave; 3. J&agrave;yanti - sy&agrave; 4. J&agrave;te - sy&agrave; 5. N&atilde;vara&otilde;a&uuml; - sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 456] [\x 456/]</FONT> <BR>
<FONT FACE="Times_CSX+">R&aring;pe anicc&agrave;nupassan&agrave; ¤&agrave;&otilde;a&uuml; niccato up&agrave;d&agrave;n&agrave; muccatiti anup&agrave;d&agrave;cittassa vimokkho. -Pe- r&aring;pe su¤¤at&agrave;nupassan&agrave; ¤&agrave;&otilde;a&uuml; abhinivesato up&agrave;d&agrave;n&agrave; muccatiti anup&agrave;d&agrave;cittassa vimokkho. Eva&uuml; siy&agrave; eko anup&agrave;d&agrave;cittassa vimokkho dasa anup&agrave;d&agrave;cittassa vimokkho honti, dasa anup&agrave;d&agrave;cittassa vimokkho eko anup&agrave;d&agrave;cittassa vimokkho hoti vatthuvasena pariy&agrave;yena.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vedan&agrave;ya -pe- sa¤¤&agrave;ya -pe- sa&iuml;kh&agrave;resu -pe- vi¤¤&agrave;&otilde;e -pe- cakkhusmi&uuml; -pe- jar&agrave;mara&otilde;e su¤¤at&agrave;nupassan&agrave; ¤&agrave;&otilde;a&uuml; abhinivesato up&agrave;d&agrave;n&agrave; muccatiti anup&agrave;d&agrave;cittassa vimokkho. Eva&uuml; siy&agrave; eko anup&agrave;d&agrave;cittassa vimokkho dasa anup&agrave;d&agrave;cittassa vimokkho honti, dasa anup&agrave;d&agrave;cittassa vimokkho eko anup&agrave;d&agrave;cittassa vimokkho hoti vatthuvasena pariy&agrave;yena.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anicc&agrave;nupassan&agrave; ¤&agrave;&otilde;a&uuml; tihup&agrave;d&agrave;nehi1- muccati. Dukkh&agrave;nupassan&agrave; ¤&agrave;&otilde;a&uuml; katihup&agrave;d&agrave;nehi muccati anatt&agrave;nupassan&agrave; ¤&agrave;&otilde;a&uuml; katihup&agrave;d&agrave;nehi muccati nibbid&agrave;nupassan&agrave; ¤&agrave;&otilde;a&uuml; -pevir&agrave;g&agrave;nupassan&agrave; ¤&agrave;&otilde;a&uuml; -penirodh&agrave;nupassan&agrave; ¤&agrave;&otilde;a&uuml; -pepa&ntilde;inissagg&agrave;nupassa n&agrave; ¤&agrave;&otilde;a&uuml; -peanimitt&agrave;nupassan&agrave; ¤&agrave;&otilde;a&uuml; -peappa&otilde;ihit&agrave;nupassan&agrave; ¤&agrave;&otilde;a&uuml; -pesu¤¤at&agrave;nupassan&agrave; ¤&agrave;&otilde;a&uuml; katihup&agrave;d&agrave;nehi muccatiti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anicc&agrave;nupassan&agrave; ¤&agrave;&otilde;a&uuml; tihup&agrave;d&agrave;nehi muccati. Dukkh&agrave;nupassan&agrave; ¤&agrave;&otilde;a&uuml; ekup&agrave;d&agrave;n&agrave;2muccati anatt&agrave;nupassan&agrave; ¤&agrave;&otilde;a&uuml; tihup&agrave;d&agrave;nehi muccati nibbid&agrave;nupassan&agrave; ¤&agrave;&otilde;a&uuml; ekup&agrave;d&agrave;n&agrave; muccati, vir&agrave;g&agrave;nupassan&agrave; ¤&agrave;&otilde;a&uuml; ekatup&agrave;d&agrave;n&agrave; muccati, nirodh&agrave;nupassan&agrave; ¤&agrave;&otilde;a&uuml; catuhup&agrave;d&agrave;nehi muccati, animitt&agrave;nupassan&agrave; ¤&agrave;&otilde;a&uuml; t&atilde;hup&agrave;d&agrave;nehi muccati, appa&otilde;ihit&agrave;nupassan&agrave; ¤&agrave;&otilde;a&uuml; ekup&agrave;d&agrave;na muccati, su¤¤at&agrave;nupassan&agrave; ¤&agrave;&otilde;a&uuml; tihup&agrave;d&agrave;nehi muccatiti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anicc&agrave;nupassan&agrave; ¤&agrave;&otilde;a&uuml; katamehi tihup&agrave;d&agrave;nehi muccati di&ntilde;&ntilde;hup&agrave;d&agrave;n&agrave; s&atilde;labbatup&agrave;d&agrave;n&agrave;3attav&agrave;dup&agrave;d&agrave;n&agrave;. Anicc&agrave;nupassan&agrave; ¤&agrave;&otilde;a&uuml; imehi tihup&agrave;d&agrave;nehi muccati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dukkh&agrave;nupassan&agrave; ¤&agrave;&otilde;a&uuml; katam&agrave; ekup&agrave;d&agrave;n&agrave; muccati: [PTS Page 047] [\q&nbsp; 47/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; k&agrave;mup&agrave;d&agrave;n&agrave; dukkh&agrave;nupassan&agrave; ¤&agrave;&otilde;a&uuml;ida&uuml; ekup&agrave;d&agrave;n&agrave;4muccati.</FONT> <BR>
<FONT FACE="Times_CSX+">Att&agrave;nupassan&agrave; ¤&agrave;&otilde;a&uuml; katamehi tihup&agrave;d&agrave;nehi muccati di&ntilde;&ntilde;hup&agrave;d&agrave;n&agrave; s&atilde;labbatup&agrave;d&agrave;n&agrave; attav&agrave;dup&agrave;d&agrave;n&agrave;. Anatt&agrave;nupassan&agrave; ¤&agrave;&otilde;a&uuml; imehi tihup&agrave;d&agrave;nehi muccati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nibbid&agrave;nupassan&agrave; ¤&agrave;&otilde;a&uuml; katam&agrave; ekup&agrave;d&agrave;n&agrave; muccati: k&agrave;mup&agrave;d&agrave;n&agrave; nibbid&agrave;nupassan&agrave; ¤&agrave;&otilde;a&uuml; ida&uuml; ekup&agrave;d&agrave;n&agrave; muccati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vir&agrave;g&agrave;nupassan&agrave; ¤&agrave;&otilde;a&uuml; katam&agrave; ekup&agrave;d&agrave;n&agrave; muccati: k&agrave;mup&agrave;d&agrave;n&agrave; vir&agrave;g&agrave;nupassan&agrave; ¤&agrave;&otilde;a&uuml; ida&uuml; ekup&agrave;d&agrave;n&agrave; muccati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Katihu p&agrave;d&agrave;nehi - machasa&uuml;, sy&agrave; 2. Ekup&agrave;d&agrave;n&agrave; - machasa&uuml;, sy&agrave;, 3. Silabbatup&agrave;d&agrave;n&agrave; - machasa&uuml;, sy&agrave; 4. Itop&agrave;d&agrave;n&agrave; - sy&agrave; im&agrave; ekup&agrave;dan&agrave; - si1, ima&uuml; ekup&agrave;d&agrave;na&uuml; - [PTS]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 458] [\x 458/]</FONT> <BR>
<FONT FACE="Times_CSX+">Nirodh&agrave;nupassan&agrave; ¤&agrave;&otilde;a&uuml; katamehi catuhup&agrave;d&agrave;nehi muccati k&agrave;mup&agrave;d&agrave;n&agrave; di&ntilde;&ntilde;hup&agrave;d&agrave;n&agrave; silabbatup&agrave;d&agrave;n&agrave; attav&agrave;dup&agrave;d&agrave;n&agrave; nirodh&agrave;nupassan&agrave; ¤&agrave;&otilde;a&uuml; imehi catuhup&agrave;d&agrave;nehi muccati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa&ntilde;inissagg&agrave;nupassan&agrave; ¤&agrave;&otilde;a&uuml; katamehi catuhup&agrave;d&agrave;nehi muccati: k&agrave;mup&agrave;d&agrave;n&agrave; di&ntilde;&ntilde;hup&agrave;d&agrave;n&agrave;silabbatup&agrave;d&agrave;n&agrave; attav&agrave;dup&agrave;d&agrave;n&agrave;. Pa&ntilde;inissagg&agrave;nupassan&agrave; ¤&agrave;&otilde;a&uuml; imehi catuhup&agrave;d&agrave;nehi muccati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Animitt&agrave;nupassan&agrave; ¤&agrave;&otilde;a&uuml; katamehi tihup&agrave;d&agrave;nehi muccati: di&ntilde;&ntilde;hup&agrave;d&agrave;n&agrave; silabbatup&agrave;d&agrave;n&agrave; attav&agrave;dup&agrave;d&agrave;n&agrave;. Animitt&agrave;nupassan&agrave; ¤&agrave;&otilde;a&uuml; imehi tihip&agrave;d&agrave;nehi muccati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Appa&otilde;ihit&agrave;napassan&agrave; ¤&agrave;&otilde;a&uuml; katam&agrave; ekup&agrave;d&agrave;n&agrave; muccati. K&agrave;mup&agrave;d&agrave;n&agrave; appa&otilde;ihit&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; ida&uuml; ekup&agrave;d&agrave;n&agrave; muccati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Su¤¤at&agrave;nupassan&agrave; ¤&agrave;&otilde;a&uuml; katamehi tihup&agrave;d&agrave;nehi muccati: di&ntilde;&ntilde;hup&agrave;d&agrave;n&agrave; silabbatup&agrave;d&agrave;n&agrave; attav&agrave;dup&agrave;d&agrave;n&agrave;. Su¤¤at&agrave;nupassan&agrave; ¤&agrave;&otilde;a&uuml; imehi tihup&agrave;d&agrave;nehi muccati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ya¤ca anicc&agrave;nupassan&agrave; ¤&agrave;&otilde;a&uuml;, ya¤ca anatt&agrave;nupassan&agrave; ¤&agrave;&otilde;a&uuml;, ya¤ca animitt&agrave;nupassan&agrave; ¤&agrave;&otilde;a&uuml;, ya¤ca su¤¤at&agrave;nupassan&agrave; ¤&agrave;&otilde;a&uuml;, im&agrave;ni catt&agrave;ri ¤&agrave;&otilde;&agrave;ni tihup&agrave;d&agrave;nehi muccanti: di&ntilde;&ntilde;hup&agrave;d&agrave;n&agrave; s&atilde;labbatup&agrave;d&agrave;n&agrave; attav&agrave;dup&agrave;d&agrave;n&agrave; ya¤ca dukkh&agrave;nupassan&agrave; ¤&agrave;&otilde;a&uuml;, ya¤ca nibbid&agrave;nupassan&agrave; ¤&agrave;&otilde;a&uuml;, ya¤ca vir&agrave;g&agrave;nupassan&agrave; ¤&agrave;&otilde;a&uuml;, ya¤ca appa&otilde;ihit&agrave;nupassan&agrave; ¤&agrave;&otilde;a&uuml;, ya¤ca vir&agrave;g&agrave;nupassan&agrave; ¤&agrave;&otilde;a&uuml;, ya¤ca appa&otilde;ihit&agrave;nupassan&agrave; [PTS Page 048] [\q&nbsp; 48/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ¤&agrave;&otilde;a&uuml;, im&agrave;ni catt&agrave;ri ¤&agrave;&otilde;a&uuml; niekup&agrave;d&agrave;n&agrave; muccanti: k&agrave;mup&agrave;d&agrave;n&agrave;. Ya¤ca nirodh&agrave;nupassan&agrave; ¤&agrave;&otilde;a&uuml;, ya¤ca pa&ntilde;inissagg&agrave;nupassan&agrave; ¤&agrave;&otilde;a&uuml;, im&agrave;ni dve ¤&agrave;&otilde;&agrave;ni catuhup&agrave;d&agrave;nehi muccanti: k&agrave;mup&agrave;d&agrave;n&agrave; di&ntilde;&ntilde;hup&agrave;d&agrave;n&agrave; silabbatup&agrave;d&agrave;n&agrave; attav&agrave;dup&agrave;d&agrave;n&agrave;. Aya&uuml; anup&agrave;d&agrave;1- cittassa vimokkho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vimekkhakath&agrave;ya pa&ntilde;hamakabh&agrave;&otilde;av&agrave;ra&uuml;2-</FONT> </P>
<FONT FACE="Times_CSX+"><P>T&atilde;&otilde;i patim&agrave;ni vimokkh&agrave;ni, lokaniyy&agrave;n&agrave;ya sa&uuml;vattanti: sabbasa&iuml;kh&agrave;re paricchedapariva&ntilde;umano3- samanupassanat&agrave;ya animitt&agrave;ya ca dh&agrave;tuy&agrave; cittasampakkhandanat&agrave;ya, sabbasa&iuml;kh&agrave;resu manosamuttejanat&agrave;ya appa&otilde;ihit&agrave;ya ca dhatuy&agrave; cittasampakkhandanat&agrave;ya, sabbadhamme parato samanupassanat&agrave;ya, su¤¤at&agrave;ya ca dh&agrave;tuy&agrave; cittasampakkhandanat&agrave;ya im&agrave;ni t&atilde;&otilde;i vimokkhamukh&agrave;ni lokaniyy&agrave;n&agrave;ya sa&uuml;vattanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aniccato manasikaroto katha&uuml; sa&iuml;kh&agrave;r&agrave; upa&ntilde;&ntilde;hahanti4- dukkhato manasikaroto katha&uuml;sa&iuml;kh&agrave;r&agrave; upa&ntilde;&ntilde;hahanti. Anattato manasikaroto katha&uuml; sa&iuml;kh&agrave;r&agrave; upa&ntilde;&ntilde;hahanti anicacato manasikaroto khayato sa&iuml;kh&agrave;r&agrave; upa&ntilde;&ntilde;hahanti, dukkhato manasikaroto bhayato sa&iuml;kh&agrave;r&agrave; upa&ntilde;&ntilde;hahanti, anattato manasikaroto su¤¤ato sa&iuml;kh&agrave;r&agrave; upa&ntilde;&ntilde;hahanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Anup&agrave;d&agrave;ya - si1 2. Pa&ntilde;hamabh&agrave;&otilde;av&agrave;ro - machasa&uuml;, pa&ntilde;hamah&agrave;&otilde;av&agrave;ra&uuml; - sy&agrave; [PTS] 3.&nbsp;Pariva&ntilde;&ntilde;humato sy&agrave;, pariva&ntilde;&ntilde;a&ntilde;ato - [PTS] 4.&nbsp;Upa&ntilde;&ntilde;hanti - machasa&uuml;, sy&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 460] [\x 460/]</FONT> <BR>
<FONT FACE="Times_CSX+">Aniccato manasikaroto ki&uuml;buhula&uuml; citta&uuml; dukkhato manasikaroto ki&uuml;bahula&uuml; citta&uuml; hoti, anattato manasikaroto ki&uuml;bahula&uuml; citta&uuml; hoti: aniccato manasikaroto adhimokkha bahula&uuml; citta&uuml; [PTS Page 049] [\q&nbsp; 49/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; hoti: dukkhato manasikaroto passaddhibahula&uuml; citta&uuml; hoti, anattato manasikaroto vedabahula&uuml; citta&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aniccato manasikaronto adhimokkhabahulo natamindriya&uuml; pa&ntilde;ilabhati, dukkhato manasikaronto passaddhibahule katamindriya&uuml; pa&ntilde;ilabhati, anattato manasikaronto vedabahulo natamindriya&uuml; pa&ntilde;ilabhati: aniccato manasikaronto adhimokkhebahulo saddhindriya&uuml; pa&ntilde;ilabhati, dukkhato manasikaronto passaddhibahulo sam&agrave;dhindriya&uuml; pa&ntilde;ilabhati, anattato manasikaronto vedabahulo pa¤¤indriya&uuml; pa&ntilde;ilabhati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aniccato manasikaroto adhimokkhabahulassa katamindriya&uuml; &agrave;dhapateyya&uuml; hoti, bh&agrave;van&agrave;yanatindriy&agrave;ni tadanv&agrave;y&agrave;ni1honti, sahaj&agrave;tapaccay&agrave; honti, a¤¤ama¤¤apaccay&agrave; honti, nissayapaccay&agrave; honti, sampayuttapaccay&agrave; honti, ekaras&agrave; honti, kena&ntilde;&ntilde;hena bh&agrave;van&agrave;ya ko bh&agrave;veti:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dukkhato manasikaroto passaddhibahulassa katamindriya&uuml; &agrave;dhipatye&uuml; hoti bh&agrave;van&agrave;ya katindriy&agrave;ni tadanvay&agrave;ni honti, sahaj&agrave;tapaccay&agrave; honati, a¤¤ama¤¤apaccay&agrave; honati, nissayapaccay&agrave; honti, sampayuttapaccay&agrave; honti, ekaras&agrave; honti, kena&ntilde;&ntilde;hena bh&agrave;van&agrave;, ko bh&agrave;veti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anattato manasikaroto vedabahulassa katamindriya&uuml; &agrave;dhipatye&uuml; hoti bh&agrave;van&agrave;ya katindriy&agrave;ni tadanvay&agrave;ni honti, sahaj&agrave;tapaccay&agrave; honati, a¤¤ama¤¤apaccay&agrave; honati, nissayapaccay&agrave; honti, sampayuttapaccay&agrave; honti, ekaras&agrave; honti, kena&ntilde;&ntilde;hena bh&agrave;van&agrave;, ko bh&agrave;veti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aniccato manasikaroto adhimokkhabahulassa saddhindriya&uuml; &agrave;dhipatye&uuml; hoti bh&agrave;van&agrave;ya catt&agrave;rindriy&agrave;ni tadanvay&agrave;ni honti, sahaj&agrave;tapaccay&agrave; honati, a¤¤ama¤¤apaccay&agrave; honati, nissayapaccay&agrave; honti, sampayuttapaccay&agrave; honti, ekaras&agrave; honti, ekarasa&ntilde;&ntilde;hena bh&agrave;van&agrave;, yo samm&agrave;pa&ntilde;ipanen&agrave; so bh&agrave;veti, natthi micch&agrave;pa&ntilde;ipannassa indriyabh&agrave;van&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dukkhato manasikaroto passaddhibahulassa sam&agrave;dhindriya&uuml; &agrave;dhipatye&uuml; hoti bh&agrave;van&agrave;ya catt&agrave;rindriy&agrave;ni tadanvay&agrave;ni honti, sahaj&agrave;tapaccay&agrave; honati, a¤¤ama¤¤apaccay&agrave; honati, nissayapaccay&agrave; honti, sampayuttapaccay&agrave; [PTS Page 050] [\q&nbsp; 50/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; honti, ekaras&agrave; honti, ekarasa&ntilde;&ntilde;hena bh&agrave;van&agrave;, yo samm&agrave;pa&ntilde;ipanno so bh&agrave;veti, natthi micch&agrave;pa&ntilde;ipannassa indriyabh&agrave;van&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tadatvay&agrave; - machasa&uuml;, sa,</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 462] [\x 462/]</FONT> <BR>
<FONT FACE="Times_CSX+">Anattato manasik&agrave;roto vedabahulassa pa¤¤indriya&uuml; &agrave;dhipateyya&uuml; hoti, bh&agrave;van&agrave;ya catt&agrave;ririndriy&agrave;ni tadanvay&agrave;ni honti, sahaj&agrave;tapaccay&agrave; honti, a¤¤ama¤¤apaccay&agrave; honti, nissayapaccay&agrave; honti, sampayuttapaccay&agrave; honti, ekaras&agrave; honati, ekarasa&ntilde;&ntilde;hena bh&agrave;van&agrave;ya, yo samm&agrave;pa&ntilde;ipanno so bh&agrave;veti, natthi micch&agrave;pa&ntilde;ipannassa indriyabh&agrave;van&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aniccato manasikaroto adhimokkhabahulassa katamindriya&uuml; &agrave;dhipateyya&uuml; hoti, bh&agrave;van&agrave;ya natindriy&agrave;ni tadanvay&agrave;ni honti, sahaj&agrave;tapaccay&agrave; honti, a¤¤ama¤¤apaccay&agrave; honti, nissayapaccay&agrave; honti, sampayuttapaccay&agrave; honati. Pa&ntilde;ivedhak&agrave;le katamindriya&uuml; &agrave;dhipateyya&uuml; hoti, pa&ntilde;ivedh&agrave;ya katindriy&agrave;ni tadanvay&agrave;ni honti, sahaj&agrave;tapaccay&agrave; honti, a¤¤ama¤¤apaccay&agrave; honati. Nissayapaccay&agrave; honti. Sampayuttapaccay&agrave; honati, ekaras&agrave; honti, kena&ntilde;&ntilde;hena bh&agrave;van&agrave;, kena&ntilde;&ntilde;hena pa&ntilde;ivedho: [PTS Page 051] [\q&nbsp; 51/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dukkhato masikaroto passaddhibahulassa katamindriya&uuml; &agrave;dhipateyya&uuml; hoti, bh&agrave;van&agrave;ya katindriy&agrave;ni tadanvay&agrave;ni honti, sahaj&agrave;tapaccay&agrave; honati, a¤¤ama¤¤apaccay&agrave; honti, nissayapaccay&agrave; honti, sampayuttatapaccay&agrave; honati. Pa&ntilde;ivedhak&agrave;le katamindriya&uuml; &agrave;dhipateyya&uuml; hoti, pa&ntilde;ivedh&agrave;ya katindriy&agrave;ni tadat&agrave;vay&agrave;ni honti, sahaj&agrave;tapaccay&agrave; honti, a¤¤ama¤¤apaccay&agrave; honti, nissayapaccay&agrave; honti, sampayuttapaccay&agrave; honti, ekaras&agrave; honti, kena&ntilde;&ntilde;hena bh&agrave;van&agrave;, kena&ntilde;&ntilde;hena pa&ntilde;ivedho:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anatatato manasikaroto vedabahulassa katamindriya&uuml; &agrave;dhipateyya&uuml; hoti, bh&agrave;van&agrave;ya katindriy&agrave;ni tadanvay&agrave;ni honti, sahaj&agrave;tapaccay&agrave; honti, a¤¤ama¤¤apaccay&agrave; honti, nissayapaccay&agrave; honti, sampayuttapaccay&agrave; honti, pa&ntilde;ivedhak&agrave;le katamindriya&uuml; &agrave;dhipateyya&uuml; hoti, pa&ntilde;ivedh&agrave;ya katindriy&agrave;ni tadanvay&agrave;ni honti, sahaj&agrave;tapaccay&agrave; honti, a¤¤ama¤¤apaccay&agrave; honti, nissayapaccay&agrave; honti, sampayuttapaccay&agrave; honti, ekaras&agrave; honti, kena&ntilde;&ntilde;hena bh&agrave;van&agrave;, kena&ntilde;&ntilde;hena pa&ntilde;ivedho</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aniccato manasikaroto adhimokkhabahulassa saddhindriya&uuml; &agrave;dhipateyya&uuml; hoti, bh&agrave;van&agrave;ya catt&agrave;rindriy&agrave;ni tadanvay&agrave;ni honti, sahaj&agrave;tapaccay&agrave; honti, a¤¤ama¤¤apaccay&agrave; honti, nissayapaccay&agrave; honti, sampayuttapaccay&agrave; honti, pa&ntilde;ivedhak&agrave;le pa¤¤indriya&uuml; &agrave;dhipatye&uuml; hoti, pa&ntilde;ivedh&agrave;ya catt&agrave;rindriy&agrave;ni tadanvay&agrave;ni honti, sahaj&agrave;tapaccay&agrave; honti, a¤¤ama¤¤apaccay&agrave; honti, nissayapaccay&agrave; honti, sampayuttapaccay&agrave; honti, ekaras&agrave; honti, nissayapaccay&agrave; honti, sampayuttapaccay&agrave; honti, ekaras&agrave; honti, ekarasa&ntilde;&ntilde;hena bh&agrave;van&agrave;, dassana&ntilde;&ntilde;hena pa&ntilde;ivedho. Eva&uuml; pa&ntilde;ivijjhantopi bh&agrave;veti, bh&agrave;ventopi pa&ntilde;ivijjhati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 464] [\x 464/]</FONT> <BR>
<FONT FACE="Times_CSX+">Dukkhato manasikaroto passaddhibahulassa sam&agrave;dhindriya&uuml; &agrave;dhipateyya&uuml; hoti, bh&agrave;van&agrave;ya catt&agrave;rindriy&agrave;ni tadatv&agrave;ni honti, sahaj&agrave;tapaccay&agrave;honti. A¤¤ama¤¤apaccay&agrave; honti, nissayapaccay&agrave; honti, samphayuttapaccay&agrave; honti, pa&ntilde;ivedhak&agrave;le pa¤¤indriya&uuml; &agrave;dhipateyya&uuml; hoti, pa&ntilde;ivedh&agrave;naya catt&agrave;rindriy&agrave;ni tadanvay&agrave;ni honti, sahaj&agrave;tapaccay&agrave; honti a¤¤ama¤¤apaccay&agrave; honti, nissayapaccay&agrave; honti, sampayuttapaccay&agrave; honti, ekaras&agrave; honti, ekarasa&ntilde;&ntilde;hena bh&agrave;van&agrave;, dassana&ntilde;&ntilde;hena pa&ntilde;ivedho, eva&uuml; pa&ntilde;ivijjhantopi bh&agrave;veti, bh&agrave;ventopi pa&ntilde;ivijjhati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anattato manasik&agrave;reto vedabahulasasa pa¤¤indriya&uuml; &agrave;dhipateyya&uuml; hoti, bh&agrave;van&agrave;ya cattarindriy&agrave;ni tadatv&agrave;y&agrave;ni honti, sahaj&agrave;tapaccay&agrave; honti a¤¤ama¤¤apaccay&agrave; honti, nissayapaccay&agrave; honti, sampayuttapaccay&agrave; honti, pa&ntilde;ivedhak&agrave;le1, pa¤¤indriya&uuml; &agrave;dhipateyya&uuml; hoti, pa&ntilde;ivedh&agrave;ya catt&agrave;rindriy&agrave;ni tadanvay&agrave;ni honti, sahaj&agrave;tapaccay&agrave; honti, a¤¤ama¤¤apaccay&agrave; honti, nissayapaccay&agrave; honti, sampayuttapaccay&agrave; honti, ekaras&agrave; honti ekarasa&ntilde;&ntilde;hena bh&agrave;van&agrave;, dassana&ntilde;&ntilde;hena pa&ntilde;ivedho, eva&uuml; pa&ntilde;ivijjhattopi bh&agrave;veti, bh&agrave;ventopi pa&ntilde;ivijjhati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aniccato manasikaroto katamindriya&uuml; adhimatta&uuml; hoti, katamindriyassa adhimattatt&agrave; saddh&agrave;vimutto2- hoti dukkhato manasik&agrave;roto katamindriya&uuml; adhimatta&uuml; hoti, katamindriyassa adhimattatt&agrave; k&agrave;yasakkhi3- hoti. Anattato manasikaroto katamindriya&uuml; adhimatta&uuml; hoti, katamindriyassa adhimattatt&agrave; di&ntilde;&ntilde;hipatto hoti. [PTS Page 052] [\q&nbsp; 52/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aniccato manasikaroto saddhindriya&uuml; adhimatta&uuml; hoti, saddhindriyassa adhimattatt&agrave; saddhavimutto2, hoti, dukkhato manasikaroto sam&agrave;dhindriya&uuml; adhimatta&uuml; hoti, sam&agrave;dhindriya&uuml;ssa adhimattatt&agrave; k&agrave;yasakkhi hoti, anattato manasikaroto pa¤¤indriya&uuml; adhimatta&uuml; hoti, pa¤¤indriyassa adhimattatt&agrave; di&ntilde;&ntilde;hippatto hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Saddahanto vimutto'ti4, saddh&agrave;vimutto2, phu&ntilde;&ntilde;hatt&agrave; sacchikato'ti5- k&agrave;yasakkhi, di&ntilde;&ntilde;hatt&agrave; patto'ti di&ntilde;&ntilde;hippatto. Saddahanto vimuccati'ti6, - saddh&agrave;vimutto2, jh&agrave;naphassa&uuml; pa&ntilde;hama&uuml; phusati, pacch&agrave; nirodha&uuml; nibb&agrave;na&uuml; sacchikarot&atilde;'ti k&agrave;yasakkhi, dukkh&agrave; sa&iuml;kh&agrave;r&agrave;, sukho nirodho'ti ¤&agrave;ta&uuml;7hoti di&ntilde;&ntilde;ha&uuml; vidita&uuml; sacchika&uuml; phassita&uuml; pa¤¤&agrave;y&agrave;'ti di&ntilde;&ntilde;hippatto.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yo c&agrave;ya&uuml; puggalo saddh&agrave;vimutto, yo ca k&agrave;yasakkhi, yo ca di&ntilde;a&ntilde;&ntilde;hippatto. Siy&agrave; ime tayo puggal&agrave; saddh&agrave;vimutt&agrave;pi k&agrave;sasakkhipi di&ntilde;&ntilde;hippatt&agrave;pi vatthuvasena pariy&agrave;yena8-</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Pa&ntilde;ivedhak&agrave;lepi - machasa&uuml; 2. Saddh&agrave;mutto - sy&agrave; 3. K&agrave;sasakkhi - sy&agrave; 4. Adhimuttes&agrave;ti - sy&agrave; 5. Sacchikarotiti - sy&agrave; [PTS] 6. Adhimuccatiti - sy&agrave; 7. ¥&agrave;&otilde;a&uuml; - sy&agrave; 8. Pariy&agrave;yena siy&agrave;ni - machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 466] [\x 466/]</FONT> <BR>
<FONT FACE="Times_CSX+">Siy&agrave;ti katha¤ca siy&agrave; aniccato manasikaroto saddhindriya&uuml; adhimatta&uuml; hoti, saddhindriyassa adhimattatt&agrave; saddh&agrave;vimutto hoti, dukkhato manasikaroto saddhindriya&uuml; adhimatta&uuml; hoti, saddhindriyassa adhimattatt&agrave; saddh&agrave;vimutto hoti, anattato manasikaroto sadadhindriya&uuml; adhimatta&uuml; hoti, saddhindriyassa adhimattatt&agrave; saddh&agrave;vimutto hoti, eva&uuml; ime tayo puggal&agrave; saddhindriyassa vasena saddh&agrave;vimutt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dukkhato manasikaroto sam&agrave;dhindriya&uuml; adhimatta&uuml; hoti, sam&agrave;dhindriyassa adhimattatt&agrave; k&agrave;yasakkhi hoti, anattato nasikaroto sam&agrave;dhindriya&uuml; adhimatta&uuml; hoti, sam&agrave;dhindriyassaadhimattatt&agrave; k&agrave;yasakkh&agrave; hoti, anicacato manasikaroto sam&agrave;dhindriya&uuml; adhimatta&uuml; hoti, sam&agrave;dhindri&uuml;ssa adhimattatt&agrave; k&agrave;yasakkhi hoti, eva&uuml; ime tayo puggal&agrave; sam&agrave;dhindrayassa vasena k&agrave;yasakkh&atilde;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anattato manasikaroto pa¤¤indriya&uuml; adhimatta&uuml; hoti, pa¤¤&agrave;ndriyassa adhimattatt&agrave; di&ntilde;&ntilde;hipatto hoti. Aniccato [PTS Page 053] [\q&nbsp; 53/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; manasikaroto pa¤¤indriya&uuml; adhimatta&uuml; hoti, pa¤¤indriyassa adhimattatt&agrave; di&ntilde;&ntilde;hippatto hoti, dukkhato manasikaroto pa¤¤indriya&uuml; adhimatta&uuml; hoti, pa¤¤indriyassa adhimattatt&agrave; di&ntilde;&ntilde;hippatto hoti, eva&uuml; ime tayo puggal&agrave; pa¤¤indriyassa vasena di&ntilde;&ntilde;hippatt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yo c&agrave;ya&uuml; puggalo saddh&agrave;vimutto. Yo ca k&agrave;yasakkhi, yo ca di&ntilde;&ntilde;hippatto. Eva&uuml;siy&agrave; ime tayo puggal&agrave; saddh&agrave;vimutt&agrave;'pi k&agrave;yasakkhipi di&ntilde;&ntilde;hippatt&agrave;pi vatthuvasena pariy&agrave;yena.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yo c&agrave;ya&uuml; puggalo saddh&agrave;vimutto yo ca k&agrave;yasakkhi, yo ca di&ntilde;a&ntilde;&ntilde;hippetto, siy&agrave; ime tayo puggal&agrave; a¤¤o yeva saddh&agrave;vimutto. A¤¤o k&agrave;yasakkhi, a¤¤o di&ntilde;&ntilde;hippatto.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yo c&agrave;ya&uuml; puggalo saddh&agrave;vimutto yo ca k&agrave;yasakkhi, yo ca di&ntilde;a&ntilde;&ntilde;hippetto, siy&agrave; ime tayo puggal&agrave; a¤¤o yeva saddh&agrave;vimutto. A¤¤o k&agrave;yasakkhi, a¤¤o di&ntilde;&ntilde;hippatto.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Siy&agrave;ti katha¤ca siy&agrave; aniccato manasikaroto saddhindriya&uuml; adhimatta&uuml; hoti, saddhindriyassaadhimattatt&agrave; saddh&agrave;vimutto hoti, dukkhato manasikaroto sam&agrave;dhindriya&uuml; adhimatta&uuml; hoti, sam&agrave;dhindrayassa adhimattatt&agrave; k&agrave;yasasakkhi hoti. Anattato manasikaroto pa¤¤indriya&uuml; adhimatta&uuml; hoti, pa¤¤indrayassa adhimittatt&agrave; di&ntilde;&ntilde;hippatto hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Hey&agrave; c&agrave;ya&uuml; puggalo saddh&agrave;vimutto, yo ca k&agrave;yasakkhi. Yo ca di&ntilde;&ntilde;hippatto. Eva&uuml; siy&agrave; ime kayo puggal&agrave; saddh&agrave;vimutt&agrave;pi k&agrave;yasakkhipi di&ntilde;&ntilde;hippatt&agrave;pi vatthuvasena pariy&agrave;yena, a¤¤&agrave; yeva saddh&agrave;vimutto a¤¤o k&agrave;yasakkhi, a¤¤o di&ntilde;a&ntilde;&ntilde;hippatto.</FONT> <BR>
&nbsp; </P>
<FONT FACE="Times_CSX+"><P>Aniccato manasikaroto saddhindriya&uuml; adhimatta&uuml; hoti, saddhindriyassa adhimattatt&agrave; sot&agrave;pattimagga&uuml; pa&ntilde;ilabhati, tena vuccati saddh&agrave;nus&agrave;ri. Catt&agrave;rindriy&agrave;ni tadanvay&agrave;ni honatti, sahaj&agrave;tapaccay&agrave; honti, a¤¤ama¤¤apaccay&agrave; honti, nissayapaccay&agrave; honti, sampayuttapaccay&agrave; honti, saddhindriyassa vasena catutta&uuml; indriy&agrave;na&uuml; bh&agrave;van&agrave; hoti. Ye hi keci saddhindrayassa vasena sot&agrave;pattimagga&uuml; pa&ntilde;ilabhanti, sabbe te saddh&agrave;nus&agrave;rino.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 468] [\x 468/]</FONT> <BR>
<FONT FACE="Times_CSX+">Aniccato manasikaroto saddhindriya&uuml; adhimatta&uuml; hoti, saddhindriyassa adhimattatt&agrave; sot&agrave;patti phala&uuml; sacchikata&uuml; hoti, tena vuccati saddh&agrave;vimutto catt&agrave;rindriy&agrave;ni tadanvay&agrave;ni honati, sahaj&agrave;tapaccay&agrave; honti, a¤¤ama¤¤apaccay&agrave; honatti. Nisasyapaccay&agrave;honti, sampayuttapaccaya honti, saddhindriyassa vasena catt&agrave;rindriy&agrave;ni bh&agrave;vit&agrave;ni honti [PTS Page 054] [\q&nbsp; 54/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; subh&agrave;vit&agrave;ni, ye hi keci saddhindriyassa vasena hes&agrave;t&agrave;pattiphala&uuml; sacchikat&agrave;, sabbe te saddh&agrave;vimutt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anicacato manasikaroto saddhindriya&uuml; adhimatta&uuml; hoti, saddhindriyasasa adhimattant&agrave; sakad&agrave;g&agrave;mimagga&uuml; pa&ntilde;ilabhati -pesakad&agrave;g&agrave;miphala&uuml; sacchikata&uuml; hoti -pe- an&agrave;g&agrave;mimagga&uuml; pa&ntilde;ilabhati -pean&agrave;g&agrave;miphala&uuml; sacchikata&uuml; hoti -pe- arahattamagga&uuml; pa&ntilde;ilabhati -pearahatta&uuml;1- sacchikata&uuml; hoti. Tena vuccati saddh&agrave;vimutto, catt&agrave;rindriy&agrave;ni tadanvay&agrave;ni honti -pesampayuttapaccay&agrave; honti, ye hi keci saddhindriyassa vasena arahatta&uuml; sacchikat&agrave;2- sabbe te saddh&agrave;vimutt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dukkhato manasikaroto sam&agrave;dhindriya&uuml; adhimatta&uuml; hoti, sam&agrave;dhindriyassa adhimattatt&agrave; sot&agrave;pattimagga&uuml; pa&ntilde;ilabhati, tena vuccati k&agrave;yasakkhi; catt&agrave;rindriy&agrave;ni tadanvay&agrave;ni honti. Sahaj&agrave;tapaccay&agrave; honti, a¤¤ama¤¤apaccay&agrave; honti. Nissayapaccay&agrave; honti. Sampayuttapaccay&agrave; honti. Sam&agrave;dhindriyassa catunna&uuml; indriy&agrave;na&uuml; bh&agrave;van&agrave; hoti ye hi kecisam&agrave;dhindriyassa vasena sot&agrave;pattimagga&uuml; pa&ntilde;ilabhanti, sabbe te k&agrave;yakkhi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dukkhato manasikaroto sam&agrave;dhindriya&uuml; adhimatta&uuml; hoti, sam&agrave;dhindriyasasa adhimattant&agrave; sot&agrave;pattiphala&uuml; sacchikata&uuml; hoti -pesakad&agrave;g&agrave;magga&uuml; pa&ntilde;ilabhati -pe- sakad&agrave;g&agrave;miphala&uuml; sacchikata&uuml; hoti -pean&agrave;g&agrave;mimagga&uuml; pa&ntilde;ilabhati -pe- an&agrave;g&agrave;miphala&uuml; sacchikata&uuml; hoti-pearahattamagga&uuml; pa&ntilde;ilabhati -pe- arahatta&uuml; sacchikata&uuml; hoti. Tena vuccati k&agrave;yasakkhi; catt&agrave;rindriy&agrave;ni tadanvay&agrave;ni honti, sahaj&agrave;tapaccay&agrave; honti, a¤¤ama¤¤apaccay&agrave; honti. Nisasyapapaccay&agrave; honti, sampayuttapaccay&agrave; sam&agrave;dhindriyassa vasena catt&agrave;rindriy&agrave;ni bh&agrave;vit&agrave;ni honti subh&agrave;vit&agrave;ni, yehi keci sam&agrave;dhindriyassa vasena arahatta&uuml; sacchikat&agrave;, sabbe te k&agrave;yasakkhi,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anattato manasikaroto pa¤¤indriya&uuml; adhimatta&uuml; hoti, pa¤¤indriyasasa adhimatt&agrave; sot&agrave;patti magga&uuml; pa&ntilde;ilabhati, tena vuccati dhamm&agrave;nus&agrave;ri; catt&agrave;rindriy&agrave;ni tadanvay&agrave;ni honti. Sahaj&agrave;tapaccay&agrave; honti, a¤¤ama¤¤a paccay&agrave; honti, nissayapaccay&agrave; honti, sampayuttapaccay&agrave; honti; [PTS Page 055] [\q&nbsp; 55/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; pa¤¤indriyassa vasena catunana&uuml; indriy&agrave;na&uuml; bh&agrave;van&agrave; hoti, ye hi keci pa¤¤indriyassa vasena sot&agrave;pattimagga&uuml; pa&ntilde;ilabhanti sabbe te dhamm&agrave;nus&agrave;rino.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Arahattaphala&uuml; - sy&agrave;, [PTS, 2.] Sacchikata&uuml; - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 470] [\x 470/]</FONT> <BR>
<FONT FACE="Times_CSX+">Anattato manasik&agrave;roto pa¤¤indriya&uuml; adhimatta&uuml; hoti, pa¤¤indriyassa adhimattatt&agrave; sot&agrave;pattiphala&uuml; sacchikata&uuml; hoti; tena vuccati di&ntilde;&ntilde;hippatto: catt&agrave;rindriy&agrave;ni tadanvay&agrave;ni honti, sahaj&agrave;tapaccay&agrave; honatti, a¤¤ama¤¤apaccay&agrave; honti. Nissayapaccay&agrave; honti. Sampayuttapaccay&agrave; honti, pa¤¤indriyassa vasena catt&agrave;rindriy&agrave;ni bh&agrave;vit&agrave;ni honti subh&agrave;vit&agrave;ni, ye hi keci pa¤¤indriyassa vasena sot&agrave;pattiphala&uuml; sacchikata&uuml;, sabbe te di&ntilde;&ntilde;hippann&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anattato manasik&agrave;roto pa¤¤indriya&uuml; adhimatta&uuml; hoti, pa¤¤indriyassa adhimattatt&agrave; sakad&agrave;g&agrave;mimagga&uuml; pa&ntilde;ilabhati -pesakad&agrave;g&agrave;miphala&uuml; sacchikata&uuml; hoti -pe- an&agrave;g&agrave;mimagga&uuml; pa&ntilde;ilabhati -pean&agrave;g&agrave;miphala&uuml; sacchikata&uuml; hoti -pe- arahattamagga&uuml; pa&ntilde;ilabhati -pearahatta&uuml; sacchikata&uuml; hoti, tena vuccati di&ntilde;&ntilde;hippatto; catt&agrave;rindriy&agrave;ni tadanvay&agrave;ni honti, sahaj&agrave;tapaccay&agrave; honti, a¤¤ama¤¤apaccay&agrave; honti. Nissayapaccay&agrave; honti, sampayuttapaccay&agrave; honti. Pa¤¤indriyassa vasena catt&agrave;rindriy&agrave;ni bh&agrave;vit&agrave;ni honti subh&agrave;vit&agrave;ni, ye hi keci pa¤¤indriyassa vasena arahatta&uuml; sacchikat&agrave;. Sabbe te di&ntilde;&ntilde;hippatt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ye hi keci nekkhamma&uuml;1, bh&agrave;vit&agrave; v&agrave; bh&agrave;venti v&agrave; bhivissanti v&agrave;. Adhigat&agrave; v&agrave; adhigacchanti v&agrave; adhigamissanti v&agrave;, patt&agrave; v&agrave; p&agrave;pu&otilde;ann&agrave; v&agrave; p&agrave;pu&otilde;issanti v&agrave;. Pa&ntilde;iladdh&agrave;v&agrave; pa&ntilde;ilabhanti v&agrave; pa&ntilde;ilabhissanti v&agrave; pa&ntilde;ividdh&agrave; v&agrave; pa&ntilde;ivijjhanti v&agrave; pa&ntilde;ivijjhissanti v&agrave;. Sacchikat&agrave; v&agrave; sacchikaronti v&agrave; sacchikarissanti v&agrave;, phassit&agrave; v&agrave; phassanti v&agrave; phassissanti v&agrave;, vasippatt&agrave; v&agrave; p&agrave;pu&otilde;anti v&agrave; p&agrave;pu&otilde;issanti v&agrave;, p&agrave;ramippatt&agrave; v&agrave; p&agrave;pu&otilde;anti v&agrave; p&agrave;pu&otilde;issanti v&agrave;, ves&agrave;rajjappatt&agrave; v&agrave; p&agrave;pu&otilde;ant&agrave; v&agrave; p&agrave;pu&otilde;issanti v&agrave; sabbe te saddhindriyassa vasena saddh&agrave;vimutt&agrave;2, sam&agrave;dhindriyassa vasena k&agrave;yasakkhi, pa¤¤indriyassa vasena di&ntilde;&ntilde;hippatt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&nbsp;Hi keci aby&agrave;p&agrave;da&uuml; -pe- &agrave;lokasa¤¤a&uuml; -pe- avikkhepa&uuml; -pe- dhammavavatth&agrave;na&uuml; -pe- ¤&agrave;&otilde;a&uuml; -pe- p&agrave;mojja&uuml;3, -pepa&ntilde;hama&uuml; jh&agrave;na&uuml;4- -pe- dutiya&uuml; jh&agrave;na&uuml; -pe- tatiya&uuml; jh&agrave;na&uuml; -pecatuttha&uuml; jh&agrave;na&uuml; -pe- &agrave;k&agrave;s&agrave;na¤c&agrave;yatanasam&agrave;patti&uuml; -pevi¤¤&agrave;&otilde;a¤c&agrave;yatanasam&agrave;patti&uuml; [PTS Page 056&nbsp; [\q&nbsp; 56/]&nbsp;&nbsp;&nbsp;&nbsp; -@]pa&agrave;ki¤ca¤¤&agrave;yatanasam&agrave;patti&uuml; -penevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatanasam&agrave;patti&uuml; -pe- anicc&agrave;nupassan&agrave;&uuml; -pedukkh&agrave;nupassana&uuml; -pe-anatt&agrave;nupassana&uuml; -pe- nibabid&agrave;nupassana&uuml; -pevir&agrave;g&agrave;nupassana&uuml; -penirodh&agrave;nupassana&uuml; -pepa&ntilde;inissagg&agrave;nupassana&uuml; -pe- khay&agrave;nupassana&uuml; -pevay&agrave;nupassana&uuml;-peviparin&agrave;m&agrave;nupassana&uuml; -pe- animitt&agrave;nupassana&uuml; -peappa&otilde;ihit&agrave;nupassana&uuml; -pesu¤¤at&agrave;nupassana&uuml; -peadhipa¤¤&agrave;dhammavipassana&uuml; -peyath&agrave;bh&aring;ta¤&agrave;&otilde;adassana&uuml;pe&agrave;dinav&agrave;nupassana&uuml; -pepa&ntilde;isa&iuml;kh&agrave;nupassana&uuml; -peviva&ntilde;&ntilde;an&agrave;nussana&uuml; -pe- sot&agrave;patatimagga&uuml; -pesakad&agrave;g&agrave;mimagga&uuml; -pean&agrave;g&agrave;mimagga&uuml;-pe- arahattamagga&uuml;peye hi keci catt&agrave;ro sati pa&ntilde;&ntilde;h&agrave;ne -pecattaro sammappadh&agrave;ne -pecatt&agrave;ro iddhip&agrave;de -pe- papa¤cindriy&agrave;ni -pe- pa¤ca bal&agrave;ni -pe- satta bojjha&iuml;ge -pe- ariya&uuml; a&ntilde;a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; -pe- ye hi kecia&ntilde;a&ntilde;&ntilde;ha vimokkhe bh&agrave;vit&agrave; v&agrave; bh&agrave;venti v&agrave; bh&agrave;vissanti v&agrave;, adhigat&agrave; v&agrave; adhigacchanti v&agrave; adhigamissanti v&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Nikkhamma&uuml; - si1, 2. Saddh&agrave;dhimutt&agrave; - sy&agrave;, 3. P&agrave;mujja&uuml; - sy&agrave; 4. Pa&ntilde;hamajjh&agrave;na&uuml; - sy&agrave;, [PTS]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 472] [\x 472/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Patt&agrave; v&agrave; p&agrave;pu&otilde;anti v&agrave; p&agrave;pu&otilde;issanti v&agrave;, pa&ntilde;iladdh&agrave; v&agrave; pa&ntilde;ilabhanti v&agrave; pa&ntilde;ilabhissanti v&agrave;, pa&ntilde;ividdh&agrave; v&agrave; pa&ntilde;ivijjhanti v&agrave; pa&ntilde;ivijjhissanti v&agrave;, sacchikat&agrave; v&agrave; sacchikaronti v&agrave; sacchikarissanti v&agrave;, phassit&agrave; v&agrave; phassanti v&agrave; phassissanti v&agrave;, vasippatt&agrave; v&agrave; p&agrave;pu&otilde;anti v&agrave; p&agrave;pu&otilde;issanti v&agrave; p&agrave;ramippatt&agrave; v&agrave; p&agrave;pu&otilde;anti v&agrave; p&agrave;pu&otilde;issanti v&agrave;, ves&agrave;rajjappatt&agrave; v&agrave; p&agrave;pu&otilde;anti v&agrave; p&agrave;pu&otilde;issani v&agrave; sabbe te saddhindriyassa vasena saddh&agrave;vimutt&agrave;, sam&agrave;dhindriyassa vasena k&agrave;yasakkh&atilde;, pa¤¤indriyassa vasena di&ntilde;&ntilde;hippatt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ye hi keci catasso pa&ntilde;isambhid&agrave; patt&agrave; v&agrave; p&agrave;pu&otilde;anti p&agrave;pu&otilde;issanti v&agrave;, pa&ntilde;iladdh&agrave; v&agrave; pa&ntilde;ilabhanti v&agrave; pa&ntilde;ilabhissanti v&agrave;, pa&ntilde;ividdh&agrave; v&agrave; pa&ntilde;ivijjhanti v&agrave; pa&ntilde;ivijjhissanti v&agrave; sacchikat&agrave; v&agrave; sacchikaronti v&agrave; sacchikarissanti v&agrave;, phassit&agrave; v&agrave; phassanti v&agrave; phassissanti v&agrave; vasippatt&agrave; v&agrave; p&agrave;pu&otilde;anti v&agrave; p&agrave;pu&otilde;issanti v&agrave;, p&agrave;ramippatt&agrave; v&agrave; p&agrave;pu&otilde;anti v&agrave; p&agrave;pu&otilde;issanti v&agrave;, ves&agrave;rajjappatt&agrave; v&agrave; p&agrave;pu&otilde;anti v&agrave; p&agrave;pu&otilde;issanti v&agrave; sabbe te saddhindriyassa vasena saddh&agrave;vimutt&agrave;, sam&agrave;dhindriyassa vasena k&agrave;yasakkh&atilde;, pa¤¤indriyassa vasena di&ntilde;&ntilde;hippatt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ye hi keci tisso vijj&agrave; pa&ntilde;ividdh&agrave; v&agrave; pa&ntilde;ivijjhatti v&agrave; pa&ntilde;ivijjhissanti v&agrave;, sacchikat&agrave; v&agrave; sacchikaronti v&agrave; sacchikarissanti v&agrave;, phassit&agrave; v&agrave; phassanti v&agrave; phassissanti v&agrave;, vasipatt&agrave; v&agrave; p&agrave;pu&otilde;anti v&agrave; p&agrave;pu&otilde;issanti v&agrave;, p&agrave;ramippatt&agrave; v&agrave;, p&agrave;pu&otilde;anti v&agrave; p&agrave;pu&otilde;issanti v&agrave;, ves&agrave;rajjappatt&agrave; v&agrave; p&agrave;pu&otilde;anti v&agrave; p&agrave;pu&otilde;issanti v&agrave; sabbe te saddhindriyassa vasena saddh&agrave;vimutt&agrave;, sam&agrave;dhindriyassa vasena k&agrave;yasakkh&atilde;, pa¤¤indriyassa vasena di&ntilde;a&ntilde;hippatt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ye hi keci tisso sikkh&agrave; sikkhit&agrave; v&agrave; sikkhanti v&agrave; sikkhissanti v&agrave; sacchikat&agrave; v&agrave; sacchikaronti v&agrave; sacchikarissanti v&agrave;, phassit&agrave; v&agrave; phassanti v&agrave; phassissanti v&agrave;, vasippatt&agrave; v&agrave; p&agrave;pu&otilde;anti v&agrave; p&agrave;pu&otilde;issanti v&agrave;, p&agrave;ramippatt&agrave; v&agrave; p&agrave;pu&otilde;anti v&agrave; p&agrave;pu&otilde;issanti v&agrave;, ves&agrave;rajjappatt&agrave; v&agrave; p&agrave;pu&otilde;anti v&agrave; p&agrave;pu&otilde;issanti v&agrave;, sabbe te saddhindriyassa vasena saddh&agrave;vimutt&agrave;, sam&agrave;dhindriyassa vasena k&agrave;yasakkh&atilde;, pa¤¤indiyassa vasena di&ntilde;&ntilde;hippatt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ye hi keci dukkha&uuml; parij&agrave;nanti, sabbe te saddhindriyasasa vasena saddh&agrave;vimutt&agrave;, [PTS Page 057] [\q&nbsp; 57/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; sam&agrave;dhindriyassa vasena k&agrave;yasakkh&atilde;, pa¤¤indriyassa vasena di&ntilde;&ntilde;hippatt&agrave;. Ye hi keci samudaya&uuml; pajahanti, sabbe te saddhindriyassa vasena saddh&agrave;vimutt&agrave;, sam&agrave;dhindriyassa vasena k&agrave;yasakkh&atilde;, pa¤¤indriyassa vasena di&ntilde;&ntilde;hippatt&agrave;. Ye hi keci nirodha&uuml; sacchikaronti, sabbe te saddhindriyassa vasena saddhivimutt&agrave;, sam&agrave;dhindriyassa vasena k&agrave;yasakkh&atilde;, pa¤¤indriyassa vasena di&ntilde;&ntilde;hippatt&agrave;. Ye hi keci magga&uuml; bh&agrave;venti, sabbe te saddhindriyassa vasena saddh&agrave;vimutt&agrave;, sam&agrave;dhindriyassa vasena k&agrave;yasakkh&atilde;, pa¤¤indriyassa vasena di&ntilde;&ntilde;hippatt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katih&agrave;k&agrave;rehi saccapa&ntilde;ivedho hoti. Katih&agrave;k&agrave;rehi sacc&agrave;ni pa&ntilde;ivijjhati: cat&aring;h&agrave;k&agrave;rehi saccapa&ntilde;ivedho hoti, catuh&agrave;k&agrave;rehi sacc&agrave;ni pa&ntilde;ivijjhati. Dukkhasacca&uuml; pari¤¤&agrave; pa&ntilde;ivedha&uuml; pa&ntilde;ivijjhati, samudayasacca&uuml; pah&agrave;napa&ntilde;ivedha&uuml; pa&ntilde;ivijjhati, nirodhasacca&uuml; sacchikiriy&agrave;pa&ntilde;ivedha&uuml; pa&ntilde;ivijjhati, maggasacca&uuml; bh&agrave;van&agrave;pa&ntilde;ivedha&uuml; pa&ntilde;ivijjhati. Imehi cat&aring;h&agrave;k&agrave;rehi saccapa&ntilde;ivedho hoti, imehi cat&aring;h&agrave;k&agrave;rehi sacc&agrave;ni pa&ntilde;ivijjhanto saddhindriyassa vasena saddh&agrave;vimutto, sam&agrave;dhindriyassa vasena k&agrave;yasakkhi, pa¤¤indriyassa vasena di&ntilde;&ntilde;hippatto.</FONT> <BR>
&nbsp; </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 474] [\x 474/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katih&agrave;k&agrave;rehi saccapa&ntilde;ivedho hoti. Katih&agrave;k&agrave;rehi sacc&agrave;ni pa&ntilde;ivijjhati. Navah&agrave;k&agrave;rehi saccapa&ntilde;ivedho hoti, navah&agrave;k&agrave;rehi sacc&agrave;ni pa&ntilde;ivijjhati: dukkhasacca&uuml; pari¤¤&agrave;pa&ntilde;ivedha&uuml; pa&ntilde;ivijjhati, samudayasacca&uuml; pah&agrave;napa&ntilde;ivedha&uuml; pa&ntilde;ivijjhati. Nirodhasacca&uuml; sacchikiriy&agrave;pa&ntilde;ivedha&uuml; pa&ntilde;ivijjhati, maggasacca&uuml; bh&agrave;van&agrave;pa&ntilde;ivedha&uuml; pa&ntilde;ivijjhati, abhi¤¤&agrave;pa&ntilde;ivedho ca sabbadhamm&agrave;na&uuml;, pari¤¤&agrave;pa&ntilde;ivedho ca sabbasa&iuml;kh&agrave;r&agrave;na&uuml;, pah&agrave;napa&ntilde;ivedho ca sabb&agrave;kusal&agrave;na&uuml;, bh&agrave;van&agrave;pa&ntilde;ivedho ca catunna&uuml; magg&agrave;na&uuml;, sacchikiriy&agrave; pa&ntilde;ivedho ca nirodhassa. Imehi navah&agrave;k&agrave;rehi saccapa&ntilde;ivedho hoti, imehi navah&agrave;k&agrave;rehi sacc&agrave;ni pa&ntilde;ivijjhanto saddhindriyassa vasena saddh&agrave;vimutto, sam&agrave;dhindriyassa vasena k&agrave;yasakkh&atilde;, pa¤¤indiyassa vasena di&ntilde;&ntilde;hippatto.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dutiyaka bh&agrave;&otilde;av&agrave;ra&uuml;. [PTS Page 058] [\q&nbsp; 58/]</FONT> <BR>
&nbsp; </P>
<FONT FACE="Times_CSX+"><P>Aniccato manasikaroto katha&uuml; sa&iuml;kh&agrave;r&agrave; upa&ntilde;&ntilde;hahanti, 1 dukkhato manasikaroto katha&uuml; sa&iuml;kh&agrave;r&agrave; upa&ntilde;&ntilde;hahanti, anattato manasikaroto katha&uuml; sa&iuml;kh&agrave;r&agrave; upa&ntilde;&ntilde;hahanti: (1)</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aniccato manasikaroto khayato sa&iuml;kh&agrave;r&agrave; upa&ntilde;&ntilde;hahanti, dukkhato manasikaroto bhayato sa&iuml;kh&agrave;r&agrave; upa&ntilde;&ntilde;hahanti, anattato manasikaroto su¤¤ato sa&iuml;kh&agrave;r&agrave; upa&ntilde;&ntilde;hahanti. (2)</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aniccato manasikaroto ki&uuml;bahula&uuml; citta&uuml; hoti, dukkhato manasikaroto ki&uuml;bahula&uuml; citta&uuml; hoti, anattato manasikaroto ki&uuml;bahula&uuml; citta&uuml; hoti: (1)</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aniccato manasikaroto adhimokkhabahula&uuml; citta&uuml; hoti, dukkhato manasikaroto passaddhibahula&uuml; citta&uuml; hoti, anattato manasikaroto vedabahula&uuml; citta&uuml; hoti. (2)</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aniccato manasikaronto adhimokkhabahulo katama&uuml; vimokkha&uuml; pa&ntilde;ilabhati, dukkhato manasikaronto passaddhibahulo katama&uuml; vimokkha&uuml; pa&ntilde;ilabhati, anattato manasikaronto vedabahulo katama&uuml; vimokkha&uuml; pa&ntilde;ilabhati: (1)</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aniccato manasikaronto adhimokkhabahulo animitta&uuml; vimokkha&uuml; pa&ntilde;ilabhati, dukkhato manasikaronto passaddhibahulo appa&otilde;ihita&uuml; vimokkha&uuml; pa&ntilde;ilabhati, anattato manasikaronto vedabahulo su¤¤ata&uuml; vimokkha&uuml; pa&ntilde;ilabhati. (2)</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aniccato manasikaronto adhimokkhabahulassa katamo vimokkho &agrave;dhipateyyo hoti, bh&agrave;van&agrave;ya kati vimokkh&agrave; tadanvay&agrave; honti, sahaj&agrave;tapaccay&agrave; honti, a¤¤ama¤¤apaccay&agrave; honti, nissayapaccay&agrave; honti, sampayuttapaccay&agrave; honti, ekaras&agrave; honti. Kena&ntilde;&ntilde;hena bh&agrave;van&agrave;, ko bh&agrave;veti. (1)</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Upa&ntilde;&ntilde;hanti - machasa&uuml;, sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 476] [\x 476/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dukkhato manasikaroto passaddhibahulassa katamo vimokkho &agrave;dhipateyyo hoti, bh&agrave;van&agrave;ya kati vimokkh&agrave; tadanvay&agrave; honti, sahaj&agrave;tapaccay&agrave; honti, a¤¤ama¤¤apaccay&agrave; honti, nissayapaccay&agrave; honti, sampayuttapaccay&agrave; honti, ekaras&agrave; honti. Kena&ntilde;&ntilde;hena bh&agrave;van&agrave;, ko bh&agrave;veti. (2)</FONT> <BR>
<FONT FACE="Times_CSX+">Anattato manasikaronto vedabahulassa katamo vimokkho &agrave;dhipateyyo hoti, bh&agrave;van&agrave;ya kati vimokkh&agrave; tadanvay&agrave; honti, sahaj&agrave;tapaccay&agrave; honti, a¤¤ama¤¤apaccay&agrave; honti, [PTS Page 059] [\q&nbsp; 59/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; nissayapaccay&agrave; honti, sampayuttapaccay&agrave; honti, ekaras&agrave; honti. Kena&ntilde;&ntilde;hena bh&agrave;van&agrave;, ko bh&agrave;veti. (3)</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aniccato manasikaroto adhimokkhabahulassa animitto vimokkho &agrave;dhipateyyo hoti, bh&agrave;van&agrave;ya dve vimokkh&agrave; tadanvay&agrave; honti, sahaj&agrave;tapaccay&agrave; honti, a¤¤ama¤¤apaccay&agrave; honti, nissayapaccay&agrave; honti. Sampayuttapaccay&agrave; honti, ekaras&agrave; honti, ekarasa&ntilde;&ntilde;hena bh&agrave;van&agrave;, yo samm&agrave;pa&ntilde;ipanno so bh&agrave;veti, natthi micch&agrave;pa&ntilde;ipannassa vimokkhabh&agrave;van&agrave;. (1)</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dukkhato manasikaroto passaddhibahulassa appa&otilde;ihito vimokkho &agrave;dhipateyyo hoti, bh&agrave;van&agrave;ya dve vimokkh&agrave; tadanvay&agrave; honti, sahaj&agrave;tapaccay&agrave; honti, a¤¤ama¤¤apaccay&agrave; honti, nissayapaccay&agrave; honti, sampayuttapaccay&agrave; honti, ekaras&agrave; honti. Ekarasa&ntilde;&ntilde;hena bh&agrave;van&agrave;, yo samm&agrave;pa&ntilde;ipanno so bh&agrave;veti, natthi micch&agrave;pa&ntilde;ipannassa vimokkhabh&agrave;van&agrave;. (2)</FONT> <BR>
<FONT FACE="Times_CSX+">Anattato manasikaroto vedabahulassa su¤¤ato vimokkho &agrave;dhipateyyo hoti, bh&agrave;van&agrave;ya dve vimokkh&agrave; tadanvay&agrave; honti, sahaj&agrave;tapaccay&agrave; honti, a¤¤ama¤¤apaccay&agrave; honti, nissayapaccay&agrave; honti. Sampayuttapaccay&agrave; honti, ekaras&agrave; honti, ekarasa&ntilde;&ntilde;hena bh&agrave;van&agrave;, yo samm&agrave;pa&ntilde;ipanno so bh&agrave;veti, natthi micch&agrave;pa&ntilde;ipannassa vimokkhabh&agrave;van&agrave;. (3)</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aniccato manasikaroto adhimokkhabahulassa katamo vimokkho &agrave;dhipateyyo hoti, bh&agrave;van&agrave;ya kati vimokkh&agrave; tadanvay&agrave; honti, sahaj&agrave;tapaccay&agrave; honti, a¤¤ama¤¤apaccay&agrave; honti, nissayapaccay&agrave; honti, sampayuttapaccay&agrave; honti, ekaras&agrave; honti: pa&ntilde;ivedhak&agrave;le katamo vimokkho &agrave;dhipateyyo hoti: pa&ntilde;ivedh&agrave;ya kativimokkh&agrave; tadanvay&agrave; honti, sahaj&agrave;tapaccay&agrave; honti. A¤¤ama¤¤apaccay&agrave; honti, nissayapaccay&agrave; honti, sampayuttapaccay&agrave; honti, ekaras&agrave; honti, kena&ntilde;&ntilde;hena bh&agrave;van&agrave;, kena&ntilde;&ntilde;hena pa&ntilde;ivedho: (1)</FONT> <BR>
<FONT FACE="Times_CSX+">Dukkhato manasikaroto passaddhibahulassa katamo vimokkho &agrave;dhipateyyo hoti, bh&agrave;van&agrave;ya kati vimokkh&agrave; tadanvay&agrave; honti, sahaj&agrave;tapaccay&agrave; honti, a¤¤ama¤¤apaccay&agrave; honti, nissayapaccay&agrave; honti, sampayuttapaccay&agrave; honti, ekaras&agrave; honti: pa&ntilde;ivedhak&agrave;le katamo vimokkho &agrave;dhipateyyo hoti: pa&ntilde;ivedh&agrave;ya kativimokkh&agrave; tadanvay&agrave; honti, sahaj&agrave;tapaccay&agrave; honti. A¤¤ama¤¤apaccay&agrave; honti, nissayapaccay&agrave; honti, sampayuttapaccay&agrave; honti, ekaras&agrave; honti, kena&ntilde;&ntilde;hena bh&agrave;van&agrave;, kena&ntilde;&ntilde;hena pa&ntilde;ivedho: [PTS Page 060] [\q&nbsp; 60/]</FONT> <BR>
&nbsp; </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 478] [\x 478/]</FONT> <BR>
<FONT FACE="Times_CSX+">Anattato manasikaroto vedabahulassa katamo vimokkho &agrave;dhipateyyo hoti, bh&agrave;van&agrave;ya kati vimokkh&agrave; tadanvay&agrave; honti, sahaj&agrave;tapaccay&agrave; honti, a¤¤ama¤¤apaccay&agrave; honti, nissayapaccay&agrave; honti, sampayuttapaccay&agrave; honti, ekaras&agrave; honti: pa&ntilde;ivedhak&agrave;le katamo vimokkho &agrave;dhipateyyo hoti: pa&ntilde;ivedh&agrave;ya kativimokkh&agrave; tadanvay&agrave; honti, sahaj&agrave;tapaccay&agrave; honti. A¤¤ama¤¤apaccay&agrave; honti, nissayapaccay&agrave; honti, sampayuttapaccay&agrave; honti, ekaras&agrave; honti, kena&ntilde;&ntilde;hena bh&agrave;van&agrave;, kena&ntilde;&ntilde;hena pa&ntilde;ivedho: (3)</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aniccato manasikaroto adhimokkhabahulassa animitto vimokakho &agrave;dhipateyyo hoti, bh&agrave;van&agrave;ya dve vimokkh&agrave; tadanvay&agrave; honti, sahaj&agrave;tapaccay&agrave; honti, a¤¤ama¤¤apaccay&agrave; honti, nissayapaccay&agrave; honti, sampayuttapaccay&agrave; honti, ekaras&agrave; honti, pa&ntilde;ivedhak&agrave;le1 animitto vimokkho &agrave;dhipateyyo hoti, pa&ntilde;ivedh&agrave;ya dve vimokkh&agrave; tadanvay&agrave; honti, sahaj&agrave;tapaccay&agrave; honti, a¤¤ama¤¤apaccay&agrave; honti, nissayapaccay&agrave; honti, sampayuttapaccay&agrave; honti, ekaras&agrave; honti, ekarasa&ntilde;&ntilde;hena bh&agrave;van&agrave;, dassana&ntilde;&ntilde;hena pa&ntilde;ivedho, eva&uuml; pa&ntilde;ivijjhantopi bh&agrave;veti, bh&agrave;ventopi pa&ntilde;ivijjhati. (1)</FONT> <BR>
<FONT FACE="Times_CSX+">Dukkhato manasikaroto passaddhibahulassa appa&otilde;ihito vimokkho &agrave;dhipateyyo hoti, bh&agrave;van&agrave;ya dve vimokkh&agrave; tadanvay&agrave; honti, sahaj&agrave;tapaccay&agrave; honti, a¤¤ama¤¤apaccay&agrave; honti, nissayapaccay&agrave; honti, sampayuttapaccay&agrave; honti, ekaras&agrave; honti, pa&ntilde;ivedhak&agrave;le1 animitto vimokkho &agrave;dhipateyyo hoti, pa&ntilde;ivedh&agrave;ya dve vimokkh&agrave; tadanvay&agrave; honti, sahaj&agrave;tapaccay&agrave; honti, a¤¤ama¤¤apaccay&agrave; honti, nissayapaccay&agrave; honti, sampayuttapaccay&agrave; honti, ekaras&agrave; honti, ekarasa&ntilde;&ntilde;hena bh&agrave;van&agrave;, dassana&ntilde;&ntilde;hena pa&ntilde;ivedho, eva&uuml; pa&ntilde;ivijjhantopi bh&agrave;veti, bh&agrave;ventopi pa&ntilde;ivijjhati. (2)</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anattato manasikaroto vedabahulassa su¤¤ato vimokkho &agrave;dhipateyyo hoti, bh&agrave;van&agrave;ya dve vimokkh&agrave; tadanvay&agrave; honti, sahaj&agrave;tapaccay&agrave; honti, a¤¤ama¤¤apaccay&agrave; honti, nissayapaccay&agrave; honti, sampayuttapaccay&agrave; honti, ekaras&agrave; honti, pa&ntilde;ivedhak&agrave;le1 animitto vimokkho &agrave;dhipateyyo hoti, pa&ntilde;ivedh&agrave;ya dve vimokkh&agrave; tadanvay&agrave; honti, sahaj&agrave;tapaccay&agrave; honti, a¤¤ama¤¤apaccay&agrave; honti, nissayapaccay&agrave; honti, sampayuttapaccay&agrave; honti, ekaras&agrave; honti, ekarasa&ntilde;&ntilde;hena bh&agrave;van&agrave;, dassana&ntilde;&ntilde;hena pa&ntilde;ivedho, eva&uuml; pa&ntilde;ivijjhantopi bh&agrave;veti, bh&agrave;ventopi pa&ntilde;ivijjhati. (3)</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aniccato manasikaroto katamo vimokkho adhimatto hoti, katamavimokkhassa adhimattatt&agrave; saddh&agrave;vimutto1 [PTS Page 061] [\q&nbsp; 61/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; hoti: dukkhato manasikaroto katamo vimokkho adhimatto hoti, katamavimokkhassa adhimattatt&agrave; k&agrave;yasakkh&atilde; hoti: anattato manasikaroto katamo vimokkho adhimatto hoti, katamavimokkhassa adhimattatt&agrave; di&ntilde;&ntilde;hippatto hoti: (1)</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Pa&ntilde;ivedhak&agrave;lepi-machasa&uuml;. 2. Saddh&agrave;vimutto-sy&agrave;,</FONT> <BR>
&nbsp; </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 480] [\x 480/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aniccato manasikaroto animitto vimokkho adhimatto hota, animittavimokkhassa adhimattatt&agrave; saddh&agrave;vimutto1 hoti, dukkhato manasikaroto appa&otilde;ihito vimokkho adhimatto hoti, appa&otilde;ihitavimokkhassa adhimattatt&agrave; k&agrave;yasakkh&atilde; hoti, anattato manasikaroto su¤¤ato vimokkho adhimatto hoti, su¤¤atavimokkhassa adhimattatt&agrave; di&ntilde;&ntilde;hippatto hoti. (2)</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Saddahanto vimutto'ti 2 saddh&agrave;vimutto, 1 'phu&ntilde;&ntilde;hatt&agrave; sacchikato'ti 3, k&agrave;yasakkh&atilde;, 'di&ntilde;&ntilde;hatt&agrave;patto'ti di&ntilde;&ntilde;hippatto. Saddahanto vimuccat&atilde;ti 4. Saddh&agrave;vimutto, 'jh&agrave;naphassa&uuml; pa&ntilde;hama&uuml; phusati, pacch&agrave; nirodha&uuml; nibb&agrave;na&uuml; sacchikarot&atilde;'ti k&agrave;yasakkh&atilde;, 'dukkh&agrave; sa&iuml;kh&agrave;r&agrave;, sukho nirodho'ti ¤&agrave;ta&uuml;5, hoti di&ntilde;a&ntilde;ha&uuml; vidita&uuml; sacchikata&uuml; phassita&uuml; pa¤¤&agrave;y&agrave;'ti di&ntilde;&ntilde;hippatto. -Pe- *</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ye hi keci nekkhamma&uuml; bh&agrave;vit&agrave; v&agrave; bh&agrave;venti v&agrave; bh&agrave;vissanti v&agrave; adhigat&agrave; v&agrave; adhigacchanti v&agrave; adhigamissanti v&agrave;, patt&agrave; v&agrave; p&agrave;pu&otilde;anti v&agrave; p&agrave;pu&otilde;issanti v&agrave;, pa&ntilde;iladdh&agrave; v&agrave; pa&ntilde;ilabhanti v&agrave; pa&ntilde;ilabhissanti v&agrave; pa&ntilde;ividdh&agrave; v&agrave; pa&ntilde;ivijjhanti v&agrave; pa&ntilde;ivijjhissanti v&agrave;, sacchikat&agrave; v&agrave; sacchikaronti v&agrave; sacchikarissanti v&agrave;, phassit&agrave; v&agrave; phassanti v&agrave; phassissanti v&agrave;, vasippatt&agrave; v&agrave; p&agrave;pu&otilde;anti v&agrave; p&agrave;pu&otilde;issanti v&agrave;, p&agrave;ramippatt&agrave; v&agrave; p&agrave;pu&otilde;anti v&agrave; p&agrave;pu&otilde;issanti v&agrave;, ves&agrave;rajjappatt&agrave; v&agrave; p&agrave;pu&otilde;anti v&agrave; p&agrave;pu&otilde;issanti v&agrave;, sabbe te animittavimokkhassa vasena saddh&agrave;vimutt&agrave;, appa&otilde;ihitavimokkhassa vasena k&agrave;yasakkh&atilde;, su¤¤atavimokkhassa vasena di&ntilde;&ntilde;hippatt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ye hi keci aby&agrave;p&agrave;da&uuml; bh&agrave;vit&agrave; v&agrave; bh&agrave;venti v&agrave; bh&agrave;vissanti v&agrave; adhigat&agrave; v&agrave; adhigacchanti v&agrave; adhigamissanti v&agrave;, patt&agrave; v&agrave; p&agrave;pu&otilde;anti v&agrave; p&agrave;pu&otilde;issanti v&agrave;, pa&ntilde;iladdh&agrave; v&agrave; pa&ntilde;ilabhanti v&agrave; pa&ntilde;ilabhissanti v&agrave; pa&ntilde;ividdh&agrave; v&agrave; pa&ntilde;ivijjhanti v&agrave; pa&ntilde;ivijjhissanti v&agrave;, sacchikat&agrave; v&agrave; sacchikaronti v&agrave; sacchikarissanti v&agrave;, phassit&agrave; v&agrave; phassanti v&agrave; phassissanti v&agrave;, vasippatt&agrave; v&agrave; p&agrave;pu&otilde;anti v&agrave; p&agrave;pu&otilde;issanti v&agrave;, p&agrave;ramippatt&agrave; v&agrave; p&agrave;pu&otilde;anti v&agrave; p&agrave;pu&otilde;issanti v&agrave;, ves&agrave;rajjappatt&agrave; v&agrave; p&agrave;pu&otilde;anti v&agrave; p&agrave;pu&otilde;issanti v&agrave;, sabbe te animittavimokkhassa vasena saddh&agrave;vimutt&agrave;, appa&otilde;ihitavimokkhassa vasena k&agrave;yasakkh&atilde;, su¤¤atavimokkhassa vasena di&ntilde;&ntilde;hippatt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ye hi keci &agrave;lokasa¤¤a&uuml; bh&agrave;vit&agrave; v&agrave; bh&agrave;venti v&agrave; bh&agrave;vissanti v&agrave; adhigat&agrave; v&agrave; adhigacchanti v&agrave; adhigamissanti v&agrave;, patt&agrave; v&agrave; p&agrave;pu&otilde;anti v&agrave; p&agrave;pu&otilde;issanti v&agrave;, pa&ntilde;iladdh&agrave; v&agrave; pa&ntilde;ilabhanti v&agrave; pa&ntilde;ilabhissanti v&agrave; pa&ntilde;ividdh&agrave; v&agrave; pa&ntilde;ivijjhanti v&agrave; pa&ntilde;ivijjhissanti v&agrave;, sacchikat&agrave; v&agrave; sacchikaronti v&agrave; sacchikarissanti v&agrave;, phassit&agrave; v&agrave; phassanti v&agrave; phassissanti v&agrave;, vasippatt&agrave; v&agrave; p&agrave;pu&otilde;anti v&agrave; p&agrave;pu&otilde;issanti v&agrave;, p&agrave;ramippatt&agrave; v&agrave; p&agrave;pu&otilde;anti v&agrave; p&agrave;pu&otilde;issanti v&agrave;, ves&agrave;rajjappatt&agrave; v&agrave; p&agrave;pu&otilde;anti v&agrave; p&agrave;pu&otilde;issanti v&agrave;, sabbe te animittavimokkhassa vasena saddh&agrave;vimutt&agrave;, appa&otilde;ihitavimokkhassa vasena k&agrave;yasakkh&atilde;, su¤¤atavimokkhassa vasena di&ntilde;&ntilde;hippatt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ye hi keci avikkhepa&uuml; bh&agrave;vit&agrave; v&agrave; bh&agrave;venti v&agrave; bh&agrave;vissanti v&agrave; adhigat&agrave; v&agrave; adhigacchanti v&agrave; adhigamissanti v&agrave;, patt&agrave; v&agrave; p&agrave;pu&otilde;anti v&agrave; p&agrave;pu&otilde;issanti v&agrave;, pa&ntilde;iladdh&agrave; v&agrave; pa&ntilde;ilabhanti v&agrave; pa&ntilde;ilabhissanti v&agrave; pa&ntilde;ividdh&agrave; v&agrave; pa&ntilde;ivijjhanti v&agrave; pa&ntilde;ivijjhissanti v&agrave;, sacchikat&agrave; v&agrave; sacchikaronti v&agrave; sacchikarissanti v&agrave;, phassit&agrave; v&agrave; phassanti v&agrave; phassissanti v&agrave;, vasippatt&agrave; v&agrave; p&agrave;pu&otilde;anti v&agrave; p&agrave;pu&otilde;issanti v&agrave;, p&agrave;ramippatt&agrave; v&agrave; p&agrave;pu&otilde;anti v&agrave; p&agrave;pu&otilde;issanti v&agrave;, ves&agrave;rajjappatt&agrave; v&agrave; p&agrave;pu&otilde;anti v&agrave; p&agrave;pu&otilde;issanti v&agrave;, sabbe te</FONT> <BR>
<FONT FACE="Times_CSX+">Animittavimokkhassa vasena saddh&agrave;vimutt&agrave;, appa&otilde;ihitavimokkhassa vasena k&agrave;yasakkh&atilde;, su¤¤atavimokkhassa vasena di&ntilde;&ntilde;hippatt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ye hi keci dukkha&uuml; parij&agrave;nanti, sabbe te animittavimokkhassa vasena saddh&agrave;vimutt&agrave;, appa&otilde;ihitavimokkhassa vasena k&agrave;yasakkh&atilde;, su¤¤atavimokkhasasa vasena di&ntilde;&ntilde;hippatt&agrave;. Ye hi keci samudaya&uuml; pajahanti, sabbe te animittavimokkhassa vasena saddh&agrave;vimutt&agrave;, appa&otilde;ihitavimokkhassa vasena k&agrave;yasakkh&atilde;, su¤¤atavimokkhassa vasena di&ntilde;&ntilde;hippatt&agrave;. Ye hi keci nirodha&uuml; sacchikaronti, sabbe te animittavimokkhassa vasena saddh&agrave;vimutt&agrave;, appa&otilde;ihitavimokkhassa vasena k&agrave;yasakkh&atilde;, su¤¤atavimokkhassa vasena di&ntilde;&ntilde;hippatt&agrave;. Ye hi keci magga&uuml; bh&agrave;venti, sabbe te animittavimokkhassa vasena saddh&agrave;vimutt&agrave;, appa&otilde;ihitavimokkhassa vasena k&agrave;yasakkh&atilde;, su¤¤atavimokkhassa vasena di&ntilde;&ntilde;hippatt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katih&agrave;k&agrave;rehi saccapa&ntilde;ivedho6 hoti, katih&agrave;k&agrave;rehi sacc&agrave;ni pa&ntilde;ivijjhati: cat&aring;h&agrave;k&agrave;rehi saccapa&ntilde;ivedho hoti, cat&aring;h&agrave;k&agrave;rehi sacc&agrave;ni pa&ntilde;ivijjhati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dukkhasacca&uuml; pari¤¤&agrave;pa&ntilde;ivedha&uuml; pa&ntilde;ivijjhati, samudayasacca&uuml; pah&agrave;napa&ntilde;ivedha&uuml; pa&ntilde;ivijjhati, nirodhasacca&uuml; [PTS Page 062] [\q&nbsp; 62/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; sacchikiriy&agrave;pa&ntilde;ivedha&uuml; pa&ntilde;ivijjhati, maggasacca&uuml; bh&agrave;van&agrave;pa&ntilde;ivedha&uuml; pa&ntilde;ivijjhati. Imehi catuh&agrave;k&agrave;rehi saccapa&ntilde;ivedho hoti, imehi cat&aring;h&agrave;k&agrave;rehi sacc&agrave;ni pa&ntilde;ivijjhanto animittavimokkhassa vasena saddh&agrave;vimutto, appa&otilde;ihitavimokkhassa vasena k&agrave;yasakkh&atilde;, su¤¤atavimokkhassa vasena di&ntilde;&ntilde;hippatto.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katih&agrave;k&agrave;rehi saccapa&ntilde;ivedho hoti: katih&agrave;k&agrave;rehi sacc&agrave;ni pa&ntilde;ivijjhati: navah&agrave;k&agrave;rehi saccapa&ntilde;ivedho hoti, navah&agrave;k&agrave;rehi sacc&agrave;ni pa&ntilde;ivijjhati: dukkhasacca&uuml; pari¤¤&agrave;pa&ntilde;ivedha&uuml; pa&ntilde;ivijjhati, samudayasacca&uuml; pah&agrave;napa&ntilde;ivedha&uuml; pa&ntilde;ivijjhati, nirodhasacca&uuml; sacchikiriy&agrave;pa&ntilde;ivedha&uuml; pa&ntilde;ivijjhati, maggasacca&uuml; bh&agrave;van&agrave;pa&ntilde;ivedha&uuml; pa&ntilde;ivijjhati. Abhi¤¤&agrave;pa&ntilde;ivedho ca sabbadhamm&agrave;na&uuml;, pari¤¤&agrave;pa&ntilde;ivedho ca sabbasa&iuml;kh&agrave;r&agrave;na&uuml;, pah&agrave;napa&ntilde;ivedho ca sabbakusal&agrave;na&uuml;, bh&agrave;van&agrave;pa&ntilde;ivedho ca catunna&uuml; magg&agrave;na&uuml;, sacchikiriy&agrave;pa&ntilde;ivedho ca nirodhassa. Imehi navah&agrave;k&agrave;rehi saccapa&ntilde;ivedho hoti, imehi navah&agrave;k&agrave;rehi sacc&agrave;ni pa&ntilde;ivijjhanto animittavimokkhassa vasena saddh&agrave;vimutto, appa&otilde;ihitavimokkhassa vasena k&agrave;yasakkh&atilde;, su¤¤atavimokkhassa vasena di&ntilde;&ntilde;hippatto.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Saddh&agrave;dhimutto-sy&agrave;. 2. Adhimuttoti-sy&agrave;. 3. Sacchikarot&atilde;ti-sy&agrave;, [PTS] 4.&nbsp;Adhimuccat&atilde;ti-sy&agrave;. 5. Vi¤¤&agrave;ta&uuml;-machasa&uuml;, ¤&agrave;&otilde;a&uuml;-sy&agrave;. 6. Saccappa&ntilde;ivedho-machasa&uuml;, sy&agrave;. *'Yo c&agrave;ya&uuml; puggalo saddh&agrave;vimutto'ti &agrave;dik&agrave; tayo v&agrave;r&agrave; sa&uuml;khitt&agrave;.</FONT> <BR>
&nbsp; </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 482] [\x 482/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aniccato manasikaronto katame dhamme yath&agrave;bh&aring;ta&uuml; j&agrave;n&agrave;ti1 passati, katha&uuml; samm&agrave;dassana&uuml; hoti, katha&uuml; tadanvayena sabbe sa&iuml;kh&agrave;r&agrave; aniccato sudi&ntilde;&ntilde;h&agrave; honti, kattha ka&iuml;kh&agrave; pah&atilde;yati, (1)</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dukkhato manasikaronto katame dhamme yath&agrave;bh&aring;ta&uuml; j&agrave;n&agrave;ti passati, katha&uuml; samm&agrave;dassana&uuml; hoti, katha&uuml; tadanvayena sabbe sa&iuml;kh&agrave;r&agrave; dukkhato sudi&ntilde;&ntilde;h&agrave; honti, kattha ka&iuml;kh&agrave; pah&atilde;yati. (2)</FONT> <BR>
<FONT FACE="Times_CSX+">Anattato manasikaronto katame dhamme yath&agrave;bh&aring;ta&uuml; j&agrave;n&agrave;ti passati, katha&uuml; samm&agrave;dassana&uuml; hoti, katha&uuml; tadanvayena sabbe dhamm&agrave; anattato sudi&ntilde;&ntilde;h&agrave; honti, kattha ka&iuml;kh&agrave; pah&atilde;yati. (3)</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aniccato manasikaronto nimitta&uuml; yath&agrave;bh&aring;ta&uuml; j&agrave;n&agrave;ti passati, tena vuccati samm&agrave;dassana&uuml;. Eva&uuml; tadanvayena sabbe sa&iuml;kh&agrave;r&agrave; aniccato sudi&ntilde;&ntilde;h&agrave; honti, ettha ka&iuml;kh&agrave; pah&atilde;yati. (1)</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dukkhato manasikaronto pavatta&uuml; yath&agrave;bh&aring;ta&uuml; j&agrave;n&agrave;ti passati, tena vuccati samm&agrave;dassana&uuml;. Eva&uuml; tadanvayena [PTS Page 063] [\q&nbsp; 63/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; sabbe sa&iuml;kh&agrave;r&agrave; dukkhato sudi&ntilde;&ntilde;h&agrave; honti, ettha ka&iuml;kh&agrave; pah&atilde;yati. (2)</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anattato manasikaronto nimitta¤ca pavatta¤ca yath&agrave;bh&aring;ta&uuml; j&agrave;n&agrave;ti passati, tena vuccati samm&agrave;dassana&uuml; eva&uuml; tadanvayena sabbe dhamm&agrave; anattato sudi&ntilde;&ntilde;h&agrave; honti, ettha ka&iuml;kh&agrave; pah&atilde;yati. (3)</FONT> <BR>
<FONT FACE="Times_CSX+">Ya¤ca yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;a&uuml;, ya¤ca samm&agrave;dassana&uuml;, y&agrave; ca ka&iuml;kh&agrave;vitara&otilde;&agrave;, ime dhamm&agrave; n&agrave;natth&agrave;2 ceva n&agrave;n&agrave;bya¤jan&agrave; ca; ud&agrave;hu ekatth&agrave;, bya¤janameva n&agrave;nanti: ya¤ca yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;a&uuml;, ya¤ca samm&agrave;dassana&uuml;, y&agrave; ca ka&iuml;kh&agrave;vitara&otilde;&agrave;, ime dhamm&agrave; ekatth&agrave;, bya¤janameva n&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aniccato manasikaroto ki&uuml; bhayato upa&ntilde;&ntilde;h&agrave;ti: dukkhato manasikaroto ki&uuml; bhayato upa&ntilde;&ntilde;h&agrave;ti: anattato manasikaroto ki&uuml; bhayato upa&ntilde;&ntilde;h&agrave;ti:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aniccato manasikaroto nimitta&uuml; bhayato upa&ntilde;&ntilde;h&agrave;ti, dukkhato manasikaroto pavatta&uuml; bhayato upa&ntilde;&ntilde;h&agrave;ti, anattato manasikaroto nimitta¤ca pavatta¤ca bhayato upa&ntilde;&ntilde;h&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Paj&agrave;n&agrave;ti-sy&agrave;. 2. N&agrave;natt&agrave;-s&atilde; 1.</FONT> <BR>
&nbsp; </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 484] [\x 484/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Y&agrave; ca bhayatupa&ntilde;&ntilde;h&agrave;ne pa¤¤&agrave;, ya¤ca &agrave;d&atilde;nave ¤&agrave;&otilde;a&uuml;, y&agrave; ca nibbid&agrave;, ime dhamm&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">N&agrave;natth&agrave; ceva n&agrave;n&agrave;bya¤jan&agrave; ca: ud&agrave;hu ekatth&agrave; bya¤janameva n&agrave;nanti: y&agrave; ca bhayatupa&ntilde;&ntilde;h&agrave;ne pa¤¤&agrave;, ya¤ca &agrave;d&atilde;nave ¤&agrave;&otilde;a&uuml;, y&agrave; ca nibbid&agrave;, ime dhamm&agrave; ekatth&agrave;, bya¤janameva n&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Y&agrave; ca anatt&agrave;nupassan&agrave;, y&agrave; ca su¤¤at&agrave;nupassan&agrave;, ime dhamm&agrave; n&agrave;natth&agrave; ceva n&agrave;n&agrave;bya¤jan&agrave; ca: ud&agrave;hu ekatth&agrave;, bya¤janameva n&agrave;nanti: y&agrave; ca anatt&agrave;nupassan&agrave;, y&agrave; ca su¤¤at&agrave;nupassan&agrave;, ime dhamm&agrave; ekatth&agrave;, bya¤janameva n&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aniccato manasikaroto, ki&uuml; pa&ntilde;isa&iuml;kh&agrave; ¤&agrave;&otilde;a&uuml; uppajjati: dukkhato manasikaroto ki&uuml; pa&ntilde;isa&iuml;kh&agrave; ¤&agrave;&otilde;a&uuml; uppajjati: anattato manasikaroto ki&uuml; pa&ntilde;isa&iuml;kh&agrave; ¤&agrave;&otilde;a&uuml; uppajjati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aniccato manasikaroto nimitta&uuml; pa&ntilde;isa&iuml;kh&agrave; ¤&agrave;&otilde;a&uuml; uppajjati, dukkhato manasikaroto pavatta&uuml; pa&ntilde;isa&iuml;kh&agrave; [PTS Page 064] [\q&nbsp; 64/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ¤&agrave;&otilde;a&uuml; uppajjati, anattato manasikaroto nimitta¤ca pavatta¤ca pa&ntilde;isa&iuml;kh&agrave; ¤&agrave;&otilde;a&uuml; uppajjati. (1)</FONT> </P>
<FONT FACE="Times_CSX+"><P>Y&agrave; ca mu¤citukamyat&agrave;1 y&agrave; ca pa&ntilde;isa&iuml;kh&agrave;nupassan&agrave; y&agrave; ca sa&iuml;kh&agrave;rupekkh&agrave; ime dhamm&agrave; n&agrave;natth&agrave; ceva n&agrave;n&agrave;bya¤jan&agrave; ca, ud&agrave;hu ekatth&agrave; bya¤janameva n&agrave;nanti: y&agrave; ca mu¤citukamyat&agrave; y&agrave; ca pa&ntilde;isa&iuml;kh&agrave;nupassan&agrave; y&agrave; ca sa&iuml;kh&agrave;rupekkh&agrave; ime dhamm&agrave; ekatth&agrave;, by&agrave;¤janameva n&agrave;na&uuml;, (2)</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aniccato manasikaroto kuto citta&uuml; vu&ntilde;&ntilde;h&agrave;ti, kattha citta&uuml; pakkhandati: dukkhato manasikaroto kuto citta&uuml; vu&ntilde;&ntilde;h&agrave;ti, kattha citta&uuml; pakkhandati: anattato manasikaroto kuto citta&uuml; vu&ntilde;&ntilde;h&agrave;ti, kattha citta&uuml; pakkhandati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aniccato manasikaroto nimitt&agrave; citta&uuml; vu&ntilde;&ntilde;h&agrave;ti, animitte citta&uuml; pakkhandati, dukkhato manasikaroto pavatt&agrave; citta&uuml; vu&ntilde;&ntilde;h&agrave;ti, appavatte citta&uuml; pakkhandati, anattato manasikaroto nimitt&agrave; ca pavatt&agrave; ca citta&uuml; vu&ntilde;&ntilde;h&agrave;ti, animitte appavatte nirodha 2 nibb&agrave;nadh&agrave;tuy&agrave; citta&uuml; pakkhandati. (3)</FONT> </P>
<FONT FACE="Times_CSX+"><P>Y&agrave; ca bahiddh&agrave;vu&ntilde;&ntilde;h&agrave;naviva&ntilde;&ntilde;ane pa¤¤&agrave; ye ca gotrabh&aring;dhamm&agrave;, ime dha'mm&agrave; n&agrave;natth&agrave; ceva n&agrave;n&agrave;bya¤jan&agrave; ca, ud&agrave;hu ekatth&agrave; bya¤janameva n&agrave;nanti: y&agrave; ca bahiddh&agrave;vu&ntilde;&ntilde;h&agrave;naviva&ntilde;&ntilde;ane pa¤¤&agrave; ye ca gotrabh&aring;dhamm&agrave;, ime dhamm&agrave; ekatth&agrave;, bya¤janameva n&agrave;na&uuml;. (4)</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Muccitukamyat&agrave; - machasa&uuml;. 2. Nirodhe - pu, machasa&uuml;.</FONT> <BR>
&nbsp; </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 486] [\x 486/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aniccato manasikaronto katamena vimokkhena vimuccati: dukkhato manasikaronto katamena vimokkhena vimuccati: anattato manasikaronto katamena vimokkhena vimuccati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aniccato manasikaronto animittavimokkhena vimuccati, dukkhato manasikaronto appa&otilde;ihitavimokkhena vimuccati, anattato manasikaronto su¤¤atavimokkhena vamuccati. (5)</FONT> </P>
<FONT FACE="Times_CSX+"><P>Y&agrave; ca dubhatovu&ntilde;&ntilde;h&agrave;na viva&ntilde;&ntilde;ane pa¤¤&agrave; ya¤ca magge [PTS Page 065] [\q&nbsp; 65/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ¤&agrave;&otilde;a&uuml;, ime dhamm&agrave; n&agrave;natth&agrave; ceva n&agrave;n&agrave;bya¤jan&agrave; ca, ud&agrave;hu ekatth&agrave;, bya¤janameva n&agrave;nanti y&agrave; ca dubhatovu&ntilde;&ntilde;h&agrave;naviva&ntilde;&ntilde;ane pa¤¤&agrave; ya¤ca magge ¤&agrave;&otilde;a&uuml; ime dhamm&agrave; ekatth&agrave;, by&agrave;¤janameva n&agrave;na&uuml;. (6)</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katih&agrave;k&agrave;rehi tayo vimokkh&agrave; n&agrave;nakha&otilde;e1 honti; katih&agrave;k&agrave;rehi tayo vimokkh&agrave; ekakkha&otilde;e honti: cat&aring;h&agrave;k&agrave;rehi tayo vimokkh&agrave; n&agrave;n&agrave;kha&otilde;e honti, sattah&agrave;k&agrave;rehi tayo vimokkh&agrave; ekakkha&otilde;e honti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamehi cat&aring;h&agrave;k&agrave;rehi tayo vimokkh&agrave; n&agrave;n&agrave;kha&otilde;e honti: &agrave;dhipateyya&ntilde;&ntilde;hena adhi&ntilde;&ntilde;h&agrave;na&ntilde;&ntilde;hena abhin&atilde;h&agrave;ra&ntilde;&ntilde;hena niyy&agrave;na&ntilde;&ntilde;hena.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; &agrave;dhipateyya&ntilde;&ntilde;hena tayo vimokkh&agrave; n&agrave;n&agrave;kha&otilde;e honti: aniccato manasikaroto animitto vimokkho &agrave;dhipateyyo hoti, dukkhato manasikaroto appa&otilde;ihito vimokkho &agrave;dhipateyyo hoti, anattato manasikaroto su¤¤ato vimokekh&agrave; &agrave;dhipateyyo hoti, eva&uuml; &agrave;dhipateyya&ntilde;&ntilde;hena tayo vimokkh&agrave; n&agrave;nakha&otilde;e honti, (1)</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; adhi&ntilde;&ntilde;h&agrave;na&ntilde;&ntilde;hena tayo vimokkho n&agrave;n&agrave;kha&otilde;e honti: aniccato manasikaronto animittavimokkhassa vasena citta&uuml; adhi&ntilde;&ntilde;h&agrave;ti, dukkhato manasikaronto appa&otilde;ihitavimokkhassa vasena citta&uuml; adhi&ntilde;&ntilde;h&agrave;ti anattato manasikaronto su¤¤atavimokkhassa vasena citta&uuml; adhi&ntilde;&ntilde;h&agrave;ti, eva&uuml; adhi&ntilde;&ntilde;h&agrave;na&ntilde;&ntilde;hena tayo vimokkh&agrave; n&agrave;n&agrave;kha&otilde;e honti. (2)</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; abhin&atilde;h&agrave;ra&ntilde;&ntilde;hena tayo vimokkh&agrave; n&agrave;n&agrave;kha&otilde;e honti: aniccato manasikaronto animittavimokkhassa vasena citta&uuml; abhin&atilde;harati, dukkhato manasikaronto appa&otilde;ihitavimokkhassa vasena citta&uuml; abhin&atilde;harati, anattato manasikaronto su¤¤atavimokkhassa vasena citta&uuml; abhin&atilde;harati. Eva&uuml; abhin&atilde;h&agrave;ra&ntilde;&ntilde;hena tayo vimokkh&agrave; n&agrave;n&agrave;kha&otilde;e honti. (3)</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; niyy&agrave;na&ntilde;&ntilde;hena tayo vimokkh&agrave; n&agrave;n&agrave;kha&otilde;e honti: aniccato manasikaronto animittavimokkhassa vasena [PTS Page 066] [\q&nbsp; 66/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; nirodha&uuml; nibb&agrave;na&uuml; niyy&agrave;ti, dukkhato manasikaronto appa&otilde;ihitavimokkhassa vasena nirodha&uuml; nibb&agrave;na&uuml; niyy&agrave;ti. Anattato manasikaronto su¤¤atavimokkhassa vasena nirodha&uuml; nibb&agrave;na&uuml; niyy&agrave;ti, eva&uuml; niyy&agrave;na&ntilde;&ntilde;hena tayo vimokkh&agrave; n&agrave;n&agrave;kha&otilde;e honti, (4)</FONT> <BR>
<FONT FACE="Times_CSX+">1. N&agrave;n&agrave;kkha&otilde;e - machasa&uuml;.</FONT> <BR>
&nbsp; </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 488] [\x 488/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Imehi cat&aring;h&agrave;k&agrave;rehi tayo vimokkh&agrave; n&agrave;n&agrave;kha&otilde;e honti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamehi sattah&agrave;k&agrave;rehi tayo vimokakh&agrave; ekakkha&otilde;e honti: samodh&agrave;na&ntilde;&ntilde;hena adhigamana&ntilde;&ntilde;hena 1 pa&ntilde;il&agrave;bha&ntilde;&ntilde;hena pa&ntilde;ivedha&ntilde;&ntilde;hena sacchikiriya&ntilde;&ntilde;hena phassana&ntilde;&ntilde;hena abhisamaya&ntilde;&ntilde;hena.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; samodh&agrave;na&ntilde;&ntilde;hena adhigamana&ntilde;&ntilde;hena pa&ntilde;il&agrave;bha&ntilde;&ntilde;hena pa&ntilde;ivedha&ntilde;&ntilde;hena sacchikiriya&ntilde;&ntilde;hena phassana&ntilde;&ntilde;hena abhisamaya&ntilde;&ntilde;hena tayo vimokkh&agrave; ekakkha&otilde;e honti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aniccato manasikaronto nimitt&agrave; muccat&atilde;ti animitto vimokkho; yato muccati, tattha na pa&otilde;idahat&atilde;ti appa&otilde;ihito vimokkho; yattha na pa&otilde;idahati, tena su¤¤oti su¤¤ato vimokkho; yena su¤¤o, tena nimittena animittoti animitto vimokkho, eva&uuml; samodh&agrave;na&ntilde;&ntilde;hena adhigamana&ntilde;&ntilde;hena pa&ntilde;il&agrave;bha&ntilde;&ntilde;hena pa&ntilde;ivedha&ntilde;&ntilde;hena sacchikiriya&ntilde;&ntilde;hena phassana&ntilde;&ntilde;hena abhisamaya&ntilde;&ntilde;hena tayo vimokkh&agrave; ekakkha&otilde;e honti. (1)</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dukkhato manasikaronto pa&otilde;idhiy&agrave; muccat&atilde;ti appa&otilde;ihito vimokkho; yattha na pa&otilde;idahati, tena su¤¤oti su¤¤ato vimokkho; yena su¤¤o tena nimittena animittoti animitto vimokkho, yena nimittena animitto, tattha na pa&otilde;idahat&atilde;ti appa&otilde;ihito vimokkho, eva&uuml; samodh&agrave;na&ntilde;&ntilde;hena adhigamana&ntilde;&ntilde;hena pa&ntilde;il&agrave;bha&ntilde;&ntilde;hena pa&ntilde;ivedha&ntilde;&ntilde;hena sacchikiriya&ntilde;&ntilde;hena phassana&ntilde;&ntilde;hena abhisamaya&ntilde;&ntilde;hena tayo vimokkh&agrave; ekakkha&otilde;e honti. [PTS Page 067] [\q&nbsp; 67/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; (2)</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anattato manasikaronto abhinives&agrave; muccat&atilde;ti su¤¤ato vimokkho; yena su¤¤o, tena nimittena animittoti animitto vimokkho; yena nimittena animitto, tattha na pa&otilde;idahat&atilde;ti appa&otilde;ihito vimokkho; yattha na pa&otilde;idahati, tena su¤¤oti su¤¤ato vimokkho, eva&uuml; samodh&agrave;na&ntilde;&ntilde;hena adhigamana&ntilde;&ntilde;hena pa&ntilde;il&agrave;bha&ntilde;&ntilde;hena pa&ntilde;ivedha&ntilde;&ntilde;hena sacchikiriya&ntilde;&ntilde;hena phassana&ntilde;&ntilde;hena abhisamaya&ntilde;&ntilde;hena tayo vimokkh&agrave; ekakkha&otilde;e honti. (3)</FONT> </P>
<FONT FACE="Times_CSX+"><P>Imehi sattah&agrave;k&agrave;rehi tayo vimokkh&agrave; ekakkha&otilde;e honti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atthi vimokkho, atthi mukha&uuml;, atthi vimokkhamukha&uuml; atthi vimokkhapaccan&atilde;ka&uuml; atthi vimokkh&agrave;nuloma&uuml;, atthi vimokkhaviva&ntilde;&ntilde;o, atthi vimokkhabh&agrave;van&agrave;, atthi vimokkhapa&ntilde;ippassaddhi,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo vimokkho: su¤¤ato vimokkho, animitto vimokkho, appa&otilde;ihito vimokkho:</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Adhigama&ntilde;&ntilde;hena - sy&agrave;,</FONT> <BR>
&nbsp; </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 490] [\x 490/]</FONT> <BR>
<FONT FACE="Times_CSX+">Katamo su¤¤ato vimokkho: anicc&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; niccato abhinives&agrave; muccat&atilde;ti su¤¤ato vimokkho dukkh&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; sukhato abhinives&agrave; muccat&atilde;ti su¤¤ato vimokkho, anatt&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; attato abhinives&agrave; muccat&atilde;ti su¤¤ato vimokkho, nibbid&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; nandiy&agrave; abhinives&agrave; muccat&atilde;ti su¤¤ato vimokkho; vir&agrave;g&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; r&agrave;gato abhinives&agrave; muccat&atilde;ti su¤¤ato vimokkho nirodh&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; samudayato abhinives&agrave; muccat&atilde;ti su¤¤ato vimokkho, pa&ntilde;inissagg&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; &agrave;d&agrave;nato abhinives&agrave; muccat&atilde;ti su¤¤ato vimokkho, animitt&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; nimittato abhinives&agrave; muccat&atilde;ti su¤¤ato vimokkho, appa&otilde;ihit&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; pa&otilde;idhiy&agrave; abhinives&agrave; muccat&atilde;ti su¤¤ato vimokkho, su¤¤at&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; sabb&agrave;bhinivesehi muccat&atilde;ti su¤¤ato vimokkho.</FONT> <BR>
<FONT FACE="Times_CSX+">R&aring;pe anicc&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; niccato abhinives&agrave; muccat&atilde;ti su¤¤ato vimokkho r&aring;pe dukkh&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; sukhato abhinives&agrave; muccat&atilde;ti su¤¤ato vimokkho, r&aring;pe anatt&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; attato abhinives&agrave; muccat&atilde;ti su¤¤ato vimokkho, r&aring;pe nibbid&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; nandiy&agrave; abhinives&agrave; muccat&atilde;ti su¤¤ato vimokkho; r&aring;pe vir&agrave;g&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; r&agrave;gato abhinives&agrave; muccat&atilde;ti su¤¤ato vimokkho r&aring;pe nirodh&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; samudayato abhinives&agrave; muccat&atilde;ti su¤¤ato vimokkho, r&aring;pe pa&ntilde;inissagg&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; &agrave;d&agrave;nato abhinives&agrave; muccat&atilde;ti su¤¤ato vimokkho, r&aring;pe animitt&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; nimittato abhinives&agrave; muccat&atilde;ti su¤¤ato vimokkho, r&aring;pe appa&otilde;ihit&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; pa&otilde;idhiy&agrave; abhinives&agrave; muccat&atilde;ti su¤¤ato vimokkho, r&aring;pe su¤¤at&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; sabb&agrave;bhinivesehi muccat&atilde;ti su¤¤ato vimokkho.</FONT> <BR>
<FONT FACE="Times_CSX+">Vedan&agrave;ya anicc&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; niccato abhinives&agrave; muccat&atilde;ti su¤¤ato vimokkho vedan&agrave;ya dukkh&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; sukhato abhinives&agrave; muccat&atilde;ti su¤¤ato vimokkho, vedan&agrave;ya anatt&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; attato abhinives&agrave; muccat&atilde;ti su¤¤ato vimokkho, vedan&agrave;ya nibbid&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; nandiy&agrave; abhinives&agrave; muccat&atilde;ti su¤¤ato vimokkho; vedan&agrave;ya vir&agrave;g&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; r&agrave;gato abhinives&agrave; muccat&atilde;ti su¤¤ato vimokkho vedan&agrave;ya nirodh&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; samudayato abhinives&agrave; muccat&atilde;ti su¤¤ato vimokkho, vedan&agrave;ya pa&ntilde;inissagg&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; &agrave;d&agrave;nato abhinives&agrave; muccat&atilde;ti su¤¤ato vimokkho, vedan&agrave;ya animitt&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; nimittato abhinives&agrave; muccat&atilde;ti su¤¤ato vimokkho, vedan&agrave;ya appa&otilde;ihit&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; pa&otilde;idhiy&agrave; abhinives&agrave; muccat&atilde;ti su¤¤ato vimokkho, vedan&agrave;ya su¤¤at&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; sabb&agrave;bhinivesehi muccat&atilde;ti su¤¤ato vimokkho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa¤¤&agrave;ya anicc&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; niccato abhinives&agrave; muccat&atilde;ti su¤¤ato vimokkho sa¤¤&agrave;ya dukkh&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; sukhato abhinives&agrave; muccat&atilde;ti su¤¤ato vimokkho, sa¤¤&agrave;ya anatt&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; attato abhinives&agrave; muccat&atilde;ti su¤¤ato vimokkho, sa¤¤&agrave;ya nibbid&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; nandiy&agrave; abhinives&agrave; muccat&atilde;ti su¤¤ato vimokkho; sa¤¤&agrave;ya vir&agrave;g&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; r&agrave;gato abhinives&agrave; muccat&atilde;ti su¤¤ato vimokkho sa¤¤&agrave;ya nirodh&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; samudayato abhinives&agrave; muccat&atilde;ti su¤¤ato vimokkho, sa¤¤&agrave;ya pa&ntilde;inissagg&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; &agrave;d&agrave;nato abhinives&agrave; muccat&atilde;ti su¤¤ato vimokkho, sa¤¤&agrave;ya animitt&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; nimittato abhinives&agrave; muccat&atilde;ti su¤¤ato vimokkho, sa¤¤&agrave;ya appa&otilde;ihit&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; pa&otilde;idhiy&agrave; abhinives&agrave; muccat&atilde;ti su¤¤ato vimokkho, sa¤¤&agrave;ya su¤¤at&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; sabb&agrave;bhinivesehi muccat&atilde;ti su¤¤ato vimokkho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&iuml;kh&agrave;resu anicc&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; niccato abhinives&agrave; muccat&atilde;ti su¤¤ato vimokkho sa&iuml;kh&agrave;resu dukkh&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; sukhato abhinives&agrave; muccat&atilde;ti su¤¤ato vimokkho, sa&iuml;kh&agrave;resu anatt&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; attato abhinives&agrave; muccat&atilde;ti su¤¤ato vimokkho, sa&iuml;kh&agrave;resu nibbid&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; nandiy&agrave; abhinives&agrave; muccat&atilde;ti su¤¤ato vimokkho; sa&iuml;kh&agrave;resu vir&agrave;g&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; r&agrave;gato abhinives&agrave; muccat&atilde;ti su¤¤ato vimokkho sa&iuml;kh&agrave;resu nirodh&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; samudayato abhinives&agrave; muccat&atilde;ti su¤¤ato vimokkho, sa&iuml;kh&agrave;resu pa&ntilde;inissagg&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; &agrave;d&agrave;nato abhinives&agrave; muccat&atilde;ti su¤¤ato vimokkho, sa&iuml;kh&agrave;resu animitt&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; nimittato abhinives&agrave; muccat&atilde;ti su¤¤ato vimokkho, sa&iuml;kh&agrave;resu appa&otilde;ihit&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; pa&otilde;idhiy&agrave; abhinives&agrave; muccat&atilde;ti su¤¤ato vimokkho, sa&iuml;kh&agrave;resu su¤¤at&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; sabb&agrave;bhinivesehi muccat&atilde;ti su¤¤ato vimokkho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vi¤¤&agrave;&otilde;e anicc&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; niccato abhinives&agrave; muccat&atilde;ti su¤¤ato vimokkho vi¤¤&agrave;&otilde;e dukkh&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; sukhato abhinives&agrave; muccat&atilde;ti su¤¤ato vimokkho, vi¤¤&agrave;&otilde;e anatt&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; attato abhinives&agrave; muccat&atilde;ti su¤¤ato vimokkho, vi¤¤&agrave;&otilde;e nibbid&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; nandiy&agrave; abhinives&agrave; muccat&atilde;ti su¤¤ato vimokkho; vi¤¤&agrave;&otilde;e vir&agrave;g&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; r&agrave;gato abhinives&agrave; muccat&atilde;ti su¤¤ato vimokkho vi¤¤&agrave;&otilde;e nirodh&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; samudayato abhinives&agrave; muccat&atilde;ti su¤¤ato vimokkho, vi¤¤&agrave;&otilde;e pa&ntilde;inissagg&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; &agrave;d&agrave;nato abhinives&agrave; muccat&atilde;ti su¤¤ato vimokkho, vi¤¤&agrave;&otilde;e animitt&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; nimittato abhinives&agrave; muccat&atilde;ti su¤¤ato vimokkho, vi¤¤&agrave;&otilde;e appa&otilde;ihit&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; pa&otilde;idhiy&agrave; abhinives&agrave; muccat&atilde;ti su¤¤ato vimokkho, vi¤¤&agrave;&otilde;e su¤¤at&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; sabb&agrave;bhinivesehi muccat&atilde;ti su¤¤ato vimokkho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Cakkhusmi&uuml; anicc&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; niccato abhinives&agrave; muccat&atilde;ti su¤¤ato vimokkho cakkhusmi&uuml; dukkh&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; sukhato abhinives&agrave; muccat&atilde;ti su¤¤ato vimokkho, cakkhusmi&uuml; anatt&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; attato abhinives&agrave; muccat&atilde;ti su¤¤ato vimokkho, cakkhusami&uuml; nibbid&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; nandiy&agrave; abhinives&agrave; muccat&atilde;ti su¤¤ato vimokkho; cakkhusmi&uuml; vir&agrave;g&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; r&agrave;gato abhinives&agrave; muccat&atilde;ti su¤¤ato vimokkho cakkhusmi&uuml; nirodh&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; samudayato abhinives&agrave; muccat&atilde;ti su¤¤ato vimokkho, cakkhusmi&uuml; pa&ntilde;inissagg&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; &agrave;d&agrave;nato abhinives&agrave; muccat&atilde;ti su¤¤ato vimokkho, cakkhusmi&uuml; animitt&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; nimittato abhinives&agrave; muccat&atilde;ti su¤¤ato vimokkho, cakkhusmi&uuml; appa&otilde;ihit&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; pa&otilde;idhiy&agrave; abhinives&agrave; muccat&atilde;ti su¤¤ato vimokkho, cakkhusmi&uuml; su¤¤at&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; sabb&agrave;bhinivesehi muccat&atilde;ti su¤¤ato vimokkho.</FONT> <BR>
<FONT FACE="Times_CSX+">Jar&agrave;mara&otilde;e anicc&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; niccato abhinives&agrave; muccat&atilde;ti su¤¤ato vimokkho jar&agrave;mara&otilde;e dukkh&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; sukhato abhinives&agrave; muccat&atilde;ti su¤¤ato vimokkho, jar&agrave;mara&otilde;e anatt&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; attato abhinives&agrave; muccat&atilde;ti su¤¤ato vimokkho, jar&agrave;mara&otilde;e nibbid&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; nandiy&agrave; abhinives&agrave; muccat&atilde;ti su¤¤ato vimokkho; jar&agrave;mara&otilde;e vir&agrave;g&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; r&agrave;gato abhinives&agrave; muccat&atilde;ti su¤¤ato vimokkho jar&agrave;mara&otilde;e nirodh&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; samudayato abhinives&agrave; muccat&atilde;ti su¤¤ato vimokkho, jar&agrave;mara&otilde;e pa&ntilde;inissagg&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; &agrave;d&agrave;nato abhinives&agrave; muccat&atilde;ti su¤¤ato vimokkho, jar&agrave;mara&otilde;e animitt&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; nimittato abhinives&agrave; muccat&atilde;ti su¤¤ato vimokkho, jar&agrave;mara&otilde;e appa&otilde;ihit&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; pa&otilde;idhiy&agrave; abhinives&agrave; muccat&atilde;ti su¤¤ato vimokkho, jar&agrave;mara&otilde;e su¤¤at&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; sabb&agrave;bhinivesehi muccat&atilde;ti su¤¤ato vimokkho, [PTS Page 068] [\q&nbsp; 68/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; aya&uuml; su¤¤ato vimokkho. (1)</FONT> </P>
<FONT FACE="Times_CSX+"><P>R&aring;pe anicc&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; niccato nimitt&agrave; muccat&atilde;ti animitto vimokkho, r&aring;pe dukkh&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; sukhato nimitt&agrave; muccat&atilde;ti animitto vimokkho, r&aring;pe anatt&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; attato nimitt&agrave; muccat&atilde;ti animitto vimokkho, r&aring;pe nibbid&agrave;nupassan&agrave;¤&agrave;&otilde;a nandiy&agrave; nimitt&agrave; muccat&atilde;ti animitto vimokkho, r&aring;pe vir&agrave;g&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; r&agrave;gato nimitt&agrave; muccat&atilde;ti animitto vimokkho r&aring;pe nirodh&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; samudayato nimitt&agrave; muccat&atilde;ti animitto vimokkho. R&aring;pe pa&ntilde;inissagg&agrave;nupass&agrave;¤&agrave;&otilde;a&uuml; &agrave;d&agrave;nato nimitt&agrave; muccat&atilde;ti animitto vimokkho, r&aring;pe animitt&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; sabbanimittehi muccat&atilde;ti animitto vimokkho, rupe appa&otilde;ihit&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; pa&otilde;idhiy&agrave; nimitt&agrave; muccat&atilde;ti animitto vimokkho, r&aring;pe su¤¤at&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; abhinivesato nimitt&agrave; muccat&atilde;ti animitto vimokkho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vedan&agrave;ya anicc&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; niccato nimitt&agrave; muccat&atilde;ti animitto vimokkho, vedan&agrave;ya dukkh&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; sukhato nimitt&agrave; muccat&atilde;ti animitto vimokkho, vedan&agrave;ya anatt&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; attato nimitt&agrave; muccat&atilde;ti animitto vimokkho, vedan&agrave;ya nibbid&agrave;nupassan&agrave;¤&agrave;&otilde;a nandiy&agrave; nimitt&agrave; muccat&atilde;ti animitto vimokkho, vedan&agrave;ya vir&agrave;g&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; r&agrave;gato nimitt&agrave; muccat&atilde;ti animitto vimokkho vedan&agrave;ya nirodh&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; samudayato nimitt&agrave; muccat&atilde;ti animitto vimokkho. Vedan&agrave;ya pa&ntilde;inissagg&agrave;nupass&agrave;¤&agrave;&otilde;a&uuml; &agrave;d&agrave;nato nimitt&agrave; muccat&atilde;ti animitto vimokkho, vedan&agrave;ya animitt&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; sabbanimittehi muccat&atilde;ti animitto vimokkho, vedan&agrave;ya appa&otilde;ihit&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; pa&otilde;idhiy&agrave; nimitt&agrave; muccat&atilde;ti animitto vimokkho, vedan&agrave;ya su¤¤at&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; abhinivesato nimitt&agrave; muccat&atilde;ti animitto vimokkho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa¤¤&agrave;ya anicc&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; niccato nimitt&agrave; muccat&atilde;ti animitto vimokkho, sa¤¤&agrave;ya dukkh&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; sukhato nimitt&agrave; muccat&atilde;ti animitto vimokkho, sa¤¤&agrave;ya anatt&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; attato nimitt&agrave; muccat&atilde;ti animitto vimokkho, sa¤¤&agrave;ya nibbid&agrave;nupassan&agrave;¤&agrave;&otilde;a nandiy&agrave; nimitt&agrave; muccat&atilde;ti animitto vimokkho, sa¤¤&agrave;ya vir&agrave;g&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; r&agrave;gato nimitt&agrave; muccat&atilde;ti animitto vimokkho sa¤¤&agrave;ya nirodh&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; samudayato nimitt&agrave; muccat&atilde;ti animitto vimokkho. Sa¤¤&agrave;ya pa&ntilde;inissagg&agrave;nupass&agrave;¤&agrave;&otilde;a&uuml; &agrave;d&agrave;nato nimitt&agrave; muccat&atilde;ti animitto vimokkho, sa¤¤&agrave;ya animitt&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; sabbanimittehi muccat&atilde;ti animitto vimokkho, sa¤¤&agrave;ya appa&otilde;ihit&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; pa&otilde;idhiy&agrave; nimitt&agrave; muccat&atilde;ti animitto vimokkho, sa¤¤&agrave;ya su¤¤at&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; abhinivesato nimitt&agrave; muccat&atilde;ti animitto vimokkho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&iuml;kh&agrave;resu anicc&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; niccato nimitt&agrave; muccat&atilde;ti animitto vimokkho, sa&iuml;kh&agrave;resu dukkh&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; sukhato nimitt&agrave; muccat&atilde;ti animitto vimokkho, sa&iuml;kh&agrave;resu anatt&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; attato nimitt&agrave; muccat&atilde;ti animitto vimokkho, sa&iuml;kh&agrave;resu nibbid&agrave;nupassan&agrave;¤&agrave;&otilde;a nandiy&agrave; nimitt&agrave; muccat&atilde;ti animitto vimokkho, sa&iuml;kh&agrave;resu vir&agrave;g&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; r&agrave;gato nimitt&agrave; muccat&atilde;ti animitto vimokkho sa&iuml;kh&agrave;resu nirodh&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; samudayato nimitt&agrave; muccat&atilde;ti animitto vimokkho. Sa&iuml;kh&agrave;resu pa&ntilde;inissagg&agrave;nupass&agrave;¤&agrave;&otilde;a&uuml; &agrave;d&agrave;nato nimitt&agrave; muccat&atilde;ti animitto vimokkho, sa&iuml;kh&agrave;resu animitt&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; sabbanimittehi muccat&atilde;ti animitto vimokkho, sa&iuml;kh&agrave;resu appa&otilde;ihit&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; pa&otilde;idhiy&agrave; nimitt&agrave; muccat&atilde;ti animitto vimokkho, sa&iuml;kh&agrave;resa su¤¤at&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; abhinivesato nimitt&agrave; muccat&atilde;ti animitto vimokkho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vi¤¤&agrave;&otilde;e anicc&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; niccato nimitt&agrave; muccat&atilde;ti animitto vimokkho, vi¤¤&agrave;&otilde;e dukkh&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; sukhato nimitt&agrave; muccat&atilde;ti animitto vimokkho, vi¤¤&agrave;&otilde;e anatt&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; attato nimitt&agrave; muccat&atilde;ti animitto vimokkho, vi¤¤&agrave;&otilde;e nibbid&agrave;nupassan&agrave;¤&agrave;&otilde;a nandiy&agrave; nimitt&agrave; muccat&atilde;ti animitto vimokkho, vi¤¤&agrave;&otilde;e vir&agrave;g&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; r&agrave;gato nimitt&agrave; muccat&atilde;ti animitto vimokkho vi¤¤&agrave;&otilde;e nirodh&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; samudayato nimitt&agrave; muccat&atilde;ti animitto vimokkho. Vi¤¤&agrave;&otilde;e pa&ntilde;inissagg&agrave;nupass&agrave;¤&agrave;&otilde;a&uuml; &agrave;d&agrave;nato nimitt&agrave; muccat&atilde;ti animitto vimokkho, vi¤¤&agrave;&otilde;e animitt&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; sabbanimittehi muccat&atilde;ti animitto vimokkho, vi¤¤&agrave;&otilde;e appa&otilde;ihit&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; pa&otilde;idhiy&agrave; nimitt&agrave; muccat&atilde;ti animitto vimokkho, vi¤¤&agrave;&otilde;e su¤¤at&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; abhinivesato nimitt&agrave; muccat&atilde;ti animitto vimokkho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Cakkhusmi&uuml; anicc&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; niccato nimitt&agrave; muccat&atilde;ti animitto vimokkho, cakkh&aring;smi&uuml; dukkh&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; sukhato nimitt&agrave; muccat&atilde;ti animitto vimokkho, cakkhusmi&uuml; anatt&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; attato nimitt&agrave; muccat&atilde;ti animitto vimokkho, cakkhusmi&uuml; nibbid&agrave;nupassan&agrave;¤&agrave;&otilde;a nandiy&agrave; nimitt&agrave; muccat&atilde;ti animitto vimokkho, cakkhusmi&uuml; vir&agrave;g&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; r&agrave;gato nimitt&agrave; muccat&atilde;ti animitto vimokkho cakkhusmi&uuml; nirodh&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; samudayato nimitt&agrave; muccat&atilde;ti animitto vimokkho. Cakkhusmi&uuml; pa&ntilde;inissagg&agrave;nupass&agrave;¤&agrave;&otilde;a&uuml; &agrave;d&agrave;nato nimitt&agrave; muccat&atilde;ti animitto vimokkho, cakkhusmi&uuml; animitt&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; sabbanimittehi muccat&atilde;ti animitto vimokkho, vakkhusmi&uuml; appa&otilde;ihit&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; pa&otilde;idhiy&agrave; nimitt&agrave; muccat&atilde;ti animitto vimokkho, cakkhusmi&uuml; su¤¤at&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; abhinivesato nimitt&agrave; muccat&atilde;ti animitto vimokkho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Jar&agrave;mara&otilde;e anicc&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; niccato nimitt&agrave; muccat&atilde;ti animitto vimokkho, jar&agrave;mara&otilde;e dukkh&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; sukhato nimitt&agrave; muccat&atilde;ti animitto vimokkho, jar&agrave;mara&otilde;e anatt&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; attato nimitt&agrave; muccat&atilde;ti animitto vimokkho, jar&agrave;mara&otilde;e nibbid&agrave;nupassan&agrave;¤&agrave;&otilde;a nandiy&agrave; nimitt&agrave; muccat&atilde;ti animitto vimokkho, jar&agrave;mara&otilde;e vir&agrave;g&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; r&agrave;gato nimitt&agrave; muccat&atilde;ti animitto vimokkho jar&agrave;mara&otilde;e nirodh&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; samudayato nimitt&agrave; muccat&atilde;ti animitto vimokkho. Jar&agrave;mara&otilde;e pa&ntilde;inissagg&agrave;nupass&agrave;¤&agrave;&otilde;a&uuml; &agrave;d&agrave;nato nimitt&agrave; muccat&atilde;ti animitto vimokkho, jar&agrave;mara&otilde;e animitt&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; sabbanimittehi muccat&atilde;ti animitto vimokkho, jar&agrave;mara&otilde;e appa&otilde;ihit&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; pa&otilde;idhiy&agrave; nimitt&agrave; muccat&atilde;ti animitto vimokkho, jar&agrave;mara&otilde;e su¤¤at&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; abhinivesato nimitt&agrave; muccat&atilde;ti animitto vimokkho, aya&uuml; animitto vimokkho. (2)</FONT> <BR>
&nbsp; </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 492] [\x 492/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo appa&otilde;ihito vimokkho: anicc&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; niccato pa&otilde;idhiy&agrave; muccat&atilde;ti appa&otilde;ihito vimokkho, dukkh&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; sukhato pa&otilde;idhiy&agrave; muccat&atilde;ti appa&otilde;ihito vimokkho, anatt&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; attato pa&otilde;idhiy&agrave; muccat&atilde;ti appa&otilde;ihi vimokkho, vir&agrave;g&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; r&agrave;gato pa&otilde;idhiy&agrave; [PTS Page 069] [\q&nbsp; 69/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; muccat&atilde;ti appa&otilde;ihito vimokkho, nirodh&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; samudayato pa&otilde;idhiy&agrave; muccat&atilde;ti appa&otilde;ihito vimokkho, pa&ntilde;inissagg&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; &agrave;d&agrave;nato pa&otilde;idhiy&agrave; muccat&atilde;ti appa&otilde;ihito vimokkho, animitt&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; nimittato pa&otilde;idhiy&agrave; muccat&atilde;ti appa&otilde;ihito vimokkho, appa&otilde;ihit&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; sabbapa&otilde;idh&atilde;hi muccat&atilde;ti appa&otilde;ihito vimokkho, su¤¤at&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; abhinivesato pa&otilde;idhiy&agrave; muccat&atilde;ti appa&otilde;ihito vimokkho.</FONT> <BR>
<FONT FACE="Times_CSX+">R&aring;pe anicc&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; niccato pa&otilde;idhiy&agrave; muccat&atilde;ti appa&otilde;ihito vimokkho, r&aring;pe dukkh&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; sukhato pa&otilde;idhiy&agrave; muccat&atilde;ti appa&otilde;ihito vimokkho, r&aring;pe anatt&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; attato pa&otilde;idhiy&agrave; muccat&atilde;ti appa&otilde;ihi vimokkho, r&aring;pe vir&agrave;g&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; r&agrave;gato pa&otilde;idhiy&agrave; muccat&atilde;ti appa&otilde;ihito vimokkho, r&aring;pe nirodh&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; samudayato pa&otilde;idhiy&agrave; muccat&atilde;ti appa&otilde;ihito vimokkho, r&aring;pe pa&ntilde;inissagg&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; &agrave;d&agrave;nato pa&otilde;idhiy&agrave; muccat&atilde;ti appa&otilde;ihito vimokkho, r&aring;pe animitt&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; nimittato pa&otilde;idhiy&agrave; muccat&atilde;ti appa&otilde;ihito vimokkho, r&aring;pe appa&otilde;ihit&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; sabbapa&otilde;idh&atilde;hi muccat&atilde;ti appa&otilde;ihito vimokkho, r&aring;pe su¤¤at&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; abhinivesato pa&otilde;idhiy&agrave; muccat&atilde;ti appa&otilde;ihito vimokkho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vedan&agrave;ya anicc&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; niccato pa&otilde;idhiy&agrave; muccat&atilde;ti appa&otilde;ihito vimokkho, vedan&agrave;ya dukkh&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; sukhato pa&otilde;idhiy&agrave; muccat&atilde;ti appa&otilde;ihito vimokkho, vedan&agrave;ya anatt&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; attato pa&otilde;idhiy&agrave; muccat&atilde;ti appa&otilde;ihi vimokkho, vedan&agrave;ya vir&agrave;g&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; r&agrave;gato pa&otilde;idhiy&agrave; muccat&atilde;ti appa&otilde;ihito vimokkho, vedan&agrave;ya nirodh&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; samudayato pa&otilde;idhiy&agrave; muccat&atilde;ti appa&otilde;ihito vimokkho, vedan&agrave;ya pa&ntilde;inissagg&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; &agrave;d&agrave;nato pa&otilde;idhiy&agrave; muccat&atilde;ti appa&otilde;ihito vimokkho, vedan&agrave;ya animitt&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; nimittato pa&otilde;idhiy&agrave; muccat&atilde;ti appa&otilde;ihito vimokkho, vedan&agrave;ya appa&otilde;ihit&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; sabbapa&otilde;idh&atilde;hi muccat&atilde;ti appa&otilde;ihito vimokkho, vedan&agrave;ya su¤¤at&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; abhinivesato pa&otilde;idhiy&agrave; muccat&atilde;ti appa&otilde;ihito vimokkho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa¤¤&agrave;ya anicc&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; niccato pa&otilde;idhiy&agrave; muccat&atilde;ti appa&otilde;ihito vimokkho, sa¤¤&agrave;ya dukkh&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; sukhato pa&otilde;idhiy&agrave; muccat&atilde;ti appa&otilde;ihito vimokkho, sa¤¤&agrave;ya anatt&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; attato pa&otilde;idhiy&agrave; muccat&atilde;ti appa&otilde;ihi vimokkho, sa¤¤&agrave;ya vir&agrave;g&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; r&agrave;gato pa&otilde;idhiy&agrave; muccat&atilde;ti appa&otilde;ihito vimokkho, sa¤¤&agrave;ya nirodh&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; samudayato pa&otilde;idhiy&agrave; muccat&atilde;ti appa&otilde;ihito vimokkho, sa¤¤&agrave;ya pa&ntilde;inissagg&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; &agrave;d&agrave;nato pa&otilde;idhiy&agrave; muccat&atilde;ti appa&otilde;ihito vimokkho, sa¤¤&agrave;ya animitt&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; nimittato pa&otilde;idhiy&agrave; muccat&atilde;ti appa&otilde;ihito vimokkho, sa¤¤&agrave;ya appa&otilde;ihit&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; sabbapa&otilde;idh&atilde;hi muccat&atilde;ti appa&otilde;ihito vimokkho, sa¤¤&agrave;ya su¤¤at&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; abhinivesato pa&otilde;idhiy&agrave; muccat&atilde;ti appa&otilde;ihito vimokkho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&iuml;kh&agrave;resu anicc&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; niccato pa&otilde;idhiy&agrave; muccat&atilde;ti appa&otilde;ihito vimokkho, sa&iuml;kh&agrave;resu dukkh&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; sukhato pa&otilde;idhiy&agrave; muccat&atilde;ti appa&otilde;ihito vimokkho, sa&iuml;kh&agrave;resu anatt&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; attato pa&otilde;idhiy&agrave; muccat&atilde;ti appa&otilde;ihi vimokkho, sa&iuml;kh&agrave;resu vir&agrave;g&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; r&agrave;gato pa&otilde;idhiy&agrave; muccat&atilde;ti appa&otilde;ihito vimokkho, sa&iuml;kh&agrave;resu nirodh&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; samudayato pa&otilde;idhiy&agrave; muccat&atilde;ti appa&otilde;ihito vimokkho, sa&iuml;kh&agrave;resu pa&ntilde;inissagg&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; &agrave;d&agrave;nato pa&otilde;idhiy&agrave; muccat&atilde;ti appa&otilde;ihito vimokkho, sa&iuml;kh&agrave;resu animitt&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; nimittato pa&otilde;idhiy&agrave; muccat&atilde;ti appa&otilde;ihito vimokkho, sa&iuml;kh&agrave;resu appa&otilde;ihit&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; sabbapa&otilde;idh&atilde;hi muccat&atilde;ti appa&otilde;ihito vimokkho, sa&iuml;kh&agrave;resu su¤¤at&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; abhinivesato pa&otilde;idhiy&agrave; muccat&atilde;ti appa&otilde;ihito vimokkho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vi¤¤&agrave;&otilde;e anicc&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; niccato pa&otilde;idhiy&agrave; muccat&atilde;ti appa&otilde;ihito vimokkho, vi¤¤&agrave;&otilde;e dukkh&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; sukhato pa&otilde;idhiy&agrave; muccat&atilde;ti appa&otilde;ihito vimokkho, vi¤¤&agrave;&otilde;e anatt&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; attato pa&otilde;idhiy&agrave; muccat&atilde;ti appa&otilde;ihi vimokkho, vi¤¤&agrave;&otilde;e vir&agrave;g&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; r&agrave;gato pa&otilde;idhiy&agrave; muccat&atilde;ti appa&otilde;ihito vimokkho, vi¤¤&agrave;&otilde;e nirodh&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; samudayato pa&otilde;idhiy&agrave; muccat&atilde;ti appa&otilde;ihito vimokkho, vi¤¤&agrave;&otilde;e pa&ntilde;inissagg&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; &agrave;d&agrave;nato pa&otilde;idhiy&agrave; muccat&atilde;ti appa&otilde;ihito vimokkho, vi¤¤&agrave;&otilde;e animitt&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; nimittato pa&otilde;idhiy&agrave; muccat&atilde;ti appa&otilde;ihito vimokkho, vi¤¤&agrave;&otilde;e appa&otilde;ihit&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; sabbapa&otilde;idh&atilde;hi muccat&atilde;ti appa&otilde;ihito vimokkho, vi¤¤&agrave;&otilde;e su¤¤at&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; abhinivesato pa&otilde;idhiy&agrave; muccat&atilde;ti appa&otilde;ihito vimokkho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Cakkhusmi&uuml; anicc&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; niccato pa&otilde;idhiy&agrave; muccat&atilde;ti appa&otilde;ihito vimokkho, cakkhusmi&uuml; dukkh&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; sukhato pa&otilde;idhiy&agrave; muccat&atilde;ti appa&otilde;ihito vimokkho, cakkhusmi&uuml; anatt&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; attato pa&otilde;idhiy&agrave; muccat&atilde;ti appa&otilde;ihi vimokkho, cakkhusmi&uuml; vir&agrave;g&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; r&agrave;gato pa&otilde;idhiy&agrave; muccat&atilde;ti appa&otilde;ihito vimokkho, cakkhusmi&uuml; nirodh&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; samudayato pa&otilde;idhiy&agrave; muccat&atilde;ti appa&otilde;ihito vimokkho, cakkhusmi&uuml; pa&ntilde;inissagg&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; &agrave;d&agrave;nato pa&otilde;idhiy&agrave; muccat&atilde;ti appa&otilde;ihito vimokkho, cakkhusmi&uuml; animitt&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; nimittato pa&otilde;idhiy&agrave; muccat&atilde;ti appa&otilde;ihito vimokkho, cakkhusmi&uuml; appa&otilde;ihit&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; sabbapa&otilde;idh&atilde;hi muccat&atilde;ti appa&otilde;ihito vimokkho, cakkhusmi&uuml; su¤¤at&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; abhinivesato pa&otilde;idhiy&agrave; muccat&atilde;ti appa&otilde;ihito vimokkho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Jar&agrave;mara&otilde;e anicc&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; niccato pa&otilde;idhiy&agrave; muccat&atilde;ti appa&otilde;ihito vimokkho, jar&agrave;mara&otilde;e dukkh&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; sukhato pa&otilde;idhiy&agrave; muccat&atilde;ti appa&otilde;ihito vimokkho, jar&agrave;mara&otilde;e anatt&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; attato pa&otilde;idhiy&agrave; muccat&atilde;ti appa&otilde;ihi vimokkho, jar&agrave;mara&otilde;e vir&agrave;g&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; r&agrave;gato pa&otilde;idhiy&agrave; muccat&atilde;ti appa&otilde;ihito vimokkho, jar&agrave;mara&otilde;e nirodh&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; samudayato pa&otilde;idhiy&agrave; muccat&atilde;ti appa&otilde;ihito vimokkho, jar&agrave;mara&otilde;e pa&ntilde;inissagg&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; &agrave;d&agrave;nato pa&otilde;idhiy&agrave; muccat&atilde;ti appa&otilde;ihito vimokkho, jar&agrave;mara&otilde;e animitt&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; nimittato pa&otilde;idhiy&agrave; muccat&atilde;ti appa&otilde;ihito vimokkho, jar&agrave;mara&otilde;e appa&otilde;ihit&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; sabbapa&otilde;idh&atilde;hi muccat&atilde;ti appa&otilde;ihito vimokkho, jar&agrave;mara&otilde;e su¤¤at&agrave;nupassan&agrave;¤&agrave;&otilde;a&uuml; abhinivesato pa&otilde;idhiy&agrave; muccat&atilde;ti appa&otilde;ihito vimokkho, aya&uuml; appa&otilde;ihito vimokkho, (3) aya&uuml; vimokkho, (1)</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katama&uuml; mukha&uuml;, ye tattha j&agrave;t&agrave; anavajj&agrave; kusal&agrave; bodhipakkhiy&agrave; dhamm&agrave;. Ida&uuml; mukha&uuml;. (2)</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katama&uuml; vimokkhamukha&uuml;: ya&uuml; tesa&uuml;1 dhamm&agrave;na&uuml; &agrave;ramma&otilde;a&uuml; nirodho nibb&agrave;na&uuml;, ida&uuml; vimokkhamukha&uuml;, vimokkha¤ca mukha¤ca vimokkhamukha&uuml;2 ida&uuml; vimokkhamukha&uuml;. (3)</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katama&uuml; vimokkhapaccan&atilde;ka&uuml;: t&atilde;&otilde;i akusalam&aring;l&agrave;ni vimokkhapaccan&atilde;k&agrave;ni, t&atilde;&otilde;i duccarit&agrave;ni vimokkhapaccan&atilde;k&agrave;ni, sabbepi akusal&agrave; dhamm&agrave; vimokkhapaccan&atilde;k&agrave;, ida&uuml; vimokkhapaccan&atilde;ka&uuml;. [PTS Page 070] [\q&nbsp; 70/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; (4)</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katama&uuml; vimokkh&agrave;nuloma&uuml;: t&atilde;&otilde;i kusalam&aring;l&agrave;ni vimokkh&agrave;nulom&agrave;ni, t&atilde;&otilde;i sucarit&agrave;ni vimokkh&agrave;nulom&agrave;ni, sabbepi kusal&agrave; dhamm&agrave; vimokkh&agrave;nulom&agrave;. Ida&uuml; vimokkh&agrave;nuloma&uuml;. (5)</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo vimokkhaviva&ntilde;&ntilde;o: sa¤¤&agrave;viva&ntilde;&ntilde;o, cetoviva&ntilde;&ntilde;o, cittaviva&ntilde;&ntilde;o, ¤&agrave;&otilde;aviva&ntilde;&ntilde;o, vimokkhaviva&ntilde;&ntilde;o, saccaviva&ntilde;&ntilde;o:</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tesa&uuml; tesa&uuml;-sy&agrave;. 2. Vimokkha¤ca mukha¤ca vimokkha mukha'nti sy&agrave;, [PTS] potthakesu natthi.</FONT> <BR>
&nbsp; </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 494] [\x 494/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa¤j&agrave;nanto viva&ntilde;&ntilde;at&atilde;ti sa¤¤&agrave;viva&ntilde;&ntilde;o, cetayanto viva&ntilde;&ntilde;at&atilde;ti cetoviva&ntilde;&ntilde;o, vij&agrave;nanto viva&ntilde;&ntilde;at&atilde;ti cittaviva&ntilde;&ntilde;o, ¤&agrave;&otilde;a&uuml; karonto viva&ntilde;&ntilde;at&atilde;ti ¤&agrave;&otilde;aviva&ntilde;&ntilde;o vossajjanto1 viva&ntilde;&ntilde;at&atilde;ti vimokkhaviva&ntilde;&ntilde;o, tatha&ntilde;&ntilde;he 2 viva&ntilde;&ntilde;at&atilde;ti saccaviva&ntilde;&ntilde;o.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yattha sa¤¤&agrave;viva&ntilde;&ntilde;o, tattha cetoviva&ntilde;&ntilde;o; yattha cetoviva&ntilde;&ntilde;o, tattha sa¤¤&agrave;viva&ntilde;&ntilde;o; yattha sa¤¤&agrave;viva&ntilde;&ntilde;o cetoviva&ntilde;&ntilde;o, tattha cittaviva&ntilde;&ntilde;o; yattha cittaviva&ntilde;&ntilde;o, tattha sa¤¤&agrave;viva&ntilde;&ntilde;o cetoviva&ntilde;&ntilde;o, yattha sa¤¤&agrave;viva&ntilde;&ntilde;o cetoviva&ntilde;&ntilde;o cittaviva&ntilde;&ntilde;o, tattha ¤&agrave;&otilde;aviva&ntilde;&ntilde;o; yattha ¤&agrave;&otilde;aviva&ntilde;&ntilde;o, tattha sa¤¤&agrave;viva&ntilde;&ntilde;o cetoviva&ntilde;&ntilde;o cittaviva&ntilde;&ntilde;o; yattha sa¤¤&agrave;viva&ntilde;&ntilde;o; cetoviva&ntilde;&ntilde;o cittaviva&ntilde;&ntilde;o, ¤&agrave;&otilde;aviva&ntilde;&ntilde;o, tattha vimokkhaviva&ntilde;&ntilde;o, tattha vimokkhaviva&ntilde;&ntilde;o, tattha sa¤¤&agrave;viva&ntilde;&ntilde;o; cetoviva&ntilde;&ntilde;o cittaviva&ntilde;&ntilde;o ¤&agrave;&otilde;aviva&ntilde;&ntilde;o. Yattha sa¤¤&agrave;viva&ntilde;&ntilde;o cetoviva&ntilde;&ntilde;o cittaviva&ntilde;&ntilde;o ¤&agrave;&otilde;aviva&ntilde;&ntilde;o vimokkhaviva&ntilde;&ntilde;o, tattha saccaviva&ntilde;&ntilde;o, yattha saccaviva&ntilde;&ntilde;o, tattha sa¤¤&agrave;viva&ntilde;&ntilde;o cetoviva&ntilde;&ntilde;o cittaviva&ntilde;&ntilde;o ¤&agrave;&otilde;aviva&ntilde;&ntilde;o vimokkhaviva&ntilde;&ntilde;o, aya&uuml; vimokkhaviva&ntilde;&ntilde;o. (6)</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katam&agrave; vimokkhabh&agrave;van&agrave;: pa&ntilde;hamassa jh&agrave;nassa 3 &agrave;sevan&agrave; bh&agrave;van&agrave; bahul&atilde;kamma&uuml;, dutiyassa jh&agrave;nassa &agrave;sevan&agrave; bh&agrave;van&agrave; bahul&atilde;kamma&uuml;, tatiyassa jh&agrave;nassa &agrave;sevan&agrave; bh&agrave;van&agrave; bahul&atilde;kamma&uuml;, catutthassa jh&agrave;nassa &agrave;sevan&agrave; bh&agrave;van&agrave; bahul&atilde;kamma&uuml;, &agrave;k&agrave;s&agrave;na¤c&agrave;yatanasam&agrave;pattiy&agrave; &agrave;sevan&agrave; bh&agrave;van&agrave; bahul&atilde;kamma&uuml;, vi¤¤&agrave;&otilde;a¤c&agrave;yatanasam&agrave;pattiy&agrave; &agrave;sevan&agrave; bh&agrave;van&agrave; bahul&atilde;kamma&uuml;, &agrave;ki¤ca¤¤&agrave;yatanasam&agrave;pattiy&agrave; &agrave;sevan&agrave; bh&agrave;van&agrave; bahul&atilde;kamma&uuml;, nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatanasam&agrave;pattiy&agrave; &agrave;sevan&agrave; bh&agrave;van&agrave; bahul&atilde;kamma&uuml;, sot&agrave;pattimaggassa &agrave;sevan&agrave; bh&agrave;van&agrave; bahul&atilde;kamma&uuml;, sakad&agrave;g&agrave;mimaggassa &agrave;sevan&agrave; bh&agrave;van&agrave; bahul&atilde;kamma&uuml;, an&agrave;g&agrave;mimaggassa &agrave;sevan&agrave; bh&agrave;van&agrave; bahul&atilde;kamma&uuml;, arahattamaggassa &agrave;sevan&agrave; bh&agrave;van&agrave; bahul&atilde;kamma&uuml;, [PTS Page 071] [\q&nbsp; 71/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; aya&uuml; vimokkhabh&agrave;van&agrave;. (7)</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katam&agrave; vimokkhapa&ntilde;ippassaddhi: pa&ntilde;hamassa jh&agrave;nassa pa&ntilde;il&agrave;bho v&agrave; vip&agrave;ko v&agrave;, dutiyassa jh&agrave;nassa pa&ntilde;il&agrave;bho v&agrave; vip&agrave;ko v&agrave;, tatiyassa jh&agrave;nassa pa&ntilde;il&agrave;bho v&agrave; vip&agrave;ko v&agrave;, catutthassa jh&agrave;nassa pa&ntilde;il&agrave;bho v&agrave; vip&agrave;ko v&agrave;, &agrave;k&agrave;s&agrave;na¤c&agrave;yatanasam&agrave;pattiy&agrave; pa&ntilde;il&agrave;bho v&agrave; vip&agrave;ko v&agrave;, vi¤¤&agrave;&otilde;a¤c&agrave;yatanasam&agrave;pattiy&agrave; pa&ntilde;il&agrave;bho v&agrave; vip&agrave;ko v&agrave;, &agrave;ki¤ca¤¤&agrave;yatanasam&agrave;pattiy&agrave; pa&ntilde;il&agrave;bho v&agrave; vip&agrave;ko v&agrave;, nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatanasam&agrave;pattiy&agrave; pa&ntilde;il&agrave;bho v&agrave; vip&agrave;ko v&agrave;, sot&agrave;pattimaggassa sot&agrave;pattiphala&uuml;, sakad&agrave;g&agrave;mimaggassa sakad&agrave;g&agrave;miphala&uuml;, an&agrave;g&agrave;mimaggassa an&agrave;g&agrave;miphala&uuml;, arahattamaggassa arahattaphala&uuml;. Aya&uuml; vimokkhapa&ntilde;ippassaddhi. 4 (8)</FONT> <BR>
<FONT FACE="Times_CSX+">Tatiyaka bh&agrave;&otilde;av&agrave;ra&uuml; 5</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Vimokkhakath&agrave; samatt&agrave;.</P>
<P>1. Vosajjanto-machasa&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">2. Tatha&ntilde;&ntilde;hena-machasa&uuml;, sy&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">3. Pa&ntilde;hamajjh&agrave;nassa-sy&agrave;, s&atilde; 2.</FONT> <BR>
<FONT FACE="Times_CSX+">4. Vimokkhappa&ntilde;ippassaddhi machasa&uuml;. Vimokkhapa&ntilde;ipassaddhi - s&atilde; 2,</FONT> <BR>
<FONT FACE="Times_CSX+">Tatiyabh&agrave;&otilde;av&agrave;ro - machasa&uuml;, tatiy&agrave;bh&agrave;&otilde;av&agrave;ra&uuml; - sy&agrave;, [PTS,]</FONT> <BR>
&nbsp; </P></BODY>
</HTML>
