<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>7. Kamma-katha - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[CPD Classification 2.5.12]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Vol Ps 1 ] [\z Pa&ntilde;is /] [\w I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[ BJT Page 504] [\x 504/]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol Ps 2 ] [\z Pa&ntilde;is /] [\f II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 078] [\q&nbsp; 78/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Khuddakanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Pa&ntilde;isambhid&agrave;maggo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>1. Pa&ntilde;hamo pa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>1. Mah&agrave;vaggo</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>7. Kammakath&agrave;</P>
</FONT><FONT FACE="Times_CSX+"><P>Ahosikamma&uuml; ahosikammavip&agrave;ko, ahosikamma&uuml; n&agrave;hosikammavip&agrave;ko, ahosikamma&uuml; atthikammavip&agrave;ko, ahosikamma&uuml; natthikammavip&agrave;ko, ahosikamma&uuml; bhavissatikammavip&agrave;ko, ahosikamma&uuml; nabhavissatikammavip&agrave;ko, atthikamma&uuml; atthikammavip&agrave;ko, atthikamma&uuml; natthikammavip&agrave;ko, atthikamma&uuml; bhavissatikammavip&agrave;ko,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atthikamma&uuml; vabhavissatikammavip&agrave;ko. Bhavissatikamma&uuml; bhavissatikammavip&agrave;ko, bhavissatikamma&uuml; nabhavissatikammavip&agrave;ko.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ahosi kusala&uuml; kamma&uuml; ahosi kusalasasa kammassa vip&agrave;ko, ahosi kusala kamma&uuml; n&agrave;hosi kusalassa kammassa vip&agrave;ko, ahosi kusala&uuml; kamma&uuml; atthi kusalassa kammassa vip&agrave;ko, ahosi kusala&uuml; kamma&uuml; natthi kusalassa kammassa vip&agrave;ko, ahosi kusala&uuml; kamma&uuml; bhavissati kusalassa kammassa vip&agrave;ko, ahosi kusala&uuml; kamma&uuml; na bhavissati kusalassa kammassa vip&agrave;ko. Atthi kusala&uuml; kamma&uuml; atthi kusalassa kammassa vip&agrave;ko, atthi kusala&uuml; kamma&uuml; natthi kusalassa kammassa vip&agrave;ko, atthi kusala&uuml; kamma&uuml; bhavissati kusalassa kammassa vip&agrave;ko, atthi kusala&uuml; kamma&uuml; na bhavissati kusalassa kammassa vip&agrave;ko. Bhavissati kusala&uuml; kamma&uuml; bhavissati kusalassa kammassa vip&agrave;ko, bhavissati kusala&uuml; kamma&uuml; na bhavissati kusalassa kammassa vip&agrave;ko.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ahosi akusala&uuml; kamma&uuml; ahosi akusalassa kammassa vip&agrave;ko, ahosi akusala&uuml; kamma&uuml; n&agrave;hosi akusalassa kammassa vip&agrave;ko, ahosi akusala&uuml; kamma&uuml; atthi akusalassa kammassa vip&agrave;ko, ahosi akusala&uuml; kamma&uuml; natthi akusalassa kammassa vip&agrave;ko, ahosi akusala&uuml; kamma&uuml; na bhavissati akusalassa kammassa vip&agrave;ko. Atthi [PTS Page 079] [\q&nbsp; 79/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; akusala&uuml; kamma&uuml; atthi akusalassa kammassa vip&agrave;ko, atthi akusala&uuml; kamma&uuml; natthi akusalassa kammassa vip&agrave;ko, atthi akusala&uuml; kamma&uuml; bhavissati akusalassa kammasasa vip&agrave;ko, atthi akusala&uuml; kamma&uuml; na bhavissati akusalassa kammassa vip&agrave;ko. Bhavissati akusala&uuml; kamma&uuml; bhavissati akusalassa kammassa vip&agrave;ko, bhavissati akusala&uuml; kamma&uuml; na bhavissati akusalassa kammassa vip&agrave;ko.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ahosi s&agrave;vajja&uuml; kamma&uuml; ahosi s&agrave;vajjassa kammassa vip&agrave;ko, ahosi s&agrave;vajja&uuml; kamma&uuml; n&agrave;hosi s&agrave;vajjassa kammassa vip&agrave;ko, ahosi s&agrave;vajja&uuml; kamma&uuml; atthi s&agrave;vajjassa kammassa vip&agrave;ko, ahosi s&agrave;vajja&uuml; kamma&uuml; natthi s&agrave;vajjassa kammassa vip&agrave;to, ahosi s&agrave;vajja&uuml; kamma&uuml; bhavissati s&agrave;vajjassa kammassa vip&agrave;ko. Atthi s&agrave;vajja&uuml; kamma&uuml; atthi s&agrave;vajjassa kasmassa vip&agrave;ko, atthi s&agrave;vajja&uuml; kamma&uuml; natthi s&agrave;vajjassa kammassa vip&agrave;ko. Atthi s&agrave;vajja&uuml; kamma&uuml; bhavissati s&agrave;vajjassa kammassa vip&agrave;ko. Bhavissati s&agrave;vajja&uuml; kamma&uuml; bhavissati s&agrave;vajjassa kammassa vip&agrave;ko, bhavissati s&agrave;vajja&uuml; kamma&uuml; na bhavissati s&agrave;vajjassa kammassa vip&agrave;ko.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ahosi anavajja&uuml; kamma&uuml; ahosi anavajjassa kammassa vip&agrave;ko, ahosi anavajja&uuml; kamma&uuml; n&agrave;hosi anavajjassa kammassa vip&agrave;ko, ahosi anavajja&uuml; kamma&uuml; atthi anavajjassa kammassa vip&agrave;ko, ahosi anavajja&uuml; kamma&uuml; natthi anavajjassa kammassa vip&agrave;ko, ahosi anavajja&uuml; kamma&uuml; bhavissati anavajjassa kammassa vip&agrave;ko. Ahosi anavajja&uuml; kamma&uuml; na bhavissati anavajjassa kammassa vip&agrave;ko. Atthi anavajja&uuml; kamma&uuml; atthi anavajjassa kammassa vip&agrave;ko, atthi anavajja&uuml; kamma&uuml; natthi anavajjassa kammassa vip&agrave;ko, atthi anavajja&uuml; kamma&uuml; bhavissati anavajjassa kammassa vip&agrave;ko, atthi anavajja&uuml; kamma&uuml; na bhavissati anavajjassa kammassa vip&agrave;ko. Bhavissati anavajja&uuml; kamma&uuml; bhavissati anavajjassa kammassa vip&agrave;ko, bhavissati anavajja&uuml; kamma&uuml; na bhavissati anavajjassa kammassa vip&agrave;ko.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ahosi ka&otilde;ha&uuml; kamma&uuml; ahosi ka&otilde;hassa kammassa vip&agrave;ko, ahosi ka&otilde;ha&uuml; kamma&uuml; n&agrave;hosi ka&otilde;hassa kammassa vip&agrave;ko, ahosi ka&otilde;ha&uuml; kamma&uuml; atthi ka&otilde;hassa kammassa vip&agrave;ko, ahosi ka&otilde;ha&uuml; kamma&uuml; natthi ka&otilde;hassa kammassa vip&agrave;ko, ahosi ka&otilde;ha&uuml; kamma&uuml; bhavissati ka&otilde;hassa kammassa vip&agrave;ko, ahosi ka&otilde;ha&uuml; kamma&uuml; na bhavissati ka&otilde;hassa kammassa vip&agrave;ko. Atthi ka&otilde;ha&uuml; kamma&uuml; atthi ka&otilde;hassa kammassa vip&agrave;ko, atti ka&otilde;ha&uuml; kamma&uuml; natthi ka&otilde;hassa kammassa vip&agrave;ko, atthi ka&otilde;ha&uuml; kamma&uuml; bhavissati ka&otilde;hassa kammassa vip&agrave;ko, atthi ka&otilde;ha&uuml; kamma&uuml; na bhavissati ka&otilde;hassa kammassa vip&agrave;ko. Bhavissati ka&otilde;ha&uuml; kamma&uuml; bhavissati ka&otilde;hassa kammassa vip&agrave;ko.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ahosi sukka&uuml; kamma&uuml; ahosi sukkassa kammassa vip&agrave;ko, ahosi sukka&uuml; kamma&uuml; n&agrave;hosi sukkassa kammassa vip&agrave;ko, ahosi sukka&uuml; kamma&uuml; atthi sukkassa kammassa vip&agrave;ko, ahosi sukka&uuml; kamma&uuml; natthi sukkassa kammassa vip&agrave;ko, ahosi sukka&uuml; kamma&uuml; bhavissati sukkassa kammassa vip&agrave;ko, ahosi sukka&uuml; kamma&uuml; na bhavissati sukkassa kammassa vip&agrave;ko. Atthi sukka&uuml; kamma&uuml; atthi sukkassa kammassa vip&agrave;ko, atthi sukka&uuml; kamma&uuml; natthi sukkassa kammassa vip&agrave;ko, atthi sukka&uuml; kamma&uuml; bhavissati sukkassa kammassa vip&agrave;ko, atthi sukka&uuml; kamma&uuml; na bhavissati sukkassa kammassa vip&agrave;ko. Bhavissati sukka&uuml; kamma&uuml; bhavissati sukkassa kammassa vip&agrave;ko, bhavissati sukka&uuml; kamma&uuml; na bhavissati sukkassa kammassa vip&agrave;ko.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ahosi sukhudriya&uuml; kamma&uuml; ahosi sukhudriyassa kammassa vip&agrave;ko, ahosi sukhudriya&uuml; kamma&uuml; n&agrave;hosi sukhudriyassa kammassa vip&agrave;ko, ahosi sukhudriya&uuml; kamma&uuml; atthi sukhudriyassa kammassa vip&agrave;ko, ahosi sukhudriya&uuml; kamma&uuml; natthi sukhudriyassa kammassa vip&agrave;ko, ahosi sukhudriya&uuml; kamma&uuml; bhavissati sukhudriyassa kammassa vip&agrave;ko, ahosi sukhudriya&uuml; kamma&uuml; na bhavissati sukhudriyassa kammassa vip&agrave;ko. Atthi sukhudriya&uuml; kamma&uuml; atthi sukhidriyassa kammassa vip&agrave;ko, atthi sukhudriya&uuml; kamma&uuml; natthi sukhudriyassa kammassa vip&agrave;ko, atthi sukhudriya&uuml; kamma&uuml; bhavissati sukhudriyassa kammassa vip&agrave;ko, atthi sukhudriya&uuml; kamma&uuml; na bhavissati sukhudriyassa kammassa vip&agrave;ko. Bhavissati sukhudriya&uuml; kamma&uuml; bhavissati sukhudiyassa kammassa vip&agrave;ko, bhavissati sukhudriya&uuml; kamma&uuml; na bhavissati sukhudriyassa kammasasa vip&agrave;ko.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ahosi dukkhudriya&uuml;1 kamma&uuml; ahosi dukkhudriyassa kammassa vip&agrave;ko, ahosi dukkhudriya&uuml; kamma&uuml; n&agrave;hosi dukkhudriyassa kammassa vip&agrave;ko, ahosi dukkhudriya&uuml; kamma&uuml; atthi dukkhudriyassa kammassa vip&agrave;ko, ahosi dukkhudriya&uuml; kamma&uuml; natthi dukkhudriyassa kammassa vip&agrave;ko, ahosi dukkhudriya&uuml; kamma&uuml; bhavissati dukkhudriyassa kammassa vip&agrave;ko, ahosi dukkhudriya&uuml; kamma&uuml; na bhavissati dukkhudriyassa kammassa vip&agrave;ko. Atthi dukkhudriya&uuml; kamma&uuml; atthi dukkhudriyassa kammassa vip&agrave;ko, atthi dukkhudriya&uuml; kamma&uuml; natthi dukkhudriyassa kammassa vip&agrave;ko, atthi dukkhudriya&uuml; kamma&uuml; bhavissati dukkhudiyassa kammassa vip&agrave;ko, atthi dukkhudiya&uuml; kamma&uuml; na bhavissati dukkhudriyassa kammassa vip&agrave;ko. Bhavissati dukkhudriya&uuml; kamma&uuml; bhavissati dukkhudriyassa kammassa vip&agrave;ko, bhavissati dukkhudriya&uuml; kamma&uuml; na bhavissati dukkhudriyassa kammassa vip&agrave;ko.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ahosi dukkhavip&agrave;ka&uuml; kamma&uuml; ahosi dukkhavip&agrave;kassa kammassa vip&agrave;ko, ahosi dukkhavip&agrave;ka&uuml; kamma&uuml; n&agrave;hosi dukkhavip&agrave;kassa kammassa vip&agrave;ko, ahosi dukkhavip&agrave;ka&uuml; kamma&uuml; atthi dukkhavip&agrave;kassa kammassa vip&agrave;ko, ahosi dukkhavip&agrave;ka&uuml; kamma&uuml; natthi dukkhavip&agrave;kassa kammassa vip&agrave;ko, ahosi dukkhavip&agrave;ka&uuml; kamma&uuml; bhavissati dukkhavip&agrave;kassa kammassa vip&agrave;ko. Ahosi dukkhavip&agrave;ka&uuml; kamma&uuml; na bhavissati dukkhavip&agrave;kassa kammassa vip&agrave;ko. Atthi dukkhavip&agrave;ka&uuml; kamma&uuml; atthi dukkhavip&agrave;kassa kammassa vip&agrave;ko, atthi dukkhavip&agrave;ka&uuml; kamma&uuml; natthi dukkhavip&agrave;kassa kammassa vip&agrave;ko, atthi dukkhavip&agrave;ka&uuml; kamma&uuml; bhavissati dukkhavip&agrave;kassa kammassa vip&agrave;ko, atthi dukkhavip&agrave;ka&uuml; kamma&uuml; na bhavissati dukkhavip&agrave;kassa kammassa vip&agrave;ko. Bhavissati dukkhavip&agrave;ka&uuml; kamma&uuml; na bhavissati dukkhavip&agrave;kassa kammassa vip&agrave;ko. Bhavissati dukkhavip&agrave;ka&uuml; kamma&uuml; bhavissati dukkhavip&agrave;kassa kammassa vip&agrave;ko, bhavissati dukkhavip&agrave;ka&uuml; kamma&uuml; na bhavissati dukkhavip&agrave;kassa kammassa vip&agrave;ko.</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Kammakath&agrave; samatt&agrave;2.</P>
<P>1. Dukhudriya&uuml; - machasa&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">2. Ni&ntilde;&ntilde;hit&agrave; - machasa&uuml;.</FONT> </P>
</BODY>
</HTML>
