<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>10. Mandapeyya-katha - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[CPD Classification 2.5.12]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Vol Ps 1 ] [\z Pa&ntilde;is /] [\w I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 514] [\x 514/]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol Ps 2 ] [\z Pa&ntilde;is /] [\f II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 086] [\q&nbsp; 86/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Khuddakanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Pa&ntilde;isambhid&agrave;maggo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>1. Pa&ntilde;hamo pa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>1. Mah&agrave;vaggo</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>10. Ma&otilde;&oacute;apeyyakath&agrave;</P>
</FONT><FONT FACE="Times_CSX+"><P>"Ma&otilde;&oacute;apeyyamida&uuml; bhikkhave brahmacariya&uuml;, satth&agrave; sammukh&atilde;bh&aring;to"1, [a,] tidhattama&otilde;&oacute;o. 2 Satthari sammukh&atilde;bh&aring;te: desan&agrave;ma&otilde;&oacute;o, pa&ntilde;iggahama&otilde;&oacute;o3. Brahmacariyama&otilde;&oacute;o.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo desan&agrave;ma&otilde;&oacute;o: catunna&uuml; ariyasacc&agrave;na&uuml; &agrave;cikkhan&agrave; desan&agrave; pa¤¤&agrave;pan&agrave;4 pa&ntilde;&ntilde;hapan&agrave; vivara&otilde;&agrave; vibhajan&agrave; utt&agrave;n&atilde;kamma&uuml;5. Catunna&uuml; satipa&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; &agrave;cikkhan&agrave; desan&agrave; pa¤¤&agrave;pan&agrave; pa&ntilde;&ntilde;hapan&agrave; vivara&otilde;&agrave; vibhajan&agrave; utt&agrave;n&atilde;kamma&uuml;. Catunna&uuml; sammappadh&agrave;n&agrave;na&uuml; &agrave;cikkhan&agrave; desan&agrave; pa¤¤apan&agrave; pa&ntilde;&ntilde;hapan&agrave; vivara&otilde;&agrave; vibhajan&agrave; utt&agrave;n&atilde;kamma&uuml;. Catunna&uuml; iddhip&agrave;d&agrave;na&uuml; &agrave;cikkhan&agrave; desan&agrave; pa¤¤apan&agrave; pa&ntilde;&ntilde;hapan&agrave; vivara&otilde;&agrave; vibhajan&agrave; utt&agrave;n&atilde;kamma&uuml;. Pa¤canana&uuml; indriy&agrave;na&uuml; &agrave;cikkhan&agrave; desan&agrave; pa¤¤&agrave;pan&agrave; pa&ntilde;&ntilde;hapan&agrave; vivara&otilde;&agrave; vibhajan&agrave; utt&agrave;n&atilde;kamma&uuml;. Pa¤canna&uuml; bal&agrave;na&uuml; &agrave;cikkhan&agrave; desan&agrave; pa¤¤&agrave;pan&agrave; pa&ntilde;&ntilde;hapan&agrave; vivara&otilde;&agrave; vibhajan&agrave; utt&agrave;n&atilde;kamma&uuml;. Satt&agrave;na&uuml; bojjha&iuml;g&agrave;na&uuml; &agrave;cikkhan&agrave; desan&agrave; pa¤¤&agrave;pan&agrave; pa&ntilde;&ntilde;hapan&agrave; vivara&otilde;&agrave; vibhajan&agrave; utt&agrave;n&atilde;kamma&uuml;. Ariyassa a&ntilde;&ntilde;ha&iuml;gikassa maggassa &agrave;cikkhan&agrave; desan&agrave; pa¤¤&agrave;pan&agrave; pa&ntilde;&ntilde;hapan&agrave; vivara&otilde;&agrave; vibhajan&agrave; utt&agrave;n&atilde;kakamma&uuml;. Aya&uuml; desan&agrave; ma&otilde;&oacute;o. (1)</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo pa&ntilde;iggahama&otilde;&oacute;o: bhikkhu bhikkhun&atilde;yo up&agrave;sak&agrave; up&agrave;sik&agrave;yo dev&agrave; manuss&agrave;, yev&agrave; pana¤¤epi keci vi¤¤&agrave;t&agrave;ro. Aya&uuml; pa&ntilde;iggahama&otilde;&oacute;o. (2)</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo brahmacariyama&otilde;&oacute;o: ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo, seyyath&atilde;da&uuml;. 6 Samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi. Aya&uuml; brahmacariyama&otilde;&oacute;o. (3)</FONT> </P>
<FONT FACE="Times_CSX+"><P>Adhimokkhama&otilde;&oacute;o saddhindriya&uuml;, assaddhiya&uuml; kasa&ntilde;o, assaddhiya&uuml; kasa&ntilde;a&uuml; cha&oacute;&oacute;etv&agrave; saddhindriyassa [PYS Page 087] adhimokkhama&otilde;&oacute;a&uuml; pivat&atilde;ti ma&otilde;&oacute;apeyya&uuml;. Paggahama&otilde;&oacute;o viriyindriya&uuml;, kosajja&uuml; kasa&ntilde;o, kosajja&uuml; kasa&ntilde;a&uuml; cha&oacute;&oacute;etv&agrave; viriyindriyassa paggahama&otilde;&oacute;a&uuml; pivat&atilde;ti ma&otilde;&oacute;apeyya&uuml;. Upa&ntilde;&ntilde;h&agrave;nama&otilde;&oacute;o satindriya&uuml;, pam&agrave;do kasa&ntilde;o, pam&agrave;da&uuml; kasa&ntilde;a&uuml; cha&oacute;&oacute;etv&agrave; satindriyassa upa&ntilde;&ntilde;h&agrave;nama&otilde;&oacute;a&uuml; pivat&atilde;ti ma&otilde;&oacute;apeyya&uuml;. Avikkhepama&otilde;&oacute;o sam&agrave;dhindriya&uuml;, uddhacca&uuml; kasa&ntilde;o, uddhacca&uuml; kasa&ntilde;a&uuml; cha&oacute;&oacute;etv&agrave; sam&agrave;dhindiyassa avikkhepama&otilde;&oacute;a&uuml; pivat&atilde;ti ma&otilde;&oacute;apeyya&uuml; dassanama&otilde;&oacute;o pa¤¤indiya&uuml;, avijj&agrave;7 kasa&ntilde;o, avijja&uuml; kasa&ntilde;a&uuml; cha&oacute;&oacute;etv&agrave; pa¤¤indiyassa dassanama&otilde;&oacute;a&uuml; pivat&atilde;ti ma&otilde;&oacute;apeyya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Assaddhiye akampiyama&otilde;&oacute;o saddh&agrave;bala&uuml;, assaddhiya&uuml; kasa&ntilde;o, assaddhiya&uuml; kasa&ntilde;a&uuml; cha&oacute;&oacute;etv&agrave; saddh&agrave;balassa assaddhiye akampiyama&otilde;&oacute;a&uuml; pivat&atilde;ti ma&otilde;&oacute;apeyya&uuml;. Kosajje akampiyama&otilde;&oacute;o viriyabala&uuml;, kosajja&uuml; kasa&ntilde;o, kosajja&uuml; kasa&ntilde;a&uuml; cha&oacute;&oacute;etv&agrave; viriyabalassa kosajje akampiyama&otilde;&oacute;a&uuml; pivat&atilde;ti ma&otilde;&oacute;apeyya&uuml;. Pam&agrave;de akampiyama&otilde;&oacute;o satibala&uuml;, pam&agrave;do kasa&ntilde;o, pam&agrave;da&uuml; kasa&ntilde;a&uuml; cha&oacute;&oacute;etv&agrave; satibalassa pam&agrave;de akampiyama&otilde;&oacute;a&uuml; pivat&atilde;ti ma&otilde;&oacute;apeyya&uuml;. Uddhacce akampiyama&otilde;&oacute;o sam&agrave;dhibala&uuml;, uddhacca&uuml; kasa&ntilde;o, uddhacca&uuml; kasa&ntilde;a&uuml; cha&oacute;&oacute;etv&agrave; sam&agrave;dhibalassa uddhacce akampiyama&otilde;&oacute;a&uuml; pivat&atilde;ti ma&otilde;&oacute;apeyya&uuml;. Avijj&agrave;ya akampiyama&otilde;&oacute;o pa¤¤&agrave;bala&uuml; avijj&agrave; kasa&ntilde;o, avijja&uuml; kasa&ntilde;a&uuml; cha&oacute;&oacute;etv&agrave; pa¤¤&agrave;balassa avijj&agrave;ya akampiyama&otilde;&oacute;a&uuml; pivat&atilde;ti ma&otilde;&oacute;apeyya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Satthari sammukh&atilde;bh&aring;te-sy&agrave;, [PTS] 2. Tividho ma&otilde;&oacute;o-sy&agrave;, s&atilde; 1, 2. [PTS. 3.] Pariggahama&otilde;&oacute;o-machasa&uuml;. 4. Pa¤¤&agrave;pan&agrave;-sy&agrave;, s&atilde; 1, 2, [PTS. 5. -]Sy&agrave;, s&atilde; 1, 2, [PTS. 5.]</FONT> <BR>
<FONT FACE="Times_CSX+">Uttanikamma-[PTS] 6.&nbsp;Seyyath&atilde;da&uuml;-machasa&uuml;. 7. Avijj&agrave;-machasa&uuml;. 8. Sa&uuml;yuttanik&agrave;ya-nid&agrave;na balavagga.</FONT> <BR>
&nbsp; </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 516] [\x 516/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Upa&ntilde;&ntilde;h&agrave;nama&otilde;&oacute;o satisambojjha&iuml;go, pam&agrave;do kasa&ntilde;o, pam&agrave;da&uuml; kasa&ntilde;a&uuml; cha&oacute;&oacute;etv&agrave; satisambojjha&iuml;gassa upa&ntilde;&ntilde;h&agrave;nama&otilde;&oacute;a&uuml; pivat&atilde;ti ma&otilde;&oacute;apeyya&uuml;. Pavicayama&otilde;&oacute;o dhammavijayasambojjha&iuml;go, avijj&agrave; kasa&ntilde;o, avijja&uuml; kasa&ntilde;a&uuml; cha&oacute;&oacute;etv&agrave; dhammavicayasambojjha&iuml;gassa pavicayama&otilde;&oacute;a&uuml; pivat&atilde;ti ma&otilde;&oacute;apeyya&uuml; paggahama&otilde;&oacute;o viriyasambojjha&iuml;go, kosajja&uuml; kasa&ntilde;o, kosajja&uuml; kasa&ntilde;a&uuml; cha&oacute;&oacute;etv&agrave; viriyasambojjha&iuml;gassa paggahama&otilde;&oacute;a&uuml; pivat&atilde;ti ma&otilde;&oacute;apeyya&uuml;. Phara&otilde;ama&otilde;&oacute;o p&atilde;tisambojjha&iuml;go, pari&euml;&agrave;ho kasa&ntilde;o, pari&euml;&agrave;ha&uuml; kasa&ntilde;a&uuml; cha&oacute;&oacute;etv&agrave; p&atilde;tisambojjha&iuml;gassa phara&otilde;ama&otilde;&oacute;a&uuml; pivat&atilde;ti ma&otilde;&oacute;apeyya&uuml;. Upasamama&otilde;&oacute;o [PTS Page 088] [\q&nbsp; 88/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; passaddhisambojjha&iuml;go, du&ntilde;&ntilde;hulla&uuml; kasa&ntilde;o, du&ntilde;&ntilde;hulla&uuml; kasa&ntilde;a&uuml; cha&oacute;&oacute;etv&agrave; passaddhisambojjha&iuml;gassa upasamama&otilde;&oacute;a&uuml; pivat&atilde;ti ma&otilde;&oacute;apeyya&uuml;. Avikkhepama&otilde;&oacute;o sam&agrave;dhisambojjha&iuml;go, uddhacca&uuml; kasa&ntilde;o, uddhacca&uuml; kasa&ntilde;a&uuml; cha&oacute;&oacute;etv&agrave; sam&agrave;dhisamojjha&iuml;gassa avikkhepama&otilde;&oacute;a pivat&atilde;ti ma&otilde;&oacute;apeyya&uuml;. Pa&ntilde;isa&iuml;kh&agrave;nama&otilde;&oacute;o upekkh&agrave;sambojjha&iuml;go, appa&ntilde;isa&iuml;kh&agrave; kasa&ntilde;o, appa&ntilde;isa&iuml;kha&uuml; kasa&ntilde;a&uuml; cha&oacute;&oacute;etv&agrave; upekkh&agrave; sambojjha&iuml;gassa pa&ntilde;isa&iuml;kh&agrave;nama&otilde;&oacute;a&uuml; pivat&atilde;ti ma&otilde;&oacute;apeyya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dassanama&otilde;&oacute;o samm&agrave;di&ntilde;&ntilde;hi, micch&agrave;di&ntilde;&ntilde;hi kasa&ntilde;o, miccha&uuml; di&ntilde;&ntilde;hi&uuml; kasa&ntilde;a&uuml; cha&oacute;&oacute;etv&agrave; samm&agrave; di&ntilde;&ntilde;hiy&agrave; dassanama&otilde;&oacute;a&uuml; pivat&atilde;ti ma&otilde;&oacute;apeyya&uuml;, abhiniropanama&otilde;&oacute;o samm&agrave;sa&iuml;kappo, micch&agrave;sa&iuml;kappo kasa&ntilde;o, micch&agrave;sa&iuml;kappa&uuml; kasa&ntilde;a&uuml; cha&oacute;&oacute;etv&agrave; samm&agrave;sa&iuml;kappassa abhiniropanama&otilde;&oacute;a&uuml; pivat&atilde;ti ma&otilde;&oacute;apeyya&uuml;, pariggahama&otilde;&oacute;o samm&agrave;v&agrave;c&agrave;, micch&agrave;v&agrave;c&agrave; kasa&ntilde;o, micch&agrave;v&agrave;ca&uuml; kasa&ntilde;a&uuml; cha&oacute;&oacute;etv&agrave; sam&agrave;m&agrave;v&agrave;c&agrave;ya pariggahama&otilde;&oacute;a&uuml; pivat&atilde;ti ma&otilde;&oacute;apeyya&uuml;, samu&ntilde;&ntilde;h&agrave;nama&otilde;&oacute;o samm&agrave;kammanto, micch&agrave;kammanto kasa&ntilde;o, micch&agrave;kammanta&uuml; kasa&ntilde;a&uuml; cha&oacute;&oacute;etv&agrave; samm&agrave;kammantassa samu&ntilde;&ntilde;h&agrave;nama&otilde;&oacute;a&uuml; pivat&atilde;ti ma&otilde;&oacute;apeyya&uuml;, vod&agrave;nama&otilde;&oacute;o samm&agrave;&agrave;j&atilde;vo, micch&agrave;&agrave;j&atilde;vo kasa&ntilde;o micch&agrave;&agrave;j&atilde;va&uuml; kasa&ntilde;a&uuml; cha&oacute;&oacute;etv&agrave; samm&agrave;&agrave;j&atilde;vassa vod&agrave;nama&otilde;&oacute;a&uuml; pivat&atilde;ti ma&otilde;&oacute;apeyya&uuml;, paggahama&otilde;&oacute;o samm&agrave;v&agrave;y&agrave;mo, micch&agrave;v&agrave;y&agrave;mo kasa&ntilde;o, micch&agrave;v&agrave;y&agrave;ma&uuml; kasa&ntilde;a&uuml; cha&oacute;&oacute;etv&agrave; s&agrave;m&agrave;v&agrave;y&agrave;massa paggahama&otilde;&oacute;a&uuml; pivat&atilde;ti ma&otilde;&oacute;apeyya&uuml;, upa&ntilde;&ntilde;h&agrave;nama&otilde;&oacute;o samm&agrave;sati, micch&agrave;sati kasa&ntilde;o, micch&agrave;sati&uuml; kasa&ntilde;a&uuml; cha&oacute;&oacute;etv&agrave; samm&agrave;satiy&agrave; upa&ntilde;&ntilde;h&agrave;nama&otilde;&oacute;a&uuml; pivat&atilde;ti ma&otilde;&oacute;apeyya&uuml;, avikkhepama&otilde;&oacute;&agrave; samm&agrave;sam&agrave;dhi, micch&agrave;sam&agrave;dhi kasa&ntilde;o, micch&agrave;sam&agrave;dhi&uuml; kasa&ntilde;a&uuml; cha&oacute;&oacute;etv&agrave; samm&agrave;sam&agrave;dhissa avikkhepama&otilde;&oacute;a&uuml; pivat&atilde;ti ma&otilde;&oacute;apeyya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atthi ma&otilde;&oacute;o, atthi peyya&uuml;, atthi kasa&ntilde;o;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Adhimokkhama&otilde;&oacute;o saddhindriya&uuml;, assaddhiya&uuml; kasa&ntilde;o, yo tattha attharaso dhammaraso vimuttiraso, ida&uuml; peyya&uuml;, paggahama&otilde;&oacute;o viriyindiya&uuml;, kosajja&uuml; kasa&ntilde;o, yo tattha [PTS Page 089] [\q&nbsp; 89/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; attharaso dhammaraso vimuttiraso, ida&uuml; peyya&uuml;, upa&ntilde;&ntilde;h&agrave;nama&otilde;&oacute;&agrave; satindriya&uuml; pam&agrave;do kasa&ntilde;o, yo tattha attharaso dhammaraso vimuttiraso, ida&uuml; peyya&uuml;, avikkhepama&otilde;&oacute;o sam&agrave;dhindiya&uuml;, uddhacca&uuml; kasa&ntilde;o, yo tattha attharaso, dhammaraso vimuttiraso ida&uuml; peyya&uuml;. Dassama&otilde;&oacute;o pa¤¤indriya&uuml;, avijj&agrave; kasa&ntilde;o, yo tattha attharaso dhammaraso vimuttiraso, ida&uuml; peyya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Avijja&uuml; - machasa&uuml;.</FONT> <BR>
&nbsp; </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 518] [\x 518/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Assaddhiye akampiyama&otilde;&oacute;o saddh&agrave;bala&uuml;, assaddhiya&uuml; kasa&ntilde;o, yo tattharaso dhammaraso vimuttiraso, ida&uuml; peyya&uuml;, kosajja akampiyama&otilde;&oacute;o viriyabala&uuml;, kosajja&uuml; kasa&ntilde;o, yo tattha attharaso dhammaraso vimuttiraso, ida&uuml; peyya&uuml;, pam&agrave;de akampiyama&otilde;&oacute;o satibala&uuml;, pam&agrave;do kasa&ntilde;o, yo tattha attharaso dhammaraso vimuttiraso, ida&uuml; peyya&uuml; uddhacce akampiyama&otilde;&oacute;o sam&agrave;dhibala&uuml;, uddhacca&uuml; kasa&ntilde;o, yo tattha attharaso dhammaraso vimuttiraso, ida&uuml; peyya&uuml;, avijj&agrave;ya akampiyama&otilde;&oacute;o pa¤¤&agrave;bala&uuml;, avijj&agrave; kasa&ntilde;o, yo tattha attharaso dhammaraso vimuttiraso, ida&uuml; peyya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Upa&ntilde;&ntilde;h&agrave;nama&otilde;e&oacute;&agrave; satisambojjha&iuml;go, p&agrave;m&agrave;do kasa&ntilde;o, yo tattha attharaso dhammaraso vimuttiraso, ida&uuml; peyya&uuml;, pavicayama&otilde;&oacute;o dhammavicayasambojjha&iuml;go, avijj&agrave; kasa&ntilde;o, yo tattha attharaso dhammaraso vimuttiraso, ida&uuml; peyya&uuml;, paggahama&otilde;&oacute;o viriyasambojjha&iuml;go, kosajja&uuml; kasa&ntilde;o, yo tattha attharaso dhammaraso vimuttiraso, ida&uuml; peyya&uuml;, phara&otilde;ama&otilde;&oacute;o p&atilde;tisambojjha&iuml;go, pari&euml;&agrave;ho kasa&ntilde;o, yo tattha attharaso dhammaraso vimuttiraso, ida&uuml; peyya&uuml;, upasamama&otilde;&oacute;o passaddhi sambojha&iuml;go, du&ntilde;&ntilde;hulla&uuml; kasa&ntilde;o, yo tattha attharaso dhammaraso vimuttiraso, ida&uuml; peyya&uuml;, avikkhepama&otilde;&oacute;o sam&agrave;dhisambojjha&iuml;go, uddhacca&uuml; kasa&ntilde;o, yo tattha attharaso dhammaraso vimuttiraso, ida&uuml; peyya&uuml;, pa&ntilde;isa&iuml;kh&agrave;nama&otilde;&oacute;o upekkh&agrave;sambojjha&iuml;go, apa&ntilde;isa&iuml;kh&agrave; kasa&ntilde;o, yo tattha attharaso dhammaraso vimuttiraso, ida&uuml; peyya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dassanama&otilde;&oacute;o samm&agrave;di&ntilde;&ntilde;hi, micch&agrave;di&ntilde;&ntilde;hi kasa&ntilde;o, yo tattha attharaso dhammaraso vimuttiraso, ida&uuml; peyya&uuml;, abhiniropanama&otilde;&oacute;o samm&agrave;sa&iuml;kappo, micch&agrave;sa&iuml;kappo kasa&ntilde;o, yo tattha attharaso dhammaraso vimuttiraso, ida&uuml; peyya&uuml;, pariggahama&otilde;&oacute;o samm&agrave;v&agrave;c&agrave;, micch&agrave;v&agrave;c&agrave; kasa&ntilde;o, yo tattha [PTS Page 090] [\q&nbsp; 90/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; attharaso dhammaraso vimuttiraso, ida&uuml; peyya&uuml;, samu&ntilde;&ntilde;h&agrave;nama&otilde;&oacute;o samm&agrave;kammanto, micch&agrave;kammanto kasa&ntilde;o, yo tattha attharaso dhammaraso vimuttiraso, ida&uuml; peyya&uuml;, vod&agrave;nama&otilde;&oacute;o samm&agrave;&agrave;j&atilde;vo, micch&agrave;&agrave;j&atilde;vo kasa&ntilde;o, yo tattha attharaso dhammaraso vimuttiraso, ida&uuml; peyya&uuml;, paggahama&otilde;&oacute;o samm&agrave;v&agrave;y&agrave;mo micch&agrave;v&agrave;y&agrave;mo kasa&ntilde;o, yo tattha attharaso dhammaraso vimuttiraso, ida&uuml; peyya&uuml;, upa&ntilde;&ntilde;h&agrave;nama&otilde;&oacute;o samm&agrave;sati, micch&agrave;sati kasa&ntilde;o, yo tattha attharaso dhammaraso vimuttiraso, ida&uuml; peyya&uuml;, avikkhepama&otilde;&oacute;o samm&agrave;sam&agrave;dhi, micch&agrave;sam&agrave;dhi kasa&ntilde;o, yo tattha attharaso dhammaraso vimuttiraso, ida&uuml; peyya&uuml;,</FONT> <BR>
&nbsp; </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 520] [\x 520/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dassanama&otilde;&oacute;o samm&agrave;di&ntilde;&ntilde;hi, abhiniropanama&otilde;&oacute;o samm&agrave;sa&iuml;kappo, pariggahama&otilde;&oacute;o samm&agrave;v&agrave;c&agrave;, samu&ntilde;&ntilde;h&agrave;nama&otilde;&oacute;o samm&agrave;kammanto, vod&agrave;nama&otilde;&oacute;o samm&agrave;&agrave;j&atilde;vo, paggahama&otilde;&oacute;o samm&agrave;v&agrave;y&agrave;mo, upa&ntilde;&ntilde;h&agrave;nama&otilde;&oacute;o samm&agrave;sati, avikkhepama&otilde;&oacute;o samm&agrave;sam&agrave;dhi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Upa&ntilde;&ntilde;h&agrave;nama&otilde;&oacute;o satisambojjha&iuml;go, pavicayama&otilde;&oacute;o dhammavicaya sambojjha&iuml;go paggahama&otilde;&oacute;o viriyasambojjha&iuml;go, phara&otilde;ama&otilde;&oacute;o p&atilde;tisambojjha&iuml;go upasamama&otilde;&oacute;o passaddhisambojjha&iuml;go, avikkhepama&otilde;&oacute;o sam&agrave;dhisambojjha&iuml;go, pa&ntilde;isa&iuml;kh&agrave;nama&otilde;&oacute;o upekkh&agrave;sambojjha&iuml;go.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Assaddhiye akampiyama&otilde;&oacute;o saddh&agrave;bala&uuml;, kosajje akampiyama&otilde;&oacute;o viriyabala&uuml;, pam&agrave;de akampiyama&otilde;&oacute;o satibala&uuml;, uddhacce akampiyama&otilde;&oacute;o sam&agrave;dhibala&uuml;, avijj&agrave;ya akampiyama&otilde;&oacute;o pa¤¤&agrave;bala&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Adhimokkhama&otilde;&oacute;o saddh&agrave;bala&uuml;, paggahama&otilde;&oacute;o viriyabala&uuml;, upa&ntilde;&ntilde;h&agrave;nama&otilde;&oacute;o satibala&uuml;, avikkhepama&otilde;&oacute;o sam&agrave;dhibala&uuml;, dassanama&otilde;&oacute;o pa¤¤&agrave;bala&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;dhipateyya&ntilde;&ntilde;hena indriya&uuml;1 ma&otilde;&oacute;o2 akampiya&ntilde;&ntilde;hena bala&uuml;3 ma&otilde;&oacute;o, niyy&agrave;na&ntilde;&ntilde;hena bojjha&iuml;go4 ma&otilde;&oacute;o, hetu&ntilde;&ntilde;hena 5 maggo ma&otilde;&oacute;o, upa&ntilde;&ntilde;h&agrave;na&ntilde;&ntilde;hena satipa&ntilde;&ntilde;h&agrave;na&uuml;6 ma&otilde;&oacute;o, padahana&ntilde;&ntilde;hena sammappadh&agrave;na&uuml;7 ma&otilde;&oacute;o, ijjhana&ntilde;&ntilde;hena iddhip&agrave;do8 ma&otilde;&oacute;o, tatha&ntilde;&ntilde;hena sacca&uuml;9 ma&otilde;&oacute;o, avikkhepa&ntilde;&ntilde;hena samatho ma&otilde;&oacute;o anupassana&ntilde;&ntilde;hena vipassan&agrave; ma&otilde;&oacute;o, ekarasa&ntilde;&ntilde;hena samathavipassan&agrave; ma&otilde;&oacute;o, anativattana&ntilde;&ntilde;hena yuganaddha&uuml;10 ma&otilde;&oacute;o, sa&uuml;vara&ntilde;&ntilde;hena s&atilde;lavisuddhi ma&otilde;&oacute;o, avikkhepa&ntilde;&ntilde;hena cittavisuddhi ma&otilde;&oacute;o, dassana&ntilde;&ntilde;hena di&ntilde;&ntilde;hivisuddhi ma&otilde;&oacute;o, [PTS Page 091] [\q&nbsp; 91/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; mutta&ntilde;&ntilde;hena vimokkho ma&otilde;&oacute;o, pa&ntilde;ivedha&ntilde;&ntilde;hena vijj&agrave; ma&otilde;&oacute;o, paricc&agrave;ga&ntilde;&ntilde;hena vimutti ma&otilde;&oacute;o, samuccheda&ntilde;&ntilde;hena khaye ¤&agrave;&otilde;a&uuml; ma&otilde;&oacute;o, pa&ntilde;ippassaddha&ntilde;&ntilde;hena anupp&agrave;de ¤&agrave;&otilde;a&uuml; ma&otilde;&oacute;o.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Chando mula&ntilde;&ntilde;hena ma&otilde;&oacute;o, manasik&agrave;ro samu&ntilde;&ntilde;h&agrave;na&ntilde;&ntilde;hena ma&otilde;&oacute;o, phasso samodh&agrave;na&ntilde;&ntilde;hena ma&otilde;&oacute;o, vedan&agrave; samosara&otilde;a&ntilde;&ntilde;hena ma&otilde;&oacute;o, sam&agrave;dhi pamukha&ntilde;&ntilde;hena ma&otilde;&oacute;o, sati &agrave;dhipateyya&ntilde;&ntilde;hena ma&otilde;&oacute;o, pa¤¤&agrave; taduttara&ntilde;&ntilde;hena 11 ma&otilde;&oacute;o, vimutti s&agrave;ra&ntilde;&ntilde;hena ma&otilde;&oacute;o, amatogadha&uuml; nibb&agrave;na&uuml; pariyos&agrave;na&ntilde;&ntilde;hena ma&otilde;&oacute;oti.</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Ma&otilde;&oacute;apeyyakath&agrave; samatt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Catutthakabh&agrave;&otilde;av&agrave;ra&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Mah&agrave;vaggo pa&ntilde;hamo.</P>
<P>Tassa vaggassa udd&agrave;na&uuml; bhavati:</FONT> <BR>
<FONT FACE="Times_CSX+">¥&agrave;&otilde;a12 di&ntilde;&ntilde;hi ca ass&agrave;s&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Indriya&uuml; vimokkha pa¤cam&agrave;, gatikammavipall&agrave;s&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Vaggo ma&otilde;&oacute;ena te das&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Esa nik&agrave;yadhara&ntilde;&ntilde;hapito13</FONT> <BR>
<FONT FACE="Times_CSX+">Asamo pa&ntilde;hamo pavaro varavaggo'ti14. [PTS Page 092] [\q&nbsp; 92/]</FONT> <BR>
<FONT FACE="Times_CSX+">1. Indriy&agrave;-machasa&uuml;, sy&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">2. Indriyama&otilde;&oacute;o-s&atilde; 1, 2, 3, sa.</FONT> <BR>
<FONT FACE="Times_CSX+">3. Bal&agrave;-machasa&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">4. Bojjha&iuml;g&agrave;-machasa&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">5. Heta&ntilde;&ntilde;hena-sy&agrave;. S&atilde; 1, 2, 3.</FONT> <BR>
<FONT FACE="Times_CSX+">6. Satipa&ntilde;&ntilde;h&agrave;n&agrave; machasa&uuml;, sy&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS] 7.&nbsp;Sammappadh&agrave;n&agrave;-machasa&uuml;, sy&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS] 8.&nbsp;Iddhip&agrave;d&agrave;-machasa&uuml;, sy&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS] 9.&nbsp;Sacc&agrave;-machasa&uuml;, sy&agrave;, saccama&otilde;&oacute;o-s&atilde; 1, 2;3</FONT> <BR>
<FONT FACE="Times_CSX+">10. Yuganaddh&agrave;-machasa&uuml;, yuganandh&agrave;-sy&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS] 11.&nbsp;Tatuttara&ntilde;&ntilde;hena-machasa&uuml;. S&atilde; 1.</FONT> <BR>
<FONT FACE="Times_CSX+">12. ¥&agrave;&otilde;a&uuml;-s&atilde; 2.</FONT> <BR>
<FONT FACE="Times_CSX+">13. Nik&agrave;yadharehi &ntilde;hapito-machasa&uuml; nik&agrave;yacaro &ntilde;hapito-sy&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS. 14.] Pa&ntilde;hamo ca pavaro varavaggoti-sy&agrave;. Pavaro varo ca vaggoti-[PTS.]</FONT> <BR>
&nbsp; </P></BODY>
</HTML>
