{
  "an4.125:0.1": "อังคุตตรนิกาย",
  "an4.125:0.2": "ภยวคฺค",
  "an4.125:0.3": "เมตตาสูตรที่ ๑",
  "an4.125:1.1": "ดูกรภิกษุทั้งหลาย บุคคล ๔ จำพวกนี้ มีปรากฏอยู่ในโลก",
  "an4.125:1.2": "๔ จำพวกเป็น ไฉน",
  "an4.125:1.3": "ดูกรภิกษุทั้งหลาย บุคคลบางคนในโลกนี้ มีใจประกอบด้วยเมตตาแผ่ไปตลอดทิศหนึ่งอยู่ ทิศที่สอง ที่สาม ที่สี่ก็เหมือนกัน ตามนัยนี้ ทั้งเบื้องบน เบื้องล่าง เบื้องขวาง แผ่ไปตลอดโลก ทั่วสัตว์ทุกเหล่าในที่ทุกสถานด้วยใจประกอบด้วยเมตตาอันไพบูลย์ ถึงความเป็นใหญ่ หาประมาณมิได้ ไม่มีเวรไม่มีความเบียดเบียนอยู่",
  "an4.125:1.4": "บุคคลนั้นพอใจ ชอบใจเมตตาฌานและถึงความปลื้มใจด้วยเมตตา ฌานนั้น ยับยั้งอยู่ในเมตตาฌานนั้น",
  "an4.125:1.5": "น้อมใจไปในเมตตาฌานนั้น อยู่จนคุ้นด้วยเมตตาฌานนั้น ไม่เสื่อม เมื่อกระทำกาละ ย่อมเข้าถึงความเป็นสหายของ เทวดาเหล่าพรหมกายิกา",
  "an4.125:1.6": "ดูกรภิกษุทั้งหลาย กัปหนึ่งเป็นประมาณอายุของเทวดา เหล่าพรหมกายิกา",
  "an4.125:1.7": "ปุถุชนดำรงอยู่ในชั้นพรหมกายิกานั้น ตราบ เท่าตลอดอายุ ยังประมาณอายุทั้งหมดของเทวดาเหล่านั้นให้สิ้นไปแล้ว ย่อมเข้าถึงนรกบ้างกำเนิด ดิรัจฉานบ้าง เปรตวิสัยบ้าง",
  "an4.125:1.8": "ส่วนสาวกของพระผู้มีพระภาค ดำรงอยู่ในชั้นพรหม กายิกานั้นตราบ เท่าตลอดอายุ ยังประมาณอายุทั้งหมดของเทวดาเหล่านั้นให้สิ้น ไปแล้ว ย่อมปรินิพพานในภพนั้น เอง",
  "an4.125:1.9": "ดูกรภิกษุทั้งหลาย นี้เป็นความพิเศษผิดแผก แตกต่างกัน ระหว่างอริยสาวกผู้ได้สดับกับปุถุชน ผู้ไม่ได้สดับ คือ ในเมื่อคติ อุบัติมีอยู่ ฯ",
  "an4.125:2.1": "อีกประการหนึ่ง บุคคลบางคนในโลกนี้ มีใจประกอบด้วยกรุณาแผ่ไปตลอดทิศหนึ่งอยู่​ ...",
  "an4.125:2.2": "มีใจประกอบด้วยมุทิตาแผ่ไปตลอดทิศหนึ่งอยู่​ ​...",
  "an4.125:2.3": "อีกประการหนึ่ง บุคคลบางคนในโลกนี้ มีใจประกอบด้วยอุเบกขาแผ่ไปตลอดทิศหนึ่ง อยู่ ทิศที่สอง ที่สาม ที่สี่ก็เหมือนกัน ตามนัยนี้ ทั้งเบื้องบน เบื้องล่าง เบื้องขวาง แผ่ไป ตลอดโลก ทั่วสัตว์ทุกเหล่า ในที่ทุกสถาน ด้วยใจประกอบด้วยอุเบกขาอันไพบูลย์ ถึงความ เป็นใหญ่ หาประมาณมิได้ ไม่มีเวรไม่มีความเบียดเบียนอยู่",
  "an4.125:2.4": "บุคคลนั้นพอใจ ชอบใจอุเบกขาฌาน นั้น และถึงความปลื้มใจด้วยอุเบกขาฌานนั้น ยับยั้งอยู่ในอุเบกขาฌานนั้น",
  "an4.125:2.5": "น้อมใจไปในอุเบก ขาฌานนั้น อยู่จนคุ้นด้วยอุเบกขาฌานนั้น ไม่เสื่อม เมื่อกระทำกาละ ย่อมเข้าถึงความเป็นสหาย ของเทวดาชั้นเวหัปผละ",
  "an4.125:2.6": "ดูกรภิกษุทั้งหลาย ๒ กัปเป็นประมาณอายุของเทวดาเหล่าอาภัสสระ ... ย่อมเข้าถึงความเป็นสหายของเทวดาเหล่าสุภกิณหะ",
  "an4.125:2.7": "ดูกรภิกษุทั้งหลาย ๔ กัปเป็นประมาณอายุของเทวดาเหล่าสุภกิณหะ​ ... ย่อมเข้าถึงความเป็นสหาย ของเทวดาชั้นเวหัปผละ",
  "an4.125:2.8": "ดูกรภิกษุทั้งหลาย ๕๐๐ กัปเป็นประมาณอายุของเทวดาเหล่าเวหัปผละ",
  "an4.125:2.9": "ปุถุชนดำรงอยู่ในเวหัปผละนั้นตราบเท่าตลอดอายุ ยังประมาณอายุทั้งหมดของเทวดาเหล่านั้นให้สิ้น ไปแล้ว ย่อมเข้าถึงนรกบ้าง กำเนิดดิรัจฉานบ้าง เปรตวิสัยบ้าง",
  "an4.125:2.10": "ส่วนสาวกของพระผู้มีพระภาค ดำรงอยู่ในชั้นเวหัปผละนั้นตราบเท่าตลอดอายุ ยังประมาณอายุทั้งหมดของเทวดาเหล่านั้นให้สิ้น ไปแล้ว ย่อมปรินิพพานในภพนั้นเอง",
  "an4.125:2.11": "ดูกรภิกษุทั้งหลาย นี้เป็นความพิเศษผิดแผกแตกต่างกันระหว่าง อริยสาวกผู้ได้สดับกับปุถุชนผู้ไม่ได้สดับ คือ ในเมื่อคติ อุบัติมีอยู่",
  "an4.125:2.12": "ดูกรภิกษุทั้งหลายบุคคล ๔ จำพวกนี้แล มีปรากฏในโลก ฯ",
  "an4.125:2.13": "จบ สูตรที่ ๕"
}