{
  "an4.126:0.1": "อังคุตตรนิกาย",
  "an4.126:0.2": "ภยวคฺค",
  "an4.126:0.3": "เมตตาสูตรที่ ๒",
  "an4.126:1.1": "ดูกรภิกษุทั้งหลาย บุคคล ๔ จำพวกนี้ มีปรากฏอยู่ในโลก",
  "an4.126:1.2": "๔ จำพวกเป็นไฉน",
  "an4.126:1.3": "ดูกรภิกษุทั้งหลาย บุคคลบางคนในโลกนี้ มีใจประกอบด้วยเมตตาแผ่ไปตลอดทิศหนึ่งอยู่ ทิศที่สอง ที่สาม ที่สี่ก็เหมือนกัน ตามนัยนี้ทั้งเบื้องบน เบื้องล่าง เบื้องขวาง แผ่ไปตลอดโลก ทั่วสัตว์ ทุกเหล่า ในที่ทุกสถาน ด้วยใจประกอบด้วยเมตตาอันไพบูลย์ ถึงความเป็นใหญ่ หาประมาณมิได้ ไม่มีเวร ไม่มีความเบียดเบียนอยู่",
  "an4.126:1.4": "รูป เวทนา สัญญา สังขาร วิญญาณ อันใดมีอยู่ในเมตตา ฌานนั้น บุคคลนั้นพิจารณาเห็นธรรมเหล่านั้น โดยความเป็นของไม่เที่ยง เป็นทุกข์ เป็นดังโรค เป็นดังหัวฝี เป็นดังลูกศร เป็นของทนได้ยากเป็นของเบียดเบียน เป็นของไม่เชื่อฟัง เป็นของ ต้องทำลายไป เป็นของว่างเปล่าเป็นของไม่ใช่ตน",
  "an4.126:1.5": "บุคคลนั้น เมื่อตายไป ย่อมเข้าถึงความเป็น สหายของเทวดาเหล่าสุทธาวาส",
  "an4.126:1.6": "ดูกรภิกษุทั้งหลาย ความอุบัตินี้แลไม่ทั่วไปด้วยปุถุชน ฯ",
  "an4.126:2.1": "อีกประการหนึ่ง บุคคลบางคนในโลกนี้ มีใจประกอบด้วยกรุณา … ฯ",
  "an4.126:2.2": "อีกประการหนึ่ง บุคคลบางคนในโลกนี้ มีใจประกอบด้วยมุทิตา … ฯ",
  "an4.126:2.3": "อีกประการหนึ่ง บุคคลบางคนในโลกนี้ มีใจประกอบด้วยอุเบกขาแผ่ไปตลอดทิศหนึ่ง อยู่ ทิศที่สอง ที่สาม ที่สี่ก็เหมือนกัน ตามนัยนี้ ทั้งเบื้องบน เบื้องล่าง เบื้องขวาง แผ่ไปตลอด โลก ทั่วสัตว์ทุกเหล่า ในที่ทุกสถาน ด้วยใจประกอบด้วยอุเบกขาอันไพบูลย์ ถึงความเป็นใหญ่ หาประมาณมิได้ ไม่มีเวรไม่มีความเบียดเบียนอยู่",
  "an4.126:2.4": "รูป เวทนา สัญญา สังขาร วิญญาณ อันใด มี อยู่ในอุเบกขาฌานนั้น บุคคลนั้นพิจารณาเห็นธรรมเหล่านั้น โดยความเป็นของไม่เที่ยง เป็นทุกข์ เป็นดังโรค เป็นดังหัวฝี เป็นดังลูกศร เป็นของทนได้ยากเป็นของเบียดเบียน เป็นของไม่เชื่อฟัง เป็นของต้องทำลายไป เป็นของว่างเปล่าเป็นของไม่ใช่ตน",
  "an4.126:2.5": "บุคคลนั้นเมื่อตายไป ย่อมเข้าถึงความ เป็นสหายของเทวดาเหล่าสุทธาวาส",
  "an4.126:2.6": "ดูกรภิกษุทั้งหลาย ความอุบัตินี้แลไม่ทั่วไปด้วยปุถุชน",
  "an4.126:2.7": "ดูกร ภิกษุทั้งหลาย บุคคล ๔ จำพวกนี้แล มีปรากฏอยู่ในโลก ฯ",
  "an4.126:2.8": "จบ สูตรที่ ๖"
}