{
  "sn47.4:0.1": "Связанные Наставления 47.4",
  "sn47.4:0.2": "Глава Амбапали",
  "sn47.4:0.3": "Сутта Сала",
  "sn47.4:1.1": "Однажды Благословенный пребывал в стране Косал в брахманской деревне Сала.",
  "sn47.4:1.2": "Там Благословенный обратился к монахам так:",
  "sn47.4:2.1": "“Тех монахов, монахи, которые только что получили посвящение, которые недавно ушли в бездомную жизнь, недавно пришли к этой Дхамме и Винае, вам следует наставлять, укоренять, и утверждать в развитии четырёх установлений памятования.",
  "sn47.4:2.2": "Каких четырёх?",
  "sn47.4:2.3": "“Ну же, товарищи, пребывайте в наблюдении тела в теле, будучи старательными, сознательными, собранными, с ясным умом, сосредоточенными, с однонаправленным умом, чтобы знать тело как-есть;",
  "sn47.4:2.4": "Пребывайте в наблюдении чувств в чувствах, будучи старательными, сознательными, собранными, с ясным умом, сосредоточенными, с однонаправленным умом, чтобы знать чувства как-есть;",
  "sn47.4:2.5": "Пребывайте в наблюдении ума в уме, будучи старательными, сознательными, собранными, с ясным умом, сосредоточенными, с однонаправленным умом, чтобы знать ум как-есть;",
  "sn47.4:2.6": "Пребывайте в наблюдении феноменов в феноменах, будучи старательными, сознательными, собранными, с ясным умом, сосредоточенными, с однонаправленным умом, чтобы знать феномены как-есть.",
  "sn47.4:3.1": "Те монахи, монахи, которые ещё ученики, не достигшие идеала своего ума, которые пребывают в устремлении к непревзойдённой защите от подневольности: они тоже пребывают в наблюдении тела в теле, будучи старательными, сознательными, собранными, с ясным умом, сосредоточенными, с однонаправленным умом, для полного понимания тела;",
  "sn47.4:3.2": "Они тоже пребывают в наблюдении чувств в чувствах, будучи старательными, сознательными, собранными, с ясным умом, сосредоточенными, с однонаправленным умом, для полного понимания чувств;",
  "sn47.4:3.3": "ума в уме, будучи старательными, сознательными, собранными, с ясным умом, сосредоточенными, с однонаправленным умом, для полного понимания ума;",
  "sn47.4:3.4": "феноменов в феноменах, будучи старательными, сознательными, собранными, с ясным умом, сосредоточенными, с однонаправленным умом, для полного понимания феноменов.",
  "sn47.4:4.1": "Монахи, которые араханты, чьи пятна [умственных загрязнений] уничтожены, которые прожили святую жизнь, сделали то, что следовало сделать, сбросили тяжкий груз, достигли своей цели, полностью уничтожили оковы существования, полностью освободились посредством окончательного знания: они тоже пребывают в наблюдении тела в теле, будучи старательными, сознательными, собранными, с ясным умом, сосредоточенными, с однонаправленным умом – отвязанные от тела;",
  "sn47.4:4.2": "Они тоже пребывают в наблюдении чувств в чувствах, будучи старательными, сознательными, собранными, с ясным умом, сосредоточенными, с однонаправленным умом – отвязанные от чувств;",
  "sn47.4:4.3": "ума в уме, будучи старательными, сознательными, собранными, с ясным умом, сосредоточенными, с однонаправленным умом – отвязанные от ума;",
  "sn47.4:4.4": "феноменов в феноменах, будучи старательными, сознательными, собранными, с ясным умом, сосредоточенными, с однонаправленным умом – отвязанные от феноменов.",
  "sn47.4:5.1": "Монахи, тех монахов, которые только что получили посвящение, которые недавно ушли в бездомную жизнь, недавно пришли к этой Дхамме и Винае, вам следует наставлять, укоренять, и утверждать в развитии этих четырёх установлений памятования”.",
  "sn47.4:5.2": "Четвёртая."
}