{
  "sn47.12:0.1": "Связанные Наставления 47.12",
  "sn47.12:0.2": "Глава Наланда",
  "sn47.12:0.3": "Сутта Наланда",
  "sn47.12:1.1": "Однажды Благословенный пребывал в Наланде в Манговой Роще Паварики. ",
  "sn47.12:1.2": "И тогда Достопочтенный Сарипутта отправился к Благословенному, поклонился ему, сел рядом, и сказал: ",
  "sn47.12:1.3": "“Почтенный, у меня такое доверие к Благословенному, ",
  "sn47.12:1.4": "что я верю, что прежде никогда не было, не будет в будущем, и нет в настоящем какого-либо иного жреца или отшельника, более знающего, чем Благословенный, в отношении просветления”.",
  "sn47.12:1.5": "“Высокое, в самом деле, это твоё громкое заявление, Сарипутта, столь однозначный и категоричный львиный рык: ",
  "sn47.12:1.6": "“Почтенный, у меня такое доверие к Благословенному, ",
  "sn47.12:1.7": "что я верю, что прежде никогда не было, не будет в будущем, и нет в настоящем какого-либо иного жреца или отшельника, более знающего, чем Благословенный, в отношении просветления”. ",
  "sn47.12:2.1": "Неужели, Сарипутта, ты охватил своим умом умы всех Арахантов, Полностью Просветлённых [Будд], что появлялись в прошлом, и узнал так: ",
  "sn47.12:2.2": "“Те Благословенные имели такие-то добродетели, такие-то качества, такую-то мудрость, такие-то пребывания, такое-то освобождение?”",
  "sn47.12:2.3": "“Нет, почтенный”.",
  "sn47.12:3.1": "“В таком случае, Сарипутта, охватил ли ты своим умом умы всех Арахантов, Полностью Просветлённых [Будд], что появятся в будущем, и узнал так: ",
  "sn47.12:3.2": "“Те Благословенные будут иметь такие-то добродетели, такие-то качества, такую-то мудрость, такие-то пребывания, такое-то освобождение?”",
  "sn47.12:3.3": "“Нет, почтенный”.",
  "sn47.12:4.1": "“В таком случае, Сарипутта, охватил ли ты своим умом мой собственный ум – ведь я в настоящее время являюсь Арахантом, Полностью Просветлённым [Буддой] – и узнал так: ",
  "sn47.12:4.2": "“Благословенный имеет такие-то добродетели, такие-то качества, такую-то мудрость, такие-то пребывания, такое-то освобождение”.",
  "sn47.12:4.3": "“Нет, почтенный”.",
  "sn47.12:5.1": "“Сарипутта, когда у тебя нет каких-либо знаний охвата умов Арахантов, Полностью Просветлённых прошлого, будущего, настоящего – ",
  "sn47.12:5.2": "почему же ты произносишь это громкое заявление, столь однозначный и категоричный львиный рык: ",
  "sn47.12:5.3": "“Почтенный, у меня такое доверие к Благословенному, ",
  "sn47.12:5.4": "что я верю, что прежде никогда не было, не будет в будущем, и нет в настоящем какого-либо иного жреца или отшельника, более знающего, чем Благословенный, в отношении просветления”?",
  "sn47.12:6.1": "“У меня нет каких-либо знаний охвата умов Арахантов, Полностью Просветлённых прошлого, будущего, настоящего, ",
  "sn47.12:6.2": "но всё же я понял это путём умозаключений из Дхаммы. ",
  "sn47.12:6.3": "Представьте, почтенный, как если бы у царя был бы приграничный город с прочными бастионами, стенами, арками, и лишь с единственными воротами. ",
  "sn47.12:6.4": "И туда поставили бы привратника – мудрого, умелого, умного; того, кто не впускает чужаков, а впускает [только] знакомых. ",
  "sn47.12:6.5": "И совершая обход вокруг города, он не увидел бы в [городской] стене ни трещины, ни проёма такого размера, чтобы в него смогла бы пролезть кошка. ",
  "sn47.12:6.6": "Он бы подумал: ",
  "sn47.12:6.7": "“Какие бы большие существа ни входили и ни покидали город, все они входят или покидают его через эти единственные врата”.",
  "sn47.12:6.8": "Точно также, почтенный, я понял это путём умозаключений из Дхаммы: ",
  "sn47.12:6.9": "любые Араханты, Полностью Просветлённые [Будды], которые появлялись в прошлом – все эти Благословенные вначале отбросили пять помех, загрязнений ума, ослабителей мудрости. Затем, с умами, хорошо утверждёнными в четырёх основах осознанности, они правильно развили семь факторов просветления, и, таким образом, пробудились в непревзойдённое совершенное просветление.",
  "sn47.12:6.10": "И, почтенный, любые Араханты, Полностью Просветлённые [Будды], которые появятся в будущем, все эти Благословенные вначале отбросят пять помех, загрязнений ума, ослабителей мудрости. Затем, с умами, хорошо утверждёнными в четырёх основах осознанности, они правильно разовьют семь факторов просветления, и, таким образом, пробудятся в непревзойдённое совершенное просветление.",
  "sn47.12:6.11": "И, почтенный, Благословенный, который в настоящее время является Арахантом, Полностью Просветлённым [Буддой], вначале отбросил пять помех, загрязнений ума, ослабителей мудрости. Затем, с умом, хорошо утверждённым в четырёх основах осознанности, он правильно развил семь факторов просветления, и, таким образом, пробудился в непревзойдённое совершенное просветление”.",
  "sn47.12:7.1": "“Хорошо, хорошо, Сарипутта! ",
  "sn47.12:7.2": "В таком случае, Сарипутта, тебе следует часто повторять это изложение Дхаммы монахам, монахиням, мирянам, и мирянкам. ",
  "sn47.12:7.3": "Даже если у неких глупых людей может быть замешательство и неуверенность в отношении Татхагаты, когда они услышат это изложение Дхаммы, их замешательство и неуверенность в отношении Татхагаты будет отброшена”.",
  "sn47.12:7.4": "Вторая."
}