{
  "sn47.14:0.1": "Связанные Наставления 47.14",
  "sn47.14:0.2": "Глава Наланда",
  "sn47.14:0.3": "Сутта Уккачела",
  "sn47.14:1.1": "Однажды Благословенный пребывал в стране Вадджей в Уккачеле на берегу реки Ганг вместе с большой Сангхой монахов вскоре после того, как Сарипутта и Моггаллана достигли окончательной ниббаны.",
  "sn47.14:1.2": "Благословенный сидел на открытой местности в окружении Сангхи монахов.",
  "sn47.14:2.1": "И тогда Благословенный, обозрев молчаливую Сангху монахов, обратился к монахам так:",
  "sn47.14:2.2": "“Монахи, это собрание [монахов] видится мне пустым после того, как Сарипутта и Моггаллана достигли окончательной ниббаны.",
  "sn47.14:2.3": "Это собрание не виделось мне [раннее] пустым, и у меня не было беспокойства о том, в какой стороне света пребывают Сарипутта и Моггаллана.",
  "sn47.14:2.4": "У Арахантов, Полностью Просветлённых [Будд], которые появлялись [в мире] в прошлом, также была такая лучшая пара учеников, какая была и у меня [в лице] Сарипутты и Моггалланы. У Арахантов, Полностью Просветлённых [Будд], которые появятся в будущем, также будет такая лучшая пара учеников,",
  "sn47.14:2.5": "какая была и у меня [в лице] Сарипутты и Моггалланы.",
  "sn47.14:2.6": "",
  "sn47.14:2.7": "Это удивительно, монахи, в отношении учеников, это поразительно в отношении учеников,",
  "sn47.14:2.8": "что они будут действовать в соответствии с наставлениями Учителя, будут исполнять указания, будут приятны и милы четырём собраниям [последователей Будды], так что они будут уважаться и высоко цениться ими.",
  "sn47.14:2.9": "Удивительно, монахи, в отношении Татхагаты, поразительно в отношении Татхагаты,",
  "sn47.14:2.10": "что когда такая пара учеников достигает окончательной ниббаны, то в нём не возникает ни печали, ни стенания.",
  "sn47.14:2.11": "Разве можно, монахи, заполучить что-то с таким требованием: “Пусть рождённое, возникшее, обусловленное, подверженное разрушению – не разрушается!”?",
  "sn47.14:2.12": "Нет такой возможности.",
  "sn47.14:2.13": "Подобно тому, как самая крупная ветка отломилась бы от большого дерева с сердцевиной,",
  "sn47.14:2.14": "точно также, монахи, в великой Сангхе монахов с сердцевиной Сарипутта и Моггаллана достигли окончательной ниббаны.",
  "sn47.14:2.15": "Разве можно, монахи, заполучить что-то с таким требованием: “Пусть рождённое, возникшее, обусловленное, подверженное разрушению – не разрушается!”?",
  "sn47.14:2.16": "Нет такой возможности.",
  "sn47.14:2.17": "Поэтому, монахи, будьте сами себе островом, сами себе прибежищем, не имея иного прибежища; [живите] с Дхаммой в качестве острова, с Дхаммой в качестве прибежища, не имея иного прибежища.",
  "sn47.14:3.1": "И как, монахи, монах пребывает, являясь сам себе островом… не имея иного прибежища?",
  "sn47.14:3.2": "Вот, монахи, монах пребывает в наблюдении тела в теле, будучи старательным, сознательным, памятующим, устранив влечение и недовольство к миру.",
  "sn47.14:3.3": "Он пребывает в наблюдении чувств в чувствах…",
  "sn47.14:3.4": "ума в уме…",
  "sn47.14:3.5": "феноменов в феноменах, будучи старательным, сознательным, памятующим, устранив влечение и недовольство к миру.",
  "sn47.14:3.6": "Так, монахи, монах пребывает, являясь сам себе островом… не имея иного прибежища.",
  "sn47.14:3.7": "Те монахи, что есть сейчас или появятся, когда я уйду, которые пребывают, являясь сами себе островом… не имея иного прибежища – именно эти монахи будут для меня наивысшими среди тех, кто занимается практикой”.",
  "sn47.14:3.8": "Четвёртая."
}