{
 "sn47.3:0.1": "Связанные Наставления 47.3",
 "sn47.3:0.2": "Глава Амбапали",
 "sn47.3:0.3": "Сутта Монах",
 "sn47.3:1.1": "Однажды Благословенный пребывал в Саваттхи в роще Джеты в монастыре Анатхапиндики.",
 "sn47.3:1.2": "И тогда один монах подошёл к Благословенному, поклонился ему, сел рядом и сказал:",
 "sn47.3:1.3": "“Было бы хорошо, почтенный, если бы Благословенный вкратце научил бы меня Дхамме так, чтобы я пребывал бы один, в уединении, будучи прилежным, старательным, решительным”.",
 "sn47.3:1.4": "“Вот так и бывает, когда некие глупцы обращаются ко мне с вопросами, но когда им была поведана Дхамма, они думают только о том, чтобы бегать за мной по пятам”.",
 "sn47.3:1.5": "“Пусть Благословенный вкратце объяснит мне Дхамму! Пусть Счастливый вкратце объяснит мне Дхамму! Быть может, я смогу понять смысл сказанного Благословенным. Быть может, я стану преемником утверждения Благословенного”.",
 "sn47.3:1.6": "“Что же, монах, [в таком случае] очисти отправную точку благих состояний.",
 "sn47.3:1.7": "И какова отправная точка благих состояний?",
 "sn47.3:1.8": "Это хорошо очищенная нравственность и выпрямленный взгляд.",
 "sn47.3:1.9": "Затем, монах, когда твоя нравственность будет хорошо очищена, а взгляд выпрямлен, то, опираясь на нравственность, основываясь на нравственности, тебе следует развивать четыре установления памятования тройственным способом.",
 "sn47.3:2.1": "Какие четыре?",
 "sn47.3:2.2": "Вот, монах, пребывай в наблюдении тела в теле внутренне, будучи старательным, сознательным, памятующим, устранив влечение и недовольство к миру.",
 "sn47.3:2.3": "Пребывай в наблюдении тела в теле внешне, будучи старательным, сознательным, памятующим, устранив влечение и недовольство к миру.",
 "sn47.3:2.4": "Пребывай в наблюдении тела в теле внутренне и внешне, будучи старательным, сознательным, памятующим, устранив влечение и недовольство к миру.",
 "sn47.3:2.5": "Пребывай в наблюдении чувств в чувствах внутри…",
 "sn47.3:2.6": "снаружи…",
 "sn47.3:2.7": "Пребывай в наблюдении чувств в чувствах внутри-снаружи…",
 "sn47.3:2.8": "Пребывай в наблюдении ума в уме внутри…",
 "sn47.3:2.9": "снаружи…",
 "sn47.3:2.10": "Пребывай в наблюдении ума в уме внутри-снаружи…",
 "sn47.3:2.11": "Пребывай в наблюдении феноменов в феноменах внутри…",
 "sn47.3:2.12": "снаружи…",
 "sn47.3:2.13": "внутри-снаружи, будучи старательным, сознательным, памятующим, устранив влечение и недовольство к миру.",
 "sn47.3:2.14": "Когда, монах, опираясь на нравственность, основываясь на нравственности, ты так развиваешь эти четыре установления памятования тройственным способом, то тогда, будь то день или ночь, ты можешь ожидать только лишь возрастания благих состояний, а не [их] уменьшения”.",
 "sn47.3:3.1": "И тогда тот монах, восхитившись и возрадовавшись словам Благословенного, поднялся со своего сиденья и, поклонившись Благословенному, ушёл, обойдя его с правой стороны.",
 "sn47.3:3.2": "И затем, пребывая в уединении прилежным, старательным, решительным, тот монах, реализовав это для себя посредством прямого знания, здесь и сейчас вошёл и пребывал в высочайшей цели святой жизни, ради которой представители клана праведно оставляют жизнь домохозяина и ведут жизнь бездомную.",
 "sn47.3:3.3": "Он напрямую познал: “Изношено рождение, достигнута святая жизнь, сделано, что должно сделать, нет другого индивидуального существования’”.",
 "sn47.3:3.4": "Так тот монах стал одним из арахантов.",
 "sn47.3:3.5": "Третья."
}