{
  "sn47.6:0.1": "Связанные Наставления 47.6",
  "sn47.6:0.2": "Глава Амбапали",
  "sn47.6:0.3": "Сутта Ястреб",
  "sn47.6:1.1": "“Монахи, как-то раз ястреб внезапно спикировал вниз и схватил перепела.",
  "sn47.6:1.2": "И пока ястреб нёс перепела, тот расплакался:",
  "sn47.6:1.3": "“Какие же мы неудачливые, как слабы наши заслуги! Мы вышли за пределы своего обиталища и попали в чужие владения.",
  "sn47.6:1.4": "Если бы сегодня мы остались в пределах своего обиталища, в наших родных владениях, то у этого ястреба не было бы ни единого шанса против меня в схватке”.",
  "sn47.6:1.5": "“И каково же, перепел, это твоё обиталище, каковы твои родные владения?”",
  "sn47.6:1.6": "“Свежевспаханное поле с комками почвы”.",
  "sn47.6:1.7": "И тогда ястреб, уверенный в своей силе, не хвастаясь своей силой, отпустил перепела и сказал:",
  "sn47.6:1.8": "“Лети, перепел, но даже там ты не убежишь от меня”.",
  "sn47.6:2.1": "И тогда, монахи, перепел полетел к свежевспаханному полю, покрытому комками почвы. Взобравшись на большой ком, он сел там и сказал ястребу:",
  "sn47.6:2.2": "“Давай, ястреб, поймай меня! Давай, ястреб, поймай меня!”",
  "sn47.6:2.3": "И тогда ястреб, уверенный в своей силе, не хвастаясь своей силой, сложил свои крылья и спикировал на перепела.",
  "sn47.6:2.4": "Но когда перепел понял: “Этот ястреб уже близко” – то он юркнул внутрь комка,",
  "sn47.6:2.5": "а ястреб разбил себе грудь на этом самом месте.",
  "sn47.6:2.6": "Вот так оно, монахи, когда кто-либо выходит за пределы своего обиталища и попадает в чужие владения.",
  "sn47.6:3.1": "Поэтому, монахи, не выходите за пределы своего обиталища в чужие владения.",
  "sn47.6:3.2": "Мара схватит того, кто вышел за пределы своего обиталища в чужие владения. Мара сможет схватить его.",
  "sn47.6:3.3": "И что не является обиталищем монаха, но является чужими владениями?",
  "sn47.6:3.4": "Это пять множителей желаний.",
  "sn47.6:3.5": "Какие пять?",
  "sn47.6:3.6": "Глазом распознаваемые виды – милые, приятные, чарующие, привлекательные, воспаляющие желание, соблазнительные.",
  "sn47.6:3.7": "Ухом распознаваемые звуки…",
  "sn47.6:3.8": "Носом распознаваемые запахи…",
  "sn47.6:3.9": "Языком распознаваемые вкусы…",
  "sn47.6:3.10": "Телом распознаваемые касания – милые, приятные, чарующие, привлекательные, воспаляющие желание, соблазнительные.",
  "sn47.6:3.11": "Таковы пять множителей желаний.",
  "sn47.6:4.1": "Это то, что не является обиталищем монаха, но является чужими владениями.",
  "sn47.6:4.2": "Отправляйтесь, монахи, в свои собственные родные владения. Мара не схватит того, кто ушёл в своё собственное обиталище, в свои родные владения. Мара не сможет схватить его.",
  "sn47.6:4.3": "И что является обиталищем монаха, его родными владениями?",
  "sn47.6:4.4": "Это—",
  "sn47.6:4.5": "четыре основы памятования.",
  "sn47.6:4.6": "Какие четыре?",
  "sn47.6:4.7": "Вот, монахи, монах пребывает в наблюдении тела в теле, будучи старательным, сознательным, памятующим, устранив влечение и недовольство к миру.",
  "sn47.6:4.8": "Он пребывает в наблюдении чувств в чувствах…",
  "sn47.6:4.9": "ума в уме…",
  "sn47.6:4.10": "феноменов в феноменах, будучи старательным, сознательным, памятующим, устранив влечение и недовольство к миру.",
  "sn47.6:4.11": "Таково, монахи, обиталище монаха, его родные владения”.",
  "sn47.6:4.12": "Шестая."
}
