{
  "sn47.18:0.1": "Связанные Наставления 47.18",
  "sn47.18:0.2": "Глава Наланда",
  "sn47.18:0.3": "Сутта Брахма",
  "sn47.18:1.1": "Однажды Благословенный пребывал в Урувеле на берегу реки Нераньджары у подножья баньянового дерева вскоре после достижения им полного просветления.",
  "sn47.18:1.2": "И тогда, по мере того как Благословенный пребывал уединённым в затворничестве, такое рассмотрение возникло в нём:",
  "sn47.18:1.3": "“Таков прямой путь к очищению существ, к преодолению печали и стенания, к прекращению боли и недовольства, к достижению метода, к реализации ниббаны – то есть, четыре основы памятования.",
  "sn47.18:2.1": "Какие четыре?",
  "sn47.18:2.2": "Вот монах пребывает в наблюдении тела в теле, будучи старательным, сознательным, памятующим, устранив влечение и недовольство к миру.",
  "sn47.18:2.3": "Он пребывает в наблюдении чувств в чувствах…",
  "sn47.18:2.4": "ума в уме…",
  "sn47.18:2.5": "феноменов в феноменах, будучи старательным, сознательным, памятующим, устранив влечение и недовольство к миру.",
  "sn47.18:2.6": "Таков прямой путь к очищению существ, к преодолению печали и стенания, к прекращению боли и недовольства, к достижению метода, к реализации ниббаны – то есть, четыре основы памятования”.",
  "sn47.18:3.1": "И тогда Брахма Сахампати, познав своим собственным умом рассмотрение в уме Благословенного, также быстро, как сильный человек мог бы распрямить согнутую руку или согнуть распрямлённую, исчез из мира брахм и возник перед Благословенным.",
  "sn47.18:3.2": "Он закинул за плечо верхнее одеяние, сложил руки в почтительном приветствии Благословенного, и сказал ему:",
  "sn47.18:3.3": "“Так оно, Благословенный! Так оно, Благой!",
  "sn47.18:3.4": "Господин, таков единственный путь к очищению существ, к преодолению печали и стенания, к прекращению боли и недовольства, к достижению метода, к реализации ниббаны – то есть, четыре основы памятования.",
  "sn47.18:4.1": "Какие четыре?",
  "sn47.18:4.2": "Вот монах пребывает…",
  "sn47.18:4.3": "",
  "sn47.18:4.4": "",
  "sn47.18:4.5": "",
  "sn47.18:4.6": "…четыре основы памятования”.",
  "sn47.18:5.1": "Так сказал Брахма Сахампати.",
  "sn47.18:5.2": "И, сказав так, он далее добавил:",
  "sn47.18:6.1": "“Провидец прекращения рождения,",
  "sn47.18:6.2": "Он сострадателен и прямой путь он знает,",
  "sn47.18:6.3": "За счёт которого пересекали наводнение,",
  "sn47.18:6.4": "И в будущем пересекут, и в настоящем”.",
  "sn47.18:6.5": "Восьмая."
}