{
  "sn47.15:0.1": "Связанные Наставления 47.15",
  "sn47.15:0.2": "Глава Наланда",
  "sn47.15:0.3": "Сутта Бахия",
  "sn47.15:1.1": "В Саваттхи.",
  "sn47.15:1.2": "И тогда почтенный Бахия подошёл к Благословенному, поклонился ему, сел рядом и сказал:",
  "sn47.15:1.3": "“Было бы хорошо, почтенный, если бы Благословенный вкратце научил бы меня Дхамме так, чтобы я пребывал бы один, в уединении, будучи прилежным, старательным, решительным”.",
  "sn47.15:1.4": "“Что же, Бахия, [в таком случае] очисти отправную точку благих состояний.",
  "sn47.15:1.5": "И какова отправная точка благих состояний?",
  "sn47.15:1.6": "Это хорошо очищенная нравственность и выправленный взгляд.",
  "sn47.15:1.7": "Затем, Бахия, когда твоя нравственность будет хорошо очищена, а взгляд выправлен, то, опираясь на нравственность, основываясь на нравственности, тебе следует развивать четыре основы памятования.",
  "sn47.15:2.1": "Какие четыре?",
  "sn47.15:2.2": "Бахия, пребывай в наблюдении тела в теле…",
  "sn47.15:2.3": "чувств в чувствах…",
  "sn47.15:2.4": "ума в уме…",
  "sn47.15:2.5": "феноменов в феноменах, будучи старательным, сознательным, памятующим, устранив влечение и недовольство к миру.",
  "sn47.15:2.6": "Когда, Бахия, опираясь на нравственность, основываясь на нравственности, ты так развиваешь эти четыре основы памятования, то тогда, будь то день или ночь, ты можешь ожидать только лишь возрастания благих состояний, а не [их] уменьшения”.",
  "sn47.15:3.1": "И тогда Бахия, восхитившись и возрадовавшись словам Благословенного, поднялся со своего сиденья и, поклонившись Благословенному, ушёл, обойдя его с правой стороны.",
  "sn47.15:3.2": "И затем, пребывая в уединении прилежным, старательным, решительным, Бахия, реализовав это для себя посредством прямого знания, здесь и сейчас вошёл и пребывал в высочайшей цели святой жизни, ради которой представители клана праведно оставляют жизнь домохозяина и ведут жизнь бездомную.",
  "sn47.15:3.3": "Он напрямую познал: “Изношено рождение, достигнута святая жизнь, сделано, что должно сделать, нет товарищого индивидуального существования’”",
  "sn47.15:3.4": "Так Бахия стал одним из арахантов.",
  "sn47.15:3.5": "Пятая."
}
