{
  "sn47.25:0.1": "Связанные Наставления 47.25",
  "sn47.25:0.2": "Глава Силаттхити",
  "sn47.25:0.3": "Сутта Некий Брахман",
  "sn47.25:1.1": "Так я слышал.",
  "sn47.25:1.2": "Однажды Благословенный пребывал в Саваттхи в роще Джеты в монастыре Анатхапиндики.",
  "sn47.25:1.3": "И тогда один брахман подошёл к Благословенному и обменялся с ним вежливыми приветствиями.",
  "sn47.25:1.4": "После обмена вежливыми приветствиями и любезностями он сел рядом и сказал Благословенному:",
  "sn47.25:1.5": "“В чём условие, Мастер Готама, и причина того, что истинная Дхамма не продлится долго после того, как Татхагата достигнет окончательной ниббаны?",
  "sn47.25:1.6": "В чём условие, Мастер Готама, и причина того, что истинная Дхамма продлится долго после того, как Татхагата достигнет окончательной ниббаны?”",
  "sn47.25:2.1": "“Брахман, поскольку четыре установления памятования не развиты и не взращены, истинная Дхамма не продлится долго после того, как Татхагата достигнет окончательной ниббаны.",
  "sn47.25:2.2": "И поскольку четыре установления памятования развиты и взращены, истинная Дхамма продлится долго после того, как Татхагата достигнет окончательной ниббаны.",
  "sn47.25:3.1": "Какие четыре?",
  "sn47.25:3.2": "Вот монах пребывает в наблюдении тела в теле, будучи старательным, сознательным, памятующим, устранив влечение и недовольство к миру.",
  "sn47.25:3.3": "Он пребывает в наблюдении чувств в чувствах…",
  "sn47.25:3.4": "ума в уме…",
  "sn47.25:3.5": "феноменов в феноменах, будучи старательным, сознательным, памятующим, устранив влечение и недовольство к миру.",
  "sn47.25:3.6": "Поскольку четыре установления памятования не развиты и не взращены, истинная Дхамма не продлится долго…",
  "sn47.25:3.7": "поскольку четыре установления памятования развиты и взращены, истинная Дхамма продлится долго после того, как Татхагата достигнет окончательной ниббаны”.",
  "sn47.25:4.1": "Когда так было сказано, тот брахман обратился к Благословенному:",
  "sn47.25:4.2": "“Великолепно, Мастер Готама! Великолепно, Мастер Готама!",
  "sn47.25:4.3": "Пусть Мастер Готама помнит меня как мирского последователя, принявшего прибежище с этого дня и на всю жизнь”.",
  "sn47.25:4.4": "Пятая."
}