{
  "sn47.46:0.1": "Связанные Наставления 47.46",
  "sn47.46:0.2": "Глава Амата",
  "sn47.46:0.3": "Сутта Самообуздание Патимоккхой",
  "sn47.46:1.1": "И тогда один монах подошёл к Благословенному, поклонился ему, сел рядом и сказал:",
  "sn47.46:2.1": "“Учитель, было бы хорошо, если бы Благословенный вкратце научил бы меня Дхамме так, чтобы я пребывал бы один, в уединении, будучи прилежным, старательным, решительным”.",
  "sn47.46:2.2": "“В таком случае, монах, очисти отправную точку благих состояний.",
  "sn47.46:2.3": "И какова отправная точка благих состояний?",
  "sn47.46:2.4": "Монах, пребывай в самообуздании, сдерживая себя Патимоккхой, будучи совершенным в благом поведении и в подобающих средствах, видя опасность в мельчайших проступках. Возложив на себя правила тренировки, тренируй себя в этом.",
  "sn47.46:2.5": "Когда, монах, ты будешь пребывать в самообуздании… видя опасность в мельчайших проступках, то тогда, опираясь на нравственность, основываясь на нравственности, тебе следует развивать четыре основы памятования.",
  "sn47.46:3.1": "Какие четыре?",
  "sn47.46:3.2": "Монах, вот монах пребывает в наблюдении тела в теле, будучи старательным, сознательным, памятующим, устранив влечение и недовольство к миру.",
  "sn47.46:3.3": "в чувствах…",
  "sn47.46:3.4": "ума в уме…",
  "sn47.46:3.5": "феноменов в феноменах, будучи старательным, сознательным, памятующим, устранив влечение и недовольство к миру.",
  "sn47.46:3.6": "Когда, монах, опираясь на нравственность, основываясь на нравственности, ты будешь развивать эти четыре основы памятования таким способом, то тогда, будь то день или ночь, ты можешь ожидать только лишь возрастания благих состояний, а не уменьшения”.",
  "sn47.46:3.7": "И тогда тот монах, восхитившись и возрадовавшись словам Благословенного, поднялся со своего сиденья и, поклонившись Благословенному, ушёл, обойдя его с правой стороны.",
  "sn47.46:4.1": "И затем, пребывая в уединении прилежным, старательным, решительным, тот монах, реализовав это для себя посредством прямого знания, здесь и сейчас вошёл и пребывал в высочайшей цели святой жизни, ради которой представители клана праведно оставляют жизнь домохозяина и ведут жизнь бездомную.",
  "sn47.46:4.2": "Он напрямую познал: “Изношено рождение, достигнута святая жизнь, сделано, что должно сделать, нет другого индивидуального существования’”.",
  "sn47.46:4.3": "Так тот монах стал одним из арахантов.",
  "sn47.46:4.4": "Шестая."
}