{
  "sn47.7:0.1": "Связанные Наставления 47.7",
  "sn47.7:0.2": "Глава Амбапали",
  "sn47.7:0.3": "Сутта Обезьяна",
  "sn47.7:1.1": "“В Гималаях, монахи, царе всех гор, есть неровные и труднопроходимые места, куда не могут добраться ни обезьяны, ни люди;",
  "sn47.7:1.2": "есть неровные и труднопроходимые места, куда могут добраться обезьяны, но не люди;",
  "sn47.7:1.3": "есть ровные и восхитительные места, куда могут добраться и обезьяны и люди.",
  "sn47.7:1.4": "И там, вдоль путей, по которым ходят обезьяны, охотник ставит смоляную ловушку, чтобы ловить обезьян.",
  "sn47.7:2.1": "Те обезьяны, которые не глупы и не легкомысленны, увидев смолу, держатся от неё подальше.",
  "sn47.7:2.2": "Но глупая и легкомысленная обезьяна подходит к смоле, хватает её своей рукой и тут же оказывается пойманной.",
  "sn47.7:2.3": "Она ловится так.",
  "sn47.7:2.4": "“Я освобожу руку”, она хватает её товарищой рукой и тут же оказывается пойманной.",
  "sn47.7:2.5": "Она ловится так.",
  "sn47.7:2.6": "“Я освобожу обе руки”, она хватает её ногой и тут же оказывается пойманной.",
  "sn47.7:2.7": "Она ловится так.",
  "sn47.7:2.8": "“Я освобожу обе руки и ногу”, она хватает её товарищой ногой и тут же оказывается пойманной.",
  "sn47.7:2.9": "Она ловится так.",
  "sn47.7:2.10": "“Я освобожу и руки и ноги”, она тычет туда своей мордой и тут же оказывается пойманной.",
  "sn47.7:2.11": "Она ловится так.",
  "sn47.7:2.12": "Так, монахи, эта обезьяна, пойманная в пяти местах, лежит там и визжит.",
  "sn47.7:2.13": "Она повстречала свою беду и несчастье, и охотник может делать с ней что пожелает.",
  "sn47.7:2.14": "Охотник пронзает её, укрепляя на той же самой доске [с ловушкой] и идёт куда захочет.",
  "sn47.7:3.1": "Вот так оно, монахи, когда кто-либо выходит за пределы своего обиталища и попадает в чужие владения.",
  "sn47.7:3.2": "Поэтому, монахи, не выходите за пределы своего обиталища в чужие владения. Мара схватит того, кто вышел за пределы своего обиталища в чужие владения. Мара сможет схватить его.",
  "sn47.7:3.3": "И что не является обиталищем монаха, но является чужими владениями?",
  "sn47.7:3.4": "Это—",
  "sn47.7:3.5": "пять множителей желаний.",
  "sn47.7:3.6": "Какие пять?",
  "sn47.7:3.7": "Глазом распознаваемые виды – милые, приятные, чарующие, привлекательные, воспаляющие желание, соблазнительные.",
  "sn47.7:3.8": "Ухом распознаваемые звуки…",
  "sn47.7:3.9": "Носом распознаваемые запахи…",
  "sn47.7:3.10": "Языком распознаваемые вкусы…",
  "sn47.7:3.11": "Телом распознаваемые касания – милые, приятные, чарующие, привлекательные, воспаляющие желание, соблазнительные.",
  "sn47.7:3.12": "Таковы пять множителей желаний.",
  "sn47.7:4.1": "Это то, что не является обиталищем монаха, но является чужими владениями.",
  "sn47.7:4.2": "Отправляйтесь, монахи, в свои собственные родные владения. Мара не схватит того, кто ушёл в своё собственное обиталище, в свои родные владения. Мара не сможет схватить его.",
  "sn47.7:4.3": "И что является обиталищем монаха, его родными владениями?",
  "sn47.7:4.4": "Это—",
  "sn47.7:4.5": "четыре основы памятования.",
  "sn47.7:4.6": "Какие четыре?",
  "sn47.7:4.7": "Вот, монахи, монах пребывает в наблюдении тела в теле, будучи старательным, сознательным, памятующим, устранив влечение и недовольство к миру.",
  "sn47.7:4.8": "Он пребывает в наблюдении чувств в чувствах…",
  "sn47.7:4.9": "ума в уме…",
  "sn47.7:4.10": "феноменов в феноменах, будучи старательным, сознательным, памятующим, устранив влечение и недовольство к миру.",
  "sn47.7:4.11": "Таково, монахи, обиталище монаха, его родные владения”.",
  "sn47.7:4.12": "Седьмая."
}