{
  "sn47.13:0.1": "Связанные Наставления 47.13",
  "sn47.13:0.2": "Глава Наланда",
  "sn47.13:0.3": "Сутта Чунда",
  "sn47.13:1.1": "Однажды Благословенный пребывал в Саваттхи в роще Джеты в монастыре Анатхапиндики.",
  "sn47.13:1.2": "И в то время почтенный Сарипутта пребывал в стране Магадхов в Налакагаме – он был нездоров, поражён болезнью, серьёзно болен.",
  "sn47.13:1.3": "И в то время монах-послушник Чунда был его помощником.",
  "sn47.13:2.1": "Тогда из-за этой болезни почтенный Сарипутта достиг окончательной ниббаны.",
  "sn47.13:2.2": "Монах-послушник Чунда, взяв чашу и одежду Достопочтенного Сарипутты, отправился в Саваттхи в рощу Джеты в монастырь Анатхапиндики. Там он подошёл к Достопочтенному Ананде, поклонился ему, сел рядом, и сказал:",
  "sn47.13:2.3": "“почтенный Сарипутта достиг окончательной ниббаны.",
  "sn47.13:2.4": "Вот его чаша и одеяние, почтенный”.",
  "sn47.13:3.1": "“Друг Чунда, с такими известиями нужно пойти к Благословенному.",
  "sn47.13:3.2": "Идём, товарищ Чунда, пойдём к Благословенному и сообщим ему об этом”.",
  "sn47.13:3.3": "“Да, почтенный” – ответил монах-послушник Чунда.",
  "sn47.13:4.1": "И тогда почтенный Ананда и монах-послушник Чунда отправились к Благословенному, поклонились ему, и сели рядом. почтенный Ананда сказал Благословенному:",
  "sn47.13:4.2": "“Этот монах-послушник Чунда, Учитель, говорит,",
  "sn47.13:4.3": "что почтенный Сарипутта достиг окончательной ниббаны,",
  "sn47.13:4.4": "а это его чаша и одеяние.",
  "sn47.13:4.5": "Учитель, как только я услышал о том, что почтенный Сарипутта достиг окончательной ниббаны, то моё тело стало как будто заторможенным, стороны света стали мне не ясны, учения более не проходили на ум”.",
  "sn47.13:5.1": "“Ананда, когда Сарипутта достиг окончательной ниббаны, забрал ли он твою совокупность нравственности, или твою совокупность сосредоточения, или твою совокупность мудрости, или твою совокупность освобождения, или твою совокупность знания и видения освобождения?”.",
  "sn47.13:5.2": "“Нет, Учитель.",
  "sn47.13:5.3": "",
  "sn47.13:5.4": "",
  "sn47.13:5.5": "",
  "sn47.13:5.6": "Но для меня почтенный Сарипутта был советником и наставником, тем, кто наставлял, призывал, воодушевлял, и радовал меня. Он был неутомим в обучении Дхамме. Он был полезен своим братьям по святой жизни.",
  "sn47.13:5.7": "Мы вспоминаем пищу Дхаммы, богатство Дхаммы, помощь Дхаммы, которыми одарил нас почтенный Сарипутта”.",
  "sn47.13:6.1": "“Но не говорил ли я уже, Ананда,",
  "sn47.13:6.2": "что мы должны будем расстаться, разлучиться, отделиться от всех, кто нам дорог и приятен?",
  "sn47.13:6.3": "Разве можно заполучить что-то с таким требованием: “Пусть рождённое, возникшее, обусловленное, подверженное разрушению – не разрушается!”?",
  "sn47.13:6.4": "Нет такой возможности.",
  "sn47.13:6.5": "Подобно тому, как самая крупная ветка отломилась бы от большого дерева с сердцевиной,",
  "sn47.13:6.6": "точно также, Ананда, в великой Сангхе монахов с сердцевиной Сарипутта достиг окончательной ниббаны.",
  "sn47.13:6.7": "Разве можно заполучить что-то с таким требованием: “Пусть рождённое, возникшее, обусловленное, подверженное разрушению – не разрушается!”?",
  "sn47.13:6.8": "Нет такой возможности.",
  "sn47.13:6.9": "Поэтому, Ананда, будьте сами себе островом - лампой, сами себе прибежищем, не имея иного прибежища; [живите] с Дхаммой в качестве острова - лампы, с Дхаммой в качестве прибежища, не имея иного прибежища.",
  "sn47.13:7.1": "И как, Ананда, монах пребывает, являясь сам себе островом… не имея иного прибежища?",
  "sn47.13:7.2": "Вот, Ананда, монах пребывает в наблюдении тела в теле, будучи старательным, сознательным, памятующим, устранив влечение и недовольство к миру.",
  "sn47.13:7.3": "Он пребывает в наблюдении чувств в чувствах…",
  "sn47.13:7.4": "ума в уме…",
  "sn47.13:7.5": "феноменов в феноменах, будучи старательным, сознательным, памятующим, устранив влечение и недовольство к миру.",
  "sn47.13:7.6": "Так, Ананда, монах пребывает, являясь сам себе островом… не имея иного прибежища.",
  "sn47.13:7.7": "Те монахи, Ананда, что есть сейчас, или появятся, когда я уйду, которые пребывают, являясь сами себе островом… не имея иного прибежища – именно эти монахи, Ананда, будут для меня наивысшими среди тех, кто занимается практикой”.",
  "sn47.13:7.8": "Третья."
}
