{
  "sn47.10:0.1": "Связанные Наставления 47.10",
  "sn47.10:0.2": "Глава Амбапали",
  "sn47.10:0.3": "Сутта Хижины монахинь",
  "sn47.10:1.1": "И тогда, утром, почтенный Ананда оделся, взял чашу и верхнее одеяние и отправился к хижинам монахинь, где сел на подготовленное сиденье.",
  "sn47.10:1.2": "И тогда несколько монахинь подошли к Достопочтенному Ананде, поклонились ему, сели рядом, и сказали ему:",
  "sn47.10:2.1": "“почтенный Ананда, некоторые монахини, пребывая с умами, хорошо утверждёнными в четырёх установлениях памятования, последовательно постигают высшие стадии различения”.",
  "sn47.10:2.2": "“Так оно, сёстры, так оно!",
  "sn47.10:2.3": "Так может произойти с кем-либо, сёстры – монахом или монахиней – которая пребывает с умом, хорошо утверждённым в четырёх установлениях памятования,",
  "sn47.10:2.4": "что она последовательно постигнет высшие стадии различения”.",
  "sn47.10:3.1": "И тогда почтенный Ананда наставлял, утверждал, вдохновлял, и радовал тех монахинь беседой о Дхамме, после чего поднялся со своего сиденья и ушёл.",
  "sn47.10:3.2": "Затем почтенный Ананда отправился собирать подаяния в Саваттхи. Когда он вернулся с хождения за подаяниями, то, после принятия пищи, он подошёл к Благословенному, поклонился ему, сел рядом, и рассказал о произошедшем.",
  "sn47.10:4.1": "",
  "sn47.10:4.2": "",
  "sn47.10:4.3": "",
  "sn47.10:4.4": "",
  "sn47.10:4.5": "",
  "sn47.10:4.6": "",
  "sn47.10:5.1": "“Так оно, Ананда, так оно!",
  "sn47.10:5.2": "Так может произойти с кем-либо, Ананда – монахом или монахиней – которая пребывает с умом, хорошо утверждённым в четырёх установлениях памятования,",
  "sn47.10:5.3": "что она последовательно постигнет высшие стадии различении.",
  "sn47.10:6.1": "Каких четырёх?",
  "sn47.10:6.2": "Вот, Ананда, монах пребывает в наблюдении тела в теле, будучи старательным, сознательным, памятующим, устранив влечение и недовольство к миру.",
  "sn47.10:6.3": "По мере того как он пребывает в наблюдении тела в теле, в нём, установленияваясь на теле, возникает либо возбуждение в теле, либо вялость в уме, либо его ум отвлекается вовне.",
  "sn47.10:6.4": "В таком случае этому монаху следует перенаправить свой ум на некий утешающий образ.",
  "sn47.10:6.5": "Когда он перенаправляет свой ум на некий утешающий образ, то возникает радость.",
  "sn47.10:6.6": "Когда он рад, то появляется озарённость.",
  "sn47.10:6.7": "Когда ум насыщен озарённостью, тело успокаивается.",
  "sn47.10:6.8": "Когда тело успокаивается, он ощущает приятное.",
  "sn47.10:6.9": "Ум того, кто ощущает приятное, объединяется.",
  "sn47.10:6.10": "Он рассуждает так:",
  "sn47.10:6.11": "“Цель, ради которой я перенаправил свой ум, была достигнута.",
  "sn47.10:6.12": "Теперь я его верну”.",
  "sn47.10:6.13": "Так он возвращает ум и более не размышляет и не расследует.",
  "sn47.10:6.14": "Он понимает: “Без направления и удержания, внутренне памятующий, я ощущаю приятное”.",
  "sn47.10:7.1": "Далее, монах пребывает в наблюдении чувств в чувствах…",
  "sn47.10:7.2": "ума в уме…",
  "sn47.10:7.3": "феноменов в феноменах, будучи старательным, сознательным, памятующим, устранив влечение и недовольство к миру.",
  "sn47.10:7.4": "По мере того как он пребывает в наблюдении феноменов в феноменах, в нём, установленияваясь на феноменах, возникает либо возбуждение в теле, либо вялость в уме, либо его ум отвлекается вовне.",
  "sn47.10:7.5": "В таком случае этому монаху следует перенаправить свой ум на некий утешающий образ.",
  "sn47.10:7.6": "Когда он перенаправляет свой ум на некий утешающий образ, то возникает радость.",
  "sn47.10:7.7": "Когда он рад, то появляется озарённость.",
  "sn47.10:7.8": "Когда ум насыщен озарённостью, тело успокаивается.",
  "sn47.10:7.9": "Когда тело успокаивается, он ощущает приятное.",
  "sn47.10:7.10": "Ум того, кто ощущает приятное, объединяется.",
  "sn47.10:7.11": "Он рассуждает так:",
  "sn47.10:7.12": "“Цель, ради которой я перенаправил свой ум, была достигнута.",
  "sn47.10:7.13": "Теперь я его верну”.",
  "sn47.10:7.14": "Так он возвращает ум и более не размышляет и не расследует.",
  "sn47.10:7.15": "Он понимает: “Без направления и удержания, внутренне памятующий, я ощущаю приятное”.",
  "sn47.10:7.16": "Вот так, Ананда, происходит развитие посредством перенаправления.",
  "sn47.10:8.1": "И как, Ананда, происходит развитие без перенаправления?",
  "sn47.10:8.2": "Не перенаправляя ум вовне, монах понимает: “Мой ум не перенаправлен вовне”.",
  "sn47.10:8.3": "Затем он понимает: “Он не сужен после и прежде, освобождён, не перенаправлен”.",
  "sn47.10:8.4": "Затем он понимает: “Я пребываю в наблюдении тела в теле, будучи старательным, сознательным, памятующим. Я ощущаю приятное”.",
  "sn47.10:8.5": "Не перенаправляя ум вовне, монах понимает: “Мой ум не перенаправлен вовне”.",
  "sn47.10:8.6": "Затем он понимает: “Он не сужен после и прежде, освобождён, не перенаправлен”.",
  "sn47.10:8.7": "Затем он понимает: “Я пребываю в наблюдении чувств в чувствах, будучи старательным, сознательным, памятующим. Я ощущаю приятное”.",
  "sn47.10:8.8": "Не перенаправляя ум вовне, монах понимает: “Мой ум не перенаправлен вовне”.",
  "sn47.10:8.9": "Затем он понимает: “Он не сужен после и прежде, освобождён, не перенаправлен”.",
  "sn47.10:8.10": "Затем он понимает: “Я пребываю в наблюдении ума в уме, будучи старательным, сознательным, памятующим. Я ощущаю приятное”.",
  "sn47.10:8.11": "Не перенаправляя ум вовне, монах понимает: “Мой ум не перенаправлен вовне”.",
  "sn47.10:8.12": "Затем он понимает: “Он не сужен после и прежде, освобождён, не перенаправлен”.",
  "sn47.10:8.13": "Затем он понимает: “Я пребываю в наблюдении феноменов в феноменах, будучи старательным, сознательным, памятующим. Я ощущаю приятное”.",
  "sn47.10:8.14": "Вот так, Ананда, происходит развитие без перенаправления.",
  "sn47.10:9.1": "Так, Ананда, я научил развитию посредством перенаправления, я научил развитию без перенаправления.",
  "sn47.10:9.2": "Ананда, всё, что должен сделать сострадательный учитель из сострадания к своим ученикам, из желания им благополучия – это я сделал для вас.",
  "sn47.10:9.3": "Вон там – подножья деревьев, Ананда. Там – пустые жилища. Практикуйте, Ананда, не будьте беспечными, не впадайте потом в сожаление. Таково наше наставление вам”.",
  "sn47.10:10.1": "Так сказал Благословенный.",
  "sn47.10:10.2": "Вдохновлённый, почтенный Ананда обрадовался словам Благословенного.",
  "sn47.10:10.3": "Десятая.",
  "sn47.10:10.4": "Глава Амбапали Пятая.",
  "sn47.10:11.0": "Оглавление",
  "sn47.10:11.1": "",
  "sn47.10:11.2": "",
  "sn47.10:11.3": "",
  "sn47.10:11.4": ""
}