{
  "sn47.20:0.1": "Связанные Наставления 47.20",
  "sn47.20:0.2": "Глава Наланда",
  "sn47.20:0.3": "Сутта Красавица Страны",
  "sn47.20:1.1": "Так я слышал. ",
  "sn47.20:1.2": "Однажды Благословенный пребывал в стране Сумбахов, где был город Сумбахов под названием Седака. ",
  "sn47.20:1.3": "Там Благословенный обратился к монахам так: ",
  "sn47.20:1.4": "“Монахи!”",
  "sn47.20:1.5": "“Достопочтенный!” – отвечали монахи. ",
  "sn47.20:1.6": "Благословенный сказал:",
  "sn47.20:2.1": "“Монахи, представьте, как собралась бы огромная толпа, услышав: “Самая красивая девушка в округе! Самая красивая девушка в округе!”. ",
  "sn47.20:2.2": "И эта самая красивая девушка в округе стала бы изящно петь и изящно танцевать. ",
  "sn47.20:2.3": "И услышав: “Самая красивая девушка в округе танцует! Самая красивая девушка в округе поёт!”, ещё бóльшая толпа людей собралась бы. ",
  "sn47.20:2.4": "И тогда мимо проходил бы человек, который желал бы жить и не хотел бы умирать, который желал бы счастья и не хотел бы страдания. ",
  "sn47.20:2.5": "И некто сказал бы ему так: ",
  "sn47.20:2.6": "“Дорогой мой, ты должен пронести между этой толпой и самой красивой девушкой в округе эту чашу с маслом, наполненный до самых краёв. ",
  "sn47.20:2.7": "А прямо за тобой будет идти человек с мечом наготове, ",
  "sn47.20:2.8": "и если ты прольёшь хотя бы каплю, он тут же отрубит тебе голову”.",
  "sn47.20:2.9": "Как вы думаете, монахи, ",
  "sn47.20:2.10": "стал бы этот человек, несущий эту чашу, из-за беспечности останавливаться и направлять своё внимание вовне?”",
  "sn47.20:2.11": "“Нет, почтенный”.",
  "sn47.20:3.1": "“Я привёл вам этот пример, монахи, чтобы донести смысл. ",
  "sn47.20:3.2": "Смысл таков: ",
  "sn47.20:3.3": "“Чаша, наполненная до краёв” – это обозначение тела-памятования. ",
  "sn47.20:3.4": "Таким образом, монахи, так вам следует тренировать себя: ",
  "sn47.20:3.5": "“Мы будем развивать и взращивать тела-памятование, сделаем его средством передвижения, основой, утверждённым, натренированным, хорошо предпринятым”. ",
  "sn47.20:3.6": "Вот как, монахи, вам следует тренировать себя”.",
  "sn47.20:3.7": "Десятая.",
  "sn47.20:3.8": "Глава наланда Вторая.",
  "sn47.20:4.0": "Оглавление",
  "sn47.20:4.1": "",
  "sn47.20:4.2": "",
  "sn47.20:4.3": "",
  "sn47.20:4.4": ""
}