{
  "sn47.16:0.1": "Связанные Наставления 47.16",
  "sn47.16:0.2": "Глава Наланда",
  "sn47.16:0.3": "Сутта Уттия",
  "sn47.16:1.1": "В Саваттхи.",
  "sn47.16:1.2": "И тогда почтенный Уттия подошёл к Благословенному, поклонился ему, сел рядом и сказал:",
  "sn47.16:1.3": "“Было бы хорошо, почтенный, если бы Благословенный вкратце научил бы меня Дхамме так, чтобы я пребывал бы один, в уединении, будучи прилежным, старательным, решительным”.",
  "sn47.16:1.4": "“Что же, Уттия, [в таком случае] очисти отправную точку благих состояний.",
  "sn47.16:1.5": "И какова отправная точка благих состояний?",
  "sn47.16:1.6": "Это хорошо очищенная нравственность и выправленный взгляд.",
  "sn47.16:1.7": "Затем, Уттия, когда твоя нравственность будет хорошо очищена, а взгляд выправлен, то, опираясь на нравственность, основываясь на нравственности, тебе следует развивать четыре основы памятования.",
  "sn47.16:2.1": "Какие четыре?",
  "sn47.16:2.2": "Уттия, пребывай в наблюдении тела в теле…",
  "sn47.16:2.3": "чувств в чувствах…",
  "sn47.16:2.4": "ума в уме…",
  "sn47.16:2.5": "феноменов в феноменах, будучи старательным, сознательным, памятующим, устранив влечение и недовольство к миру.",
  "sn47.16:2.6": "Когда, Уттия, опираясь на нравственность, основываясь на нравственности, ты так развиваешь эти четыре основы памятования, то тогда ты выйдешь за пределы царства Смерти”.",
  "sn47.16:3.1": "И тогда Уттия, восхитившись и возрадовавшись словам Благословенного, поднялся со своего сиденья и, поклонившись Благословенному, ушёл, обойдя его с правой стороны.",
  "sn47.16:3.2": "И затем, пребывая в уединении прилежным, старательным, решительным, Уттия, реализовав это для себя посредством прямого знания, здесь и сейчас вошёл и пребывал в высочайшей цели святой жизни, ради которой представители клана праведно оставляют жизнь домохозяина и ведут жизнь бездомную.",
  "sn47.16:3.3": "Он напрямую познал: “Изношено рождение, достигнута святая жизнь, сделано, что должно сделать, нет товарищого индивидуального существования’”.",
  "sn47.16:3.4": "Так Уттия стал одним из арахантов.",
  "sn47.16:3.5": "Шестая."
}