{
  "sn44.1:0.1": "Связанные Наставления  44.1 ",
  "sn44.1:0.2": "1. Глава Абьяката  ",
  "sn44.1:0.3": "Кхема сутта: Кхема ",
  "sn44.1:1.1": "Однажды Благословенный пребывал в Саваттхи в роще Джеты в монастыре Анатхапиндики. ",
  "sn44.1:1.2": "И тогда монахиня Кхема во время своих странствий по стране Косал остановилась в Торанаваттху, что между Саваттхи и Сакетой. ",
  "sn44.1:1.3": "В то время и косальский царь Пасенади по пути из Сакеты в Саваттхи остановился на ночлег в Торанаваттху, что между Сакетой и Саваттхи.  ",
  "sn44.1:1.4": "И тогда косальский царь Пасенади обратился к одному человеку так: ",
  "sn44.1:1.5": "“Иди же, почтенный, и выясни, есть ли в Торанаваттху какой-либо жрец или отшельник, кого я мог бы посетить сегодня”. ",
  "sn44.1:2.1": "“Да, почтенный” – ответил тот человек, но, обойдя весь Торанаваттху, он так и не увидел жреца или отшельника, которого мог бы посетить царь Пасенади. ",
  "sn44.1:2.2": "Однако, он повстречал монахиню Кхему, остановившуюся в Торанаваттху, ",
  "sn44.1:2.3": "а посему отправился к царю Пасенади и сказал ему: ",
  "sn44.1:3.1": "“Почтенный, в Торанаваттху нет жреца или отшельника, которого Ваше Величество могло бы посетить. ",
  "sn44.1:3.2": "Но всё же, почтенный, там есть монахиня по имени Кхема, ученица Благословенного, Араханта, Полностью Просветлённого. ",
  "sn44.1:3.3": "И в отношении этой достопочтенной ходит такая благая молва: ",
  "sn44.1:3.4": "“Она мудрая, сведущая, умная, учёная, великолепный оратор, находчивая”. ",
  "sn44.1:3.5": "Пусть Ваше Величество посетит её”. ",
  "sn44.1:4.1": "И тогда косальский царь Пасенади отправился к монахине Кхеме, поклонился ей, сел рядом и сказал:  ",
  "sn44.1:4.2": "“Так как же, достопочтенная, существует ли Татхагата после смерти?” ",
  "sn44.1:4.3": "“Великий царь, Благословенный не утверждал, ",
  "sn44.1:4.4": "что “Татхагата существует после смерти”. ",
  "sn44.1:4.5": "“В таком случае, достопочтенная, Татхагата не существует после смерти?” ",
  "sn44.1:4.6": "“Великий царь, Благословенный не утверждал, ",
  "sn44.1:4.7": "что “Татхагата не существует после смерти”. ",
  "sn44.1:4.8": "“Так выходит ли, достопочтенная, что Татхагата и существует и не существует после смерти?” ",
  "sn44.1:4.9": "“Великий царь, Благословенный не утверждал, ",
  "sn44.1:4.10": "что “Татхагата и существует и не существует после смерти”. ",
  "sn44.1:4.11": "“Значит, достопочтенная, Татхагата ни существует, ни не существует после смерти?” ",
  "sn44.1:4.12": "“Великий царь, Благословенный не утверждал и такого, ",
  "sn44.1:4.13": "что “Татхагата ни существует, ни не существует после смерти”. ",
  "sn44.1:5.1": "“Как такое может быть, достопочтенная? Будучи спрошенной: ",
  "sn44.1:5.2": "“Так как же, достопочтенная, существует ли Татхагата после смерти?",
  "sn44.1:5.3": "hoti tathāgato paraṁ maraṇā’ti vadesi. ",
  "sn44.1:5.4": "‘Kiṁ panayye, na hoti tathāgato paraṁ maraṇā’ti iti puṭṭhā samānā: ",
  "sn44.1:5.5": "‘etampi kho, mahārāja, abyākataṁ bhagavatā—",
  "sn44.1:5.6": "na hoti tathāgato paraṁ maraṇā’ti vadesi. ",
  "sn44.1:5.7": "‘Kiṁ nu kho, ayye, hoti ca na ca hoti tathāgato paraṁ maraṇā’ti iti puṭṭhā samānā: ",
  "sn44.1:5.8": "‘abyākataṁ kho etaṁ, mahārāja, bhagavatā—",
  "sn44.1:5.9": "hoti ca na ca hoti tathāgato paraṁ maraṇā’ti vadesi. ",
  "sn44.1:5.10": "‘Kiṁ panayye, neva hoti na na hoti tathāgato paraṁ maraṇā’ti iti puṭṭhā samānā: ",
  "sn44.1:5.11": "‘etampi kho, mahārāja, abyākataṁ bhagavatā—",
  "sn44.1:5.12": "neva hoti na na hoti tathāgato paraṁ maraṇā’ti vadesi. ",
  "sn44.1:5.13": "Ko nu kho, ayye, hetu, ko paccayo yenetaṁ abyākataṁ bhagavatā”ti? ",
  "sn44.1:6.1": "“Tena hi, mahārāja, taññevettha paṭipucchissāmi. Yathā te khameyya tathā naṁ byākareyyāsi. ",
  "sn44.1:6.2": "Taṁ kiṁ maññasi, mahārāja, ",
  "sn44.1:6.3": "atthi te koci gaṇako vā muddiko vā saṅkhāyako vā yo pahoti gaṅgāya vālukaṁ gaṇetuṁ—",
  "sn44.1:6.4": "ettakā vālukā iti vā, ettakāni vālukasatāni iti vā, ettakāni vālukasahassāni iti vā, ettakāni vālukasatasahassāni iti vā”ti? ",
  "sn44.1:6.5": "“No hetaṁ, ayye”. ",
  "sn44.1:6.6": "“Atthi pana te koci gaṇako vā muddiko vā saṅkhāyako vā yo pahoti mahāsamudde udakaṁ gaṇetuṁ—",
  "sn44.1:6.7": "ettakāni udakāḷhakāni iti vā, ettakāni udakāḷhakasatāni iti vā, ettakāni udakāḷhakasahassāni iti vā, ettakāni udakāḷhakasatasahassāni iti vā”ti? ",
  "sn44.1:6.8": "“No hetaṁ, ayye”. ",
  "sn44.1:6.9": "“Taṁ kissa hetu”? ",
  "sn44.1:6.10": "“Mahāyye, samuddo gambhīro appameyyo duppariyogāho”ti. ",
  "sn44.1:6.11": "“Evameva kho, mahārāja, yena rūpena tathāgataṁ paññāpayamāno paññāpeyya taṁ rūpaṁ tathāgatassa pahīnaṁ ucchinnamūlaṁ tālāvatthukataṁ anabhāvaṅkataṁ āyatiṁ anuppādadhammaṁ. ",
  "sn44.1:6.12": "Rūpasaṅkhāyavimutto kho, mahārāja, tathāgato gambhīro appameyyo duppariyogāho—",
  "sn44.1:6.13": "seyyathāpi mahāsamuddo. ",
  "sn44.1:6.14": "‘Hoti tathāgato paraṁ maraṇā’tipi na upeti, ‘na hoti tathāgato paraṁ maraṇā’tipi na upeti, ‘hoti ca na ca hoti tathāgato paraṁ maraṇā’tipi na upeti, ‘neva hoti na na hoti tathāgato paraṁ maraṇā’tipi na upeti. ",
  "sn44.1:7.1": "Yāya vedanāya tathāgataṁ paññāpayamāno paññāpeyya, sā vedanā tathāgatassa pahīnā ucchinnamūlā tālāvatthukatā anabhāvaṅkatā āyatiṁ anuppādadhammā. ",
  "sn44.1:7.2": "Vedanāsaṅkhāyavimutto, mahārāja, tathāgato gambhīro appameyyo duppariyogāho—",
  "sn44.1:7.3": "seyyathāpi mahāsamuddo. ",
  "sn44.1:7.4": "‘Hoti tathāgato paraṁ maraṇā’tipi na upeti, ‘na hoti tathāgato paraṁ maraṇā’tipi na upeti, ‘hoti ca na ca hoti tathāgato paraṁ maraṇā’tipi na upeti, ‘neva hoti na na hoti tathāgato paraṁ maraṇā’tipi na upeti. ",
  "sn44.1:8.1": "Yāya saññāya tathāgataṁ …pe… ",
  "sn44.1:8.2": "yehi saṅkhārehi tathāgataṁ paññāpayamāno paññāpeyya, te saṅkhārā tathāgatassa pahīnā ucchinnamūlā tālāvatthukatā anabhāvaṅkatā āyatiṁ anuppādadhammā. ",
  "sn44.1:8.3": "Saṅkhārasaṅkhāyavimutto kho, mahārāja, tathāgato gambhīro appameyyo duppariyogāho—",
  "sn44.1:8.4": "seyyathāpi mahāsamuddo. ",
  "sn44.1:8.5": "‘Hoti tathāgato paraṁ maraṇā’tipi na upeti, ‘na hoti tathāgato paraṁ maraṇā’tipi na upeti, ‘hoti ca na ca hoti tathāgato paraṁ maraṇā’tipi na upeti, ‘neva hoti na na hoti tathāgato paraṁ maraṇā’tipi na upeti. ",
  "sn44.1:9.1": "Yena viññāṇena tathāgataṁ paññāpayamāno paññāpeyya taṁ viññāṇaṁ tathāgatassa pahīnaṁ ucchinnamūlaṁ tālāvatthukataṁ anabhāvaṅkataṁ āyatiṁ anuppādadhammaṁ. ",
  "sn44.1:9.2": "Viññāṇasaṅkhāyavimutto kho, mahārāja, tathāgato gambhīro appameyyo duppariyogāho—",
  "sn44.1:9.3": "seyyathāpi mahāsamuddo. ",
  "sn44.1:9.4": "‘Hoti tathāgato paraṁ maraṇā’tipi na upeti, ‘na hoti tathāgato paraṁ maraṇā’tipi na upeti, ‘hoti ca na ca hoti tathāgato paraṁ maraṇā’tipi na upeti, ‘neva hoti na na hoti tathāgato paraṁ maraṇā’tipi na upetī”ti. ",
  "sn44.1:9.5": "Atha kho rājā pasenadi kosalo khemāya bhikkhuniyā bhāsitaṁ abhinanditvā anumoditvā uṭṭhāyāsanā khemaṁ bhikkhuniṁ abhivādetvā padakkhiṇaṁ katvā pakkāmi. ",
  "sn44.1:10.1": "Atha kho rājā pasenadi kosalo aparena samayena yena bhagavā tenupasaṅkami; upasaṅkamitvā bhagavantaṁ abhivādetvā ekamantaṁ nisīdi. Ekamantaṁ nisinno kho rājā pasenadi kosalo bhagavantaṁ etadavoca: ",
  "sn44.1:10.2": "“kiṁ nu kho, bhante, hoti tathāgato paraṁ maraṇā”ti? ",
  "sn44.1:10.3": "“Abyākataṁ kho etaṁ, mahārāja, mayā: ",
  "sn44.1:10.4": "‘hoti tathāgato paraṁ maraṇā’”ti. ",
  "sn44.1:10.5": "“Kiṁ pana, bhante, na hoti tathāgato paraṁ maraṇā”ti? ",
  "sn44.1:10.6": "“Etampi kho, mahārāja, abyākataṁ mayā: ",
  "sn44.1:10.7": "‘na hoti tathāgato paraṁ maraṇā’”ti. ",
  "sn44.1:10.8": "“Kiṁ nu kho, bhante, hoti ca na ca hoti tathāgato paraṁ maraṇā”ti? ",
  "sn44.1:10.9": "“Abyākataṁ kho etaṁ, mahārāja, mayā: ",
  "sn44.1:10.10": "‘hoti ca na ca hoti tathāgato paraṁ maraṇā’”ti. ",
  "sn44.1:10.11": "“Kiṁ pana, bhante, neva hoti na na hoti tathāgato paraṁ maraṇā”ti? ",
  "sn44.1:10.12": "“Etampi kho, mahārāja, abyākataṁ mayā: ",
  "sn44.1:10.13": "‘neva hoti na na hoti tathāgato paraṁ maraṇā’”ti. ",
  "sn44.1:10.14": "“‘Kiṁ nu kho, bhante, hoti tathāgato paraṁ maraṇā’ti iti puṭṭho samāno: ",
  "sn44.1:10.15": "‘abyākataṁ kho etaṁ, mahārāja, mayā—hoti tathāgato paraṁ maraṇā’ti vadesi …pe…. ",
  "sn44.1:10.16": "“‘Kiṁ pana, bhante, neva hoti na na hoti tathāgato paraṁ maraṇā’ti iti puṭṭho samāno: ",
  "sn44.1:10.17": "‘etampi kho, mahārāja, abyākataṁ mayā—",
  "sn44.1:10.18": "neva hoti na na hoti tathāgato paraṁ maraṇā’ti vadesi. ",
  "sn44.1:10.19": "Ko nu kho, bhante, hetu, ko paccayo, yenetaṁ abyākataṁ bhagavatā”ti? ",
  "sn44.1:11.1": "“Tena hi, mahārāja, taññevettha paṭipucchissāmi. Yathā te khameyya tathā naṁ byākareyyāsi. ",
  "sn44.1:11.2": "Taṁ kiṁ maññasi, mahārāja, atthi te koci gaṇako vā muddiko vā saṅkhāyako vā yo pahoti gaṅgāya vālukaṁ gaṇetuṁ—",
  "sn44.1:11.3": "ettakā vālukā iti vā …pe… ettakāni vālukasatasahassāni iti vā”ti? ",
  "sn44.1:11.4": "“No hetaṁ, bhante”. ",
  "sn44.1:11.5": "“Atthi pana te koci gaṇako vā muddiko vā saṅkhāyako vā yo pahoti mahāsamudde udakaṁ gaṇetuṁ—",
  "sn44.1:11.6": "ettakāni udakāḷhakāni iti vā …pe… ettakāni udakāḷhakasatasahassāni iti vā”ti? ",
  "sn44.1:11.7": "“No hetaṁ, bhante”. ",
  "sn44.1:11.8": "“Taṁ kissa hetu”? ",
  "sn44.1:11.9": "“Mahā, bhante, samuddo gambhīro appameyyo duppariyogāho. ",
  "sn44.1:11.10": "Evameva kho, mahārāja, yena rūpena tathāgataṁ paññāpayamāno paññāpeyya, taṁ rūpaṁ tathāgatassa pahīnaṁ ucchinnamūlaṁ tālāvatthukataṁ anabhāvaṅkataṁ āyatiṁ anuppādadhammaṁ. ",
  "sn44.1:11.11": "Rūpasaṅkhāyavimutto kho, mahārāja, tathāgato gambhīro appameyyo duppariyogāho—",
  "sn44.1:11.12": "seyyathāpi mahāsamuddo. ",
  "sn44.1:11.13": "‘Hoti tathāgato paraṁ maraṇā’tipi na upeti …pe… ",
  "sn44.1:11.14": "‘neva hoti na na hoti tathāgato paraṁ maraṇā’tipi na upeti. ",
  "sn44.1:11.15": "Yāya vedanāya …pe… ",
  "sn44.1:11.16": "yāya saññāya …pe… yehi saṅkhārehi …pe…. ",
  "sn44.1:12.1": "Yena viññāṇena tathāgataṁ paññāpayamāno paññāpeyya, taṁ viññāṇaṁ tathāgatassa pahīnaṁ ucchinnamūlaṁ tālāvatthukataṁ anabhāvaṅkataṁ āyatiṁ anuppādadhammaṁ. ",
  "sn44.1:12.2": "Татхагата, Великий царь, освобождён от определения в рамках формы. Он глубок, безмерен, неизмерим, ",
  "sn44.1:12.3": "как океан”. ",
  "sn44.1:12.4": "[Утверждение] “Татхагата существует после смерти” неуместно; “Татхагата не существует после смерти” неуместно; “Татхагата и существует и не существует после смерти” неуместно; “Татхагата ни существует, ни не существует после смерти” неуместно. ",
  "sn44.1:13.1": "“Удивительно, почтенный! Поразительно, почтенный, ",
  "sn44.1:13.2": "как [объяснение] смысла и [используемые] фразы и учителя и ученика совпадают и согласуются друг с другом, не расходятся в отношении главного вопроса. ",
  "sn44.1:13.3": "Как-то раз, почтенный, я отправился к монахине Кхеме и расспросил её о том же самом. ",
  "sn44.1:13.4": "Достопочтенная объяснила мне суть точно также, в тех же терминах и фразах, что и Благословенный. ",
  "sn44.1:13.5": "Удивительно, почтенный! Поразительно, почтенный, ",
  "sn44.1:13.6": "как [объяснение] смысла и [используемые] фразы и учителя и ученика совпадают и согласуются друг с другом, не расходятся в отношении главного вопроса. ",
  "sn44.1:13.7": "А теперь, почтенный, нам нужно идти. ",
  "sn44.1:13.8": "Мы очень заняты и у нас много дел”. ",
  "sn44.1:13.9": "“В таком случае, Великий царь, можешь идти, когда сочтёшь нужным”. ",
  "sn44.1:13.10": "И тогда косальский царь Пасенади, восхитившись и возрадовавшись утверждению Благословенного, встал со своего сиденья и ушёл, обойдя его с правой стороны. ",
  "sn44.1:13.11": "Первая. "
}