{
  "sn51.20:0.1": "สังยุตตนิกาย มหาวารวรรค ๗. อิทธิปาทสังยุต",
  "sn51.20:0.2": "ปาสาทกัมปนวรรคที่ ๒",
  "sn51.20:0.3": "วิภังคสูตร วิธีเจริญอิทธิบาท ๔",
  "sn51.20:1.1": "ดูกรภิกษุทั้งหลาย อิทธิบาท ๔ เหล่านี้ อันภิกษุเจริญแล้ว กระทำให้มากแล้ว ย่อมมีผลมาก มีอานิสงส์มาก",
  "sn51.20:2.1": "ก็อิทธิบาท ๔ อันภิกษุเจริญแล้วอย่างไร กระทำให้มากแล้วอย่างไร จึงมีผลมาก มีอานิสงส์มาก?",
  "sn51.20:2.2": "ภิกษุในธรรมวินัยนี้ ย่อมเจริญอิทธิบาทประกอบด้วย ฉันทสมาธิและปธานสังขาร ดังนี้ว่า",
  "sn51.20:2.3": "ฉันทะของเราจักไม่ย่อหย่อนเกินไป ไม่ต้องประคองเกินไป ไม่หดหู่ในภายใน ไม่ฟุ้งซ่านไปในภายนอก",
  "sn51.20:2.4": "และเธอมีความสำคัญในเบื้องหลังและเบื้องหน้าอยู่ว่า",
  "sn51.20:2.5": "เบื้องหน้าฉันใด เบื้องหลังก็ฉันนั้น เบื้องหลังฉันใด เบื้องหน้าก็ฉันนั้น",
  "sn51.20:2.6": "เบื้องล่างฉันใด เบื้องบนก็ฉันนั้น เบื้องบนฉันใด เบื้องล่างก็ฉันนั้น",
  "sn51.20:2.7": "กลางวันฉันใด กลางคืนก็ฉันนั้น กลางคืนฉันใด กลางวันก็ฉันนั้น",
  "sn51.20:2.8": "เธอมีจิตเปิดเผย ไม่มีอะไรหุ้มห่อ อบรมจิตให้สว่างอยู่",
  "sn51.20:2.9": "ย่อมเจริญอิทธิบาทประกอบด้วยวิริยสมาธิ …",
  "sn51.20:2.10": "จิตตสมาธิ …",
  "sn51.20:2.11": "วิมังสาสมาธิและปธานสังขาร ดังนี้ว่า",
  "sn51.20:2.12": "วิมังสา ของเราจักไม่ย่อหย่อนเกินไป ไม่ต้องประคองเกินไป ไม่หดหู่ในภายใน ไม่ฟุ้งซ่านไปในภายนอก",
  "sn51.20:2.13": "และเธอมีความสำคัญในเบื้องหลังและเบื้องหน้าอยู่ว่า",
  "sn51.20:2.14": "เบื้องหน้าฉันใด เบื้องหลังก็ฉันนั้น เบื้องหลังฉันใด เบื้องหน้าก็ฉันนั้น",
  "sn51.20:2.15": "เบื้องล่างฉันใด เบื้องบนก็ฉันนั้น เบื้องบนฉันใด เบื้องล่างก็ฉันนั้น",
  "sn51.20:2.16": "กลางวันฉันใด กลางคืนก็ฉันนั้น กลางคืนฉันใด กลางวันก็ฉันนั้น",
  "sn51.20:2.17": "เธอมีจิตเปิดเผย ไม่มีอะไรหุ้มห่อ อบรมจิตให้สว่างอยู่.",
  "sn51.20:3.1": "ดูกรภิกษุทั้งหลาย ก็ฉันทะที่ย่อหย่อนเกินไปเป็นไฉน?",
  "sn51.20:3.2": "ฉันทะที่ประกอบด้วยความเกียจคร้าน สัมปยุตด้วยความเกียจคร้าน",
  "sn51.20:3.3": "นี้เรียกว่า ฉันทะที่ย่อหย่อนเกินไป.",
  "sn51.20:4.1": "ก็ฉันทะที่ต้องประคองเกินไปเป็นไฉน?",
  "sn51.20:4.2": "ฉันทะที่ประกอบด้วยอุทธัจจะ สัมปยุตด้วยอุทธัจจะ",
  "sn51.20:4.3": "นี้เรียกว่า ฉันทะที่ต้องประคองเกินไป.",
  "sn51.20:5.1": "ก็ฉันทะที่หดหู่ในภายในเป็นไฉน?",
  "sn51.20:5.2": "ฉันทะที่ประกอบด้วยถีนมิทธะ สัมปยุตด้วยถีนมิทธะ",
  "sn51.20:5.3": "นี้เรียกว่า ฉันทะที่หดหู่ในภายใน.",
  "sn51.20:6.1": "ก็ฉันทะที่ฟุ้งซ่านไปในภายนอกเป็นไฉน?",
  "sn51.20:6.2": "ฉันทะที่ฟุ้งซ่านไป พล่านไป ปรารภกามคุณ ๕ ในภายนอก",
  "sn51.20:6.3": "นี้เรียกว่า ฉันทะที่ฟุ้งซ่านไปในภายนอก.",
  "sn51.20:7.1": "ภิกษุมีความสำคัญในเบื้องหลัง และเบื้องหน้าอยู่ว่า",
  "sn51.20:7.2": "เบื้องหน้าฉันใด เบื้องหลังก็ฉันนั้น เบื้องหลังฉันใด เบื้องหน้าก็ฉันนั้น อย่างไร?",
  "sn51.20:7.3": "ความสำคัญในเบื้องหลังและเบื้องหน้า อันภิกษุในธรรมวินัยนี้ ยึดไว้ดีแล้ว กระทำไว้ในใจดีแล้ว ทรงไว้ดีแล้ว แทงตลอดดีแล้วด้วยปัญญา",
  "sn51.20:7.4": "ภิกษุชื่อว่า มีความสำคัญในเบื้องหลังและเบื้องหน้าอยู่ว่า",
  "sn51.20:7.5": "เบื้องหน้าฉันใด เบื้องหลังก็ฉันนั้น เบื้องหลังฉันใด เบื้องหน้าก็ฉันนั้น อย่างนี้แล.",
  "sn51.20:8.1": "ก็ภิกษุมีความสำคัญอยู่ว่า เบื้องล่างฉันใด เบื้องบนก็ฉันนั้น เบื้องบนฉันใด เบื้องล่างก็ฉันนั้น อย่างไร?",
  "sn51.20:8.2": "ภิกษุในธรรมวินัยนี้ ย่อมพิจารณากายนี้ เบื้องบนแต่พื้นเท้าขึ้นมา เบื้องล่างแต่ปลายผมลงไป มีหนังหุ้มอยู่โดยรอบ เต็มด้วยของไม่สะอาด มีประการต่างๆ ว่า",
  "sn51.20:8.3": "ในกายนี้มีผม ขน เล็บ ฟัน หนัง เนื้อ เอ็น กระดูก เยื่อในกระดูก ม้าม หัวใจ ตับ พังผืด ไต ปอด ไส้ใหญ่ ไส้น้อย อาหารใหม่ อาหารเก่า ดี เสลด หนอง เลือด เหงื่อ มันข้น น้ำตา มันเหลว น้ำลาย น้ำมูก ไขข้อ มูตร",
  "sn51.20:8.4": "ภิกษุชื่อว่า มีความสำคัญอยู่ว่า เบื้องล่างฉันใด เบื้องบนก็ฉันนั้น เบื้องบนฉันใด เบื้องล่างก็ฉันนั้น อย่างนี้แล.",
  "sn51.20:9.1": "ก็ภิกษุมีความสำคัญอยู่ว่า กลางวันฉันใด กลางคืนก็ฉันนั้น กลางคืนฉันใด กลางวันก็ฉันนั้น อย่างไร?",
  "sn51.20:9.2": "ภิกษุในธรรมวินัยนี้ ย่อมเจริญอิทธิบาทอันประกอบด้วยฉันทสมาธิ และปธานสังขารในกลางวัน ด้วยอาการเหล่าใด ด้วยเพศเหล่าใด ด้วยนิมิตเหล่าใด เธอย่อมเจริญอิทธิบาทอันประกอบด้วยฉันทสมาธิและปธานสังขารในกลางคืน ด้วยอาการเหล่านั้น ด้วยเพศเหล่านั้น ด้วยนิมิตเหล่านั้น อีกอย่างหนึ่ง",
  "sn51.20:9.3": "ภิกษุย่อมเจริญอิทธิบาทอันประกอบด้วยฉันทสมาธิและปธานสังขารในกลางคืน ด้วยอาการเหล่าใด ด้วยเพศเหล่าใด ด้วยนิมิตเหล่าใด เธอย่อมเจริญอิทธิบาทอันประกอบด้วยฉันทสมาธิและปธานสังขารในกลางวัน ด้วยอาการเหล่านั้น ด้วยเพศเหล่านั้น ด้วยนิมิตเหล่านั้น",
  "sn51.20:9.4": "ภิกษุมีความสำคัญอยู่ว่า กลางวันฉันใด กลางคืนก็ฉันนั้น กลางคืนฉันใด กลางวันก็ฉันนั้น อย่างนี้แล.",
  "sn51.20:10.1": "ก็ภิกษุมีจิตเปิดเผยไม่มีอะไรหุ้มห่อ อบรมจิตให้สว่างอยู่ อย่างไร?",
  "sn51.20:10.2": "อาโลกสัญญา (ความสำคัญว่าแสงสว่าง) อันภิกษุในธรรมวินัยนี้ ยึดไว้ดีแล้ว ความสำคัญว่า กลางวันตั้งมั่นดีแล้ว",
  "sn51.20:10.3": "ภิกษุมีจิตเปิดเผย ไม่มีอะไรหุ้มห่อ อบรมจิตให้สว่างอยู่อย่างนี้แล.",
  "sn51.20:11.1": "ก็วิริยะที่ย่อหย่อนเกินไปเป็นไฉน?",
  "sn51.20:11.2": "วิริยะที่ประกอบด้วยความเกียจคร้าน สัมปยุตด้วยความเกียจคร้าน",
  "sn51.20:11.3": "นี้เรียกว่า วิริยะที่ย่อหย่อนเกินไป.",
  "sn51.20:12.1": "ก็วิริยะที่ต้องประคองเกินไปเป็นไฉน?",
  "sn51.20:12.2": "วิริยะที่ประกอบด้วยอุทธัจจะสัมปยุต ด้วยอุทธัจจะ",
  "sn51.20:12.3": "นี้เรียกว่า วิริยะที่ต้องประคองเกินไป.",
  "sn51.20:13.1": "ก็วิริยะที่หดหู่ในภายในเป็นไฉน?",
  "sn51.20:13.2": "วิริยะที่ประกอบด้วยถีนมิทธะสัมปยุต ด้วยถีนมิทธะ",
  "sn51.20:13.3": "นี้เรียกว่า วิริยะหดหู่ในภายใน.",
  "sn51.20:14.1": "ก็วิริยะที่ฟุ้งซ่านไปในภายนอกเป็นไฉน?",
  "sn51.20:14.2": "วิริยะที่ฟุ้งซ่านไป พล่านไป ปรารภกามคุณ ๕ ในภายนอก นี้เรียกว่า วิริยะที่ฟุ้งซ่านไปในภายนอก ฯลฯ",
  "sn51.20:15.1": "ก็ภิกษุมีจิตเปิดเผย ไม่มีอะไรหุ้มห่อ อบรมจิตให้สว่างอยู่ อย่างไร",
  "sn51.20:15.2": "อาโลกสัญญา อันภิกษุในธรรมวินัยนี้ ยึดไว้ดีแล้ว ความสำคัญว่า กลางวัน ตั้งมั่นดีแล้ว",
  "sn51.20:15.3": "ภิกษุมีจิตเปิดเผย ไม่มีอะไรหุ้มห่อ อบรมจิตให้สว่างอยู่ อย่างนี้แล.",
  "sn51.20:16.1": "ก็จิตที่ย่อหย่อนเกินไปเป็นไฉน?",
  "sn51.20:16.2": "จิตที่ประกอบด้วยความเกียจคร้าน สัมปยุตด้วยความเกียจคร้าน",
  "sn51.20:16.3": "นี้เรียกว่า จิตที่ย่อหย่อนเกินไป.",
  "sn51.20:17.1": "ก็จิตที่ต้องประคองเกินไปเป็นไฉน?",
  "sn51.20:17.2": "จิตที่ประกอบด้วยอุทธัจจะสัมปยุต ด้วยอุทธัจจะ",
  "sn51.20:17.3": "นี้เรียกว่า จิตที่ต้องประคองเกินไป.",
  "sn51.20:18.1": "ก็จิตที่หดหู่ในภายในเป็นไฉน?",
  "sn51.20:18.2": "จิตที่ประกอบด้วยถีนมิทธะสัมปยุต ด้วยถีนมิทธะ",
  "sn51.20:18.3": "นี้เรียกว่า จิตที่หดหู่ในภายใน.",
  "sn51.20:19.1": "ก็จิตที่ฟุ้งซ่านไปในภายนอกเป็นไฉน?",
  "sn51.20:19.2": "จิตที่ฟุ้งซ่านไป พล่านไป ปรารภกามคุณ ๕ ในภายนอก",
  "sn51.20:19.3": "นี้เรียกว่า จิตที่ฟุ้งซ่านไปในภายนอก ฯลฯ",
  "sn51.20:19.4": "ภิกษุมีจิตเปิดเผย ไม่มีอะไรหุ้มห่อ อบรมจิตให้สว่างอยู่ อย่างนี้แล.",
  "sn51.20:20.1": "ก็วิมังสาที่ย่อหย่อนเกินไปเป็นไฉน?",
  "sn51.20:20.2": "วิมังสาที่ประกอบด้วยความเกียจคร้าน สัมปยุตด้วยความเกียจคร้าน",
  "sn51.20:20.3": "นี้เรียกว่า วิมังสาที่ย่อหย่อนเกินไป.",
  "sn51.20:21.1": "ก็วิมังสาที่ต้องประคองเกินไปเป็นไฉน?",
  "sn51.20:21.2": "วิมังสาที่ประกอบด้วยอุทธัจจะสัมปยุต ด้วยอุทธัจจะ",
  "sn51.20:21.3": "นี้เรียกว่า วิมังสาที่ต้องประคองเกินไป.",
  "sn51.20:22.1": "ก็วิมังสาที่หดหู่ในภายในเป็นไฉน?",
  "sn51.20:22.2": "วิมังสาที่ประกอบด้วยถีนมิทธะสัมปยุต ด้วยถีนมิทธะ",
  "sn51.20:22.3": "นี้เรียกว่า วิมังสาที่หดหู่ในภายใน.",
  "sn51.20:23.1": "ก็วิมังสาที่ฟุ้งซ่านไปในภายนอกเป็นไฉน?",
  "sn51.20:23.2": "วิมังสาที่ฟุ้งซ่านไป พล่านไป ปรารภกามคุณ ๕ ในภายนอก",
  "sn51.20:23.3": "นี้เรียกว่า วิมังสาที่ฟุ้งซ่านไปในภายนอก ฯลฯ",
  "sn51.20:23.4": "ภิกษุมีจิตเปิดเผย ไม่มีอะไรหุ้มห่อ อบรมจิตให้สว่างอยู่ อย่างนี้แล",
  "sn51.20:23.5": "ดูกรภิกษุทั้งหลาย อิทธิบาท ๔ อันภิกษุเจริญแล้วอย่างนี้ กระทำให้มากแล้วอย่างนี้ ย่อมมีผลมาก มีอานิสงส์มาก.",
  "sn51.20:24.1": "ดูกรภิกษุทั้งหลาย ภิกษุเมื่อเจริญ กระทำให้มาก ซึ่งอิทธิบาท ๔ อย่างนี้แล ย่อมแสดงฤทธิ์ได้หลายอย่าง คือ คนเดียวเป็นหลายคนก็ได้ หลายคนเป็นคนเดียวก็ได้ ฯลฯ ใช้อำนาจทางกายไปตลอดถึงพรหมโลกก็ได้.",
  "sn51.20:24.2": "ดูกรภิกษุทั้งหลาย ภิกษุเมื่อเจริญ กระทำให้มาก ซึ่งอิทธิบาท ๔ อย่างนี้แล ย่อมกระทำให้แจ้งซึ่งเจโตวิมุติ ปัญญาวิมุติ อันหาอาสวะมิได้ เพราะอาสวะทั้งหลายสิ้นไป ด้วยปัญญาอันยิ่งเอง ในปัจจุบัน เข้าถึงอยู่.",
  "sn51.20:24.3": "จบ สูตรที่ ๑๐",
  "sn51.20:24.4": "จบ ปาสาทกัมปนวรรคที่ ๒",
  "sn51.20:25.0": "รวมพระสูตรที่มีในวรรคนี้ คือ",
  "sn51.20:25.1": "๑. ปุพพสูตร ๒. มหัปผลสูตร ๓. ฉันทสูตร",
  "sn51.20:25.2": "๔. โมคคัลลานสูตร ๕. พราหมณสูตร",
  "sn51.20:25.3": "๖. สมณพราหมณสูตรที่ ๑ ๗. สมณพราหมณสูตรที่ ๒ ๘. อภิญญาสูตร",
  "sn51.20:25.4": "๙. เทสนาสูตร ๑๐. วิภังคสูตร."
}