{	
"sn51.15:0.1":	"संयुत्त निकाय ५१।१५ ",
"sn51.15:0.2":	"२। पासादकम्पनवग्ग ",
"sn51.15:0.3":	"उण्णाभब्राह्मणसुत्त ",
"sn51.15:1.1":	"एवं मे सुतं—",
"sn51.15:1.2":	"एकं समयं आयस्मा आनन्दो कोसम्बियं विहरति घोसितारामे। ",
"sn51.15:1.3":	"अथ खो उण्णाभो ब्राह्मणो येनायस्मा आनन्दो तेनुपसङ्कमि; उपसङ्कमित्वा आयस्मता आनन्देन सद्धिं सम्मोदि। ",
"sn51.15:1.4":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो उण्णाभो ब्राह्मणो आयस्मन्तं आनन्दं एतदवोच: ",
"sn51.15:1.5":	"“किमत्थियं नु खो, भो आनन्द, समणे गोतमे ब्रह्मचरियं वुस्सती”ति? ",
"sn51.15:1.6":	"“छन्दप्पहानत्थं खो, ब्राह्मण, भगवति ब्रह्मचरियं वुस्सती”ति। ",
"sn51.15:2.1":	"“अत्थि पन, भो आनन्द, मग्गो अत्थि पटिपदा एतस्स छन्दस्स पहानाया”ति? ",
"sn51.15:2.2":	"“अत्थि खो, ब्राह्मण, मग्गो, अत्थि पटिपदा एतस्स छन्दस्स पहानाया”ति। ",
"sn51.15:3.1":	"“कतमो पन, भो आनन्द, मग्गो कतमा पटिपदा एतस्स छन्दस्स पहानाया”ति? ",
"sn51.15:3.2":	"“इध, ब्राह्मण, भिक्खु छन्दसमाधिप्पधानसङ्खारसमन्नागतं इद्धिपादं भावेति, ",
"sn51.15:3.3":	"वीरियसमाधि …पे… ",
"sn51.15:3.4":	"चित्तसमाधि … ",
"sn51.15:3.5":	"वीमंसासमाधिप्पधानसङ्खारसमन्नागतं इद्धिपादं भावेति—",
"sn51.15:3.6":	"अयं खो, ब्राह्मण, मग्गो अयं पटिपदा एतस्स छन्दस्स पहानाया”ति। ",
"sn51.15:4.1":	"“एवं सन्ते, भो आनन्द, सन्तकं होति नो असन्तकं। ",
"sn51.15:4.2":	"छन्देनेव छन्दं पजहिस्सतीति—नेतं ठानं विज्जति”। ",
"sn51.15:4.3":	"“तेन हि, ब्राह्मण, तञ्ञेवेत्थ पटिपुच्छिस्सामि। यथा ते खमेय्य तथा तं ब्याकरेय्यासि। ",
"sn51.15:4.4":	"तं किं मञ्ञसि, ब्राह्मण, ",
"sn51.15:4.5":	"अहोसि ते पुब्बे छन्दो ‘आरामं गमिस्सामी’ति? ",
"sn51.15:4.6":	"तस्स ते आरामगतस्स यो तज्जो छन्दो सो पटिप्पस्सद्धो”ति? ",
"sn51.15:4.7":	"“एवं, भो”। ",
"sn51.15:4.8":	"“अहोसि ते पुब्बे वीरियं ‘आरामं गमिस्सामी’ति? ",
"sn51.15:4.9":	"तस्स ते आरामगतस्स यं तज्जं वीरियं तं पटिप्पस्सद्धन्”ति? ",
"sn51.15:4.10":	"“एवं, भो”। ",
"sn51.15:4.11":	"“अहोसि ते पुब्बे चित्तं ‘आरामं गमिस्सामी’ति? ",
"sn51.15:4.12":	"तस्स ते आरामगतस्स यं तज्जं चित्तं तं पटिप्पस्सद्धन्”ति? ",
"sn51.15:4.13":	"“एवं, भो”। ",
"sn51.15:4.14":	"“अहोसि ते पुब्बे वीमंसा ‘आरामं गमिस्सामी’ति? ",
"sn51.15:4.15":	"तस्स ते आरामगतस्स या तज्जा वीमंसा सा पटिप्पस्सद्धा”ति? ",
"sn51.15:4.16":	"“एवं, भो”। ",
"sn51.15:5.1":	"“एवमेव खो, ब्राह्मण, यो सो भिक्खु अरहं खीणासवो वुसितवा कतकरणीयो ओहितभारो अनुप्पत्तसदत्थो परिक्खीणभवसंयोजनो सम्मदञ्ञाविमुत्तो, तस्स यो पुब्बे छन्दो अहोसि अरहत्तप्पत्तिया, अरहत्तप्पत्ते यो तज्जो छन्दो सो पटिप्पस्सद्धो; ",
"sn51.15:5.2":	"यं पुब्बे वीरियं अहोसि अरहत्तप्पत्तिया, अरहत्तप्पत्ते यं तज्जं वीरियं तं पटिप्पस्सद्धं; ",
"sn51.15:5.3":	"यं पुब्बे चित्तं अहोसि अरहत्तप्पत्तिया, अरहत्तप्पत्ते यं तज्जं चित्तं तं पटिप्पस्सद्धं; ",
"sn51.15:5.4":	"या पुब्बे वीमंसा अहोसि अरहत्तप्पत्तिया, अरहत्तप्पत्ते या तज्जा वीमंसा सा पटिप्पस्सद्धा। ",
"sn51.15:5.5":	"तं किं मञ्ञसि, ब्राह्मण, ",
"sn51.15:5.6":	"इति एवं सन्ते, सन्तकं वा होति नो असन्तकं वा”ति? ",
"sn51.15:6.1":	"“अद्धा, भो आनन्द, एवं सन्ते, सन्तकं होति नो असन्तकं। ",
"sn51.15:6.2":	"अभिक्कन्तं, भो आनन्द, अभिक्कन्तं, भो आनन्द। ",
"sn51.15:6.3":	"सेय्यथापि, भो आनन्द, निक्कुज्जितं वा उक्कुज्जेय्य, पटिच्छन्नं वा विवरेय्य, मूळ्हस्स वा मग्गं आचिक्खेय्य, अन्धकारे वा तेलपज्जोतं धारेय्य: ‘चक्खुमन्तो रूपानि दक्खन्ती’ति; एवमेवं भोता आनन्देन अनेकपरियायेन धम्मो पकासितो। ",
"sn51.15:6.4":	"एसाहं, भो आनन्द, तं भवन्तं गोतमं सरणं गच्छामि धम्मञ्च भिक्खुसङ्घञ्च। ",
"sn51.15:6.5":	"उपासकं मं भवं आनन्दो धारेतु अज्जतग्गे पाणुपेतं सरणं गतन्”ति। ",
"sn51.15:6.6":	"पञ्चमं। "
}	
