{	
"sn51.17:0.1":	"संयुत्त निकाय ५१।१७ ",
"sn51.17:0.2":	"२। पासादकम्पनवग्ग ",
"sn51.17:0.3":	"दुतियसमणब्राह्मणसुत्त ",
"sn51.17:1.1":	"“ये हि केचि, भिक्खवे, अतीतमद्धानं समणा वा ब्राह्मणा वा अनेकविहितं इद्धिविधं पच्चनुभोसुं—एकोपि हुत्वा बहुधा अहेसुं, बहुधापि हुत्वा एको अहेसुं; आविभावं, तिरोभावं; तिरोकुट्टं तिरोपाकारं तिरोपब्बतं असज्जमाना अगमंसु, सेय्यथापि आकासे; पथवियापि उम्मुज्जनिमुज्जं अकंसु, सेय्यथापि उदके; उदकेपि अभिज्जमाने अगमंसु, सेय्यथापि पथवियं; आकासेपि पल्लङ्केन कमिंसु, सेय्यथापि पक्खी सकुणो; इमेपि चन्दिमसूरिये एवंमहिद्धिके एवंमहानुभावे पाणिना परिमसिंसु परिमज्जिंसु; याव ब्रह्मलोकापि कायेन वसं वत्तेसुं, ",
"sn51.17:1.2":	"सब्बे ते चतुन्नं इद्धिपादानं भावितत्ता बहुलीकतत्ता। ",
"sn51.17:2.1":	"ये हि केचि, भिक्खवे, अनागतमद्धानं समणा वा ब्राह्मणा वा अनेकविहितं इद्धिविधं पच्चनुभोस्सन्ति—एकोपि हुत्वा बहुधा भविस्सन्ति, बहुधापि हुत्वा एको भविस्सन्ति; आविभावं, तिरोभावं; तिरोकुट्टं तिरोपाकारं तिरोपब्बतं असज्जमाना गमिस्सन्ति, सेय्यथापि आकासे; पथवियापि उम्मुज्जनिमुज्जं करिस्सन्ति, सेय्यथापि उदके; उदकेपि अभिज्जमाने गमिस्सन्ति, सेय्यथापि पथवियं; आकासेपि पल्लङ्केन कमिस्सन्ति, सेय्यथापि पक्खी सकुणो; इमेपि चन्दिमसूरिये एवंमहिद्धिके एवंमहानुभावे पाणिना परिमसिस्सन्ति परिमज्जिस्सन्ति; याव ब्रह्मलोकापि कायेन वसं वत्तिस्सन्ति, ",
"sn51.17:2.2":	"सब्बे ते चतुन्नं इद्धिपादानं भावितत्ता बहुलीकतत्ता। ",
"sn51.17:3.1":	"ये हि केचि, भिक्खवे, एतरहि समणा वा ब्राह्मणा वा अनेकविहितं इद्धिविधं पच्चनुभोन्ति—एकोपि हुत्वा बहुधा होन्ति, बहुधापि हुत्वा एको होन्ति; आविभावं, तिरोभावं; तिरोकुट्टं तिरोपाकारं तिरोपब्बतं असज्जमाना गच्छन्ति, सेय्यथापि आकासे; पथवियापि उम्मुज्जनिमुज्जं करोन्ति, सेय्यथापि उदके; उदकेपि अभिज्जमाने गच्छन्ति, सेय्यथापि पथवियं; आकासेपि पल्लङ्केन कमन्ति, सेय्यथापि पक्खी सकुणो; इमेपि चन्दिमसूरिये एवंमहिद्धिके एवंमहानुभावे पाणिना परिमसन्ति परिमज्जन्ति; याव ब्रह्मलोकापि कायेन वसं वत्तेन्ति, ",
"sn51.17:3.2":	"सब्बे ते चतुन्नं इद्धिपादानं भावितत्ता बहुलीकतत्ताति। ",
"sn51.17:4.1":	"कतमेसं चतुन्नं? ",
"sn51.17:4.2":	"इध, भिक्खवे, भिक्खु छन्दसमाधिप्पधानसङ्खारसमन्नागतं इद्धिपादं भावेति, ",
"sn51.17:4.3":	"वीरियसमाधि …पे… ",
"sn51.17:4.4":	"चित्तसमाधि … ",
"sn51.17:4.5":	"वीमंसासमाधिप्पधानसङ्खारसमन्नागतं इद्धिपादं भावेति। ",
"sn51.17:4.6":	"ये हि केचि, भिक्खवे, अतीतमद्धानं समणा वा ब्राह्मणा वा अनेकविहितं इद्धिविधं पच्चनुभोसुं—एकोपि हुत्वा बहुधा अहेसुं …पे… याव ब्रह्मलोकापि कायेन वसं वत्तेसुं, ",
"sn51.17:4.7":	"सब्बे ते इमेसंयेव चतुन्नं इद्धिपादानं भावितत्ता बहुलीकतत्ता। ",
"sn51.17:5.1":	"ये हि केचि, भिक्खवे, अनागतमद्धानं समणा वा ब्राह्मणा वा अनेकविहितं इद्धिविधं पच्चनुभोस्सन्ति—एकोपि हुत्वा बहुधा भविस्सन्ति …पे… याव ब्रह्मलोकापि कायेन वसं वत्तिस्सन्ति, ",
"sn51.17:5.2":	"सब्बे ते इमेसंयेव चतुन्नं इद्धिपादानं भावितत्ता बहुलीकतत्ता। ",
"sn51.17:6.1":	"ये हि केचि, भिक्खवे, एतरहि समणा वा ब्राह्मणा वा अनेकविहितं इद्धिविधं पच्चनुभोन्ति—एकोपि हुत्वा बहुधा होन्ति …पे… याव ब्रह्मलोकापि कायेन वसं वत्तेन्ति, ",
"sn51.17:6.2":	"सब्बे ते इमेसंयेव चतुन्नं इद्धिपादानं भावितत्ता बहुलीकतत्ता”ति। ",
"sn51.17:6.3":	"सत्तमं। "
}	
