{	
"sn51.22:0.1":	"संयुत्त निकाय ५१।२२ ",
"sn51.22:0.2":	"३। अयोगुळवग्ग ",
"sn51.22:0.3":	"अयोगुळसुत्त ",
"sn51.22:1.1":	"सावत्थिनिदानं। ",
"sn51.22:1.2":	"अथ खो आयस्मा आनन्दो येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो आयस्मा आनन्दो भगवन्तं एतदवोच: ",
"sn51.22:1.3":	"“अभिजानाति नु खो, भन्ते, भगवा इद्धिया मनोमयेन कायेन ब्रह्मलोकं उपसङ्कमिता”ति? ",
"sn51.22:1.4":	"“अभिजानामि ख्वाहं, आनन्द, इद्धिया मनोमयेन कायेन ब्रह्मलोकं उपसङ्कमिता”ति। ",
"sn51.22:1.5":	"“अभिजानाति पन, भन्ते, भगवा इमिना चातुमहाभूतिकेन कायेन इद्धिया ब्रह्मलोकं उपसङ्कमिता”ति? ",
"sn51.22:1.6":	"“अभिजानामि ख्वाहं, आनन्द, इमिना चातुमहाभूतिकेन कायेन इद्धिया ब्रह्मलोकं उपसङ्कमिता”ति। ",
"sn51.22:2.1":	"“यञ्च खो ओमाति, भन्ते, भगवा इद्धिया मनोमयेन कायेन ब्रह्मलोकं उपसङ्कमितुं, यञ्च खो अभिजानाति, भन्ते, भगवा इमिना चातुमहाभूतिकेन कायेन इद्धिया ब्रह्मलोकं उपसङ्कमिता, तयिदं, भन्ते, भगवतो अच्छरियञ्चेव अब्भुतञ्चा”ति। ",
"sn51.22:2.2":	"“अच्छरिया चेव, आनन्द, तथागता अच्छरियधम्मसमन्नागता च, अब्भुता चेव, आनन्द, तथागता अब्भुतधम्मसमन्नागता च। ",
"sn51.22:3.1":	"यस्मिं, आनन्द, समये तथागतो कायम्पि चित्ते समोदहति चित्तम्पि काये समोदहति, सुखसञ्ञञ्च लहुसञ्ञञ्च काये ओक्कमित्वा विहरति; ",
"sn51.22:3.2":	"तस्मिं, आनन्द, समये तथागतस्स कायो लहुतरो चेव होति मुदुतरो च कम्मनियतरो च पभस्सरतरो च। ",
"sn51.22:4.1":	"सेय्यथापि, आनन्द, अयोगुळो दिवसं सन्तत्तो लहुतरो चेव होति मुदुतरो च कम्मनियतरो च पभस्सरतरो च; ",
"sn51.22:4.2":	"एवमेव खो, आनन्द, यस्मिं समये तथागतो कायम्पि चित्ते समोदहति, चित्तम्पि काये समोदहति, सुखसञ्ञञ्च लहुसञ्ञञ्च काये ओक्कमित्वा विहरति; ",
"sn51.22:4.3":	"तस्मिं, आनन्द, समये तथागतस्स कायो लहुतरो चेव होति मुदुतरो च कम्मनियतरो च पभस्सरतरो च। ",
"sn51.22:5.1":	"यस्मिं, आनन्द, समये तथागतो कायम्पि चित्ते समोदहति, चित्तम्पि काये समोदहति, सुखसञ्ञञ्च लहुसञ्ञञ्च काये ओक्कमित्वा विहरति; ",
"sn51.22:5.2":	"तस्मिं, आनन्द, समये तथागतस्स कायो अप्पकसिरेनेव पथविया वेहासं अब्भुग्गच्छति, ",
"sn51.22:5.3":	"सो अनेकविहितं इद्धिविधं पच्चनुभोति—एकोपि हुत्वा बहुधा होति, बहुधापि हुत्वा एको होति …पे… याव ब्रह्मलोकापि कायेन वसं वत्तेति। ",
"sn51.22:6.1":	"सेय्यथापि, आनन्द, तूलपिचु वा कप्पासपिचु वा लहुको वातूपादानो अप्पकसिरेनेव पथविया वेहासं अब्भुग्गच्छति; ",
"sn51.22:6.2":	"एवमेव खो, आनन्द, यस्मिं समये तथागतो कायम्पि चित्ते समोदहति, चित्तम्पि काये समोदहति, सुखसञ्ञञ्च लहुसञ्ञञ्च काये ओक्कमित्वा विहरति; ",
"sn51.22:6.3":	"तस्मिं, आनन्द, समये तथागतस्स कायो अप्पकसिरेनेव पथविया वेहासं अब्भुग्गच्छति, ",
"sn51.22:6.4":	"सो अनेकविहितं इद्धिविधं पच्चनुभोति—एकोपि हुत्वा बहुधा होति …पे… याव ब्रह्मलोकापि कायेन वसं वत्तेती”ति। ",
"sn51.22:6.5":	"दुतियं। "
}	
