{	
"sn51.10:0.1":	"संयुत्त निकाय ५१।१० ",
"sn51.10:0.2":	"१। चापालवग्ग ",
"sn51.10:0.3":	"चेतियसुत्त ",
"sn51.10:1.1":	"एवं मे सुतं—",
"sn51.10:1.2":	"एकं समयं भगवा वेसालियं विहरति महावने कूटागारसालायं। ",
"sn51.10:1.3":	"अथ खो भगवा पुब्बण्हसमयं निवासेत्वा पत्तचीवरमादाय वेसालिं पिण्डाय पाविसि। ",
"sn51.10:1.4":	"वेसालियं पिण्डाय चरित्वा पच्छाभत्तं पिण्डपातपटिक्कन्तो आयस्मन्तं आनन्दं आमन्तेसि: ",
"sn51.10:1.5":	"“गण्हाहि, आनन्द, निसीदनं। ",
"sn51.10:1.6":	"येन चापालं चेतियं तेनुपसङ्कमिस्साम दिवाविहाराया”ति। ",
"sn51.10:1.7":	"“एवं, भन्ते”ति खो आयस्मा आनन्दो भगवतो पटिस्सुत्वा निसीदनं आदाय भगवन्तं पिट्ठितो पिट्ठितो अनुबन्धि। ",
"sn51.10:2.1":	"अथ खो भगवा येन चापालं चेतियं तेनुपसङ्कमि; उपसङ्कमित्वा पञ्ञत्ते आसने निसीदि। ",
"sn51.10:2.2":	"आयस्मापि खो आनन्दो भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। ",
"sn51.10:2.3":	"एकमन्तं निसिन्नं खो आयस्मन्तं आनन्दं भगवा एतदवोच: ",
"sn51.10:3.1":	"“रमणीया, आनन्द, वेसाली, रमणीयं उदेनं चेतियं, रमणीयं गोतमकं चेतियं, रमणीयं सत्तम्बं चेतियं, रमणीयं बहुपुत्तं चेतियं, रमणीयं सारन्ददं चेतियं, रमणीयं चापालं चेतियं। ",
"sn51.10:3.2":	"यस्स कस्सचि, आनन्द, चत्तारो इद्धिपादा भाविता बहुलीकता यानीकता वत्थुकता अनुट्ठिता परिचिता सुसमारद्धा, सो आकङ्खमानो कप्पं वा तिट्ठेय्य कप्पावसेसं वा। ",
"sn51.10:3.3":	"तथागतस्स खो, आनन्द, चत्तारो इद्धिपादा भाविता बहुलीकता यानीकता वत्थुकता अनुट्ठिता परिचिता सुसमारद्धा। आकङ्खमानो, आनन्द, तथागतो कप्पं वा तिट्ठेय्य कप्पावसेसं वा”ति। ",
"sn51.10:4.1":	"एवम्पि खो आयस्मा आनन्दो भगवता ओळारिके निमित्ते कयिरमाने ओळारिके ओभासे कयिरमाने नासक्खि पटिविज्झितुं; ",
"sn51.10:4.2":	"न भगवन्तं याचि: ",
"sn51.10:4.3":	"“तिट्ठतु, भन्ते, भगवा कप्पं, तिट्ठतु सुगतो कप्पं बहुजनहिताय बहुजनसुखाय लोकानुकम्पाय अत्थाय हिताय सुखाय देवमनुस्सानन्”ति यथा तं मारेन परियुट्ठितचित्तो। ",
"sn51.10:5.1":	"दुतियम्पि खो भगवा …पे… ",
"sn51.10:5.2":	"ततियम्पि खो भगवा आयस्मन्तं आनन्दं आमन्तेसि: ",
"sn51.10:5.3":	"“रमणीया, आनन्द, वेसाली, रमणीयं उदेनं चेतियं, रमणीयं गोतमकं चेतियं, रमणीयं सत्तम्बं चेतियं, रमणीयं बहुपुत्तं चेतियं, रमणीयं सारन्ददं चेतियं, रमणीयं चापालं चेतियं। ",
"sn51.10:5.4":	"यस्स कस्सचि, आनन्द, चत्तारो इद्धिपादा भाविता बहुलीकता यानीकता वत्थुकता अनुट्ठिता परिचिता सुसमारद्धा, सो आकङ्खमानो कप्पं वा तिट्ठेय्य कप्पावसेसं वा। ",
"sn51.10:5.5":	"तथागतस्स खो, आनन्द, चत्तारो इद्धिपादा भाविता बहुलीकता यानीकता वत्थुकता अनुट्ठिता परिचिता सुसमारद्धा। आकङ्खमानो, आनन्द, तथागतो कप्पं वा तिट्ठेय्य कप्पावसेसं वा”ति। ",
"sn51.10:6.1":	"एवम्पि खो आयस्मा आनन्दो भगवता ओळारिके निमित्ते कयिरमाने ओळारिके ओभासे कयिरमाने नासक्खि पटिविज्झितुं; ",
"sn51.10:6.2":	"न भगवन्तं याचि: ",
"sn51.10:6.3":	"“तिट्ठतु, भन्ते, भगवा कप्पं, तिट्ठतु सुगतो कप्पं बहुजनहिताय बहुजनसुखाय लोकानुकम्पाय अत्थाय हिताय सुखाय देवमनुस्सानन्”ति यथा तं मारेन परियुट्ठितचित्तो। ",
"sn51.10:7.1":	"अथ खो भगवा आयस्मन्तं आनन्दं आमन्तेसि: ",
"sn51.10:7.2":	"“गच्छ खो त्वं, आनन्द, ",
"sn51.10:7.3":	"यस्सदानि कालं मञ्ञसी”ति। ",
"sn51.10:7.4":	"“एवं, भन्ते”ति खो आयस्मा आनन्दो भगवतो पटिस्सुत्वा उट्ठायासना भगवन्तं अभिवादेत्वा पदक्खिणं कत्वा अविदूरे अञ्ञतरस्मिं रुक्खमूले निसीदि। ",
"sn51.10:8.1":	"अथ खो मारो पापिमा, अचिरपक्कन्ते आयस्मन्ते आनन्दे, येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं एतदवोच: ",
"sn51.10:9.1":	"“परिनिब्बातु दानि, भन्ते, भगवा, परिनिब्बातु दानि सुगतो। परिनिब्बानकालो दानि, भन्ते, भगवतो। ",
"sn51.10:9.2":	"भासिता खो पनेसा, भन्ते, भगवता वाचा: ",
"sn51.10:9.3":	"‘न तावाहं, पापिम, परिनिब्बायिस्सामि याव मे भिक्खू न सावका भविस्सन्ति वियत्ता विनीता विसारदा बहुस्सुता धम्मधरा धम्मानुधम्मप्पटिपन्ना सामीचिप्पटिपन्ना अनुधम्मचारिनो, सकं आचरियकं उग्गहेत्वा आचिक्खिस्सन्ति देसेस्सन्ति पञ्ञपेस्सन्ति पट्ठपेस्सन्ति विवरिस्सन्ति विभजिस्सन्ति उत्तानीकरिस्सन्ति, उप्पन्नं परप्पवादं सहधम्मेन सुनिग्गहितं निग्गहेत्वा सप्पाटिहारियं धम्मं देसेस्सन्ती’ति। ",
"sn51.10:10.1":	"सन्ति खो पन, भन्ते, एतरहि भिक्खू भगवतो सावका वियत्ता विनीता विसारदा बहुस्सुता धम्मधरा धम्मानुधम्मप्पटिपन्ना सामीचिप्पटिपन्ना अनुधम्मचारिनो, सकं आचरियकं उग्गहेत्वा आचिक्खन्ति देसेन्ति पञ्ञपेन्ति पट्ठपेन्ति विवरन्ति विभजन्ति उत्तानीकरोन्ति, उप्पन्नं परप्पवादं सहधम्मेन सुनिग्गहितं निग्गहेत्वा सप्पाटिहारियं धम्मं देसेन्ति। ",
"sn51.10:10.2":	"परिनिब्बातु दानि, भन्ते, भगवा, परिनिब्बातु दानि, सुगतो। परिनिब्बानकालो दानि, भन्ते, भगवतो। ",
"sn51.10:11.1":	"भासिता खो पनेसा, भन्ते, भगवता वाचा: ",
"sn51.10:11.2":	"‘न तावाहं, पापिम, परिनिब्बायिस्सामि याव मे भिक्खुनियो न साविका भविस्सन्ति वियत्ता विनीता विसारदा बहुस्सुता धम्मधरा धम्मानुधम्मप्पटिपन्ना सामीचिप्पटिपन्ना अनुधम्मचारिनियो, सकं आचरियकं उग्गहेत्वा आचिक्खिस्सन्ति देसेस्सन्ति पञ्ञपेस्सन्ति पट्ठपेस्सन्ति विवरिस्सन्ति विभजिस्सन्ति उत्तानीकरिस्सन्ति, उप्पन्नं परप्पवादं सहधम्मेन सुनिग्गहितं निग्गहेत्वा सप्पाटिहारियं धम्मं देसेस्सन्ती’ति। ",
"sn51.10:12.1":	"सन्ति खो पन, भन्ते, एतरहि भिक्खुनियो भगवतो साविका वियत्ता विनीता विसारदा बहुस्सुता धम्मधरा धम्मानुधम्मप्पटिपन्ना सामीचिप्पटिपन्ना अनुधम्मचारिनियो, सकं आचरियकं उग्गहेत्वा आचिक्खन्ति देसेन्ति पञ्ञपेन्ति पट्ठपेन्ति विवरन्ति विभजन्ति उत्तानीकरोन्ति, उप्पन्नं परप्पवादं सहधम्मेन सुनिग्गहितं निग्गहेत्वा सप्पाटिहारियं धम्मं देसेन्ति। ",
"sn51.10:12.2":	"परिनिब्बातु दानि, भन्ते, भगवा, परिनिब्बातु दानि, सुगतो। परिनिब्बानकालो दानि, भन्ते, भगवतो। ",
"sn51.10:13.1":	"भासिता खो पनेसा, भन्ते, भगवता वाचा: ",
"sn51.10:13.2":	"‘न तावाहं, पापिम, परिनिब्बायिस्सामि याव मे उपासका …पे… ",
"sn51.10:13.3":	"याव मे उपासिका न साविका भविस्सन्ति वियत्ता विनीता विसारदा बहुस्सुता धम्मधरा धम्मानुधम्मप्पटिपन्ना सामीचिप्पटिपन्ना अनुधम्मचारिनियो, सकं आचरियकं उग्गहेत्वा आचिक्खिस्सन्ति देसेस्सन्ति पञ्ञपेस्सन्ति पट्ठपेस्सन्ति विवरिस्सन्ति विभजिस्सन्ति उत्तानीकरिस्सन्ति, उप्पन्नं परप्पवादं सहधम्मेन सुनिग्गहितं निग्गहेत्वा सप्पाटिहारियं धम्मं देसेस्सन्ती’ति। ",
"sn51.10:14.1":	"सन्ति खो पन, भन्ते, एतरहि उपासका … ",
"sn51.10:14.2":	"उपासिका भगवतो साविका वियत्ता विनीता विसारदा बहुस्सुता धम्मधरा धम्मानुधम्मप्पटिपन्ना सामीचिप्पटिपन्ना अनुधम्मचारिनियो, सकं आचरियकं उग्गहेत्वा आचिक्खन्ति देसेन्ति पञ्ञपेन्ति पट्ठपेन्ति विवरन्ति विभजन्ति उत्तानीकरोन्ति, उप्पन्नं परप्पवादं सहधम्मेन सुनिग्गहितं निग्गहेत्वा सप्पाटिहारियं धम्मं देसेन्ति। ",
"sn51.10:14.3":	"परिनिब्बातु दानि, भन्ते, भगवा, परिनिब्बातु दानि, सुगतो। परिनिब्बानकालो दानि, भन्ते, भगवतो। ",
"sn51.10:15.1":	"भासिता खो पनेसा, भन्ते, भगवता वाचा: ",
"sn51.10:15.2":	"‘न तावाहं, पापिम, परिनिब्बायिस्सामि याव मे इदं ब्रह्मचरियं न इद्धञ्चेव भविस्सति फीतञ्च वित्थारितं बाहुजञ्ञं पुथुभूतं याव देवमनुस्सेहि सुप्पकासितन्’ति। ",
"sn51.10:15.3":	"तयिदं, भन्ते, भगवतो ब्रह्मचरियं इद्धञ्चेव फीतञ्च वित्थारितं बाहुजञ्ञं पुथुभूतं याव देवमनुस्सेहि सुप्पकासितं। ",
"sn51.10:15.4":	"परिनिब्बातु दानि, भन्ते, भगवा, परिनिब्बातु दानि सुगतो। परिनिब्बानकालो दानि, भन्ते, भगवतो”ति। ",
"sn51.10:16.1":	"एवं वुत्ते, भगवा मारं पापिमन्तं एतदवोच: ",
"sn51.10:16.2":	"“अप्पोस्सुक्को त्वं, पापिम, होहि। न चिरं तथागतस्स परिनिब्बानं भविस्सति। ",
"sn51.10:16.3":	"इतो तिण्णं मासानं अच्चयेन तथागतो परिनिब्बायिस्सती”ति। ",
"sn51.10:17.1":	"अथ खो भगवा चापाले चेतिये सतो सम्पजानो आयुसङ्खारं ओस्सजि। ",
"sn51.10:17.2":	"ओस्सट्ठे च भगवता आयुसङ्खारे महाभूमिचालो अहोसि भिंसनको लोमहंसो, देवदुन्दुभियो च फलिंसु। ",
"sn51.10:17.3":	"अथ खो भगवा एतमत्थं विदित्वा तायं वेलायं इमं उदानं उदानेसि: ",
"sn51.10:18.1":	"“तुलमतुलञ्च सम्भवं, ",
"sn51.10:18.2":	"भवसङ्खारमवस्सजि मुनि; ",
"sn51.10:18.3":	"अज्झत्तरतो समाहितो, ",
"sn51.10:18.4":	"अभिन्दि कवचमिवत्तसम्भवन्”ति। ",
"sn51.10:18.5":	"दसमं। ",
"sn51.10:18.6":	"चापालवग्गो पठमो। ",
"sn51.10:19.0":	"तस्सुद्दानं ",
"sn51.10:19.1":	"अपारापि विरद्धो च, ",
"sn51.10:19.2":	"अरिया निब्बिदापि च; ",
"sn51.10:19.3":	"पदेसं समत्तं भिक्खु, ",
"sn51.10:19.4":	"बुद्धं ञाणञ्च चेतियन्ति। "
}	
