<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>02 Brahmajala Sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+" SIZE=2>[PTS Vol D - 1] [\z D /] [\f I /]</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=2>[PTS Page 001] [\q 1/]</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=2>[BJT Vol D - 1] [\z D /] [\w I /]</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=2>[BJT Page 002] [\x 2/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>D&atilde;ghanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>S&atilde;lakkhandhavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>1.Brahmaj&agrave;lasutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>1. Eva&uuml; me suta&uuml; eka&uuml; samaya&uuml; bhagav&agrave; antar&agrave; ca r&agrave;jagaha&uuml; antar&agrave; ca n&agrave;landa&uuml; addh&agrave;namaggapa&ntilde;ipanno hoti mahat&agrave; bhikkhusa&iuml;ghena saddhi&uuml; pa¤camattehi bhikkhusatehi. Suppiyo'pi kho paribb&agrave;jako antar&agrave; ca r&agrave;jagaha&uuml; antar&agrave; ca n&agrave;landa&uuml; addh&agrave;namaggapa&ntilde;ipanno hoti saddhi&uuml; antev&agrave;sin&agrave; brahmadattena m&agrave;&otilde;avena.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tatra suda&uuml; suppiyo paribb&agrave;jako anekapariy&agrave;yena buddhassa ava&otilde;&otilde;a&uuml; bh&agrave;sati, dhammassa ava&otilde;&otilde;a&uuml; bh&agrave;sati, sa&iuml;ghassa ava&otilde;&otilde;a&uuml; bh&agrave;sati. Suppiyassa pana paribb&agrave;jakassa antev&agrave;s&atilde; brahmadatto m&agrave;&otilde;avo anekapariy&agrave;yena buddhassa va&otilde;&otilde;a&uuml; bh&agrave;sati, dhammassa va&otilde;&otilde;a&uuml; bh&agrave;sati, sa&iuml;ghassa va&otilde;&otilde;a&uuml; bh&agrave;sati. Itiha te ubho &agrave;cariyantev&agrave;s&atilde; a¤¤ama¤¤assa ujuvipaccan&atilde;kav&agrave;d&agrave; bhagavanta&uuml; pi&ntilde;&ntilde;hito pi&ntilde;&ntilde;hito anubaddh&agrave;1 honti bhikkhusa&iuml;gha&uuml; ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Atha kho bhagav&agrave; ambala&ntilde;&ntilde;hik&agrave;ya&uuml; r&agrave;j&agrave;g&agrave;rake ekarattiv&agrave;sa&uuml; upaga&uuml;chi saddhi&uuml; bhikkhusa&iuml;ghena. Suppiyo'pi kho paribb&agrave;jako ambala&ntilde;&ntilde;hik&agrave;ya&uuml; r&agrave;j&agrave;g&agrave;rake ekarattiv&agrave;sa&uuml; upaga&uuml;chi saddhi&uuml; antev&agrave;sin&agrave; brahmadattena m&agrave;&otilde;avena. Tatra'pi suda&uuml; suppiyo paribb&agrave;jako anekapariy&agrave;yena buddhassa ava&otilde;&otilde;a&uuml; bh&agrave;sati, dhammassa ava&otilde;&otilde;a&uuml; bh&agrave;sati, sa&iuml;ghassa ava&otilde;&otilde;a&uuml; bh&agrave;sati. Suppiyassa [PTS Page 002] [\q 2/] pana paribb&agrave;jakassa antev&agrave;s&atilde; brahmadatto m&agrave;&otilde;avo buddhassa va&otilde;&otilde;a&uuml; bh&agrave;sati, dhammassa va&otilde;&otilde;a&uuml; bh&agrave;sati, sa&iuml;ghassa va&otilde;&otilde;a&uuml; bh&agrave;sati. Itiha te ubho &agrave;cariyantev&agrave;s&atilde; a¤¤ama¤¤assa ujuvipaccan&atilde;kav&agrave;d&agrave; viharanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 004] [\x 4/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Atha kho sambahul&agrave;na&uuml; bhikkh&aring;na&uuml; rattiy&agrave; pacc&aring;sasamaya&uuml; paccu&ntilde;&ntilde;hit&agrave;na&uuml; ma&otilde;&oacute;alam&agrave;&euml;e sannisinn&agrave;na&uuml; sannipatit&agrave;na&uuml; aya&uuml; sa&iuml;khiy&agrave;dhammo udap&agrave;di: "acchariya&uuml; &agrave;vuso, abbhuta&uuml; &agrave;vuso, y&agrave;va¤cida&uuml; tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena satt&agrave;na&uuml; n&agrave;n&agrave;dhimuttikat&agrave; suppa&ntilde;ividit&agrave;. Aya&uuml; hi suppiyo paribb&agrave;jako anekapariy&agrave;yena buddhassa ava&otilde;&otilde;a&uuml; bh&agrave;sati, dhammassa ava&otilde;&otilde;a&uuml; bh&agrave;sati, sa&iuml;ghassa ava&otilde;&otilde;a&uuml; bh&agrave;sati. Suppiyassa pana paribb&agrave;jakassa antev&agrave;s&atilde; brahmadatto m&agrave;&otilde;avo buddhassa va&otilde;&otilde;a&uuml; bh&agrave;sati, dhammassa va&otilde;&otilde;a&uuml; bh&agrave;sati, sa&iuml;ghassa va&otilde;&otilde;a&uuml; bh&agrave;sati. Itiha'me ubho &agrave;cariyantev&agrave;s&atilde; a¤¤ama¤¤assa ujuvipaccan&atilde;kav&agrave;d&agrave; bhagavanta&uuml; pi&ntilde;&ntilde;hito pi&ntilde;&ntilde;hito anubaddh&agrave; honti bhikkhusa&iuml;gha&uuml; c&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Atha kho bhagav&agrave; tesa&uuml; bhikkh&aring;na&uuml; ima&uuml; sa&iuml;khiy&agrave;dhamma&uuml; viditv&agrave; yena ma&otilde;&oacute;alam&agrave;&euml;o tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; pa¤¤atte &agrave;sane nis&atilde;di. Nisajja kho bhagav&agrave; bhikkh&aring; &agrave;mantesi: "k&agrave;ya nu'ttha bhikkhave etarahi kath&agrave;ya sannisinn&agrave; sannipatit&agrave;? K&agrave; ca pana vo antar&agrave; kath&agrave; vippakat&agrave;?"Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; vutte te bhikkh&aring; bhagavanta&uuml; etadavocu&uuml;: "idha bhante amh&agrave;ka&uuml; rattiy&agrave; pacc&aring;sasamaya&uuml; paccu&ntilde;&ntilde;hit&agrave;na&uuml; ma&otilde;&oacute;alam&agrave;&euml;e sannisinn&agrave;na&uuml; sannipatit&agrave;na&uuml; aya&uuml; sa&iuml;khiy&agrave;dhammo udap&agrave;di "acchariya&uuml; &agrave;vuso, abbhuta&uuml; &agrave;vuso y&agrave;va¤cida&uuml; tena bhagavat&agrave; arahat&agrave; samm&agrave;sambuddhena satt&agrave;na&uuml; n&agrave;n&agrave;dhimuttikat&agrave; suppa&ntilde;ividit&agrave;. Aya&uuml; hi suppiyo paribb&agrave;jako anekapariy&agrave;yena buddhassa ava&otilde;&otilde;a&uuml; bh&agrave;sati, dhammassa ava&otilde;&otilde;a&uuml; bh&agrave;sati, sa&iuml;ghassa ava&otilde;&otilde;a&uuml; bh&agrave;sati. Suppiyassa pana paribb&agrave;jakassa antev&agrave;s&atilde; brahmadatto m&agrave;&otilde;avo buddhassa va&otilde;&otilde;a&uuml; bh&agrave;sati, dhammassa va&otilde;&otilde;a&uuml; bh&agrave;sati, sa&iuml;ghassa va&otilde;&otilde;a&uuml; bh&agrave;sati. Itiha'me ubho &agrave;cariyantev&agrave;s&atilde; a¤¤ama¤¤assa ujuvipaccan&atilde;kav&agrave;d&agrave; bhagavanta&uuml; pi&ntilde;&ntilde;hito pi&ntilde;&ntilde;hito anubaddh&agrave; honti bhikkhusa&iuml;gha¤c&agrave;'ti. Aya&uuml; kho no bhante antar&agrave;kath&agrave; vippakat&agrave;. Atha bhagav&agrave; anuppatto"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. "Mama&uuml; v&agrave; bhikkhave pare ava&otilde;&otilde;a&uuml; bh&agrave;seyyu&uuml;, dhammassa v&agrave; ava&otilde;&otilde;a&uuml; bh&agrave;seyyu&uuml;, sa&iuml;ghassa v&agrave; [PTS Page 003] [\q 3/] ava&otilde;&otilde;a&uuml; bh&agrave;seyyu&uuml;, tatra tumhehi na &agrave;gh&agrave;to na appaccayo na cetaso anabhiraddhi kara&otilde;&atilde;y&agrave;. Mama&uuml; v&agrave; bhikkhave pare ava&otilde;&otilde;a&uuml; bh&agrave;seyyu&uuml;, dhammassa v&agrave; ava&otilde;&otilde;a&uuml; bh&agrave;seyyu&uuml;, sa&iuml;ghassa v&agrave; ava&otilde;&otilde;a&uuml; bh&agrave;seyyu&uuml;, tatra ce tumhe assatha kupit&agrave; v&agrave; anattaman&agrave; v&agrave;, tumha&uuml; yevassa tena antar&agrave;yo. Mama&uuml; v&agrave; bhikkhave pare ava&otilde;&otilde;a&uuml; bh&agrave;seyyu&uuml;, dhammassa v&agrave; ava&otilde;&otilde;a&uuml; bh&agrave;seyyu&uuml;, sa&iuml;ghassa v&agrave; ava&otilde;&otilde;a&uuml; bh&agrave;seyyu&uuml;, tatra tumhe assatha kupit&agrave; v&agrave; anattaman&agrave; v&agrave;, api nu paresa&uuml; subh&agrave;sita&uuml; dubbh&agrave;sita&uuml; tumhe &agrave;j&agrave;neyy&agrave;th&agrave;?"Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"No heta&uuml; bhante. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Mama&uuml; v&agrave; bhikkhave pare ava&otilde;&otilde;a&uuml; bh&agrave;seyyu&uuml;, dhammassa v&agrave; ava&otilde;&otilde;a&uuml; bh&agrave;seyyu&uuml;, sa&iuml;ghassa v&agrave; ava&otilde;&otilde;a&uuml; bh&agrave;seyyu&uuml;, tatra tumhehi abh&aring;ta&uuml; abh&aring;tato nibbe&ntilde;hetabba&uuml;: 'iti'peta&uuml; abh&aring;ta&uuml;. Iti'peta&uuml; ataccha&uuml;. Natthi ceta&uuml; amhesu. Na ca paneta&uuml; amhesu sa&uuml;vijjat&atilde;'ti. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 006] [\x 6/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. "Mama&uuml; v&agrave; bhikkhave pare va&otilde;&otilde;a&uuml; bh&agrave;seyyu&uuml;, dhammassa v&agrave; va&otilde;&otilde;a&uuml; bh&agrave;seyyu&uuml;, sa&iuml;ghassa v&agrave; va&otilde;&otilde;a&uuml; bh&agrave;seyyu&uuml;, tatra tumhehi na &agrave;nando na somanassa&uuml; na cetaso ubbil&agrave;vitatta&uuml;1 kara&otilde;&atilde;ya&uuml;. Mama&uuml; v&agrave; bhikkhave pare va&otilde;&otilde;a&uuml; bh&agrave;seyyu&uuml;, dhammassa v&agrave; va&otilde;&otilde;a&uuml; bh&agrave;seyyu&uuml;, sa&iuml;ghassa v&agrave; va&otilde;&otilde;a&uuml; bh&agrave;seyyu&uuml;, tatra ce tumhe assatha &agrave;nandino suman&agrave; ubbil&agrave;vino2, tumha&uuml; yevassa tena antar&agrave;yo. Mama&uuml; v&agrave; bhikkhave pare va&otilde;&otilde;a&uuml; bh&agrave;seyyu&uuml;, dhammassa v&agrave; va&otilde;&otilde;a&uuml; bh&agrave;seyyu&uuml;, sa&iuml;ghassa v&agrave; va&otilde;&otilde;a&uuml; bh&agrave;seyyu&uuml;, tatra v&agrave; tumhehi bh&aring;ta&uuml; bh&aring;tato pa&ntilde;ij&agrave;nitabba&uuml;: "iti'peta&uuml; bh&aring;ta&uuml;, iti'peta&uuml; taccha&uuml;. Atthi ceta&uuml; amhesu. Sa&uuml;vijjati ca paneta&uuml; amhes&aring;'ti. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. "Appamattaka&uuml; kho paneta&uuml; bhikkhave oramattaka&uuml; s&atilde;lamattaka&uuml;, yena puthujjano tath&agrave;gatassa va&otilde;&otilde;a&uuml; vadam&agrave;no vadeyya. Katama¤ca ta&uuml; bhikkhave appamattaka&uuml; oramattaka&uuml; s&atilde;lamattaka&uuml;, yena puthujjano tath&agrave;gatassa va&otilde;&otilde;a&uuml; vadam&agrave;no vadeyya. ?</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 004] [\q 4/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. "P&agrave;&otilde;&agrave;tip&agrave;ta&uuml; pah&agrave;ya p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato sama&otilde;o gotamo nihitada&otilde;&oacute;o nihitasattho lajj&atilde; day&agrave;panno sabbap&agrave;&otilde;abh&aring;tahit&agrave;nukamp&atilde; viharat&atilde;"ti. Iti v&agrave; hi bhikkhave puthujjano tath&agrave;gatassa va&otilde;&otilde;a&uuml; vadam&agrave;no vadeyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. "Adinn&agrave;d&agrave;na&uuml; pah&agrave;ya adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato sama&otilde;o gotamo dinn&agrave;d&agrave;y&atilde; dinnap&agrave;&ntilde;ika&iuml;kh&atilde; athenena sucibh&aring;tena attan&agrave; viharat&atilde;"ti. Iti v&agrave; hi bhikkhave puthujjano tath&agrave;gatassa va&otilde;&otilde;a&uuml; vadam&agrave;no vadeyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>10. "Abrahmacariya&uuml; pah&agrave;ya brahmac&agrave;r&atilde; sama&otilde;o gotamo &agrave;r&agrave;c&agrave;r&atilde; virato methun&agrave; g&agrave;madhamm&agrave;"ti. Iti v&agrave; hi bhikkhave puthujjano tath&agrave;gatassa va&otilde;&otilde;a&uuml; vadam&agrave;no vadeyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>11. "Mus&agrave;v&agrave;da&uuml; pah&agrave;ya mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato sama&otilde;o gotamo saccav&agrave;d&atilde; saccasandho theto paccayiko avisa&uuml;v&agrave;dako lokass&agrave;"ti. Iti v&agrave; hi bhikkhave puthujjano tath&agrave;gatassa va&otilde;&otilde;a&uuml; vadam&agrave;no vadeyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Ubbill&agrave;vitatta&uuml;, ma cha sa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Ubbill&agrave;vino, ma cha sa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 008] [\x 8/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>12. "Pisu&otilde;a&uuml; v&agrave;ca&uuml; pah&agrave;ya pisu&otilde;&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirato sama&otilde;o gotamo. Ito sutv&agrave; na amutra akkh&agrave;t&agrave; imesambhed&agrave;ya. Amutra v&agrave; sutv&agrave; na imesa&uuml; akkh&agrave;t&agrave; am&aring;sambhed&agrave;ya. Iti bhinn&agrave;na&uuml; v&agrave; sandh&agrave;t&agrave; sa&uuml;hit&agrave;na&uuml; v&agrave; anuppad&agrave;t&agrave;. Samagg&agrave;r&agrave;mo samaggarato samagganand&atilde; samaggakara&otilde;i&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave;"ti. Iti v&agrave; hi bhikkhave puthujjano tath&agrave;gatassa va&otilde;&otilde;a&uuml; vadam&agrave;no vadeyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>13. "Pharusa&uuml; v&agrave;ca&uuml; pah&agrave;ya pharus&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirato sama&otilde;o gotamo. Y&agrave; s&agrave; v&agrave;c&agrave; ne&euml;&agrave; ka&otilde;&otilde;asukh&agrave; peman&atilde;y&agrave; hadaya&iuml;gam&agrave; por&atilde; bahujanakant&agrave; bahujanaman&agrave;p&agrave;, tath&agrave;r&aring;pi&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave;"ti. Iti v&agrave; hi bhikkhave puthujjano tath&agrave;gatassa va&otilde;&otilde;a&uuml; vadam&agrave;no vadeyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>14. "Samphappal&agrave;pa&uuml; pah&agrave;ya samphappal&agrave;p&agrave; pa&ntilde;ivirato sama&otilde;o gotamo, k&agrave;lav&agrave;d&atilde; bh&aring;tav&agrave;d&atilde; atthav&agrave;d&atilde; dhammav&agrave;d&atilde; vinayav&agrave;d&atilde;, nidh&agrave;navati&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; k&agrave;lena [PTS Page 005] [\q 5/] s&agrave;padesa&uuml; pariyantavati&uuml; atthasa&uuml;hitanti" iti v&agrave; hi bhikkhave puthujjano tath&agrave;gatassa va&otilde;&otilde;a&uuml; vadam&agrave;no vadeyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>15. "B&atilde;jag&agrave;mabh&aring;tag&agrave;masam&agrave;rambh&agrave; pa&ntilde;ivirato sama&otilde;o gotamo. Ekabhattiko sama&otilde;o gotamo ratt&aring;parato virato vik&agrave;labhojan&agrave;. Naccag&atilde;tav&agrave;ditavis&aring;kadassan&agrave; pa&ntilde;ivirato sama&otilde;o gotamo. M&agrave;l&agrave;gandhavilepanadh&agrave;ra&otilde;ama&otilde;&oacute;anavibh&aring;sana&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirato sama&otilde;o gotamo. Ucc&agrave;sayanamah&agrave;sayan&agrave; pa&ntilde;ivirato sama&otilde;o gotamo. J&agrave;tar&aring;parajatapa&ntilde;iggaha&otilde;&agrave; pa&ntilde;ivirato sama&otilde;o gotamo. &acirc;makadha¤¤apa&ntilde;iggaha&otilde;&agrave; pa&ntilde;ivirato sama&otilde;o gotamo. &acirc;makama&uuml;sapa&ntilde;iggaha&otilde;&agrave; pa&ntilde;ivirato sama&otilde;o gotamo. Itthikum&agrave;rikapa&ntilde;iggaha&otilde;&agrave; pa&ntilde;ivirato sama&otilde;o gotamo. D&agrave;sid&agrave;sapa&ntilde;iggaha&otilde;&agrave; pa&ntilde;ivirato sama&otilde;o gotamo. Aje&euml;akapa&ntilde;iggaha&otilde;&agrave; pa&ntilde;ivirato sama&otilde;o gotamo. Kukku&ntilde;as&aring;karapa&ntilde;iggaha&otilde;&agrave; pa&ntilde;ivirato sama&otilde;o gotamo. Hatthigav&agrave;ssava&euml;avapa&ntilde;iggaha&otilde;&agrave; pa&ntilde;ivirato sama&otilde;o gotamo. Khettavatthupa&ntilde;iggaha&otilde;&agrave; pa&ntilde;ivirato sama&otilde;o gotamo. D&aring;teyya pahi&otilde;agaman&agrave;nuyog&agrave; pa&ntilde;ivirato sama&otilde;o gotamo. Kayavikkay&agrave; pa&ntilde;ivirato sama&otilde;o gotamo. Tul&agrave;k&aring;&ntilde;a - ka&uuml;sak&aring;&ntilde;a - m&agrave;nak&aring;&ntilde;&agrave; pa&ntilde;ivirato sama&otilde;o gotamo. Ukko&ntilde;ana - va¤cananikati - s&agrave;ciyog&agrave; pa&ntilde;ivirato sama&otilde;o gotamo. Chedana - vadhabandhana - vipar&agrave;mosa - &agrave;lopasahas&agrave;k&agrave;r&agrave; pa&ntilde;ivirato sama&otilde;o gotamo "ti. Iti v&agrave; hi bhikkhave puthujjano tath&agrave;gatassa va&otilde;&otilde;a&uuml; vadam&agrave;no vadeyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Cullas&atilde;la&uuml; ni&ntilde;&ntilde;hita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 010] [\x 10/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>16. "Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;pa&uuml; b&atilde;jag&agrave;mabh&aring;tag&agrave;masam&agrave;rambha&uuml; anuyutt&agrave; viharanti seyyath&atilde;da&uuml;: m&aring;lab&atilde;ja&uuml; khandhab&atilde;ja&uuml; phalub&atilde;ja&uuml; aggab&atilde;ja&uuml; b&atilde;jab&atilde;jameva pa¤cama&uuml;. Iti v&agrave; itievar&aring;p&agrave; b&atilde;jag&agrave;mabh&aring;tag&agrave;masam&agrave;rambh&agrave; pa&ntilde;ivirato sama&otilde;o gotamo"ti. Iti v&agrave; hi bhikkhave puthujjano tath&agrave;gatassa va&otilde;&otilde;a&uuml; vadam&agrave;no vadeyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>17. [PTS Page 006] [\q 6/] "yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;pa&uuml; sannidhik&agrave;raparibhoga&uuml; anuyutt&agrave; viharanti. Seyyath&atilde;da&uuml;: annasannidhi&uuml; p&agrave;nasannidhi&uuml; vatthasannidhi&uuml; y&agrave;nasannidhi&uuml; sayanasannidhi&uuml; gandhasannidhi&uuml; &agrave;misasannidhi&uuml;. Iti v&agrave; iti evar&aring;p&agrave; sannidhik&agrave;raparibhog&agrave; pa&ntilde;ivirato sama&otilde;o gotamo"ti. Iti v&agrave; hi bhikkhave puthujjano tath&agrave;gatassa va&otilde;&otilde;a&uuml; vadam&agrave;no vadeyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>18. "Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;pa&uuml; vis&aring;kadassana&uuml; anuyutt&agrave; viharanti. Seyyath&atilde;da&uuml;: nacca&uuml; g&atilde;ta&uuml; v&agrave;dita&uuml; pekkha&uuml; akkh&agrave;na&uuml; p&agrave;&otilde;issara&uuml; vet&agrave;la&uuml;1 kumbhath&aring;na&uuml; sobhanaka&uuml;2 ca&otilde;&oacute;&agrave;la&uuml; va&uuml;sa&uuml; dhovana&uuml;3 hatthiyuddha&uuml; assayuddha&uuml; da&otilde;&oacute;ayuddha&uuml; mu&ntilde;&ntilde;hiyuddha&uuml; nibbuddha&uuml; uyyodhika&uuml; balagga&uuml; sen&agrave;byuha&uuml; an&atilde;kadassana&uuml;. Iti v&agrave; itievar&aring;p&agrave; vis&aring;kadassan&agrave; pa&ntilde;ivirato sama&otilde;o gotamo"ti. Iti v&agrave; hi bhikkhave puthujjano tath&agrave;gatassa va&otilde;&otilde;a&uuml; vadam&agrave;no vadeyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Vet&agrave;la&uuml;, [P T S.]</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Sobha&otilde;a garaka&uuml;, [P T S.]</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Dhopana&uuml;, [P T S.]</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Me&otilde;&oacute;akayuddha&uuml;, katthaci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 012] [\x 12/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>19. "Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;pa&uuml; j&aring;tappam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave;nuyoga&uuml; anuyutt&agrave; viharanti - seyyath&atilde;da&uuml;: a&ntilde;&ntilde;hapada&uuml; dasapada&uuml; &agrave;k&agrave;sa&uuml; parih&agrave;rapatha&uuml; santika&uuml; khalika&uuml; gha&ntilde;ika&uuml; sal&agrave;kahattha&uuml; akkha&uuml; pa&iuml;gac&atilde;ra&uuml; va&iuml;kaka&uuml; mokkhacika&uuml; ci&iuml;gulaka&uuml; patt&agrave;&euml;haka&uuml; rathaka&uuml; [PTS Page 007] [\q 7/] dhanuka&uuml; akkharika&uuml; manesika&uuml; yath&agrave;vajja&uuml;. Iti v&agrave; itievar&aring;p&agrave; j&aring;tappam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave;nuyog&agrave; pa&ntilde;ivirato sama&otilde;o gotamo"ti. Iti v&agrave; hi bhikkhave puthujjano tath&agrave;gatassa va&otilde;&otilde;a&uuml; vadam&agrave;no vadeyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>20. "Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;pa&uuml; ucc&agrave;sayanamah&agrave;sayana&uuml; anuyutt&agrave; viharanti. Seyyath&atilde;da&uuml;: &agrave;sandi&uuml; palla&iuml;ka&uuml; gonaka&uuml;1 cittaka&uuml; pa&ntilde;ika&uuml; pa&ntilde;alika&uuml; tulika&uuml; vikatika&uuml; uddalomi&uuml; ekantalomi&uuml; ka&ntilde;&ntilde;hissa&uuml; koseyya&uuml; kuttaka&uuml; hatthatthara&uuml; assatthara&uuml; rathatthara&uuml; ajinappave&otilde;i&uuml; k&agrave;dalimigapavarapaccatthara&otilde;a&uuml; sauttaracchada&uuml; ubhatolohitak&aring;padh&agrave;na&uuml;. Iti v&agrave; itievar&aring;p&agrave; ucc&agrave;sayanamah&agrave;sayan&agrave; pa&ntilde;ivirato sama&otilde;o gotamo"ti. Iti v&agrave; hi bhikkhave puthujjano tath&agrave;gatassa va&otilde;&otilde;a&uuml; vadam&agrave;no vadeyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>21. "Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;pa&uuml; ma&otilde;&oacute;anavibhusana&ntilde;&ntilde;h&agrave;n&agrave;nuyoga&uuml; anuyutt&agrave; viharanti - seyyath&atilde;da&uuml;: ucch&agrave;dana&uuml; parimaddana&uuml; nah&agrave;pana&uuml; samb&agrave;hana&uuml; &agrave;d&agrave;sa&uuml; a¤jana&uuml; m&agrave;l&agrave;vilepana&uuml; mukhacu&otilde;&otilde;aka&uuml; mukhalepana&uuml; hatthabandha&uuml; sikh&agrave;bandha&uuml; da&otilde;&oacute;aka&uuml; n&agrave;&euml;ika&uuml; asi&uuml; chatta&uuml; citr&aring;p&agrave;hana&uuml; u&otilde;h&atilde;sa&uuml; ma&otilde;i&uuml; v&agrave;lav&atilde;jani&uuml; od&agrave;t&agrave;ni vatth&agrave;ni d&atilde;ghadas&agrave;ni. Iti v&agrave; itievar&aring;p&agrave; ma&otilde;&oacute;anavibhusana&ntilde;&ntilde;h&agrave;n&agrave;nuyog&agrave; pa&ntilde;ivirato sama&otilde;o gotamo"ti. Iti v&agrave; hi bhikkhave puthujjano tath&agrave;gatassa va&otilde;&otilde;a&uuml; vadam&agrave;no vadeyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Go&otilde;aka&uuml;, katthaci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 014] [\x 14/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>22. "Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;pa&uuml; tiracch&agrave;nakatha&uuml; anuyutt&agrave; viharanti. Seyyath&atilde;da&uuml;: r&agrave;jakatha&uuml; corakatha&uuml; mah&agrave;mattakatha&uuml; sen&agrave;katha&uuml; bhayakatha&uuml; yuddhakatha&uuml; annakatha&uuml; p&agrave;nakatha&uuml; vatthakatha&uuml; sayanakatha&uuml; m&agrave;l&agrave;katha&uuml; gandhakatha&uuml; ¤&agrave;tikatha&uuml; y&agrave;nakatha&uuml; g&agrave;makatha&uuml; nigamakatha&uuml; nagarakatha&uuml; janapadakatha&uuml; itthikatha&uuml;1 [PTS Page 008] [\q 8/] s&aring;rakatha&uuml; visikh&agrave;katha&uuml; kumbha&ntilde;&ntilde;h&agrave;nakatha&uuml; pubbapetakatha&uuml; n&agrave;nattakatha&uuml; lokakkh&agrave;yika&uuml; samuddakkh&agrave;yika&uuml; itibhav&agrave;bhavakatha&uuml;. Iti v&agrave; itievar&aring;p&agrave;ya tiracch&agrave;nakath&agrave;ya pa&ntilde;ivirato sama&otilde;o gotamo"ti. Iti v&agrave; hi bhikkhave puthujjano tath&agrave;gatassa va&otilde;&otilde;a&uuml; vadam&agrave;no vadeyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>23. "Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;pa&uuml; vigg&agrave;hikakatha&uuml; anuyutt&agrave; viharanti. Seyyath&atilde;da&uuml;: na tva&uuml; ima&uuml; dhammavinaya&uuml; &agrave;j&agrave;n&agrave;si. Aha&uuml; ima&uuml; dhammavinaya&uuml; &agrave;j&agrave;n&agrave;mi. Ki&uuml; tva&uuml; ima&uuml; dhammavinaya&uuml; &agrave;j&agrave;nissasi? Micch&agrave;pa&ntilde;ipanno tvamasi, ahamasmi samm&agrave; pa&ntilde;ipanno. Sahita&uuml; me, asahita&uuml; te. Pure vacan&atilde;ya&uuml; pacch&agrave; avaca. Pacch&agrave; vacan&atilde;ya&uuml; pure avaca. &acirc;ci&otilde;&otilde;a&uuml;2 te vipar&agrave;vatta&uuml;. &acirc;ropito te v&agrave;do. Niggahito tvamasi. Cara v&agrave;dappamokkh&agrave;ya. Nibbe&ntilde;hehi v&agrave; sace pahos&atilde;'ti. Iti v&agrave; itievar&aring;p&agrave;ya vigg&agrave;hikakath&agrave;ya pa&ntilde;ivirato sama&otilde;o gotamo"ti. Iti v&agrave; hi bhikkhave puthujjano tath&agrave;gatassa va&otilde;&otilde;a&uuml; vadam&agrave;no vadeyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>24. "Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;pa&uuml; d&aring;teyyapahi&otilde;agaman&agrave;nuyoga&uuml; anuyutt&agrave; viharanti. Seyyath&atilde;da&uuml;: ra¤¤a&uuml; r&agrave;jamah&agrave;matt&agrave;na&uuml; khattiy&agrave;na&uuml; br&agrave;hma&otilde;&agrave;na&uuml; gahapatik&agrave;na&uuml; kum&agrave;r&agrave;na&uuml; 'idha gaccha. Amutr&agrave;gaccha. Ida&uuml; hara. Amutra ida&uuml; &agrave;har&agrave;'ti. Iti v&agrave; itievar&aring;p&agrave; d&aring;teyyapahi&otilde;agaman&agrave;nuyog&agrave; pa&ntilde;ivirato sama&otilde;o gotamo'ti. Iti v&agrave; hi bhikkhave puthujjano tath&agrave;gatassa va&otilde;&otilde;a&uuml; vadam&agrave;no vadeyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>25. "Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te kuhak&agrave; ca honti lapak&agrave; ca nemittik&agrave; ca nippesik&agrave; ca l&agrave;bhena l&agrave;bha&uuml; nijigi&uuml;sit&agrave;ro. Iti v&agrave; itievar&aring;p&agrave; kuhanalapan&agrave; pa&ntilde;ivirato sama&otilde;o gotamo"ti. Iti v&agrave; hi bhikkhave puthujjano tath&agrave;gatassa va&otilde;&otilde;a&uuml; vadam&agrave;no vadeyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Majjhimas&atilde;la&uuml; ni&ntilde;&ntilde;hita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Itthi katha&uuml; purisa katha&uuml;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Adhici&otilde;&otilde;a&uuml;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 016] [\x 16/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>26. [PTS Page 009] [\q 9/] "yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;vena j&atilde;vika&uuml; kappenti - seyyath&atilde;da&uuml;: a&iuml;ga&uuml; nimitta&uuml; upp&agrave;ta&uuml; supina&uuml; lakkha&otilde;a&uuml; m&aring;sikacchinna&uuml; aggihoma&uuml; dabbihoma&uuml; thusahoma&uuml; ka&otilde;ahoma&uuml; ta&otilde;&oacute;ulahoma&uuml; sappihoma&uuml; telahoma&uuml; homa&uuml; lohitahoma&uuml; a&iuml;gavijj&agrave; vatthuvijj&agrave; khattavijj&agrave; sivavijj&agrave; bh&aring;tavijj&agrave; bhurivijj&agrave; ahivijj&agrave; visavijj&agrave; vicchikavijj&agrave; m&aring;sikavijj&agrave; saku&otilde;avijj&agrave; v&agrave;yasavijj&agrave; pakkajjh&agrave;na&uuml;1 saraparitt&agrave;&otilde;a&uuml; migapakkha&uuml;. Iti v&agrave; itievar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;v&agrave; pa&ntilde;ivirato sama&otilde;o gotamo"ti. Iti v&agrave; hi bhikkhave puthujjano tath&agrave;gatassa va&otilde;&otilde;a&uuml; vadam&agrave;no vadeyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>27. "Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;vena j&atilde;vika&uuml; kappenti - seyyath&atilde;da&uuml;: ma&otilde;ilakkha&otilde;a&uuml; da&otilde;&oacute;alakkha&otilde;a&uuml; vatthalakkha&otilde;a&uuml; asilakkha&otilde;a&uuml; usulakkha&otilde;a&uuml; dhanulakkha&otilde;a&uuml; &agrave;vudhalakkha&otilde;a&uuml; itthilakkha&otilde;a&uuml; purisalakkha&otilde;a&uuml; kum&agrave;ralakkha&otilde;a&uuml; kum&agrave;r&atilde;lakkha&otilde;a&uuml; d&agrave;salakkha&otilde;a&uuml; d&agrave;s&atilde;lakkha&otilde;a&uuml; hatthilakkha&otilde;a&uuml; assalakkha&otilde;a&uuml; mahisalakkha&otilde;a&uuml; usabhalakkha&otilde;a&uuml; golakkha&otilde;a&uuml; ajalakkha&otilde;a&uuml; me&otilde;&oacute;alakkha&otilde;a&uuml; kukku&ntilde;alakkha&otilde;a&uuml; va&ntilde;&ntilde;alakkha&otilde;a&uuml; godh&agrave;lakkha&otilde;a&uuml; ka&otilde;&otilde;ik&agrave;lakkha&otilde;a&uuml; kacchapalakkha&otilde;a&uuml; migalakkha&otilde;a&uuml;. Iti v&agrave; itievar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;v&agrave; pa&ntilde;ivirato sama&otilde;o gotamo'ti. Iti v&agrave; hi bhikkhave puthujjano tath&agrave;gatassa va&otilde;&otilde;a&uuml; vadam&agrave;no vadeyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>28. "Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;vena j&atilde;vika&uuml; kappenti - seyyath&atilde;da&uuml;: 'ra¤¤a&uuml; niyy&agrave;na&uuml; bhavissati. Ra¤¤a&uuml; atiy&agrave;na&uuml; bhavissati. Abbhantar&agrave;na&uuml; ra¤¤a&uuml; upay&agrave;na&uuml; bhavissati. B&agrave;hir&agrave;na&uuml; [PTS Page 010] [\q 10/] ra¤¤a&uuml; apay&agrave;na&uuml; bhavissati. B&agrave;hir&agrave;na&uuml; ra¤¤a&uuml; upay&agrave;na&uuml; bhavissati. Abbhantar&agrave;na&uuml; ra¤¤a&uuml; apay&agrave;na&uuml; bhavissati. Abbhantar&agrave;na&uuml; ra¤¤a&uuml; jayo bhavissati. B&agrave;hir&agrave;na&uuml; ra¤¤a&uuml; par&agrave;jayo bhavissati. B&agrave;hir&agrave;na&uuml; ra¤¤a&uuml; jayo bhavissati. Abbhantar&agrave;na&uuml; ra¤¤a&uuml; par&agrave;jayo bhavissati'. Iti imassa jayo bhavissati. Imassa par&agrave;jayo bhavissati. Iti v&agrave; itievar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;v&agrave; pa&ntilde;ivirato sama&otilde;o gotamo'ti. Iti v&agrave; bhikkhave puthujjano tath&agrave;gatassa va&otilde;a&otilde;a&uuml; vadam&agrave;no vadeyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Pakkhajjh&agrave;na&uuml;, katthaci</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 018] [\x 18/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>29. "Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;vena j&atilde;vika&uuml; kappenti - seyyath&atilde;da&uuml;: candagg&agrave;ho bhavissati, suriyagg&agrave;ho bhavissati, nakkhattagg&agrave;ho bhavissati, candimasuriy&agrave;na&uuml; pathagamana&uuml; bhavissati, candimasuriy&agrave;na&uuml; uppathagamana&uuml; bhavissati, nakkhatt&agrave;na&uuml; pathagamana&uuml; bhavissati, nakkhatt&agrave;na&uuml; uppathagamana&uuml; bhavissati, ukk&agrave;p&agrave;to bhavissati, dis&agrave;&oacute;&agrave;ho bhavissati, bh&aring;mic&agrave;lo bhavissati, devadundubhi bhavissati, candimasuriyanakkhatt&agrave;na&uuml; uggamana&uuml; ogamana&uuml; sa&uuml;kilesa&uuml; vod&agrave;na&uuml; bhavissati. Eva&uuml;vip&agrave;ko candagg&agrave;ho bhavissati, eva&uuml;vip&agrave;ko suriyagg&agrave;ho bhavissati, eva&uuml;vip&agrave;ko nakkhattagg&agrave;ho bhavissati, eva&uuml;vip&agrave;ka&uuml; candimasuriy&agrave;na&uuml; pathagamana&uuml; bhavissati, eva&uuml;vip&agrave;ka&uuml; candimasuriy&agrave;na&uuml; uppathagamana&uuml; bhavissati, eva&uuml; vip&agrave;ka&uuml; nakkhatt&agrave;na&uuml; pathagamana&uuml; bhavissati, eva&uuml;vip&agrave;ka&uuml; nakkhatt&agrave;na&uuml; uppathagamana&uuml; bhavissati, eva&uuml;vip&agrave;ko ukk&agrave;p&agrave;to bhavissati, eva&uuml;vip&agrave;ko dis&agrave;&oacute;&agrave;ho bhavissati, eva&uuml;vip&agrave;ko bh&aring;mic&agrave;lo bhavissati. Eva&uuml;vip&agrave;ko devadund&aring;bhi bhavissati, eva&uuml;vip&agrave;ka&uuml; candimasuriyanakkhatt&agrave;na&uuml; uggamana&uuml; ogamana&uuml; sa&iuml;kilesa&uuml; vod&agrave;na&uuml; bhavissati. Iti v&agrave; [PTS Page 011] [\q 11/] itievar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;v&agrave; pa&ntilde;ivirato sama&otilde;o gotamo'ti. " Iti v&agrave; hi bhikkhave puthujjano tath&agrave;gatassa va&otilde;&otilde;a&uuml; vadam&agrave;no vadeyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>30. "Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;vena j&atilde;vika&uuml; kappenti - seyyath&atilde;da&uuml;: subbu&ntilde;&ntilde;hik&agrave; bhavissati, dubbu&ntilde;&ntilde;hik&agrave; bhavissati, subhikkha&uuml; bhavissati, dubbhikkha&uuml; bhavissati, khema&uuml; bhavissati, bhaya&uuml; bhavissati, rogo bhavissati, &agrave;rogya&uuml; bhavissati. Mudd&agrave; ga&otilde;an&agrave; sa&iuml;kh&agrave;na&uuml; k&agrave;veyya&uuml; lok&agrave;yata&uuml;. Iti v&agrave; itievar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;v&agrave; pa&ntilde;ivirato sama&otilde;o gotamo'ti. " Iti v&agrave; hi bhikkhave puthujjano tath&agrave;gatassa va&otilde;&otilde;a&uuml; vadam&agrave;no vadeyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>31. "Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;vena j&atilde;vika&uuml; kappenti - seyyath&atilde;da&uuml;: &agrave;v&agrave;hana&uuml; viv&agrave;hana&uuml; sa&uuml;vadana&uuml; vivadana&uuml; sa&iuml;kira&otilde;a&uuml; vikira&otilde;a&uuml; subhagakara&otilde;a&uuml; dubbhagakara&otilde;a&uuml; viruddhagabbhakara&otilde;a&uuml; jivh&agrave;nitthambhana&uuml;1 hanusa&uuml;hanana&uuml; hatth&agrave;bhijappana&uuml; hanujappana&uuml; ka&otilde;&otilde;ajappana&uuml; &agrave;d&agrave;sapa¤ha&uuml; kum&agrave;rikapa¤ha&uuml; devapa¤ha&uuml; &agrave;diccupa&ntilde;&ntilde;h&agrave;na&uuml; mahatupa&ntilde;&ntilde;h&agrave;na&uuml; abbhujjalana&uuml; sirivh&agrave;na&uuml;. Iti v&agrave; itievar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;v&agrave; pa&ntilde;ivirato sama&otilde;o gotamo'ti. " Iti v&agrave; hi bhikkhave puthujjano tath&agrave;gatassa va&otilde;&otilde;a&uuml; vadam&agrave;no vadeyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Nitthaddhana&uuml;. Bah&aring;su.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 020] [\x 20/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>32. [PTS Page 012] [\q 12/] "yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;vena j&atilde;vika&uuml; kappenti - seyyath&atilde;da&uuml;: santikamma&uuml; pa&otilde;idhikamma&uuml; bh&aring;rikamma&uuml;1 vassakamma&uuml; vossakamma&uuml; vatthukamma&uuml; vatthuparikamma&uuml; vatthuparikira&otilde;a&uuml; &agrave;camana&uuml; nah&agrave;pana&uuml; juhana&uuml; vamana&uuml; virecana&uuml; uddhavirecana&uuml; adhovirecana&uuml; s&atilde;savirecana&uuml; ka&otilde;&otilde;atela&uuml; nettatappana&uuml; natthukamma&uuml; a¤jana&uuml; pacca¤jana&uuml; s&agrave;l&agrave;kiya&uuml; sallakattiya&uuml; d&agrave;rakatikicch&agrave; m&aring;labhesajj&agrave;na&uuml; anuppad&agrave;na&uuml; osadh&atilde;na&uuml; pa&ntilde;imokkho. Iti v&agrave; itievar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;v&agrave; pa&ntilde;ivirato sama&otilde;o gotamo'ti. " Iti v&agrave; hi bhikkhave puthujjano tath&agrave;gatassa va&otilde;&otilde;a&uuml; vadam&agrave;no vadeyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>33. Ida&uuml; kho ta&uuml; bhikkhave appamattaka&uuml; oramattaka&uuml; s&atilde;lamattaka&uuml; yena puthujjano tath&agrave;gatassa va&otilde;&otilde;a&uuml; vadam&agrave;no vadeyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Mah&agrave;s&atilde;la&uuml; ni&ntilde;&ntilde;hita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>34. Atthi bhikkhave a¤¤eva dhamm&agrave; gambh&atilde;r&agrave; duddas&agrave; duranubodh&agrave; sant&agrave; pa&otilde;&atilde;t&agrave; atakk&agrave;vacar&agrave; nipu&otilde;&agrave; pa&otilde;&oacute;itavedan&atilde;y&agrave;, ye tath&agrave;gato saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; pavedeti, yehi tath&agrave;gatassa yath&agrave;bhucca&uuml; va&otilde;&otilde;a&uuml; samm&agrave; vadam&agrave;n&agrave; vadeyyu&uuml;. Katame ca te bhikkhave dhamm&agrave; gambh&atilde;r&agrave; duddas&agrave; duranubodh&agrave; sant&agrave; pa&otilde;&atilde;t&agrave; atakk&agrave;vacar&agrave; nipu&otilde;&agrave; pa&otilde;&oacute;itavedan&atilde;y&agrave; ye tath&agrave;gato saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; pavedeti, yehi tath&agrave;gatassa yath&agrave;bhucca&uuml; va&otilde;&otilde;a&uuml; samm&agrave; vadam&agrave;n&agrave; vadeyyu&uuml;?</FONT> </P>
<FONT FACE="Times_CSX+"><P>35. Santi bhikkhave eke sama&otilde;abr&agrave;hma&otilde;&agrave; pubbantakappik&agrave; pubbant&agrave;nudi&ntilde;&ntilde;hino pubbanta&uuml; &agrave;rabbha anekavihit&agrave;ni [PTS Page 013] [\q 13/] adhivuttipad&agrave;ni abhivadanti a&ntilde;&ntilde;h&agrave;dasahi vatth&aring;hi. Te ca bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; kim&agrave;gamma kim&agrave;rabbha pubbantakappik&agrave; pubbant&agrave;nudi&ntilde;&ntilde;hino pubbanta&uuml; &agrave;rabbha anekavihit&agrave;ni adhivuttipad&agrave;ni abhivadanti a&ntilde;&ntilde;h&agrave;rasahi vatth&aring;hi?</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Bh&aring;takamma&uuml;. Kes&aring;ci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 022] [\x 22/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>36. Santi bhikkhave eke sama&otilde;abr&agrave;hma&otilde;&agrave; sassatav&agrave;d&agrave; sassata&uuml; att&agrave;na¤ca loka¤ca pa¤¤&agrave;penti cat&aring;hi vatth&aring;hi. Te ca bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; kim&agrave;gamma kim&agrave;rabbha sassatav&agrave;d&agrave; sassata&uuml; att&agrave;na¤ca loka¤ca pa¤¤&agrave;penti cat&aring;hi vatth&aring;hi?</FONT> </P>
<FONT FACE="Times_CSX+"><P>37. Idha bhikkhave ekacco sama&otilde;o v&agrave; br&agrave;hma&otilde;o v&agrave; &agrave;tappamanv&agrave;ya padh&agrave;namanv&agrave;ya anuyogamanv&agrave;ya appam&agrave;damanv&agrave;ya samm&agrave;manasik&agrave;ramanv&agrave;ya tath&agrave;r&aring;pa&uuml; cetosam&agrave;dhi&uuml; phusati yath&agrave; sam&agrave;hite citte anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati. Seyyath&atilde;da&uuml;: "ekampi j&agrave;ti&uuml; dve'pi j&agrave;tiyo tisso'pi j&agrave;tiyo catasso'pi j&agrave;tiyo pa¤ca'pi j&agrave;tiyo dasa'pi j&agrave;tiyo v&atilde;satimpi j&agrave;tiyo ti&uuml;sampi j&agrave;tiyo catt&agrave;r&atilde;sampi j&agrave;tiyo pa¤¤&agrave;sampi j&agrave;tiyo j&agrave;tisatampi j&agrave;tisahassampi j&agrave;tisatasahassampi anek&agrave;ni'pi j&agrave;tisat&agrave;ni anek&agrave;ni'pi j&agrave;tisahass&agrave;ni anek&agrave;ni'pi j&agrave;tisatasahass&agrave;ni amutr&agrave;si&uuml; evann&agrave;mo eva&iuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;vedi evam&agrave;yupariyanto. So tato cuto amutra upap&agrave;di&uuml;1 tatr&agrave;p&agrave;si&uuml; evann&agrave;mo eva&iuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto idh&aring;papanno'ti. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>Iti s&agrave;k&agrave;ra&uuml; sauddesa&uuml; anekavihita&uuml; pubbeniv&agrave;sa&uuml; [PTS Page 014] [\q 14/] anussarati. So evam&agrave;ha: 'sassato att&agrave; ca loko ca va¤jho k&aring;&ntilde;a&ntilde;&ntilde;ho esika&ntilde;&ntilde;h&agrave;yi&ntilde;&ntilde;hito. Teva satt&agrave; sandh&agrave;vanti sa&uuml;saranti cavanti upapajjanti, atthitveva sassatisama&uuml;. Ta&uuml; kissa hetu? Aha&uuml; hi &agrave;tappamanv&agrave;ya anuyogamanv&agrave;ya appam&agrave;damanv&agrave;ya samm&agrave;manasik&agrave;ramanv&agrave;ya tath&agrave;r&aring;pa&uuml; cetosam&agrave;dhi&uuml; phus&agrave;mi yath&agrave;sam&agrave;hite citte anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussar&agrave;mi. Seyyath&atilde;da&uuml;: "ekampi j&agrave;ti&uuml; dve'pi j&agrave;tiyo tisso'pi j&agrave;tiyo catasso'pi j&agrave;tiyo pa¤ca'pi j&agrave;tiyo dasa'pi j&agrave;tiyo v&atilde;satimpi j&agrave;tiyo ti&uuml;sampi j&agrave;tiyo catt&agrave;r&atilde;sampi j&agrave;tiyo pa¤¤&agrave;sampi j&agrave;tiyo j&agrave;tisatampi j&agrave;tisahassampi j&agrave;tisatasahassampi anek&agrave;ni'pi j&agrave;tisat&agrave;ni anek&agrave;ni'pi j&agrave;tisahass&agrave;ni anek&agrave;ni'pi j&agrave;tisatasahass&agrave;ni amutr&agrave;si&uuml; evann&agrave;mo eva&iuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;vedi evam&agrave;yupariyanto. So tato cuto amutra upap&agrave;di&uuml; tatr&agrave;p&agrave;si&uuml; evann&agrave;mo eva&iuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto idh&aring;papanno'ti. Iti s&agrave;k&agrave;ra&uuml; sauddesa&uuml; anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussar&agrave;mi. Imin&agrave;maha&uuml; eta&uuml; j&agrave;n&agrave;mi: yath&agrave; sassato att&agrave; ca loko ca va¤jho k&aring;&ntilde;a&ntilde;&ntilde;ho esika&ntilde;&ntilde;h&agrave;yi&ntilde;&ntilde;hito. Teva satt&agrave; sandh&agrave;vanti sa&uuml;saranti cavanti upapajjanti atthitveva sassatisama"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ida&uuml; bhikkhave pa&ntilde;hama&uuml; &ntilde;h&agrave;na&uuml; ya&uuml; &agrave;gamma ya&uuml; &agrave;rabbha eke sama&otilde;abr&agrave;hma&otilde;&agrave; sassatav&agrave;d&agrave; ssasata&uuml; att&agrave;na¤ca loka¤ca pa¤¤&agrave;penti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Udap&agrave;di&uuml; s&atilde; mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 24] [\x 24/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>38. Dutiye ca bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; kim&agrave;gamma kim&agrave;rabbha sassatav&agrave;d&agrave; sassata&uuml; att&agrave;na¤ca loka¤ca pa¤¤&agrave;penti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idha bhikkhave ekacco sama&otilde;o v&agrave; br&agrave;hma&otilde;o v&agrave; &agrave;tappamanv&agrave;ya padh&agrave;namanv&agrave;ya anuyogamanv&agrave;ya appam&agrave;damanv&agrave;ya samm&agrave;manasik&agrave;ramanv&agrave;ya tath&agrave;rupa&uuml; cetosam&agrave;dhi&uuml; phusati yath&agrave; sam&agrave;hite citte anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati - seyyath&atilde;da&uuml;: ekampi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;a&uuml; dve'pi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;&agrave;ni t&atilde;&otilde;i'pi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;&agrave;ni catt&agrave;ri'pi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;&agrave;ni pa¤ca'pi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;&agrave;ni' dasa'pi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;&agrave;ni 'amutr&agrave;si&uuml; evann&agrave;mo eva&iuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;ved&atilde; [PTS Page 015] [\q 15/] evam&agrave;yupariyanto. So tato cuto amutra upap&agrave;di&uuml;. Tatr&agrave;p&agrave;si&uuml; evann&agrave;mo eva&iuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto idh&aring;papanno'ti. " Iti s&agrave;k&agrave;ra&uuml; sauddesa&uuml; anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So evam&agrave;ha: 'sassato att&agrave; ca loko ca va¤jho ku&ntilde;a&ntilde;&ntilde;ho esika&ntilde;&ntilde;h&agrave;yi&ntilde;&ntilde;hito. Teva satt&agrave; sandh&agrave;vanti sa&uuml;saranti cavanti upapajjanti atthitveva sassatisama&uuml;. Ta&uuml; kissa hetu? Aha&uuml; hi &agrave;tappamanv&agrave;ya padh&agrave;namanv&agrave;ya anuyogamanv&agrave;ya appam&agrave;damanv&agrave;ya samm&agrave;manasik&agrave;ramanv&agrave;ya tath&agrave;rupa&uuml; cetosam&agrave;dhi&uuml; phus&agrave;mi yath&agrave; sam&agrave;hite citte anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussar&agrave;mi - seyyath&atilde;da&uuml;: ekampi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;a&uuml; dve'pi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;&agrave;ni t&atilde;&otilde;i'pi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;&agrave;ni catt&agrave;ri'pi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;&agrave;ni pa¤ca'pi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;&agrave;ni' dasa'pi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;&agrave;ni 'amutr&agrave;si&uuml; evann&agrave;mo eva&iuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto amutra upap&agrave;di&uuml;. Tatr&agrave;p&agrave;si&uuml; evann&agrave;mo eva&iuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto idh&aring;papanno'ti. " Iti s&agrave;k&agrave;ra&uuml; sauddesa&uuml; aneka vihita&uuml; pubbeniv&agrave;sa&uuml; anussar&agrave;mi. Imin&agrave;'p&agrave;ha&uuml; eta&uuml; j&agrave;n&agrave;mi yath&agrave; sassato att&agrave; ca loko ca va¤jho ku&ntilde;a&ntilde;&ntilde;ho esika&ntilde;&ntilde;h&agrave;yi&ntilde;&ntilde;hito. Teva satt&agrave; sandh&agrave;vanti sa&uuml;saranti cavanti upapajjanti. Atthitveva sassatisama&uuml;'ti. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ida&uuml; bhikkhave dutiya&uuml; &ntilde;h&agrave;na&uuml; ya&uuml; &agrave;gamma ya&uuml; &agrave;rabbha eke sama&otilde;abr&agrave;hma&otilde;&agrave; sassatav&agrave;d&agrave; sassat&agrave; att&agrave;na¤ca loka¤ca pa¤¤&agrave;penti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>39. Tatiye ca bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; kim&agrave;gamma kim&agrave;rabbha sassatav&agrave;d&agrave; sassata&uuml; att&agrave;na¤ca loka¤ca pa¤¤&agrave;penti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 26] [\x 26/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idha bhikkhave ekacco sama&otilde;o v&agrave; br&agrave;hma&otilde;o v&agrave; &agrave;tappamanv&agrave;ya padh&agrave;namanv&agrave;ya anuyogamanv&agrave;ya appam&agrave;damanv&agrave;ya samm&agrave;manasik&agrave;ramanv&agrave;ya tath&agrave;r&aring;pa&uuml; cetosam&agrave;dhi&uuml; phusati yath&agrave; sam&agrave;hite citte anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati - seyyath&atilde;da&uuml;: dasa'pi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;a&uuml; v&atilde;satimpi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;&agrave;ni ti&uuml;sampi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;&agrave;ni catt&agrave;r&atilde;sampi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;&agrave;ni "amutr&agrave;si&uuml; evann&agrave;mo eva&uuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto amutra upap&agrave;di&uuml;. 1 Tatr&agrave;p&agrave;si&uuml; evann&agrave;mo eva&iuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto idh&aring;papanno'ti. " Iti s&agrave;k&agrave;ra&uuml; sauddesa&uuml; aneka vihita&uuml; pubbeniv&agrave;sa&uuml; anussarati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So evam&agrave;ha: "sassato att&agrave; ca 016 loko ca va¤jho k&aring;&ntilde;a&ntilde;&ntilde;ho esika&ntilde;&ntilde;h&agrave;yi&ntilde;&ntilde;hito. Teva satt&agrave; sandh&agrave;vanti sa&uuml;saranti cavanti upapajjanti atthitveva sassatisama&uuml;. Ta&uuml; kissa hetu? Aha&uuml; hi &agrave;tappamanv&agrave;ya padh&agrave;namanv&agrave;ya anuyogamanv&agrave;ya appam&agrave;damanv&agrave;ya samm&agrave;manasik&agrave;ramanv&agrave;ya tath&agrave;r&aring;pa&uuml; cetosam&agrave;dhi&uuml; phus&agrave;mi yath&agrave; sam&agrave;hite citte anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussar&agrave;mi - seyyath&atilde;da&uuml;: dasa'pi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;&agrave;ni v&atilde;satimpi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;&agrave;ni ti&uuml;sampi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;&agrave;ni catt&agrave;r&atilde;sampi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;&agrave;ni "amutr&agrave;si&uuml; evann&agrave;mo eva&uuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto amutra upap&agrave;di&uuml;. Tatr&agrave;p&agrave;si&uuml; evann&agrave;mo eva&iuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto idh&aring;papanno'ti. Iti s&agrave;k&agrave;ra&uuml; sauddesa&uuml; anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussar&agrave;mi. Imin&agrave; maha&uuml; eta&uuml; j&agrave;n&agrave;mi. Yath&agrave; sassato att&agrave; ca loko ca va¤jho k&aring;&ntilde;a&ntilde;&ntilde;ho esika&ntilde;&ntilde;h&agrave;yi&ntilde;&ntilde;hito teva satt&agrave; sandh&agrave;vanti sa&uuml;saranti cavanti upapajjanti atthitveva sassatisama&uuml;'ti. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ida&uuml; bhikkhave tatiya&uuml; &ntilde;h&agrave;na&uuml; ya&uuml; &agrave;gamma ya&uuml; &agrave;rabbha eke sama&otilde;abr&agrave;hma&otilde;&agrave; sassatav&agrave;d&agrave; sassata&uuml; att&agrave;na&uuml; ca loka&uuml; ca pa¤¤&agrave;penti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>40. Catutthe ca bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; kim&agrave;gamma kim&agrave;rabbha sassatav&agrave;d&agrave; sassata&uuml; att&agrave;na¤ca loka¤ca pa¤¤&agrave;penti. ?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idha bhikkhave ekacco sama&otilde;o v&agrave; br&agrave;hma&otilde;o v&agrave; takk&atilde; hoti v&atilde;ma&uuml;s&atilde;. So takkapariy&agrave;hata&uuml; v&atilde;ma&uuml;s&agrave;nucarita&uuml; sayampa&ntilde;ibh&agrave;na&uuml; evam&agrave;ha: 'sassato att&agrave; ca loko ca va¤jho k&aring;&ntilde;a&ntilde;&ntilde;ho esika&ntilde;&ntilde;h&agrave;yi&ntilde;&ntilde;hito. Teva satt&agrave; sandh&agrave;vanti sa&uuml;saranti cavanti upapajjanti atthitveva sassatisamanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Udap&agrave;di&uuml;, s&atilde; mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 28] [\x 28/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ida&uuml; bhikkhave catuttha&uuml; &ntilde;h&agrave;na&uuml; ya&uuml; &agrave;gamma ya&uuml; &agrave;rabbha eke sama&otilde;abr&agrave;hma&otilde;&agrave; sassatav&agrave;d&agrave; sassata&uuml; att&agrave;na&uuml; ca loka&uuml; ca pa¤¤&agrave;penti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>41. Imehi kho te bhikkhave sama&otilde;abr&agrave;hma&otilde;&agrave; sassatav&agrave;d&agrave; sassata&uuml; att&agrave;na¤ca loka¤ca pa¤¤&agrave;penti cat&aring;hi vatth&aring;hi. Ye hi keci bhikkhave sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; sassatav&agrave;d&agrave; sassata&uuml; att&agrave;na¤ca loka¤ca pa¤¤&agrave;penti, sabbe te imeheva cat&aring;hi etesa&uuml; v&agrave; a¤¤atarena natthi ito bahiddh&agrave;</FONT> </P>
<P><A HREF="../../../../index.html">Home</A> <BR>
<A HREF="02samannaphala-p.html">Next Sutta</A> <BR>
&nbsp; </P></BODY>
</HTML>
