<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>02 Samanaphala Sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+" SIZE=2>[PTS Vol D - 1] [\z D /] [\f I /]</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=2>[BJT Vol D - 1] [\z D /] [\w I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 82] [\x 82/]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 047] [\q 47/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>D&atilde;ghanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>S&atilde;lakkhandhavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>2 S&agrave;ma¤¤aphalasutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>1. Eva&uuml; me suta&uuml;. Eka&uuml; samaya&uuml; bhagav&agrave; r&agrave;jagahe viharati j&atilde;vakassa kom&agrave;rabhaccassa ambavane mahat&agrave; bhikkhusa&iuml;ghena saddhi&uuml; a&oacute;&oacute;hate&euml;asehi bhikkhusatehi. Tena kho pana samayena r&agrave;j&agrave; m&agrave;gadho aj&agrave;tasattu vedehiputto tadahuposathe pa&otilde;&otilde;arase komudiy&agrave; c&agrave;tum&agrave;siniy&agrave; pu&otilde;&otilde;&agrave;ya pu&otilde;&otilde;am&agrave;ya rattiy&agrave; r&agrave;j&agrave;maccaparivuto uparip&agrave;s&agrave;davaragato nisinno hoti. Atha kho r&agrave;j&agrave; m&agrave;gadho aj&agrave;tasattu vedehiputto tadahuposathe ud&agrave;na&uuml; ud&agrave;nesi:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Rama&otilde;&atilde;y&agrave; vata bho dosin&agrave; ratti, abhir&aring;p&agrave; vata bho dosin&agrave; ratti, dassan&atilde;y&agrave; vata bho dosin&agrave; ratti, p&agrave;s&agrave;dik&agrave; vata bho dosin&agrave; ratti, lakkha¤¤&agrave; vata bho dosin&agrave; ratti. Kannu khvajja sama&otilde;a&uuml; v&agrave; br&agrave;hma&otilde;a&uuml; v&agrave; payirup&agrave;seyy&agrave;ma yanno payirup&agrave;sato citta&uuml; pas&atilde;deyy&agrave;"ti</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Eva&uuml; vutte a¤¤ataro r&agrave;j&agrave;macco r&agrave;j&agrave;na&uuml; m&agrave;gadha&uuml; aj&agrave;tasattu&uuml; vedehiputta&uuml; etadavoca: 'aya&uuml; deva p&aring;ra&otilde;o kassapo sa&iuml;gh&atilde; ceva ga&otilde;&atilde; ca ga&otilde;&agrave;cariyo ca ¤&agrave;to yasass&atilde; tittha&uuml;karo1 s&agrave;dhusammato bahujanassa ratta¤¤&aring; cirapabbajito addhagato vayo anuppatto. Ta&uuml; devo p&aring;ra&otilde;a&uuml; kassapa&uuml; payirup&agrave;satu. Appevan&agrave;ma devassa p&aring;ra&otilde;a&uuml; kassapa&uuml; payirup&agrave;sato citta&uuml; pas&atilde;deyy&agrave;'ti. Eva&uuml; vutte r&agrave;j&agrave; m&agrave;gadho aj&agrave;tasattu vedehiputto tu&otilde;h&atilde; ahosi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. A¤¤ataro'pi kho r&agrave;j&agrave;macco r&agrave;j&agrave;na&uuml; m&agrave;gadha&uuml; aj&agrave;tasattu&uuml; vedehiputta&uuml; etadavoca: 'aya&uuml; deva [PTS Page 048] [\q 48/] makkhal&atilde; gos&agrave;lo sa&iuml;gh&atilde; ceva ga&otilde;&atilde; ca ga&otilde;&agrave;cariyo ca ¤&agrave;to yasass&atilde; tittha&uuml;karo s&agrave;dhusammato bahujanassa ratta¤¤&aring; cirapabbajito addhagato vayo anuppatto. Ta&uuml; devo makkhali&uuml; gos&agrave;la&uuml; payirup&agrave;satu. Appevan&agrave;ma devassa makkhali&uuml; gos&agrave;la&uuml; payirup&agrave;sato citta&uuml; pas&atilde;deyy&agrave;'ti. Eva&uuml; vutte r&agrave;j&agrave; m&agrave;gadho aj&agrave;tasattu tu&otilde;h&atilde; ahosi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Titthakaro, bahusu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 84] [\x 84/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. A¤¤ataro'pi kho r&agrave;j&agrave;macco r&agrave;j&agrave;na&uuml; m&agrave;gadha&uuml; aj&agrave;tasattu&uuml; vedehiputta&uuml; etadavoca: 'aya&uuml; deva ajito kesakambalo sa&iuml;gh&atilde; ceva ga&otilde;&atilde; ca ga&otilde;&agrave;cariyo ca ¤&agrave;to yasass&atilde; tittha&uuml;karo s&agrave;dhusammato bahujanassa ratta¤¤&aring; cirapabbajito addhagato vayo anuppatto. Ta&uuml; devo ajita&uuml; kesakambala&uuml; payirup&agrave;satu. Appevan&agrave;ma devassa ajita&uuml; kesakambala&uuml; payirup&agrave;sato citta&uuml; pas&atilde;deyy&agrave;'ti. Eva&uuml; vutte r&agrave;j&agrave; m&agrave;gadho aj&agrave;tasattu tu&otilde;h&atilde; ahosi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. A¤¤ataro'pi kho r&agrave;j&agrave;macco r&agrave;j&agrave;na&uuml; m&agrave;gadha&uuml; aj&agrave;tasattu&uuml; vedehiputta&uuml; etadavoca: 'aya&uuml; deva pakudho kacc&agrave;yano1 sa&iuml;gh&atilde; ceva ga&otilde;&atilde; ca ga&otilde;&agrave;cariyo ca ¤&agrave;to yasass&atilde; tittha&uuml;karo s&agrave;dhusammato bahujanassa ratta¤¤&aring; cirapabbajito addhagato vayo anuppatto. Ta&uuml; devo pakudha&uuml; kacc&agrave;yana&uuml; payirup&agrave;satu. Appevan&agrave;ma devassa pakudha&uuml; kacc&agrave;yana&uuml; payirup&agrave;sato citta&uuml; pas&atilde;deyy&agrave;'ti. Eva&uuml; vutte r&agrave;j&agrave; m&agrave;gadho aj&agrave;tasattu tu&otilde;h&atilde; ahosi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. A¤¤ataro'pi kho r&agrave;j&agrave;macco r&agrave;j&agrave;na&uuml; m&agrave;gadha&uuml; aj&agrave;tasattu&uuml; vedehiputta&uuml; etadavoca: 'aya&uuml; deva sa¤jayo be&euml;a&ntilde;&ntilde;haputto sa&iuml;gh&atilde; ceva ga&otilde;&atilde; ca ga&otilde;&agrave;cariyo ca ¤&agrave;to yasass&atilde; tittha&uuml;karo s&agrave;dhusammato bahujanassa ratta¤¤&aring; cirapabbajito addhagato vayo anuppatto. Ta&uuml; devo sa¤jaya&uuml; be&euml;a&ntilde;&ntilde;haputta&uuml; payirup&agrave;satu. Appevan&agrave;ma devassa sa¤jaya&uuml; be&euml;a&ntilde;&ntilde;haputta&uuml; payirup&agrave;sato citta&uuml; pas&atilde;deyy&agrave;'ti. Eva&uuml; vutte r&agrave;j&agrave; m&agrave;gadho aj&agrave;tasattu tu&otilde;h&atilde; ahosi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. A¤¤ataro'pi kho r&agrave;j&agrave;macco r&agrave;j&agrave;na&uuml; m&agrave;gadha&uuml; aj&agrave;tasattu&uuml; vedehiputta&uuml; etadavoca: 'aya&uuml; deva [PTS Page 049] [\q 49/] niga&otilde;&ntilde;ho n&agrave;taputto sa&iuml;gh&atilde; ceva ga&otilde;&atilde; ca ga&otilde;&agrave;cariyo ca ¤&agrave;to yasass&atilde; tittha&uuml;karo s&agrave;dhusammato bahujanassa ratta¤¤&aring; cirapabbajito addhagato vayo anuppatto. Ta&uuml; devo niga&otilde;&ntilde;ha&uuml; n&agrave;taputta&uuml; payirup&agrave;satu. Appevan&agrave;ma devassa niga&otilde;&ntilde;ha&uuml; n&agrave;taputta&uuml; payirup&agrave;sato citta&uuml; pas&atilde;deyy&agrave;'ti. Eva&uuml; vutte r&agrave;j&agrave; m&agrave;gadho aj&agrave;tasattu tu&otilde;h&atilde; ahosi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. Tena kho pana samayena j&atilde;vako kom&agrave;rabhacco ra¤¤o m&agrave;gadhassa aj&agrave;tasattussa vedehiputtassa avid&aring;re tu&otilde;h&atilde;bh&aring;to nisinno hoti. Atha kho r&agrave;j&agrave; m&agrave;gadho aj&agrave;tasattu vedehiputto j&atilde;vaka&uuml; kom&agrave;rabhacca&uuml; etadavoca: 'tva&uuml; pana samma j&atilde;vaka ki&uuml; tu&otilde;h&atilde;?'Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Kacc&agrave;no, katthaci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 86] [\x 86/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Aya&uuml; deva bhagav&agrave; araha&uuml; samm&agrave;sambuddho amh&agrave;ka&uuml; ambavane viharati mahat&agrave; bhikkhusa&iuml;ghena saddhi&uuml; a&oacute;&oacute;hate&euml;asehi bhikkhusatehi. Ta&uuml; kho pana bhagavanta&uuml; gotama&uuml; eva&uuml; kaly&agrave;&otilde;o kittisaddo abbhuggato: 'iti pi so bhagav&agrave; araha&uuml; samm&agrave;sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;'ti. Ta&uuml; devo bhagavanta&uuml; payirup&agrave;satu. Appevan&agrave;ma devassa bhagavanta&uuml; payirup&agrave;sato citta&uuml; pas&atilde;deyy&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Tena hi samma j&atilde;vaka hatthiy&agrave;n&agrave;ni kapp&agrave;peh&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. 'Eva&uuml; dev&agrave;'ti kho j&atilde;vako kom&agrave;rabhacco ra¤¤o m&agrave;gadhassa aj&agrave;tasattussa vedehiputtassa pa&ntilde;issutv&agrave;1 pa¤camatt&agrave;ni hatthinik&agrave;sat&agrave;ni2 kapp&agrave;petv&agrave; ra¤¤o ca &agrave;rohan&atilde;ya&uuml; n&agrave;ga&uuml;, ra¤¤o m&agrave;gadhassa aj&agrave;tasattussa vedehiputtassa pa&ntilde;ivedesi: 'kappit&agrave;ni kho te deva hatthiy&agrave;n&agrave;ni yassa'd&agrave;ni k&agrave;la&uuml; ma¤¤as&atilde;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho r&agrave;j&agrave; m&agrave;gadho aj&agrave;tasattu vedehiputto pa¤casu hatthinik&agrave;satesu paccek&agrave; itthiyo &agrave;ropetv&agrave; &agrave;roha&otilde;&atilde;ya&uuml; n&agrave;ga&uuml; abhir&aring;hitv&agrave; ukk&agrave;su dh&agrave;riy&agrave;m&agrave;n&agrave;su r&agrave;jagahamh&agrave; niyy&agrave;si mahacca r&agrave;j&agrave;nubh&agrave;vena. Yena j&atilde;vakassa kom&agrave;rabhaccassa ambavana&uuml; tena p&agrave;y&agrave;si.</FONT> </P>
<FONT FACE="Times_CSX+"><P>10. Atha kho ra¤¤o m&agrave;gadhassa aj&agrave;tasattussa vedehiputtassa avid&aring;re ambavanassa ahudeva bhaya&uuml; ahu chambhitatta&uuml; ahu lomaha&uuml;so. Atha kho r&agrave;j&agrave; m&agrave;gadho [PTS Page 050] [\q 50/] aj&agrave;tasattu vedehiputto bh&atilde;to sa&uuml;viggo lomaha&ntilde;&ntilde;haj&agrave;to j&atilde;vaka&uuml; kom&agrave;rabhacca&uuml; etadavoca: 'kacci ma&uuml; samma j&atilde;vaka na va¤cesi? Kacci ma&uuml; samma j&atilde;vaka na palambhesi? Kacci ma&uuml; samma j&atilde;vaka na paccatthik&agrave;na&uuml; desi? Katha&uuml; hi n&agrave;ma t&agrave;va mahato bhikkhusa&iuml;ghassa a&oacute;&oacute;hate&euml;as&agrave;na&uuml; bhikkhusat&agrave;na&uuml; neva khipitasaddo bhavissati na ukk&agrave;sitasaddo na nigghoso?'Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"M&agrave; bh&agrave;yi mah&agrave;r&agrave;ja3 na ta&uuml; deva va¤cemi. Na ta&uuml; deva palambhemi. Na ta&uuml; deva paccatthik&agrave;na&uuml; demi. Abhikkama mah&agrave;r&agrave;ja, abhikkama mah&agrave;r&agrave;ja. Ete ma&otilde;&oacute;alam&agrave;&euml;e4 d&atilde;p&agrave; jh&agrave;yant&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Pa&ntilde;issu&otilde;itv&agrave;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Hatthik&agrave;, s&atilde;. Hatthiniy&agrave;, katthaci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. M&agrave; h&agrave;yi mah&agrave;r&agrave;ja m&agrave; bh&agrave;yi mah&agrave;r&agrave;ja, sitri.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Ma&otilde;&oacute;alas&agrave;&euml;e, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 88] [\x 88/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>11. Atha kho r&agrave;j&agrave; m&agrave;gadho aj&agrave;tasattu vedehiputto y&agrave;vatik&agrave; n&agrave;gassa bh&aring;mi n&agrave;gena gantv&agrave; n&agrave;g&agrave; paccorohitv&agrave; pattiko'va yena ma&otilde;&oacute;alam&agrave;&euml;assa dv&agrave;ra&uuml; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; j&atilde;vaka&uuml; kom&agrave;rabhacca&uuml; etadavoca: kaha&uuml; pana samma j&atilde;vaka bhagav&agrave;?Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Eso mah&agrave;r&agrave;ja bhagav&agrave;. Eso mah&agrave;r&agrave;ja bhagav&agrave; majjhima&uuml; thambha&uuml; niss&agrave;ya puratth&agrave;bhimukho nisinno purakkhato bhikkhusa&iuml;ghass&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>12. Atha kho r&agrave;j&agrave; m&agrave;gadho aj&agrave;tasattu vedehiputto yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Ekamanta&uuml; dhito kho r&agrave;j&agrave; m&agrave;gadho aj&agrave;tasattu vedehiputto tu&otilde;h&atilde;bh&aring;ta&uuml; tu&otilde;h&atilde;bh&aring;ta&uuml; bhikkhusa&iuml;gha&uuml; anuviloketv&agrave; rahadamiva vippasanna&uuml;, ud&agrave;na&uuml; ud&agrave;nesi: 'imin&agrave; me upasamena ud&agrave;yibhaddo1 kum&agrave;ro samann&agrave;gato hotu yenetarahi upasamena bhikkhusa&iuml;gho samann&agrave;gato'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"&acirc;gam&agrave; kho tva&uuml; mah&agrave;r&agrave;ja yath&agrave;pema&uuml;"ti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Piyo me bhante ud&agrave;yibhaddo1 kum&agrave;ro. Imin&agrave; me bhante upasamena ud&agrave;yibhaddo1 kum&agrave;ro samann&agrave;gato hotu yenetarahi upasamena bhikkhusa&iuml;gho samann&agrave;gato"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>13. Atha kho r&agrave;j&agrave; m&agrave;gadho aj&agrave;tasattu vedehiputto bhagavanta&uuml; abhiv&agrave;detv&agrave; bhikkhusa&iuml;ghassa a¤jalimpa&otilde;&agrave;metv&agrave; [PTS Page 051] [\q 51/] ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho r&agrave;j&agrave; m&agrave;gadho aj&agrave;tasattu vedehiputto bhagavanta&uuml; etadavoca: "puccheyy&agrave;maha&uuml; bhante bhagavanta&uuml; ki¤cideva desa&uuml;, sace me bhagav&agrave; ok&agrave;sa&uuml; karoti pa¤hassa veyy&agrave;kara&otilde;&agrave;y&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Puccha mah&agrave;r&agrave;ja yad&agrave;ka&iuml;khas&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>14. "Yath&agrave; nu kho im&agrave;ni bhante puthusipp&agrave;yatan&agrave;ni seyyath&atilde;da&uuml;2: hatth&agrave;roh&agrave; ass&agrave;roh&agrave; rathik&agrave; dhanuggah&agrave;3 celak&agrave; calak&agrave; pi&otilde;&oacute;ad&agrave;yak&agrave;4 ugg&agrave; r&agrave;japutt&agrave; pakkhandino mah&agrave;n&agrave;g&agrave; s&aring;r&agrave; cammayodhino d&agrave;sakaputt&agrave;5 &agrave;&euml;&agrave;rik&agrave;6 kappak&agrave; nah&agrave;pak&agrave;7 s&aring;d&agrave;8 m&agrave;l&agrave;k&agrave;r&agrave;9 rajak&agrave; pesak&agrave;r&agrave; na&euml;ak&agrave;r&agrave;10 kumbhak&agrave;r&agrave; ga&otilde;ak&agrave; muddik&agrave;, y&agrave;ni v&agrave; pana¤¤&agrave;ni'pi eva&uuml;gatik&agrave;ni11 puthusipp&agrave;yatan&agrave;ni, te di&ntilde;&ntilde;heva dhamme sandi&ntilde;&ntilde;hika&uuml; sippaphala&uuml; upaj&atilde;vanti. Te tena att&agrave;na&uuml; sukhenti p&atilde;nenti. 12 M&agrave;t&agrave;pitaro sukhenti p&atilde;nenti. Puttad&agrave;ra&uuml; sukhenti p&atilde;nenti. Mitt&agrave;macce sukhenti p&atilde;nenti. Sama&otilde;esu br&agrave;hma&otilde;esu13 uddhaggika&uuml; dakkhi&otilde;a&uuml; pati&ntilde;&ntilde;h&agrave;penti14 sovaggika&uuml; sukhavip&agrave;ka&uuml; saggasa&uuml;vattanika&uuml;. Sakk&agrave; nu kho bhante evameva15 di&ntilde;&ntilde;heva dhamme sandi&ntilde;&ntilde;hika&uuml; s&agrave;ma¤¤aphala&uuml; pa¤¤&agrave;petunti". 16</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Udayabhaddo, kesuvi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Seyyath&atilde;da&uuml;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Dhanugg&agrave;h&agrave;, sitri.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Dosik&agrave;, sitira. D&agrave;saka  [PTS] </FONT> </P>
<FONT FACE="Times_CSX+"><P>5. D&agrave;sika&uuml;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. &acirc;l&agrave;rik&agrave;, sitira.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Nah&agrave;paka&uuml;, machasa&uuml;. Nah&agrave;pik&agrave;, sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. S&aring;r&agrave;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. M&agrave;la, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>10. N&agrave;la, sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>11. Gat&agrave;ni, s&atilde;. [I.]</FONT> </P>
<FONT FACE="Times_CSX+"><P>12. Pinenti, machasa&uuml;. P&atilde;&otilde;enti, sy&agrave; (sabbattha)</FONT> </P>
<FONT FACE="Times_CSX+"><P>13. Sama&otilde;abr&agrave;hma&otilde;esu, s&atilde;. [I.] S&atilde;tira.</FONT> </P>
<FONT FACE="Times_CSX+"><P>14. Pati&ntilde;&ntilde;ha, s&atilde;. [I]</FONT> </P>
<FONT FACE="Times_CSX+"><P>15. Evameva&uuml;, (katthaci. )</FONT> </P>
<FONT FACE="Times_CSX+"><P>16. Pa¤¤&agrave;penti, s&atilde;. [I.]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 90] [\x 90/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>15. "Abhij&agrave;n&agrave;si no tva&uuml; mah&agrave;r&agrave;ja ima&uuml; pa¤ha&uuml; a¤¤e sama&otilde;abr&agrave;hma&otilde;e pucchit&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Abhij&agrave;n&agrave;maha&uuml; bhante ima&uuml; pa¤ha&uuml; a¤¤e sama&otilde;abr&agrave;hma&otilde;e pucchit&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yath&agrave;katha&uuml; pana te mah&agrave;r&agrave;ja by&agrave;kari&uuml;su, sace te agaru bh&agrave;sass&aring;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Na kho me bhante garu yatthassa bhagav&agrave; v&agrave; nisinno bhagavantar&aring;po v&agrave;"ti. [PTS Page 052] [\q 52/] "tena hi mah&agrave;r&agrave;ja bh&agrave;sass&aring;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>16. "Ekamid&agrave;ha&uuml; bhante samaya&uuml; yena p&aring;ra&otilde;o kassapo tenupasa&iuml;kami&uuml;. Upasa&iuml;kamitv&agrave; p&aring;ra&otilde;ena kassapena saddhi&uuml; sammodi&uuml;. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di&uuml;. Ekamanta&uuml; nisinno kho aha&uuml; bhante p&aring;ra&otilde;a&uuml; kassapa&uuml; etavoca&uuml;: yath&agrave; nu kho im&agrave;ni bho kassapa puthusipp&agrave;yatan&agrave;ni seyyath&atilde;da&uuml; hatth&agrave;roh&agrave; ass&agrave;roh&agrave; rathik&agrave; dhanuggah&agrave; celak&agrave; calak&agrave; pi&otilde;&oacute;ad&agrave;yak&agrave; ugg&agrave; r&agrave;japutt&agrave; pakkhandino mah&agrave;n&agrave;g&agrave; s&aring;r&agrave; cammayodhino d&agrave;sakaputt&agrave; &agrave;&euml;&agrave;rik&agrave; kappak&agrave; nah&agrave;pak&agrave; s&aring;d&agrave; m&agrave;l&agrave;k&agrave;r&agrave; rajak&agrave; pesak&agrave;r&agrave; na&euml;ak&agrave;r&agrave; kumbhak&agrave;r&agrave; ga&otilde;ak&agrave; muddik&agrave;, y&agrave;ni v&agrave; pana¤¤&agrave;ni'pi eva&uuml;gatik&agrave;ni puthusipp&agrave;yatan&agrave;ni, te di&ntilde;&ntilde;heva dhamme sandi&ntilde;&ntilde;hika&uuml; sippaphala&uuml; upaj&atilde;vanti. Te tena att&agrave;na&uuml; sukhenti p&atilde;nenti. M&agrave;t&agrave;pitaro sukhenti p&atilde;nenti. Puttad&agrave;ra&uuml; sukhenti p&atilde;nenti. Mitt&agrave;macce sukhenti p&atilde;nenti. Sama&otilde;esu br&agrave;hma&otilde;esu uddhaggika&uuml; dakkhi&otilde;a&uuml; pati&ntilde;&ntilde;h&agrave;penti sovaggika&uuml; sukhavip&agrave;ka&uuml; saggasa&uuml;vattanika&uuml;. Sakk&agrave; nu kho kassapa evameva di&ntilde;&ntilde;heva dhamme sandi&ntilde;&ntilde;hika&uuml; s&agrave;ma¤¤aphala&uuml; pa¤¤&agrave;petunti".</FONT> </P>
<FONT FACE="Times_CSX+"><P>17. Eva&uuml; vutte bhante p&aring;ra&otilde;o kassapo ma&uuml; etadavoca: karoto kho mah&agrave;r&agrave;ja k&agrave;rayato chindato ched&agrave;payato pacato p&agrave;cayato socayato soc&agrave;payato kilamayato1 kilam&agrave;payato phandayato phand&agrave;payato p&agrave;&otilde;amatip&agrave;tayato adinna&uuml; &agrave;diyato sandhi&uuml; chindato nillopa&uuml; harato ek&agrave;g&agrave;rika&uuml; karoto paripanthe ti&ntilde;&ntilde;hato parad&agrave;ra&uuml; gacchato mus&agrave; bha&otilde;ato karoto na kar&atilde;yati p&agrave;pa&uuml;. Khurapariyantena ce'pi cakkena yo imiss&agrave; pa&ntilde;haviy&agrave;2 p&agrave;&otilde;e ekama&uuml;sakhala&uuml; ekama&uuml;sapu¤ja&uuml; kareyya, natthi tato nid&agrave;na&uuml; p&agrave;pa&uuml;, natthip&agrave;passa &agrave;gamo. Dakkhi&otilde;a¤ce'pi ga&iuml;g&agrave;ya3 t&atilde;ra&uuml; gaccheyya hananto gh&agrave;tento chindanto ched&agrave;pento pacanto p&agrave;cento, natthi tato nid&agrave;na&uuml; p&agrave;pa&uuml;, natthi p&agrave;passa &agrave;gamo. Uttara¤ce'pi ga&iuml;g&agrave;ya3 t&atilde;ra&uuml; gaccheyya dadanto d&agrave;pento yajanto yaj&agrave;pento, natthi tato nid&agrave;na&uuml; pu¤¤a&uuml;, natthi pu¤¤assa &agrave;gamo. [PTS Page 053] [\q 53/] d&agrave;nena damena sa&uuml;yamena saccavajjena natthi pu¤¤a&uuml; natthi pu¤¤assa &agrave;gamo'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Kilamato, kesuci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Karato phandato,  [PTS] </FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Ga&uuml;g&agrave;t&atilde;ra&uuml;,  [PTS] </FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 92] [\x 92/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ittha&uuml; kho me bhante p&aring;ra&otilde;o1 kassapo sandi&ntilde;&ntilde;hika&uuml; s&agrave;ma¤¤aphala&uuml; pu&ntilde;&ntilde;ho sam&agrave;no akiriya&uuml; by&agrave;k&agrave;si. 2</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi bhante amba&uuml; v&agrave; pu&ntilde;&ntilde;ho labuja&uuml; by&agrave;kareyya2 labuja&uuml; v&agrave; pu&ntilde;&ntilde;ho amba&uuml; by&agrave;kareyya2, evameva kho me bhante p&aring;ra&otilde;o1 kassapo sandi&ntilde;&ntilde;hika&uuml; s&agrave;ma¤¤aphala&uuml; pu&ntilde;&ntilde;ho sam&agrave;no akiriya&uuml; by&agrave;k&agrave;si. 2</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tassa mayha&uuml; etadahosi: 'katha&uuml; hi n&agrave;ma m&agrave;diso sama&otilde;a&uuml; v&agrave; br&agrave;hma&otilde;a&uuml; v&agrave; vijite vasanta&uuml; apas&agrave;detabba&uuml; ma¤¤eyy&agrave;'ti. So kho aha&uuml; bhante p&aring;ra&otilde;assa kassapassa bh&agrave;sita&uuml; neva abhinandi&uuml; nappa&ntilde;ikkosi&uuml;. 3 Anabhinanditv&agrave; appa&ntilde;ikkositv&agrave; anattamano anattamanav&agrave;ca&uuml; anicch&agrave;retv&agrave; tameva v&agrave;ca&uuml; anugga&otilde;hanto4 anikujjanto5 u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pakk&agrave;mi&uuml;. 6</FONT> </P>
<FONT FACE="Times_CSX+"><P>18. Ekamid&agrave;ha&uuml; bhante samaya&uuml; yena makkhal&atilde; gos&agrave;lo tenupasa&uuml;kami&uuml;. Upasa&uuml;kamitv&agrave; makkhalin&agrave; gos&agrave;lena7 saddhi&uuml; sammodi&uuml;. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;iya&uuml;8 v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di&uuml;. Ekamanta&uuml; nisinno kho aha&uuml; bhante makkhali&uuml; gos&agrave;la&uuml;9 etadavoca&uuml;:10 'yath&agrave; nu kho im&agrave;ni bho gos&agrave;la puthusipp&agrave;yatan&agrave;ni seyyath&atilde;da&uuml;: hatth&agrave;roh&agrave; ass&agrave;roh&agrave; rathik&agrave; dhanuggah&agrave; celak&agrave; calak&agrave; pi&otilde;&oacute;ad&agrave;yak&agrave; ugg&agrave; r&agrave;japutt&agrave; pakkhandino mah&agrave;n&agrave;g&agrave; s&aring;r&agrave; cammayodhino d&agrave;sakaputt&agrave; &agrave;&euml;&agrave;rik&agrave; kappak&agrave; nah&agrave;pak&agrave; s&aring;d&agrave; m&agrave;l&agrave;k&agrave;r&agrave; rajak&agrave; pesak&agrave;r&agrave; na&euml;ak&agrave;r&agrave; kumbhak&agrave;r&agrave; ga&otilde;ak&agrave; muddik&agrave;, y&agrave;ni v&agrave; pana¤¤&agrave;ni'pi eva&uuml;gatik&agrave;ni puthusipp&agrave;yatan&agrave;ni, te di&ntilde;&ntilde;heva dhamme sandi&ntilde;&ntilde;hika&uuml; sippaphala&uuml; upaj&atilde;vanti. Te tena att&agrave;na&uuml; sukhenti p&atilde;nenti. M&agrave;t&agrave;pitaro sukhenti p&atilde;nenti. Puttad&agrave;ra&uuml; sukhenti p&atilde;nenti. Mitt&agrave;macce sukhenti p&atilde;nenti. Sama&otilde;esu br&agrave;hma&otilde;esu13 uddhaggika&uuml; dakkhi&otilde;a&uuml; pati&ntilde;&ntilde;h&agrave;penti sovaggika&uuml; sukhavip&agrave;ka&uuml; saggasa&uuml;vattanika&uuml;. Sakk&agrave; nu kho bhante evameva di&ntilde;&ntilde;heva dhamme sandi&ntilde;&ntilde;hika&uuml; s&agrave;ma¤¤aphala&uuml; pa¤¤&agrave;petunti".</FONT> </P>
<FONT FACE="Times_CSX+"><P>19. Eva&uuml; vutte bhante makkhali gos&agrave;lo ma&uuml; etadavoca: 'natthi mah&agrave;r&agrave;ja hetu natthi paccayo satt&agrave;na&uuml; sa&uuml;kiles&agrave;ya. Ahetu appaccay&agrave; satt&agrave; sa&uuml;kilissanti. Natthi hetu natthi paccayo satt&agrave;na&uuml; visuddhiy&agrave;. Ahetu appaccay&agrave; satt&agrave; visujjhanti. Natthi attak&agrave;re natthi parak&agrave;re natthi purisak&agrave;re natthi bala&uuml; natthi viriya&uuml; natthi purisath&agrave;mo natthi purisaparakkamo. Sabbe satt&agrave; sabbe p&agrave;&otilde;&agrave; sabbe bh&aring;t&agrave; sabbe j&atilde;v&agrave; avas&agrave; abal&agrave; aviriy&agrave; niyatisa&iuml;gatibh&agrave;vapari&otilde;at&agrave; chassev&agrave;bhij&agrave;tisu sukhadukkha&uuml; pa&ntilde;isa&uuml;vedenti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Cuddasa [PTS Page 054] [\q 54/] kho panim&agrave;ni yonippamukhasatasahass&agrave;ni sa&ntilde;&ntilde;hi ca sat&agrave;ni cha ca sat&agrave;ni, pa¤ca ca kammuno sat&agrave;ni, pa¤ca ca kamm&agrave;ni, t&atilde;&otilde;i ca kamm&agrave;ni, kamme ca a&oacute;&oacute;hakamme ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Pur&agrave;&otilde;o, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Vy&agrave;,  [PTS] </FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Napa&ntilde;ikkosi&uuml;,  [PTS] </FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Anuga&otilde;hanto,  [PTS] </FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Anikkujjanto, machasa&uuml;. Sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Pakk&agrave;mi&uuml;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Makkhaligos&agrave;lena,  [PTS] </FONT> </P>
<FONT FACE="Times_CSX+"><P>8. S&agrave;ra&otilde;&atilde;ya&uuml;, machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. Makkhaligos&agrave;la&uuml;,  [PTS] </FONT> </P>
<FONT FACE="Times_CSX+"><P>10. Etadavoca, [PTS]</FONT> </P>
<FONT FACE="Times_CSX+"><P>11. Pa¤¤&agrave;penti  [PTS] </FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 94] [\x 94/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dva&ntilde;&ntilde;hi pa&ntilde;ipad&agrave;, dva&ntilde;&ntilde;hantarakappo, cha&euml;abhij&agrave;tiyo, a&ntilde;&ntilde;ha purisabh&aring;miyo, ek&aring;napa¤¤&agrave;sa &agrave;j&atilde;vakasate, ek&aring;napa¤¤&agrave;sa paribb&agrave;jakasate, ek&aring;napa¤¤&agrave;sa n&agrave;g&agrave;v&agrave;sasate, v&atilde;se indriyasate, ti&uuml;sa nirayasate, chatti&uuml;sa rajodh&agrave;tuyo, satta sa¤¤&atilde;gabbh&agrave;, satta asa¤¤&atilde;gabbh&agrave;, satta niga&otilde;&ntilde;higabbh&agrave;, satta dev&agrave;, satta m&agrave;nus&agrave;, satta pes&agrave;c&agrave;, satta sar&agrave;, satta pavu&ntilde;&agrave;, satta pavu&ntilde;asat&agrave;ni, satta pap&agrave;t&agrave;, satta pap&agrave;tasat&agrave;ni, satta supin&agrave;, satta supinasat&agrave;ni, c&aring;&euml;&agrave;s&atilde;ti mah&agrave;kappuno satasahass&agrave;ni y&agrave;ni b&agrave;le ca pa&otilde;&oacute;ite ca sandh&agrave;vitv&agrave; sa&uuml;saritv&agrave; dukkhassanta&uuml; karissanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tattha natthi imin&agrave;ha&uuml; s&atilde;lena v&agrave; vatena v&agrave; tapena v&agrave; brahmacariyena v&agrave; aparipakka&uuml; v&agrave; kamma&uuml; parip&agrave;cess&agrave;m&atilde;ti paripakka&uuml; v&agrave; kamma&uuml; phussa phussa byant&atilde; kariss&agrave;m&atilde;ti heva&uuml; natthi. Do&otilde;amite sukhadukkhe pariyantakate. Sa&uuml;s&agrave;re natthi h&agrave;yanava&oacute;&oacute;hane, natthi ukka&uuml;s&agrave;vaka&uuml;se. Seyyath&agrave;pi n&agrave;ma suttagu&euml;e khitte nibbe&ntilde;hiyam&agrave;nameva pa&euml;eti, evameva b&agrave;le ca pa&otilde;&oacute;ite ca sandh&agrave;vitv&agrave; sa&uuml;saritv&agrave; dukkhassanta&uuml; karissant&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ittha&uuml; kho me bhante makkhal&atilde; gos&agrave;lo sandi&ntilde;&ntilde;hika&uuml; s&agrave;ma¤¤aphala&uuml; pu&ntilde;&ntilde;ho sam&agrave;no sa&uuml;s&agrave;rasuddhi&uuml; by&agrave;k&agrave;si. Seyyath&agrave;pi bhante amba&uuml; v&agrave; pu&ntilde;&ntilde;ho labuja&uuml; by&agrave;kareyya, labuja&uuml; v&agrave; pu&ntilde;&ntilde;ho amba&uuml; by&agrave;kareyya, evameva kho me bhante makkhal&atilde; gos&agrave;lo sandi&ntilde;&ntilde;hika&uuml; s&agrave;ma¤¤aphala&uuml; pu&ntilde;&ntilde;ho sam&agrave;no sa&uuml;s&agrave;rasuddhi&uuml; by&agrave;k&agrave;si. Tassa mayha&uuml; bhante etadahosi: katha&uuml; hi n&agrave;ma m&agrave;diso sama&otilde;a&uuml; v&agrave; br&agrave;hma&otilde;a&uuml; v&agrave; vijite vasanta&uuml; apas&agrave;detabba&uuml; ma¤¤eyy&agrave;ti. So kho aha&uuml; bhante makkhalissa [PTS Page 055] [\q 55/] gos&agrave;lassa bh&agrave;sita&uuml; neva abhinandi&uuml; nappa&ntilde;ikkosi&uuml;. Anabhinanditv&agrave; appa&ntilde;ikkositv&agrave; anattamano anattamanav&agrave;ca&uuml; anicch&agrave;retv&agrave; tameva v&agrave;ca&uuml; anugga&otilde;hanto anikujjanto u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pakk&agrave;mi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>20. Ekamid&agrave;ha&uuml; bhante samaya&uuml; yena ajito kesakambalo1 tenupasa&iuml;kami&uuml;. Upasa&iuml;kamitv&agrave; ajitena kesakambalena2 saddhi&uuml; sammodi&uuml;. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml;3 v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di&uuml;. Ekamanta&uuml; nisinno kho aha&uuml; bhante ajita&uuml; kesakambala&uuml;4 etadavoca&uuml;:5 'yath&agrave; nu kho im&agrave;ni bho ajita puthusipp&agrave;yatan&agrave;ni seyyath&atilde;da&uuml; hatth&agrave;roh&agrave; ass&agrave;roh&agrave; rathik&agrave; dhanuggah&agrave; celak&agrave; calak&agrave; pi&otilde;&oacute;ad&agrave;yak&agrave; ugg&agrave; r&agrave;japutt&agrave; pakkhandino mah&agrave;n&agrave;g&agrave; s&aring;r&agrave; cammayodhino d&agrave;sakaputt&agrave; &agrave;&euml;&agrave;rik&agrave; kappak&agrave; nah&agrave;pak&agrave; s&aring;d&agrave; m&agrave;l&agrave;k&agrave;r&agrave; rajak&agrave; pesak&agrave;r&agrave; na&euml;ak&agrave;r&agrave; kumbhak&agrave;r&agrave; ga&otilde;ak&agrave; muddik&agrave;, y&agrave;ni v&agrave; pana¤¤&agrave;ni'pi eva&uuml;gatik&agrave;ni puthusipp&agrave;yatan&agrave;ni, te di&ntilde;&ntilde;heva dhamme sandi&ntilde;&ntilde;hika&uuml; sippaphala&uuml; upaj&atilde;vanti. Te tena att&agrave;na&uuml; sukhenti p&atilde;nenti. M&agrave;t&agrave;pitaro sukhenti p&atilde;nenti. Puttad&agrave;ra&uuml; sukhenti p&atilde;nenti. Mitt&agrave;macce sukhenti p&atilde;nenti. Sama&otilde;esu br&agrave;hma&otilde;esu uddhaggika&uuml; dakkhi&otilde;a&uuml; pati&ntilde;&ntilde;h&agrave;penti sovaggika&uuml; sukhavip&agrave;ka&uuml; saggasa&uuml;vattanika&uuml;. Sakk&agrave; nu kho bhante evameva di&ntilde;&ntilde;heva dhamme sandi&ntilde;&ntilde;hika&uuml; s&agrave;ma¤¤aphala&uuml; pa¤¤&agrave;petunti?"8.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Kesakambal&atilde;, katthaci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Kesakambalin&agrave;, katthaci</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. S&agrave;ra&otilde;&atilde;ya&uuml;. Machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Kesakambali&uuml;, katthaci</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Etadavoca, katthaci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Seyyath&atilde;da&uuml;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Kho ajito, katthaci</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. Pa¤¤&agrave;penti, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 96] [\x 96/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; vutte bhante ajito kesakambalo1 ma&uuml; etadavoca: "natthi mah&agrave;r&agrave;ja dinna&uuml;. Natthi yi&ntilde;&ntilde;ha&uuml;. Natthi huta&uuml;. Natthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko. Natthi aya&uuml; loko. Natthi paro2 loko. Natthi m&agrave;t&agrave;. Natthi pit&agrave;. Natthi satt&agrave; opap&agrave;tik&agrave;. Natthi loke sama&otilde;abr&agrave;hma&otilde;&agrave; sammaggat&agrave;3 samm&agrave;pa&ntilde;ipann&agrave; ye ima¤ca loka&uuml; para¤ca loka&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; pavedenti. C&agrave;tummah&agrave;bh&aring;tiko aya&uuml; puriso yad&agrave; k&agrave;la&uuml; karoti, pa&ntilde;hav&atilde; pa&ntilde;havik&agrave;ya&uuml; anupeti anupagacchati. &acirc;po &agrave;pok&agrave;ya&uuml; anupeti anupagacchati. Tejo tejok&agrave;ya&uuml; anupeti anupagacchati. V&agrave;yo v&agrave;yok&agrave;ya&uuml; anupeti anupagacchati, &agrave;k&agrave;sa&uuml; induy&agrave;ni sa&uuml;kamanti. &acirc;sandipa¤cam&agrave; puris&agrave; mata&uuml; &agrave;d&agrave;ya gacchanti. Y&agrave;va &agrave;&euml;ahan&agrave; pad&agrave;ni pa¤¤&agrave;yanti. K&agrave;potak&agrave;ni a&ntilde;&ntilde;h&atilde;ni bhavanti. Bhasmant&agrave; &agrave;hutiyo. Dattupa¤¤atta&uuml; yadida&uuml; d&agrave;na&uuml;. Tesa&uuml; tuccha&uuml; mus&agrave; vil&agrave;po ye keci atthikav&agrave;da&uuml; vadanti. B&agrave;le ca pa&otilde;&oacute;ite ca k&agrave;yassa bhed&agrave; ucchijjanti vinassanti na honti parammara&otilde;&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ittha&uuml; kho me bhante ajito kesakambalo sandi&ntilde;&ntilde;hika&uuml; s&agrave;ma¤¤aphala&uuml; pu&ntilde;&ntilde;ho sam&agrave;no uccheda&uuml; by&agrave;k&agrave;si. Seyyath&agrave;pi bhante amba&uuml; v&agrave; pu&ntilde;&ntilde;ho labuja&uuml; [PTS Page 056] [\q 56/] by&agrave;kareyya, labuja&uuml; v&agrave; pu&ntilde;&ntilde;ho amba&uuml; by&agrave;kareyya, evameva kho bhante ajito kesakambalo sandi&ntilde;&ntilde;hika&uuml; s&agrave;ma¤¤aphala&uuml; pu&ntilde;&ntilde;ho sam&agrave;no uccheda&uuml; by&agrave;k&agrave;si.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tassa mayha&uuml; bhante etadahosi: 'katha&uuml; hi n&agrave;ma m&agrave;diso sama&otilde;a&uuml; v&agrave; br&agrave;hma&otilde;a&uuml; v&agrave; vijite vasanta&uuml; apas&agrave;detabba&uuml; ma¤¤eyy&agrave;'ti so kho aha&uuml; bhante ajitassa kesakambalassa bh&agrave;sita&uuml; neva abhinandi&uuml; nappa&ntilde;ikkosi&uuml;. Anabhinanditv&agrave; appa&ntilde;ikkositv&agrave; anattamano anattamanav&agrave;ca&uuml; anicch&agrave;retv&agrave; tameva v&agrave;ca&uuml; anugga&otilde;hanto anikujjanto u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pakk&agrave;mi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Kesakambali,  [PTS] </FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Paraloko, katthaci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Samaggat&agrave;, samaggagat&agrave;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 98] [\x 98/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>21. Ekamid&agrave;ha&uuml; bhante samaya&uuml; yena pakudho kacc&agrave;yano tenupasa&iuml;kami&uuml;. Upasa&iuml;kamitv&agrave; pakudhena kacc&agrave;yanena saddhi&uuml; sammodi&uuml;. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di&uuml;. Ekamanta&uuml; nisinno kho aha&uuml; bhante pakudha&uuml; kacc&agrave;yana&uuml; etadavoca&uuml;: yath&agrave; nu kho im&agrave;ni bho kacc&agrave;yana puthusipp&agrave;yatan&agrave;ni, seyyath&atilde;da&uuml;: hatth&agrave;roh&agrave; ass&agrave;roh&agrave; rathik&agrave; dhanuggah&agrave; celak&agrave; calak&agrave; pi&otilde;&oacute;ad&agrave;yak&agrave; ugg&agrave; r&agrave;japutt&agrave; pakkhandino mah&agrave;n&agrave;g&agrave; s&aring;r&agrave; cammayodhino d&agrave;sakaputt&agrave; &agrave;&euml;&agrave;rik&agrave; kappak&agrave; nah&agrave;pak&agrave; s&aring;d&agrave; m&agrave;l&agrave;k&agrave;r&agrave; rajak&agrave; pesak&agrave;r&agrave; na&euml;ak&agrave;r&agrave; kumbhak&agrave;r&agrave; ga&otilde;ak&agrave; muddik&agrave;, y&agrave;ni v&agrave; pana¤¤&agrave;ni'pi eva&uuml;gatik&agrave;ni puthusipp&agrave;yatan&agrave;ni, te di&ntilde;&ntilde;heva dhamme sandi&ntilde;&ntilde;hika&uuml; sippaphala&uuml; upaj&atilde;vanti. Te tena att&agrave;na&uuml; sukhenti p&atilde;nenti. M&agrave;t&agrave;pitaro sukhenti p&atilde;nenti. Puttad&agrave;ra&uuml; sukhenti p&atilde;nenti. Mitt&agrave;macce sukhenti p&atilde;nenti. Sama&otilde;esu br&agrave;hma&otilde;esu uddhaggika&uuml; dakkhi&otilde;a&uuml; pati&ntilde;&ntilde;h&agrave;penti sovaggika&uuml; sukhavip&agrave;ka&uuml; saggasa&uuml;vattanika&uuml;. Sakk&agrave; nu kho kacc&agrave;yana evameva di&ntilde;&ntilde;heva dhamme sandi&ntilde;&ntilde;hika&uuml; s&agrave;ma¤¤aphala&uuml; pa¤¤&agrave;petu?Nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; vutte bhante pakudho kacc&agrave;yano ma&uuml; etadavoca: "sattime mah&agrave;r&agrave;ja k&agrave;y&agrave; aka&ntilde;&agrave; aka&ntilde;avidh&agrave; animmit&agrave; animm&agrave;t&agrave; va¤jh&agrave; ku&ntilde;a&ntilde;&ntilde;h&agrave; esika&ntilde;&ntilde;h&agrave;yi&ntilde;&ntilde;hit&agrave;. Te na i¤janti, na vipari&otilde;amanti, na a¤¤ama¤¤a&uuml; vy&agrave;b&agrave;dhenti, n&agrave;la&uuml; a¤¤ama¤¤assa sukh&agrave;ya v&agrave; dukkh&agrave;ya v&agrave; sukhadukkh&agrave;ya v&agrave;. Katame satta? Pa&ntilde;havik&agrave;yo &agrave;pok&agrave;yo tejok&agrave;yo v&agrave;yok&agrave;yo sukhe dukkhe j&atilde;ve sattame. Ime satta k&agrave;y&agrave; aka&ntilde;&agrave; aka&ntilde;avidh&agrave; animmit&agrave; animm&agrave;t&agrave; va¤jh&agrave; ku&ntilde;a&ntilde;&ntilde;h&agrave; esika&ntilde;&ntilde;h&agrave;yi&ntilde;&ntilde;hit&agrave;. Te na i¤janti, na vipari&otilde;amanti, na a¤¤ama¤¤a&uuml; vy&agrave;b&agrave;dhenti, n&agrave;la&uuml; a¤¤ama¤¤assa sukh&agrave;ya v&agrave; dukkh&agrave;ya v&agrave; sukhadukkh&agrave;ya v&agrave;. Tattha natthi hant&agrave; v&agrave; gh&agrave;tet&agrave; v&agrave; sot&agrave; v&agrave; s&agrave;vet&agrave; v&agrave; vi¤¤&agrave;t&agrave; v&agrave; vi¤¤&agrave;pet&agrave; v&agrave;. Yo'pi ti&otilde;hena satthena s&atilde;sa&uuml; chindati, na koci ka¤ci j&atilde;vit&agrave; voropeti. Sattanna&uuml; yeva k&agrave;y&agrave;namantarena sattha&uuml; vivaramanupatat&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 057] [\q 57/] ittha&uuml; kho me bhante pakudho kacc&agrave;yano sandi&ntilde;&ntilde;hika&uuml; s&agrave;ma¤¤aphala&uuml; pu&ntilde;&ntilde;ho sam&agrave;no a¤¤ena a¤¤a&uuml; by&agrave;k&agrave;si. Seyyath&agrave;pi bhante amba&uuml; v&agrave; pu&ntilde;&ntilde;ho labuja&uuml; by&agrave;kareyya, labuja&uuml; v&agrave; pu&ntilde;&ntilde;ho amba&uuml; by&agrave;kareyya, evameva kho me bhante pakudho kacc&agrave;yano sandi&ntilde;&ntilde;hika&uuml; s&agrave;ma¤¤aphala&uuml; pu&ntilde;&ntilde;ho sam&agrave;no a¤¤ena a¤¤a&uuml; by&agrave;k&agrave;si.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tassa mayha&uuml; bhante etadahosi: katha&uuml; hi n&agrave;ma m&agrave;diso sama&otilde;a&uuml; v&agrave; br&agrave;hma&otilde;a&uuml; v&agrave; vijite vasanta&uuml; apas&agrave;detabba&uuml; ma¤¤eyy&agrave;?Ti. So kho aha&uuml; bhante pakudhassa kacc&agrave;yanassa bh&agrave;sita&uuml; neva abhinandi&uuml;. Nappa&ntilde;ikkosi&uuml;. Anabhinanditv&agrave; appa&ntilde;ikkositv&agrave; anattamano anattamanav&agrave;ca&uuml; anicch&agrave;retv&agrave; tameva v&agrave;ca&uuml; anugga&otilde;hanto anikkujjanto u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pakk&agrave;mi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>22. Ekamid&agrave;ha&uuml; bhante samaya&uuml; yena niga&otilde;&ntilde;ho n&agrave;taputto tenupasa&iuml;kami&uuml;. Upasa&iuml;kamitv&agrave; niga&otilde;&ntilde;hena n&agrave;taputtena saddhi&uuml; sammodi&uuml;. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di&uuml;. Ekamanta&uuml; nisinno kho aha&uuml; bhante niga&otilde;&ntilde;ha&uuml; n&agrave;taputta&uuml; etadavoca&uuml;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 100] [\x 100/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yath&agrave; nu kho im&agrave;ni bho aggivessana puthusipp&agrave;yatan&agrave;ni, seyyath&atilde;da&uuml;: hatth&agrave;roh&agrave; ass&agrave;roh&agrave; rathik&agrave; dhanuggah&agrave; celak&agrave; calak&agrave; pi&otilde;&oacute;ad&agrave;yak&agrave; ugg&agrave; r&agrave;japutt&agrave; pakkhandino mah&agrave;n&agrave;g&agrave; s&aring;r&agrave; cammayodhino d&agrave;sakaputt&agrave; &agrave;&euml;&agrave;rik&agrave; kappak&agrave; nah&agrave;pak&agrave; s&aring;d&agrave; m&agrave;l&agrave;k&agrave;r&agrave; rajak&agrave; pesak&agrave;r&agrave; na&euml;ak&agrave;r&agrave; kumbhak&agrave;r&agrave; ga&otilde;ak&agrave; muddik&agrave;, y&agrave;ni v&agrave; pana¤¤&agrave;ni'pi eva&uuml;gatik&agrave;ni puthusipp&agrave;yatan&agrave;ni, te di&ntilde;&ntilde;heva dhamme sandi&ntilde;&ntilde;hika&uuml; sippaphala&uuml; upaj&atilde;vanti. Te tena att&agrave;na&uuml; sukhenti p&atilde;nenti. M&agrave;t&agrave;pitaro sukhenti p&atilde;nenti. Puttad&agrave;ra&uuml; sukhenti p&atilde;nenti. Mitt&agrave;macce sukhenti p&atilde;nenti. Sama&otilde;esu br&agrave;hma&otilde;esu uddhaggika&uuml; dakkhi&otilde;a&uuml; pati&ntilde;&ntilde;h&agrave;penti sovaggika&uuml; sukhavip&agrave;ka&uuml; saggasa&uuml;vattanika&uuml;. Sakk&agrave; nu kho bho aggivessana evameva di&ntilde;&ntilde;heva dhamme sandi&ntilde;&ntilde;hika&uuml; s&agrave;ma¤¤aphala&uuml; pa¤¤&agrave;petu"?Nti</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; vutte bhante niga&otilde;&ntilde;ho n&agrave;taputto ma&uuml; etadavoca: "idha mah&agrave;r&agrave;ja niga&otilde;&ntilde;ho c&agrave;tuy&agrave;masa&uuml;varasa&uuml;vuto hoti. Katha¤ca mah&agrave;r&agrave;ja niga&otilde;&ntilde;ho c&agrave;tuy&agrave;masa&uuml;varasa&uuml;vuto hoti? Idha mah&agrave;r&agrave;ja niga&otilde;&ntilde;ho sabbav&agrave;riv&agrave;rito ca hoti, sabbav&agrave;riyuto ca, sabbav&agrave;ridhuto ca, sabbav&agrave;riphu&ntilde;o 1ca. Eva&uuml; kho mah&agrave;r&agrave;ja niga&otilde;&ntilde;ho c&agrave;tuy&agrave;masa&uuml;varasa&uuml;vuto hoti. Yato kho mah&agrave;r&agrave;ja niga&otilde;&ntilde;ho eva&uuml; c&agrave;tuy&agrave;masa&uuml;varasa&uuml;vuto hoti, aya&uuml; vuccati mah&agrave;r&agrave;ja niga&otilde;&ntilde;ho gatatto ca yatatto ca &ntilde;hitatto c&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 058] [\q 58/] ittha&uuml; kho me bhante niga&otilde;&ntilde;ho n&agrave;taputto sandi&ntilde;&ntilde;hika&uuml; s&agrave;ma¤¤aphala&uuml; pu&ntilde;&ntilde;ho sam&agrave;no c&agrave;tuy&agrave;masa&uuml;vara&uuml; by&agrave;k&agrave;si. Seyyath&agrave;pi bhante amba&uuml; v&agrave; pu&ntilde;&ntilde;ho labuja&uuml; by&agrave;kareyya, labuja&uuml; v&agrave; pu&ntilde;&ntilde;ho amba&uuml; by&agrave;kareyya, evameva kho bhante niga&otilde;&ntilde;ho n&agrave;taputto sandi&ntilde;&ntilde;hika&uuml; s&agrave;ma¤¤aphala&uuml; pu&ntilde;&ntilde;ho sam&agrave;no c&agrave;tuy&agrave;masa&uuml;vara&uuml; by&agrave;k&agrave;si.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tassa mayha&uuml; bhante etadahosi: katha&uuml; hi n&agrave;ma m&agrave;diso sama&otilde;a&uuml; v&agrave; br&agrave;hma&otilde;a&uuml; v&agrave; vijite vasanta&uuml; apas&agrave;detabba&uuml; ma¤¤eyy&agrave;?'Ti. So kho aha&uuml; bhante niga&otilde;&ntilde;hassa n&agrave;taputtassa bh&agrave;sita&uuml; neva abhinandi&uuml;. Nappa&ntilde;ikkosi&uuml;. Anabhinanditv&agrave; appa&ntilde;ikkositv&agrave; anattamano anattamanav&agrave;ca&uuml; anicch&agrave;retv&agrave; tameva v&agrave;ca&uuml; anugga&otilde;hanto anikkujjanto u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pakk&agrave;mi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>23. Ekamid&agrave;ha&uuml; bhante samaya&uuml; yena sa¤jayo bela&ntilde;&ntilde;hiputto2 tenupasa&iuml;kami&uuml;. Upasa&iuml;kamitv&agrave; sa¤jayena bela&ntilde;&ntilde;hiputtena saddhi&uuml; sammodi&uuml;. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di&uuml;. Ekamanta&uuml; nisinno kho aha&uuml; bhante sa¤jaya&uuml; bela&ntilde;&ntilde;hiputta&uuml; etadavoca&uuml;: "yath&agrave; nu kho im&agrave;ni bho sa¤jaya puthusipp&agrave;yatan&agrave;ni, seyyath&atilde;da&uuml; hatth&agrave;roh&agrave; ass&agrave;roh&agrave; rathik&agrave; dhanuggah&agrave; celak&agrave; calak&agrave; pi&otilde;&oacute;ad&agrave;yak&agrave; ugg&agrave; r&agrave;japutt&agrave; pakkhandino mah&agrave;n&agrave;g&agrave; s&aring;r&agrave; cammayodhino d&agrave;sakaputt&agrave; &agrave;&euml;&agrave;rik&agrave; kappak&agrave; nah&agrave;pak&agrave; s&aring;d&agrave; m&agrave;l&agrave;k&agrave;r&agrave; rajak&agrave; pesak&agrave;r&agrave; na&euml;ak&agrave;r&agrave; kumbhak&agrave;r&agrave; ga&otilde;ak&agrave; muddik&agrave;, y&agrave;ni v&agrave; pana¤¤&agrave;ni'pi eva&uuml;gatik&agrave;ni puthusipp&agrave;yatan&agrave;ni, te di&ntilde;&ntilde;heva dhamme sandi&ntilde;&ntilde;hika&uuml; sippaphala&uuml; upaj&atilde;vanti. Te tena att&agrave;na&uuml; sukhenti p&atilde;nenti. M&agrave;t&agrave;pitaro sukhenti p&atilde;nenti. Puttad&agrave;ra&uuml; sukhenti p&atilde;nenti. Mitt&agrave;macce sukhenti p&atilde;nenti. Sama&otilde;esu br&agrave;hma&otilde;esu uddhaggika&uuml; dakkhi&otilde;a&uuml; pati&ntilde;&ntilde;h&agrave;penti sovaggika&uuml; sukhavip&agrave;ka&uuml; saggasa&uuml;vattanika&uuml;. Sakk&agrave; nu kho sa¤jaya evameva di&ntilde;&ntilde;heva dhamme sandi&ntilde;&ntilde;hika&uuml; s&agrave;ma¤¤aphala&uuml; pa¤¤&agrave;petu"?Nti</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Phu&ntilde;&ntilde;ho, [PTS] Phu&oacute;o (jenam&agrave;gadh&atilde;).</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Bela&ntilde;&ntilde;haputto, katthaci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 102] [\x 102/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; vutte bhante sa¤jayo bela&ntilde;&ntilde;hiputto ma&uuml; etadavoca: 'atthi paro loko?'Ti iti ce ma&uuml; pucchasi, 'atthi paro loko'ti iti ce me assa, 'atthi paro loko'ti iti te na&uuml; by&agrave;kareyya&uuml;. Evanti'pi me no. Tath&agrave;'ti'pi me no. A¤¤ath&agrave;'ti'pi me no. No 'ti'pi me no. No no 'ti'pi me no. 'Natthi paro loko?'Ti iti ce ma&uuml; pucchasi, 'natthi paro loko'ti iti ce me assa, 'natthi paro loko'ti iti te na&uuml; by&agrave;kareyya&uuml;. Evanti'pi me no. Tath&agrave;'ti'pi me no. A¤¤ath&agrave;'ti'pi me no. No 'ti'pi me no. No no 'ti'pi me no. 'Atthi ca natthi ca paro loko?'Ti iti ce ma&uuml; pucchasi, 'atthi ca natthi ca paro loko'ti iti ce me assa, 'atthi ca natthi ca paro loko'ti iti te na&uuml; by&agrave;kareyya&uuml;. Evanti'pi me no. Tath&agrave;'ti'pi me no. A¤¤ath&agrave;'ti'pi me no. No 'ti'pi me no. No no 'ti'pi me no. 'Nevatthi na natthi paro loko?'Ti iti ce ma&uuml; pucchasi, 'nevatthi na natthi paro loko'ti iti ce me assa, 'nevatthi na natthi paro loko'ti iti te na&uuml; by&agrave;kareyya&uuml;. Evanti'pi me no. Tath&agrave;'ti'pi me no. A¤¤ath&agrave;'ti'pi me no. No 'ti'pi me no. No no 'ti'pi me no. 'Atthi satt&agrave; opap&agrave;tik&agrave;?'Ti iti ce ma&uuml; pucchasi, 'atthi satt&agrave; opap&agrave;tik&agrave;'ti iti ce me assa, 'atthi satt&agrave; opap&agrave;tik&agrave;'ti iti te na&uuml; by&agrave;kareyya&uuml;. Evanti'pi me no. Tath&agrave;'ti'pi me no. A¤¤ath&agrave;'ti'pi me no. No 'ti'pi me no. No no 'ti'pi me no. 'Atthi ca natthi ca satt&agrave; opap&agrave;tik&agrave;?'Ti iti ce ma&uuml; pucchasi, 'atthi ca natthi ca satt&agrave; opap&agrave;tik&agrave;'ti iti ce me assa, 'atthi ca natthi ca satt&agrave; opap&agrave;tik&agrave;'ti iti te na&uuml; by&agrave;kareyya&uuml;. Evanti'pi me no. Tath&agrave;'ti'pi me no. A¤¤ath&agrave;'ti'pi me no. No 'ti'pi me no. No no 'ti'pi me no. 'Nevatthi na natthi satt&agrave; opap&agrave;tik&agrave;?'Ti iti ce ma&uuml; pucchasi, 'nevatthi na natthi satt&agrave; opap&agrave;tik&agrave;'ti iti ce me assa, 'nevatthi na natthi satt&agrave; opap&agrave;tik&agrave;'ti iti te na&uuml; by&agrave;kareyya&uuml;. Evanti'pi me no. Tath&agrave;'ti'pi me no. A¤¤ath&agrave;'ti'pi me no. No 'ti'pi me no. No no 'ti'pi me no. 'Atthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko?'Ti iti ce ma&uuml; pucchasi, 'atthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko'ti iti ce me assa, 'atthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko'ti iti te na&uuml; by&agrave;kareyya&uuml;. Evanti'pi me no. Tath&agrave;'ti'pi me no. A¤¤ath&agrave;'ti'pi me no. No 'ti'pi me no. No no 'ti'pi me no. 'Natthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko?'Ti iti ce ma&uuml; pucchasi, 'natthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko'ti iti ce me assa, 'natthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko'ti iti te na&uuml; by&agrave;kareyya&uuml;. Evanti'pi me no. Tath&agrave;'ti'pi me no. A¤¤ath&agrave;'ti'pi me no. No 'ti'pi me no. No no 'ti'pi me no. 'Atthi ca natthi ca suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko?'Ti iti ce ma&uuml; pucchasi, 'atthi ca natthi ca suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko'ti iti ce me assa, 'atthi ca natthi ca suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko'ti iti te na&uuml; by&agrave;kareyya&uuml;. Evanti'pi me no. Tath&agrave;'ti'pi me no. A¤¤ath&agrave;'ti'pi me no. No 'ti'pi me no. No no 'ti'pi me no. 'Nevatthi na natthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko?'Ti iti ce ma&uuml; pucchasi, 'nevatthi na natthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko'ti iti ce me assa, 'nevatthi na natthi suka&ntilde;aduk



ka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko'ti iti te na&uuml; by&agrave;kareyya&uuml;. Evanti'pi me no. Tath&agrave;'ti'pi me no. A¤¤ath&agrave;'ti'pi me no. No 'ti'pi me no. No no 'ti'pi me no. 'Hoti tath&agrave;gato [PTS Page 059] [\q 59/] parammara&otilde;&agrave;?'Ti iti ce ma&uuml; pucchasi, 'hoti tath&agrave;gato parammara&otilde;&agrave;'ti iti ce me assa, 'hoti tath&agrave;gato parammara&otilde;&agrave;'ti iti te na&uuml; by&agrave;kareyya&uuml;. Evanti'pi me no. Tath&agrave;'ti'pi me no. A¤¤ath&agrave;'ti'pi me no. No 'ti'pi me no. No no 'ti'pi me no. ' Na hoti tath&agrave;gato parammara&otilde;&agrave;?'Ti iti ce ma&uuml; pucchasi, 'na hoti tath&agrave;gato parammara&otilde;&agrave;'ti iti ce me assa, 'na hoti tath&agrave;gato paramara&otilde;&agrave;'ti iti te na&uuml; by&agrave;kareyya&uuml;. Evanti'pi me no. Tath&agrave;'ti'pi me no. A¤¤ath&agrave;'ti'pi me no. No 'ti'pi me no. No no 'ti'pi me no. 'Hoti ca na hoti ca tath&agrave;gato parammara&otilde;&agrave;?'Ti iti ce ma&uuml; pucchasi, 'hoti ca na hoti ca tath&agrave;gato parammara&otilde;&agrave;'ti iti ce me assa, 'hoti ca na hoti ca tath&agrave;gato parammara&otilde;&agrave;'ti iti te na&uuml; by&agrave;kareyya&uuml;. Evanti'pi me no. Tath&agrave;'ti'pi me no. A¤¤ath&agrave;'ti'pi me no. No 'ti'pi me no. No no 'ti'pi me no. 'Neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;?'Ti iti ce ma&uuml; pucchasi, 'neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;'ti iti ce me assa, 'neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;'ti iti te na&uuml; by&agrave;kareyya&uuml;. Evanti'pi me no. Tath&agrave;'ti'pi me no. A¤¤ath&agrave;'ti'pi me no. No 'ti'pi me no. No no 'ti'pi me no'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ittha&uuml; kho me bhante sa¤jayo bela&ntilde;&ntilde;hiputto sandi&ntilde;&ntilde;hika&uuml; s&agrave;ma¤¤aphala&uuml; pu&ntilde;&ntilde;ho sam&agrave;no vikkhepa&uuml; by&agrave;k&agrave;si. Seyyath&agrave;pi bhante amba&uuml; v&agrave; pu&ntilde;&ntilde;ho labuja&uuml; by&agrave;kareyya, labuja&uuml; v&agrave; pu&ntilde;&ntilde;ho amba&uuml; by&agrave;kareyya, evameva kho bhante sa¤jayo bela&ntilde;&ntilde;hiputto sandi&ntilde;&ntilde;hika&uuml; s&agrave;ma¤¤aphala&uuml; pu&ntilde;&ntilde;ho sam&agrave;no vikkhepa&uuml; by&agrave;k&agrave;si.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tassa mayha&uuml; bhante etadahosi: aya¤ca imesa&uuml; sama&otilde;abr&agrave;hma&otilde;&agrave;na&uuml; sabbab&agrave;lo sabbam&aring;&euml;ho. Katha&uuml; hi n&agrave;ma sandi&ntilde;&ntilde;hika&uuml; s&agrave;ma¤¤aphala&uuml; pu&ntilde;&ntilde;ho sam&agrave;no vikkhepa&uuml; by&agrave;karissati?Ti. Tassa mayha&uuml; bhante etadahosi: katha&uuml; hi n&agrave;ma m&agrave;diso sama&otilde;a&uuml; v&agrave; br&agrave;hma&otilde;a&uuml; v&agrave; vijite vasanta&uuml; apas&agrave;detabba&uuml; ma¤¤eyy&agrave;?Ti. So kho aha&uuml; bhante sa¤jayassa bela&ntilde;&ntilde;hiputtassa bh&agrave;sita&uuml; neva abhinandi&uuml;. Nappa&ntilde;ikkosi&uuml;. Anabhinanditv&agrave; appa&ntilde;ikkositv&agrave; anattamano anattamanav&agrave;ca&uuml; anicch&agrave;retv&agrave; tameva v&agrave;ca&uuml; anugga&otilde;hanto anikkujjanto u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pakk&agrave;mi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 104] [\x 104/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>24. So 'ha&uuml; bhante bhagavantampi pucch&agrave;mi: yath&agrave; nu kho im&agrave;ni bhante puthusipp&agrave;yatan&agrave;ni, seyyath&atilde;da&uuml;: hatth&agrave;roh&agrave; ass&agrave;roh&agrave; rathik&agrave; dhanuggah&agrave; celak&agrave; calak&agrave; pi&otilde;&oacute;ad&agrave;yak&agrave; ugg&agrave; r&agrave;japutt&agrave; pakkhandino mah&agrave;n&agrave;g&agrave; s&aring;r&agrave; cammayodhino d&agrave;sakaputt&agrave; &agrave;&euml;&agrave;rik&agrave; kappak&agrave; nah&agrave;pak&agrave; s&aring;d&agrave; m&agrave;l&agrave;k&agrave;r&agrave; rajak&agrave; pesak&agrave;r&agrave; na&euml;ak&agrave;r&agrave; kumbhak&agrave;r&agrave; ga&otilde;ak&agrave; muddik&agrave;, y&agrave;ni v&agrave; pana¤¤&agrave;ni'pi eva&uuml;gatik&agrave;ni puthusipp&agrave;yatan&agrave;ni, te di&ntilde;&ntilde;heva dhamme sandi&ntilde;&ntilde;hika&uuml; sippaphala&uuml; upaj&atilde;vanti. Te tena att&agrave;na&uuml; sukhenti p&atilde;nenti. M&agrave;t&agrave;pitaro sukhenti p&atilde;nenti. Puttad&agrave;ra&uuml; sukhenti p&atilde;nenti. Mitt&agrave;macce sukhenti p&atilde;nenti. Sama&otilde;esu br&agrave;hma&otilde;esu uddhaggika&uuml; dakkhi&otilde;a&uuml; pati&ntilde;&ntilde;h&agrave;penti sovaggika&uuml; sukhavip&agrave;ka&uuml; saggasa&uuml;vattanika&uuml;. Sakk&agrave; nu [PTS Page 060] [\q 60/] kho me bhante evameva di&ntilde;&ntilde;heva dhamme sandi&ntilde;&ntilde;hika&uuml; s&agrave;ma¤¤aphala&uuml; pa¤¤&agrave;petu"?Nti</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Sakk&agrave; mah&agrave;r&agrave;ja ". Tena hi mah&agrave;r&agrave;ja ta¤¤evettha pa&ntilde;ipucchiss&agrave;mi. Yath&agrave; te khameyya, tath&agrave; na&uuml; by&agrave;kareyy&agrave;si".</FONT> </P>
<FONT FACE="Times_CSX+"><P>25. "Ta&uuml; kimma¤¤asi, mah&agrave;r&agrave;ja, idha te assa puriso d&agrave;so kammakaro pubbu&ntilde;&ntilde;h&agrave;y&atilde; pacch&agrave;nip&agrave;t&atilde; ki&iuml;k&agrave;rapa&ntilde;iss&agrave;v&atilde; man&agrave;pac&agrave;r&atilde; piyav&agrave;d&atilde; mukhullokako. Tassa evamassa: 'acchariya&uuml; vata bho, abbhuta&uuml; vata bho, pu¤¤&agrave;na&uuml; gati pu¤¤&agrave;na&uuml; vip&agrave;ko. Aya&uuml; hi r&agrave;j&agrave; m&agrave;gadho aj&agrave;tasattu vedehiputto manusso. Ahampi manusso. Aya&uuml; hi r&agrave;j&agrave; m&agrave;gadho aj&agrave;tasattu vedehiputto pa¤cahi k&agrave;magu&otilde;ehi samappito sama&iuml;g&atilde;bh&aring;to pariv&agrave;reti devo ma¤¤e. Ahampanambhi'ssa d&agrave;so kammakaro pubbu&ntilde;&ntilde;h&agrave;y&atilde; pacch&agrave;nip&agrave;t&atilde; ki&iuml;k&agrave;rapa&ntilde;iss&agrave;v&atilde; man&agrave;pac&agrave;r&atilde; piyav&agrave;d&atilde; mukhullokako. So vatass&agrave;ha&uuml; pu¤¤&agrave;ni kareyya&uuml;. Yann&aring;n&agrave;ha&uuml; kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajeyya'nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So aparena samayena kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajeyya. So eva&uuml; pabbajito sam&agrave;no k&agrave;yena sa&uuml;vuto vihareyya, v&agrave;c&agrave;ya sa&uuml;vuto vihareyya, manas&agrave; sa&uuml;vuto vihareyya, gh&agrave;sacch&agrave;danaparamat&agrave;ya santu&ntilde;&ntilde;ho abhirato paviveke.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ta¤ce te puris&agrave; evam&agrave;roceyyu&uuml;: 'yagghe deva j&agrave;neyy&agrave;si, yo te puriso d&agrave;so kammakaro pubbu&ntilde;&ntilde;h&agrave;y&atilde; pacch&agrave;nip&agrave;t&atilde; ki&iuml;k&agrave;rapa&ntilde;iss&agrave;v&atilde; man&agrave;pac&agrave;r&atilde; piyav&agrave;d&atilde; mukhullokako, so deva kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito. So eva&uuml; pabbajito sam&agrave;no k&agrave;yena sa&uuml;vuto viharati, v&agrave;c&agrave;ya sa&uuml;vuto viharati, manas&agrave; sa&uuml;vuto viharati, gh&agrave;sacch&agrave;danaparamat&agrave;ya santu&ntilde;&ntilde;ho abhirato paviveke'ti. Api nu tva&uuml; eva&uuml; vadeyy&agrave;si: etu me bho so puriso. Punadeva hotu d&agrave;so kammakaro pubbu&ntilde;&ntilde;h&agrave;y&atilde; pacch&agrave;nip&agrave;t&atilde; ki&iuml;k&agrave;rapa&ntilde;iss&agrave;v&atilde; man&agrave;pac&agrave;r&atilde; piyav&agrave;d&atilde; mukhullokako"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 106] [\x 106/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>"No heta&uuml; bhante. Atha kho na&uuml; mayameva [PTS Page 061] [\q 61/] abhiv&agrave;deyy&agrave;mapi, paccu&ntilde;&ntilde;heyy&agrave;mapi, &agrave;sanenapi nimanteyy&agrave;ma. Abhinimanteyy&agrave;mapi na&uuml; c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;rehi. Dhammikampi'ssa rakkh&agrave;vara&otilde;agutti&uuml; sa&uuml;vidaheyy&agrave;m&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Ta&uuml; kimma¤¤asi mah&agrave;r&agrave;ja, yadi eva&uuml; sante hoti v&agrave; sandi&ntilde;&ntilde;hika&uuml; s&agrave;ma¤¤aphala&uuml; no v&agrave;?"Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Addh&agrave; kho bhante eva&uuml; sante hoti sandi&ntilde;&ntilde;hika&uuml; s&agrave;ma¤¤aphala&uuml;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Ida&uuml; kho te mah&agrave;r&agrave;ja may&agrave; pa&ntilde;hama&uuml; di&ntilde;&ntilde;heva dhamme sandi&ntilde;&ntilde;hika&uuml; s&agrave;ma¤¤aphala&uuml; pa¤¤atta"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>26. "Sakk&agrave; pana bhante a¤¤ampi evameva di&ntilde;&ntilde;heva dhamme sandi&ntilde;&ntilde;hika&uuml; s&agrave;ma¤¤aphala&uuml; pa¤¤apetu?"Nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Sakk&agrave; mah&agrave;r&agrave;ja. Tena hi mah&agrave;r&agrave;ja, ta¤¤evettha pa&ntilde;ipucchiss&agrave;mi. Yath&agrave; te khameyya tath&agrave; na&uuml; by&agrave;kareyy&agrave;si. Ta&uuml; kimma¤¤asi mah&agrave;r&agrave;ja idha te assa puriso kassako gahapatiko k&agrave;rak&agrave;rako r&agrave;siva&oacute;&oacute;hako, tassa evamassa: "acchariya&uuml; vata bho abbhuta&uuml; vata bho pu¤¤&agrave;na&uuml; gati pu¤¤&agrave;na&uuml; vip&agrave;ko. Aya&uuml; hi r&agrave;j&agrave; m&agrave;gadho aj&agrave;tasattu vedehiputto manusso. Ahampi manusso. Aya&uuml; hi r&agrave;j&agrave; m&agrave;gadho aj&agrave;tasattu vedehiputto pa¤cahi k&agrave;magu&otilde;ehi samappito sama&iuml;g&atilde;bh&aring;to pariv&agrave;reti devo ma¤¤e. Ahampanambhi'ssa kassako gahapatiko k&agrave;rak&agrave;rako r&agrave;siva&oacute;&oacute;hako. So vatass&agrave;ha&uuml; pu¤¤&agrave;ni kareyya&uuml;. Yann&aring;n&agrave;ha&uuml; kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajeyya'nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So aparena samayena appa&uuml; v&agrave; bhogakkhandha&uuml; pah&agrave;ya mahanta&uuml; v&agrave; bhogakkhandha&uuml; pah&agrave;ya appa&uuml; v&agrave; ¤&agrave;tipariva&ntilde;&ntilde;a&uuml; pah&agrave;ya mahanta&uuml; v&agrave; ¤&agrave;tipariva&ntilde;&ntilde;a&uuml; pah&agrave;ya kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajeyya. So eva&uuml; pabbajito sam&agrave;no k&agrave;yena sa&uuml;vuto vihareyya, v&agrave;c&agrave;ya sa&uuml;vuto vihareyya, manas&agrave; sa&uuml;vuto vihareyya, gh&agrave;sacch&agrave;danaparamat&agrave;ya santu&ntilde;&ntilde;ho abhirato paviveke.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ta&uuml; ce te puris&agrave; evam&agrave;roceyyu&uuml;: 'yagghe deva j&agrave;neyy&agrave;si. Yo te puriso kassako gahapatiko k&agrave;rak&agrave;rako r&agrave;siva&oacute;&oacute;hako, so deva kesamassu&uuml; og&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito. So eva&uuml; pabbajito sam&agrave;no k&agrave;yena sa&uuml;vuto viharati v&agrave;c&agrave;ya sa&uuml;vuto viharati, manas&agrave; sa&uuml;vuto viharati, [PTS Page 062] [\q 62/] gh&agrave;sacch&agrave;danaparamat&agrave;ya santu&ntilde;&ntilde;ho abhirato paviveke'ti. Api nu tva&uuml; eva&uuml; vadeyy&agrave;si: 'etu me bho so puriso. Punadeva hotu kassako gahapatiko k&agrave;rak&agrave;rako r&agrave;siva&oacute;&oacute;hako'ti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 108] [\x 108/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>"No hota&uuml; bhante. Atha kho na&uuml; mayameva abhiv&agrave;deyy&agrave;mapi paccu&ntilde;&ntilde;heyy&agrave;mapi, &agrave;sanenapi nimanteyy&agrave;ma, abhinimanteyy&agrave;mapi na&uuml; c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;rehi. Dhammikampi'ssa rakkh&agrave;vara&otilde;agutti&uuml; sa&uuml;vidaheyy&agrave;m&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Ta&uuml; kimma¤¤esi mah&agrave;r&agrave;ja, yadi eva&uuml; sante hoti v&agrave; sandi&ntilde;&ntilde;hika&uuml; s&agrave;ma¤¤aphala&uuml; no v&agrave;?"Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Addh&agrave; kho bhante eva&uuml; sante hoti sandi&ntilde;&ntilde;hika&uuml; sam&agrave;¤¤aphala"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Ida&uuml; kho te mah&agrave;r&agrave;ja may&agrave; dutiya&uuml; di&ntilde;&ntilde;heva dhamme sandi&ntilde;&ntilde;hika&uuml; s&agrave;ma¤¤aphala&uuml; pa¤¤attanti".</FONT> </P>
<FONT FACE="Times_CSX+"><P>27. "Sakk&agrave; pana bhante a¤¤ampi di&ntilde;&ntilde;heva dhamme sandi&ntilde;&ntilde;hika&uuml; s&agrave;ma¤¤aphala&uuml; pa¤¤&agrave;petu&uuml; imehi sandi&ntilde;&ntilde;hikehi s&agrave;ma¤¤aphalehi abhikkantatara¤ca pa&otilde;itatara¤c&agrave;?"Ti</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Sakk&agrave; mah&agrave;r&agrave;ja. Tena hi mah&agrave;r&agrave;ja su&otilde;ohi s&agrave;dhuka&uuml; manasi karohi bh&agrave;siss&agrave;m&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Eva&uuml; bhante"ti kho r&agrave;j&agrave; m&agrave;gadho aj&agrave;tasattu vedehiputto bhagavato paccassosi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>28. Bhagav&agrave; etadavoca: "idha mah&agrave;r&agrave;ja tath&agrave;gato loke uppajjati araha&uuml; samm&agrave;sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;. So ima&uuml; loka&uuml; sadevaka&uuml; sam&agrave;raka&uuml; sabrahmaka&uuml; sassama&otilde;abr&agrave;hma&otilde;i&uuml; paja&uuml; sadevamanussa&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; pavedeti. So dhamma&uuml; deseti &agrave;dikaly&agrave;&otilde;a&uuml; majjhekaly&agrave;&otilde;a&uuml; pariyos&agrave;nakaly&agrave;&otilde;a&uuml; s&agrave;ttha&uuml; sabya¤jana&uuml; kevalaparipu&otilde;&otilde;a&uuml; parisuddha&uuml;. Brahmacariya&uuml; pak&agrave;seti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>29. Ta&uuml; dhamma&uuml; su&otilde;&agrave;ti gahapati v&agrave; gahapatiputto v&agrave; a¤¤atarasmi&uuml; v&agrave; kule pacc&agrave;j&agrave;to. So ta&uuml; dhamma&uuml; [PTS Page 063] [\q 63/] sutv&agrave; tath&agrave;gate saddha&uuml; pa&ntilde;ilabhati. So tena saddh&agrave;pa&ntilde;il&agrave;bhena samann&agrave;gato iti pa&ntilde;isa&uuml;cikkhati: 'samb&agrave;dho ghar&agrave;vaso raj&agrave;patho1. Abbhok&agrave;so pabbajj&agrave;. Nayida&uuml; sukara&uuml; ag&agrave;ra&uuml; ajjh&agrave;vasat&agrave; ekantaparipu&otilde;&otilde;a&uuml; ekantaparisuddha&uuml; sa&uuml;khalikhita&uuml; brahmacariya&uuml; caritu&uuml;. Yann&aring;n&agrave;ha&uuml; kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajeyya'nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Rajopatho, katthaci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 110] [\x 110/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>So aparena samayena appa&uuml; v&agrave; bhogakkhandha&uuml; pah&agrave;ya mahanta&uuml; v&agrave; bhogakkhandha&uuml; pah&agrave;ya appa&uuml; v&agrave; ¤&agrave;tipariva&ntilde;&ntilde;a&uuml; pah&agrave;ya mahanta&uuml; v&agrave; ¤&agrave;tipariva&ntilde;&ntilde;a&uuml; pah&agrave;ya kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajati. So eva&uuml; pabbajito sam&agrave;no p&agrave;timokkhasa&uuml;varasa&uuml;vuto viharati &agrave;c&agrave;ragocarasampanno a&otilde;umattesu vajjesu bhayadass&agrave;v&atilde;. Sam&agrave;d&agrave;ya sikkhati sikkh&agrave;padesu k&agrave;yakammavac&atilde;kammena samann&agrave;gato kusalena. Parisuddh&agrave;j&atilde;vo s&atilde;lasampanno indriyesu guttadv&agrave;ro bhojane matta¤¤&aring; satisampaja¤¤esu samann&agrave;gato sattu&ntilde;&ntilde;ho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>29. Katha¤ca mah&agrave;r&agrave;ja bhikkhu s&atilde;lasampanno hoti? Idha mah&agrave;r&agrave;ja bhikkhu p&agrave;&otilde;&agrave;tip&agrave;ta&uuml; pah&agrave;ya p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti nihitada&otilde;&oacute;o nihitasattho lajj&atilde; day&agrave;panno. Sabbap&agrave;&otilde;abh&aring;tahit&agrave;nukamp&atilde; viharati. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Adinn&agrave;d&agrave;na&uuml; pah&agrave;ya adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti dinn&agrave;d&agrave;y&atilde; dinnap&agrave;&ntilde;ika&iuml;kh&atilde;. Athenena sucibh&aring;tena attan&agrave; viharati. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Abrahmacariya&uuml; pah&agrave;ya brahmac&agrave;r&atilde; hoti &agrave;r&agrave;c&agrave;r&atilde;1 virato methun&agrave; g&agrave;madhamm&agrave;. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Mus&agrave;v&agrave;da&uuml; pah&agrave;ya mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti saccav&agrave;d&atilde; saccasandho theto2 paccayiko avisa&uuml;v&agrave;dako lokassa. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pisu&otilde;a&uuml; v&agrave;ca&uuml;3 pah&agrave;ya pisu&otilde;&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirato hoti. Ito sutv&agrave; na amutra akkh&agrave;t&agrave; imesa&uuml; bhed&agrave;ya. [PTS Page 064] [\q 64/] amutra v&agrave; sutv&agrave; na imesa&uuml; akkh&agrave;t&agrave; am&aring;sa&uuml; bhed&agrave;ya. Iti bhinn&agrave;na&uuml; v&agrave; sandh&agrave;t&agrave;, sahit&agrave;na&uuml; v&agrave; anuppad&agrave;t&agrave;4 samagg&agrave;r&agrave;mo5 samaggarato samagganandi&uuml; samaggakara&otilde;i&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pharusa&uuml; v&agrave;ca&uuml;6 pah&agrave;ya pharus&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirato hoti. Y&agrave; s&agrave; v&agrave;c&agrave; ne&euml;&agrave; ka&otilde;&otilde;asukh&agrave; peman&atilde;y&agrave;7 hadaya&iuml;gam&agrave; por&atilde; bahujanakant&agrave; bahujanaman&agrave;p&agrave;, tath&agrave;r&aring;pa&uuml;8 v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Samphappal&agrave;pa&uuml; pah&agrave;ya samphappal&agrave;p&agrave; pa&ntilde;ivirato hoti k&agrave;lav&agrave;d&atilde; bh&aring;tav&agrave;d&atilde; atthav&agrave;d&atilde; dhammav&agrave;d&atilde; vinayav&agrave;d&atilde;. Nidh&agrave;navati&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti k&agrave;lena s&agrave;padesa&uuml; pariyantavati&uuml; atthasa¤hita&uuml;. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. An&agrave;c&agrave;ri, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. &ograve;heto, sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Pisu&otilde;&agrave;v&agrave;ca&uuml;,  [PTS] </FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Anupp&agrave;d&agrave;t&agrave;,  [PTS] </FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Samaggar&agrave;mo, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Pharus&agrave;v&agrave;ca&uuml;, [PTS] Sitira</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Pemaniy&agrave;, machasa&uuml;. 8. Evar&aring;pi&uuml;. [PTS] Sitira.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 112] [\x 112/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>30. B&atilde;jag&agrave;mabh&aring;tag&agrave;masam&agrave;rambh&agrave;1 pa&ntilde;ivirato hoti. Ekabhattiko2 hoti ratt&aring;parato3 pa&ntilde;ivirato4 vik&agrave;labhojan&agrave;. Naccag&atilde;tav&agrave;ditavis&aring;kadassan&agrave;5 pa&ntilde;ivirato hoti. M&agrave;l&agrave;gandhavilepanadh&agrave;ra&otilde;ama&otilde;&oacute;anavibhusana&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirato hoti. Ucc&agrave;sayanamah&agrave;sayan&agrave; pa&ntilde;ivirato hoti. J&agrave;tar&aring;parajatapa&ntilde;iggaha&otilde;&agrave;6 pa&ntilde;ivirato hoti. &acirc;makadha¤¤apa&ntilde;iggaha&otilde;&agrave;6 pa&ntilde;ivirato hoti. &acirc;makama&uuml;sapa&ntilde;iggaha&otilde;&agrave;6 pa&ntilde;ivirato hoti. Itthikum&agrave;rikapa&ntilde;iggaha&otilde;&agrave;6 pa&ntilde;ivirato hoti. D&agrave;sid&agrave;sapa&ntilde;iggaha&otilde;&agrave;6 pa&ntilde;ivirato hoti. Aje&euml;akapa&ntilde;iggaha&otilde;&agrave;6 pa&ntilde;ivirato hoti. Kukku&ntilde;as&aring;karapa&ntilde;iggaha&otilde;&agrave;6 pa&ntilde;ivirato hoti. Hatthigavassava&euml;av&agrave;7 pa&ntilde;iggaha&otilde;&agrave; pa&ntilde;ivirato hoti. Khettavatthupa&ntilde;iggaha&otilde;&agrave; pa&ntilde;ivirato hoti. D&aring;teyyapahe&otilde;a8 gaman&agrave;nuyog&agrave; pa&ntilde;ivirato hoti. Kayavikkay&agrave; pa&ntilde;ivirato hoti. Tul&agrave;k&aring;&ntilde;aka&uuml;sak&aring;&ntilde;am&agrave;nak&aring;&ntilde;&agrave;9 pa&ntilde;ivirato hoti. Ukko&ntilde;anava¤cananikatis&agrave;ci10 yog&agrave; pa&ntilde;ivirato hoti. Chedanavadhabandhanavipar&agrave;mosa&agrave;lopasahas&agrave;k&agrave;r&agrave;11 pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Cullas&atilde;la&uuml;12 ni&ntilde;&ntilde;hita&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>31. Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;pa&uuml; b&atilde;jag&agrave;mabh&aring;tag&agrave;masam&agrave;rambha&uuml;13 anuyutt&agrave; viharanti, seyyath&atilde;da&uuml;: m&aring;lab&atilde;ja&uuml; khandhab&atilde;ja&uuml; phalub&atilde;ja&uuml;14 aggab&atilde;ja&uuml; bijab&atilde;jameva15 pa¤cama&uuml;. Iti v&agrave; itievar&aring;p&agrave;16 b&atilde;jag&agrave;mabh&aring;tag&agrave;masam&agrave;rambh&agrave;17 [PTS Page 065] [\q 65/] pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>32. Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;pa&uuml; sannidhik&agrave;raparibhoga&uuml; anuyutt&agrave; viharanti, seyyath&atilde;da&uuml;: annasannidhi&uuml; p&agrave;nasannidhi&uuml; vatthasannidhi&uuml; y&agrave;nasannidhi&uuml; sayanasannidhi&uuml; gandhasannidhi&uuml; &agrave;misasannidhi&uuml;. Iti v&agrave; iti evar&aring;p&agrave; sannidhik&agrave;raparibhog&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Sam&agrave;rabbh&agrave;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Eka&uuml; bhattiko, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Rattuparato, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Virato, the. Se.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Vis&aring;ka&uuml;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Pariggaha&otilde;&agrave;, (sabbattha)</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Gavassa&uuml;, se. Va&euml;ava&uuml;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. Pahi&otilde;a, s&atilde;mu. Machasa. Sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. K&aring;&ntilde;a&uuml;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>10. S&agrave;vi, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>11. Sahasa&uuml;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>12. C&aring;&euml;a s&atilde;la&uuml;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>13. Sam&agrave;rabbh&agrave;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>14. Phala&uuml;, se. Phalu&uuml;, si. The.</FONT> </P>
<FONT FACE="Times_CSX+"><P>15. Bija b&atilde;ja&uuml; eva. The.</FONT> </P>
<FONT FACE="Times_CSX+"><P>16. Iti evarup&agrave;, kesuci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>17. Sam&agrave;rabbh&agrave;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 114] [\x 114/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>33. Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;pa&uuml; vis&aring;kadassana&uuml; anuyutt&agrave; viharanti, seyyath&atilde;da&uuml;: nacca&uuml; g&atilde;ta&uuml; v&agrave;dita&uuml; pekkha&uuml; akkh&agrave;ta&uuml; p&agrave;&otilde;issara&uuml; vet&agrave;la&uuml; kumbhath&aring;na&uuml; sobhanaka&uuml;1 ca&otilde;&oacute;&agrave;la&uuml; va&uuml;sa&uuml; dhopanaka&uuml;2 hatthiyuddha&uuml; assayuddha&uuml; mahisayuddha&uuml;3 usabhayuddha&uuml; ajayuddha&uuml; me&otilde;&oacute;ayuddha&uuml;4 kukku&ntilde;ayuddha&uuml; va&ntilde;&ntilde;akayuddha&uuml; da&otilde;&oacute;ayuddha&uuml; mu&ntilde;&ntilde;hiyuddha&uuml;5 nibbuddha&uuml; uyyodhika&uuml; balagga&uuml; sen&agrave;by&aring;ha&uuml; a&otilde;&atilde;kadassana&uuml;6. Iti v&agrave; iti evar&aring;p&agrave; vis&aring;kadassan&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>34. Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;pa&uuml; j&aring;tappam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave;nuyoga&uuml; anuyutt&agrave; viharanti, seyyath&atilde;da&uuml;: a&ntilde;&ntilde;hapada&uuml; dasapada&uuml; &agrave;k&agrave;sa&uuml; parih&agrave;rapatha&uuml; santika&uuml; khalika&uuml; gha&ntilde;ika&uuml; sal&agrave;kahattha&uuml; akkha&uuml; pa&iuml;gac&atilde;ra&uuml; va&iuml;kaka&uuml; mokkhacika&uuml; ci&iuml;gulaka&uuml; patt&agrave;&euml;haka&uuml; rathaka&uuml; dhanuka&uuml; akkharika&uuml; manesika&uuml; yath&agrave;vajja&uuml;. Iti v&agrave; iti evar&aring;p&agrave; j&aring;tappam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave;nuyog&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>35. Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;pa&uuml; ucc&agrave;sayanamah&agrave;sayana&uuml; anuyutt&agrave; viharanti, seyyath&atilde;da&uuml;: &agrave;sandi&uuml; palla&iuml;ka&uuml; gonaka&uuml; cittaka&uuml; pa&ntilde;ika&uuml; pa&ntilde;alika&uuml; t&aring;lika&uuml; vikatika&uuml; uddalomi&uuml; ekantalomi&uuml; ka&ntilde;&ntilde;hissa&uuml; koseyya&uuml; kuttaka&uuml; hatthatthara&uuml; assatthara&uuml; rathatthara&uuml; ajinappave&otilde;i&uuml; k&agrave;dalimigapavarapaccatthara&otilde;a&uuml; sauttaracchada&uuml; ubhatolohitak&aring;padh&agrave;na&uuml;. Iti v&agrave; iti [PTS Page 066] [\q 66/] evar&aring;p&agrave; ucc&agrave;sayanamah&agrave;sayan&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Sobhanagaraka&uuml;, katthaci. Sobhanakaraka&uuml;, [PTS] Sobhanagharaka&uuml;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Dhovana&uuml;, katthaci. Dhopana&uuml;, sitira.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Mahi&uuml;sa&uuml;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Me&otilde;&oacute;aka&uuml;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. S&atilde;hala potthakesu na dissati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. An&atilde;ka - kesuci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 116] [\x 116/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>36. Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;pa&uuml; ma&otilde;&oacute;anavibhusana&ntilde;&ntilde;h&agrave;n&agrave;nuyoga&uuml; anuyutt&agrave; viharanti, seyyath&atilde;da&uuml;: ucch&agrave;dana&uuml; parimaddana&uuml; nah&agrave;pana&uuml; samb&agrave;hana&uuml; &agrave;d&agrave;sa&uuml; a¤jana&uuml; m&agrave;l&agrave;vilepana&uuml; mukhacu&otilde;&otilde;aka&uuml;1 mukhalepana&uuml;2 hatthabandha&uuml; sikh&agrave;bandha&uuml; da&otilde;&oacute;aka&uuml; n&agrave;&euml;ika&uuml; khagga&uuml; chatta&uuml; citr&aring;p&agrave;hana&uuml; u&otilde;h&atilde;sa&uuml; ma&otilde;i&uuml; v&agrave;lav&atilde;jani&uuml; od&agrave;t&agrave;ni vatth&agrave;ni d&atilde;ghadas&agrave;ni. Iti v&agrave; iti evar&aring;p&agrave; ma&otilde;&oacute;anavibhusana&ntilde;&ntilde;h&agrave;n&agrave;nuyog&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>37. Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;pa&uuml; tiracch&agrave;nakatha&uuml; anuyutt&agrave; viharanti, seyyath&atilde;da&uuml;: r&agrave;jakatha&uuml; corakatha&uuml; mah&agrave;mattakatha&uuml; sen&agrave;katha&uuml; bhayakatha&uuml; yuddhakatha&uuml; annakatha&uuml; p&agrave;nakatha&uuml; vatthakatha&uuml; sayanakatha&uuml; m&agrave;l&agrave;katha&uuml; gandhakatha&uuml; ¤&agrave;tikatha&uuml; y&agrave;nakatha&uuml; g&agrave;makatha&uuml; nigamakatha&uuml; nagarakatha&uuml; janapadakatha&uuml; itthikatha&uuml; purisakatha&uuml; (kum&agrave;rakatha&uuml; kum&agrave;rikatha&uuml;)3 s&aring;rakatha&uuml; visikh&agrave;katha&uuml; kumbha&ntilde;&ntilde;h&agrave;nakatha&uuml; pubbapetakatha&uuml; n&agrave;nattakatha&uuml; lokakkh&agrave;yika&uuml; samuddakkh&agrave;yika&uuml; itibhav&agrave;bhavakatha&uuml;. Iti v&agrave; itievar&aring;p&agrave;ya tiracch&agrave;nakath&agrave;ya pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>38. Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;p&agrave; vigg&agrave;hikakatha&uuml; anuyutt&agrave; viharanti, seyyath&atilde;da&uuml;: "na tva&uuml; ima&uuml; dhammavinaya&uuml; &agrave;j&agrave;n&agrave;si. Aha&uuml; ima&uuml; dhammavinaya&uuml; &agrave;j&agrave;n&agrave;mi. Ki&uuml; tva&uuml; ima&uuml; dhammavinaya&uuml; &agrave;j&agrave;nissasi? Micch&agrave;pa&ntilde;ipanno tvamasi. Ahamasmi samm&agrave;pa&ntilde;ipanno. Sahita&uuml; me, asahita&uuml; te. Pure vacan&atilde;ya&uuml; pacch&agrave; avaca. Pacch&agrave; vacan&atilde;ya&uuml; pure avaca. &acirc;ci&otilde;&otilde;a&uuml;4 te vipar&agrave;vatta&uuml;. &acirc;ropito te v&agrave;do. Niggah&atilde;to tvamasi. Cara v&agrave;dappamokkh&agrave;ya. Nibbe&ntilde;hehi v&agrave; sace pahos&atilde;"ti. Iti v&agrave; itievar&aring;p&agrave;ya vigg&agrave;hikakath&agrave;ya pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>39. Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;pa&uuml; d&aring;teyyapahi&otilde;agaman&agrave;nuyogamanuyutt&agrave; [PTS Page 067] [\q 67/] viharanti, seyyath&atilde;da&uuml;: ra¤¤a&uuml; r&agrave;jamah&agrave;matt&agrave;na&uuml; khattiy&agrave;na&uuml; br&agrave;hma&otilde;&agrave;na&uuml; gahapatik&agrave;na&uuml; kum&agrave;r&agrave;na&uuml; "idha gaccha. Amutr&agrave;gaccha. Ida&uuml; hara. Amutra ida&uuml; &agrave;har&agrave;"ti. Iti v&agrave; itievar&aring;p&agrave; d&aring;teyyapahi&otilde;agaman&agrave;nuyog&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Mukhacu&otilde;&otilde;a&uuml;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Mukh&agrave;lepana&uuml;, s&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Marammapotthakesuyeva dissate</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Avici&otilde;&otilde;a&uuml;, kesuci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 118] [\x 118/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>40. Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te kuhak&agrave; ca honti lapak&agrave; ca nemittik&agrave; ca nippesik&agrave; ca l&agrave;bhena ca l&agrave;bha&uuml; nijigi&uuml;sit&agrave;ro. Iti v&agrave; itievar&aring;p&agrave; kuhanalapan&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Majjhimas&atilde;la&uuml; ni&ntilde;&ntilde;hita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>41. Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;vena j&atilde;vika&uuml;1 kappenti, seyyath&atilde;da&uuml;: a&iuml;ga&uuml; nimitta&uuml; upp&agrave;ta&uuml;2 supi&otilde;a&uuml;3 lakkha&otilde;a&uuml; m&aring;sikacchinna&uuml; aggihoma&uuml; dabbihoma&uuml; thusahoma&uuml; ta&otilde;&oacute;ulahoma&uuml; sappihoma&uuml; telahoma&uuml; mukhahoma&uuml; lohitahoma&uuml; a&iuml;gavijj&agrave; vatthuvijj&agrave; khattavijj&agrave;4 sivavijj&agrave; bh&aring;tavijj&agrave; bhurivijj&agrave; ahivijj&agrave; visavijj&agrave; vicchikavijj&agrave; m&aring;sikavijj&agrave; saku&otilde;avijj&agrave; v&agrave;yasavijj&agrave; pakkajjh&agrave;na&uuml;5 saraparitt&agrave;na&uuml; migacakka&uuml;. Iti v&agrave; itievar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;v&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>42. Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;vena j&atilde;vika&uuml; kappenti, seyyath&atilde;da&uuml;: ma&otilde;ilakkha&otilde;a&uuml; vatthalakkha&otilde;a&uuml; da&otilde;&oacute;alakkha&otilde;a&uuml;6 asilakkha&otilde;a&uuml; usulakkha&otilde;a&uuml; dhanulakkha&otilde;a&uuml; &agrave;vudhalakkha&otilde;a&uuml;7 itthilakkha&otilde;a&uuml; purisalakkha&otilde;a&uuml; kum&agrave;ralakkha&otilde;a&uuml; kum&agrave;rilakkha&otilde;a&uuml; d&agrave;salakkha&otilde;a&uuml; d&agrave;silakkha&otilde;a&uuml; hatthilakkha&otilde;a&uuml; assalakkha&otilde;a&uuml; mahisalakkha&otilde;a&uuml;8 usabhalakkha&otilde;a&uuml; golakkha&otilde;a&uuml;9 ajalakkha&otilde;a&uuml; me&otilde;&oacute;alakkha&otilde;a&uuml;10 kukku&ntilde;alakkha&otilde;a&uuml; va&ntilde;&ntilde;akalakkha&otilde;a&uuml; godh&agrave;lakkha&otilde;a&uuml; ka&otilde;&otilde;ik&agrave;lakkha&otilde;a&uuml; kacchapalakkha&otilde;a&uuml; migalakkha&otilde;a&uuml;. Iti v&agrave; itievar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;v&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>43. Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya [PTS Page 068] [\q 68/] micch&agrave;j&atilde;vena j&atilde;vika&uuml; kappenti seyyath&atilde;da&uuml;: ra¤¤a&uuml; niyy&agrave;na&uuml; bhavissati, ra¤¤a&uuml; aniyy&agrave;na&uuml; bhavissati, abbhantar&agrave;na&uuml; ra¤¤a&uuml; upay&agrave;na&uuml; bhavissati, b&agrave;hir&agrave;na&uuml; ra¤¤a&uuml; apay&agrave;na&uuml; bhavissati, b&agrave;hir&agrave;na&uuml; ra¤¤a&uuml; upay&agrave;na&uuml; bhavissati, abbhantar&agrave;na&uuml; ra¤¤a&uuml; apay&agrave;na&uuml; bhavissati, abbhantar&agrave;na&uuml; ra¤¤a&uuml; jayo bhavissati, abbhantar&agrave;na&uuml; ra¤¤a&uuml; par&agrave;jayo bhavissati. Iti imassa jayo bhavissati. Imassa par&agrave;jayo bhavissati. Iti v&agrave; itievar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;v&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. J&atilde;vita&uuml;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Upp&agrave;da&uuml;, s&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Supina&uuml;, machasa&uuml;. Supi&otilde;aka&uuml;, si.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Khetta&uuml;, kesuci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Pakkha, kesuci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Da&otilde;&oacute;alakkha&otilde;a&uuml; satthalakkha&otilde;a&uuml;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. &acirc;yudha, kesuci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. Mahi&uuml;sa, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. Go&otilde;a, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>10. Me&otilde;&oacute;aka, kesuci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 120] [\x 120/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>44. Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;vena j&atilde;vika&uuml; kappenti. Seyyath&atilde;da&uuml;: candagg&agrave;ho bhavissati. Suriyagg&agrave;ho bhavissati. Nakkhattag&agrave;ho bhavissati. Candimasuriy&agrave;na&uuml; pathagamana&uuml; bhavissati. Candimasuriy&agrave;na&uuml; uppathagamana&uuml; bhavissati. Nakkhatt&agrave;na&uuml; pathagamana&uuml; bhavissati. Nakkhatt&agrave;na&uuml; uppathagamana&uuml; bhavissati. Ukk&agrave;p&agrave;to bhavissati. D&atilde;s&agrave;&oacute;&agrave;ho bhavissati. Bh&aring;mic&agrave;lo bhavissati. Devadund&aring;bhi bhavissati. Candimasuriyanakkhatt&agrave;na&uuml; uggamana&uuml; ogamana&uuml;1 sa&uuml;kilesa&uuml; vod&agrave;na&uuml; bhavissati. Eva&uuml;vip&agrave;ko candagg&agrave;ho bhavissati. Eva&uuml;vip&agrave;ko suriyagg&agrave;ho bhavissati. Eva&uuml;vip&agrave;ko nakkhattagg&agrave;ho bhavissati. Eva&uuml;vip&agrave;ka&uuml; candimasuriy&agrave;na&uuml; pathagamana&uuml; bhavissati. Eva&uuml;vip&agrave;ka&uuml; candimasuriy&agrave;na&uuml; uppathagamana&uuml; bhavissati. Eva&uuml;vip&agrave;ka&uuml; nakkhatt&agrave;na&uuml; pathagamana&uuml; bhavissati. Eva&uuml;vip&agrave;ka&uuml; nakkhatt&agrave;na&uuml; uppathagamana&uuml; bhavissati. Eva&uuml;vip&agrave;ko ukk&agrave;p&agrave;to bhavissati. Eva&uuml;vip&agrave;ko dis&agrave;&oacute;&agrave;ho bhavissati. Eva&uuml;vip&agrave;ko bhumiv&agrave;lo bhavissati. Eva&uuml;vip&agrave;ko devadund&aring;bhi bhavissati. Eva&uuml;vip&agrave;ko candimasuriyanakkhatt&agrave;na&uuml; uggamana&uuml; ogamana&uuml; sa&iuml;kilesa&uuml; vod&agrave;na&uuml; bhavissati. Iti v&agrave; evar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;v&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>45. Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya [PTS Page 069] [\q 69/] micch&agrave;j&atilde;vena j&atilde;vika&uuml; kappenti. Seyyath&atilde;da&uuml;: subbu&ntilde;&ntilde;hik&agrave; bhavissati. Dubbu&ntilde;&ntilde;hik&agrave; bhavissati. Subhikkha&uuml; bhavissati. Dubbhikkha&uuml; bhavissati. Khema&uuml; bhavissati. Bhaya&uuml; bhavissati. Rogo bhavissati. &acirc;rogya&uuml; bhavissati. Mudd&agrave; ga&otilde;an&agrave; sa&uuml;kh&agrave;na&uuml; k&agrave;veyya&uuml; lok&agrave;yata&uuml;. Iti v&agrave; itievar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;vena pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>46. Yath&agrave; pana paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;vena j&atilde;vika&uuml; kappenti. Seyyath&atilde;da&uuml;: &agrave;v&agrave;hana&uuml; viv&agrave;hana&uuml; sa&uuml;vadana&uuml; vivadana&uuml; sa&uuml;kira&otilde;a&uuml; vikira&otilde;a&uuml; subhagakara&otilde;a&uuml; dubbhagakara&otilde;a&uuml; viruddhagabbhakara&otilde;a&uuml; jivh&agrave;nitthambhana&uuml;2 hanusa&uuml;hanana&uuml; hatth&agrave;bhijappana&uuml; hanujappana&uuml; ka&otilde;&otilde;ajappana&uuml; &agrave;d&agrave;sapa¤ha&uuml; kum&agrave;ripa¤ha&uuml; devapa¤ha&uuml; &agrave;diccupa&ntilde;&ntilde;h&agrave;na&uuml; mahatupa&ntilde;&ntilde;h&agrave;na&uuml; abbhujjalana&uuml; sirivh&agrave;yana&uuml;. Iti v&agrave; itievar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;v&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Oggamana&uuml;, kesuci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Jivh&agrave;nitthaddhana&uuml;. Bahusu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 122] [\x 122/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>47. Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;vena j&atilde;vika&uuml; kappenti. Seyyath&atilde;da&uuml;: santikamma&uuml; pa&otilde;idhikamma&uuml; bh&aring;takamma&uuml; bhurikamma&uuml; vassakamma&uuml; vossakamma&uuml; vatthukamma&uuml; vatthuparikira&otilde;a&uuml; &agrave;camana&uuml; nah&agrave;pana&uuml; juhana&uuml; vamana&uuml; virecana&uuml; uddhavirecana&uuml; adhovirecana&uuml; s&atilde;savirecana&uuml; ka&otilde;&otilde;atela&uuml; nettatappana&uuml; natthukamma&uuml; a¤jana&uuml; pacca¤jana&uuml; s&agrave;l&agrave;kiya&uuml; sallakattiya&uuml; d&agrave;rakatikicch&agrave; m&aring;labhesajj&agrave;na&uuml; anuppad&agrave;na&uuml; osadh&atilde;na&uuml; pa&ntilde;imokkho. Iti v&agrave; itievar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;v&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>48. Sa kho1 so mah&agrave;r&agrave;ja bhikkhu eva&uuml; s&atilde;lasampanno na kutoci bhaya&uuml; samanupassati yadida&uuml; s&atilde;lasa&uuml;varato. Seyyath&agrave;pi mah&agrave;r&agrave;ja khattiyo muddh&agrave;vasitto2 nihatapacc&agrave;mitto na [PTS Page 070] [\q 70/] kutoci bhaya&uuml; samanupassati yadida&uuml; paccatthikato, evameva kho mah&agrave;r&agrave;ja bhikkhu eva&uuml; s&atilde;lasampanno na kutoci bhaya&uuml; samanupassati yadida&uuml; s&atilde;lasa&uuml;varato. So imin&agrave; ariyena s&atilde;lakkhandhena samann&agrave;gato ajjhatta&uuml; anavajjasukha&uuml; pa&ntilde;isa&uuml;vedeti. Eva&uuml; kho mah&agrave;r&agrave;ja bhikkhu s&atilde;lasampanno hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>49. Katha¤ca mah&agrave;r&agrave;ja bhikkhu indriyesu guttadv&agrave;ro hoti? Idha mah&agrave;r&agrave;ja bhikkhu cakkhun&agrave; r&aring;pa&uuml; disv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;amena&uuml; cakkhundriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anvassaveyyu&uuml;3 tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati. Rakkhati cakkhundriya&uuml; cakkhundriye sa&uuml;vara&uuml; &agrave;pajjati. Sotena sadda&uuml; sutv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;amena&uuml; sotindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anvassaveyyu&uuml; tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati. Rakkhati sotindriya&uuml; sotindriye sa&uuml;vara&uuml; &agrave;pajjati. Gh&agrave;&otilde;ena gandha&uuml; gh&agrave;yitv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;amena&uuml; gh&agrave;&otilde;indriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anvassaveyyu&uuml; tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati. Rakkhati gh&agrave;&otilde;indriya&uuml; gh&agrave;&otilde;indriye sa&uuml;vara&uuml; &agrave;pajjati. Jivh&agrave;ya rasa&uuml; s&agrave;yitv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;amena&uuml; jivhindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anvassaveyyu&uuml;3 tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati. Rakkhati jivhindriya&uuml; jivhindriye sa&uuml;vara&uuml; &agrave;pajjati. K&agrave;yena pho&ntilde;&ntilde;habba&uuml; phusitv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;amena&uuml; k&agrave;yindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anvassaveyyu&uuml;3 tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati. Rakkhati k&agrave;yindriya&uuml; k&agrave;yindriye sa&uuml;vara&uuml; &agrave;pajjati. Manas&agrave; dhamma&uuml; vi¤¤&agrave;ya na nimittagg&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;amena&uuml; manindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anvassaveyyu&uuml;3 tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati. Rakkhati manindriya&uuml;. Manindriye sa&uuml;vara&uuml; &agrave;pajjati. So imin&agrave; ariyena indriyasa&uuml;varena samann&agrave;gato ajjhatta&uuml; aby&agrave;sekasukha&uuml; pa&ntilde;isa&uuml;vedeti. Eva&uuml; kho mah&agrave;r&agrave;ja bhikkhu indriyesu guttadv&agrave;ro hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Atha kho, kesuci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Muddh&agrave;bhisinto, kesuci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Anv&agrave;saveyyu&uuml;, anv&agrave;ssaveyyu, kesuci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 124] [\x 124/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>50. Katha¤ca mah&agrave;r&agrave;ja bhikkhu satisampaja¤¤ena samann&agrave;gato hoti? Idha mah&agrave;r&agrave;ja bhikkhu abhikkante pa&ntilde;ikkante sampaj&agrave;nak&agrave;r&atilde; hoti. &acirc;lokite vilokite sampaj&agrave;nak&agrave;r&atilde; hoti. Sami¤jite1 pas&agrave;rite sampaj&agrave;nak&agrave;r&atilde; hoti. Sa&iuml;gh&agrave;&ntilde;ipattac&atilde;varadh&agrave;ra&otilde;e sampaj&agrave;nak&agrave;r&atilde; hoti. Asite p&atilde;te kh&agrave;yite s&agrave;yite sampaj&agrave;nak&agrave;r&atilde; hoti. Ucc&agrave;rapass&agrave;vakamme sampaj&agrave;nak&agrave;r&atilde; hoti. Gate &ntilde;hite nisinne sutte j&agrave;garite bh&agrave;site tu&otilde;h&atilde;bh&agrave;ve sampaj&agrave;nak&agrave;r&atilde; hoti. Eva&uuml; kho [PTS Page 071] [\q 71/] mah&agrave;r&agrave;ja bhikkhu satisampaja¤¤ena samann&agrave;gato hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>51. Katha¤ca mah&agrave;r&agrave;ja bhikkhu santu&ntilde;&ntilde;ho hoti? Idha mah&agrave;r&agrave;ja bhikkhu santu&ntilde;&ntilde;ho hoti k&agrave;yaparih&agrave;riyena c&atilde;varena kucchiparih&agrave;riyena2 pi&otilde;&oacute;ap&agrave;tena. So yena yeneva pakkamati sam&agrave;d&agrave;yeva pakkamati. Seyyath&agrave;pi mah&agrave;r&agrave;ja pakkhi saku&otilde;o yena yeneva &oacute;eti sapattabh&agrave;ro'va &oacute;eti, evameva kho mah&agrave;r&agrave;ja bhikkhu santu&ntilde;&ntilde;ho hoti k&agrave;yaparih&agrave;riyena c&atilde;varena kucchiparih&agrave;riyena pi&otilde;&oacute;ap&agrave;tena. So yena yeneva pakkamati sam&agrave;d&agrave;yeva pakkamati. Eva&uuml; kho mah&agrave;r&agrave;ja bhikkhu santu&ntilde;&ntilde;ho hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>52. So imin&agrave; ca ariyena s&atilde;lakkhandhena3 samann&agrave;gato imin&agrave; ca ariyena indriyasa&uuml;varena samann&agrave;gato imin&agrave; ca ariyena satisampaja¤¤ena samann&agrave;gato im&agrave;ya ca ariy&agrave;ya santu&ntilde;&ntilde;hiy&agrave; samann&agrave;gato vivitta&uuml; sen&agrave;sana&uuml; bhajati ara¤¤a&uuml; rukkham&aring;la&uuml; pabbata&uuml; kandara&uuml; giriguha&uuml; sus&agrave;na&uuml; vanapattha&uuml; abbhok&agrave;sa&uuml; pal&agrave;lapu¤ja&uuml;. So pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkanto nis&atilde;dati palla&iuml;ka&uuml; &agrave;bhujitv&agrave; uju&uuml; k&agrave;ya&uuml; pa&otilde;&atilde;dh&agrave;ya parimukha&uuml; sati&uuml; upa&ntilde;&ntilde;hapetv&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>53. So abhijjha&uuml; loke pah&agrave;ya vigat&agrave;bhijjhena cetas&agrave; viharati. Abhijjh&agrave;ya citta&uuml; parisodheti. By&agrave;p&agrave;dapadosa&uuml; pah&agrave;ya aby&agrave;pannacitto viharati sabbap&agrave;&otilde;abh&aring;tahit&agrave;nukamp&atilde;. By&agrave;p&agrave;dapados&agrave; citta&uuml; parisodheti. Th&atilde;namiddha&uuml; pah&agrave;ya vigatath&atilde;namiddho viharati &agrave;lokasa¤¤&atilde; sato sampaj&agrave;no. Th&atilde;namiddh&agrave; citta&uuml; parisodheti. Uddhaccakukkucca&uuml; pah&agrave;ya anuddhato viharati ajjhatta&uuml; v&aring;pasannacitto. Uddhaccakukkucc&agrave; citta&uuml; parisodheti. Vicikiccha&uuml; pah&agrave;ya ti&otilde;&otilde;avicikiccho viharati akatha&uuml;kath&atilde; kusalesu dhammesu. Vicikicch&agrave;ya citta&uuml; parisodheti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Sammi¤jite, kesuci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Paribh&agrave;rikena, s&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Imin&agrave; s&atilde;lakkhandhena, sabbattha.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 126] [\x 126/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>54. Seyyath&agrave;pi mah&agrave;r&agrave;ja puriso i&otilde;a&uuml; &agrave;d&agrave;ya kammante payojeyya, tassa te kammant&agrave; samijjheyyu&uuml;, so y&agrave;ni ca por&agrave;&otilde;&agrave;ni i&otilde;am&aring;l&agrave;ni t&agrave;ni ca byant&atilde;kareyya, siy&agrave; cassa uttari&uuml; avasi&ntilde;&ntilde;ha&uuml; d&agrave;rabhara&otilde;&agrave;ya, tassa evamassa: "aha&uuml; kho pubbe i&otilde;a&uuml; &agrave;d&agrave;ya kammante payojesi&uuml;. [PTS Page 072] [\q 72/] tassa me te kammant&agrave; samijjhi&uuml;su. So'ha&uuml; y&agrave;ni ca por&agrave;&otilde;&agrave;ni i&otilde;am&aring;l&agrave;ni t&agrave;ni ca byant&atilde; ak&agrave;si&uuml;. Atthi ca me uttari&uuml; avasi&ntilde;&ntilde;ha&uuml; d&agrave;rabhara&otilde;&agrave;y&agrave;"ti. So tatonid&agrave;na&uuml; labhetha p&agrave;mojja&uuml;, adhigaccheyya somanassa&uuml; -</FONT> </P>
<FONT FACE="Times_CSX+"><P>55. Seyyath&agrave;pi mah&agrave;r&agrave;ja puriso &agrave;b&agrave;dhiko assa dukkhito b&agrave;&euml;hagil&agrave;no, bhatta&uuml; cassa nacch&agrave;deyya, na cassa k&agrave;ye balamatt&agrave;, so aparena samayena tamh&agrave; &agrave;b&agrave;dh&agrave; mucceyya, bhatta¤cassa ch&agrave;deyya, siy&agrave; cassa k&agrave;ye balamatt&agrave;, tassa evamassa: "aha&uuml; kho pubbe &agrave;b&agrave;dhiko ahosi&uuml; dukkhito b&agrave;&euml;hagil&agrave;no. Bhatta&uuml; ca me nacch&agrave;desi. Nacassa me &agrave;si k&agrave;ye balamatt&agrave;. So'mhi etarahi tamh&agrave; &agrave;b&agrave;dh&agrave; mutto bhatta¤ca me ch&agrave;deti. Atthi ca me k&agrave;ye balamatt&agrave;"ti. So tato nid&agrave;na&uuml; labhetha p&agrave;mojja&uuml;, adhigaccheyya somanassa&uuml; -</FONT> </P>
<FONT FACE="Times_CSX+"><P>56. Seyyath&agrave;pi mah&agrave;r&agrave;ja puriso bandhan&agrave;g&agrave;re baddho assa, so aparena samayena tamh&agrave; bandhan&agrave;g&agrave;r&agrave; mucceyya sotthin&agrave; abbayena1, na cassa ki¤ci bhog&agrave;na&uuml; vayo, tassa evamassa: "aha&uuml; kho pubbe bandhan&agrave;g&agrave;re baddho ahosi&uuml;. So'mhi etarahi tamh&agrave; bandhan&agrave;g&agrave;r&agrave; mutto sotthin&agrave; abbayena. Natthi ca me ki¤ci bhog&agrave;na&uuml; vayo"ti. So tatonid&agrave;na&uuml; labhetha p&agrave;mojja&uuml;, adhigaccheyya somanassa&uuml; -</FONT> </P>
<FONT FACE="Times_CSX+"><P>57. Seyyath&agrave;pi mah&agrave;r&agrave;ja puriso d&agrave;so assa anatt&agrave;dh&atilde;no par&agrave;dh&atilde;no na yenak&agrave;ma&iuml;gamo, so aparena samayena tamh&agrave; d&agrave;saby&agrave; mucceyya att&agrave;dh&atilde;no apar&agrave;dh&atilde;no bhujisso yenak&agrave;ma&iuml;gamo, tassa evamassa: "aha&uuml; kho pubbe d&agrave;so ahosi&uuml; anatt&agrave;dh&atilde;no par&agrave;dh&atilde;no na yenak&agrave;ma&iuml;gamo, so'mhi etarahi tamh&agrave; d&agrave;saby&agrave; mutto att&agrave;dh&atilde;no apar&agrave;dh&atilde;no bhujisso yenak&agrave;ma&iuml;gamo"ti. So [PTS Page 073] [\q 73/] tatonid&agrave;na&uuml; labhetha p&agrave;mojja&uuml;, adhigaccheyya somanassa&uuml; -</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Avyayena,  [PTS] </FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 128] [\x 128/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>59. Seyyath&agrave;pi mah&agrave;r&agrave;ja puriso sadhano sabhogo kant&agrave;raddh&agrave;namagga&uuml; pa&ntilde;ipajjeyya dubbhikkha&uuml; sappa&ntilde;ibhaya&uuml;. So aparena samayena ta&uuml; kant&agrave;ra&uuml; nitthareyya, sotthin&agrave; g&agrave;manta&uuml; anup&agrave;pu&otilde;eyya khema&uuml; appa&ntilde;ibhaya&uuml;, tassa evamassa: "aha&uuml; kho pubbe sadhano sabhogo kant&agrave;raddh&agrave;namagga&uuml; pa&ntilde;ipajji&uuml; dubbhikkha&uuml; sappa&ntilde;ibhaya&uuml;. So'mhi etarahi ta&uuml; kant&agrave;ra&uuml; ti&otilde;&otilde;o sotthin&agrave; g&agrave;manta&uuml; anuppatto khema&uuml; appa&ntilde;ibhaya"nti. So tato nid&agrave;na&uuml; labhetha p&agrave;mojja&uuml; adhigaccheyya somanassa&uuml; -</FONT> </P>
<FONT FACE="Times_CSX+"><P>60. Evameva kho mah&agrave;r&agrave;ja bhikkhu yath&agrave; gu&otilde;a&uuml; yath&agrave; roga&uuml; yath&agrave; bandhan&agrave;g&agrave;ra&uuml; yath&agrave; d&agrave;sabya&uuml; yath&agrave; kant&agrave;raddh&agrave;namagga&uuml; eva&uuml; ime pa¤ca n&atilde;vara&otilde;e appah&atilde;&otilde;e attani samanupassati. Seyyath&agrave;pi mah&agrave;r&agrave;ja &agrave;na&otilde;ya&uuml; yath&agrave; &agrave;rogya&uuml; yath&agrave; bandhan&agrave; mokkha&uuml; yath&agrave; bhujissa&uuml; yath&agrave; khemantabh&aring;mi&uuml; evameva kho mah&agrave;r&agrave;ja bhikkhu ime pa¤ca n&atilde;vara&otilde;e pah&atilde;&otilde;e attani samanupassati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>61. Tassime pa¤ca n&atilde;vara&otilde;e pah&atilde;&otilde;e attani samanupassato p&agrave;mojja&uuml; j&agrave;yati. Pamuditassa p&atilde;ti j&agrave;yati. P&atilde;timanassa k&agrave;yo passambhati. Passaddhak&agrave;yo sukha&uuml; vedeti. Sukhino citta&uuml; sam&agrave;dhiyati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>62. So vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati. So imameva k&agrave;ya&uuml; vivekajena p&atilde;tisukhena abhisanteti1 parisanneti2 parip&aring;reti parippharati. N&agrave;ssa ki¤ci sabb&agrave;vato k&agrave;yassa vivekajena p&atilde;tisukhena apphu&ntilde;a&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>63. [PTS Page 074] [\q 74/] seyyath&agrave;pi mah&agrave;r&agrave;ja dakkho nah&agrave;pako v&agrave; nah&agrave;pakantev&agrave;s&atilde; v&agrave; ka&uuml;sath&agrave;le nah&agrave;n&atilde;yacu&otilde;&otilde;&agrave;ni &agrave;kiritv&agrave; udakena paripphosaka&uuml; paripphosaka&uuml; sanneyya3 s&agrave;ya&uuml; nah&agrave;n&atilde;yapi&otilde;&oacute;i sneh&agrave;nugat&agrave; snehaparet&agrave; santarab&agrave;hir&agrave; phu&ntilde;&agrave; snehena na ca pagghara&otilde;&atilde; -</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evameva kho mah&agrave;r&agrave;ja bhikkhu imameva k&agrave;ya&uuml; vivekajena p&atilde;tisukhena abhisanneti parisanneti parip&aring;reti parippharati. N&agrave;ssa ki¤ci sabb&agrave;vato k&agrave;yassa vivekajena p&atilde;tisukhena apphu&ntilde;a&uuml; hoti. Idampi kho mah&agrave;r&agrave;ja sandi&ntilde;&ntilde;hika&uuml; s&agrave;ma¤¤aphala&uuml; purimehi sandi&ntilde;&ntilde;hikehi s&agrave;ma¤¤aphalehi abhikkantatara¤ca pa&otilde;&atilde;tatara¤ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Abhisandeti s&atilde;mu, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Parisandeti. S&atilde;mu, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Sandeyya. S&atilde;mu, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 130] [\x 130/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>64. Puna ca para&uuml; mah&agrave;r&agrave;ja bhikkhu vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml; jh&agrave;na&uuml; upasampajja viharati. So imameva k&agrave;ya&uuml; sam&agrave;dhijena p&atilde;tisukhena abhisandeti parisandeti parip&aring;reti parippharati. N&agrave;ssa ki¤ci sabb&agrave;vato k&agrave;yassa sam&agrave;dhijena p&atilde;tisukhena apphu&ntilde;a&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>65. Seyyath&agrave;pi mah&agrave;r&agrave;ja udakarahado ubbhidodako, tassa nevassa puratthim&agrave;ya dis&agrave;ya udakassa &agrave;yamukha&uuml;, na dakkhi&otilde;&agrave;ya dis&agrave;ya udakassa &agrave;yamukha&uuml;, na pacchim&agrave;ya dis&agrave;ya udakassa &agrave;yamukha&uuml;, na uttar&agrave;ya dis&agrave;ya udakassa &agrave;yamukha&uuml;, devo ca na k&agrave;lena k&agrave;la&uuml; samm&agrave; dh&agrave;ra&uuml; anupaveccheyya, atha kho tamh&agrave; ca udakarahad&agrave; s&atilde;t&agrave; v&agrave;ridh&agrave;r&agrave; ubbhijjitv&agrave; tameva udakarahada&uuml; s&atilde;tena v&agrave;rin&agrave; abhisandeyya parisandeyya parip&aring;reyya paripphareyya, n&agrave;ssa ki¤ci sabb&agrave;vato udakarahadassa v&agrave;rin&agrave; s&atilde;tena apphu&ntilde;a&uuml; assa -</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evameva kho mah&agrave;r&agrave;ja bhikkhu imameva k&agrave;ya&uuml; sam&agrave;dhijena p&atilde;tisukhena abhisandeti parisandeti [PTS Page 075] [\q 75/] parip&aring;reti parippharati. N&agrave;ssa ki¤ci sabb&agrave;vato k&agrave;yassa sam&agrave;dhijena p&atilde;tisukhena apphu&ntilde;a&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idampi kho mah&agrave;r&agrave;ja sandi&ntilde;&ntilde;hika&uuml; s&agrave;ma¤¤aphala&uuml; purimehi sandi&ntilde;&ntilde;hikehi s&agrave;ma¤¤aphalehi abhikkantatara¤ca pa&otilde;&atilde;tatara¤ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>66. Puna ca para&uuml; mah&agrave;r&agrave;ja bhikkhu p&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca viharati sato sampaj&agrave;no sukha¤ca k&agrave;yena pa&ntilde;isa&uuml;vedeti. Yanta&uuml; ariy&agrave; &agrave;cikkhanti: upekkhako satim&agrave; sukhavih&agrave;r&atilde;ti tatiya&uuml; jh&agrave;na&uuml; upasampajja viharati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So imameva k&agrave;ya&uuml; nipp&atilde;tikena sukhena abhisandeti parisandeti parip&aring;reti, parippharati n&agrave;ssa ki¤ci sabb&agrave;vato k&agrave;yassa nipp&atilde;tikena sukhena apphu&ntilde;a&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>67. Seyyath&agrave;pi mah&agrave;r&agrave;ja uppaliniya&uuml; v&agrave; paduminiya&uuml; v&agrave; pu&otilde;&oacute;ar&atilde;kiniya&uuml; v&agrave; appekacc&agrave;ni uppal&agrave;ni v&agrave; padum&agrave;ni v&agrave; pu&otilde;&oacute;ar&atilde;k&agrave;ni v&agrave; udake j&agrave;t&agrave;ni udake sa&uuml;vaddh&agrave;ni udak&agrave;nuggat&agrave;ni antonimuggapos&atilde;ni1 t&agrave;ni y&agrave;va cagg&agrave; y&agrave;va ca m&aring;l&agrave; s&atilde;tena v&agrave;rin&agrave; abhisann&agrave;ni2 parisann&agrave;ni3 parip&aring;r&agrave;ni, paripphu&ntilde;&agrave;ni n&agrave;ss&agrave;4 ki¤ci sabb&agrave;vata&uuml; uppal&agrave;na&uuml; v&agrave; padum&agrave;na&uuml; v&agrave; pu&otilde;&oacute;ar&atilde;k&agrave;na&uuml; v&agrave; s&atilde;tena v&agrave;rin&agrave; apphu&ntilde;a&uuml; assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Anto nimugga posin&atilde;, bau. Sa. Sa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Abhisand&agrave;ni, bau. Sa. Sa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Parisand&agrave;ni, lau. Sa. Sa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. N&agrave;ssa, bahusu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 132] [\x 132/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evameva kho mah&agrave;r&agrave;ja bhikkhu imameva k&agrave;ya&uuml; nipp&atilde;tikena sukhena abhisandeti parisandeti parip&aring;reti parippharati. N&agrave;ssa ki¤ci sabb&agrave;vato k&agrave;yassa nipp&atilde;tikena sukhena apphu&ntilde;a&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idampi kho mah&agrave;r&agrave;ja sandi&ntilde;&ntilde;hika&uuml; s&agrave;ma¤¤aphala&uuml; purimehi sandi&ntilde;&ntilde;hikehi s&agrave;ma¤¤aphalehi abhikkantatara¤ca pa&otilde;&atilde;tatara¤ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>68. Puna ca para&uuml; mah&agrave;r&agrave;ja bhikkhu sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassadomanass&agrave;na&uuml; attha&iuml;gam&agrave; adukkhamasukha&uuml; upekkh&agrave;satip&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja viharati. So imameva k&agrave;ya&uuml; parisuddhena cetas&agrave; pariyod&agrave;tena [PTS Page 076] [\q 76/] pharitv&agrave; nisinno hoti. N&agrave;ssa ki¤ci sabb&agrave;vato k&agrave;yassa parisuddhena cetas&agrave; pariyod&agrave;tena apphu&ntilde;a&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi mah&agrave;r&agrave;ja puriso od&agrave;tena vatthena sas&atilde;sa&uuml; p&agrave;rupitv&agrave; nisinno assa, n&agrave;ssa ki¤ci sabb&agrave;vato k&agrave;yassa od&agrave;tena vatthena apphu&ntilde;a&uuml; assa, evameva kho mah&agrave;r&agrave;ja bhikkhu imameva k&agrave;ya&uuml; parisuddhena cetas&agrave; pariyod&agrave;tena pharitv&agrave; nisinno hoti. N&agrave;ssa ki¤ci sabb&agrave;vato k&agrave;yassa parisuddhena cetas&agrave; pariyod&agrave;tena apphu&ntilde;a&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idampi kho mah&agrave;r&agrave;ja sandi&ntilde;&ntilde;hika&uuml; s&agrave;ma¤¤aphala&uuml; purimehi sandi&ntilde;&ntilde;hikehi s&agrave;ma¤¤aphalehi abhikkantatara¤ca pa&otilde;&atilde;tatara¤ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>69. Puna ca para&uuml; mah&agrave;r&agrave;ja so bhikkhu eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte ¤&agrave;&otilde;adassan&agrave;ya citta&uuml; abhin&atilde;harati abhininn&agrave;meti. So eva&uuml; paj&agrave;n&agrave;ti: "aya&uuml; kho me k&agrave;yo r&aring;p&atilde; c&agrave;tummah&agrave;bh&aring;tiko m&agrave;t&agrave;pettikasambhavo odanakumm&agrave;s&aring;pacayo aniccucch&agrave;danaparimaddanabhedaviddha&uuml;sanadhammo. Ida&uuml; ca pana me vi¤¤&agrave;&otilde;a&uuml; ettha sita&uuml; ettha pa&ntilde;ibaddha'nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>70. Seyyath&agrave;pi mah&agrave;r&agrave;ja ma&otilde;i ve&euml;uriyo subho j&agrave;tim&agrave; a&ntilde;&ntilde;ha&uuml;so suparikammakato accho vippasanno an&agrave;vilo sabb&agrave;k&agrave;rasampanno, tatra'ssa sutta&uuml; &agrave;vuta&uuml; n&atilde;la&uuml; v&agrave; p&atilde;ta&uuml; v&agrave; lohita&uuml; v&agrave; od&agrave;ta&uuml; v&agrave; pa&otilde;&oacute;usutta&uuml; v&agrave;. Tamena&uuml; cakkhum&agrave; puriso hatthe karitv&agrave; paccavekkheyya "aya&uuml; kho ma&otilde;i ve&euml;uriyo subho j&agrave;tim&agrave; a&ntilde;&ntilde;ha&uuml;so suparikammakato, accho vippasanno an&agrave;vilo sabb&agrave;k&agrave;rasampanno. Tatirada&uuml; sutta&uuml; &agrave;vuta&uuml; n&atilde;la&uuml; v&agrave; p&atilde;ta&uuml; v&agrave; lohita&uuml; v&agrave; od&agrave;ta&uuml; v&agrave; pa&otilde;&oacute;usutta&uuml; v&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 134] [\x 134/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evameva kho mah&agrave;r&agrave;ja bhikkhu eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte ¤&agrave;&otilde;adassan&agrave;ya citta&uuml; abhin&atilde;harati abhininn&agrave;meti. So eva&uuml; paj&agrave;n&agrave;ti aya&uuml; kho me k&agrave;yo r&aring;p&atilde; c&agrave;tummah&agrave;bh&aring;tiko m&agrave;t&agrave;pettikasambhavo odanakumm&agrave;s&aring;pacayo aniccucch&agrave;danaparimaddanabhedanaviddha&uuml;sanadhammo. [PTS Page 077] [\q 77/] ida&uuml; ca pana me vi¤¤&agrave;&otilde;a&uuml; ettha sita&uuml; ettha pa&ntilde;ibaddhanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idampi kho mah&agrave;r&agrave;ja sandi&ntilde;&ntilde;hika&uuml; s&agrave;ma¤¤aphala&uuml; purimehi sandi&ntilde;&ntilde;hikehi s&agrave;ma¤¤aphalehi abhikkantatara¤ca pa&otilde;&atilde;tatara¤ca.</FONT> <BR>
&nbsp; <BR>
&nbsp; </P>
<FONT FACE="Times_CSX+"><P>71. So eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte manomaya&uuml; k&agrave;ya&uuml; abhinimminan&agrave;ya1 citta&uuml; abhin&atilde;harati abhininn&agrave;meti. So imamh&agrave; k&agrave;y&agrave; a¤¤a&uuml; k&agrave;ya&uuml; abhinimmin&agrave;ti r&aring;pi&uuml; manomaya&uuml; sabba&iuml;gapacca&iuml;gi&uuml; ah&atilde;nindriya&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi mah&agrave;r&agrave;ja puriso mu¤jamh&agrave; isika&uuml;2 pav&agrave;heyya3. Tassa evamassa: aya&uuml; mu¤jo aya&uuml; isik&agrave; a¤¤o mu¤jo a¤¤&agrave; isik&agrave; mu¤jamh&agrave;tveva isik&agrave; pav&agrave;&euml;h&agrave;ti4.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi v&agrave; pana mah&agrave;r&agrave;ja puriso asi&uuml; kosiy&agrave; pav&agrave;heyya. Tassa evamassa: "aya&uuml; asi aya&uuml; kosi, a¤¤o asi a¤¤&agrave; kosi, kosiy&agrave;tveva asi pav&agrave;&euml;ho"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi v&agrave; pana mah&agrave;r&agrave;ja puriso aha&uuml; kara&otilde;&oacute;&agrave; uddhareyya. Tassa evamassa: "aya&uuml; ahi aya&uuml; kara&otilde;&oacute;o, a¤¤o ahi a¤¤o kara&otilde;&oacute;o, kara&otilde;&oacute;&agrave;tveva ahi ubbhato"ti5.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evameva kho mah&agrave;r&agrave;ja bhikkhu eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudrabh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte manomaya&uuml; k&agrave;ya&uuml; abhinimminan&agrave;ya citta&uuml; abhin&atilde;harati abhininn&agrave;meti. So imamh&agrave; k&agrave;y&agrave; a¤¤a&uuml; k&agrave;ya&uuml; abhinimmin&agrave;ti r&aring;pi&uuml; manomaya&uuml; sabba&iuml;gapacca&iuml;gi&uuml; ah&atilde;nindriya&uuml;. Idampi kho mah&agrave;r&agrave;ja sandi&ntilde;&ntilde;hika&uuml; s&agrave;ma¤¤aphala&uuml; purimehi sandi&ntilde;&ntilde;hikehi s&agrave;ma¤¤aphalehi abhikkantatara¤ca pa&otilde;&atilde;tatara¤ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Abhinimmin&agrave;ya. Bausasa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. &auml;sika&uuml;. Bausasa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Pabb&agrave;bheyya. Bausasa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Pabb&agrave;&euml;ah&agrave;. Bausasa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Uddharito. Sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 136] [\x 136/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>72. So eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigatupakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte iddhividh&agrave;ya citta&uuml; abhin&atilde;harati abhininn&agrave;meti. [PTS Page 078] [\q 78/] so anekavihita&uuml; iddhividha&uuml; paccanubhoti: eko'pi hutv&agrave; bahudh&agrave; hoti bahudh&agrave;pi hutv&agrave; eko hoti, &agrave;v&atilde;bh&agrave;va&uuml; tirobh&agrave;va&uuml; tiroku&oacute;&oacute;a&uuml; tirop&agrave;k&agrave;ra&uuml; tiropabbata&uuml; asajjam&agrave;no gacchati seyyath&agrave;pi &agrave;k&agrave;se, pa&ntilde;haviy&agrave;'pi ummujjanimujja&uuml; karoti seyyath&agrave;pi udake, udake'pi abhijjam&agrave;ne gacchati seyyath&agrave;pi pa&ntilde;haviya&uuml;, &agrave;k&agrave;se'pi palla&iuml;kena kamati seyyath&agrave;'pi pakkhi saku&otilde;o. Ime'pi candimasuriye eva&uuml;mahiddhike eva&uuml;mah&agrave;nubh&agrave;ve p&agrave;&otilde;in&agrave; par&agrave;masati parimajjati. Y&agrave;va brahmalok&agrave;pi k&agrave;yena vasa&uuml; vatteti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>73. Seyyath&agrave;pi mah&agrave;r&agrave;ja dakkho kumbhak&agrave;ro v&agrave; kumbhak&agrave;rantev&agrave;s&atilde; v&agrave; suparikammakat&agrave;ya mattik&agrave;ya ya&uuml; yadeva bh&agrave;janavikati&uuml; &agrave;ka&iuml;kheyya ta&uuml; tadeva kareyya abhinipph&agrave;deyya -</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi v&agrave; pana mah&agrave;r&agrave;ja dakkho dantak&agrave;ro v&agrave; dantak&agrave;rantev&agrave;s&atilde; v&agrave; suparikammakatasmi&uuml; dantasmi&uuml; ya&uuml; yadeva dantavikati&uuml; &agrave;ka&iuml;kheyya ta&uuml; tadeva kareyya abhinipph&agrave;deyya -</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi v&agrave; pana mah&agrave;r&agrave;ja dakkho suva&otilde;&otilde;ak&agrave;ro v&agrave; suva&otilde;&otilde;ak&agrave;rantev&agrave;s&atilde; v&agrave; suparikammakatasmi&uuml; suva&otilde;&otilde;asmi&uuml; ya&uuml; yadeva suva&otilde;&otilde;avikati&uuml; &agrave;ka&iuml;kheyya ta&uuml; tadeva kareyya abhinipph&agrave;deyya -</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evameva kho mah&agrave;r&agrave;ja bhikkhu eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte iddhividh&agrave;ya citta&uuml; abhin&atilde;harati abhininn&agrave;meti. So anekavihita&uuml; iddhividha&uuml; paccanuhoti: eko'pi hutv&agrave; bahudh&agrave; hoti. Bahudh&agrave;'pi hutv&agrave; eko hoti. &acirc;v&atilde;bh&agrave;va&uuml; tirobh&agrave;va&uuml; tiroku&oacute;&oacute;a&uuml; tirop&agrave;k&agrave;ra&uuml; tiropabbata&uuml; asajjam&agrave;no gacchati seyyath&agrave;pi &agrave;k&agrave;se. Pa&ntilde;haviy&agrave;'pi ummujjanimujja&uuml; karoti seyyath&agrave;pi udake. Udake'pi abhijjam&agrave;ne gacchati seyyath&agrave;pi pa&ntilde;haviya&uuml;. &acirc;k&agrave;se'pi palla&iuml;kena kamati seyyath&agrave;pi pakkhi saku&otilde;o. Ime'pi candimasuriye eva&uuml;mahiddhike eva&uuml;mah&agrave;nubh&agrave;ve [PTS Page 079] [\q 79/] p&agrave;&otilde;in&agrave; par&agrave;masati parimajjati. Y&agrave;va brahmalok&agrave;'pi k&agrave;yena vasa&uuml; vatteti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 138] [\x 138/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idampi kho mah&agrave;r&agrave;ja sandi&ntilde;&ntilde;hika&uuml; s&agrave;ma¤¤aphala&uuml; purimehi sandi&ntilde;&ntilde;hikehi s&agrave;ma¤¤aphalehi abhikkantatara¤ca pa&otilde;&atilde;tatara¤ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>74. So eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte dibb&agrave;ya sotadh&agrave;tuy&agrave; citta&uuml; abhin&atilde;harati abhininn&agrave;meti. So dibb&agrave;ya sotadh&agrave;tuy&agrave; visuddh&agrave;ya atikkantam&agrave;nusik&agrave;ya ubho sadde su&otilde;&agrave;ti dibbe ca m&agrave;nuse ca ye d&aring;re santike ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>75. Seyyath&agrave;pi mah&agrave;r&agrave;ja puriso addh&agrave;namaggapa&ntilde;ipanno so su&otilde;eyya bherisaddampi mudi&iuml;gasaddampi sa&iuml;khapa&otilde;avade&otilde;&oacute;imasaddampi, tassa evamassa: bherisaddo iti'pi mudi&iuml;gasaddo iti'pi sa&iuml;khapa&otilde;avade&otilde;&oacute;imasaddo iti'pi. Evameva kho mah&agrave;r&agrave;ja bhikkhu eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte dibb&agrave;ya sotadh&agrave;tuy&agrave; citta&uuml; abhin&atilde;harati abhininn&agrave;meti. So dibb&agrave;ya sotadh&agrave;tuy&agrave; visuddh&agrave;ya atikkantam&agrave;nusik&agrave;ya ubho sadde su&otilde;&agrave;ti dibbe ca m&agrave;nuse ca ye d&aring;re santike ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idampi kho mah&agrave;r&agrave;ja sandi&ntilde;&ntilde;hika&uuml; s&agrave;ma¤¤aphala&uuml; purimehi sandi&ntilde;&ntilde;hikehi s&agrave;ma¤¤aphalehi abhikkantatara¤ca pa&otilde;&atilde;tatara¤ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>76. So eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte cetopariya¤&agrave;&otilde;&agrave;ya citta&uuml; abhin&atilde;harati abhininn&agrave;meti. So parasatt&agrave;na&uuml; parapuggal&agrave;na&uuml; cetas&agrave; ceto paricca paj&agrave;n&agrave;ti: "sar&agrave;ga&uuml; v&agrave; citta&uuml; sar&agrave;ga&uuml; cittanti paj&agrave;n&agrave;ti. V&atilde;tar&agrave;ga&uuml; v&agrave; citta&uuml; v&atilde;tar&agrave;ga&uuml; cittanti paj&agrave;n&agrave;ti. [PTS Page 080] [\q 80/] sadosa&uuml; v&agrave; citta&uuml; sadosa&uuml; cittatanti paj&agrave;n&agrave;ti. V&atilde;tadosa&uuml; v&agrave; citta&uuml; v&atilde;tadosa&uuml; cittanti paj&agrave;n&agrave;ti. Samoha&uuml; v&agrave; citta&uuml; samoha&uuml; cittanti paj&agrave;n&agrave;ti. V&atilde;tamoha&uuml; v&agrave; citta&uuml; v&atilde;tamoha&uuml; cittanti paj&agrave;n&agrave;ti. Sa&iuml;khitta&uuml; v&agrave; citta&uuml; sa&iuml;khitta&uuml; cittanti paj&agrave;n&agrave;ti. Vikkhitta&uuml; v&agrave; citta&uuml; vikkhitta&uuml; cittanti paj&agrave;n&agrave;ti. Mahaggata&uuml; v&agrave; citta&uuml; mahaggata&uuml; cittanti paj&agrave;n&agrave;ti. Amahaggata&uuml; v&agrave; citta&uuml; amahaggata&uuml; cittanti paj&agrave;n&agrave;ti. Sauttara&uuml; v&agrave; citta&uuml; sauttara&uuml; cittanti paj&agrave;n&agrave;ti. Anuttara&uuml; v&agrave; citta&uuml; anuttara&uuml; cittanti paj&agrave;n&agrave;ti. Sam&agrave;hita&uuml; v&agrave; citta&uuml; sam&agrave;hita&uuml; cittanti paj&agrave;n&agrave;ti. Asam&agrave;hita&uuml; v&agrave; citta&uuml; asam&agrave;hita&uuml; cittanti paj&agrave;n&agrave;ti. Vimutta&uuml; v&agrave; citta&uuml; vimutta&uuml; cittanti paj&agrave;n&agrave;ti. Avimutta&uuml; v&agrave; citta&uuml; avimutta&uuml; cittanti paj&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>77. Seyyath&agrave;pi mah&agrave;r&agrave;ja itthi v&agrave; puriso v&agrave; daharo v&agrave; yuv&agrave; ma&otilde;&oacute;anakaj&agrave;tiko &agrave;d&agrave;se v&agrave; parisuddhe pariyod&agrave;te acche v&agrave; udakapatte saka&uuml; mukhanimitta&uuml; paccavekkham&agrave;no saka&otilde;ika&uuml; v&agrave; saka&otilde;ikanti j&agrave;neyya, aka&otilde;ika&uuml; v&agrave; aka&otilde;ikanti j&agrave;neyya -</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 140] [\x 140/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evameva kho mah&agrave;r&agrave;ja bhikkhu eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte cetopariya¤&agrave;&otilde;&agrave;ya citta&uuml; abhin&atilde;harati abhininn&agrave;meti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So parasatt&agrave;na&uuml; parapuggal&agrave;na&uuml; cetas&agrave; ceto paricca paj&agrave;n&agrave;ti: sar&agrave;ga&uuml; v&agrave; citta&uuml; sar&agrave;ga&uuml; cittanti paj&agrave;n&agrave;ti v&atilde;tar&agrave;ga&uuml; v&agrave; citta&uuml; v&atilde;tar&agrave;ga&uuml; cittanti paj&agrave;n&agrave;ti. Sadosa&uuml; v&agrave; citta&uuml; sadosa&uuml; cittanti paj&agrave;n&agrave;ti v&atilde;tadosa&uuml; v&agrave; citta&uuml; v&atilde;tadosa&uuml; cittanti paj&agrave;n&agrave;ti. Samoha&uuml; v&agrave; citta&uuml; samoha&uuml; cittanti paj&agrave;n&agrave;ti v&atilde;tamoha&uuml; v&agrave; citta&uuml; v&atilde;tamoha&uuml; cittanti paj&agrave;n&agrave;ti. Sa&iuml;khitta&uuml; v&agrave; citta&uuml; sa&iuml;khitta&uuml; cittanti paj&agrave;n&agrave;ti. Vikkhitta&uuml; v&agrave; citta&uuml; vikkhitta&uuml; cittanti paj&agrave;n&agrave;ti. Mahaggata&uuml; v&agrave; citta&uuml; mahaggata&uuml; cittanti paj&agrave;n&agrave;ti amahaggata&uuml; v&agrave; citta&uuml; amahaggata&uuml; cittanti paj&agrave;n&agrave;ti. Sauttara&uuml; v&agrave; citta&uuml; sauttara&uuml; cittanti paj&agrave;n&agrave;ti*. [PTS Page 081] [\q 81/] anuttara&uuml; v&agrave; citta&uuml; anuttara&uuml; cittanti paj&agrave;n&agrave;ti. Sam&agrave;hita&uuml; v&agrave; citta&uuml; sam&agrave;hita&uuml; cittanti paj&agrave;n&agrave;ti asam&agrave;hita&uuml; v&agrave; citta&uuml; asam&agrave;hita&uuml; cittanti paj&agrave;n&agrave;ti. Vimutta&uuml; v&agrave; citta&uuml; vimutta&uuml; cittanti paj&agrave;n&agrave;ti avimutta&uuml; v&agrave; citta&uuml; avimutta&uuml; cittanti paj&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idampi kho mah&agrave;r&agrave;ja sandi&ntilde;&ntilde;hika&uuml; s&agrave;ma¤¤aphala&uuml; purimehi sandi&ntilde;&ntilde;hikehi s&agrave;ma¤¤aphalehi abhikkantatara¤ca pa&otilde;&atilde;tatara¤ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>78. So eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte pubbeniv&agrave;s&agrave;nussati¤&agrave;&otilde;&agrave;ya citta&uuml; abhin&atilde;harati abhininn&agrave;meti. So anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati seyyath&atilde;da&uuml;: ekampi j&agrave;ti&uuml; dve'pi j&agrave;tiyo tisso'pi j&agrave;tiyo catasso'pi j&agrave;tiyo pa¤ca'pi j&agrave;tiyo dasa'pi j&agrave;tiyo v&atilde;sampi j&agrave;tiyo t&atilde;sa&uuml;mpi j&agrave;tiyo catt&agrave;r&atilde;sampi j&agrave;tiyo j&agrave;tisatampi j&agrave;tisahassampi j&agrave;tisatasahassampi aneke'pi sa&uuml;va&ntilde;&ntilde;akappe aneke'pi viva&ntilde;&ntilde;akappe aneke'pi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;akappe amutr&agrave;si&uuml; eva&uuml;n&agrave;mo eva&uuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml; sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto amutra upap&agrave;di&uuml; tatr&agrave;p&agrave;si&uuml; eva&uuml;n&agrave;mo eva&uuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto idh&aring;papanno'ti. Iti s&agrave;k&agrave;ra&uuml; sauddesa&uuml; anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>79. Seyyath&agrave;pi mah&agrave;r&agrave;ja puriso sakamh&agrave; g&agrave;m&agrave; a¤¤a&uuml; g&agrave;ma&uuml; gaccheyya tamh&agrave;'pi g&agrave;m&agrave; a¤¤a&uuml; g&agrave;ma&uuml; gaccheyya. So tamh&agrave; g&agrave;m&agrave; saka¤¤eva g&agrave;ma&uuml; pacc&agrave;gaccheyya. Tassa evamassa: 'aha&uuml; kho sakamh&agrave; g&agrave;m&agrave; amu&uuml; g&agrave;ma&uuml; agacchi&uuml; tatra eva&uuml; a&ntilde;&ntilde;h&agrave;si&uuml; eva&uuml; nis&atilde;di&uuml; eva&uuml; abh&agrave;si&uuml; eva&uuml; tu&otilde;ah&atilde; ahosi&uuml;. Tamh&agrave;pi g&agrave;m&agrave; agacchi&uuml; tatr&agrave;pi eva&uuml; a&ntilde;&ntilde;h&agrave;si&uuml; eva&uuml; nis&atilde;di&uuml; eva&uuml; abh&agrave;si&uuml; eva&uuml; tu&otilde;h&atilde; ahosi&uuml;. So'mpi tamh&agrave; [PTS Page 082] [\q 82/] g&agrave;m&agrave; saka¤¤eva g&agrave;ma&uuml; pacc&agrave;gato'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 142] [\x 142/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evameva kho mah&agrave;r&agrave;ja bhikkhu eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte pubbeniv&agrave;s&agrave;nussati¤&agrave;&otilde;&agrave;ya citta&uuml; abhin&atilde;harati abhininn&agrave;meti. So anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati seyyath&atilde;da&uuml;: ekampi j&agrave;ti&uuml; dve'pi j&agrave;tiyo tisso'pi j&agrave;tiyo catasso'pi j&agrave;tiyo pa¤ca'pi j&agrave;tiyo dasa'pi j&agrave;tiyo v&atilde;sampi j&agrave;tiyo ti&uuml;sampi j&agrave;tiyo catt&agrave;r&atilde;sampi j&agrave;tiyo pa¤¤&agrave;sampi j&agrave;tiyo j&agrave;tisatampi j&agrave;tisahassampi j&agrave;tisatasahassampi aneke'pi sa&uuml;va&ntilde;&ntilde;akappe aneke'pi viva&ntilde;&ntilde;akappe aneke'pi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;akappe amutr&agrave;si&uuml; eva&uuml;n&agrave;mo eva&uuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto amutra upap&agrave;di&uuml; tatr&agrave;p&agrave;si&uuml; eva&uuml;n&agrave;mo eva&uuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;vedi evam&agrave;yupariyanto. So tato cuto idh&aring;papanno'ti iti s&agrave;k&agrave;ra&uuml; sauddesa&uuml; anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idampi kho mah&agrave;r&agrave;ja sandi&ntilde;&ntilde;hika&uuml; s&agrave;ma¤¤aphala&uuml; purimehi sandi&ntilde;&ntilde;hikehi s&agrave;ma¤¤aphalehi abhikkantatara¤ca pa&otilde;&atilde;tatara¤ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>80. So eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte satt&agrave;na&uuml; cut&aring;pap&agrave;ta¤&agrave;&otilde;&agrave;ya citta&uuml; abhin&atilde;harati abhininn&agrave;meti. So dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati cavam&agrave;ne upapajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;ti: 'ime vata bhonto satt&agrave; k&agrave;yaduccaritena samann&agrave;gat&agrave; vac&atilde;duccaritena samann&agrave;gat&agrave; manoduccaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; upav&agrave;dak&agrave; micch&agrave;di&ntilde;&ntilde;hik&agrave; micch&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;. Te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapann&agrave;. Ime v&agrave; pana bhonto satt&agrave; k&agrave;yasucaritena samann&agrave;gat&agrave; vac&atilde;sucaritena samann&agrave;gat&agrave; manosucaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; anupav&agrave;dak&agrave; samm&agrave;di&ntilde;&ntilde;hik&agrave; samm&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;. Te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapann&agrave;'ti. Iti dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena [PTS Page 083] [\q 83/] satte passati cavam&agrave;ne upapajjam&agrave;ne h&atilde;ne pa&otilde;ite suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 144] [\x 144/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>81. Seyyath&agrave;pi mah&agrave;r&agrave;ja majjhe si&uuml;gh&agrave;&ntilde;ake p&agrave;s&agrave;do. Tattha cakkhum&agrave; puriso &ntilde;hito passeyya manusse geha&uuml; pavisante'pi rathiy&agrave; v&atilde;tisa¤carante'pi majjhe si&uuml;gh&agrave;&ntilde;ake nisinne'pi, tassa evamassa: ete manuss&agrave; geha&uuml; pavisanti. Ete nikkhamanti. Ete rathiy&agrave; v&atilde;tisa¤caranti. Ete majjhe si&uuml;gh&agrave;&ntilde;ake nisinn&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evameva kho mah&agrave;r&agrave;ja bhikkhu eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte satt&agrave;na&uuml; cut&aring;pap&agrave;ta¤&agrave;&otilde;&agrave;ya citta&uuml; abhin&atilde;harati abhininn&agrave;meti. So dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati cavam&agrave;ne upapajjam&agrave;ne h&atilde;ne pa&otilde;ite suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;ti: 'ime vata bhonto satt&agrave; k&agrave;yaduccaritena samann&agrave;gat&agrave; vac&atilde;duccaritena samann&agrave;gat&agrave; manoduccaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; upav&agrave;dak&agrave; micch&agrave;di&ntilde;&ntilde;hik&agrave; micch&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;. Te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapann&agrave;. Ime v&agrave; pana bhonto satt&agrave; k&agrave;yasucaritena samann&agrave;gat&agrave; vac&atilde;sucaritena samann&agrave;gat&agrave; manosucaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; anupav&agrave;dak&agrave; samm&agrave;di&ntilde;&ntilde;hik&agrave; samm&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;. Te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapann&agrave;'ti. Iti dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati cavam&agrave;ne upapajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idampi kho mah&agrave;r&agrave;ja sandi&ntilde;&ntilde;hika&uuml; s&agrave;ma¤¤aphala&uuml; purimehi sandi&ntilde;&ntilde;hikehi s&agrave;ma¤¤aphalehi abhikkantatara¤ca pa&otilde;&atilde;tatara¤ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>82. So eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte &agrave;sav&agrave;na&uuml; khaya¤&agrave;&otilde;&agrave;ya citta&uuml; abhin&atilde;harati abhininn&agrave;meti so ida&uuml; dukkhanti yath&agrave;bh&aring;ta&uuml; [PTS Page 084] [\q 84/] paj&agrave;n&agrave;ti. Aya&uuml; dukkhanirodhag&agrave;min&atilde;pa&ntilde;ipad&agrave;'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Ime &agrave;sav&agrave;'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; &agrave;savasamudayo'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; &agrave;savanirodho'ti yath&agrave;bh&aring;ta&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Paj&agrave;n&agrave;ti. Aya&uuml; &agrave;savanirodhag&agrave;min&atilde;pa&ntilde;ipad&agrave;'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Tassa eva&uuml; j&agrave;nato eva&uuml; passato k&agrave;m&agrave;sav&agrave;pi citta&uuml; vimuccati bhav&agrave;sav&agrave;pi citta&uuml; vimuccati avijj&agrave;sav&agrave;pi citta&uuml; vimuccati. Vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti. Kh&atilde;&otilde;&agrave; j&agrave;ti vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;iya&uuml; n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 146] [\x 146/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>83. Seyyath&agrave;pi mah&agrave;r&agrave;ja pabbatasa&iuml;khepe udakarahado accho vippasanno an&agrave;vilo. Tattha cakkhum&agrave; puriso t&atilde;re &ntilde;hito passeyya sippisamb&aring;kampi sakkharaka&ntilde;halampi macchagumbampi carantampi ti&ntilde;&ntilde;hantampi. Tassa evamassa: aya&uuml; kho udakarahado accho vippasanno an&agrave;vilo. Tatrime sippisamb&aring;k&agrave;'pi sakkharaka&ntilde;hal&agrave;'pi macchagumb&agrave;'pi carantipi ti&ntilde;&ntilde;hantip&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evameva kho mah&agrave;r&agrave;ja bhikkhu eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte &agrave;sav&agrave;na&uuml; khaya¤&agrave;&otilde;&agrave;ya citta&uuml; abhin&atilde;harati abhininn&agrave;meti. So ida&uuml; dukkhanti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; dukkhasamudayo'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; dukkhanirodho'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; dukkhanirodhag&agrave;min&atilde;pa&ntilde;ipad&agrave;'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Ime &agrave;sav&agrave;'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; &agrave;savanirodho'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; &agrave;savanirodhag&agrave;min&atilde;pa&ntilde;ipad&agrave;'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tassa eva&uuml; j&agrave;nato eva&uuml; passato k&agrave;m&agrave;sav&agrave;'pi citta&uuml; vimuccati, bhav&agrave;sav&agrave;'p&atilde; citta&uuml; vimuccati, avijj&agrave;sav&agrave;'pi citta&uuml; vimuccati. Vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti. Kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml; n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 085] [\q 85/] ida&uuml; kho mah&agrave;r&agrave;ja sandi&ntilde;&ntilde;hika&uuml; s&agrave;ma¤¤aphala&uuml; purimehi sandi&ntilde;&ntilde;hikehi s&agrave;ma¤¤aphalehi abhikkantatara¤ca pa&otilde;&atilde;tatara¤ca. Imasm&agrave; ca pana mah&agrave;r&agrave;ja sandi&ntilde;&ntilde;hik&agrave; s&agrave;ma¤¤aphal&agrave; a¤¤a&uuml; sandi&ntilde;&ntilde;hika&uuml; s&agrave;ma¤¤aphala&uuml; uttaritara&uuml; v&agrave; pa&otilde;&atilde;tatara&uuml; v&agrave; natth&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>84. Eva&uuml; vutte r&agrave;j&agrave; m&agrave;gadho aj&agrave;tasattu vedehiputto bhagavanta&uuml; etadavoca: 'abhikkanta&uuml; bhante, abhikkanta&uuml; bhante. Seyyath&agrave;pi bhante nikujjita&uuml; v&agrave; ukkujjeyya, pa&ntilde;icchanna&uuml; v&agrave; vivareyya, m&aring;&euml;hassa v&agrave; magga&uuml; &agrave;cikkheyya, andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya cakkhumanto r&aring;p&agrave;ni dakkhint&atilde;ti, evameva bhante bhagavat&agrave; anekapariy&agrave;yena dhammo pak&agrave;sito. Es&agrave;ha&uuml; bhante bhagavanta&uuml; sara&otilde;a&uuml; gacch&agrave;mi, dhamma¤ca bhikkhusa&iuml;gha¤ca. Up&agrave;saka&uuml; ma&uuml; bhagav&agrave; dh&agrave;retu ajjatagge p&agrave;&otilde;upeta&uuml; sara&otilde;a&uuml; gata&uuml;. Accayo ma&uuml; bhante accagam&agrave; yath&agrave;b&agrave;la&uuml; yath&agrave;m&aring;&euml;ha&uuml; yath&agrave;akusala&uuml; yo'ha&uuml; p&atilde;tara&uuml; dhammika&uuml; dhammar&agrave;j&agrave;na&uuml; issariyassa k&agrave;ra&otilde;&agrave; j&atilde;vit&agrave; voropesi&uuml;. Tassa me bhante bhagav&agrave; accaya&uuml; accayato pa&ntilde;igga&otilde;h&agrave;tu &agrave;yati&uuml; sa&uuml;var&agrave;y&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 148] [\x 148/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>85. Taggha tva&uuml; mah&agrave;r&agrave;ja accayo accagam&agrave; yath&agrave;b&agrave;la&uuml; yath&agrave;m&aring;&euml;ha&uuml; yath&agrave;akusala&uuml; yo tva&uuml; pitara&uuml; dhammika&uuml; dhammar&agrave;j&agrave;na&uuml; j&atilde;vit&agrave; coropesi. Yato ca kho tva&uuml; mah&agrave;r&agrave;ja accaya&uuml; accayato disv&agrave; yath&agrave;dhamma&uuml; pa&ntilde;ikarosi. Tante maya&uuml; pa&ntilde;iga&otilde;h&agrave;ma. Vuddhi hes&agrave; mah&agrave;r&agrave;ja ariyassa vinaye yo accaya&uuml; accayato disv&agrave; yath&agrave;dhamma&uuml; pa&ntilde;ikaroti &agrave;yati&uuml; sa&uuml;vara&uuml; &agrave;pajjat&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>86. Eva&uuml; vutte r&agrave;j&agrave; m&agrave;gadho aj&agrave;tasattu vedehiputto bhagavanta&uuml; etadavoca: handa ca d&agrave;ni maya&uuml; bhante gacch&agrave;mi bahukicc&agrave; maya&uuml; bahukara&otilde;&atilde;y&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yassa 'd&agrave;ni tva&uuml; mah&agrave;r&agrave;ja k&agrave;la&uuml; ma¤¤as&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho r&agrave;j&agrave; m&agrave;gadho aj&agrave;tasattu vedehiputto bhagavato bh&agrave;sita&uuml; abhinanditv&agrave; anumoditv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; pakk&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>87. Atha kho bhagav&agrave; acirapakkantassa ra¤¤o m&agrave;gadhassa [PTS Page 086] [\q 86/] aj&agrave;tasattussa vedehiputtassa bhikkh&aring; &agrave;mantesi: khat&agrave;ya&uuml; bhikkhave r&agrave;j&agrave;, upahat&agrave;ya&uuml; bhikkhave r&agrave;j&agrave;. Sac&agrave;ya&uuml; bhikkhave r&agrave;j&agrave; pitara&uuml; dhammika&uuml; dhammar&agrave;j&agrave;na&uuml; j&atilde;vit&agrave; na voropessatha imasmi&uuml; yeva &agrave;sane viraja&uuml; v&atilde;tamala&uuml; dhammacakkhu&uuml; uppajjissath&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idamavoca bhagav&agrave;. Attaman&agrave; te bhikkh&aring; bhagavato bh&agrave;sita&uuml; abhinandunti.</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">S&agrave;ma¤¤aphalasutta&uuml; ni&ntilde;&ntilde;hita&uuml; dutiya&uuml;.</P>
</FONT><P><A HREF="../../../../index.html">Home</A> <BR>
<A HREF="03-ambattha-p.html">Next Sutta</A> <BR>
&nbsp; <BR>
&nbsp; </P></BODY>
</HTML>
