<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>03 Ambattha Sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+" SIZE=2>[PTS Vol D - 1] [\z D /] [\f I /]</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=2>[BJT Vol D - 1] [\z D /] [\w I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 150] [\x 150/]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 087] [\q 87/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>D&atilde;ghanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>S&atilde;lakkhandhavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>3 Amba&ntilde;&ntilde;hasutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>1. Eva&uuml; me1 suta&uuml; eka&uuml; samaya&uuml; bhagav&agrave; kosalesu c&agrave;rika&uuml; caram&agrave;no mahat&agrave; bhikkhusa&iuml;ghena saddhi&uuml; pa¤camattehi bhikkhusatehi yena icch&agrave;na&iuml;gala&uuml;2 n&agrave;ma kosal&agrave;na&uuml; br&agrave;hma&otilde;ag&agrave;mo tadavasari. Tatra suda&uuml; bhagav&agrave; icch&agrave;na&iuml;gale3 viharati icch&agrave;na&iuml;galavanasa&otilde;&oacute;e.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Tena kho pana samayena br&agrave;hma&otilde;o pokkharas&agrave;t&atilde;4 ukka&ntilde;&ntilde;ha&uuml; ajjh&agrave;vasati sattussada&uuml; sati&otilde;aka&ntilde;&ntilde;hodaka&uuml; sadha¤¤a&uuml; r&agrave;jabhogga&uuml; ra¤¤&agrave; pasenadin&agrave;5 kosalena dinna&uuml; r&agrave;jad&agrave;ya&uuml; brahmadeyya&uuml;. Assosi kho br&agrave;hma&otilde;o pokkharas&agrave;ti:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Sama&otilde;o khalu bho gotamo sakyaputto sakyakul&agrave; pabbajito kosalesu c&agrave;rika&uuml; caram&agrave;no mahat&agrave; bhikkhusa&iuml;ghena saddhi&uuml; pa¤camattehi bhikkhusatehi icch&agrave;na&iuml;gala&uuml; anuppatto icch&agrave;na&iuml;gale viharati icch&agrave;na&iuml;galavanasa&otilde;&oacute;e. Ta&uuml; kho pana bhagavanta&uuml; gotama&uuml; eva&uuml; kaly&agrave;&otilde;o kittisaddo abbhuggato: "itipi so bhagav&agrave; araha&uuml; samm&agrave;sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rath&atilde;6 satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;. 7 So ima&uuml; loka&uuml; sadevaka&uuml; sam&agrave;raka&uuml; sabrahmaka&uuml; sassama&otilde;abr&agrave;hma&otilde;i&uuml; paja&uuml; sadevamanussa&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; pavedeti. So dhamma&uuml; deseti &agrave;dikaly&agrave;&otilde;a&uuml; majjhekaly&agrave;&otilde;a&uuml; pariyos&agrave;nakaly&agrave;&otilde;a&uuml; s&agrave;ttha&uuml; sabya¤jana&uuml;8 kevalaparipu&otilde;&otilde;a&uuml; parisuddha&uuml; [PTS Page 088] [\q 88/] brahmacariya&uuml; pak&agrave;seti. S&agrave;dhu kho pana tath&agrave;r&aring;p&agrave;na&uuml; arahata&uuml; dassana&uuml; hot&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Tena kho pana samayena br&agrave;hma&otilde;assa pokkharas&agrave;tissa amba&ntilde;&ntilde;ho n&agrave;ma m&agrave;&otilde;avo9 antev&agrave;s&atilde; hoti ajjh&agrave;yako mantadharo ti&otilde;&otilde;a&uuml; ved&agrave;na&uuml; p&agrave;rag&aring; sanigha&otilde;&oacute;uke&ntilde;ubh&agrave;na&uuml; s&agrave;kkharappabhed&agrave;na&uuml; itih&agrave;sapa¤cam&agrave;na&uuml; padako veyy&agrave;kara&otilde;o lok&agrave;yatamah&agrave;purisalakkha&otilde;esu anavayo anu¤¤&agrave;tapa&ntilde;i¤¤&agrave;to sake &agrave;cariyake tevijjake p&agrave;vacane yamaha&uuml; j&agrave;n&agrave;mi ta&uuml; tva&uuml; j&agrave;n&agrave;si, ya&uuml; tva&uuml; j&agrave;n&agrave;si tamaha&uuml; j&agrave;n&agrave;m&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Evamema,  [PTS] </FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Na&iuml;kala, [PTS] Icch&agrave;na&iuml;kalantipi p&agrave;&ntilde;ho, a.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Icch&agrave;na&iuml;kalo, [PTS] Sabbattha.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. S&agrave;di, sabbattha. Pokkharas&agrave;t&atilde; itipi vuccati, a.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Pasenadi, [PTS] Passenadin&agrave;, s&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. S&agrave;rath&atilde;, s&atilde;mu. Sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Bhagav&agrave;ti, machasa&uuml;. Sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. Savya¤jana&uuml;,  [PTS] </FONT> </P>
<FONT FACE="Times_CSX+"><P>9. Amba&ntilde;&ntilde;ho m&agrave;&otilde;avo, [PTS] M&agrave;navo, [PTS - n.]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 152] [\x 152/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Atha kho br&agrave;hma&otilde;o pokkharas&agrave;ti amba&ntilde;&ntilde;ha&uuml; m&agrave;&otilde;ava&uuml; &agrave;mantesi: "aya&uuml; t&agrave;ta amba&ntilde;&ntilde;ha sama&otilde;o gotamo sakyaputto sakyakul&agrave; pabbajito kosalesu c&agrave;rika&uuml; caram&agrave;no mahat&agrave; bhikkhusa&iuml;ghena saddhi&uuml; pa¤camattehi bhikkhusatehi icch&agrave;na&iuml;gala&uuml; anuppatto icch&agrave;na&iuml;gale viharati icch&agrave;na&iuml;galavanasa&otilde;&oacute;e.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ta&uuml; kho pana bhavanta&uuml; gotama&uuml; eva&uuml; kaly&agrave;&otilde;o kittisaddo abbhuggato: "itipi so bhagav&agrave; araha&uuml; samm&agrave;sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;. So ima&uuml; loka&uuml; sadevaka&uuml; sam&agrave;raka&uuml; sabrahmaka&uuml; sassama&otilde;abr&agrave;hma&otilde;i&uuml; paja&uuml; sadevamanussa&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; pavedeti. So dhamma&uuml; deseti &agrave;dikaly&agrave;&otilde;a&uuml; majjhekaly&agrave;&otilde;a&uuml; pariyos&agrave;nakaly&agrave;&otilde;a&uuml; s&agrave;ttha&uuml; sabya¤jana&uuml; kevalaparipu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; pak&agrave;seti. S&agrave;dhu kho pana tath&agrave;r&aring;p&agrave;na&uuml; arahata&uuml; dassana&uuml; hot&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ehi tva&uuml; t&agrave;ta amba&ntilde;&ntilde;ha yena sama&otilde;o gotamo tenupasa&iuml;kama. Upasa&iuml;kamitv&agrave; sama&otilde;a&uuml; gotama&uuml; j&agrave;n&agrave;hi yadi v&agrave; ta&uuml; bhavanta&uuml; gotama&uuml; tath&agrave;santa&uuml;yeva saddo abbhuggato, yadi v&agrave; no tath&agrave;, yadi v&agrave; so bhava&uuml; gotamo t&agrave;diso, yadiv&agrave; na t&agrave;diso, tath&agrave; maya&uuml; ta&uuml; bhavanta&uuml; gotama&uuml; vediss&agrave;m&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. "Yath&agrave; katha&uuml; pan&agrave;ha&uuml; bho ta&uuml; bhavanta&uuml; gotama&uuml; j&agrave;niss&agrave;mi yadi v&agrave; ta&uuml; bhavanta&uuml; gotama&uuml; tath&agrave;santa&uuml;yeva saddo abbhuggato, yadi v&agrave; no tath&agrave;, yadi v&agrave; so bhava&uuml; gotamo t&agrave;diso yadi v&agrave; na t&agrave;diso"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. "&acirc;gat&agrave;ni kho t&agrave;ta amba&ntilde;&ntilde;ha amh&agrave;ka&uuml; mantesu dvatti&uuml;samah&agrave;purisalakkha&otilde;&agrave;ni yehi samann&agrave;gatassa mah&agrave;purisassa dveva gatiyo bhavanti ana¤¤&agrave;: sace ag&agrave;ra&uuml; ajjh&agrave;vasati r&agrave;j&agrave; hoti cakkavatti dhammiko dhammar&agrave;j&agrave; c&agrave;turanto vijit&agrave;v&atilde; janapadatth&agrave;variyappatto sattaratanasamann&agrave;gato. [PTS Page 089] [\q 89/] tassim&agrave;ni sattaratan&agrave;ni bhavanti. Seyyath&atilde;da&uuml;: cakkaratana&uuml; hatthiratana&uuml; assaratana&uuml; ma&otilde;iratana&uuml; itthiratana&uuml; gahapatiratana&uuml; parin&agrave;yakaratanameva sattama&uuml;. Parosahassa&uuml; kho panassa putt&agrave; bhavanti s&aring;r&agrave; v&atilde;ra&iuml;gar&aring;p&agrave; parasenappamaddan&agrave;. So ima&uuml; pa&ntilde;havi&uuml; s&agrave;garapariyanta&uuml; ada&otilde;&oacute;ena asatthena dhammena abhivijiya ajjh&agrave;vasati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sace kho pana ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajati araha&uuml; hoti samm&agrave;sambuddho loke vivattacchado1. Aha&uuml; kho pana t&agrave;ta amba&ntilde;&ntilde;ha mant&agrave;na&uuml; d&agrave;t&agrave; tva&uuml; mant&agrave;na&uuml; pa&ntilde;iggahet&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Vivittacchaddo. Bau. Sa. Sa. Viva&ntilde;&ntilde;acchado. Sy&agrave;. Viva&ntilde;&ntilde;acchado. Machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 154] [\x 154/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Eva&uuml; bho'ti kho amba&ntilde;&ntilde;ho m&agrave;&otilde;avo br&agrave;hma&otilde;assa pokkharas&agrave;tissa pa&ntilde;issutv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; br&agrave;hma&otilde;a&uuml; pokkharas&agrave;ti&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; va&euml;av&agrave;ratham&agrave;ruyha sambahulehi m&agrave;&otilde;avehi1 saddhi&uuml; yena icch&agrave;na&iuml;galavanasa&otilde;&oacute;o tena p&agrave;y&agrave;si. Y&agrave;vatik&agrave; y&agrave;nassa bh&aring;mi y&agrave;nena gantv&agrave; y&agrave;n&agrave; paccorohitv&agrave; pattiko'va &agrave;r&agrave;ma&uuml; p&agrave;visi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Tena kho pana samayena sambahul&agrave; bhikkh&aring; abbhok&agrave;se ca&iuml;kamanti. Atha kho amba&ntilde;&ntilde;ho m&agrave;&otilde;avo yena te bhikkh&aring; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; te bhikkh&aring; etadavoca: "kahannu kho bho etarahi so bhava&uuml; gotamo viharati? Ta&uuml; hi maya&uuml; bhavanta&uuml; gotama&uuml; dassan&agrave;ya idh&aring;pasa&iuml;kant&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. Atha kho tesa&uuml; bhikkh&aring;na&uuml; etadahosi: "aya&uuml; kho amba&ntilde;&ntilde;ho m&agrave;&otilde;avo abhi¤¤&agrave;takola¤¤o ceva abhi¤¤&agrave;tassa ca br&agrave;hma&otilde;assa pokkharas&agrave;tissa antev&agrave;s&atilde;. Agaru kho pana bhagavato evar&aring;pehi kulaputtehi saddhi&uuml; kath&agrave;sall&agrave;po hot&atilde;"ti. Te amba&ntilde;&ntilde;ha&uuml; m&agrave;&otilde;ava&uuml; etadavocu&uuml;: "eso amba&ntilde;&ntilde;ha vih&agrave;ro sa&uuml;vutadv&agrave;ro. Tena appasaddo upasa&iuml;kamitv&agrave; ataram&agrave;no &agrave;linda&uuml; pavisitv&agrave; ukk&agrave;sitv&agrave; agga&euml;a&uuml; &agrave;ko&ntilde;ehi. Vivarissati te bhagav&agrave; dv&agrave;ranti. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. Atha kho amba&ntilde;&ntilde;ho m&agrave;&otilde;avo yena so vih&agrave;ro sa&uuml;vutadv&agrave;ro tena appasaddo upasa&iuml;kamitv&agrave; ataram&agrave;no &agrave;linda&uuml; pavisitv&agrave; ukk&agrave;sitv&agrave; agga&euml;a&uuml; &agrave;ko&ntilde;esi. Vivari bhagav&agrave; dv&agrave;ra&uuml;. P&agrave;visi amba&ntilde;&ntilde;ho m&agrave;&otilde;avo. M&agrave;&otilde;avak&agrave;'pi pavisitv&agrave; bhagavat&agrave; saddhi&uuml; sammodi&uuml;su. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Amba&ntilde;&ntilde;ho pana m&agrave;&otilde;avo ca&iuml;kamanto'pi nisinnena bhagavat&agrave; [PTS Page 090] [\q 90/] ka¤ci ka¤ci katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;reti. &ograve;hito'pi nisinnena bhagavat&agrave; ka¤ci ka¤ci katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;reti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>10. Atha kho bhagav&agrave; amba&ntilde;&ntilde;ha&uuml; m&agrave;&otilde;ava&uuml; etadavoca: evannu kho te2 amba&ntilde;&ntilde;ha br&agrave;hma&otilde;ehi vuddhehi mahallakehi &agrave;cariyap&agrave;cariyehi saddhi&uuml; kath&agrave;sall&agrave;po hoti yathayida&uuml; cara&uuml; ti&ntilde;&ntilde;ha&uuml; nisinnena may&agrave; ka¤ci ka¤ci katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;res&atilde;?"Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Nohida&uuml; bho gotama. Gacchanto v&agrave; hi bho gotama gacchantena br&agrave;hma&otilde;o br&agrave;hma&otilde;ena saddhi&uuml; sallapitumarahati. &ograve;hito v&agrave; hi bho gotama &ntilde;hitena br&agrave;hma&otilde;o br&agrave;hma&otilde;ena saddhi&uuml; sallapitumarahati. Nisinno v&agrave; hi bho gotama nisinnena br&agrave;hma&otilde;o buhma&otilde;ena saddhi&uuml; sallapitumarahati. Say&agrave;no v&agrave; hi bho gotama say&agrave;nena br&agrave;hma&otilde;o br&agrave;hma&otilde;ena saddhi&uuml; sallapitumarahati. Ye ca kho te bho gotama mu&otilde;&oacute;ak&agrave; sama&otilde;ak&agrave; ibbh&agrave; ka&otilde;h&agrave;2 bandhup&agrave;d&agrave;pacc&agrave;, tehipi me saddhi&uuml; eva&uuml; kath&agrave;sall&agrave;po hoti yathariva bhot&agrave; gotamen&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. M&agrave;navakehi, katthavi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Ki&otilde;ah&agrave;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 156] [\x 156/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>11. "Atthikavato kho pana te amba&ntilde;&ntilde;ha idh&agrave;gamana&uuml; ahosi. Y&agrave;yeva kho panatth&agrave;ya &agrave;gaccheyy&agrave;tho tameva attha&uuml; s&agrave;dhuka&uuml; manasi kareyy&agrave;tho1. Avusitav&agrave; yeva kho pana bho aya&uuml; amba&ntilde;&ntilde;ho m&agrave;&otilde;avo, vusitam&agrave;n&atilde;2 kima¤¤atra avusitatt&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>12. Atha kho amba&ntilde;&ntilde;ho m&agrave;&otilde;avo bhagavat&agrave; avusitav&agrave;dena vuccam&agrave;no kupito anattamano bhagavanta&uuml;yeva khu&uuml;sento bhagavanta&uuml;yeva vambhento bhagavanta&uuml;yeva upavadam&agrave;no sama&otilde;o ca me bho gotamo p&agrave;pito bhavissat&atilde;ti bhagavanta&uuml; etadavoca: "ca&otilde;&oacute;&agrave; bho gotama sakyaj&agrave;ti, pharus&agrave; bho gotama sakyaj&agrave;ti, lahus&agrave; [PTS Page 091] [\q 91/] bho gotama sakyaj&agrave;ti, rabhas&agrave; bho gotama saky&agrave;j&agrave;ti. Ibbh&agrave; sant&agrave; ibbh&agrave; sam&agrave;n&agrave; na br&agrave;hma&otilde;e sakkaronti na br&agrave;hma&otilde;e garukaronti na br&agrave;hma&otilde;e m&agrave;nenti na br&agrave;hma&otilde;e p&aring;jenti na br&agrave;hma&otilde;e apac&agrave;yanti. Tayida&uuml; bho gotama nacchanna&uuml; tayida&uuml; nappa&ntilde;ir&aring;pa&uuml; yadime saky&agrave; ibbh&agrave; sant&agrave; ibbh&agrave; sam&agrave;n&agrave; na br&agrave;hma&otilde;e sakkaronti na br&agrave;hma&otilde;e garu karonti na br&agrave;hma&otilde;e m&agrave;nenti na br&agrave;hma&otilde;e p&aring;jenti na br&agrave;hma&otilde;e apac&agrave;yant&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Itiha amba&ntilde;&ntilde;ho m&agrave;&otilde;avo ida&uuml; pa&ntilde;hama&uuml; sakkesu ibbhav&agrave;da&uuml; nip&agrave;tesi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>13. "Kimpana te amba&ntilde;&ntilde;ha saky&agrave; aparaddhunti?"</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Eka mid&agrave;ha&uuml; bho gotama samaya&uuml; &agrave;cariyassa br&agrave;hma&otilde;assa pokkharas&agrave;tissa kenavideva kara&otilde;&atilde;yena kapilavatthu&uuml; agam&agrave;si&uuml;. Yena saky&agrave;na&uuml; santh&agrave;g&agrave;ra&uuml; tenupasa&iuml;kami&uuml;. Tena kho pana samayena sambahul&agrave; saky&agrave; ceva sakyakum&agrave;r&agrave; ca santh&agrave;g&agrave;re uccesu &agrave;sanesu nisinn&agrave; honti a¤¤ama¤¤a&uuml; a&iuml;gulipatodakehi sa¤jagghant&agrave; sa&uuml;k&atilde;&euml;ant&agrave; a¤¤adatthu mama¤¤eva ma¤¤e anujagghant&agrave;. Na ma&uuml; koci &agrave;sanena'pi nimantesi. Tayida&uuml; bho gotama nacchanna&uuml;, tayida&uuml; nappa&ntilde;ir&aring;pa&uuml;, yadime saky&agrave; ibbh&agrave; sant&agrave; ibbh&agrave; sam&agrave;n&agrave; na br&agrave;hma&otilde;e sakkaronti na br&agrave;hma&otilde;e garukaronti na br&agrave;hma&otilde;e m&agrave;nenti na br&agrave;hma&otilde;e p&aring;jenti na br&agrave;hma&otilde;e apac&agrave;yant&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Kareyy&agrave;tha, s&atilde;mu. [II]</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. V&agrave;sitav&agrave;m&agrave;n&atilde;, s&atilde;mu. [II.]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 158] [\x 158/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Itiha amba&ntilde;&ntilde;ho m&agrave;&otilde;avo ida&uuml; dutiya&uuml; sakkesu ibbhav&agrave;da&uuml; nip&agrave;tesi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>14. "La&ntilde;ukik&agrave;pi kho amba&ntilde;&ntilde;ha saku&otilde;ik&agrave; sake kul&agrave;vake k&agrave;mal&agrave;pin&atilde; hoti. Saka&uuml; kho paneta&uuml; amba&ntilde;&ntilde;ha saky&agrave;na&uuml; yadida&uuml; kapilavatthu. Na arahat&agrave;yasm&agrave; amba&ntilde;&ntilde;ho im&agrave;ya appamatt&agrave;ya abhisajjitunt&atilde;. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>15. "Catt&agrave;ro'me bho gotama va&otilde;&otilde;&agrave;: khattiy&agrave; br&agrave;hma&otilde;&agrave; vess&agrave; sudd&agrave;. Imesa&uuml; hi bho gotama catunna&uuml; va&otilde;&otilde;&agrave;na&uuml; tayo va&otilde;&otilde;&agrave; khattiy&agrave; ca vess&agrave; ca sudd&agrave; ca a¤¤adatthu br&agrave;hma&otilde;asseva paric&agrave;rik&agrave; sampajjanti. Tayida&uuml; bho [PTS Page 092] [\q 92/] gotama nacchanna&uuml; tayida&uuml; nappa&ntilde;ir&aring;pa&uuml; yadi me saky&agrave; ibbh&agrave; sant&agrave; ibbh&agrave; sam&agrave;n&agrave; na br&agrave;hma&otilde;e sakkaronti na br&agrave;hma&otilde;e karukaronti na br&agrave;hma&otilde;e m&agrave;nenti na br&agrave;hma&otilde;e p&aring;jenti na br&agrave;hma&otilde;e apac&agrave;yant&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Itiha amba&ntilde;&ntilde;ho m&agrave;&otilde;avo ida&uuml; tatiya&uuml; sakkesu ibbhav&agrave;da&uuml; nip&agrave;tesi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>16. Atha kho bhagavato etadahosi: atib&agrave;&euml;ha&uuml; kho aya&uuml; amba&ntilde;&ntilde;ho m&agrave;&otilde;avo sakkesu ibbhav&agrave;dena nimm&agrave;neti1. Yann&aring;n&agrave;ha&uuml; gotta&uuml; puccheyyenti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho bhagav&agrave; amba&ntilde;&ntilde;ha&uuml; m&agrave;&otilde;ava&uuml; etadavoca: 'katha&uuml; gottosi amba&ntilde;&ntilde;h&agrave;?Ti' "ka&otilde;h&agrave;yano'hamasmi bho gotam&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>17. "Por&agrave;&otilde;a&uuml; kho pana te amba&ntilde;&ntilde;ha m&agrave;t&agrave;pettika&uuml; n&agrave;magotta&uuml; anussarato ayyaputt&agrave; saky&agrave; bhavanti, d&agrave;siputto tvamasi saky&agrave;na&uuml;. Saky&agrave; kho pana amba&ntilde;&ntilde;ha r&agrave;j&agrave;na&uuml; okk&agrave;ka&uuml; pit&agrave;maha&uuml; dahanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Bh&aring;tapubba&uuml; amba&ntilde;&ntilde;ha r&agrave;j&agrave; okk&agrave;ko y&agrave; s&agrave; mahes&atilde; piy&agrave; man&agrave;p&agrave; tass&agrave; puttassa rajja&uuml; pari&otilde;&agrave;metuk&agrave;mo je&ntilde;&ntilde;hakum&agrave;re ra&ntilde;&ntilde;hasm&agrave; pabb&agrave;jesi ukk&agrave;mukha&uuml;2 karaka&otilde;&oacute;a&uuml;3 hatthinika&uuml; nipura&uuml;4. Te ra&ntilde;&ntilde;hasm&agrave; pabb&agrave;jit&agrave; himavantapasse pokkhara&otilde;iy&agrave; t&atilde;re mah&agrave;s&agrave;kasa&otilde;&oacute;o tattha v&agrave;sa&uuml; kappesu&uuml;. Te j&agrave;tisambhedabhay&agrave; sak&agrave;hi bhagan&atilde;hi saddhi&uuml; sa&uuml;v&agrave;sa&uuml; kappesu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Nimm&agrave;deti, katthaci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Ek&agrave;mukha&uuml;, katthaci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Karaka&otilde;&oacute;u&uuml;, katthaci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Sinipura&uuml; bau. Sa. Sa. Sinupura&uuml;,  [PTS] </FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 160] [\x 160/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho amba&ntilde;&ntilde;ha r&agrave;j&agrave; okk&agrave;ko amacce p&agrave;risajje &agrave;mantesi: "kahannu kho bho etarahi kum&agrave;r&agrave; sammant&atilde;ti"?</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Atthi deva himavantapasse pokkhara&otilde;iy&agrave; t&atilde;re mah&agrave;s&agrave;kasa&otilde;&oacute;o tatthetarahi kum&agrave;r&agrave; sammanti. Te j&agrave;tisambhedabhay&agrave; sak&agrave;hi bhagan&atilde;hi saddhi&uuml; sa&uuml;v&agrave;sa&uuml; kappenti"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho amba&ntilde;&ntilde;ha r&agrave;j&agrave; okk&agrave;ko ud&agrave;na&uuml; ud&agrave;nesi: [PTS Page 093] [\q 93/] "saky&agrave; vata bho kum&agrave;r&agrave; paramasaky&agrave; vata bho kum&agrave;r&agrave;"ti. Tadagge kho pana amba&ntilde;&ntilde;ha saky&agrave; pa¤¤&agrave;yanti. So'va1 nesa&uuml; pubbapuriso.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ra¤¤o ca kho pana amba&ntilde;&ntilde;ha okk&agrave;kassa dis&agrave; n&agrave;ma d&agrave;s&atilde; ahosi. S&agrave; ka&otilde;ha&uuml;2 n&agrave;ma janesi. J&agrave;to ka&otilde;ho paby&agrave;h&agrave;si: "dhovatha ma&uuml; amma, nah&agrave;petha ma&uuml; amma, imasm&agrave; ma&uuml; amma asucism&agrave; parimocetha, atth&agrave;ya vo bhaviss&agrave;m&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yath&agrave; kho pana amba&ntilde;&ntilde;ha etarahi manuss&agrave; pis&agrave;ce disv&agrave; 'pis&agrave;c&agrave;'ti sa¤j&agrave;nanti. Evameva kho amba&ntilde;&ntilde;ha tena samayena manuss&agrave; pis&agrave;ce 'ka&otilde;h&agrave;'ti sa¤j&agrave;nanti. Te evam&agrave;ha&uuml;su: aya&uuml; j&agrave;to paby&agrave;h&agrave;si: 'ka&otilde;ho j&agrave;to pis&agrave;co j&agrave;to'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tadagge kho pana amba&ntilde;&ntilde;ha ka&otilde;h&agrave;yan&agrave; pa¤¤&agrave;yanti. So ca ka&otilde;h&agrave;yan&agrave;na&uuml; pubbapuriso. Iti kho te amba&ntilde;&ntilde;ha por&agrave;&otilde;a&uuml; m&agrave;t&agrave;pettika&uuml; n&agrave;magotta&uuml; anussarato ayyaputt&agrave; saky&agrave; bhavanti. D&agrave;siputto tvamasi saky&agrave;nanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>18. Eva&uuml; vutte te m&agrave;&otilde;avak&agrave; bhagavanta&uuml; etadavocu&uuml;: "m&agrave; bhava&uuml; gotamo amba&ntilde;&ntilde;ha&uuml; m&agrave;&otilde;ava&uuml; atib&agrave;&euml;ha&uuml; d&agrave;siputtav&agrave;dena nimm&agrave;nesi. Suj&agrave;to ca bho gotama amba&ntilde;&ntilde;ho m&agrave;&otilde;avo kulaputto ca amba&ntilde;&ntilde;ho m&agrave;&otilde;avo bahussuto ca amba&ntilde;&ntilde;ho m&agrave;&otilde;avo kaly&agrave;&otilde;av&agrave;kkara&otilde;o ca amba&ntilde;&ntilde;ho m&agrave;&otilde;avo pa&otilde;&oacute;ito ca amba&ntilde;&ntilde;ho m&agrave;&otilde;avo. Pahoti ca amba&ntilde;&ntilde;ho m&agrave;&otilde;avo bhot&agrave; gotamena saddhi&uuml; asmi&uuml; vacane pa&ntilde;imantetu"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Soca. S&atilde;mu. 1.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Ka&otilde;a&uuml;. S&atilde;mu. [II.]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 162] [\x 162/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>19. Atha kho bhagav&agrave; te m&agrave;&otilde;avake etadavoca: "sace kho tumh&agrave;ka&uuml; m&agrave;&otilde;avak&agrave; eva&uuml; hoti 'dujj&agrave;to ca amba&ntilde;&ntilde;ho m&agrave;&otilde;avo, akulaputto ca amba&ntilde;&ntilde;ho m&agrave;&otilde;avo, appassuto [PTS Page 094] [\q 94/] ca amba&ntilde;&ntilde;ho m&agrave;&otilde;avo, akaly&agrave;&otilde;av&agrave;kkara&otilde;o ca amba&ntilde;&ntilde;ho m&agrave;&otilde;avo, duppa¤¤o ca amba&ntilde;&ntilde;ho m&agrave;&otilde;avo, na ca pahoti amba&ntilde;&ntilde;ho m&agrave;&otilde;avo sama&otilde;ena gotamena saddhi&uuml; asmi&uuml; vacane pa&ntilde;imantetunti, ti&ntilde;&ntilde;hatu amba&ntilde;&ntilde;ho m&agrave;&otilde;avo, tumhe may&agrave; saddi&uuml; mantayavho1 asmi&uuml; vacane. Sace pana tumh&agrave;ka&uuml; m&agrave;&otilde;avak&agrave; eva&uuml; hoti: suj&agrave;to ca amba&ntilde;&ntilde;ho m&agrave;&otilde;avo, kulaputto ca amba&ntilde;&ntilde;ho m&agrave;&otilde;avo, bahussuto ca amba&ntilde;&ntilde;ho m&agrave;&otilde;avo, kaly&agrave;&otilde;av&agrave;kkara&otilde;o va amba&ntilde;&ntilde;ho m&agrave;&otilde;avo, pa&otilde;&oacute;ito ca amba&ntilde;&ntilde;ho m&agrave;&otilde;avo, pahoti ca amba&ntilde;&ntilde;ho m&agrave;&otilde;avo sama&otilde;ena gotamena saddhi&uuml; asmi&uuml; vacane pa&ntilde;imantetunti, ti&ntilde;&ntilde;hatha tumhe, amba&ntilde;&ntilde;ho m&agrave;&otilde;avo may&agrave; saddhi&uuml; pa&ntilde;imantetu"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>20. "Suj&agrave;to ca bho gotama amba&ntilde;&ntilde;ho m&agrave;&otilde;avo, kulaputto ca amba&ntilde;&ntilde;ho m&agrave;&otilde;avo, bahussuto ca amba&ntilde;&ntilde;ho m&agrave;&otilde;avo, kaly&agrave;&otilde;av&agrave;kkara&otilde;o va amba&ntilde;&ntilde;ho m&agrave;&otilde;avo, pa&otilde;&oacute;ito ca amba&ntilde;&ntilde;ho m&agrave;&otilde;avo, pahoti ca amba&ntilde;&ntilde;ho m&agrave;&otilde;avo bhot&agrave; gotamena saddhi&uuml; asmi&uuml; vacane pa&ntilde;imantetu&uuml;. Tu&otilde;h&atilde; maya&uuml; bhaviss&agrave;ma. Amba&ntilde;&ntilde;ho m&agrave;&otilde;avo bhot&agrave; gotamena saddhi&uuml; asmi&uuml; vacane pa&ntilde;imantet&aring;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>21. Atha kho bhagav&agrave; amba&ntilde;&ntilde;ha&uuml; m&agrave;&otilde;ava&uuml; etadavoca: aya&uuml; kho pana te amba&ntilde;&ntilde;ha sahadhammiko pa¤ho &agrave;gacchati. Ak&agrave;m&agrave;pi vy&agrave;k&agrave;tabbo. Sace tva&uuml; na vy&agrave;karissasi a¤¤ena v&agrave; a¤¤a&uuml; pa&ntilde;icarissasi, tu&otilde;h&atilde; v&agrave; bhavissasi, pakkamissasi v&agrave;, ettheva te sattadh&agrave; muddh&agrave; phalissati. Ta&uuml; ki&uuml; ma¤¤asi amba&ntilde;&ntilde;ha? Kinti te suta&uuml; br&agrave;hma&otilde;&agrave;na&uuml; vuddh&agrave;na&uuml; mahallak&agrave;na&uuml; &agrave;cariyap&agrave;cariy&agrave;na&uuml; kutopabh&aring;tik&agrave; ka&otilde;h&agrave;yan&agrave;? Ko ca ka&otilde;h&agrave;yan&agrave;na&uuml; pubbapuriso?Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; vutte amba&ntilde;&ntilde;ho m&agrave;&otilde;avo tu&otilde;h&atilde; ahosi. Dutiyampi kho bhagav&agrave; amba&ntilde;&ntilde;ha&uuml; m&agrave;&otilde;ava&uuml; etadavoca: ta&uuml; kimma¤¤asi amba&ntilde;&ntilde;ha? Kinti te suta&uuml; br&agrave;hma&otilde;&agrave;na&uuml; vuddh&agrave;na&uuml; mahallak&agrave;na&uuml; &agrave;cariyap&agrave;cariy&agrave;na&uuml; kukopabh&aring;tik&agrave; ka&otilde;h&agrave;yan&agrave;? Ko ca ka&otilde;h&agrave;yan&agrave;na&uuml; [PTS Page 095] [\q 95/] pubbapuriso?Ti dutiyampi kho amba&ntilde;&ntilde;ho m&agrave;&otilde;avo tu&otilde;h&atilde; ahosi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho bhagav&agrave; amba&ntilde;&ntilde;ha&uuml; m&agrave;&otilde;ava&uuml; etadavoca: vy&agrave;karohi 'd&agrave;ni amba&ntilde;&ntilde;ha, na 'd&agrave;ni te tu&otilde;h&atilde;bh&agrave;vassa k&agrave;lo. Yo kho amba&ntilde;&ntilde;ha tath&agrave;gatena y&agrave;vatatiyaka&uuml; sahadhammika&uuml; pa¤ha&uuml; pu&ntilde;&ntilde;ho na vy&agrave;karoti etthevassa sattadh&agrave; muddh&agrave; phalissati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Mantaveha. Machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 164] [\x 164/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>22. Tena kho pana samayena vajirap&agrave;&otilde;i yakkho mahanta&uuml; ayok&aring;&ntilde;a&uuml; &agrave;d&agrave;ya &agrave;ditta&uuml; sampajjalita&uuml; sajotibh&aring;ta&uuml; amba&ntilde;&ntilde;hassa m&agrave;&otilde;avassa upariveh&agrave;sa&uuml; &ntilde;hito hoti: sac&agrave;ya&uuml; amba&ntilde;&ntilde;ho m&agrave;&otilde;avo bhagavat&agrave; y&agrave;vatatiyaka&uuml; sahadhammika&uuml; pa¤ha&uuml; pu&ntilde;&ntilde;ho na vy&agrave;karissati etthevassa sattadh&agrave; muddha&uuml; ph&agrave;less&agrave;m&atilde;ti. Ta&uuml; kho pana vajirap&agrave;&otilde;i&uuml; yakkha&uuml; bhagav&agrave; ceva passati amba&ntilde;&ntilde;ho ca m&agrave;&otilde;avo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>23. Atha kho amba&ntilde;&ntilde;ho m&agrave;&otilde;avo bh&atilde;to sa&uuml;viggo lomaha&ntilde;&ntilde;haj&agrave;to bhagavanta&uuml;yeva t&agrave;&otilde;agaves&atilde; bhagavanta&uuml;yeva le&otilde;agaves&atilde; bhagavanta&uuml;yeva sara&otilde;agavesi upanis&atilde;ditv&agrave; bhagavanta&uuml; etadavoca: "ki&uuml; me ta&uuml; bhava&uuml; gotamo &agrave;ha? Puna bhava&uuml; gotamo brav&atilde;t&aring;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Ta&uuml; kimma¤¤as&atilde; amba&ntilde;&ntilde;ha? Kinti te suta&uuml; br&agrave;hma&otilde;&agrave;na&uuml; vuddh&agrave;na&uuml; mahall&agrave;k&agrave;na&uuml; &agrave;cariyap&agrave;cariy&agrave;na&uuml; bh&agrave;sam&agrave;n&agrave;na&uuml;, kutoppabh&aring;tik&agrave; ka&otilde;h&agrave;yan&agrave;? Ko ca ka&otilde;h&agrave;yan&agrave;na&uuml; pubbapuriso?Ti. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Evameva me bho gotama suta&uuml;, yatheva bhava&uuml; gotamo &agrave;ha. Tatoppabh&aring;tik&agrave; ka&otilde;h&agrave;yan&agrave;. So ca ka&otilde;h&agrave;yan&agrave;na&uuml; pubbapuriso"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>24. Eva&uuml; vutte te m&agrave;&otilde;avak&agrave; unn&agrave;dino ucc&agrave;saddamah&agrave;sadd&agrave; ahesu&uuml;: "dujj&agrave;to kira bho amba&ntilde;&ntilde;ho m&agrave;&otilde;avo, akulaputto kira bho amba&ntilde;&ntilde;ho m&agrave;&otilde;avo, d&agrave;siputto kira bho amba&ntilde;&ntilde;ho m&agrave;&otilde;avo saky&agrave;na&uuml;, ayyaputt&agrave; kira bho amba&ntilde;&ntilde;hassa m&agrave;&otilde;avassa saky&agrave; bhavanti. Dhammav&agrave;di&uuml; yeva kira maya&uuml; sama&otilde;a&uuml; gotama&uuml; apas&agrave;detabba&uuml; ama¤¤imh&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>25. Atha kho bhagavato etadahosi: "atib&agrave;&euml;ha&uuml; kho [PTS Page 096] [\q 96/] ime m&agrave;&otilde;avak&agrave; amba&ntilde;&ntilde;ha&uuml; m&agrave;&otilde;ava&uuml; d&agrave;siputtav&agrave;dena nimm&agrave;nenti. Yann&aring;n&agrave;ha&uuml; parimoceyyanti. " Atha kho bhagav&agrave; te m&agrave;&otilde;avake etadavoca: "m&agrave; kho tumhe m&agrave;&otilde;avak&agrave; amba&ntilde;&ntilde;ha&uuml; m&agrave;&otilde;ava&uuml; atib&agrave;&euml;ha&uuml; d&agrave;siputtav&agrave;dena nimm&agrave;netha. U&euml;&agrave;ro so ka&otilde;ho isi ahosi. So dakkhi&otilde;a&uuml; janapada&uuml; gantv&agrave; brahme mante adh&atilde;yitv&agrave; r&agrave;j&agrave;na&uuml; okk&agrave;na&uuml; upasa&iuml;kamitv&agrave; ma&ntilde;&ntilde;har&aring;pi&uuml;1 dh&atilde;tara&uuml; y&agrave;ci. Tassa r&agrave;j&agrave; okk&agrave;ko 'ko neva re aya&uuml; mayha&uuml; d&agrave;siputto sam&agrave;no ma&ntilde;&ntilde;har&aring;pi&uuml; dh&atilde;tara&uuml; y&agrave;cat&atilde;'ti kupito anattamano khurappa&uuml; sannayhi. So ta&uuml; khurappa&uuml; neva asakkhi mu¤citu&uuml;, no pa&ntilde;isa&uuml;haritu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Maddar&aring;pi&uuml;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 166] [\x 166/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho m&agrave;&otilde;avak&agrave; amacc&agrave; p&agrave;risajj&agrave; ka&otilde;ha&uuml; isi&uuml; upasa&iuml;kamitv&agrave; etadavocu&uuml;: "sotthi bhadante hotu ra¤¤o, sotthi bhadante hotu ra¤¤o"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Sotthi bhavissati ra¤¤o, api ca r&agrave;j&agrave; yadi adho khurappa&uuml; mu¤cissati y&agrave;vat&agrave; ra¤¤o vijita&uuml; ett&agrave;vat&agrave; pa&ntilde;hav&atilde; udr&atilde;yissat&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Sotthi bhadante hotu ra¤¤o, sotthi janapadass&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Sotthi bhavissati ra¤¤o, sotthi janapadassa. Api ca r&agrave;j&agrave; yadi uddha&uuml; khurappa&uuml; mu¤cissati y&agrave;vat&agrave; ra¤¤o vijita&uuml; ett&agrave;vat&agrave; sattavass&agrave;ni devo na vassissat&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Sotthi bhadante hotu ra¤¤o, sotthi janapadassa, devo ca vassat&aring;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Sotthi bhavissati ra¤¤o, sotthi janapadassa, devo ca vassissati. Api ca r&agrave;j&agrave; je&ntilde;&ntilde;hakum&agrave;re khurappa&uuml; pati&ntilde;&ntilde;h&agrave;petu, sotthi kum&agrave;ro, pallomo bhavissat&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho m&agrave;&otilde;avak&agrave;, amacc&agrave; okk&agrave;kassa &agrave;rocesu&uuml;: "devo je&ntilde;&ntilde;hakum&agrave;re khurappa&uuml; pati&ntilde;&ntilde;h&agrave;petu, sotthi kum&agrave;ro pallomo bhavissat&atilde;"ti. Atha kho r&agrave;j&agrave; okk&agrave;ko je&ntilde;&ntilde;hakum&agrave;re khurappa&uuml; pati&ntilde;&ntilde;h&agrave;pesi. Sotthi kum&agrave;ro pallomo bhavi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho tassa r&agrave;j&agrave; okk&agrave;ko bh&atilde;to sa&uuml;viggo lomaha&ntilde;&ntilde;haj&agrave;to brahmada&otilde;&oacute;ena [PTS Page 097] [\q 97/] tajjito ma&ntilde;&ntilde;har&aring;pi&uuml; dh&atilde;tara&uuml; ad&agrave;si. M&agrave; kho tumhe m&agrave;&otilde;avak&agrave; amba&ntilde;&ntilde;ha&uuml; m&agrave;&otilde;ava&uuml; atib&agrave;&euml;ha&uuml; d&agrave;siputtav&agrave;dena nimm&agrave;netha. U&euml;&agrave;ro so ka&otilde;ho isi ahosi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>26. Atha kho bhagav&agrave; amba&ntilde;&ntilde;ha&uuml; m&agrave;&otilde;ava&uuml; &agrave;mantesi: "ta&uuml; kimma¤¤asi amba&ntilde;&ntilde;ha? Idha khattiyakum&agrave;ro br&agrave;hma&otilde;aka¤¤&agrave;ya saddhi&uuml; sa&uuml;v&agrave;sa&uuml; kappeyya, tesa&uuml; sa&uuml;v&agrave;samanv&agrave;ya putto j&agrave;yetha, yo so khattiyakum&agrave;rena br&agrave;hma&otilde;aka¤¤&agrave;ya putto uppanno, api nu so labhetha br&agrave;hma&otilde;esu &agrave;sana&uuml; v&agrave; udaka&uuml; v&agrave;?'Ti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Labhetha bho gotama".</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Api nu na&uuml; br&agrave;hma&otilde;&agrave; bhojeyyu&uuml; saddhe v&agrave; th&agrave;lip&agrave;ke v&agrave; ya¤¤e v&agrave; p&agrave;hune v&agrave;?"Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 168] [\x 168/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Bhojeyyu&uuml; bho gotama. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Api nu na&uuml; br&agrave;hma&otilde;&agrave; mante v&agrave;ceyyu&uuml; v&agrave; no v&agrave;?"Ti</FONT> </P>
<FONT FACE="Times_CSX+"><P>"V&agrave;ceyyu&uuml; bho gotama. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Apinu'ssa itthisu &agrave;va&ntilde;a&uuml; v&agrave; assa an&agrave;va&ntilde;a&uuml; v&agrave;?"Ti</FONT> </P>
<FONT FACE="Times_CSX+"><P>"An&agrave;va&ntilde;a&uuml; hi'ssa bho gotama".</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Api nu na&uuml; khattiy&agrave; khattiy&agrave;bhisekena abhisi¤ceyyunti?"</FONT> </P>
<FONT FACE="Times_CSX+"><P>"No hida&uuml; bho gotama. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Ta&uuml; kissa hetu?"</FONT> </P>
<FONT FACE="Times_CSX+"><P>"M&agrave;tito hi bho gotama anuppanno"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>27. "Ta&uuml; kimma¤¤asi amba&ntilde;&ntilde;ha? Idha br&agrave;hma&otilde;akum&agrave;ro khattiyaka¤¤&agrave;ya saddhi&uuml; sa&uuml;v&agrave;sa&uuml; kappeyya, tesa&uuml; sa&uuml;v&agrave;samanv&agrave;ya putto j&agrave;yetha, yo so br&agrave;hma&otilde;akum&agrave;rena khattiyaka¤¤&agrave;ya putto uppanno, api nu so labhetha br&agrave;hma&otilde;esu &agrave;sana&uuml; v&agrave; udaka&uuml; v&agrave;?"Ti</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Labhetha bho gotama. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Api nu na&uuml; br&agrave;hma&otilde;&agrave; bhojeyyu&uuml; saddhe v&agrave; th&agrave;lip&agrave;ke v&agrave; ya¤¤e v&agrave; p&agrave;hune v&agrave;?"Ti</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Bhojeyyu&uuml; bho gotama. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Api nu na&uuml; br&agrave;hma&otilde;&agrave; mante v&agrave;ceyyu&uuml; v&agrave; no v&agrave;?"Ti</FONT> </P>
<FONT FACE="Times_CSX+"><P>"V&agrave;ceyyu&uuml; bho gotama. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 098] [\q 98/] "apinu'ssa itthisu &agrave;va&ntilde;a&uuml; v&agrave; assa an&agrave;va&ntilde;a&uuml; v&agrave;?"Ti</FONT> </P>
<FONT FACE="Times_CSX+"><P>"An&agrave;va&ntilde;a&uuml; hi'ssa bho gotama. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Api nu na&uuml; khattiy&agrave; khattiy&agrave;bhisekena abhisi¤ceyyunti?"</FONT> </P>
<FONT FACE="Times_CSX+"><P>"No hida&uuml; bho gotama. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Ta&uuml; kissa hetu?"</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Pitito hi bho gotama anuppanno"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>28. "Iti kho amba&ntilde;&ntilde;ha itthiy&agrave; v&agrave; itthi&uuml; karitv&agrave; purisena v&agrave; purisa&uuml; karitv&agrave; khattiy&agrave; 'va se&ntilde;&ntilde;h&agrave;, h&atilde;n&agrave; br&agrave;hma&otilde;&agrave;. Ta&uuml; kimma¤¤asi amba&ntilde;&ntilde;ha? Idha br&agrave;hma&otilde;&agrave; br&agrave;hma&otilde;a&uuml; kismicideva pakara&otilde;e khuramu&otilde;&oacute;a&uuml; karitv&agrave; assapu&ntilde;ena vadhitv&agrave; ra&ntilde;&ntilde;h&agrave; v&agrave; nagar&agrave; v&agrave; pabb&agrave;jeyyu&uuml;, api nu so labhetha br&agrave;hma&otilde;esu &agrave;sana&uuml; v&agrave; udaka&uuml; v&agrave;?"Ti</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 170] [\x 170/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>"No hida&uuml; bho gotama. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Api nu na&uuml; br&agrave;hma&otilde;&agrave; bhojeyyu&uuml; saddhe v&agrave; th&agrave;lip&agrave;ke v&agrave; ya¤¤e v&agrave; p&agrave;hune v&agrave;?"Ti</FONT> </P>
<FONT FACE="Times_CSX+"><P>"No hida&uuml; bho gotama. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Api nu na&uuml; br&agrave;hma&otilde;&agrave; mante v&agrave;ceyyu&uuml; v&agrave; no v&agrave;?"Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"No hida&uuml; bho gotama. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Api nu'ssa itth&atilde;su &agrave;va&ntilde;a&uuml; v&agrave; assa an&agrave;va&ntilde;a&uuml; v&agrave;?Ti"</FONT> </P>
<FONT FACE="Times_CSX+"><P>"&acirc;va&ntilde;a&uuml; hi'ssa bho gotama. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>29. "Ta&uuml; kimma¤¤asi amba&ntilde;&ntilde;ha? Idha khattiy&agrave; khattiya&uuml; kismicideva pakara&otilde;e khuramu&otilde;&oacute;a&uuml; karitv&agrave; assapu&ntilde;ena vadhitv&agrave; ra&ntilde;&ntilde;h&agrave; v&agrave; nagar&agrave; v&agrave; pabb&agrave;jeyyu&uuml;, api nu so labhetha br&agrave;hma&otilde;esu &agrave;sana&uuml; v&agrave; udaka&uuml; v&agrave;?Ti"</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Labhetha bho gotama"</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Api nu na&uuml; br&agrave;hma&otilde;&agrave; bhojeyyu&uuml; saddhe v&agrave; th&agrave;lip&agrave;ke v&agrave; ya¤¤e v&agrave; p&agrave;hune v&agrave;?Ti"</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Bhojeyyu&uuml; bho gotama. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Api nu na&uuml; br&agrave;hma&otilde;&agrave; mante v&agrave;ceyyu&uuml; v&agrave; no v&agrave;?"Ti</FONT> </P>
<FONT FACE="Times_CSX+"><P>"V&agrave;ceyyu&uuml; bho gotama. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Api nu'ssa ith&atilde;su &agrave;va&ntilde;a&uuml; v&agrave; assa an&agrave;va&ntilde;a&uuml; v&agrave;?"Ti</FONT> </P>
<FONT FACE="Times_CSX+"><P>"An&agrave;va&ntilde;a&uuml; hi'ssa bho gotama. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Ett&agrave;vat&agrave; kho amba&ntilde;&ntilde;ha khattiyo paramanih&atilde;nata&uuml; [PTS Page 099] [\q 99/] patto hoti, yadeva na&uuml; khattiy&agrave; khuramu&otilde;&oacute;a&uuml; karitv&agrave; assapu&ntilde;ena vadhitv&agrave; ra&ntilde;&ntilde;h&agrave; v&agrave; nagar&agrave; v&agrave; pabb&agrave;jenti. Iti kho amba&ntilde;&ntilde;ha yad&agrave; khattiyo paramanih&atilde;nata&uuml; patto hoti, tad&agrave;pi khattiy&agrave;'va se&ntilde;&ntilde;h&agrave; h&atilde;n&agrave; br&agrave;hma&otilde;&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>30. Brahmun&agrave;'pi amba&ntilde;&ntilde;ha sana&iuml;kum&agrave;rena g&agrave;th&agrave; bh&agrave;sit&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Khattiyo se&ntilde;&ntilde;ho janetasmi&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ye gottapa&ntilde;is&agrave;rino,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vijj&agrave;cara&otilde;asampanno</FONT> </P>
<FONT FACE="Times_CSX+"><P>So se&ntilde;&ntilde;ho devam&agrave;nuse'ti</FONT> </P>
<FONT FACE="Times_CSX+"><P>S&agrave; kho panes&agrave; amba&ntilde;&ntilde;ha brahmun&agrave; sana&iuml;kum&agrave;rena g&agrave;th&agrave; sug&atilde;t&agrave; no dugg&atilde;t&agrave;, subh&agrave;sit&agrave; no dubbh&agrave;sit&agrave;, atthasa&uuml;hit&agrave; no anatthasa&uuml;hit&agrave;, anumat&agrave; may&agrave;. Ahampi1 amba&ntilde;&ntilde;ha eva&uuml; vad&agrave;mi:</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Khattiyo se&ntilde;&ntilde;ho janetasmi&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ye gottapa&ntilde;is&agrave;rino,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vijj&agrave;cara&otilde;asampanno</FONT> </P>
<FONT FACE="Times_CSX+"><P>So se&ntilde;&ntilde;ho devam&agrave;nuse'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bh&agrave;&otilde;&agrave;v&agrave;ro pa&ntilde;hamo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Ahampibhi, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 172] [\x 172/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>31. "Katama&uuml; pana ta&uuml; bho gotama cara&otilde;a&uuml;, katam&agrave; ca pana s&agrave; vijj&agrave;?"Ti. "Na kho amba&ntilde;&ntilde;ha anuttar&agrave;ya vijj&agrave;cara&otilde;asampad&agrave;ya j&agrave;tiv&agrave;do v&agrave; vuccati gottav&agrave;do v&agrave; vuccati m&agrave;nav&agrave;do v&agrave; vuccati: 'arahasi v&agrave; ma&uuml; tva&uuml; na v&agrave; ma&uuml; tva&uuml; arahas&atilde;'ti. Yattha kho amba&ntilde;&ntilde;ha &agrave;v&agrave;ho v&agrave; hoti, viv&agrave;ho v&agrave; hoti, &agrave;v&agrave;haviv&agrave;ho v&agrave; hoti, ettheta&uuml; vuccati j&agrave;tiv&agrave;do v&agrave; itipi, gottav&agrave;do v&agrave; itipi, m&agrave;nav&agrave;do v&agrave; itipi:'arahasi v&agrave; ma&uuml; tva&uuml; na v&agrave; ma&uuml; tva&uuml; arahas&atilde;'ti. Ye hi keci amba&ntilde;&ntilde;ha j&agrave;tiv&agrave;davinibaddh&agrave; v&agrave; gottav&agrave;davinibaddh&agrave; v&agrave; m&agrave;nav&agrave;davinibaddh&agrave; v&agrave; &agrave;v&agrave;haviv&agrave;havinibaddh&agrave; v&agrave;, &agrave;rak&agrave; te anuttar&agrave;ya vijj&agrave;cara&otilde;asampad&agrave;ya. Pah&agrave;ya kho amba&ntilde;&ntilde;ha j&agrave;tiv&agrave;davinibaddha¤ca gottav&agrave;davinibaddha¤ca m&agrave;nav&agrave;davinibaddha¤ca &agrave;v&agrave;haviv&agrave;havinibaddha¤ca [PTS Page 100] [\q 100/] anuttar&agrave;ya vijj&agrave;cara&otilde;asampad&agrave;ya sacchikiriy&agrave; hot&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>32. "Katama&uuml; pana ta&uuml; bho gotama cara&otilde;a&uuml;? Katam&agrave; ca s&agrave; vijj&agrave;?"Ti "idha amba&ntilde;&ntilde;ha tath&agrave;gato loke uppajjati araha&uuml; samm&agrave;sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;. So ima&uuml; loka&uuml; sadevaka&uuml; sam&agrave;raka&uuml; sabrahmaka&uuml; sassama&otilde;abr&agrave;hma&otilde;i&uuml; paja&uuml; sadevamanussa&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; pavedeti. So dhamma&uuml; deseti &agrave;dikaly&agrave;&otilde;a&uuml; majjhekaly&agrave;&otilde;a&uuml; pariyos&agrave;nakaly&agrave;&otilde;a&uuml; s&agrave;ttha&uuml; sabya¤jana&uuml; kevalaparipu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; pak&agrave;seti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>33. Ta&uuml; dhamma&uuml; su&otilde;&agrave;ti gahapati v&agrave; gahapatiputto v&agrave; a¤¤atarasmi&uuml; v&agrave; kule pacc&agrave;j&agrave;to. So ta&uuml; dhamma&uuml; sutv&agrave; tath&agrave;gate saddha&uuml; pa&ntilde;ilabhati. So tena saddh&agrave;pa&ntilde;il&agrave;bhena samann&agrave;gato iti pa&ntilde;isa&uuml;cikkhati: "samb&agrave;dho ghar&agrave;v&agrave;so rajopatho abbhok&agrave;so pabbajj&agrave;. Nayida&uuml; sukara&uuml; ag&agrave;ra&uuml; ajjh&agrave;vasat&agrave; ekantaparipu&otilde;&otilde;a&uuml; ekantaparisuddha&uuml; sa&uuml;khalikhita&uuml; brahmacariya&uuml; caritu&uuml;, yann&aring;n&agrave;ha&uuml; kesamassu&uuml; oh&agrave;retth&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajeyya"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So aparena samayena appa&uuml; v&agrave; bhogakkhandha&uuml; pah&agrave;ya mahanta&uuml; v&agrave; bhogakkhandha&uuml; pah&agrave;ya appa&uuml; v&agrave; ¤&agrave;tipariva&ntilde;&ntilde;a&uuml; pah&agrave;ya mahanta&uuml; v&agrave; ¤&agrave;tipariva&ntilde;&ntilde;a&uuml; pah&agrave;ya kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajati. So eva&uuml; pabbajito sam&agrave;no p&agrave;timokkhasa&uuml;varasa&uuml;vuto viharati &agrave;c&agrave;ragocarasampanno a&otilde;umattesu vajjesu bhayadass&agrave;v&atilde;. Sam&agrave;d&agrave;ya sikkhati sikkh&agrave;padesu k&agrave;yakammavac&atilde;kammena samann&agrave;gato kusalena, parisuddh&agrave;j&atilde;vo s&atilde;lasampanno indriyesu guttadv&agrave;ro bhojane matta¤¤&aring; satisampaja¤¤ena samann&agrave;gato santu&ntilde;&ntilde;ho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 174] [\x 174/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>34. Katha¤ca amba&ntilde;&ntilde;ha bhikkhu s&atilde;lasampanno hoti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idha amba&ntilde;&ntilde;ha bhikkhu p&agrave;&otilde;&agrave;tip&agrave;ta&uuml; pah&agrave;ya p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti nihitada&otilde;&oacute;o nihitasattho lajj&atilde; day&agrave;panno sabbap&agrave;&otilde;abh&aring;tahit&agrave;nukamp&atilde; viharati. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Adinn&agrave;d&agrave;na&uuml; pah&agrave;ya adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti. Dinn&agrave;d&agrave;y&atilde; dinnap&agrave;&ntilde;ika&iuml;kh&atilde; athenena sucibh&aring;tena attan&agrave; viharati. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Abrahmacariya&uuml; pah&agrave;ya brahmac&agrave;r&atilde; hoti &agrave;r&agrave;c&agrave;r&atilde; virato methun&agrave; g&agrave;madhamm&agrave;. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Mus&agrave;v&agrave;da&uuml; pah&agrave;ya mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti saccav&agrave;d&atilde; saccasandho theto paccayiko avisa&uuml;v&agrave;dako lokassa. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pisu&otilde;a&uuml; v&agrave;ca&uuml; pah&agrave;ya pisu&otilde;&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirato hoti, ito sutv&agrave; na amutra akkh&agrave;t&agrave; imesa&uuml; bhed&agrave;ya. Amutra v&agrave; sutv&agrave; na imesa&uuml; akkh&agrave;t&agrave; am&aring;sa&uuml; bhed&agrave;ya. Iti bhinn&agrave;na&uuml; v&agrave; sandh&agrave;t&agrave; sa&uuml;hit&agrave;na&uuml; v&agrave; anuppad&agrave;t&agrave; samagg&agrave;r&agrave;mo samaggarato samagganand&atilde; samaggakara&otilde;i&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pharusa&uuml; v&agrave;ca&uuml; pah&agrave;ya pharus&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirato hoti. Y&agrave; s&agrave; v&agrave;c&agrave; nel&agrave; ka&otilde;&otilde;asukh&agrave; peman&atilde;y&agrave; hadaya&iuml;gam&agrave; por&atilde; bahujanakant&agrave; bahujanaman&agrave;p&agrave; tath&agrave;r&aring;pi&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Samphappal&agrave;pa&uuml; pah&agrave;ya samphappal&agrave;p&agrave; pa&ntilde;ivirato hoti k&agrave;lav&agrave;d&atilde; bh&aring;tav&agrave;d&atilde; atthav&agrave;d&atilde; dhammav&agrave;d&atilde; vinayav&agrave;d&atilde; nidh&agrave;navati&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti k&agrave;lena s&agrave;padesa&uuml; pariyantavati&uuml; atthasa¤hita&uuml; idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>35. B&atilde;jag&agrave;mabh&aring;tag&agrave;masam&agrave;rambh&agrave; pa&ntilde;ivirato hoti. Ekabhattiko hoti ratt&aring;parato pa&ntilde;ivirato vik&agrave;labhojan&agrave;. Naccag&atilde;tav&agrave;ditavis&aring;kadassan&agrave; pa&ntilde;ivirato hoti. M&agrave;l&agrave;gandhavilepanadh&agrave;ra&otilde;ama&otilde;&oacute;anavibh&aring;sana&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirato hoti. Ucc&agrave;sayanamah&agrave;sayan&agrave; pa&ntilde;ivirato hoti. J&agrave;tar&aring;parajatapa&ntilde;iggaha&otilde;&agrave; pa&ntilde;ivirato hoti. &acirc;makadha¤¤apa&ntilde;iggaha&otilde;&agrave; pa&ntilde;ivirato hoti. &acirc;makama&uuml;sapa&ntilde;iggaha&otilde;&agrave; pa&ntilde;ivirato hoti. Itthikum&agrave;rikapa&ntilde;iggaha&otilde;&agrave; pa&ntilde;ivirato hoti. D&agrave;sid&agrave;sapa&ntilde;iggaha&otilde;&agrave; pa&ntilde;ivirato hoti. Aje&euml;akapa&ntilde;iggaha&otilde;&agrave; pa&ntilde;ivirato hoti. Kukku&ntilde;as&aring;karapa&ntilde;iggaha&otilde;&agrave; pa&ntilde;ivirato hoti. Hatthigav&agrave;ssava&euml;avapa&ntilde;iggaha&otilde;&agrave; pa&ntilde;ivirato hoti. Khettavatthupa&ntilde;iggaha&otilde;&agrave; pa&ntilde;ivirato hoti. D&aring;teyyapahi&otilde;agaman&agrave;nuyog&agrave; pa&ntilde;ivirato hoti. Kayavikkay&agrave; pa&ntilde;ivirato hoti. Tul&agrave;k&aring;&ntilde;aka&uuml;sak&aring;&ntilde;am&agrave;nak&aring;&ntilde;&agrave; pa&ntilde;ivirato hoti. Ukko&ntilde;anava¤cananikatis&agrave;ciyog&agrave; pa&ntilde;ivirato hoti. Chedanavadhabandhanavipar&agrave;mosa&agrave;lopasahas&agrave;k&agrave;r&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 176] [\x 176/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>36. Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;p&agrave; b&atilde;jag&agrave;mabh&aring;tag&agrave;masam&agrave;rambha&uuml; anuyutt&agrave; viharanti, seyyath&atilde;da&uuml;: m&aring;lab&atilde;ja&uuml; khandhab&atilde;ja&uuml; pha&euml;ub&atilde;ja&uuml; aggab&atilde;ja&uuml; b&atilde;jab&atilde;jameva pa¤cama&uuml;. Iti evar&aring;p&agrave; b&atilde;jag&agrave;mabh&aring;tag&agrave;masam&agrave;rambh&agrave; pa&ntilde;ivirato hoti idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>37. Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;pa&uuml; sannidhik&agrave;raparibhoga&uuml; anuyutt&agrave; viharanti, seyyath&atilde;da&uuml;: annasannidhi&uuml; p&agrave;nasannidhi&uuml; vatthasannidhi&uuml; y&agrave;nasannidhi&uuml; sayanasannidhi&uuml; gandhasannidhi&uuml; &agrave;misasannidhi&uuml;. Iti v&agrave; iti evar&aring;p&agrave; sannidhik&agrave;raparibhog&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>38. Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;p&agrave; vis&aring;kadassana&uuml; anuyutt&agrave; viharanti seyyath&atilde;da&uuml;: nacca&uuml; g&atilde;ta&uuml; v&agrave;dita&uuml; pekkha&uuml; akkh&agrave;na&uuml; p&agrave;&otilde;issara&uuml; vet&agrave;la&uuml; kumbhath&aring;na&uuml; sobhanagaraka&uuml; ca&otilde;&oacute;&agrave;la&uuml; va&uuml;sa&uuml; dhovana&uuml; hatthiyuddha&uuml; assayuddha&uuml; mahisayuddha&uuml; usabhayuddha&uuml; ajayuddha&uuml; me&otilde;&oacute;ayuddha&uuml; kukku&ntilde;ayuddha&uuml; va&ntilde;&ntilde;akayuddha&uuml; da&otilde;&oacute;ayuddha&uuml; mu&ntilde;&ntilde;hiyuddha&uuml; nibbuddha&uuml; uyyodhika&uuml; balagga&uuml; sen&agrave;byuha&uuml; a&otilde;&atilde;kadassana&uuml;. Iti v&agrave; iti evar&aring;p&agrave; vis&aring;kadassan&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>39. Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;p&agrave; j&aring;tappam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave;nuyoga&uuml; anuyutt&agrave; viharanti. Seyyath&atilde;da&uuml;: a&ntilde;&ntilde;hapada&uuml; dasapada&uuml; &agrave;k&agrave;sa&uuml; parih&agrave;rapatha&uuml; santika&uuml; khalika&uuml; gha&ntilde;ika&uuml; sal&agrave;kahattha&uuml; akkha&uuml; pa&iuml;gac&atilde;ra&uuml; va&iuml;kaka&uuml; mokkhacika&uuml; ci&iuml;gulaka&uuml; patt&agrave;&euml;haka&uuml; rathaka&uuml; dhanuka&uuml; akkharika&uuml; manesika&uuml; yath&agrave;vajja&uuml;. Iti v&agrave; iti evar&aring;p&agrave; j&aring;tappam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave;nuyog&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>40. Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;pa&uuml; ucc&agrave;sayanamah&agrave;sayana&uuml; anuyutt&agrave; viharanti, seyyath&atilde;da&uuml;: &agrave;sandi&uuml; palla&iuml;ka&uuml; gonaka&uuml; cittaka&uuml; pa&ntilde;ika&uuml; pa&ntilde;alika&uuml; tulika&uuml; vikatika&uuml; uddalomi&uuml; ekantalomi&uuml; ka&ntilde;&ntilde;hissa&uuml; koseyya&uuml; kuttaka&uuml; hatthatthara&uuml; assatthara&uuml; rathatthara&uuml; ajinappave&otilde;i&uuml; k&agrave;dalimigapavarapaccatthara&otilde;a&uuml; sauttaracchada&uuml; ubhatolohitakupadh&agrave;na&uuml; - iti v&agrave; iti evar&aring;p&agrave; ucc&agrave;sayanamah&agrave;sayan&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 178] [\x 178/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>41. Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;pa&uuml; ma&otilde;&oacute;anavibhusana&ntilde;&ntilde;h&agrave;n&agrave;nuyoga&uuml; anuyutt&agrave; viharanti, seyyath&atilde;da&uuml;: ucc&agrave;dana&uuml; parimaddana&uuml; nah&agrave;pana&uuml; samb&agrave;hana&uuml; &agrave;d&agrave;sa&uuml; a¤jana&uuml; m&agrave;l&agrave;vilepana&uuml; mukhacu&otilde;&otilde;aka&uuml; mukh&agrave;lepana&uuml; hatthabandha&uuml; sikh&agrave;bandha&uuml; da&otilde;&oacute;aka&uuml; n&agrave;&euml;ika&uuml; khagga&uuml; chatta&uuml; citr&aring;p&agrave;hana&uuml; u&otilde;h&atilde;sa&uuml; ma&otilde;i&uuml; v&agrave;&euml;av&atilde;jani&uuml; od&agrave;t&agrave;ni vatth&agrave;ni d&atilde;ghadas&agrave;ni. Iti v&agrave; itievar&aring;p&agrave; ma&otilde;&oacute;anavibh&aring;sana&ntilde;&ntilde;h&agrave;n&agrave;nuyog&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>42. Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;pa&uuml; tiracch&agrave;nakatha&uuml; anuyutt&agrave; viharanti, seyyath&atilde;da&uuml;: r&agrave;jakatha&uuml; corakatha&uuml; mah&agrave;mattakatha&uuml; sen&agrave;katha&uuml; bhayakatha&uuml; yuddhakatha&uuml; annakatha&uuml; p&agrave;nakatha&uuml; vatthakatha&uuml; sayanakatha&uuml; m&agrave;l&agrave;katha&uuml; gandhakatha&uuml; ¤&agrave;tikatha&uuml; y&agrave;nakatha&uuml; g&agrave;makatha&uuml; nigamakatha&uuml; nagarakatha&uuml; janapadakatha&uuml; itthikatha&uuml; purisakatha&uuml; kum&agrave;rakatha&uuml; kum&agrave;r&atilde;katha&uuml; s&aring;rakatha&uuml; visikh&agrave;katha&uuml; kumbha&ntilde;&ntilde;h&agrave;nakatha&uuml; pubbapetakatha&uuml; n&agrave;nattakatha&uuml; lokakkh&agrave;yika&uuml; samuddakkh&agrave;yika&uuml; itibhav&agrave;bhavakatha&uuml;. Iti v&agrave; itievar&aring;p&agrave;ya tiracch&agrave;nakath&agrave;ya pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>43. Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;pa&uuml; vigg&agrave;hikakatha&uuml; anuyutt&agrave; viharanti, seyyath&atilde;da&uuml;: na tva&uuml; ima&uuml; dhammavinaya&uuml; &agrave;j&agrave;n&agrave;si. Aha&uuml; ima&uuml; dhammavinaya&uuml; &agrave;j&agrave;n&agrave;mi. Ki&uuml; tva&uuml; ima&uuml; dhammavinaya&uuml; &agrave;j&agrave;nissasi? Micch&agrave;pa&ntilde;ipanno tvamasi, ahamasmi samm&agrave;pa&ntilde;inno. Sahitamme1 asahitanne. Pure vacan&atilde;ya&uuml; pacch&agrave; avaca, pacch&agrave;vacan&atilde;ya&uuml; pure avaca. &acirc;ci&otilde;&otilde;a&uuml; te vipar&agrave;vatta&uuml;. &acirc;ropito te v&agrave;do niggahito'si. Cara v&agrave;dappamokkh&agrave;ya. Nibbe&ntilde;hehi v&agrave; sace pahos&atilde;ti. Iti v&agrave; itievar&aring;p&agrave;ya vigg&agrave;hikakath&agrave;ya pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>44. Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;pa&uuml; d&aring;teyyapahi&otilde;agaman&agrave;nuyogamanuyutt&agrave; viharanti, seyyath&atilde;da&uuml;: ra¤¤a&uuml; r&agrave;jamah&agrave;matt&agrave;na&uuml; khattiy&agrave;na&uuml; br&agrave;hma&otilde;&agrave;na&uuml; gahapatik&agrave;na&uuml; kum&agrave;r&agrave;na&uuml;: idha gaccha, amutr&agrave;gaccha, ida&uuml; hara, amutra ida&uuml; &agrave;har&agrave;ti. Iti v&agrave; evar&aring;p&agrave; d&aring;teyyapahi&otilde;agaman&agrave;nuyog&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Sa&uuml;hitamme asa&uuml;hita&uuml; te. Kesuci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 180] [\x 180/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>45. Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te kuhak&agrave; ca honti lapak&agrave; ca nemittik&agrave; ca nippesik&agrave; ca l&agrave;bhena l&agrave;bha&uuml; nijigi&uuml;sit&agrave;ro ca. Iti v&agrave; itievar&aring;p&agrave; kuhanalapan&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>46. Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;vena j&atilde;vika&uuml; kappenti seyyath&atilde;da&uuml;: a&iuml;ga&uuml; nimitta&uuml; upp&agrave;da&uuml; supina&uuml; lakkha&otilde;a&uuml; m&aring;sikacchinna&uuml; aggihoma&uuml; dabbihoma&uuml; thusahoma&uuml; ka&otilde;ahoma&uuml; ta&otilde;&oacute;ulahoma&uuml; sappihoma&uuml; telahoma&uuml; mukhahoma&uuml; lohitahoma&uuml; a&iuml;gavijj&agrave; vatthuvijj&agrave; khattavijj&agrave; sivavijj&agrave; bh&aring;tavijj&agrave; bh&aring;rivijj&agrave; ahivijj&agrave; visavijj&agrave; vicchikavijj&agrave; m&aring;sikavijj&agrave; saku&otilde;avijj&agrave; v&agrave;yasavijj&agrave; pakkajjh&agrave;na&uuml; saraparitt&agrave;na&uuml; migacakka&uuml;. Iti v&agrave; itievar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;v&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>47. Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;vena j&atilde;vika&uuml; kappenti seyyath&atilde;da&uuml;: ma&otilde;ilakkha&otilde;a&uuml; vatthalakkha&otilde;a&uuml; da&otilde;&oacute;alakkha&otilde;a&uuml; asilakkha&otilde;a&uuml; usulakkha&otilde;a&uuml; dhanulakkha&otilde;a&uuml; &agrave;vudhalakkha&otilde;a&uuml; itthilakkha&otilde;a&uuml; purisalakkha&otilde;a&uuml; kum&agrave;ralakkha&otilde;a&uuml; kum&agrave;rilakkha&otilde;a&uuml; d&agrave;salakkha&otilde;a&uuml; d&agrave;silakkha&otilde;a&uuml; hatthilakkha&otilde;a&uuml; assalakkha&otilde;a&uuml; mahisalakkha&otilde;a&uuml; usabhalakkha&otilde;a&uuml; golakkha&otilde;a&uuml; ajalakkha&otilde;a&uuml; me&otilde;&oacute;alakkha&otilde;a&uuml; kukku&ntilde;alakkha&otilde;a&uuml; va&ntilde;&ntilde;akalakkha&otilde;a&uuml; godh&agrave;lakkha&otilde;a&uuml; ka&otilde;&otilde;ik&agrave;lakkha&otilde;a&uuml; kacchapalakkha&otilde;a&uuml; migalakkha&otilde;a&uuml;. Iti v&agrave; iti evar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;v&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>48. Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;vena j&atilde;vika&uuml; kappenti seyyath&atilde;da&uuml;: ra¤¤a&uuml; niyy&agrave;na&uuml; bhavissati, ra¤¤a&uuml; aniyy&agrave;na&uuml; bhavissati. Abbhantar&agrave;na&uuml; ra¤¤a&uuml; upay&agrave;na&uuml; bhavissati, b&agrave;hir&agrave;na&uuml; ra¤¤a&uuml; apay&agrave;na&uuml; bhavissati. B&agrave;hir&agrave;na&uuml; ra¤¤a&uuml; upay&agrave;na&uuml; bhavissati, abbhantar&agrave;na&uuml; ra¤¤a&uuml; apay&agrave;na&uuml; bhavissati. Abbhantar&agrave;na&uuml; ra¤¤a&uuml; jayo bhavissati, b&agrave;hir&agrave;na&uuml; ra¤¤a&uuml; par&agrave;jayo bhavissati. B&agrave;hir&agrave;na&uuml; ra¤¤a&uuml; jayo bhavissati, abbhantar&agrave;na&uuml; ra¤¤a&uuml; par&agrave;jayo bhavissati. Iti imassa jayo bhavissati, imassa par&agrave;jayo bhavissati. Iti v&agrave; itievar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;v&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 182] [\x 182/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>49. Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;vena j&atilde;vika&uuml; kappenti seyyath&atilde;da&uuml;: candagg&agrave;ho bhavissati suriyagg&agrave;ho bhavissati nakkhattagg&agrave;ho bhavissati. Candimasuriy&agrave;na&uuml; pathagamana&uuml; bhavissati candimasuriy&agrave;na&uuml; uppathagamana&uuml; bhavissati nakkhatt&agrave;na&uuml; pathagamana&uuml; bhavissati nakkhatt&agrave;na&uuml; uppathagamana&uuml; bhavissati. Ukk&agrave;p&agrave;to bhavissati. Dis&agrave;&oacute;&agrave;ho bhavissati. Bh&aring;mic&agrave;lo bhavissati. Eva&uuml; vip&agrave;ko devadundubhi bhavissati. Eva&uuml;vip&agrave;ko candimasuriyanakkhatt&agrave;na&uuml; uggamana&uuml; ogamana&uuml; sa&uuml;kilesa&uuml; vod&agrave;na&uuml; bhavissati. Eva&uuml;vip&agrave;ko candagg&agrave;ho bhavissati. Eva&uuml;vip&agrave;ko suriyagg&agrave;ho bhavissati. Eva&uuml;vip&agrave;ko nakkhattagg&agrave;ho bhavissati. Eva&uuml;vip&agrave;ka&uuml; candimasuriy&agrave;na&uuml; pathagamana&uuml; bhavissati. Eva&uuml;vip&agrave;ka&uuml; candimasuriy&agrave;na&uuml; uppathagamana&uuml; bhavissati. Eva&uuml;vip&agrave;ka&uuml; nakkhatt&agrave;na&uuml; pathagamana&uuml; bhavissati. Eva&uuml;vip&agrave;ko ukk&agrave;p&agrave;to bhavissati. Eva&uuml;vip&agrave;ko dis&agrave;&oacute;&agrave;ho bhavissati. Eva&uuml;vip&agrave;ko bh&aring;mic&agrave;lo bhavissati. Eva&uuml;vip&agrave;ko devadund&aring;bhi bhavissati. Eva&uuml;vip&agrave;ka&uuml; candimasuriyanakkhatt&agrave;na&uuml; uggamana&uuml; ogamana&uuml; sa&iuml;kileso vod&agrave;na&uuml; bhavissati. Iti v&agrave; itievar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;v&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>50. Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;vena j&atilde;vika&uuml; kappenti seyyath&atilde;da&uuml;: subbu&ntilde;&ntilde;hik&agrave; bhavissati dubbu&ntilde;&ntilde;hik&agrave; bhavissati. Subhikkha&uuml; bhavissati dubbhikkha&uuml; bhavissati. Khema&uuml; bhavissati bhaya&uuml; bhavissati. Rogo bhavissati &agrave;rogya&uuml; bhavissati. Mudd&agrave; ga&otilde;an&agrave; sa&uuml;kh&agrave;na&uuml; k&agrave;veyya&uuml; lok&agrave;yata&uuml;. Iti v&agrave; iti evar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;v&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>51. Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;vena j&atilde;vika&uuml; kappenti seyyath&atilde;da&uuml;: &agrave;v&agrave;hana&uuml; viv&agrave;hana&uuml; sa&uuml;vadana&uuml; vivadana&uuml; sa&uuml;kira&otilde;a&uuml; vikira&otilde;a&uuml; subhagakara&otilde;a&uuml; dubbhagakara&otilde;a&uuml; viruddhagabbhakara&otilde;a&uuml; jivh&agrave;nitthambhana&uuml; hanusa&uuml;hanana&uuml; hatth&agrave;bhijappana&uuml; hanujappana&uuml; ka&otilde;&otilde;ajappana&uuml; &agrave;d&agrave;sapa¤ha&uuml; kum&agrave;ripa¤ha&uuml; devapa¤ha&uuml; &agrave;diccupa&ntilde;&ntilde;h&agrave;na&uuml; mahatupa&ntilde;&ntilde;h&agrave;na&uuml; abbhujjalana&uuml; sirivh&agrave;yana&uuml;. Iti v&agrave; itievar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;v&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 184] [\x 184/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>52. Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;vena j&atilde;vika&uuml; kappenti - seyyath&atilde;da&uuml;: santikamma&uuml; pa&otilde;idhikamma&uuml; bh&aring;rikamma&uuml; vassakamma&uuml; vossakamma&uuml; vatthukamma&uuml; vatthuparikira&otilde;a&uuml; &agrave;camana&uuml; nah&agrave;pana&uuml; juhana&uuml; vamana&uuml; virecana&uuml; uddhavirecana&uuml; adhovirecana&uuml; s&atilde;savirecana&uuml; ka&otilde;&otilde;atela&uuml; nettapatappana&uuml; natthukamma&uuml; a¤jana&uuml; pacca¤jana&uuml; s&agrave;l&agrave;kiya&uuml; sallakattiya&uuml; d&agrave;rakatikicch&agrave; m&aring;labhesajj&agrave;na&uuml; anuppad&agrave;na&uuml; osadh&atilde;na&uuml; pa&ntilde;imokkho. Iti v&agrave; iti evar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;v&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>53. Atha kho so amba&ntilde;&ntilde;ha bhikkhu eva&uuml; s&atilde;lasampanno na kutoci bhaya&uuml; samanupassati yadida&uuml; s&atilde;lasa&uuml;varato. Seyyath&agrave;pi amba&ntilde;&ntilde;ha khattiyo muddh&agrave;vasitto nihatapacc&agrave;mitto na kutoci bhaya&uuml; samanupassati yadida&uuml; paccatthikato, evameva kho amba&ntilde;&ntilde;ha bhikkhu eva&uuml; s&atilde;lasampanno na kutoci bhaya&uuml; samanupassati yadida&uuml; s&atilde;lasa&uuml;varato. So imin&agrave; ariyena s&atilde;lakkhandhena samann&agrave;gato ajjhatta&uuml; anavajjasukha&uuml; pa&ntilde;isa&uuml;vedeti. Eva&uuml; kho amba&ntilde;&ntilde;ha bhikkhu s&atilde;lasampanno hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>54. Katha¤ca amba&ntilde;&ntilde;ha bhikkhu indirayesu gutatadv&agrave;ro hoti? Idha amba&ntilde;&ntilde;ha bhikkhu cakkhun&agrave; r&aring;pa&uuml; disv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;ameta&uuml; cakkhundriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave;domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml; tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati rakkhati cakkhundriya&uuml;, cakkhundriya sa&uuml;vara&uuml; &agrave;pajjati. Sotena sadda&uuml; sutv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;ameta&uuml; sotendriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave;domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml; tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati rakkhati sotendriya&uuml;, sotendriye sa&uuml;vara&uuml; &agrave;pajjati. Gh&agrave;&otilde;ena gandha&uuml; gh&agrave;yitv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;ameta&uuml; gh&agrave;nindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave;domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml; tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati rakkhati gh&agrave;&otilde;indriya&uuml;, gh&agrave;&otilde;indriye sa&uuml;vara&uuml; &agrave;pajjati. Jivh&agrave;ya rasa&uuml; s&agrave;yitv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;ameta&uuml; jivhindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave;domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml; tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati rakkhati jivhindriya&uuml;, jivhindriye sa&uuml;vara&uuml; &agrave;pajjati. K&agrave;yena pho&ntilde;&ntilde;habba&uuml; phusitv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;ameta&uuml; k&agrave;yindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave;domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml; tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati rakkhati k&agrave;yindriya&uuml;, k&agrave;yindriye sa&uuml;vara&uuml; &agrave;pajjati. Manas&agrave; dhamma&uuml; vi¤¤&agrave;ya na nimittagg&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;ameta&uuml; manindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave;domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml; tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati rakkhati manindriya&uuml;, manindriye sa&uuml;vara&uuml; &agrave;pajjati. So imin&agrave; ariyena indriyasa&uuml;varena samann&agrave;gato ajjhatta&uuml; aby&agrave;sekasukha&uuml; pa&ntilde;isa&uuml;vedeti. Eva&uuml; kho amba&ntilde;&ntilde;ha bhikkhu indriyesu guttadv&agrave;ro hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 186] [\x 186/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>55. Katha¤ca amba&ntilde;&ntilde;ha bhikkhu satisampaja¤¤ena samann&agrave;gato hoti? Idha amba&ntilde;&ntilde;ha bhikkhu abhikkante pa&ntilde;ikkante sampaj&agrave;nak&agrave;r&atilde; hoti, &agrave;lokite vilokite sampaj&agrave;nak&agrave;r&atilde; hoti, sami¤jite pas&agrave;rite sampaj&agrave;nak&agrave;r&atilde; hoti, sa&iuml;gh&agrave;&ntilde;ipattac&atilde;varadh&agrave;ra&otilde;e sampaj&agrave;nak&agrave;r&atilde; hoti, asite p&atilde;te kh&agrave;yite s&agrave;yite sampaj&agrave;nak&agrave;r&atilde; hoti, ucc&agrave;rapass&agrave;vakamme sampaj&agrave;nak&agrave;r&atilde; hoti, gate &ntilde;hite nisinne sutte j&agrave;garite bh&agrave;site tu&otilde;h&atilde;bh&agrave;ve sampaj&agrave;nak&agrave;r&atilde; hoti. Eva&uuml; kho amba&ntilde;&ntilde;ha bhikkhu satisampaja¤¤ena samann&agrave;gato hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>56. Katha¤ca amba&ntilde;&ntilde;ha bhikkhu santu&ntilde;&ntilde;ho hoti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idha amba&ntilde;&ntilde;ha bhikkhu santu&ntilde;&ntilde;ho hoti k&agrave;yaparih&agrave;rikena c&atilde;varena kucchiparih&agrave;rikena pi&otilde;&oacute;ap&agrave;tena. So yena yeneva pakkamati sam&agrave;d&agrave;yeva pakkamati. Seyyath&agrave;p&atilde; amba&ntilde;&ntilde;ha pakkhi saku&otilde;o yena yeneva &oacute;eti sapattabh&agrave;ro'va &oacute;eti, evameva kho amba&ntilde;&ntilde;ha bhikkhu santu&ntilde;&ntilde;ho hoti k&agrave;yaparih&agrave;rikena c&atilde;varena kucchiparih&agrave;rikena pi&otilde;&oacute;ap&agrave;tena. So yena yeneva pakkamati sam&agrave;d&agrave;yeva pakkamati. Eva&uuml; kho amba&ntilde;&ntilde;ha bhikkhu santu&ntilde;&ntilde;ho hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>57. So imin&agrave; ca ariyena s&atilde;lakkhandhena samann&agrave;gato imin&agrave; ca ariyena indriyasa&uuml;varena samann&agrave;gato imin&agrave; ca ariyena satisampaja¤¤ena samann&agrave;gato im&agrave;ya ca ariy&agrave;ya santu&ntilde;&ntilde;hiy&agrave; samann&agrave;gato vivitta&uuml; sen&agrave;sana&uuml; bhajati ara¤¤a&uuml; rukkham&aring;la&uuml; pabbata&uuml; kandara&uuml; giriguha&uuml; sus&agrave;na&uuml; vanapattha&uuml; abbhok&agrave;sa&uuml; pal&agrave;lapu¤ja&uuml;. So pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkanto nis&atilde;dati palla&iuml;ka&uuml; &agrave;bhujitv&agrave; uju&uuml; k&agrave;ya&uuml; pa&otilde;idh&agrave;ya parimukha&uuml; sati&uuml; upa&ntilde;&ntilde;hapetv&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>58. So abhijjha&uuml; loke pah&agrave;ya vigat&agrave;bhijjhena cetas&agrave; viharati abhijjh&agrave;ya citta&uuml; parisodheti. By&agrave;p&agrave;dapadosa&uuml; pah&agrave;ya aby&agrave;pannacitto viharati sabbap&agrave;&otilde;abh&aring;tahit&agrave;nukampi, by&agrave;p&agrave;dapados&agrave; citta&uuml; parisodheti. Th&atilde;namiddha&uuml; pah&agrave;ya vigatath&atilde;namiddho viharati &agrave;lokasa¤¤&atilde; sato sampaj&agrave;no, th&atilde;namiddh&agrave; citta&uuml; parisodheti. Uddhaccakukkucca&uuml; pah&agrave;ya anuddhato viharati ajjhatta&uuml; v&aring;pasantacitto, uddhaccakukkucca&uuml; citta&uuml; parisodheti. Vicikiccha&uuml; pah&agrave;ya ti&otilde;&otilde;avicikiccho viharati akatha&uuml;kath&atilde; kusalesu dhammesu, vicikicch&agrave;ya citta&uuml; parisodheti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 188] [\x 188/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>59. Seyyath&agrave;pi amba&ntilde;&ntilde;ha puriso i&otilde;a&uuml; &agrave;d&agrave;ya kammante payojeyya tassa te kammant&agrave; samijjheyyu&uuml;, so y&agrave;ni ca por&agrave;&otilde;&agrave;ni i&otilde;am&aring;l&agrave;ni t&agrave;ni ca byant&atilde;kareyya, siy&agrave; cassa uttari&uuml; avasi&ntilde;&ntilde;ha&uuml; d&agrave;rabhara&otilde;&agrave;ya, tassa evamassa: 'aha&uuml; kho pubbe i&otilde;a&uuml; &agrave;d&agrave;ya kammante payojesi&uuml; tassa me te kammant&agrave; samijjhi&uuml;su so'ha&uuml; y&agrave;ni ca por&agrave;&otilde;&agrave;ni i&otilde;am&aring;l&agrave;ni t&agrave;ni ca byant&atilde;ak&agrave;si&uuml;. Atthi ca me uttari&uuml; avasi&ntilde;&ntilde;ha&uuml; d&agrave;rabhara&otilde;&agrave;y&agrave;'ti. So tatonid&agrave;na&uuml; labhetha p&agrave;mojja&uuml;, adhigaccheyya somanassa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>60. Seyyath&agrave;pi amba&ntilde;&ntilde;ha puriso &agrave;b&agrave;dhiko assa dukkhito b&agrave;&euml;hagil&agrave;no, bhatta&uuml; cassa nacch&agrave;deyya, na cassa k&agrave;ye balamatt&agrave;. So aparena samayena tambh&agrave; &agrave;b&agrave;dh&agrave; mucceyya bhatta¤cassa ch&agrave;deyya siy&agrave; cassa k&agrave;ye balamatt&agrave;. Tassa evamassa: 'aha&uuml; bo pubbe &agrave;b&agrave;dhiko ahosi&uuml; dukkhito b&agrave;&euml;hagil&agrave;no bhatta&uuml; me nacch&agrave;desi na cassa me &agrave;si k&agrave;ye balamatt&agrave;. So'mhi etarahi tamh&agrave; &agrave;b&agrave;dh&agrave; mutto bhatta¤ca me ch&agrave;deti atthi ca me k&agrave;ye balamatt&agrave;'ti, so tatonid&agrave;na&uuml; labhetha p&agrave;mojja&uuml; adhigaccheyya somanassa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>61. Seyyath&agrave;pi amba&ntilde;&ntilde;ha puriso bandhan&agrave;g&agrave;re baddho assa, so aparena samayena tambh&agrave; bandhan&agrave;g&agrave;r&agrave; mucceyya sotthin&agrave; abbayena, na cassa ki¤ci bhog&agrave;na&uuml; vayo. Tassa evamassa: 'aha&uuml; kho pubbe bandhan&agrave;g&agrave;re baddho ahosi&uuml;. So'mhi etarahi tamh&agrave; bandhan&agrave;g&agrave;r&agrave; mutto sotthin&agrave; abbayena. Natthi ca me ki¤ci bhog&agrave;na&uuml; vayo'ti. So tatonid&agrave;na&uuml; labhetha p&agrave;mojja&uuml; adhigaccheyya somanassa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>62. Seyyath&agrave;pi amba&ntilde;&ntilde;ha puriso d&agrave;so assa anatt&agrave;dh&atilde;no par&agrave;dh&atilde;no na yenak&agrave;ma&iuml;gamo. So aparena samayena tamh&agrave; d&agrave;saby&agrave; mucceyya att&agrave;dh&atilde;no apar&agrave;dh&atilde;no bhujisso yenak&agrave;ma&iuml;gamo. Tassa evamassa: 'aha&uuml; kho pubbe d&agrave;so ahosi&uuml; anatt&agrave;dh&atilde;no par&agrave;dh&atilde;no na yenak&agrave;ma&iuml;gamo. So'mhi etarahi tamh&agrave; d&agrave;saby&agrave; mutto att&agrave;dh&atilde;no apar&agrave;dh&atilde;no bhujisso yenak&agrave;ma&iuml;gamo'ti. So tatonid&agrave;na&uuml; labhetha p&agrave;mojja&uuml;, adhigaccheyya somanassa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 190] [\x 190/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>63. Seyyath&agrave;pi amba&ntilde;&ntilde;ha puriso sadhano sabhogo kant&agrave;raddh&agrave;namagga&uuml; pa&ntilde;ipajjeyya dubbhikkha&uuml; sappa&ntilde;ibhaya&uuml;. So aparena samayena ta&uuml; kant&agrave;ra&uuml; nitthareyya sotthin&agrave; g&agrave;manta&uuml; anup&agrave;pu&otilde;eyya khema&uuml; appa&ntilde;ibhaya&uuml;. Tassa evamassa: 'aha&uuml; kho pubbe sadhano sabhogo kant&agrave;raddh&agrave;namagga&uuml; pa&ntilde;ipajji&uuml; dubbhikkha&uuml; sappa&ntilde;ibhaya&uuml;. So'mhi etarahi ta&uuml; kant&agrave;ra&uuml; ti&otilde;&otilde;o sotthin&agrave; g&agrave;manta&uuml; anuppatto khema&uuml; appa&ntilde;ibhaya'nti. So tato nid&agrave;na&uuml; labhetha p&agrave;mojja&uuml; adhigaccheyya somanassa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evameva kho amba&ntilde;&ntilde;ha bhikkhu yath&agrave; i&otilde;a&uuml; yath&agrave; roga&uuml; yath&agrave; bandhan&agrave;g&agrave;ra&uuml; yath&agrave; d&agrave;sabya&uuml; yath&agrave; kant&agrave;raddh&agrave;namagga&uuml; eva&uuml; ime pa¤can&atilde;vara&otilde;e appah&atilde;ne attani samanupassati. Seyyath&agrave;pi amba&ntilde;&ntilde;ha &agrave;na&otilde;ya&uuml; yath&agrave; &agrave;rogya&uuml; yath&agrave; bandhan&agrave; mokkha&uuml; yath&agrave; bhujissa&uuml; yath&agrave; khemantabh&aring;mi&uuml; evameva kho amba&ntilde;&ntilde;ha bhikkhu ime pa¤can&atilde;vara&otilde;e pah&atilde;ne attani samanupassati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>64. Tassime pa¤can&atilde;vara&otilde;e pah&atilde;&otilde;e attani samanupassato p&agrave;mojja&uuml; j&agrave;yati, pamuditassa p&atilde;ti j&agrave;yati, p&atilde;timanassa k&agrave;yo passambhati, passaddhak&agrave;yo sukha&uuml; vedeti, sukhino citta&uuml; sam&agrave;dhiyati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>65. So vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati. So imameva k&agrave;ya&uuml; vivekajena p&atilde;tisukhena abhisanneti parisanneti parip&aring;reti parippharati. N&agrave;ssa ki¤ci sabb&agrave;vato k&agrave;yassa vivekajena p&atilde;tisukhena apphu&ntilde;a&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>66. Seyyath&agrave;pi amba&ntilde;&ntilde;ha dakkho nah&agrave;pako v&agrave; nah&agrave;pakantev&agrave;s&atilde; v&agrave; ka&uuml;sath&agrave;le nah&agrave;n&atilde;yacu&otilde;&otilde;&agrave;ni &agrave;kiritv&agrave; udakena paripphosaka&uuml; paripphosaka&uuml; sanneyya, s&agrave;ya&uuml; nah&agrave;n&atilde;yapi&otilde;&oacute;&atilde; sneh&agrave;nugat&agrave; snehaparet&agrave; s&agrave;ntarab&agrave;hir&agrave; phu&ntilde;&agrave; snehena, na ca pagghari&otilde;&atilde;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evameva kho amba&ntilde;&ntilde;ha bhikkhu imameva k&agrave;ya&uuml; vivekajena p&atilde;tisukhena abhisanneti parisanneti parip&aring;reti parippharati. N&agrave;ssa ki¤ci sabb&agrave;vato k&agrave;yassa vivekajena p&atilde;tisukhena apphu&ntilde;a&uuml; hoti. Idampi'ssa hoti cara&otilde;asmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>67. Puna ca para&uuml; amba&ntilde;&ntilde;ha bhikkhu vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml; jh&agrave;na&uuml; upasampajja viharati. So imameva k&agrave;ya&uuml; sam&agrave;dhijena p&atilde;tisukhena abhisanneti parisanneti parip&aring;reti parippharati n&agrave;ssa ki¤ci sabb&agrave;vato k&agrave;yassa sam&agrave;dhijena p&atilde;tisukhena apphu&ntilde;a&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 192] [\x 192/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>68. Seyyath&agrave;pi amba&ntilde;&ntilde;ha udakarahado gambh&atilde;ro ubbhidodako, tassa nevassa puratthim&agrave;ya dis&agrave;ya udakassa &agrave;yamukha&uuml;, na dakkhi&otilde;&agrave;ya dis&agrave;ya udakassa &agrave;yamukha&uuml;, na pacchim&agrave;ya dis&agrave;ya udakassa &agrave;yamukha&uuml;, na uttar&agrave;ya dis&agrave;ya udakassa &agrave;yamukha&uuml;, devo ca na k&agrave;lena k&agrave;la&uuml; samm&agrave; dh&agrave;ra&uuml; anuppaveccheyya, atha kho tamh&agrave; ca udakarahad&agrave; s&atilde;t&agrave; v&agrave;ridh&agrave;r&agrave; ubbhijjitv&agrave; tameva udakarahada&uuml; s&atilde;tena v&agrave;rin&agrave; abhisanneyya1 parisanneyya2 parip&aring;reyya paripphareyya, n&agrave;ssa ki¤ci sabb&agrave;vato udakarahadassa s&atilde;tena v&agrave;rin&agrave; apphu&ntilde;a&uuml; assa,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evameva kho amba&ntilde;&ntilde;ha bhikkhu imameva k&agrave;ya&uuml; sam&agrave;dhijena p&atilde;tisukhena abhisanneti parisanneti parip&aring;reti parippharati. N&agrave;ssa ki¤ci sabb&agrave;vato k&agrave;yassa sam&agrave;dhijena p&atilde;tisukhena apphu&ntilde;a&uuml; hoti. Idampi'ssa hoti cara&otilde;asmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>69. Puna ca para&uuml; amba&ntilde;&ntilde;ha bhikkhu p&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca viharati sato sampaj&agrave;no, sukha¤ca k&agrave;yena pa&ntilde;isa&uuml;vedeti, yanta&uuml; ariy&agrave; &agrave;cikkhanti: upekkhako satim&agrave; sukhavih&agrave;r&atilde;ti ta&uuml; tatiya&uuml; jh&agrave;na&uuml; upasampajja viharati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So imameva k&agrave;ya&uuml; nipp&atilde;tikena sukhena abhisanneti parisanneti parip&aring;reti parippharati, n&agrave;ssa ki¤ci sabb&agrave;vato k&agrave;yassa nipp&atilde;tikena sukhena apphu&ntilde;a&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi amba&ntilde;&ntilde;ha uppaliniya&uuml; v&agrave; paduminiya&uuml; v&agrave; pu&otilde;&oacute;ar&atilde;kiniya&uuml; v&agrave; appekacc&agrave;ni uppal&agrave;ni v&agrave; padum&agrave;ni v&agrave; pu&otilde;&oacute;ar&atilde;k&agrave;ni v&agrave; udake j&agrave;t&agrave;ni udake sa&uuml;vaddh&agrave;ni udak&agrave;nuggat&agrave;ni antonimuggapos&atilde;ni t&agrave;ni y&agrave;va cagg&agrave; y&agrave;va ca m&aring;l&agrave; s&atilde;tena c&agrave;rin&agrave; abhisann&agrave;ni parisann&agrave;ni3 parip&aring;r&agrave;ni paripphu&ntilde;&agrave;ni n&agrave;ssa ki¤ci sabb&agrave;vata&uuml; uppal&agrave;na&uuml; v&agrave; padum&agrave;na&uuml; v&agrave; pu&otilde;&oacute;ar&atilde;k&agrave;na&uuml; v&agrave; s&atilde;tena v&agrave;rin&agrave; apphu&ntilde;a&uuml; assa,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evameva kho amba&ntilde;&ntilde;ha bhikkhu imameva k&agrave;ya&uuml; nipp&atilde;tikena sukhena abhisanneti parisanneti parip&aring;reti parippharati n&agrave;ssa ki¤ci sabb&agrave;vato k&agrave;yassa nipp&atilde;tikena sukhena apphu&ntilde;a&uuml; hoti. Idampi'ssa hoti cara&otilde;asmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>70. Puna ca para&uuml; amba&ntilde;&ntilde;ha bhikkhu sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassadomanass&agrave;na&uuml; attha&iuml;gam&agrave; adukkhamasukha&uuml; upekkh&agrave;satip&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja viharati. So imameva k&agrave;ya&uuml; parisuddhena cetas&agrave; pariyod&agrave;tena pharitv&agrave; nisinno hoti n&agrave;ssa ki¤ci sabb&agrave;vato k&agrave;yassa parisuddhena cetas&agrave; pariyod&agrave;tena apphu&ntilde;a&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi amba&ntilde;&ntilde;ha puriso od&agrave;tena vatthena sas&atilde;sa&uuml; p&agrave;rupitv&agrave; nisinno assa, n&agrave;ssa ki¤ci sabb&agrave;vato k&agrave;yassa od&agrave;tena vatthena apphu&ntilde;a&uuml; assa, evameva kho amba&ntilde;&ntilde;ha bhikkhu imameva k&agrave;ya&uuml; parisuddhena cetas&agrave; pariyod&agrave;tena pharitv&agrave; nisinno hoti n&agrave;ssa ki¤ci sabb&agrave;vato k&agrave;yassa parisuddhena cetas&agrave; pariyod&agrave;tena apphu&ntilde;a&uuml; hoti. Idampi'ssa hoti cara&otilde;asmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ida&uuml; kho ta&uuml; amba&ntilde;&ntilde;ha cara&otilde;a&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Abhisandeyya, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Parisandeyya, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Abhisand&agrave;ni parisand&agrave;ni, machasa&uuml;. Abhisaniddh&agrave;ni parisaniddh&agrave;ni?</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 194] [\x 194/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>71. (Puna ca para&uuml; amba&ntilde;&ntilde;ha) so eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte ¤&agrave;&otilde;adassan&agrave;ya citta&uuml; abhin&atilde;harati abhininn&agrave;meti. So eva&uuml; paj&agrave;n&agrave;ti: aya&uuml; kho me k&agrave;yo r&aring;p&atilde; c&agrave;tummah&agrave;bh&aring;tiko m&agrave;t&agrave;pettikasambhavo odanakumm&agrave;s&aring;pacayo aniccucch&agrave;danaparimaddanabhedanaviddha&uuml;sanadhammo. Ida&uuml; ca pana me vi¤¤&agrave;&otilde;a&uuml; ettha sita&uuml; ettha pa&ntilde;ibaddhanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi amba&ntilde;&ntilde;ha ma&otilde;i ve&euml;uriyo subho j&agrave;tim&agrave; a&ntilde;&ntilde;ha&uuml;so suparikammakato accho vippasanno an&agrave;vilo sabb&agrave;k&agrave;rasampanno, tatrassa sutta&uuml; &agrave;vuta&uuml; n&atilde;la&uuml; v&agrave; p&atilde;ta&uuml; v&agrave; lohita&uuml; v&agrave; od&agrave;ta&uuml; v&agrave; pa&otilde;&oacute;usutta&uuml; v&agrave;. Tamena&uuml; cakkhum&agrave; puriso hatthe karitv&agrave; paccavekkheyya: aya&uuml; kho ma&otilde;i ve&euml;uriyo subho j&agrave;tim&agrave; a&ntilde;&ntilde;ha&uuml;so suparikammakato accho vippasanno an&agrave;vilo sabb&agrave;k&agrave;rasampanno. Tatirada&uuml; sutta&uuml; &agrave;vuta&uuml; n&atilde;la&uuml; v&agrave; p&atilde;ta&uuml; v&agrave; lohita&uuml; v&agrave; od&agrave;ta&uuml; v&agrave; pa&otilde;&oacute;usutta&uuml; v&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evameva kho amba&ntilde;&ntilde;ha bhikkhu eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte ¤&agrave;&otilde;adassan&agrave;ya citta&uuml; abhin&atilde;harati abhininn&agrave;meti. So eva&uuml; paj&agrave;n&agrave;ti: aya&uuml; kho me k&agrave;yo r&aring;p&atilde; c&agrave;tummah&agrave;bh&aring;tiko m&agrave;t&agrave;pettikasambhavo odanakumm&agrave;s&aring;pacayo aniccucch&agrave;danaparimaddanabhedanaviddha&uuml;sanadhammo. Ida&uuml; ca pana me vi¤¤&agrave;&otilde;a&uuml; ettha sita&uuml; ettha pa&ntilde;ibaddhanti. Idampi'ssa hoti vijj&agrave;ya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>72. So eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte manomaya&uuml; k&agrave;ya&uuml; abhinimminan&agrave;ya citta&uuml; abhin&atilde;harati abhininn&agrave;meti. So imambh&agrave; k&agrave;y&agrave; a¤¤a&uuml; k&agrave;ya&uuml; abhinimmin&agrave;ti r&aring;pi&uuml; manomaya&uuml; sabba&iuml;gapacca&iuml;gi&uuml; ah&atilde;nindriya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 196] [\x 196/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi amba&ntilde;&ntilde;ha puriso mu¤jamh&agrave; &atilde;sika&uuml; pabb&agrave;heyya. Tassa evamassa: aya&uuml; mu¤jo, aya&uuml; &atilde;sik&agrave;, a¤¤o mu¤jo, a¤¤&agrave; &atilde;sik&agrave;, mu¤jamh&agrave;tveva &atilde;sik&agrave; pabb&agrave;&euml;h&agrave;'ti. Seyyath&agrave; v&agrave; pana amba&ntilde;&ntilde;ha puriso asi&uuml; kosiy&agrave; pabb&agrave;heyya, tassa evamassa: aya&uuml; asi, aya&uuml; kosi, a¤¤o asi, a¤¤&agrave; kosi, kosiy&agrave; tveva asi pabb&agrave;&euml;ho'ti. Seyyath&agrave; v&agrave; pana amba&ntilde;&ntilde;ha puriso ahi&uuml; kara&otilde;&oacute;&agrave; uddhareyya, tassa evamassa: aya&uuml; ahi, aya&uuml; kara&otilde;&oacute;o, a¤¤o ahi, a¤¤o kara&otilde;&oacute;o, kara&otilde;&oacute;&agrave;tveva ahi ubbhato'ti. Evameva kho amba&ntilde;&ntilde;ha bhikkhu eva&uuml;sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte manomaya&uuml; k&agrave;ya&uuml; abhinimminan&agrave;ya citta&uuml; abhin&atilde;harati abhininn&agrave;meti. So imamh&agrave; k&agrave;y&agrave; a¤¤a&uuml; k&agrave;ya&uuml; abhinimmin&agrave;ti r&aring;pi&uuml; manomaya&uuml; sabba&iuml;gapacca&iuml;gi&uuml; ah&atilde;nindriya&uuml;. Idampi'ssa hoti vijj&agrave;ya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>73. So eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte iddhividh&agrave;ya citta&uuml; abhin&atilde;harati, abhininn&agrave;meti. So anekavihita&uuml; iddhividha&uuml; paccanubhoti: eko'pi hutv&agrave; bahudh&agrave; hoti, bahudh&agrave;pi hutv&agrave; eko hoti, &agrave;c&atilde;bh&agrave;va&uuml; tirobh&agrave;va&uuml; tiroku&oacute;&oacute;a&uuml; tirop&agrave;k&agrave;ra&uuml; tiropabbata&uuml; asajjam&agrave;no gacchati seyyath&agrave;pi &agrave;k&agrave;se. Pathaviy&agrave; pi ummujjanimujja&uuml; karoti seyyath&agrave;pi udake. Udake'pi abhijjam&agrave;ne gacchati seyyath&agrave;pi pathaviya&uuml;. &acirc;k&agrave;se'pi palla&iuml;kena kamati seyyath&agrave;pi pakkhi saku&otilde;o. Ime'pi candimasuriye eva&uuml;mahiddhike eva&uuml;mah&agrave;nubh&agrave;ve p&agrave;&otilde;in&agrave; parimasati parimajjati, y&agrave;va brahmalok&agrave;'pi k&agrave;yena vasa&uuml; vatteti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi amba&ntilde;&ntilde;ha dakkho kumbhak&agrave;ro v&agrave; kumbhak&agrave;rantev&agrave;s&atilde; v&agrave; suparikammakat&agrave;ya mattik&agrave;ya ya&uuml; yadeva bh&agrave;janavikati&uuml; &agrave;ka&iuml;kheyya ta&uuml; tadeva kareyya abhinipph&agrave;deyya. Seyyath&agrave; v&agrave; pana amba&ntilde;&ntilde;ha dakkho dantak&agrave;rov&agrave; dantak&agrave;rantev&agrave;s&atilde; v&agrave; suparikammakatasmi&uuml; dantasmi&uuml; ya&uuml; yadeva dantavikati&uuml; &agrave;ka&iuml;kheyya ta&uuml; tadeva kareyya abhinipph&agrave;deyya. Seyyath&agrave; v&agrave; pana amba&ntilde;&ntilde;ha dakkho suva&otilde;&otilde;ak&agrave;ro v&agrave; suva&otilde;&otilde;ak&agrave;rantev&agrave;s&atilde; v&agrave; suparikammakatasmi&uuml; suva&otilde;&otilde;asmi&uuml; ya&uuml; yadeva suva&otilde;&otilde;avikati&uuml; &agrave;ka&iuml;kheyya ta&uuml; tadeva kareyya abhinipph&agrave;deyya, evameva kho amba&ntilde;&ntilde;ha bhikkhu eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e v&atilde;gat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte iddhividh&agrave;ya citta&uuml; abhin&atilde;harati abhininn&agrave;meti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 198] [\x 198/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>So anekavihita&uuml; iddhividha&uuml; paccanubhoti eko'pi hutv&agrave; bahudh&agrave; hoti bahudh&agrave;pi hutv&agrave; eko hoti. &acirc;v&atilde;bh&agrave;va&uuml; tirobh&agrave;va&uuml; tiroku&oacute;&oacute;a&uuml; tirop&agrave;k&agrave;ra&uuml; tiropabbata&uuml; asajjam&agrave;no gacchati seyyath&agrave;pi &agrave;k&agrave;se. Pathaviy&agrave;pi ummujjanimujja&uuml; karoti seyyath&agrave;pi udake. Udake'pi abhijjam&agrave;ne gacchati seyyath&agrave;pi pa&ntilde;haviya&uuml;. &acirc;k&agrave;se'pi palla&iuml;kena kamati seyyath&agrave;pi pakkhi saku&otilde;o. Ime'pi candimasuriye eva&uuml;mahiddhike eva&uuml;mah&agrave;nubh&agrave;ve p&agrave;&otilde;in&agrave; parimasati. Parimajjati. Y&agrave;va brahmalok&agrave;'pi k&agrave;yena vasa&uuml; vatteti. Idampi'ssa hoti vijj&agrave;ya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>74. So eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte1 dibb&agrave;ya sotadh&agrave;tuy&agrave; citta&uuml; abhin&atilde;harati abhininn&agrave;meti. So dibb&agrave;ya sotadh&agrave;tuy&agrave; visuddh&agrave;ya atikkantam&agrave;nusik&agrave;ya ubho sadde su&otilde;&agrave;ti dibbe ca m&agrave;nuse ca ye d&aring;re sannike ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi amba&ntilde;&ntilde;ha puriso addh&agrave;namaggapa&ntilde;ipanno so su&otilde;eyya bherisaddampi mudi&iuml;gasaddampi sa&iuml;khapa&otilde;avade&otilde;&oacute;imasaddampi. Tassa evamassa: bherisaddo itipi mudi&iuml;gasaddo itipi sa&iuml;khapa&otilde;avade&otilde;&oacute;isaddo itipi. Evameva kho amba&ntilde;&ntilde;ha bhikkhu eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte dibb&agrave;ya sotadh&agrave;tuy&agrave; citta&uuml; abhin&atilde;harati abhininn&agrave;meti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So dibb&agrave;ya sotadh&agrave;tuy&agrave; visuddh&agrave;ya atikkantam&agrave;nusik&agrave;ya ubho sadde su&otilde;&agrave;ti dibbe ca m&agrave;nuse ca ye d&aring;re santike ca. Idampi'ssa hoti vijj&agrave;ya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>75. So eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te &agrave;ne¤jappatte cetopariya¤&agrave;&otilde;&agrave;ya citta&uuml; abhininn&agrave;meti. So parasatt&agrave;na&uuml; parapuggal&agrave;na&uuml; cetas&agrave; ceto paricca paj&agrave;n&agrave;ti:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sar&agrave;ga&uuml; v&agrave; citta&uuml; sar&agrave;ga&uuml; cittanti paj&agrave;n&agrave;ti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>V&atilde;tar&agrave;ga&uuml; v&agrave; citta&uuml; v&atilde;tar&agrave;ga&uuml; cittanti paj&agrave;n&agrave;ti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sadosa&uuml; v&agrave; citta&uuml; sadosa&uuml; cittanti paj&agrave;n&agrave;ti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>V&atilde;tadosa&uuml; v&agrave; citta&uuml; v&atilde;tadosa&uuml; cittanti paj&agrave;n&agrave;ti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Samoha&uuml; v&agrave; citta&uuml; samoha&uuml; cittanti paj&agrave;n&agrave;ti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>V&atilde;tamoha&uuml; v&agrave; citta&uuml; v&atilde;tamoha&uuml; cittanti paj&agrave;n&agrave;ti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&iuml;khitta&uuml; v&agrave; citta&uuml; sa&iuml;khitta&uuml; cittanti paj&agrave;n&agrave;ti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vikkhitta&uuml; v&agrave; citta&uuml; vikkhitta&uuml; cittanti paj&agrave;n&agrave;ti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Mahaggata&uuml; v&agrave; citta&uuml; mahaggata&uuml; cittanti paj&agrave;n&agrave;ti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Amahaggata&uuml; v&agrave; citta&uuml; amahaggata&uuml; cittanti paj&agrave;n&agrave;ti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sauttara&uuml; v&agrave; citta&uuml; sauttara&uuml; cittanti paj&agrave;n&agrave;ti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anuttara&uuml; v&agrave; citta&uuml; anuttara&uuml; cittanti paj&agrave;n&agrave;ti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sam&agrave;hita&uuml; v&agrave; citta&uuml; sam&agrave;hita&uuml; cittanti paj&agrave;n&agrave;ti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Asam&agrave;hita&uuml; v&agrave; citta&uuml; asam&agrave;hita&uuml; cittanti paj&agrave;n&agrave;ti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vimutta&uuml; v&agrave; citta&uuml; vimutta&uuml; cittanti paj&agrave;n&agrave;ti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Avimutta&uuml; v&agrave; citta&uuml; avimutta&uuml; cittanti paj&agrave;n&agrave;ti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. &acirc;nejjappatte (kesuci potthakesu)</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 200] [\x 200/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi amba&ntilde;&ntilde;ha itthi v&agrave; puriso v&agrave; daharo v&agrave; yuv&agrave; ma&otilde;&oacute;anaj&agrave;tiko &agrave;d&agrave;se v&agrave; parisuddhe pariyod&agrave;te acche v&agrave; udakapatte saka&uuml; mukhanimitta&uuml; paccavekkham&agrave;no saka&otilde;ika&uuml; v&agrave; saka&otilde;ikanti j&agrave;neyya, aka&otilde;ika&uuml; v&agrave; aka&otilde;ikanti j&agrave;neyya, evameva kho amba&ntilde;&ntilde;ha bhikkhu eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte cetopariya¤&agrave;&otilde;&agrave;ya citta&uuml; abhin&atilde;harati abhininn&agrave;meti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So parasatt&agrave;na&uuml; parapuggal&agrave;na&uuml; cetas&agrave; ceto paricca paj&agrave;n&agrave;ti:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Sar&agrave;ga&uuml; v&agrave; citta&uuml; sar&agrave;ga&uuml; cittanti paj&agrave;n&agrave;ti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>V&atilde;tar&agrave;ga&uuml; v&agrave; citta&uuml; v&atilde;tar&agrave;ga&uuml; cittanti paj&agrave;n&agrave;ti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sadosa&uuml; v&agrave; citta&uuml; sadosa&uuml; cittanti paj&agrave;n&agrave;ti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>V&atilde;tadosa&uuml; v&agrave; citta&uuml; v&atilde;tadosa&uuml; cittanti paj&agrave;n&agrave;ti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Samoha&uuml; v&agrave; citta&uuml; samoha&uuml; cittanti paj&agrave;n&agrave;ti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>V&atilde;tamoha&uuml; v&agrave; citta&uuml; v&atilde;tamoha&uuml; cittanti paj&agrave;n&agrave;ti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&iuml;khitta&uuml; v&agrave; citta&uuml; sa&iuml;khitta&uuml; cittanti paj&agrave;n&agrave;ti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vikkhitta&uuml; v&agrave; citta&uuml; vikkhitta&uuml; cittanti paj&agrave;n&agrave;ti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Mahaggata&uuml; v&agrave; citta&uuml; mahaggata&uuml; cittanti paj&agrave;n&agrave;ti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Amahaggata&uuml; v&agrave; citta&uuml; amahaggata&uuml; cittanti paj&agrave;n&agrave;ti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sauttara&uuml; v&agrave; citta&uuml; sauttara&uuml; cittanti paj&agrave;n&agrave;ti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anuttara&uuml; v&agrave; citta&uuml; anuttara&uuml; cittanti paj&agrave;n&agrave;ti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sam&agrave;hita&uuml; v&agrave; citta&uuml; sam&agrave;hita&uuml; cittanti paj&agrave;n&agrave;ti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Asam&agrave;hita&uuml; v&agrave; citta&uuml; asam&agrave;hita&uuml; cittanti paj&agrave;n&agrave;ti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vimutta&uuml; v&agrave; citta&uuml; vimutta&uuml; cittanti paj&agrave;n&agrave;ti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Avimutta&uuml; v&agrave; citta&uuml; avimutta&uuml; cittanti paj&agrave;n&agrave;ti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idampissa hoti vijj&agrave;ya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>76. So eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;na¤jeppatte pubbeniv&agrave;s&agrave;nussati¤&agrave;&otilde;&agrave;ya citta&uuml; abhin&atilde;harati abhininn&agrave;meti. So anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati. Seyyath&atilde;da&uuml;: ekampi j&agrave;ti&uuml; dve'pi j&agrave;tiyo tisso'pi j&agrave;tiyo catasso'pi j&agrave;tiyo pa¤ca'pi j&agrave;tiyo dasa'pi j&agrave;tiyo v&atilde;sampi j&agrave;tiyo ti&uuml;sampi j&agrave;tiyo catt&agrave;r&atilde;sampi j&agrave;tiyo pa¤¤&agrave;sampi j&agrave;tiyo j&agrave;tisatampi j&agrave;tisahassampi j&agrave;tisatasahassampi aneke'pi sa&uuml;va&ntilde;&ntilde;akappe aneke'pi viva&ntilde;&ntilde;akappe aneke'pi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;akappe "amutr&agrave;si&uuml; evann&agrave;mo eva&uuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto amutra upap&agrave;di&uuml;. Tatr&agrave;p&agrave;si&uuml; eva&uuml;n&agrave;mo eva&uuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto idh&aring;papanno"ti. Iti s&agrave;k&agrave;ra&uuml; sauddesa&uuml; anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 202] [\x 202/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi amba&ntilde;&ntilde;ha puriso sakambh&agrave; g&agrave;m&agrave; a¤¤a&uuml; g&agrave;ma&uuml; gaccheyya, tamh&agrave;pi g&agrave;m&agrave; a¤¤a&uuml; g&agrave;ma&uuml; gaccheyya, so tamh&agrave; g&agrave;m&agrave; saka¤¤eva g&agrave;ma&uuml; pacc&agrave;gaccheyya, tassa evamassa: aha&uuml; kho sakamh&agrave; g&agrave;m&agrave; amu&uuml; g&agrave;ma&uuml; agacchi&uuml;. Tatra eva&uuml; a&ntilde;&ntilde;h&agrave;si&uuml; eva&uuml; nis&atilde;di&uuml; eva&uuml; abh&agrave;si&uuml; eva&uuml; tu&otilde;h&atilde; ahosi&uuml;. Tamh&agrave;pi g&agrave;m&agrave; amu&uuml; g&agrave;ma&uuml; agacchi&uuml;. Tatr&agrave;pi eva&uuml; a&ntilde;&ntilde;h&agrave;si&uuml; eva&uuml; nis&atilde;di&uuml; eva&uuml; abh&agrave;si&uuml; eva&uuml; tu&otilde;h&atilde; ahosi&uuml;. So'mhi tamh&agrave; g&agrave;m&agrave; saka¤¤eva g&agrave;ma&uuml; pacc&agrave;gato'ti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evameva kho amba&ntilde;&ntilde;ha bhikkhu eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudrabh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte pubbeniv&agrave;s&agrave;nussati¤&agrave;&otilde;&agrave;ya citta&uuml; abhin&atilde;harati abhininn&agrave;meti. So anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati: seyyath&atilde;da&uuml; ekampi j&agrave;ti&uuml; dve'pi j&agrave;tiyo tisso'pi j&agrave;tiyo catasso'pi j&agrave;tiyo pa¤ca'pi j&agrave;tiyo dasapi j&agrave;tiyo v&atilde;sampi j&agrave;tiyo ti&uuml;sampi j&agrave;tiyo catt&agrave;r&atilde;sampi j&agrave;tiyo pa¤¤&agrave;samp&atilde; j&agrave;tiyo j&agrave;tisatampi j&agrave;tisahassampi j&agrave;tisatasahassampi aneke'pi sa&uuml;va&ntilde;&ntilde;akappe aneke'pi viva&ntilde;&ntilde;akappe aneke'pi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;akappe: amutr&agrave;si&uuml; eva&uuml;n&agrave;mo eva&uuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto amutra upap&agrave;di&uuml;. Tatr&agrave;p&agrave;si&uuml; eva&uuml;n&agrave;mo eva&uuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto idh&aring;papanno'ti. Iti s&agrave;k&agrave;ra&uuml; sauddesa&uuml; anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati. Idampi'ssa hoti vijj&agrave;ya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>77. So eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte satt&agrave;na&uuml; cut&aring;pap&agrave;ta¤&agrave;&otilde;&agrave;ya citta&uuml; abhin&atilde;harati abhininn&agrave;meti. So dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati cavam&agrave;ne upapajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;ti: ime vata bhonto satt&agrave; k&agrave;yaduccaritena samann&agrave;gat&agrave; vac&atilde;duccaritena samann&agrave;gat&agrave; manoduccaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; upav&agrave;dak&agrave; micch&agrave;di&ntilde;&ntilde;hik&agrave; micch&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;. Te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapann&agrave;. Ime v&agrave; pana bhonto satt&agrave; k&agrave;yasucaritena samann&agrave;gat&agrave; vac&atilde;sucaritena samann&agrave;gat&agrave; manosucaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; anupav&agrave;dak&agrave; samm&agrave;di&ntilde;&ntilde;hik&agrave; samm&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;. Te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapann&agrave;'ti. Iti dibbena cakkhun&agrave; v&atilde;suddhena atikkantam&agrave;nusakena satte passati cavam&agrave;ne upapajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 204] [\x 204/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi amba&ntilde;&ntilde;ha majjhe si&uuml;gh&agrave;&ntilde;ake pas&agrave;do, tattha cakkhum&agrave; puriso &ntilde;hito passeyya manusse geha&uuml; pavisante'pi nikkhamante'pi rathiy&agrave; v&atilde;tisa¤carante'pi majjhe si&uuml;gh&agrave;&ntilde;ake nisinne'pi. Tassa evamassa: ete manuss&agrave; geha&uuml; pavisanti. Ete nikkhamanti. Ete rathiy&agrave; v&atilde;tisa¤caranti. Ete majjhe si&uuml;gh&agrave;&ntilde;ake nisinn&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evameva kho amba&ntilde;&ntilde;ha bhikkhu eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte satt&agrave;na&uuml; cut&aring;pap&agrave;ta¤&agrave;&otilde;&agrave;ya citta&uuml; abhin&atilde;harati abhininn&agrave;meti. So dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati cavam&agrave;ne upapajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubaba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;ti: ime vata bhonto satt&agrave; k&agrave;yaduccaritena samann&agrave;gat&agrave; vac&atilde;duccaritena samann&agrave;gat&agrave; manoduccaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; upav&agrave;dak&agrave; micch&agrave;di&ntilde;&ntilde;hik&agrave; micch&agrave;di&ntilde;&ntilde;h&atilde;kammasam&agrave;d&agrave;n&agrave;. Te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapann&agrave;. Ime v&agrave; pana bhonto satt&agrave; k&agrave;yasucaritena samann&agrave;gat&agrave; vac&atilde;sucaritena samann&agrave;gat&agrave; manosucaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; anupav&agrave;dak&agrave; samm&agrave;di&ntilde;&ntilde;h&atilde;k&agrave; samm&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;. Te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapann&agrave;'ti. Iti dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati cavam&agrave;ne upapajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kapamm&aring;page satte paj&agrave;n&agrave;ti. Idampi'ssa hoti vijj&agrave;ya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>78. So eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte &agrave;sav&agrave;na&uuml; khaya¤&agrave;&otilde;&agrave;ya citta&uuml; abhin&atilde;harati abhininn&agrave;meti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So ida&uuml; dukkhanti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aya&uuml; dukkhasamudayo'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aya&uuml; dukkhanirodho'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aya&uuml; dukkhanirodhag&agrave;minipa&ntilde;ipad&agrave;'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ime &agrave;sav&agrave;'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aya&uuml; &agrave;savasamudayo'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aya&uuml; &agrave;savanirodho'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aya&uuml; &agrave;savanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tassa eva&uuml; j&agrave;nato eva&uuml; passato k&agrave;m&agrave;sav&agrave;'pi citta&uuml; vimuccati, bhav&agrave;sav&agrave;'pi citta&uuml; vimuccati, avijj&agrave;sav&agrave;'pi citta&uuml; vimuccati. Vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;'ti paj&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 206] [\x 206/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi amba&ntilde;&ntilde;ha pabbatasa&iuml;khepe udakarahado accho vippasanno an&agrave;vilo, tattha cakkhum&agrave; puriso t&atilde;re &ntilde;hito passeyya sippisambukampi sakkharaka&ntilde;halampi macchagumbampi carantampi ti&ntilde;&ntilde;hantampi. Tassa evamassa: aya&uuml; kho udakarahado accho vippasanno an&agrave;vilo. Tatirame sippisambuk&agrave;'pi sakkharaka&ntilde;hal&agrave;'pi macchagumb&agrave;'pi caranti'pi ti&ntilde;&ntilde;hanti'p&atilde;ti. Evameva kho amba&ntilde;&ntilde;ha bhikkhu sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte &agrave;sav&agrave;na&uuml; khaya¤&agrave;&otilde;&agrave;ya citta&uuml; abhin&atilde;harati abhininn&agrave;meti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So 'ida&uuml; dukkhanti' yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. 'Aya&uuml; dukkhasamudayo'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Aya&uuml; dukkhanirodho'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. 'Aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Ime &agrave;sav&agrave;'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. 'Aya&uuml; &agrave;savasamudayo'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Aya&uuml; &agrave;savanirodho'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. 'Aya&uuml; &agrave;savanirodhag&agrave;min&atilde;pa&ntilde;ipad&agrave;'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tassa eva&uuml; j&agrave;nato eva&uuml; passato k&agrave;m&agrave;sav&agrave;'pi citta&uuml; vimuccati, bhav&agrave;sav&agrave;'pi citta&uuml; vimuccati, avijj&agrave;sav&agrave;'pi citta&uuml; vimuccati. Vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;'ti paj&agrave;n&agrave;ti. Aya&uuml; kho s&agrave; amba&ntilde;&ntilde;ha vijj&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>79. Aya&uuml; vuccati amba&ntilde;&ntilde;ha bhikkhu vijj&agrave;sampanno itipi, cara&otilde;a sampanno itipi, vijj&agrave;cara&otilde;asampanno itipi. Im&agrave;ya ca amba&ntilde;&ntilde;ha vijj&agrave;cara&otilde;asampad&agrave;ya cara&otilde;asampad&agrave;ya ca a¤¤&agrave; vijj&agrave;sampad&agrave; ca cara&otilde;asampad&agrave; ca uttaritar&agrave; v&agrave; pa&otilde;&atilde;tatar&agrave; v&agrave; natthi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>80. Im&agrave;ya kho amba&ntilde;&ntilde;ha anuttar&agrave;ya vijj&agrave;cara&otilde;asampad&agrave;ya [PTS Page 101] [\q 101/] catt&agrave;ri ap&agrave;yamukh&agrave;ni bhavanti. Katam&agrave;ni catt&agrave;ri? Idha amba&ntilde;&ntilde;ha ekacco sama&otilde;o v&agrave; br&agrave;hma&otilde;o v&agrave; ima¤ceva anuttara&uuml; vijj&agrave;cara&otilde;asampada&uuml; anabhisambhu&otilde;am&agrave;no kh&agrave;rivivadham&agrave;d&agrave;ya ara¤¤&agrave;yatana&uuml; ajjhog&agrave;hati pavattaphalabhojano bhaviss&agrave;m&atilde;ti. So a¤¤adatthu vijj&agrave;cara&otilde;asampannasseva paric&agrave;rako sampajjati. Im&agrave;ya kho amba&ntilde;&ntilde;ha anuttar&agrave;ya vijj&agrave;cara&otilde;asampad&agrave;ya ida&uuml; pa&ntilde;hama&uuml; ap&agrave;yamukha&uuml; bhavati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>81. Puna ca para&uuml; amba&ntilde;&ntilde;ha idhekacco sama&otilde;o v&agrave; br&agrave;hma&otilde;o v&agrave; ima¤ceva anuttara&uuml; vijj&agrave;cara&otilde;asampada&uuml; anabhisambhu&otilde;am&agrave;no pavattaphalabhojanata¤ca anabhisambhu&otilde;am&agrave;no kudd&agrave;lapi&ntilde;aka&uuml; &agrave;d&agrave;ya ara¤¤&agrave;yatanamajjhog&agrave;hati kandam&aring;laphalabhojano bhaviss&agrave;m&atilde;ti. So a¤¤adatthu vijj&agrave;cara&otilde;asampannasseva paric&agrave;rako sampajjati. Im&agrave;ya ca kho amba&ntilde;&ntilde;ha anuttar&agrave;ya vijj&agrave;cara&otilde;asampad&agrave;ya ida&uuml; dutiya&uuml; ap&agrave;yamukha&uuml; bhavati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 208] [\x 208/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>82. Puna ca para&uuml; amba&ntilde;&ntilde;ha idhekacco sama&otilde;o v&agrave; br&agrave;hma&otilde;o v&agrave; ima¤ceva anuttara&uuml; vijj&agrave;cara&otilde;asampada&uuml; anabhisambhu&otilde;am&agrave;no pavattaphalabhojanata¤ca anabhisambhu&otilde;am&agrave;no kandam&aring;laphalabhojanata¤ca anabhisambhu&otilde;am&agrave;no g&agrave;mas&agrave;manta&uuml; v&agrave; nigamas&agrave;manta&uuml; v&agrave; agy&agrave;g&agrave;ra&uuml; karitv&agrave; aggi&uuml; paricaranto acchati. So a¤¤adatthu vijj&agrave;cara&otilde;asampannasseva paric&agrave;riko sampajjati. Im&agrave;ya kho amba&ntilde;&ntilde;ha anuttar&agrave;ya vijj&agrave;cara&otilde;asampad&agrave;ya ida&uuml; tatiya&uuml; ap&agrave;yamukha&uuml; bhavati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>83. Puna ca para&uuml; amba&ntilde;&ntilde;ha idhekacco sama&otilde;o v&agrave; br&agrave;hma&otilde;o v&agrave; ima¤ceva anuttara&uuml; vijj&agrave;cara&otilde;asampada&uuml; anabhisambhu&otilde;am&agrave;no pavattaphalabhojana¤ca anabhisambhu&otilde;am&agrave;no kandam&aring;laphalabhojanana¤ca anabhisambhu&otilde;am&agrave;no aggiparicariya¤ca anabhisambhu&otilde;am&agrave;no [PTS Page 102] [\q 102/] c&agrave;tummah&agrave;pathe catudv&agrave;ra&uuml; ag&agrave;ra&uuml; karitv&agrave; acchati: yo im&agrave;hi cat&aring;hi dis&agrave;hi &agrave;gamissati sama&otilde;o v&agrave; br&agrave;hma&otilde;o v&agrave; tamaha&uuml; yath&agrave;satti yath&agrave;bala&uuml; pa&ntilde;ip&aring;jess&agrave;m&atilde;ti. So a¤¤adatthu vijj&agrave;cara&otilde;asampannasseva paric&agrave;rako sampajjati. Im&agrave;ya kho amba&ntilde;&ntilde;ha anuttar&agrave;ya vijj&agrave;cara&otilde;asampad&agrave;ya ida&uuml; catuttha&uuml; ap&agrave;yamukha&uuml; bhavati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Im&agrave;ya kho amba&ntilde;&ntilde;ha anuttar&agrave;ya vijj&agrave;cara&otilde;asampad&agrave;ya im&agrave;ni catt&agrave;ri ap&agrave;yamukh&agrave;ni bhavanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>84. Ta&uuml; kimma¤¤asi amba&ntilde;&ntilde;ha? Api nu tva&uuml; im&agrave;ya anuttar&agrave;ya vijj&agrave;cara&otilde;asampad&agrave;ya sandissasi s&agrave;cariyako?"Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"No hida&uuml; bho gotama. Ko c&agrave;ha&uuml; bho gotama s&agrave;cariyako? K&agrave; ca anuttar&agrave; vijj&agrave;cara&otilde;asampad&agrave;? &acirc;rak&agrave;'ha&uuml; bho gotama anuttar&agrave;ya vijj&agrave;cara&otilde;asampad&agrave;ya s&agrave;cariyako"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Ta&uuml; kimma¤¤asi amba&ntilde;&ntilde;ha? Api nu tva&uuml; ima¤ceva anuttara&uuml; vijj&agrave;cara&otilde;asampada&uuml; anabhisambhu&otilde;am&agrave;no kh&agrave;rivivadham&agrave;d&agrave;ya ara¤¤avanamajjhog&agrave;hasi s&agrave;cariyako pavattaphalabhojano bhaviss&agrave;miti?"</FONT> </P>
<FONT FACE="Times_CSX+"><P>"No hida&uuml; bho gotama. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Ta&uuml; kimma¤¤asi amba&ntilde;&ntilde;ha? Api nu tva&uuml; ima¤ceva anuttara&uuml; vijj&agrave;cara&otilde;asampada&uuml; anabhisambhu&otilde;am&agrave;no pavattaphalabhojanata¤ca anabhisambhu&otilde;am&agrave;no kudd&agrave;lapi&ntilde;aka&uuml; &agrave;d&agrave;ya ara¤¤avanamajjhog&agrave;hasi s&agrave;cariyako kandam&aring;laphalabhojano bhaviss&agrave;m&atilde;ti?"</FONT> </P>
<FONT FACE="Times_CSX+"><P>"No hida&uuml; bho gotama. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Ta&uuml; kimma¤¤asi amba&ntilde;&ntilde;ha? Api nu tva&uuml; ima¤ceva anuttara&uuml; vijj&agrave;cara&otilde;asampada&uuml; anabhisambhu&otilde;am&agrave;no pavattaphalabhojanana¤ca anabhisambhu&otilde;am&agrave;no kandam&aring;laphalabhojanata¤ca anabhisambhu&otilde;am&agrave;no g&agrave;mas&agrave;manta&uuml; v&agrave; nigamas&agrave;manta&uuml; v&agrave; agy&agrave;g&agrave;ra&uuml; karitv&agrave; aggi&uuml; paricaranto acchasi s&agrave;cariyako? "Ti</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 103] [\q 103/] "no hida&uuml; bho gotama. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 210] [\x 210/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Ta&uuml; kimma¤¤asi amba&ntilde;&ntilde;ha api nu tva&uuml; ima¤ceva anuttara&uuml; vijj&agrave;cara&otilde;asampada&uuml; anabhisambhu&otilde;am&agrave;no pavattaphalabhojanata¤ca anabhisambhu&otilde;am&agrave;no kandam&aring;laphalabhojanata¤ca anabhisambhu&otilde;am&agrave;no aggiparicariya¤ca anabhisambhu&otilde;am&agrave;no c&agrave;tummah&agrave;pathe catudv&agrave;ra&uuml; ag&agrave;ra&uuml; karitv&agrave; acchasi s&agrave;cariyako, yo im&agrave;hi cat&aring;hi dis&agrave;hi &agrave;gamissati sama&otilde;o v&agrave; br&agrave;hma&otilde;o v&agrave; ta&uuml; maya&uuml; yath&agrave;satti yath&agrave;bala&uuml; pa&ntilde;ip&aring;jess&agrave;m&agrave;ti?"</FONT> </P>
<FONT FACE="Times_CSX+"><P>"No hida&uuml; bho gotama. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>85. Iti kho amba&ntilde;&ntilde;ha im&agrave;ya ceva tva&uuml; anuttar&agrave;ya vijj&agrave;cara&otilde;asampad&agrave;ya parih&atilde;no s&agrave;cariyako. Ye cime anuttar&agrave;ya vijj&agrave;cara&otilde;asampad&agrave;ya catt&agrave;ri ap&agrave;yamukh&agrave;ni bhavanti, tato ca tva&uuml; parih&atilde;no s&agrave;cariyako. Bh&agrave;sit&agrave; kho pana te es&agrave; amba&ntilde;&ntilde;ha &agrave;cariyena br&agrave;hma&otilde;ena pokkharas&agrave;din&agrave; v&agrave;c&agrave; "ke ca mu&otilde;&oacute;ak&agrave; sama&otilde;ak&agrave; ibbh&agrave; ka&otilde;h&agrave; bandhup&agrave;dapacc&agrave;, k&agrave; ca tevijj&agrave;na&uuml; br&agrave;hma&otilde;&agrave;na&uuml; s&agrave;kacch&agrave;"ti, attan&agrave; &agrave;p&agrave;yiko'pi aparip&aring;rayam&agrave;no. Passa amba&ntilde;&ntilde;ha y&agrave;va aparaddha¤ca te ida&uuml; &agrave;cariyassa br&agrave;hma&otilde;assa pokkharas&agrave;dissa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>86. Br&agrave;hma&otilde;o kho pana amba&ntilde;&ntilde;ha pokkharas&agrave;d&atilde; ra¤¤o pasenadissa kosalassa dattika&uuml; bhu¤jati. Tassa r&agrave;j&agrave; pasenadi kosalo sammukh&atilde;bh&agrave;vampi na dad&agrave;ti. Yad&agrave;pi tena manteti tirodussena manteti. Yassa kho pana amba&ntilde;&ntilde;ha dhammika&uuml; payata&uuml; bhikkha&uuml; patiga&otilde;heyya, katha&uuml; tassa r&agrave;j&agrave; pasenad&atilde; kosalo sammukh&atilde;bh&agrave;vampi na dadeyya? Passa amba&ntilde;&ntilde;ha y&agrave;vaaparaddha¤ca te ida&uuml; &agrave;cariyassa br&agrave;hma&otilde;assa pokkharas&agrave;dissa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ta&uuml; kimma¤¤asi amba&ntilde;&ntilde;ha? R&agrave;j&agrave; pasenadi kosalo hatthig&atilde;v&agrave;ya v&agrave; nisinno assapi&ntilde;&ntilde;he v&agrave; nisinno rath&aring;patthare v&agrave; &ntilde;hito uggehi v&agrave; r&agrave;ja¤¤ehi v&agrave; ki¤cideva [PTS Page 104] [\q 104/] manta&otilde;a&uuml; manteyya, so tamh&agrave; pades&agrave; apakkamma ekamanta&uuml; ti&ntilde;&ntilde;heyya. Atha &agrave;gaccheyya suddo v&agrave; suddad&agrave;so v&agrave;, so tasmi&uuml; padese &ntilde;hito tadeva manta&otilde;a&uuml; manteyya: evampi r&agrave;j&agrave; pasenadi kosalo &agrave;ha evampi r&agrave;j&agrave; pasenad&atilde; kosalo &agrave;h&agrave;ti. Api nu so r&agrave;jabha&otilde;ita&uuml; v&agrave; bha&otilde;ati r&agrave;jamanta&uuml; v&agrave; manteti, ett&agrave;vat&agrave; so assa r&agrave;j&agrave; v&agrave; r&agrave;jamah&agrave;matto v&agrave;ti?"</FONT> </P>
<FONT FACE="Times_CSX+"><P>"No hida&uuml; bho gotama. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>87. Evameva kho tva&uuml; amba&ntilde;&ntilde;ha, ye te ahesu&uuml; br&agrave;hma&otilde;&agrave;na&uuml; pubbak&agrave; isayo mant&agrave;na&uuml; katt&agrave;ro mant&agrave;na&uuml; pavatt&agrave;ro, yesamida&uuml; etarahi br&agrave;hma&otilde;&agrave; por&agrave;&otilde;a&uuml; mantapada&uuml; g&atilde;ta&uuml; pavutta&uuml; sam&aring;hita&uuml; tadanugg&agrave;yanti tadanubh&agrave;santi bh&agrave;sitamanubh&agrave;santi v&agrave;citamanuv&agrave;centi, seyyath&atilde;da&uuml;: a&ntilde;&ntilde;ako v&agrave;mako v&agrave;madevo vess&agrave;mitto yamatagg&atilde; a&iuml;giraso bh&agrave;radv&agrave;jo v&agrave;se&ntilde;&ntilde;ho kassapo bhagu, ty&agrave;ha&uuml; mante adhiy&agrave;mi s&agrave;cariyako'ti t&agrave;vat&agrave; tva&uuml; bhavissasi isi v&agrave; isitt&agrave;ya v&agrave; pa&ntilde;inno'ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 212] [\x 212/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>88. Ta&uuml; kimma¤¤asi amba&ntilde;&ntilde;ha kinti te suta&uuml; br&agrave;hma&otilde;&agrave;na&uuml; vuddh&agrave;na&uuml; mahallak&agrave;na&uuml; &agrave;cariyap&agrave;cariy&agrave;na&uuml; bh&agrave;sam&agrave;n&agrave;na&uuml;: "ye te ahesu&uuml; br&agrave;hma&otilde;&agrave;na&uuml; pubbak&agrave; isayo mant&agrave;na&uuml; katt&agrave;ro mant&agrave;na&uuml; pavatt&agrave;ro, yesamida&uuml; etarahi br&agrave;hma&otilde;&agrave; por&agrave;&otilde;a&uuml; mantapada&uuml; g&atilde;ta&uuml; pavutta&uuml; sam&aring;hita&uuml; tadanug&agrave;yanti tadanubh&agrave;santi bh&agrave;sitamanubh&agrave;santi v&agrave;citamanuv&agrave;centi seyyath&atilde;da&uuml;: a&ntilde;&ntilde;ako, v&agrave;mako, v&agrave;madevo, vess&agrave;mitto, yamataggi, a&iuml;giraso, bh&agrave;radv&agrave;jo, v&agrave;se&ntilde;&ntilde;ho, kassapo, bhagu - eva&uuml; su te sunh&agrave;t&agrave; suvilitt&agrave; kappitakesamass&aring; &agrave;muttama&otilde;iku&otilde;&oacute;al&agrave;bhara&otilde;&agrave; od&agrave;tavatthavasan&agrave; pa¤cahi k&agrave;magu&otilde;ehi samappit&agrave; sama&iuml;gibh&aring;t&agrave; paric&agrave;renti, seyyath&agrave;pi tva&uuml; etarahi s&agrave;cariyako?"Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 105] [\q 105/] "no hida&uuml; bho gotama. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>89. "Eva&uuml; su te s&agrave;l&atilde;na&uuml; odana&uuml; sucima&uuml;s&aring;pasecana&uuml; vicitak&agrave;laka&uuml; anekas&aring;pa&uuml; anekabya¤jana&uuml; paribhu¤janti, seyyath&agrave;pi tva&uuml; etarahi s&agrave;cariyako?"Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"No hida&uuml; bho gotama. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Eva&uuml; su te ve&ntilde;hanakapass&agrave;hi n&agrave;r&atilde;hi paric&agrave;renti seyyath&agrave;pi tva&uuml; etarahi s&agrave;cariyako?"Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"No hida&uuml; bho gotama. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Eva&uuml; su te kuttav&agrave;lehi va&euml;av&agrave;rathehi d&atilde;gh&agrave;hi patodala&ntilde;&ntilde;hihi v&agrave;hane vitudent&agrave; vipariy&agrave;yanti seyyath&agrave;pi tva&uuml; etarahi s&agrave;cariyako?"Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>" No hida&uuml; bho gotama. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Eva&uuml; su te ukki&otilde;&otilde;aparikh&agrave;su okkhittapaligh&agrave;su nagar&aring;pak&agrave;rik&agrave;su d&atilde;gh&agrave;sibaddhehi purisehi rakkh&agrave;peti seyyath&agrave;pi tva&uuml; etarahi s&agrave;cariyako?"Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>" No hida&uuml; bho gotama. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>Iti kho amba&ntilde;&ntilde;ha neva tva&uuml; isi, na isitt&agrave;ya pa&ntilde;ipanno s&agrave;cariyako. Yassa kho pana amba&ntilde;&ntilde;ha mayi ka&iuml;kh&agrave; v&agrave; vimati v&agrave;, so ma&uuml; pa¤hena, aha&uuml; veyyakara&otilde;ena sodhiss&agrave;m&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>90. Atha kho bhagav&agrave; vih&agrave;r&agrave; nikkhamma ca&iuml;kama&uuml; abbhu&ntilde;&ntilde;h&agrave;si. Amba&ntilde;&ntilde;ho'pi m&agrave;&otilde;avo vih&agrave;r&agrave; nikkhamma ca&iuml;kama&uuml; abbhu&ntilde;&ntilde;h&agrave;si. Atha kho amba&ntilde;&ntilde;ho m&agrave;&otilde;avo bhagavanta&uuml; ca&iuml;kamanta&uuml; anuca&iuml;kamam&agrave;no k&agrave;ye dvatti&uuml;samah&agrave;purisalakkha&otilde;&agrave;ni samannesi. Addasa kho amba&ntilde;&ntilde;ho m&agrave;&otilde;avo bhagavato k&agrave;ye dvatti&uuml;samah&agrave;purisalakkha&otilde;&agrave;ni yebhuyyena &ntilde;hapetv&agrave; [PTS Page 106] [\q 106/] dve. Dv&atilde;su mah&agrave;purisalakkha&otilde;esu ka&iuml;khati vicikicchati n&agrave;dhimuccati na sampas&atilde;dati kosohite ca vatthaguyhe1 pah&aring;tajivhat&agrave;ya ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Ko&amp;divide;&agrave;vahita vasatuguhya. (Mah&agrave;y&agrave;nik&agrave;d&atilde;na&uuml; ganthesu)</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 214] [\x 214/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>91. Atha kho bhagavato etadahosi: passati kho me aya&uuml; amba&ntilde;&ntilde;ho m&agrave;&otilde;avo dvatti&uuml;samah&agrave;purisalakkha&otilde;&agrave;ni yebhuyyena &ntilde;hapetv&agrave; dve. Dv&atilde;su mah&agrave;purisalakkha&otilde;esu ka&iuml;khati vicikicchati n&agrave;dhimuccati na sampas&atilde;dati kosohite ca vatthaguyhe pah&aring;tajivhat&agrave;ya c&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho bhagav&agrave; tath&agrave;r&aring;pa&uuml; iddh&agrave;bhisa&iuml;kh&agrave;ra&uuml; abhisa&iuml;k&agrave;si yath&agrave; addasa amba&ntilde;&ntilde;ho m&agrave;&otilde;avo bhagavato kosohita&uuml; vatthaguyha&uuml;. Atha kho bhagav&agrave; jivha&uuml; ninn&agrave;metv&agrave; ubho'pi ka&otilde;&otilde;asot&agrave;ni anumasi parimasi. Ubho'pi n&agrave;sik&agrave;sot&agrave;ni anumasi parimasi. Kevalampi na&euml;&agrave;&ntilde;ama&otilde;&oacute;ala&uuml; jivh&agrave;ya ch&agrave;desi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho amba&ntilde;&ntilde;hassa m&agrave;&otilde;avassa etadahosi: samann&agrave;gato kho sama&otilde;o gotavo dvatti&uuml;samah&agrave;purisalakkha&otilde;ehi paripu&otilde;&otilde;ehi no aparipu&otilde;&otilde;eh&atilde;ti bhagavanta&uuml; etadavoca: "handa ca'd&agrave;ni maya&uuml; bho gotama gacch&agrave;ma. Bahukicc&agrave; maya&uuml; bahukara&otilde;&atilde;y&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yassa'd&agrave;ni tva&uuml; amba&ntilde;&ntilde;ha k&agrave;la&uuml; ma¤¤as&atilde;ti".</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho amba&ntilde;&ntilde;ho m&agrave;&otilde;avo va&euml;av&agrave;ratham&agrave;ruyha pakk&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>92. Tena kho pana samayena brahma&otilde;o pokkharas&agrave;di ukka&ntilde;&ntilde;h&agrave;ya nikkhamitv&agrave; mahat&agrave; br&agrave;hma&otilde;aga&otilde;ena saddhi&uuml; sake &agrave;r&agrave;me nisinno hoti amba&ntilde;&ntilde;ha&uuml; yeva m&agrave;&otilde;ava&uuml; patim&agrave;nento. Atha kho amba&ntilde;&ntilde;ho m&agrave;&otilde;avo yena sako &agrave;r&agrave;mo tena p&agrave;y&agrave;si. Y&agrave;vatik&agrave; y&agrave;nassa bh&aring;mi y&agrave;nena gantv&agrave; y&agrave;n&agrave; paccorohitv&agrave; pattiko'va yena br&agrave;hma&otilde;o pokkharas&agrave;d&atilde; tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; br&agrave;hma&otilde;a&uuml; pokkharas&agrave;di&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di.</FONT> </P>
<FONT FACE="Times_CSX+"><P>93. Ekamanta&uuml; nisinna&uuml; kho amba&ntilde;&ntilde;ha&uuml; m&agrave;&otilde;ava&uuml; br&agrave;hma&otilde;o pokkharas&agrave;d&atilde; etadavoca: kacci t&agrave;ta amba&ntilde;&ntilde;ha addasa ta&uuml; bhavanta&uuml; gotamanti?.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Addas&agrave;ma kho bho ta&uuml; bhavanta&uuml; gotamanti. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Kacci t&agrave;ta amba&ntilde;&ntilde;ha ta&uuml; bhavanta&uuml; gotama&uuml; tath&agrave; [PTS Page 107] [\q 107/] santo yeva saddo abbhuggato no a¤¤ath&agrave;? Kacci pana bho so bhava&uuml; gotamo t&agrave;diso no a¤¤&agrave;diso?"Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Tath&agrave; santo yeva bho ta&uuml; bhavanta&uuml; gotama&uuml; saddo abbhuggato no a¤¤ath&agrave;. T&agrave;diso'va bho so bhava&uuml; gotamo no a¤¤&agrave;diso. Samann&agrave;gato ca bho so bhava&uuml; gotamo dvatti&uuml;samah&agrave;purisalakkha&otilde;ehi paripu&otilde;&otilde;ehi no aparipu&otilde;&otilde;eh&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 216] [\x 216/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Ahu pana te t&agrave;ta amba&ntilde;&ntilde;ha sama&otilde;ena gotamena saddhi&uuml; kocideva kath&agrave;sall&agrave;po?"Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Ahu kho yeva bho sama&otilde;ena gotamena saddhi&uuml; kocideva kath&agrave;sall&agrave;po?"Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yath&agrave;katha&uuml; pana te t&agrave;ta amba&ntilde;&ntilde;ha ahu sama&otilde;ena gotamena saddhi&uuml; kocideva kath&agrave;sall&agrave;po?"Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho amba&ntilde;&ntilde;ho m&agrave;&otilde;avo y&agrave;vatako ahosi bhagavat&agrave; saddhi&uuml; kath&agrave;sall&agrave;po ta&uuml; sabba&uuml; br&agrave;hma&otilde;assa pokkharas&agrave;dissa &agrave;rocesi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>94. Eva&uuml; vutte br&agrave;hma&otilde;o pokkharas&agrave;d&atilde; amba&ntilde;&ntilde;ha&uuml; m&agrave;&otilde;ava&uuml; etadavoca: "aho vata re, amh&agrave;ka&uuml; pa&otilde;&oacute;itaka! Aho vata re amh&agrave;ka&uuml; bahussutaka! Aho vata re, amh&agrave;ka&uuml; tevijjaka! Evar&aring;pena kira bho puriso atthacarakena k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjeyya. Yadeva kho tva&uuml; amba&ntilde;&ntilde;ha ta&uuml; bhavanta&uuml; gotama&uuml; eva&uuml; &agrave;sajja &agrave;sajja avac&agrave;si. Atha kho bhava&uuml; gotamo amhe'pi eva&uuml; upaneyya upaneyya avaca. Abho vata re, amh&agrave;ka&uuml; pa&otilde;&oacute;itaka! Aho vata re, amh&agrave;ka&uuml; bahussutaka! Aho vata re, amh&agrave;ka&uuml; tevijjaka! Evar&aring;pena kira bho puriso atthacarakena k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjeyy&agrave;"ti kupito anattamano amba&ntilde;&ntilde;ha&uuml; m&agrave;&otilde;ava&uuml; padas&agrave; yeva pavattesi. Icchati ca t&agrave;vadeva bhagavanta&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>95. [PTS Page 108] [\q 108/] atha kho te br&agrave;hma&otilde;&agrave; br&agrave;hma&otilde;a&uuml; pokkharas&agrave;di&uuml; etadavocu&uuml;: ativik&agrave;lo kho bho ajja sama&otilde;a&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;. Sved&agrave;ni bhava&uuml; pokkharas&agrave;t&atilde; sama&otilde;a&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamissat&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho br&agrave;hma&otilde;o sake nivesane pa&otilde;&atilde;ta&uuml; kh&agrave;dan&atilde;ya&uuml; bhojan&atilde;ya&uuml; pa&ntilde;iy&agrave;d&agrave;petv&agrave; y&agrave;nesu &agrave;ropetv&agrave; ukk&agrave;su dh&agrave;riyam&agrave;n&agrave;su ukka&ntilde;&ntilde;h&agrave;ya niyy&agrave;si. Yena icch&agrave;na&iuml;galavanasa&otilde;&oacute;o tena p&agrave;y&agrave;si. Y&agrave;vatik&agrave; y&agrave;nassa bh&aring;mi y&agrave;nena gantv&agrave; y&agrave;n&agrave; paccorohitv&agrave; pattiko'va yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavat&agrave; saddhi&uuml; sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho br&agrave;hma&otilde;o pokkharas&agrave;d&atilde; bhagavanta&uuml; etadavoca: "&agrave;gam&agrave;nukhavidha bho gotama amh&agrave;ka&uuml; antev&agrave;s&atilde; amba&ntilde;&ntilde;ho m&agrave;&otilde;avo?"Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 218] [\x 218/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>"&acirc;gam&agrave; kho te antev&agrave;s&atilde; amba&ntilde;&ntilde;ho m&agrave;&otilde;avo"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Ahu pana te bho gotama amba&ntilde;&ntilde;hena m&agrave;&otilde;avena saddhi&uuml; kocideva kath&agrave;sall&agrave;po?"Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Ahu kho me br&agrave;hma&otilde;a amba&ntilde;&ntilde;hena m&agrave;&otilde;avena saddhi&uuml; kocideva kath&agrave;sall&agrave;po"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yath&agrave;katha&uuml; pana te bho gotama ahu amba&ntilde;&ntilde;hena m&agrave;&otilde;avena saddhi&uuml; kocideva kath&agrave;sall&agrave;po?"Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho bhagav&agrave; y&agrave;vatiko ahosi amba&ntilde;&ntilde;hena m&agrave;&otilde;avena saddhi&uuml; kath&agrave;sall&agrave;po, ta&uuml; sabba&uuml; br&agrave;hma&otilde;assa pokkharas&agrave;dissa &agrave;rocesi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Eva&uuml; vutte br&agrave;hma&otilde;o pokkharas&agrave;di bhagavanta&uuml; etadavoca: b&agrave;lo bho gotama amba&ntilde;&ntilde;ho m&agrave;&otilde;avo. Khamatu bhava&uuml; gotamo amba&ntilde;&ntilde;hassa m&agrave;&otilde;avass&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Sukh&atilde; hotu br&agrave;hma&otilde;a amba&ntilde;&ntilde;ho m&agrave;&otilde;avo"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>96. [PTS Page 109] [\q 109/] atha kho br&agrave;hma&otilde;o pokkharas&agrave;di bhagavato k&agrave;ye dvatti&uuml;samah&agrave;purisalakkha&otilde;&agrave;ni samannesi. Addas&agrave; kho br&agrave;hma&otilde;o pokkharas&agrave;d&atilde; bhagavato k&agrave;ye dvatti&uuml;samah&agrave;purisalakkha&otilde;&agrave;ni yebhuyyena &ntilde;hapetv&agrave; dve. Dv&atilde;su mah&agrave;purisalakkha&otilde;esu ka&iuml;khati vicikicchati n&agrave;dhimuccati na sampas&atilde;dati kosohite ca vatthaguyhe pah&aring;tajivhat&agrave;ya ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>97. Atha kho bhagavato etadahosi: passati kho me aya&uuml; br&agrave;hma&otilde;o pokkharas&agrave;d&atilde; dvatti&uuml;samah&agrave;purisalakkha&otilde;&agrave;ni yebhuyyena &ntilde;hapetv&agrave; dve. Dv&atilde;su mah&agrave;purisalakkha&otilde;esu ka&iuml;khati vicikicchati n&agrave;dhimuccati na sampas&atilde;dati kosohite ca vatthaguyhe pah&aring;tajivhat&agrave;ya c&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho bhagav&agrave; tath&agrave;r&aring;pa&uuml; iddh&agrave;bhisa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kh&agrave;s&atilde; yath&agrave; addasa br&agrave;hma&otilde;o pokkharas&agrave;d&atilde; bhagavato kosohita&uuml; vatthaguyha&uuml;. Atha kho bhagav&agrave; jivha&uuml; ninn&agrave;metv&agrave; ubho'pi ka&otilde;&otilde;asot&agrave;ni anumasi, pa&ntilde;imasi, ubho'pi n&agrave;sik&agrave;sot&agrave;ni anumasi, pa&ntilde;imasi. Kevalampi na&euml;&agrave;&ntilde;ama&otilde;&oacute;ala&uuml; jivh&agrave;ya ch&agrave;desi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>98. Atha kho br&agrave;hma&otilde;assa pokkharas&agrave;dissa etadahosi: "samann&agrave;gato kho sama&otilde;o gotamo dvatti&uuml;samah&agrave;purisalakkha&otilde;ehi paripu&otilde;&otilde;ehi no aparipu&otilde;&otilde;eh&atilde;"ti bhagavanta&uuml; etadavoca: adhiv&agrave;setu me bhava&uuml; gotamo ajjatan&agrave;ya bhatta&uuml; saddhi&uuml; bhikkhusa&iuml;ghen&agrave;"ti. Adhiv&agrave;sesi bhagav&agrave; tu&otilde;h&atilde;bh&agrave;vena.</FONT> </P>
<FONT FACE="Times_CSX+"><P>99. Atha kho br&agrave;hma&otilde;o pokkharas&agrave;d&atilde; bhagavato, adhiv&agrave;sana&uuml; viditv&agrave; bhagavato k&agrave;la&uuml; &agrave;rocesi: k&agrave;lo bho gotama, ni&ntilde;&ntilde;hita&uuml; bhattanti. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 220] [\x 220/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho bhagav&agrave; pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya saddhi&uuml; bhikkhusa&iuml;ghena yena buhma&otilde;assa pokkharas&agrave;dissa parivesan&agrave; tenupasa&iuml;khami. Upasa&iuml;kamitv&agrave; pa¤¤atte &agrave;sane nis&atilde;di. Atha kho br&agrave;hma&otilde;o pokkharas&agrave;t&atilde; bhagavanta&uuml; pa&otilde;&atilde;tena kh&agrave;dan&atilde;yena bhojan&atilde;yena sahatth&agrave; santappesi sampav&agrave;resi. M&agrave;&otilde;avak&agrave;'pi bhikkhusa&iuml;gha&uuml;. Atha kho br&agrave;hma&otilde;o pokkharas&agrave;t&atilde; bhagavanta&uuml; bhutt&agrave;vi&uuml; on&atilde;tapattap&agrave;&otilde;i&uuml; a¤¤atara&uuml; n&atilde;ca&uuml; &agrave;sana&uuml; gahetv&agrave; ekamanta&uuml; nis&atilde;di.</FONT> </P>
<FONT FACE="Times_CSX+"><P>100. Ekamanta&uuml; nisinnassa kho br&agrave;hma&otilde;assa pokkharas&agrave;dissa [PTS Page 110] [\q 110/] bhagav&agrave; &agrave;nupubb&atilde;katha&uuml; kathesi, seyyath&atilde;da&uuml;: d&agrave;nakatha&uuml; s&atilde;lakatha&uuml; saggakatha&uuml; k&agrave;m&agrave;na&uuml; &agrave;d&atilde;nava&uuml; ok&agrave;ra&uuml; sa&uuml;kilesa&uuml; nekkhamme ca &agrave;nisa&uuml;sa&uuml; pak&agrave;sesi. Yad&agrave; bhagav&agrave; a¤¤&agrave;si br&agrave;hma&otilde;a&uuml; pokkharas&agrave;ti&uuml; kallacitta&uuml; muducitta&uuml; vin&atilde;vara&otilde;acitta&uuml; udaggacitta&uuml; pasannacitta&uuml;, atha y&agrave; buddh&agrave;na&uuml; s&agrave;mukka&uuml;sik&agrave; dhammadesan&agrave; ta&uuml; pak&agrave;sesi: dukkha&uuml; samudaya&uuml; nirodha&uuml; magga&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi n&agrave;ma suddha&uuml; vattha&uuml; apagatak&agrave;&euml;aka&uuml; sammadeva rajana&uuml; pa&ntilde;igga&otilde;heyya, evameva br&agrave;hma&otilde;assa pokkharas&agrave;dissa tasmi&uuml; yeva &agrave;sane viraja&uuml; v&atilde;tamala&uuml; dhammacakkhu&uuml; udap&agrave;di ya&uuml; ki¤ci samudayadhamma&uuml; sabba&uuml; ta&uuml; nirodhadhammanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>101. Atha kho br&agrave;hma&otilde;o pokkharas&agrave;d&atilde; di&ntilde;&ntilde;hadhammo pattadhammo viditadhammo pariyog&agrave;&euml;hadhammo ti&otilde;&otilde;avicikiccho vigatakatha&uuml;katho ves&agrave;rajjappatto aparappaccayo satthus&agrave;sane bhagavanta&uuml; etadavoca: "abhikkanta&uuml; bho gotama abhikkanta&uuml; bho gotama. Seyyath&agrave;pi bho gotama nikkujjita&uuml; v&agrave; ukkujjeyya pa&ntilde;icchanna&uuml; v&agrave; vivareyya m&aring;&euml;hassa v&agrave; magga&uuml; &agrave;cikkheyya andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya cakkhumanto r&aring;p&agrave;ni dakkhint&atilde;ti, evameva bhot&agrave; gotamena anekapariy&agrave;yena dhammo pak&agrave;sito. Es&agrave;ha&uuml; bho gotama saputto sabhariyo sapariso s&agrave;macco bhavanta&uuml; gotama&uuml; sara&otilde;a&uuml; gacch&agrave;mi dhamma¤ca bhikkhusa&iuml;gha¤ca. Up&agrave;saka&uuml; ma&uuml; bhava&uuml; gotamo dh&agrave;retu ajjatagge p&agrave;&otilde;upeta&uuml; sara&otilde;a&uuml; gata&uuml;. Yath&agrave; ca bhava&uuml; gotamo ukka&ntilde;&ntilde;h&agrave;ya a¤¤&agrave;ni up&agrave;sakakul&agrave;ni upasa&iuml;kamati evameva bhava&uuml; gotamo pokkharas&agrave;dikula&uuml; upasa&iuml;kamatu. Tattha ye te m&agrave;&otilde;avak&agrave; v&agrave; m&agrave;&otilde;avik&agrave; v&agrave; bhavanta&uuml; gotama&uuml; abhiv&agrave;dessanti v&agrave; paccu&ntilde;&ntilde;hissanti v&agrave; &agrave;sana&uuml; v&agrave; udaka&uuml; v&agrave; dassanti citta&uuml; v&agrave; pas&agrave;dessanti, tesa&uuml; ta&uuml; bhavissanti d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;y&agrave;"ti. "Kaly&agrave;&otilde;a&uuml; vuccati br&agrave;hma&otilde;&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Amba&ntilde;&ntilde;hasutta&uuml; tatiya&uuml;.</P>
</FONT><P><A HREF="../../../../index.html">Home</A> <BR>
<A HREF="04-sonadanda-p.html"><FONT FACE="Times_CSX+">Next Sutta</FONT></A> <BR>
&nbsp; <BR>
&nbsp; </P></BODY>
</HTML>
