<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>04 Sonadanda Sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+" SIZE=2>[PTS Vol D - 1] [\z D /] [\f I /]</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=2>[BJT Vol D - 1] [\z D /] [\w I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 222] [\q 222/]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 111] [\q 111/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>D&atilde;ghanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>S&atilde;lakkhandhavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>4 So&otilde;ada&otilde;&oacute;asutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>1. Eva&uuml; me suta&uuml;. Eka&uuml; samaya&uuml; bhagav&agrave; a&iuml;gesu c&agrave;rika&uuml; caram&agrave;no mahat&agrave; bhikkhusa&iuml;ghena saddhi&uuml; pa¤camattehi bhikkhusatehi yena camp&agrave; tadavasari. Tatra suda&uuml; bhagav&agrave; camp&agrave;ya&uuml; viharati gaggar&agrave;ya pokkhara&otilde;iy&agrave; t&atilde;re.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tena kho pana samayena so&otilde;ada&otilde;&oacute;o br&agrave;hma&otilde;o campa&uuml; ajjh&agrave;vasati sattussada&uuml; sati&otilde;aka&ntilde;&ntilde;hodaka&uuml; sadha¤¤a&uuml; r&agrave;jabhogga&uuml; ra¤¤&agrave; m&agrave;gadhena seniyena bimbis&agrave;rena dinna&uuml; r&agrave;jad&agrave;ya&uuml; brahmadeyya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Assosu&uuml; kho campeyyak&agrave; br&agrave;hma&otilde;agahapatik&agrave; "sama&otilde;o khalu bho gotamo sakyaputto sakyakul&agrave; pabbajito a&iuml;gesu c&agrave;rika&uuml; caram&agrave;no mahat&agrave; bhikkhusa&iuml;ghena saddhi&uuml; pa¤camattehi bhikkhusatehi campa&uuml; anuppatto, camp&agrave;ya&uuml; viharati gaggar&agrave;ya pokkhara&otilde;iy&agrave; t&atilde;re. Ta&uuml; kho pana bhavanta&uuml; gotama&uuml; eva&uuml; kaly&agrave;&otilde;o kittisaddo abbhuggato: "itipi so bhagav&agrave; araha&uuml; samm&agrave;sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;'ti. So ima&uuml; loka&uuml; sadevaka&uuml; sam&agrave;raka&uuml; sabrahmaka&uuml; sassama&otilde;abr&agrave;hma&otilde;i&uuml; paja&uuml; sadevamanussa&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; pavedeti. So dhamma&uuml; deseti &agrave;dikaly&agrave;&otilde;a&uuml; majjhekaly&agrave;&otilde;a&uuml; pariyos&agrave;nakaly&agrave;&otilde;a&uuml; s&agrave;ttha&uuml; sabya¤jana&uuml; kevalaparipu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; pak&agrave;seti. S&agrave;dhu kho pana tath&agrave;r&aring;p&agrave;na&uuml; arahata&uuml; dassana&uuml; hot&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. [PTS Page 112] [\q 112/] atha kho campeyyak&agrave; br&agrave;hma&otilde;agahapatik&agrave; camp&agrave;ya nikkhamitv&agrave; sa&iuml;ghasa&iuml;gh&atilde; ga&otilde;&atilde;bh&aring;t&agrave; yena gaggar&agrave; pokkhara&otilde;&atilde; tenupasa&iuml;kamanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Tena kho pana samayena so&otilde;ada&otilde;&oacute;o br&agrave;hma&otilde;o uparip&agrave;s&agrave;de div&agrave;seyya&uuml; upagato hoti. Addas&agrave; kho so&otilde;ada&otilde;&oacute;o br&agrave;hma&otilde;o campeyyake br&agrave;hma&otilde;agahapatike camp&agrave;ya nikkhamitv&agrave; sa&iuml;ghasa&iuml;gh&atilde; ga&otilde;&atilde;bh&aring;te yena gaggar&agrave; pokkhara&otilde;&atilde; tenupasa&iuml;kamante. Disv&agrave; khatta&uuml; &agrave;mantesi: "kinnu kho bho khatte campeyyak&agrave; br&agrave;hma&otilde;agahapatik&agrave; camp&agrave;ya nikkhamitv&agrave; sa&iuml;ghasa&iuml;gh&atilde; ga&otilde;&atilde;bh&aring;t&agrave; yena gaggar&agrave; pokkhara&otilde;&atilde; tenupasa&iuml;kamant&atilde;?"Ti</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 224] [\x 224/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Atthi kho bho sama&otilde;o gotamo sakyaputto sakyakul&agrave; pabbajito a&iuml;gesu c&agrave;rika&uuml; caram&agrave;no mahat&agrave; bhikkhusa&iuml;ghena saddhi&uuml; pa¤camattehi bhikkhusatehi campa&uuml; anuppatto camp&agrave;ya viharati gaggar&agrave;ya pokkhara&otilde;iy&agrave; t&atilde;re. Ta&uuml; kho pana bhavanta&uuml; gotama&uuml; eva&uuml; kaly&agrave;&otilde;o kittisaddo abbhuggato: 'itipi so bhagav&agrave; araha&uuml; samm&agrave;sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;'ti. Tamete bhavanta&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamant&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Tena hi bho khatte yena campeyyak&agrave; br&agrave;hma&otilde;agahapatik&agrave; tenupasa&iuml;kama. Upasa&iuml;kamitv&agrave; campeyyake br&agrave;hma&otilde;agahapatike eva&uuml; vadehi: "so&otilde;ada&otilde;&oacute;o bho br&agrave;hma&otilde;o evam&agrave;ha: '&agrave;gamentu kira bhavanto so&otilde;ada&otilde;&oacute;o'pi br&agrave;hma&otilde;o sama&otilde;a&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamissat&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Eva&uuml; bho'ti kho so khatt&agrave; so&otilde;ada&otilde;&oacute;assa br&agrave;hma&otilde;assa pa&ntilde;issutv&agrave; yena campeyyak&agrave; br&agrave;hma&otilde;agahapatik&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; campeyyake br&agrave;hma&otilde;a gahapatike etadavoca: [PTS Page 113] [\q 113/] "so&otilde;ada&otilde;&oacute;o bho br&agrave;hma&otilde;o evam&agrave;ha: "&agrave;gament&aring; kira bhavanto. So&otilde;ada&otilde;&oacute;o'pi br&agrave;hma&otilde;o sama&otilde;a&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamissat&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Tena kho pana samayena n&agrave;n&agrave;verajjak&agrave;na&uuml; br&agrave;hma&otilde;&agrave;na&uuml; pa¤camatt&agrave;ni br&agrave;hma&otilde;asat&agrave;ni camp&agrave;ya&uuml; pa&ntilde;ivasanti kenacideva kara&otilde;&atilde;yena. Assosu&uuml; kho te br&agrave;hma&otilde;&agrave;: 'so&otilde;ada&otilde;&oacute;o kira br&agrave;hma&otilde;o sama&otilde;a&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamissat&atilde;'ti. Atha kho te br&agrave;hma&otilde;&agrave; yena so&otilde;ada&otilde;&oacute;o br&agrave;hma&otilde;o tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; so&otilde;ada&otilde;&oacute;a&uuml; br&agrave;hma&otilde;a&uuml; etadavocu&uuml;: 'sacca&uuml; kira bhava&uuml; so&otilde;ada&otilde;&oacute;o sama&otilde;a&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamissat&atilde;'?"Ti</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Eva&uuml; kho me bho hoti ahampi sama&otilde;a&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamiss&agrave;m&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. "M&agrave; bhava&uuml; so&otilde;ada&otilde;&oacute;o sama&otilde;a&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kami. Na arahati bhava&uuml; so&otilde;ada&otilde;&oacute;o sama&otilde;a&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;. Sace bhava&uuml; so&otilde;ada&otilde;&oacute;o sama&otilde;a&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamissati, bhoto so&otilde;ada&otilde;&oacute;assa yaso h&agrave;yissati sama&otilde;assa gotamassa yaso abhiva&oacute;&oacute;hissati. Yampi bhoto so&otilde;ada&otilde;&oacute;assa yaso h&agrave;yissati sama&otilde;assa gotamassa yaso abhiva&oacute;&oacute;hissati, imin&agrave; pa&iuml;gena na arahati bhava&uuml; so&otilde;ada&otilde;&oacute;o sama&otilde;a&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;. Sama&otilde;o tveva gotamo arahati bhavanta&uuml; so&otilde;ada&otilde;&oacute;a&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 226] [\x 226/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhava&uuml; hi so&otilde;ada&otilde;&oacute;o ubhato suj&agrave;to m&agrave;tito ca pitito ca, sa&uuml;suddhagaha&otilde;iko y&agrave;va sattam&agrave; pit&agrave;mahayug&agrave;, akkhitto anupakku&ntilde;&ntilde;ho j&agrave;tiv&agrave;dena.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yampi bhava&uuml; so&otilde;ada&otilde;&oacute;o ubhato suj&agrave;to m&agrave;tito ca pitito ca, sa&uuml;suddhagaha&otilde;iko y&agrave;va sattam&agrave; pit&agrave;mahayug&agrave;, akkhitto anupakku&ntilde;&ntilde;ho j&agrave;tiv&agrave;dena. Imin&agrave; pa&iuml;gena na arahati bhava&uuml; so&otilde;ada&otilde;&oacute;o sama&otilde;a&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;. Sama&otilde;o tveva gotamo arahati bhavanta&uuml; so&otilde;ada&otilde;&oacute;a&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhava&uuml; hi so&otilde;ada&otilde;&oacute;o a&oacute;&oacute;ho mahaddhano mah&agrave;bhogo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yampi bhava&uuml; so&otilde;ada&otilde;&oacute;o a&oacute;&oacute;ho mahaddhano mah&agrave;bhogo. Imin&agrave; pa&iuml;gena na arahati bhava&uuml; so&otilde;ada&otilde;&oacute;o sama&otilde;a&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;. Sama&otilde;o tveva gotamo arahati bhavanta&uuml; so&otilde;ada&otilde;&oacute;a&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhava&uuml; hi so&otilde;ada&otilde;&oacute;o [PTS Page 114] [\q 114/] ajjh&agrave;yako mantadharo ti&otilde;&otilde;a&uuml; ved&agrave;na&uuml; p&agrave;rag&aring; sanigha&otilde;&oacute;uke&ntilde;ubh&agrave;na&uuml; s&agrave;kkharappabhed&agrave;na&uuml; itih&agrave;sapa¤cam&agrave;na&uuml;, padako, veyy&agrave;kara&otilde;o, lok&agrave;yatamah&agrave;purisalakkha&otilde;esu anavayo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yampi bhava&uuml; so&otilde;ada&otilde;&oacute;o ajjh&agrave;yako mantadharo ti&otilde;&otilde;a&uuml; ved&agrave;na&uuml; p&agrave;rag&aring; sanigha&otilde;&oacute;uke&ntilde;ubh&agrave;na&uuml; s&agrave;kkharappabhed&agrave;na&uuml; itih&agrave;sapa¤cam&agrave;na&uuml;, padako, veyy&agrave;kara&otilde;o, lok&agrave;yatamah&agrave;purisalakkha&otilde;esu anavayo. Imin&agrave; pa&iuml;gena na arahati bhava&uuml; so&otilde;ada&otilde;&oacute;o sama&otilde;a&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;. Sama&otilde;o tveva gotamo arahati bhavanta&uuml; so&otilde;ada&otilde;&oacute;a&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhava&uuml; hi so&otilde;ada&otilde;&oacute;o abhir&aring;po dassan&atilde;yo p&agrave;s&agrave;diko param&agrave;ya va&otilde;&otilde;apokkharat&agrave;ya samann&agrave;gato brahmava&otilde;&otilde;&atilde; brahmavaccas&atilde;, akkhudd&agrave;vak&agrave;so dassan&agrave;ya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yampi bhava&uuml; so&otilde;ada&otilde;&oacute;o abhir&aring;po dassan&atilde;yo p&agrave;s&agrave;diko param&agrave;ya va&otilde;&otilde;apokkharat&agrave;ya samann&agrave;gato brahmava&otilde;&otilde;&atilde; brahmavaccas&atilde;, akkhudd&agrave;vak&agrave;so dassan&agrave;ya. Imin&agrave; pa&iuml;gena na arahati bhava&uuml; so&otilde;ada&otilde;&oacute;o sama&otilde;a&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;. Sama&otilde;o tveva gotamo arahati bhavanta&uuml; so&otilde;ada&otilde;&oacute;a&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhava&uuml; hi so&otilde;ada&otilde;&oacute;o s&atilde;lav&agrave; vuddhas&atilde;l&atilde; vuddhas&atilde;lena samann&agrave;gato.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yampi bhava&uuml; so&otilde;ada&otilde;&oacute;o s&atilde;lav&agrave; vuddhas&atilde;l&atilde; vuddhas&atilde;lena samann&agrave;gato. Imin&agrave; pa&iuml;gena na arahati bhava&uuml; so&otilde;ada&otilde;&oacute;o sama&otilde;a&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;. Sama&otilde;o tveva gotamo arahati bhavanta&uuml; so&otilde;ada&otilde;&oacute;a&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhava&uuml; hi so&otilde;ada&otilde;&oacute;o kaly&agrave;&otilde;av&agrave;co kaly&agrave;&otilde;av&agrave;kkara&otilde;o, poriy&agrave; v&agrave;c&agrave;ya samann&agrave;gato vissa&ntilde;&ntilde;h&agrave;ya anelagal&agrave;ya atthassa vi¤¤&agrave;paniy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yampi bhava&uuml; so&otilde;ada&otilde;&oacute;o kaly&agrave;&otilde;av&agrave;co kaly&agrave;&otilde;av&agrave;kkara&otilde;o, poriy&agrave; v&agrave;c&agrave;ya samann&agrave;gato vissa&ntilde;&ntilde;h&agrave;ya anelagal&agrave;ya atthassa vi¤¤&agrave;paniy&agrave;. Imin&agrave; pa&iuml;gena na arahati bhava&uuml; so&otilde;ada&otilde;&oacute;o sama&otilde;a&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;. Sama&otilde;o tveva gotamo arahati bhavanta&uuml; so&otilde;ada&otilde;&oacute;a&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhava&uuml; hi so&otilde;ada&otilde;&oacute;o bahunna&uuml; &agrave;cariyap&agrave;cariyo, t&atilde;&otilde;i m&agrave;&otilde;avakasat&agrave;ni mante v&agrave;ceti. Bah&aring; kho pana n&agrave;n&agrave;dis&agrave; n&agrave;n&agrave;janapad&agrave; m&agrave;&otilde;avak&agrave; &agrave;gacchanti bhoto so&otilde;ada&otilde;&oacute;assa santike mantatthik&agrave; mante adh&atilde;yituk&agrave;m&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yampi bhava&uuml; so&otilde;ada&otilde;&oacute;o bahunna&uuml; &agrave;cariyap&agrave;cariyo, t&atilde;&otilde;i m&agrave;&otilde;avasat&agrave;ni mante v&agrave;ceti. Bah&aring; kho pana n&agrave;n&agrave;dis&agrave; n&agrave;n&agrave;janapad&agrave; m&agrave;&otilde;avak&agrave; &agrave;gacchanti bhoto so&otilde;ada&otilde;&oacute;assa santike mantatthik&agrave; mante adh&atilde;yituk&agrave;m&agrave;. Imin&agrave; pa&iuml;gena na arahati bhava&uuml; so&otilde;ada&otilde;&oacute;o sama&otilde;a&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;. Sama&otilde;o tveva gotamo arahati bhavanta&uuml; so&otilde;ada&otilde;&oacute;a&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhava&uuml; hi so&otilde;ada&otilde;&oacute;o ji&otilde;&otilde;o vuddho mahallako addhagato vayo anuppatto. Sama&otilde;o gotamo taru&otilde;o ceva taru&otilde;apabbajito ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yampi bhava&uuml; so&otilde;ada&otilde;&oacute;o ji&otilde;&otilde;o vuddho mahallako addhagato vayo anuppatto. Sama&otilde;o gotamo taru&otilde;o ceva taru&otilde;apabbajito ca. Imin&agrave; pa&iuml;gena na arahati bhava&uuml; so&otilde;ada&otilde;&oacute;o sama&otilde;a&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;. Sama&otilde;o tveva gotamo arahati bhavanta&uuml; so&otilde;ada&otilde;&oacute;a&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhava&uuml; hi so&otilde;ada&otilde;&oacute;o ra¤¤o m&agrave;gadhassa seniyassa bimbis&agrave;rassa sakkato garukato m&agrave;nito p&aring;jito apacito.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yampi bhava&uuml; so&otilde;ada&otilde;&oacute;o ra¤¤o m&agrave;gadhassa seniyassa bimbis&agrave;rassa sakkato garukato m&agrave;nito p&aring;jito apacito. Imin&agrave; pa&iuml;gena na arahati bhava&uuml; so&otilde;ada&otilde;&oacute;o sama&otilde;a&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;. Sama&otilde;o tveva gotamo arahati bhavanta&uuml; so&otilde;ada&otilde;&oacute;a&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhava&uuml; hi so&otilde;ada&otilde;&oacute;o br&agrave;hma&otilde;assa pokkharas&agrave;tissa sakkato garukato m&agrave;nito p&aring;jito apacito.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yampi bhava&uuml; so&otilde;ada&otilde;&oacute;o br&agrave;hma&otilde;assa pokkharas&agrave;tissa sakkato garukato m&agrave;nito p&aring;jito apacito. Imin&agrave; pa&iuml;gena na arahati bhava&uuml; so&otilde;ada&otilde;&oacute;o sama&otilde;a&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;. Sama&otilde;o tveva gotamo arahati bhavanta&uuml; so&otilde;ada&otilde;&oacute;a&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 228] [\x 228/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhava&uuml; hi so&otilde;ada&otilde;&oacute;o campa&uuml; ajjh&agrave;vasati sattussada&uuml; sati&otilde;aka&ntilde;&ntilde;hodaka&uuml; sadha¤¤a&uuml; r&agrave;jabhogga&uuml; ra¤¤&agrave; m&agrave;gadhena seniyena bimbis&agrave;rena dinna&uuml; r&agrave;jad&agrave;ya&uuml; brahmadeyya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yampi bhava&uuml; so&otilde;ada&otilde;&oacute;o campa&uuml; ajjh&agrave;vasati sattussada&uuml; sati&otilde;aka&ntilde;&ntilde;hodaka&uuml; sadha¤¤a&uuml; r&agrave;jabhogga&uuml; ra¤¤&agrave; m&agrave;gadhena seniyena bimbis&agrave;rena dinna&uuml; r&agrave;jad&agrave;ya&uuml; brahmadeyya&uuml;, imin&agrave; pa&iuml;gena na arahati bhava&uuml; so&otilde;ada&otilde;&oacute;o sama&otilde;a&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;. Sama&otilde;o tveva gotamo arahati bhavanta&uuml; so&otilde;ada&otilde;&oacute;a&uuml; dassan&agrave;ya upasa&iuml;kamitunti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. Eva&uuml; vutte so&otilde;ada&otilde;&oacute;o br&agrave;hma&otilde;o te br&agrave;hma&otilde;e etadavoca: [PTS Page 115] [\q 115/] tena hi bho mamapi su&otilde;&agrave;tha, yath&agrave; mayameva arah&agrave;ma ta&uuml; bhavanta&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml; natveva arahati so bhava&uuml; gotamo amh&agrave;ka&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;. Sama&otilde;o khalu bho gotamo ubhato suj&agrave;to m&agrave;tito ca pitito ca, sa&uuml;suddhagaha&otilde;iko y&agrave;va sattam&agrave; pit&agrave;mahayug&agrave;, akkhitto anupakku&ntilde;&ntilde;ho j&agrave;tiv&agrave;dena.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yampi bho sama&otilde;o gotamo ubhato suj&agrave;to m&agrave;tito ca pitito ca, sa&uuml;suddhagaha&otilde;iko y&agrave;va sattam&agrave; pit&agrave;mahayug&agrave;, akkhitto anupakku&ntilde;&ntilde;ho j&agrave;tiv&agrave;dena, imin&agrave;pa&iuml;gena na arahati so bhava&uuml; gotamo amh&agrave;ka&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;. Atha kho mayameva arah&agrave;ma ta&uuml; bhavanta&uuml; gotama&uuml; dassan&agrave;ya usa&iuml;kamitu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sama&otilde;o khalu bho gotamo mahanta&uuml; ¤&agrave;tisa&iuml;gha&uuml; oh&agrave;ya pabbajito.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yampi bho sama&otilde;o gotamo mahanta&uuml; ¤&agrave;tisa&iuml;gha&uuml; oh&agrave;ya pabbajito, imin&agrave;pa&iuml;gena na arahati so bhava&uuml; gotamo amh&agrave;ka&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;. Atha kho mayameva arah&agrave;ma ta&uuml; bhavanta&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sama&otilde;o khalu bho gotamo pah&aring;ta&uuml; hira¤¤asuva&otilde;&otilde;a&uuml; oh&agrave;ya pabbajito bh&aring;migata¤ca veh&agrave;sa&ntilde;&ntilde;ha¤ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yampi bho sama&otilde;o gotamo pah&aring;ta&uuml; hira¤¤asuva&otilde;&otilde;a&uuml; oh&agrave;ya pabbajito bh&aring;migata¤ca veh&agrave;sa&ntilde;&ntilde;ha¤ca, imin&agrave;pa&iuml;gena na arahati so bhava&uuml; gotamo amh&agrave;ka&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;. Atha kho mayameva arah&agrave;ma ta&uuml; bhavanta&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sama&otilde;o khalu bho gotamo daharo'va sam&agrave;no yuv&agrave; susu k&agrave;&euml;akeso bhadrena yobba&otilde;ena samann&agrave;gato pa&ntilde;hamena vayas&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yampi bho sama&otilde;o gotamo daharo'va sam&agrave;no yuv&agrave; susu k&agrave;&euml;akeso bhadrena yobba&otilde;ena samann&agrave;gato pa&ntilde;hamena vayas&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito, imin&agrave;pa&iuml;gena na arahati so bhava&uuml; gotamo amh&agrave;ka&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;. Atha kho mayameva arah&agrave;ma ta&uuml; bhavanta&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sama&otilde;o khalu bho gotamo ak&agrave;mak&agrave;na&uuml; m&agrave;t&agrave;pitunna&uuml; assumukh&agrave;na&uuml; rudant&agrave;na&uuml; kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yampi bho sama&otilde;o gotamo ak&agrave;mak&agrave;na&uuml; m&agrave;t&agrave;pitunna&uuml; assumukh&agrave;na&uuml; rudant&agrave;na&uuml; kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito, imin&agrave;pa&iuml;gena na arahati so bhava&uuml; gotamo amh&agrave;ka&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;. Atha kho mayameva arah&agrave;ma ta&uuml; bhavanta&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sama&otilde;o khalu bho gotamo abhir&aring;po dassan&atilde;yo p&agrave;s&agrave;diko param&agrave;ya va&otilde;&otilde;apokkharat&agrave;ya samann&agrave;gato brahmava&otilde;&otilde;&atilde; brahmavaccas&atilde; akkhudd&agrave;vak&agrave;so dassan&agrave;ya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yampi bho sama&otilde;o gotamo abhir&aring;po dassan&atilde;yo p&agrave;s&agrave;diko param&agrave;ya va&otilde;&otilde;apokkharat&agrave;ya samann&agrave;gato brahmava&otilde;&otilde;&atilde; brahmavaccas&atilde; akkhudd&agrave;vak&agrave;so dassan&agrave;ya, imin&agrave;pa&iuml;gena na arahati so bhava&uuml; gotamo amh&agrave;ka&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;. Atha kho mayameva arah&agrave;ma ta&uuml; bhavanta&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sama&otilde;o khalu bho gotamo s&atilde;lav&agrave; ariyas&atilde;li kusalas&atilde;l&atilde; kusalas&atilde;lena samann&agrave;gato.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yampi bho sama&otilde;o gotamo s&atilde;lav&agrave; ariyas&atilde;li kusalas&atilde;li kusalas&atilde;lena samann&agrave;gato, imin&agrave;pa&iuml;gena na arahati so bhava&uuml; gotamo amh&agrave;ka&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;. Atha kho mayameva arah&agrave;ma ta&uuml; bhavanta&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 230] [\x 230/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sama&otilde;o khalu bho gotamo kaly&agrave;&otilde;av&agrave;co kaly&agrave;&otilde;av&agrave;kkara&otilde;o poriy&agrave; v&agrave;c&agrave;ya samann&agrave;gato vissa&ntilde;&ntilde;h&agrave;ya anelagal&agrave;ya atthassa vi¤¤&agrave;paniy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yampi bho sama&otilde;o gotamo kaly&agrave;&otilde;av&agrave;co kaly&agrave;&otilde;av&agrave;kkara&otilde;o poriy&agrave; v&agrave;c&agrave;ya samann&agrave;gato vissa&ntilde;&ntilde;h&agrave;ya anelagal&agrave;ya atthassa vi¤¤&agrave;paniy&agrave;, imin&agrave;pa&iuml;gena na arahati so bhava&uuml; gotamo amh&agrave;ka&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;. Atha kho mayameva arah&agrave;ma ta&uuml; bhavanta&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sama&otilde;o khalu bho gotamo bahunna&uuml; &agrave;cariyap&agrave;cariyo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yampi bho sama&otilde;o gotamo bahunna&uuml; &agrave;cariyap&agrave;cariyo, imin&agrave;pa&iuml;gena na arahati so bhava&uuml; gotamo amh&agrave;ka&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;. Atha kho mayameva arah&agrave;ma ta&uuml; bhavanta&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sama&otilde;o khalu bho gotamo kh&atilde;&otilde;ak&agrave;mar&agrave;go vigatac&agrave;pallo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yampi bho sama&otilde;o gotamo kh&atilde;&otilde;ak&agrave;mar&agrave;go vigatac&agrave;pallo, imin&agrave;pa&iuml;gena na arahati so bhava&uuml; gotamo amh&agrave;ka&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;. Atha kho mayameva arah&agrave;ma ta&uuml; bhavanta&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sama&otilde;o khalu bho gotamo kammav&agrave;d&atilde; kiriyav&agrave;d&atilde; ap&agrave;papurekkh&agrave;ro brahma¤¤&agrave;ya paj&agrave;ya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yampi bho sama&otilde;o gotamo kammav&agrave;d&atilde; kiriyav&agrave;d&atilde; ap&agrave;papurekkh&agrave;ro brahma¤¤&agrave;ya paj&agrave;ya, imin&agrave;pa&iuml;gena na arahati so bhava&uuml; gotamo amh&agrave;ka&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;. Atha kho mayameva arah&agrave;ma ta&uuml; bhavanta&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sama&otilde;o khalu bho gotamo ucc&agrave; kul&agrave; pabbajito asambhinnakhattiyakul&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yampi bho sama&otilde;o gotamo ucc&agrave; kul&agrave; pabbajito asambhinnakhattiyakul&agrave;, imin&agrave;pa&iuml;gena na arahati so bhava&uuml; gotamo amh&agrave;ka&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;. Atha kho mayameva arah&agrave;ma ta&uuml; bhavanta&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sama&otilde;o khalu bho gotamo a&oacute;&oacute;h&agrave; kul&agrave; pabbajito mahaddhan&agrave; mah&agrave;bhog&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yampi bho sama&otilde;o gotamo a&oacute;&oacute;h&agrave; kul&agrave; pabbajito mahaddhan&agrave; mah&agrave;bhog&agrave;, imin&agrave;pa&iuml;gena na arahati so bhava&uuml; gotamo amh&agrave;ka&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;. Atha kho mayameva arah&agrave;ma ta&uuml; bhavanta&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 116] [\q 116/] sama&otilde;a&uuml; khalu bho gotama&uuml; tirora&ntilde;&ntilde;h&agrave; tirojanapad&agrave; sampucchitu&uuml; &agrave;gacchanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yampi bho sama&otilde;a&uuml; gotama&uuml; tirora&ntilde;&ntilde;h&agrave; tirojanapad&agrave; sampucchitu&uuml; &agrave;gacchanti, imin&agrave;pa&iuml;gena na arahati so bhava&uuml; gotamo amh&agrave;ka&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;. Atha kho mayameva arah&agrave;ma ta&uuml; bhavanta&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sama&otilde;a&uuml; khalu bho gotama&uuml; anek&agrave;ni devat&agrave;sahass&agrave;ni p&agrave;&otilde;ehi sara&otilde;a&uuml; gat&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yampi bho sama&otilde;a&uuml; gotama&uuml; anek&agrave;ni devat&agrave;sahass&agrave;ni p&agrave;&otilde;ehi sara&otilde;a&uuml; gat&agrave;ni, imin&agrave;pa&iuml;gena na arahati so bhava&uuml; gotamo amh&agrave;ka&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;. Atha kho mayameva arah&agrave;ma ta&uuml; bhavanta&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sama&otilde;a&uuml; khalu bho gotama&uuml; eva&uuml; kaly&agrave;&otilde;o kittisaddo abbhuggato 'itipi so bhagav&agrave; araha&uuml; samm&agrave;sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yampi bho sama&otilde;a&uuml; gotama&uuml; eva&uuml; kaly&agrave;&otilde;o kittisaddo abbhuggato 'itipi so bhagav&agrave; araha&uuml; samm&agrave;sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;'ti, imin&agrave;pa&iuml;gena na arahati so bhava&uuml; gotamo amh&agrave;ka&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;. Atha kho mayameva arah&agrave;ma ta&uuml; bhavanta&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sama&otilde;o khalu bho gotamo dvatti&uuml;samah&agrave;purisalakkha&otilde;ehi samann&agrave;gato.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yampi bho sama&otilde;o gotamo dvatti&uuml;samah&agrave;purisalakkha&otilde;ehi samann&agrave;gato, imin&agrave;pa&iuml;gena na arahati so bhava&uuml; gotamo amh&agrave;ka&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;. Atha kho mayameva arah&agrave;ma ta&uuml; bhavanta&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sama&otilde;o khalu bho gotamo ehis&agrave;gatav&agrave;d&atilde; sakhilo sammodako abbh&agrave;ku&ntilde;iko utt&agrave;namukho pubbabh&agrave;s&atilde;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yampi bho sama&otilde;o gotamo ehis&agrave;gatav&agrave;d&atilde; sakhilo sammodako abbh&agrave;ku&ntilde;iko utt&agrave;namukho pubbabh&agrave;s&atilde;, imin&agrave;pa&iuml;gena na arahati so bhava&uuml; gotamo amh&agrave;ka&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;. Atha kho mayameva arah&agrave;ma ta&uuml; bhavanta&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sama&otilde;o khalu bho gotamo catunna&uuml; paris&agrave;na&uuml; sakkato garukato m&agrave;nito p&aring;jito apacito.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yampi bho sama&otilde;o gotamo catunna&uuml; paris&agrave;na&uuml; sakkato garukato m&agrave;nito p&aring;jito apacito, imin&agrave;pa&iuml;gena na arahati so bhava&uuml; gotamo amh&agrave;ka&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;. Atha kho mayameva arah&agrave;ma ta&uuml; bhavanta&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sama&otilde;e khalu bho gotame bah&aring; dev&agrave; manuss&agrave; ca abhippasann&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yampi bho sama&otilde;e gotame bah&aring; dev&agrave; manuss&agrave; ca abhippasann&agrave;, imin&agrave;pa&iuml;gena na arahati so bhava&uuml; gotamo amh&agrave;ka&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;. Atha kho mayameva arah&agrave;ma ta&uuml; bhavanta&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 232] [\x 232/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sama&otilde;o khalu bho gotamo yasmi&uuml; g&agrave;me v&agrave; nigame v&agrave; pa&ntilde;ivasati, na tasmi&uuml; g&agrave;me v&agrave; nigame v&agrave; amanuss&agrave; manusse vihe&ntilde;henti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yampi bho sama&otilde;o gotamo yasmi&uuml; g&agrave;me v&agrave; nigame v&agrave; pa&ntilde;ivasati, na tasmi&uuml; g&agrave;me v&agrave; nigame v&agrave; amanuss&agrave; manusse vihe&ntilde;henti, imin&agrave;pa&iuml;gena na arahati so bhava&uuml; gotamo amh&agrave;ka&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;. Atha kho mayameva arah&agrave;ma ta&uuml; bhavanta&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sama&otilde;o khalu bho gotamo sa&iuml;gh&atilde; ga&otilde;&atilde; ga&otilde;&agrave;cariyo puthutitthakar&agrave;na&uuml; aggamakkh&agrave;yati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yampi bho sama&otilde;o gotamo sa&iuml;gh&atilde; ga&otilde;&atilde; ga&otilde;&agrave;cariyo puthutitthakar&agrave;na&uuml; aggamakkh&agrave;yati, imin&agrave;pa&iuml;gena na arahati so bhava&uuml; gotamo amh&agrave;ka&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;. Atha kho mayameva arah&agrave;ma ta&uuml; bhavanta&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yath&agrave; kho pana bho ekesa&uuml; sama&otilde;abr&agrave;hma&otilde;&agrave;na&uuml; yath&agrave; v&agrave; tath&agrave; v&agrave; yaso samud&agrave;gacchati na heva&uuml; sama&otilde;assa gotamassa yaso samud&agrave;gato. Atha kho anuttar&agrave;ya vijj&agrave;cara&otilde;asampad&agrave;ya sama&otilde;assa gotamassa yaso samud&agrave;gato. . .</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sama&otilde;a&uuml; khalu bho gotama&uuml; r&agrave;j&agrave; m&agrave;gadho seniyo bimbis&agrave;ro saputto sabhariyo sapariso s&agrave;macco p&agrave;&otilde;ehi sara&otilde;a&uuml; gato.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yampi bho sama&otilde;a&uuml; gotama&uuml; r&agrave;j&agrave; m&agrave;gadho seniyo bimbis&agrave;ro saputto sabhariyo sapariso s&agrave;macco p&agrave;&otilde;ehi sara&otilde;a&uuml; gato, imin&agrave;pa&iuml;gena na arahati so bhava&uuml; gotamo amh&agrave;ka&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;. Atha kho mayameva arah&agrave;ma ta&uuml; bhavanta&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sama&otilde;a&uuml; khalu bho gotama&uuml; r&agrave;j&agrave; pasenad&atilde; kosalo saputto sabhariyo sapariso s&agrave;macco p&agrave;&otilde;ehi sara&otilde;a&uuml; gato.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yampi bho sama&otilde;a&uuml; gotama&uuml; r&agrave;j&agrave; pasenad&atilde; kosalo saputto sabhariyo sapariso s&agrave;macco p&agrave;&otilde;ehi sara&otilde;a&uuml; gato, imin&agrave;pa&iuml;gena na arahati so bhava&uuml; gotamo amh&agrave;ka&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;. Atha kho mayameva arah&agrave;ma ta&uuml; bhavanta&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sama&otilde;a&uuml; khalu bho gotama&uuml; br&agrave;hma&otilde;o pokkharas&agrave;t&atilde; saputto sabhariyo sapariso s&agrave;macco p&agrave;&otilde;ehi sara&otilde;a&uuml; gato.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yampi bho sama&otilde;a&uuml; gotama&uuml; br&agrave;hma&otilde;o pokkharas&agrave;t&atilde; saputto sabhariyo sapariso s&agrave;macco p&agrave;&otilde;ehi sara&otilde;a&uuml; gato. Imin&agrave;pa&iuml;gena na arahati so bhava&uuml; gotamo amh&agrave;ka&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;. Atha kho mayameva arah&agrave;ma ta&uuml; bhavanta&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sama&otilde;o khalu bho gotamo ra¤¤o m&agrave;gadhassa seniyassa bimbis&agrave;rassa sakkato garukato m&agrave;nito p&aring;jito apacito.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yampi bho sama&otilde;o gotamo ra¤¤o m&agrave;gadhassa seniyassa bimbis&agrave;rassa sakkato garukato m&agrave;nino p&aring;jito apacito, imin&agrave;pa&iuml;gena na arahati so bhava&uuml; gotamo amh&agrave;ka&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;. Atha kho mayameva arah&agrave;ma ta&uuml; bhavanta&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sama&otilde;o khalu bho gotamo ra¤¤o pasenadissa kosalassa sakkato garukato m&agrave;nito p&aring;jito apacito.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yampi bho sama&otilde;o gotamo ra¤¤o pasenadissa kosalassa sakkato garukato m&agrave;nito p&aring;jito apacito, imin&agrave;pa&iuml;gena na arahati so bhava&uuml; gotamo amh&agrave;ka&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;. Atha kho mayameva arah&agrave;ma ta&uuml; bhavanta&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sama&otilde;o khalu bho gotamo br&agrave;hma&otilde;assa pokkharas&agrave;tissa sakkato garukato m&agrave;nito p&aring;jito apacito.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yampi bho sama&otilde;o gotamo br&agrave;hma&otilde;assa pokkharas&agrave;tissa sakkato garukato m&agrave;nito p&aring;jito apacito, imin&agrave;pa&iuml;gena na arahati so bhava&uuml; gotamo amh&agrave;ka&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;. Atha kho mayameva arah&agrave;ma ta&uuml; bhavanta&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 117] [\q 117/] sama&otilde;o khalu bho gotamo campa&uuml; anuppatto camp&agrave;ya&uuml; viharati gaggar&agrave;ya pokkhara&otilde;iy&agrave; t&atilde;re. Ye kho pana bho keci sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; amh&agrave;ka&uuml; g&agrave;makkhetta&uuml; &agrave;gacchanti, atith&atilde; no te honti. Atith&atilde; kho panamhehi sakk&agrave;tabb&agrave; garuk&agrave;tabb&agrave; m&agrave;netabb&agrave; p&aring;jetabb&agrave; apacetabb&agrave;. Yampi bho sama&otilde;o gotamo campa&uuml; anuppatto camp&agrave;ya&uuml; viharati gaggar&agrave;ya pokkhara&otilde;iy&agrave; t&atilde;re. Atithamh&agrave;ka&uuml; sama&otilde;o gotamo. Atithi kho panamhehi sakk&agrave;tabbo garuk&agrave;tabbo m&agrave;netabbo p&aring;jetabbo apacetabbo. Imin&agrave;pa&iuml;gena na arahati so bhava&uuml; gotamo amh&agrave;ka&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;. Atha kho pana mayameva arah&agrave;ma ta&uuml; bhavanta&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ettake kho aha&uuml; bho tassa bhoto gotamassa gu&otilde;e pariy&agrave;pu&otilde;&agrave;mi. No ca kho so bhava&uuml; gotamo ettakava&otilde;&otilde;o. Aparim&agrave;&otilde;ava&otilde;&otilde;o hi so bhava&uuml; gotamo"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 234] [\x 234/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. Eva&uuml; vutte te br&agrave;hma&otilde;&agrave; so&otilde;ada&otilde;&oacute;a&uuml; br&agrave;hma&otilde;a&uuml; etadavocu&uuml;: 'yath&agrave; kho bhava&uuml; so&otilde;ada&otilde;&oacute;o sama&otilde;assa gotamassa va&otilde;&otilde;e bh&agrave;sati ito ce'pi so bhava&uuml; gotamo yojanasate viharati, alameva saddhena kulaputtena dassan&agrave;ya upasa&iuml;kamitu&uuml; api pu&ntilde;osena1. Tena hi bho sabbeva maya&uuml; sama&otilde;a&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamiss&agrave;m&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho so&otilde;ada&otilde;&oacute;o br&agrave;hma&otilde;o mahat&agrave; br&agrave;hma&otilde;aga&otilde;ena saddhi&uuml; yena gaggar&agrave; pokkhara&otilde;&atilde; tenupasa&iuml;kami.</FONT> </P>
<FONT FACE="Times_CSX+"><P>10. Atha kho so&otilde;ada&otilde;&oacute;assa br&agrave;hma&otilde;assa tirovanasa&otilde;&oacute;agatassa eva&uuml; cetaso parivitakko udap&agrave;di: "aha¤ceva kho pana sama&otilde;a&uuml; gotama&uuml; pa¤ha&uuml; puccheyya&uuml;, tatra ce ma&uuml; sama&otilde;o gotamo eva&uuml; vadeyya: 'na kho esa br&agrave;hma&otilde;a pa¤ho eva&uuml; pucch&atilde;tabbo, eva&uuml; n&agrave;mesa buhma&otilde;a pa¤ho pucchitabbo'ti. Tena ma&uuml; aya&uuml; paris&agrave; paribhaveyya: 'b&agrave;lo so&otilde;ada&otilde;&oacute;o br&agrave;hma&otilde;o abyatto, [PTS Page 118] [\q 118/] n&agrave;sakkhi sama&otilde;a&uuml; gotama&uuml; yoniso pa¤ha&uuml; pucchitunti'. Ya&uuml; kho pan&agrave;ya&uuml; paris&agrave; paribhaveyya, yaso'pi tassa h&agrave;yetha, yassa kho pana yaso h&agrave;yetha bhog&agrave;'pi tassa h&agrave;yeyyu&uuml;. Yasoladdh&agrave; kho panamh&agrave;ka&uuml; bhog&agrave;. Ma¤ceva kho pana sama&otilde;o gotamo pa¤ha&uuml; puccheyya, tassa c&agrave;ha&uuml; pa¤hassa veyy&agrave;kara&otilde;ena citta&uuml; na &agrave;r&agrave;dheyya&uuml;, tatra ce ma&uuml; sama&otilde;o gotamo eva&uuml; vadeyya: 'na kho esa br&agrave;hma&otilde;a pa¤ho eva&uuml; vy&agrave;k&agrave;tabbo. Eva&uuml; n&agrave;mesa br&agrave;hma&otilde;a pa¤ho vy&agrave;k&agrave;tabbo'ti, tena ma&uuml; aya&uuml; paris&agrave; paribhaveyya: 'b&agrave;lo so&otilde;a&otilde;&oacute;o br&agrave;hma&otilde;o, abyatto n&agrave;sakkhi sama&otilde;assa gotamassa pa¤hassa veyy&agrave;kara&otilde;ena citta&uuml; &agrave;r&agrave;dhetunti. Ya&uuml; kho pan&agrave;ya&uuml; paris&agrave; paribhaveyya, yaso'pi tassa h&agrave;yetha. Yassa kho pana yaso h&agrave;yetha bhog&agrave;pi tassa h&agrave;yeyyu&uuml;. Yasoladdh&agrave; kho panamh&agrave;ka&uuml; bhog&agrave;. Aha&uuml; ceva kho pana eva&uuml; sam&atilde;pagato sam&agrave;no adisv&agrave;'va sama&otilde;a&uuml; gotama&uuml; nivatteyya&uuml;, tena ma&uuml; aya&uuml; paris&agrave; paribhaveyya: 'b&agrave;lo so&otilde;ada&otilde;&oacute;o br&agrave;hma&otilde;o abyatto m&agrave;natthaddho bh&atilde;to ca. No visahi sama&otilde;a&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;. Katha&uuml; hi n&agrave;ma sam&atilde;pagato sam&agrave;no adisv&agrave; sama&otilde;a&uuml; gotama&uuml; nivattissat&atilde;?'Ti. Ya&uuml; kho pan&agrave;ya&uuml; paris&agrave; paribhaveyya yaso'pi tassa h&agrave;yetha. Yassa kho pana yaso h&agrave;yetha, bhog&agrave;'pi tassa h&agrave;yeyyu&uuml;. Yasoladdh&agrave; kho panamh&agrave;ka&uuml; bhog&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>11. Atha kho so&otilde;ada&otilde;&oacute;o br&agrave;hma&otilde;o yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavat&agrave; saddhi&uuml; sammodi. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Campeyyak&agrave;pi kho br&agrave;hma&otilde;agahapatik&agrave; appekacce bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Appekacce bhagavat&agrave; saddhi&uuml; sammodi&uuml;su. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Appekacce yena bhagav&agrave; tena¤jali&uuml; pan&agrave;metv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Appekacce n&agrave;magotta&uuml; s&agrave;vetv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Appekacce tu&otilde;h&atilde;bh&aring;t&agrave; ekamanta&uuml; nis&atilde;di&uuml;su.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Pu&ntilde;a&uuml;sen&agrave;ti'pi p&agrave;&ntilde;ho kesuci potthakesu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 236] [\x 236/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>12. [PTS Page 119] [\q 119/] tatrapi suda&uuml; so&otilde;ada&otilde;&oacute;o br&agrave;hma&otilde;o etadeva bahulamanuvitakkento nisinno hoti. "Aha&uuml; ceva kho pana sama&otilde;a&uuml; gotama&uuml; pa¤ha&uuml; puccheyya&uuml; tatra ce ma&uuml; sama&otilde;o gotamo eva&uuml; vadeyya 'na kho esa br&agrave;hma&otilde;a pa¤ho pucch&atilde;tabbo'ti, tena ma&uuml; aya&uuml; paris&agrave; paribhaveyya 'b&agrave;lo so&otilde;ada&otilde;&oacute;o br&agrave;hma&otilde;o abyatto, n&agrave;sakkhi sama&otilde;a&uuml; gotama&uuml; yoniso pa¤ha&uuml; pucachitunti' ya&uuml; kho pan&agrave;ya&uuml; paris&agrave; paribhaveyya yaso'pi tassa h&agrave;yetha. Yassa kho pana yaso h&agrave;yetha bhog&agrave;pi tassa h&agrave;yeyyu&uuml;. Yasoladdh&agrave; kho panamh&agrave;ka&uuml; bhog&agrave;. Ma¤ceva kho pana sama&otilde;o gotamo pa¤ha&uuml; puccheyya, tassa c&agrave;ha&uuml; pa¤hassa veyy&agrave;kara&otilde;ena citta&uuml; na &agrave;r&agrave;dheyya&uuml;, tatra ce ma&uuml; sama&otilde;o gotamo eva&uuml; vadeyya 'na kho esa br&agrave;hma&otilde;a, pa¤ho eva&uuml; vy&agrave;k&agrave;tabbo, eva&uuml; n&agrave;mesa br&agrave;hma&otilde;a pa¤ho vy&agrave;k&agrave;tabbo'ti, tena ma&uuml; aya&uuml; paris&agrave; paribhaveyya: 'b&agrave;lo so&otilde;ada&otilde;&oacute;o br&agrave;hma&otilde;o abyatto, n&agrave;sakkhi sama&otilde;assa gotamassa pa¤hassa veyy&agrave;kara&otilde;ena citta&uuml; &agrave;r&agrave;dhetunti. ' Ya&uuml; kho pan&agrave;ya&uuml; paris&agrave; paribhaveyya yaso'pi tassa h&agrave;yetha yassa kho pana yaso h&agrave;yetha bhog&agrave;pi tassa h&agrave;yeyyu&uuml;. Yasoladdh&agrave; kho panambh&agrave;ka&uuml; bhog&agrave;. Aho vata ma&uuml; sama&otilde;o gotamo sake &agrave;cariyake tevijjake pa¤ha&uuml; puccheyya. Addh&agrave;vatass&agrave;ha&uuml; citta&uuml; &agrave;r&agrave;dheyya&uuml; pa¤hassa veyy&agrave;kara&otilde;en&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>13. Atha kho bhagavato so&otilde;ada&otilde;&oacute;assa br&agrave;hma&otilde;assa cetas&agrave; cetoparivitakkama¤¤&agrave;ya etadahosi: "viha¤¤ati kho aya&uuml; so&otilde;ada&otilde;&oacute;o br&agrave;hma&otilde;o sakena cittena. Yann&aring;n&agrave;ha&uuml; so&otilde;ada&otilde;&oacute;a&uuml; br&agrave;hma&otilde;a&uuml; sake &agrave;cariyake tevijjake pa¤ha&uuml; puccheyyanti. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho bhagav&agrave; so&otilde;ada&otilde;&oacute;a&uuml; br&agrave;hma&otilde;a&uuml; etadavoca: "kat&atilde;hi pana br&agrave;hma&otilde;a a&iuml;gehi samann&agrave;gata&uuml; br&agrave;hma&otilde;&agrave; br&agrave;hma&otilde;a&uuml; pa¤¤apenti br&agrave;hma&otilde;o'sm&atilde;ti ca vadam&agrave;no samm&agrave; vadeyya na ca pana mus&agrave;v&agrave;da&uuml; &agrave;pajjeyy&agrave;?"Ti</FONT> </P>
<FONT FACE="Times_CSX+"><P>14. Atha kho so&otilde;ada&otilde;&oacute;assa br&agrave;hma&otilde;assa etadahosi: [PTS Page 120] [\q 120/] ya&uuml; vata no ahosi icchita&uuml;, ya&uuml; &agrave;ka&iuml;khita&uuml;, ya&uuml; adhippeta&uuml;, ya&uuml; abhipatthita&uuml; 'aho vata ma&uuml; sama&otilde;o gotamo sake &agrave;cariyake tevijjake pa¤ha&uuml; puccheyya, addh&agrave; vatass&agrave;ha&uuml; citta&uuml; &agrave;r&agrave;dheyya&uuml; pa¤hassa veyy&agrave;&otilde;en&agrave;'ti, tatra ma&uuml; sama&otilde;o gotamo sake &agrave;cariyake tevijjake pa¤ha&uuml; pucchati. Addh&agrave; vatass&agrave;ha&uuml; citta&uuml; &agrave;r&agrave;dhess&agrave;mi pa¤hassa veyy&agrave;kara&otilde;en&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>15. Atha kho so&otilde;ada&otilde;&oacute;o br&agrave;hma&otilde;o abbhunn&agrave;metv&agrave; k&agrave;ya&uuml; anuviloketv&agrave; parisa&uuml; bhagavanta&uuml; etadavoca: "pa¤cahi bho gotama a&iuml;gehi samann&agrave;gata&uuml; br&agrave;hma&otilde;&agrave; br&agrave;hma&otilde;a&uuml; pa¤¤&agrave;penti 'br&agrave;hma&otilde;o'sm&atilde;ti ca vadam&agrave;no samm&agrave; vadeyya na ca pana mus&agrave;v&agrave;da&uuml; &agrave;pajjeyya. Katamehi pa¤cahi? Idha bho gotama br&agrave;hma&otilde;o ubhato suj&agrave;to hoti m&agrave;tito ca pitito ca, sa&uuml;suddhagaha&otilde;iko y&agrave;va sattam&agrave; pit&agrave;mahayug&agrave;, akkhitto anupakku&ntilde;&ntilde;ho j&agrave;tiv&agrave;dena. Ajjh&agrave;yako hoti mantadharo ti&otilde;&otilde;a&uuml; ved&agrave;na&uuml; p&agrave;rag&aring; sanigha&otilde;&oacute;uke&ntilde;ubh&agrave;na&uuml; s&agrave;kkharappabhed&agrave;na&uuml; itih&agrave;sapa¤cam&agrave;na&uuml;, padako veyy&agrave;kara&otilde;o lok&agrave;yatamah&agrave;purisalakkha&otilde;esu anavayo:</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 238] [\x 238/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Abhir&aring;po hoti dassan&atilde;yo p&agrave;s&agrave;diko param&agrave;ya va&otilde;&otilde;apokkharat&agrave;ya samann&agrave;gato, brahmava&otilde;&otilde;&atilde; brahmavaccas&atilde; akkhudd&agrave;vak&agrave;so dassan&agrave;ya. S&atilde;lav&agrave; hoti vuddhas&atilde;l&atilde; vuddhas&atilde;lena samann&agrave;gato, pa&otilde;&oacute;ito ca hoti medh&agrave;v&atilde;, pa&ntilde;hamo v&agrave; dutiyo v&agrave; suja&uuml; pagga&otilde;hant&agrave;na&uuml;. Imehi kho bho gotama pa¤cahi a&iuml;gehi samann&agrave;gata&uuml; br&agrave;hma&otilde;&agrave; br&agrave;hma&otilde;a&uuml; pa¤¤&agrave;penti. Br&agrave;hma&otilde;o'sm&atilde;ti ca vadam&agrave;no samm&agrave; vadeyya na ca pana mus&agrave;v&agrave;da&uuml; &agrave;pajjeyy&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>16. "Imesa&uuml; pana br&agrave;hma&otilde;a pa¤canna&uuml; a&iuml;g&agrave;na&uuml; sakk&agrave; eka&uuml; a&iuml;ga&uuml; &ntilde;hapetv&agrave; cat&aring;hi a&iuml;gehi samann&agrave;gata&uuml; br&agrave;hma&otilde;a&uuml; pa¤¤&agrave;petu&uuml; br&agrave;hma&otilde;o'sm&atilde;ti ca vadam&agrave;no samm&agrave; vadeyya na ca pana mus&agrave;v&agrave;da&uuml; &agrave;pajjeyy&agrave;?"Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>17. "Sakk&agrave; bho gotama. Imesa&uuml; hi bho gotama pa¤canna&uuml; a&iuml;g&agrave;na&uuml; va&otilde;&otilde;a&uuml; &ntilde;hapay&agrave;ma. Ki&uuml; hi va&otilde;&otilde;o karissati? Yato kho bho gotama br&agrave;hma&otilde;o ubhato suj&agrave;to hoti m&agrave;tito ca pitito ca, sa&uuml;suddhagaha&otilde;iko y&agrave;va sattam&agrave; [PTS Page 121] [\q 121/] pit&agrave;mahayug&agrave;, akkhitto anupakku&ntilde;&ntilde;ho j&agrave;tiv&agrave;dena. Ajjh&agrave;yako ca hoti mantadharo, ti&otilde;&otilde;a&uuml; ved&agrave;na&uuml; p&agrave;rag&aring; sanigha&otilde;&oacute;uke&ntilde;ubh&agrave;na&uuml; s&agrave;kkharappabhed&agrave;na&uuml; itih&agrave;sapa¤cam&agrave;na&uuml;, padako, veyy&agrave;kara&otilde;o, lok&agrave;yatamah&agrave;purisalakkha&otilde;esu anavayo. S&atilde;lav&agrave; ca hoti vuddhas&atilde;l&atilde; vuddhas&atilde;lena samann&agrave;gato, pa&otilde;&oacute;ito ca hoti medh&agrave;v&atilde; pa&ntilde;hamo v&agrave; dutiyo v&agrave; suja&uuml; pagga&otilde;hant&agrave;na&uuml;. Imehi kho bho gotama cat&aring;ha&iuml;gehi samann&agrave;gata&uuml; br&agrave;hma&otilde;&agrave; br&agrave;hma&otilde;a&uuml; pa¤¤&agrave;penti br&agrave;hma&otilde;o'sm&atilde;ti ca vadam&agrave;no samm&agrave; vadeyya, na ca pana mus&agrave;v&agrave;da&uuml; &agrave;pajjeyy&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>18. "Imesa&uuml; pana br&agrave;hma&otilde;a catunna&uuml; a&iuml;g&agrave;na&uuml; sakk&agrave; eka&uuml; a&iuml;ga&uuml; &ntilde;hapayitv&agrave; t&atilde;hi a&iuml;gehi samann&agrave;gata&uuml; br&agrave;hma&otilde;a&uuml; pa¤¤&agrave;petu&uuml; br&agrave;hma&otilde;osm&atilde;ti ca vadam&agrave;no samm&agrave; vadeyya na ca pana mus&agrave;v&agrave;da&uuml; &agrave;pajjeyy&agrave;?"Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>19. "Sakk&agrave; bho gotama. Imesa&uuml; hi bho gotama catunna&uuml; a&iuml;g&agrave;na&uuml; mante &ntilde;hapay&agrave;ma. Ki&uuml; hi mant&agrave; karissanti? Yato kho bho gotama br&agrave;hma&otilde;o ubhato suj&agrave;to hoti m&agrave;tito ca pitito ca, sa&uuml;suddhagaha&otilde;iko y&agrave;va sattam&agrave; pit&agrave;mahayug&agrave;, akkhitto anupakku&ntilde;&ntilde;ho j&agrave;tiv&agrave;dena, s&atilde;lav&agrave; ca hoti vuddhas&atilde;l&atilde; vuddhas&atilde;lena samann&agrave;gato, pa&otilde;&oacute;ito ca hoti medh&agrave;v&atilde;, pa&ntilde;hamo v&agrave; dutiyo v&agrave; suja&uuml; pagga&otilde;hant&agrave;na&uuml;. Imehi kho bho gotama cat&aring;ha&iuml;gehi samann&agrave;gata&uuml; br&agrave;hma&otilde;&agrave; br&agrave;hma&otilde;a&uuml; pa¤¤&agrave;penti br&agrave;hma&otilde;o'sm&atilde;ti ca vadam&agrave;no samm&agrave; vadeyya na ca pana mus&agrave;v&agrave;da&uuml; &agrave;pajjeyy&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 240] [\x 240/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>20. "Imesa&uuml; pana br&agrave;hma&otilde;a ti&otilde;&otilde;a&uuml; a&iuml;g&agrave;na&uuml; sakk&agrave; eka&uuml; a&iuml;ga&uuml; &ntilde;hapetv&agrave; dv&atilde;ha&iuml;gehi samann&agrave;gata&uuml; br&agrave;hma&otilde;a&uuml; pa¤¤&agrave;petu&uuml;, br&agrave;hma&otilde;osm&atilde;ti ca vadam&agrave;no samm&agrave; vadeyya na ca pana mus&agrave;v&agrave;da&uuml; &agrave;pajjeyy&agrave;?"Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>21. "Sakk&agrave; bho gotama, imesa&uuml; hi bho gotama ti&otilde;&otilde;a&uuml; a&iuml;g&agrave;na&uuml; j&agrave;ti&uuml; &ntilde;hapay&agrave;ma. Ki&uuml; hi j&agrave;ti karissati? Yato kho bho gotama br&agrave;hma&otilde;o s&atilde;lav&agrave; hoti vuddhas&atilde;l&atilde; vuddhas&atilde;lena samann&agrave;gato, pa&otilde;&oacute;ito ca hoti medh&agrave;v&atilde; pa&ntilde;hamo v&agrave; dutiyo v&agrave; suja&uuml; pagga&otilde;hant&agrave;na&uuml;. Imehi kho bho gotama dv&atilde;ha&iuml;gehi samann&agrave;gata&uuml; br&agrave;hma&otilde;&agrave; br&agrave;hma&otilde;a&uuml; pa¤¤&agrave;penti. Br&agrave;hma&otilde;o'sm&atilde;ti ca vadam&agrave;no samm&agrave; vadeyya na ca pana mus&agrave;v&agrave;da&uuml; &agrave;pajjeyy&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>22. [PTS Page 122] [\q 122/] eva&uuml; vutte te br&agrave;hma&otilde;&agrave; so&otilde;ada&otilde;&oacute;a&uuml; br&agrave;hma&otilde;a&uuml; etadavocu&uuml;: "m&agrave; bhava&uuml; so&otilde;ada&otilde;&oacute;o eva&uuml; avaca. M&agrave; bhava&uuml; so&otilde;ada&otilde;&oacute;o eva&uuml; avaca. Apavadateva bhava&uuml; so&otilde;ada&otilde;&oacute;o va&otilde;&otilde;a&uuml;, apavadati mante, apavadati j&agrave;ti&uuml;. Eka&uuml;sena bhava&uuml; so&otilde;ada&otilde;&oacute;o sama&otilde;asseva gotamassa v&agrave;da&uuml; anupakkhandat&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>23. Atha kho bhagav&agrave; te br&agrave;hma&otilde;e etadavoca: "sace kho tumh&agrave;ka&uuml; br&agrave;hma&otilde;&agrave; eva&uuml; hoti, 'appassuto ca so&otilde;ada&otilde;&oacute;o br&agrave;hma&otilde;o, akaly&agrave;&otilde;av&agrave;kkara&otilde;o ca so&otilde;ada&otilde;&oacute;o br&agrave;hma&otilde;o, duppa¤¤o ca so&otilde;ada&otilde;&oacute;o br&agrave;hma&otilde;o sama&otilde;ena gotamena saddhi&uuml; asmi&uuml; vacane pa&ntilde;imantetunti, ti&ntilde;&ntilde;hatu so&otilde;ada&otilde;&oacute;o br&agrave;hma&otilde;o, tumhe may&agrave; saddhi&uuml; mantavho. Sace pana tumh&agrave;ka&uuml; br&agrave;hma&otilde;&agrave; eva&uuml; hoti: "bahussuto ca so&otilde;ada&otilde;&oacute;o br&agrave;hma&otilde;o, kaly&agrave;&otilde;av&agrave;kkara&otilde;o ca so&otilde;ada&otilde;&oacute;o br&agrave;hma&otilde;o, pa&otilde;&oacute;ito ca so&otilde;ada&otilde;&oacute;o br&agrave;hma&otilde;o, pahoti ca so&otilde;ada&otilde;&oacute;o br&agrave;hma&otilde;o sama&otilde;ena gotamena saddhi&uuml; asmi&uuml; vacane pa&ntilde;imantetunti' ti&ntilde;&ntilde;hatha tumhe, so&otilde;ada&otilde;&oacute;o br&agrave;hma&otilde;o may&agrave; saddhi&uuml; pa&ntilde;imantet&aring;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>24. Eva&uuml; vutte so&otilde;ada&otilde;&oacute;o br&agrave;hma&otilde;o bhagavanta&uuml; etadavoca: "ti&ntilde;&ntilde;hatu bhava&uuml; gotamo. Tu&otilde;h&atilde; bhava&uuml; gotamo hotu. Ahameva tesa&uuml; sahadhammena pa&ntilde;ivacana&uuml; kariss&agrave;m&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho so&otilde;ada&otilde;&oacute;o br&agrave;hma&otilde;o te br&agrave;hma&otilde;e etadavoca: "m&agrave; bhavanto eva&uuml; avacuttha, m&agrave; bhavanto eva&uuml; avacuttha: 'apavadateva bhava&uuml; so&otilde;ada&otilde;&oacute;o va&otilde;&otilde;a&uuml;, apavadati mante, apavadati j&agrave;ti&uuml;, eka&uuml;sena. Bhava&uuml; so&otilde;ada&otilde;&oacute;o [PTS Page 123] [\q 123/] sama&otilde;asseva gotamassa v&agrave;da&uuml; anupakkhandat&atilde;'ti n&agrave;ha&uuml; bho apavad&agrave;mi va&otilde;&otilde;a&uuml; v&agrave; mante v&agrave; j&agrave;ti&uuml; v&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 242] [\x 242/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>25. Tena kho pana samayena so&otilde;ada&otilde;&oacute;assa br&agrave;hma&otilde;assa bh&agrave;gineyyo a&iuml;gako n&agrave;ma m&agrave;&otilde;avako tassa&uuml; paris&agrave;ya&uuml; nisinno hoti. Atha kho so&otilde;ada&otilde;&oacute;o br&agrave;hma&otilde;o te br&agrave;hma&otilde;e etadavoca: "passanti no bhonto ima&uuml; a&iuml;gaka&uuml; m&agrave;&otilde;avaka&uuml; amh&agrave;ka&uuml; bh&agrave;gineyyanti?"</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Eva&uuml; bho. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>"A&iuml;gako kho bho m&agrave;&otilde;avako abhir&aring;po dassan&atilde;yo p&agrave;s&agrave;diko param&agrave;ya va&otilde;&otilde;apokkharat&agrave;ya samann&agrave;gato brahmava&otilde;&otilde;&atilde; brahmavaccas&atilde; akkhudd&agrave;vak&agrave;so dassan&agrave;ya. N&agrave;ssa imissa&uuml; paris&agrave;ya&uuml; samasamo atthi va&otilde;&otilde;ena, &ntilde;hapetv&agrave; sama&otilde;a&uuml; gotama&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>A&iuml;gako kho bho m&agrave;&otilde;avako ajjh&agrave;yako mantadharo, ti&otilde;&otilde;a&uuml; ved&agrave;na&uuml; p&agrave;rag&aring; sanigha&otilde;&oacute;uke&ntilde;ubh&agrave;na&uuml; s&agrave;kkharappabhed&agrave;na&uuml; itih&agrave;sapa¤cam&agrave;na&uuml;. Padako veyy&agrave;kara&otilde;o lok&agrave;yatamah&agrave;purisalakkha&otilde;esu anavayo. Ahamassa mante v&agrave;cet&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>A&iuml;gako kho bho m&agrave;&otilde;avako ubhato suj&agrave;to m&agrave;tito ca pitito ca, sa&uuml;suddhagaha&otilde;iko y&agrave;va sattam&agrave; pit&agrave;mahayug&agrave;, akkhitto anupakku&ntilde;&ntilde;ho j&agrave;tiv&agrave;dena. Ahamassa m&agrave;t&agrave;pitaro j&agrave;n&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>A&iuml;gako kho bho m&agrave;&otilde;avako p&agrave;&otilde;ampi haneyya adinnampi &agrave;diyeyya parad&agrave;rampi gaccheyya mus&agrave;pi bha&otilde;eyya majjampi piveyya, etthad&agrave;ni bho ki&uuml; va&otilde;&otilde;o karissati, ki&uuml; mant&agrave;, ki&uuml; j&agrave;ti. ?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yato kho bho br&agrave;hma&otilde;o s&atilde;lav&agrave; ca hoti vuddhas&atilde;l&atilde; vuddhas&atilde;lena samann&agrave;gato, pa&otilde;&oacute;ito ca hoti medh&agrave;v&atilde; pa&ntilde;hamo v&agrave; dutiyo v&agrave; suja&uuml; pagga&otilde;hant&agrave;na&uuml;. Imehi kho bho dv&atilde;ha&iuml;gehi samann&agrave;gata&uuml; br&agrave;hma&otilde;&agrave; br&agrave;hma&otilde;a&uuml; pa¤¤&agrave;penti. Br&agrave;hma&otilde;o'sm&atilde;ti ca vadam&agrave;no samm&agrave; vadeyya, na ca pana mus&agrave;v&agrave;da&uuml; &agrave;pajjeyy&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>26. "Imesa&uuml; pana br&agrave;hma&otilde;a dvinna&uuml; a&iuml;g&agrave;na&uuml; sakk&agrave; eka&uuml; a&iuml;ga&uuml; &ntilde;hapayitv&agrave; ekena a&iuml;gena samann&agrave;gata&uuml; br&agrave;hma&otilde;a&uuml; pa¤¤&agrave;petu&uuml;, br&agrave;hma&otilde;o'sm&atilde;ti ca vadam&agrave;no samm&agrave; vadeyya. Na ca pana mus&agrave;v&agrave;da&uuml; &agrave;pajjeyy&agrave;?"Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 124] [\q 124/] "no hida&uuml; bho gotama. S&atilde;laparidhot&agrave; hi bho gotama pa¤¤&agrave;. Pa¤¤&agrave;paridhota&uuml; s&atilde;la&uuml;. Yattha s&atilde;la&uuml; tattha pa¤¤&agrave;. Yattha pa¤¤&agrave; tattha s&atilde;la&uuml;. S&atilde;lavato pa¤¤&agrave;, pa¤¤avato s&atilde;la&uuml;. S&atilde;lapa¤¤&agrave;&otilde;a&uuml; ca pana lokasmi&uuml; aggamakkh&agrave;yati. Seyyath&agrave;pi bho gotama hatthena v&agrave; hattha&uuml; dhoveyya p&agrave;dena v&agrave; p&agrave;da&uuml; dhoveyya, evameva kho bho gotama s&atilde;laparidhot&agrave; pa¤¤&agrave;, pa¤¤&agrave;paridhota&uuml; s&atilde;la&uuml;. Yattha s&atilde;la&uuml; tattha pa¤¤&agrave;, yattha pa¤¤&agrave; tattha s&atilde;la&uuml;. S&atilde;lavato pa¤¤&agrave;, pa¤¤&agrave;vato s&atilde;la&uuml;. S&atilde;lapa¤¤&agrave;&otilde;a¤ca pana lokasmi&uuml; aggamakkh&agrave;yati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 244] [\x 244/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Evameta&uuml; br&agrave;hma&otilde;a s&atilde;laparidhot&agrave; hi br&agrave;hma&otilde;a pa¤¤&agrave;, pa¤¤&agrave;paridhota&uuml; s&atilde;la&uuml;. Yattha s&atilde;la&uuml; tattha pa¤¤&agrave;, yattha pa¤¤&agrave; tattha s&atilde;la&uuml;. S&atilde;lavato pa¤¤&agrave;, pa¤¤avato s&atilde;la&uuml;. S&atilde;lapa¤¤&agrave;&otilde;a¤ca pana lokasmi&uuml; aggamakkh&agrave;yati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Katama&uuml; pana ta&uuml; br&agrave;hma&otilde;a s&atilde;la&uuml;? Katam&agrave; s&agrave; pa¤¤&agrave;"ti</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Ettakaparam&agrave;'va maya&uuml; bho gotama etasmi&uuml; atthe. S&agrave;dhu vata bhavanta&uuml;yeva gotama&uuml; pa&ntilde;ibh&agrave;tu etassa bh&agrave;sitassa attho"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Tena hi br&agrave;hma&otilde;a su&otilde;&agrave;hi, s&agrave;dhuka&uuml; manasi karohi, bh&agrave;siss&agrave;m&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Eva&uuml; bho'ti kho so&otilde;ada&otilde;&oacute;o br&agrave;hma&otilde;o bhagavato paccassosi. Bhagav&agrave; etadavoca:</FONT> </P>
<FONT FACE="Times_CSX+"><P>25 . "Idha br&agrave;hma&otilde;a tath&agrave;gato loke uppajjati araha&uuml; samm&agrave; sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;. So ima&uuml; loka&uuml; sadevaka&uuml; sam&agrave;raka&uuml; sabrahmaka&uuml; sassama&otilde;abr&agrave;hma&otilde;i&uuml; paja&uuml; sadevamanussa&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; pavedeti. So dhamma&uuml; deseti &agrave;dikaly&agrave;&otilde;a&uuml; majjhekaly&agrave;&otilde;a&uuml; pariyos&agrave;nakaly&agrave;&otilde;a&uuml; s&agrave;ttha&uuml; sabya¤jana&uuml; kevalaparipu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; pak&agrave;seti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ta&uuml; dhamma&uuml; su&otilde;&agrave;ti gahapati v&agrave; gahapatiputto v&agrave; a¤¤atarasmi&uuml; v&agrave; kule pacc&agrave;j&agrave;to. So ta&uuml; dhamma&uuml; sutv&agrave; tath&agrave;gate saddha&uuml; pa&ntilde;ilabhati. So tena saddh&agrave;pa&ntilde;il&agrave;bhena samann&agrave;gato iti pa&ntilde;isa&uuml;cikkhati: 'samb&agrave;dho ghar&agrave;v&agrave;so raj&agrave;patho. Abbhok&agrave;so pabbajj&agrave;. Nayida&uuml; sukara&uuml; ag&agrave;ra&uuml; ajjh&agrave;vasat&agrave; ekantaparipu&otilde;&otilde;a&uuml; ekantaparisuddha&uuml; sa&uuml;khalikhita&uuml; brahmacariya&uuml; caritu&uuml;. Yann&aring;n&agrave;ha&uuml; kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajeyya'nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So aparena samayena appa&uuml; v&agrave; bhogakkhandha&uuml; pah&agrave;ya mahanta&uuml; v&agrave; bhogakkhandha&uuml; pah&agrave;ya appa&uuml; v&agrave; ¤&agrave;tipariva&ntilde;&ntilde;a&uuml; pah&agrave;ya mahanta&uuml; v&agrave; ¤&agrave;tipariva&ntilde;&ntilde;a&uuml; pah&agrave;ya kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajati. So eva&uuml; pabbajito sam&agrave;no p&agrave;timokkhasa&uuml;varasa&uuml;vuto viharati &agrave;c&agrave;ragocarasampanno a&otilde;umattesu vajjesu bhayadass&agrave;v&atilde;. Sam&agrave;d&agrave;ya sikkhati sikkh&agrave;padesu k&agrave;yakammavac&atilde;kammena samann&agrave;gato kusalena. Parisuddh&agrave;j&atilde;vo s&atilde;lasampanno indriyesu guttadv&agrave;ro bhojane matta¤¤&aring; satisampaja¤¤esu samann&agrave;gato santu&ntilde;&ntilde;ho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha¤ca br&agrave;hma&otilde;a bhikkhu s&atilde;lasampanno hoti? Idha br&agrave;hma&otilde;a bhikkhu p&agrave;&otilde;&agrave;tip&agrave;ta&uuml; pah&agrave;ya p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti nihitada&otilde;&oacute;o nihitasattho lajj&atilde; day&agrave;panno. Sabbap&agrave;&otilde;abh&aring;tahit&agrave;nukamp&atilde; viharati. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Adinn&agrave;d&agrave;na&uuml; pah&agrave;ya adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti dinn&agrave;d&agrave;y&atilde; dinnap&agrave;&ntilde;ika&iuml;kh&atilde;. Athenena sucibh&aring;tena attan&agrave; virahati. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Abrahmacariya&uuml; pah&agrave;ya brahmac&agrave;r&atilde; hoti &agrave;r&agrave;c&agrave;r&atilde; virato methun&agrave; g&agrave;madhamm&agrave;. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Mus&agrave;v&agrave;da&uuml; pah&agrave;ya mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti saccav&agrave;d&atilde; saccasandho theto paccayiko avisa&uuml;v&agrave;dako lokassa. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pisu&otilde;a&uuml; v&agrave;ca&uuml; pah&agrave;ya pisu&otilde;&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirato hoti. Ito sutv&agrave; na amutra akkh&agrave;t&agrave; imesa&uuml; bhed&agrave;ya. Amutra v&agrave; sutv&agrave; na imesa&uuml; akkh&agrave;t&agrave; am&aring;sa&uuml; bhed&agrave;ya. Iti bhinn&agrave;na&uuml; v&agrave; sandh&agrave;t&agrave;, sahit&agrave;na&uuml; v&agrave; anuppad&agrave;t&agrave; samagg&agrave;r&agrave;mo samaggarato samagganandi&uuml; samaggakara&otilde;i&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pharusa&uuml; v&agrave;ca&uuml; pah&agrave;ya pharus&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirato hoti. Y&agrave; s&agrave; v&agrave;c&agrave; ne&euml;&agrave; ka&otilde;&otilde;asukh&agrave; peman&atilde;y&agrave;7 hadaya&iuml;gam&agrave; por&atilde; bahujanakant&agrave; bahujanaman&agrave;p&agrave;, tath&agrave;r&aring;pa&uuml;8 v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Samphappal&agrave;pa&uuml; pah&agrave;ya samphappal&agrave;p&agrave; pa&ntilde;ivirato hoti k&agrave;lav&agrave;d&atilde; bh&aring;tav&agrave;d&atilde; atthav&agrave;d&atilde; dhammav&agrave;d&atilde; vinayav&agrave;d&atilde;. Nidh&agrave;navati&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti k&agrave;lena s&agrave;padesa&uuml; pariyantavati&uuml; atthasa¤hita&uuml;. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>B&atilde;jag&agrave;mabh&aring;tag&agrave;masam&agrave;rambh&agrave; pa&ntilde;ivirato hoti. Ekabhattiko hoti ratt&aring;parato pa&ntilde;ivirato vik&agrave;labhojan&agrave;. Naccag&atilde;tav&agrave;ditavis&aring;kadassan&agrave; pa&ntilde;ivirato hoti. M&agrave;l&agrave;gandhavilepanadh&agrave;ra&otilde;ama&otilde;&oacute;anavibhusana&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirato hoti. Ucc&agrave;sayanamah&agrave;sayan&agrave; pa&ntilde;ivirato hoti. J&agrave;tar&aring;parajatapa&ntilde;iggaha&otilde;&agrave; pa&ntilde;ivirato hoti. &acirc;makadha¤¤apa&ntilde;iggaha&otilde;&agrave; pa&ntilde;ivirato hoti. &acirc;makama&uuml;sapa&ntilde;iggaha&otilde;&agrave; pa&ntilde;ivirato hoti. Itthikum&agrave;rikapa&ntilde;iggaha&otilde;&agrave; pa&ntilde;ivirato hoti. D&agrave;sid&agrave;sapa&ntilde;iggaha&otilde;&agrave; pa&ntilde;ivirato hoti. Aje&euml;akapa&ntilde;iggaha&otilde;&agrave; pa&ntilde;ivirato hoti. Kukku&ntilde;as&aring;karapa&ntilde;iggaha&otilde;&agrave; pa&ntilde;ivirato hoti. Hatthigavassava&euml;av&agrave; pa&ntilde;iggaha&otilde;&agrave; pa&ntilde;ivirato hoti. Khettavatthupa&ntilde;iggaha&otilde;&agrave; pa&ntilde;ivirato hoti. D&aring;teyyapahe&otilde;a gaman&agrave;nuyog&agrave; pa&ntilde;ivirato hoti. Kayavikkay&agrave; pa&ntilde;ivirato hoti. Tul&agrave;k&aring;&ntilde;aka&uuml;sak&aring;&ntilde;am&agrave;nak&aring;&ntilde;&agrave; pa&ntilde;ivirato hoti. Ukko&ntilde;anava¤cananikatis&agrave;ci yog&agrave; pa&ntilde;ivirato hoti. Chedanavadhabandhanavipar&agrave;mosa&agrave;lopasahas&agrave;k&agrave;r&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Cullas&atilde;la&uuml; ni&ntilde;&ntilde;hita&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;pa&uuml; b&atilde;jag&agrave;mabh&aring;tag&agrave;masam&agrave;rambha&uuml; anuyutt&agrave; viharanti, seyyath&atilde;da&uuml;: m&aring;lab&atilde;ja&uuml; khandhab&atilde;ja&uuml; phalub&atilde;ja&uuml; aggab&atilde;ja&uuml; bijab&atilde;jameva pa¤cama&uuml;. Iti v&agrave; itievar&aring;p&agrave; b&atilde;jag&agrave;mabh&aring;tag&agrave;masam&agrave;rambh&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;pa&uuml; sannidhik&agrave;raparibhoga&uuml; anuyutt&agrave; viharanti, seyyath&atilde;da&uuml;: annasannidhi&uuml; p&agrave;nasannidhi&uuml; vatthasannidhi&uuml; y&agrave;nasannidhi&uuml; sayanasannidhi&uuml; gandhasannidhi&uuml; &agrave;misasannidhi&uuml;. Iti v&agrave; iti evar&aring;p&agrave; sannidhik&agrave;raparibhog&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;pa&uuml; vis&aring;kadassana&uuml; anuyutt&agrave; viharanti, seyyath&atilde;da&uuml;: nacca&uuml; g&atilde;ta&uuml; v&agrave;dita&uuml; pekkha&uuml; akkh&agrave;ta&uuml; p&agrave;&otilde;issara&uuml; vet&agrave;la&uuml; kumbhath&aring;na&uuml; sobhanaka&uuml; ca&otilde;&oacute;&agrave;la&uuml; va&uuml;sa&uuml; dhopanaka&uuml; hatthiyuddha&uuml; assayuddha&uuml; mahisayuddha&uuml; usabhayuddha&uuml; ajayuddha&uuml; me&otilde;&oacute;ayuddha&uuml; kukku&ntilde;ayuddha&uuml; va&ntilde;&ntilde;akayuddha&uuml; da&otilde;&oacute;ayuddha&uuml; mu&ntilde;&ntilde;hiyuddha&uuml; nibbuddha&uuml; uyyodhika&uuml; balagga&uuml; sen&agrave;by&aring;ha&uuml; a&otilde;&atilde;kadassana&uuml;. Iti v&agrave; iti evar&aring;p&agrave; vis&aring;kadassan&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;pa&uuml; j&aring;tappam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave;nuyoga&uuml; anuyutt&agrave; viharanti, seyyath&atilde;da&uuml;: a&ntilde;&ntilde;hapada&uuml; dasapada&uuml; &agrave;k&agrave;sa&uuml; parih&agrave;rapatha&uuml; santika&uuml; khalika&uuml; gha&ntilde;ika&uuml; sal&agrave;kahattha&uuml; akkha&uuml; pa&iuml;gac&atilde;ra&uuml; va&iuml;kaka&uuml; mokkhacika&uuml; ci&iuml;gulaka&uuml; patt&agrave;&euml;haka&uuml; rathaka&uuml; dhanuka&uuml; akkharika&uuml; manesika&uuml; yath&agrave;vajja&uuml;. Iti v&agrave; iti evar&aring;p&agrave; j&aring;tappam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave;nuyog&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;pa&uuml; ucc&agrave;sayanamah&agrave;sayana&uuml; anuyutt&agrave; viharanti, seyyath&atilde;da&uuml;: &agrave;sandi&uuml; palla&iuml;ka&uuml; gonaka&uuml; cittaka&uuml; pa&ntilde;ika&uuml; pa&ntilde;alika&uuml; t&aring;lika&uuml; vikatika&uuml; uddalomi&uuml; ekantalomi&uuml; ka&ntilde;&ntilde;hissa&uuml; koseyya&uuml; kuttaka&uuml; hatthatthara&uuml; assatthara&uuml; rathatthara&uuml; ajinappave&otilde;i&uuml; k&agrave;dalimigapavarapaccatthara&otilde;a&uuml; sauttaracchada&uuml; ubhatolohitak&aring;padh&agrave;na&uuml;. Iti v&agrave; iti evar&aring;p&agrave; ucc&agrave;sayanamah&agrave;sayan&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;pa&uuml; ma&otilde;&oacute;anavibhusana&ntilde;&ntilde;h&agrave;n&agrave;nuyoga&uuml; anuyutt&agrave; viharanti, seyyath&atilde;da&uuml;: ucch&agrave;dana&uuml; parimaddana&uuml; nah&agrave;pana&uuml; samb&agrave;hana&uuml; &agrave;d&agrave;sa&uuml; a¤jana&uuml; m&agrave;l&agrave;vilepana&uuml; mukhacu&otilde;&otilde;aka&uuml; mukhalepana&uuml; hatthabandha&uuml; sikh&agrave;bandha&uuml; da&otilde;&oacute;aka&uuml; n&agrave;&euml;ika&uuml; khagga&uuml; chatta&uuml; citr&aring;p&agrave;hana&uuml; u&otilde;ah&atilde;sa&uuml; ma&otilde;i&uuml; v&agrave;lav&atilde;jani&uuml; od&agrave;t&agrave;ni vatth&agrave;ni d&atilde;ghadas&agrave;ni. Iti v&agrave; iti evar&aring;p&agrave; ma&otilde;&oacute;anavibhusana&ntilde;&ntilde;h&agrave;n&agrave;nuyog&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;pa&uuml; tiracch&agrave;nakatha&uuml; anuyutt&agrave; viharanti, seyyath&atilde;da&uuml;: r&agrave;jakatha&uuml; corakatha&uuml; mah&agrave;mattakatha&uuml; sen&agrave;katha&uuml; bhayakatha&uuml; yuddhakatha&uuml; annakatha&uuml; p&agrave;nakatha&uuml; vatthakatha&uuml; sayanakatha&uuml; m&agrave;l&agrave;katha&uuml; gandhakatha&uuml; ¤&agrave;tikatha&uuml; y&agrave;nakatha&uuml; g&agrave;makatha&uuml; nigamakatha&uuml; nagarakatha&uuml; janapadakatha&uuml; itthikatha&uuml; purisakatha&uuml; (kum&agrave;rakatha&uuml; kum&agrave;rikatha&uuml;) s&aring;rakatha&uuml; visikh&agrave;katha&uuml; kumbha&ntilde;&ntilde;h&agrave;nakatha&uuml; pubbapetakatha&uuml; n&agrave;nattakatha&uuml; lokakkh&agrave;yika&uuml; samuddakkh&agrave;yika&uuml; itibhav&agrave;bhavakatha&uuml;. Iti v&agrave; itievar&aring;p&agrave;ya tiracch&agrave;nakath&agrave;ya pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;p&agrave; vigg&agrave;hikakatha&uuml; anuyutt&agrave; viharanti, seyyath&atilde;da&uuml;: "na tva&uuml; ima&uuml; dhammavinaya&uuml; &agrave;j&agrave;n&agrave;si. Aha&uuml; ima&uuml; dhammavinaya&uuml; &agrave;j&agrave;n&agrave;mi. Ki&uuml; tva&uuml; ima&uuml; dhammavinaya&uuml; &agrave;j&agrave;nissasi? Micch&agrave;pa&ntilde;ipanno tvamasi. Ahamasmi samm&agrave;pa&ntilde;ipanno. Sahita&uuml; me, asahita&uuml; te. Pure vacan&atilde;ya&uuml; pacch&agrave; avaca. Pacch&agrave; vacan&atilde;ya&uuml; pure avaca. &acirc;ci&otilde;&otilde;a&uuml; te vipar&agrave;vatta&uuml;. &acirc;ropito te v&agrave;do. Niggah&atilde;to tvamasi. Cara v&agrave;dappamokkh&agrave;ya. Nibbe&ntilde;hehi v&agrave; sace pahos&atilde;"ti. Iti v&agrave; itievar&aring;p&agrave;ya viggahikakath&agrave;ya pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;pa&uuml; d&aring;teyyapahi&otilde;agaman&agrave;nuyogamanuyutt&agrave; viharanti, seyyath&atilde;da&uuml;: ra¤¤a&uuml; r&agrave;jamah&agrave;matt&agrave;na&uuml; khattiy&agrave;na&uuml; br&agrave;hma&otilde;&agrave;na&uuml; gahapatik&agrave;na&uuml; kum&agrave;r&agrave;na&uuml; "idha gaccha. Amutr&agrave;gaccha. Ida&uuml; hara. Amutra ida&uuml; &agrave;har&agrave;"ti. Iti v&agrave; itievar&aring;p&agrave; d&aring;teyyapahi&otilde;agaman&agrave;nuyog&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te kuhak&agrave; ca honti lapak&agrave; ca nemittik&agrave; ca nippesik&agrave; ca l&agrave;bhena ca l&agrave;bha&uuml; nijigi&uuml;sit&agrave;ro. Iti v&agrave; itievar&aring;p&agrave; kuhalapan&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Majjhimas&atilde;la&uuml; ni&ntilde;&ntilde;hita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;vena j&atilde;vika&uuml; kappenti, seyyath&atilde;da&uuml;: a&iuml;ga&uuml; nimitta&uuml; upp&agrave;ta&uuml; supi&otilde;a&uuml; lakkha&otilde;a&uuml; m&aring;sikacchinna&uuml; aggihoma&uuml; dabbihoma&uuml; thusahoma&uuml; ta&otilde;&oacute;ulahoma&uuml; sappihema&uuml; telahoma&uuml; mukhahoma&uuml; lohitahoma&uuml; a&iuml;gavijj&agrave; vatthuvijj&agrave; khattavijj&agrave; sivavijj&agrave; bh&aring;tavijj&agrave; bhurivijj&agrave; ahivijj&agrave; visavijj&agrave; vicchikavijj&agrave; m&aring;sikavijj&agrave; saku&otilde;avijj&agrave; v&agrave;yasavijj&agrave; pakkajjh&agrave;na&uuml; saraparitt&agrave;na&uuml; migacakka&uuml;. Iti v&agrave; itievar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;v&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;vena j&atilde;vika&uuml; kappenti, seyyath&atilde;da&uuml;: ma&otilde;ilakkha&otilde;a&uuml; vatthalakkha&otilde;a&uuml; da&otilde;&oacute;alakkha&otilde;a&uuml; asikalakkha&otilde;a&uuml; usulakkha&otilde;a&uuml; dhanulakkha&otilde;a&uuml; &agrave;vudhalakkha&otilde;a&uuml; itthilakkha&otilde;a&uuml; purisalakkha&otilde;a&uuml; kum&agrave;ralakkha&otilde;a&uuml; kum&agrave;rilakkha&otilde;a&uuml; d&agrave;salakkha&otilde;a&uuml; d&agrave;silakkha&otilde;a&uuml; hatthilakkha&otilde;a&uuml; assalakkha&otilde;a&uuml; mahisalakkha&otilde;a&uuml; usabhalakkha&otilde;a&uuml; golakkha&otilde;a&uuml; ajalakkha&otilde;a&uuml; me&otilde;&oacute;alakkha&otilde;a&uuml; kukku&ntilde;alakkha&otilde;a&uuml; va&ntilde;&ntilde;akalakkha&otilde;a&uuml; godh&agrave;lakkha&otilde;a&uuml; ka&otilde;&otilde;ik&agrave;lakkha&otilde;a&uuml; kacchapalakkha&otilde;a&uuml; migalakkha&otilde;a&uuml;. Iti v&agrave; itievar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;v&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;vena j&atilde;vika&uuml; kappenti seyyath&atilde;da&uuml;: ra¤¤a&uuml; niyy&agrave;na&uuml; bhavissati, ra¤¤a&uuml; aniyy&agrave;na&uuml; bhavissati, abbhantar&agrave;na&uuml; ra¤¤a&uuml; upay&agrave;na&uuml; bhavissati, b&agrave;hir&agrave;na&uuml; ra¤¤a&uuml; apay&agrave;na&uuml; bhavissati, b&agrave;hir&agrave;na&uuml; ra¤¤a&uuml; upay&agrave;na&uuml; bhavissati, abbhantar&agrave;na&uuml; ra¤¤a&uuml; apay&agrave;na&uuml; bhavissati, abbhantar&agrave;na&uuml; ra¤¤a&uuml; jayo bhavissati, abbhantar&agrave;na&uuml; ra¤¤a&uuml; par&agrave;jayo bhavissati. Iti imassa jayo bhavissati. Imassa par&agrave;jayo bhavissati. Iti v&agrave; itievar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;v&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;vena j&atilde;vika&uuml; kappenti. Seyyath&atilde;da&uuml;: candagg&agrave;ho bhavissati. Suriyagg&agrave;ho bhavissati. Nakkhattag&agrave;ho bhavissati. Candimasuriy&agrave;na&uuml; pathagamana&uuml; bhavissati. Candimasuriy&agrave;na&uuml; uppathagamana&uuml; bhavissati. Nakkhatt&agrave;na&uuml; pathagamana&uuml; bhavissati. Nakkhatt&agrave;na&uuml; uppathagamana&uuml; bhavissati. Ukk&agrave;p&agrave;to bhavissati. D&atilde;s&agrave;&oacute;&agrave;ho bhavissati. Bh&aring;mic&agrave;lo bhavissati. Devadund&aring;bhi bhavissati. Candimasuriyanakkhatt&agrave;na&uuml; uggamana&uuml; ogamana&uuml; sa&uuml;kilesa&uuml; vod&agrave;na&uuml; bhavissati. Eva&uuml;vip&agrave;ko candagg&agrave;ho bhavissati. Eva&uuml;vip&agrave;ko suriyagg&agrave;ho bhavissati. Eva&uuml;vip&agrave;ko nakkhattagg&agrave;ho bhavissati. Eva&uuml;vip&agrave;ka&uuml; candimasuriy&agrave;na&uuml; pathagamana&uuml; bhavissati. Eva&uuml;vip&agrave;ka&uuml; candimasuriy&agrave;na&uuml; uppathagamana&uuml; bhavissati. Eva&uuml;vip&agrave;ka&uuml; nakkhatt&agrave;na&uuml; pathagamana&uuml; bhavissati. Eva&uuml;vip&agrave;ka&uuml; nakkhatt&agrave;na&uuml; uppathagamana&uuml; bhavissati. Eva&uuml;vip&agrave;ko ukk&agrave;p&agrave;to bhavissati. Eva&uuml;vip&agrave;ko dis&agrave;&oacute;&agrave;ho bhavissati. Eva&uuml;vip&agrave;ko bhumiv&agrave;lo bhavissati. Eva&uuml;vip&agrave;ko devadund&aring;bhi bhavissati. Eva&uuml;vip&agrave;ko candimasuriyanakkhatt&agrave;na&uuml; uggamana&uuml; ogamana&uuml; sa&iuml;kilesa&uuml; vod&agrave;na&uuml; bhavissati. Iti v&agrave; evar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;v&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;vena j&atilde;vika&uuml; kappenti. Seyyathada&uuml;: subbu&ntilde;&ntilde;hik&agrave; bhavissati. Dubbu&ntilde;&ntilde;hik&agrave; bhavissati. Subhikkha&uuml; bhavissati. Dubbhikkha&uuml; bhavissati. Khema&uuml; bhavissati. Bhaya&uuml; bhavissati. Rogo bhavissati. &acirc;rogya&uuml; bhavissati. Mudd&agrave; ga&otilde;an&agrave; sa&uuml;kh&agrave;na&uuml; k&agrave;veyya&uuml; lok&agrave;yata&uuml;. Iti v&agrave; itievar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;vena pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;vena j&atilde;vika&uuml; kappenti. Seyyath&atilde;da&uuml;: &agrave;v&agrave;hana&uuml; viv&agrave;hana&uuml; sa&uuml;vadana&uuml; vivadana&uuml; sa&uuml;kira&otilde;a&uuml; vikira&otilde;a&uuml; subhagakara&otilde;a&uuml; dubbhagakara&otilde;a&uuml; viruddhagabbhakara&otilde;a&uuml; jivh&agrave;nitthambhana&uuml; hanusa&uuml;hanana&uuml; hatth&agrave;bhijappana&uuml; hanujappana&uuml; ka&otilde;&otilde;ajappana&uuml; &agrave;d&agrave;sapa¤ha&uuml; kum&agrave;ripa¤ha&uuml; devapa¤ha&uuml; &agrave;diccupa&ntilde;&ntilde;h&agrave;na&uuml; mahatupa&ntilde;&ntilde;h&agrave;na&uuml; abbhujjalana&uuml; sirivh&agrave;yana&uuml;. Iti v&agrave; itievar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;v&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;vena j&atilde;vika&uuml; kappenti. Seyyath&atilde;da&uuml;: santikamma&uuml; pa&otilde;idhikamma&uuml; bh&aring;takamma&uuml; bhurikamma&uuml; vassakamma&uuml; vossakamma&uuml; vatthukamma&uuml; vatthuparikira&otilde;a&uuml; &agrave;camana&uuml; nah&agrave;pana&uuml; juhana&uuml; vamana&uuml; virecana&uuml; uddhavirecana&uuml; adhovirecana&uuml; s&atilde;savirecana&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ka&otilde;&otilde;atela&uuml; nettatappana&uuml; natthukamma&uuml; a¤jana&uuml; pacca¤jana&uuml; s&agrave;l&agrave;kiya&uuml; sallakattiya&uuml; d&agrave;rakatikicch&agrave; m&aring;labhesajj&agrave;na&uuml; anuppad&agrave;na&uuml; osadh&atilde;na&uuml; pa&ntilde;imokkho. Iti v&agrave; itievar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;v&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa kho so br&agrave;hma&otilde;a bhikkhu eva&uuml; s&atilde;lasampanno na kutoci bhaya&uuml; samanupassati yadida&uuml; s&atilde;lasa&uuml;varato. Seyyath&agrave;pi mah&agrave;r&agrave;ja khattiyo muddh&agrave;vasitto nihatapacc&agrave;mitto na kutoci bhaya&uuml; samanupassati yadida&uuml; paccatthikato, evameva kho mah&agrave;r&agrave;ja bhikkhu eva&uuml; s&atilde;lasampanno na kutoci bhaya&uuml; samanupassati yadida&uuml; s&atilde;lasa&uuml;varato. So imin&agrave; ariyena s&atilde;lakkhandhena samann&agrave;gato ajjhatta&uuml; anavajjasukha&uuml; pa&ntilde;isa&uuml;vedeti. Eva&uuml; kho br&agrave;hma&otilde;a bhikkhu s&atilde;lasampanno hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha¤ca br&agrave;hma&otilde;a bhikkhu indriyesu guttadv&agrave;ro hoti? Idha mah&agrave;r&agrave;ja bhikkhu cakkhun&agrave; r&aring;pa&uuml; disv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;amena&uuml; cakkhundriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anvassaveyyu&uuml;3 tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati. Rakkhati cakkhundriya&uuml; cakkhundriye sa&uuml;vara&uuml; &agrave;pajjati. Sotena sadda&uuml; sutv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;amena&uuml; sotindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anvassaveyyu&uuml; tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati. Rakkhati sotindriya&uuml; sotindriye sa&uuml;vara&uuml; &agrave;pajjati. Gh&agrave;&otilde;ena gandha&uuml; gh&agrave;yitv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;amena&uuml; gh&agrave;nindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anvassaveyyu&uuml; tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati. Rakkhati gh&agrave;nindriya&uuml; gh&agrave;nindriye sa&uuml;vara&uuml; &agrave;pajjati. Jivh&agrave;ya rasa&uuml; s&agrave;yitv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;amena&uuml; jivhindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anvassaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati. Rakkhati jivhindriya&uuml; jivhindriye sa&uuml;vara&uuml; &agrave;pajjati. K&agrave;yena pho&ntilde;&ntilde;habba&uuml; phusitv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;amena&uuml; k&agrave;yindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anvassaveyyu&uuml;3 tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati. Rakkhati k&agrave;yindriya&uuml; k&agrave;yindriye sa&uuml;vara&uuml; &agrave;pajjati. Manas&agrave; dhamma&uuml; vi¤¤&agrave;ya na nimittagg&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;amena&uuml; manindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anvassaveyyu&uuml;3 tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati. Rakkhati manindriya&uuml;. Manindriye sa&uuml;vara&uuml; &agrave;pajjati. So imin&agrave; ariyena indriyasa&uuml;varena samann&agrave;gato ajjhatta&uuml; aby&agrave;sekasukha&uuml; pa&ntilde;isa&uuml;vedeti. Eva&uuml; kho br&agrave;hma&otilde;a bhikkhu indriyesu guttadv&agrave;ro hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha¤ca br&agrave;hma&otilde;a bhikkhu satisampaja¤¤ena samann&agrave;gato hoti? Idha br&agrave;hma&otilde;a bhikkhu abhikkante pa&ntilde;ikkante sampaj&agrave;nak&agrave;r&atilde; hoti. &acirc;lokite vilokite sampaj&agrave;nak&agrave;r&atilde; hoti. Sami¤jite1 pas&agrave;rite sampaj&agrave;nak&agrave;r&atilde; hoti. Sa&iuml;gh&agrave;&ntilde;ipattac&atilde;varadh&agrave;ra&otilde;e sampaj&agrave;nak&agrave;r&atilde; hoti. Asite p&atilde;te kh&agrave;yite s&agrave;yite sampaj&agrave;nak&agrave;r&atilde; hoti. Ucc&agrave;rapass&agrave;vakamme sampaj&agrave;nak&agrave;r&atilde; hoti. Gate &ntilde;hite nisinne sutte j&agrave;garite bh&agrave;site tu&otilde;h&atilde;bh&agrave;ve sampaj&agrave;nak&agrave;r&atilde; hoti. Eva&uuml; kho br&agrave;hma&otilde;a bhikkhu satisampaja¤¤ena samann&agrave;gato hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha¤ca br&agrave;hma&otilde;a bhikkhu santu&ntilde;&ntilde;ho hoti? Idha br&agrave;hma&otilde;a bhikkhu santu&ntilde;&ntilde;ho hoti k&agrave;yaparih&agrave;riyena c&atilde;varena kucchiparih&agrave;riyena2 pi&otilde;&oacute;ap&agrave;tena. So yena yeneva pakkamati sam&agrave;d&agrave;yeva pakkamati. Seyyath&agrave;pi mah&agrave;r&agrave;ja pakkhi saku&otilde;o yena yeneva &oacute;eti sapattabh&agrave;ro'va &oacute;eti, evameva kho br&agrave;hma&otilde;a bhikkhu santu&ntilde;&ntilde;ho hoti k&agrave;yaparih&agrave;riyena c&atilde;varena kucchiparih&agrave;riyena pi&otilde;&oacute;ap&agrave;tena. So yena yeneva pakkamati sam&agrave;d&agrave;yeva pakkamati. Eva&uuml; kho br&agrave;hma&otilde;a bhikkhu santu&ntilde;&ntilde;ho hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So imin&agrave; ca ariyena s&atilde;lakkhandhena3 samann&agrave;gato imin&agrave; ca ariyena indriyasa&uuml;varena samann&agrave;gato imin&agrave; ca ariyena satisampaja¤¤ena samann&agrave;gato im&agrave;ya ca ariy&agrave;ya santu&ntilde;&ntilde;hiy&agrave; samann&agrave;gato vivitta&uuml; sen&agrave;sana&uuml; bhajati ara¤¤a&uuml; rukkham&aring;la&uuml; pabbata&uuml; kandara&uuml; giriguha&uuml; sus&agrave;na&uuml; vanapattha&uuml; abbhok&agrave;sa&uuml; pal&agrave;lapu¤ja&uuml;. So pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkanto nis&atilde;dati palla&iuml;ka&uuml; &agrave;bhujitv&agrave; uju&uuml; k&agrave;ya&uuml; pa&otilde;&atilde;dh&agrave;ya parimukha&uuml; sati&uuml; upa&ntilde;&ntilde;hapetv&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So abhijjha&uuml; loke pah&agrave;ya vigat&agrave;bhijjhena cetas&agrave; viharati. Abhijjh&agrave;ya citta&uuml; parisodheti. By&agrave;p&agrave;dapadosa&uuml; pah&agrave;ya aby&agrave;pannacitto viharati sabbap&agrave;&otilde;abh&aring;tahit&agrave;nukampi. By&agrave;p&agrave;dapados&agrave; citta&uuml; parisodheti. Th&atilde;namiddha&uuml; pah&agrave;ya vigatath&atilde;namiddho viharati &agrave;lokasa¤¤&atilde; sato sampaj&agrave;no. Th&atilde;namiddh&agrave; citta&uuml; parisodheti. Uddhaccakukkucca&uuml; pah&agrave;ya anuddhato viharati ajjhatta&uuml; v&aring;pasantacitto. Uddhaccakukkucc&agrave; citta&uuml; parisodheti. Vicikiccha&uuml; pah&agrave;ya ti&otilde;&otilde;avicikiccho viharati akatha&uuml;kath&atilde; kusalesu dhammesu. Vicikicch&agrave;ya citta&uuml; parisodheti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi br&agrave;hma&otilde;a puriso i&otilde;a&uuml; &agrave;d&agrave;ya kammante payojeyya, tassa te kammant&agrave; samijjheyyu&uuml;, so y&agrave;ni ca por&agrave;&otilde;&agrave;ni i&otilde;am&aring;l&agrave;ni t&agrave;ni ca byant&atilde;kareyya, siy&agrave; cassa uttari&uuml; avasi&ntilde;&ntilde;ha&uuml; d&agrave;rabhara&otilde;&agrave;ya, tassa evamassa: "aha&uuml; kho pubbe i&otilde;a&uuml; &agrave;d&agrave;ya kammante payojesi&uuml;. Tassa me te kammant&agrave; samijjhi&uuml;su. So'ha&uuml; y&agrave;ni ca por&agrave;&otilde;&agrave;ni i&otilde;am&aring;l&agrave;ni t&agrave;ni ca byant&atilde; ak&agrave;si&uuml;. Atthi ca me uttari&uuml; avasi&ntilde;&ntilde;ha&uuml; d&agrave;rabhara&otilde;&agrave;y&agrave;"ti. So tatonid&agrave;na&uuml; labhetha p&agrave;mojja&uuml;, adhigaccheyya somanassa&uuml; -</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi br&agrave;hma&otilde;a puriso &agrave;b&agrave;dhiko assa dukkhito b&agrave;&euml;hagil&agrave;no, bhatta&uuml; cassa nacch&agrave;deyya, na cassa k&agrave;ye balamatt&agrave;, so aparena samayena tamh&agrave; &agrave;b&agrave;dh&agrave; mucceyya, bhatta¤cassa ch&agrave;deyya, siy&agrave; cassa k&agrave;ye balamatt&agrave;, tassa evamassa: "aha&uuml; kho pubbe &agrave;b&agrave;dhiko ahosi&uuml; dukkhito b&agrave;&euml;hagil&agrave;no. Bhatta&uuml; ca me nacch&agrave;desi. Nacassa me &agrave;si k&agrave;ye balamatt&agrave;. So'mhi etarahi tamh&agrave; &agrave;b&agrave;dh&agrave; mutto bhatta¤ca me ch&agrave;deti. Atthi ca me k&agrave;ye balamatt&agrave;"ti. So tato nid&agrave;na&uuml; labhetha p&agrave;mojja&uuml;, adhigaccheyya somanassa&uuml; -</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi br&agrave;hma&otilde;a puriso bandhan&agrave;g&agrave;re baddho assa, so aparena samayena tamh&agrave; bandhan&agrave;g&agrave;r&agrave; mucceyya sotthin&agrave; abbayena1, na cassa ki¤ci bhog&agrave;na&uuml; vayo, tassa evamassa: "aha&uuml; kho pubbe bandhan&agrave;g&agrave;re baddho ahosi&uuml;. So'mhi etarahi tamh&agrave; bandhan&agrave;g&agrave;r&agrave; mutto sotthin&agrave; abbayena. Natthi ca me ki¤ci bhog&agrave;na&uuml; vayo"ti. So tatonid&agrave;na&uuml; labhetha p&agrave;mojja&uuml;, adhigaccheyya somanassa&uuml; -</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi br&agrave;hma&otilde;a puriso d&agrave;so assa anattadh&atilde;no par&agrave;dh&atilde;no na yenak&agrave;ma&iuml;gamo, so aparena samayena tamh&agrave; d&agrave;saby&agrave; mucceyya att&agrave;dh&atilde;no apar&agrave;dh&atilde;no bhujisso yenak&agrave;ma&iuml;gamo, tassa evamassa: "aha&uuml; kho pubbe d&agrave;so ahosi&uuml; anatt&agrave;dh&atilde;no par&agrave;dh&atilde;no na yenak&agrave;ma&iuml;gamo, so'mhi etarahi tamh&agrave; d&agrave;saby&agrave; mutto att&agrave;dh&atilde;no apar&agrave;dh&atilde;no bhujisso yenak&agrave;ma&iuml;gamo"ti. So tatonid&agrave;na&uuml; labhetha p&agrave;mojja&uuml;, adhigaccheyya somanassa&uuml; -</FONT> <BR>
&nbsp; <BR>
&nbsp; </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi br&agrave;hma&otilde;a puriso sadhano sabhogo kant&agrave;raddh&agrave;namagga&uuml; pa&ntilde;ipajjeyya dubbhikkha&uuml; sappa&ntilde;ibhaya&uuml;. So aparena samayena ta&uuml; kant&agrave;ra&uuml; nitthareyya, sotthin&agrave; g&agrave;manta&uuml; anup&agrave;pu&otilde;eyya khema&uuml; appa&ntilde;ibhaya&uuml;, tassa evamassa: "aha&uuml; kho pubbe sadhano sabhogo kant&agrave;raddh&agrave;namagga&uuml; pa&ntilde;ipajji&uuml; dubbhikkha&uuml; sappa&ntilde;ibhaya&uuml;. So'mhi etarahi ta&uuml; kant&agrave;ra&uuml; ti&otilde;&otilde;o sotthin&agrave; g&agrave;manta&uuml; anuppatto khema&uuml; appa&ntilde;ibhaya"nti. So tato nid&agrave;na&uuml; labhetha p&agrave;mojja&uuml; adhigaccheyya somanassa&uuml; -</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evameva kho br&agrave;hma&otilde;a bhikkhu yath&agrave; gu&otilde;a&uuml; yath&agrave; roga&uuml; yath&agrave; bandhan&agrave;g&agrave;ra&uuml; yath&agrave; d&agrave;sabya&uuml; yath&agrave; kant&agrave;raddh&agrave;namagga&uuml; eva&uuml; ime pa¤ca n&atilde;vara&otilde;e appah&atilde;&otilde;e attani samanupassati. Seyyath&agrave;pi br&agrave;hma&otilde;a &agrave;na&otilde;ya&uuml; yath&agrave; &agrave;rogya&uuml; yath&agrave; bandhan&agrave; mokkha&uuml; yath&agrave; bhujissa&uuml; yath&agrave; khemantabh&aring;mi&uuml; evameva kho br&agrave;hma&otilde;a bhikkhu ime pa¤ca n&atilde;vara&otilde;e pah&atilde;&otilde;e attani samanupassati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tassime pa¤ca n&atilde;vara&otilde;e pah&atilde;&otilde;e attani samanupassato p&agrave;mojja&uuml; j&agrave;yati. Pamuditassa p&atilde;ti j&agrave;yati. P&atilde;timanassa k&agrave;yo passambhati. Passaddhak&agrave;yo sukha&uuml; vedeti. Sukhino citta&uuml; sam&agrave;dhiyati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati. So imameva k&agrave;ya&uuml; vivekajena p&atilde;tisukhena abhisanteti parisanneti parip&aring;reti parippharati. N&agrave;ssa ki¤ci sabb&agrave;vato k&agrave;yassa vivekajena p&atilde;tisukhena apphu&ntilde;a&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi br&agrave;hma&otilde;a dakkho nah&agrave;pako v&agrave; nah&agrave;pakantev&agrave;s&atilde; v&agrave; ka&uuml;sath&agrave;le nah&agrave;n&atilde;yavu&otilde;&otilde;&agrave;ni &agrave;kiritv&agrave; udakena paripphosaka&uuml; paripphosaka&uuml; sanneyya s&agrave;ya&uuml; nah&agrave;n&atilde;yapi&otilde;&oacute;i sneh&agrave;nugat&agrave; snehaparet&agrave; santarab&agrave;hir&agrave; phu&ntilde;&agrave; snehena na ca pagghara&otilde;&atilde; -</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evameva kho br&agrave;hma&otilde;a bhikkhu imameva k&agrave;ya&uuml; vivekajena p&atilde;tisukhena abhisanneti parisanneti parip&aring;reti parippharati. N&agrave;ssa ki¤ci sabb&agrave;vato k&agrave;yassa vivekajena p&atilde;tisukhena apphu&ntilde;a&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; br&agrave;hma&otilde;a bhikkhu vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml; jh&agrave;na&uuml; upasampajja viharati. So imameva k&agrave;ya&uuml; sam&agrave;dhijena p&atilde;tisukhena abhisandeti parisandeti parip&aring;reti parippharati. N&agrave;ssa ki¤ci sabb&agrave;vato k&agrave;yassa sam&agrave;dhijena p&atilde;tisukhena apphu&ntilde;a&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi br&agrave;hma&otilde;a udakarabhado ubbhidodako, tassa nevassa puratthim&agrave;ya dis&agrave;ya udakassa &agrave;yamukha&uuml;, na dakkhi&otilde;&agrave;ya dis&agrave;ya udakassa &agrave;yamukha&uuml;, na pacchim&agrave;ya dis&agrave;ya udakassa &agrave;yamukha&uuml;, na uttar&agrave;ya dis&agrave;ya udakassa &agrave;yamukha&uuml;, devo ca na k&agrave;lena k&agrave;la&uuml; samm&agrave; dh&agrave;ra&uuml; anupaveccheyya, atha kho tamh&agrave; ca udakarahad&agrave; s&atilde;t&agrave; v&agrave;ridh&agrave;r&agrave; ubbhijjitv&agrave; tameva udakarahada&uuml; s&atilde;tena v&agrave;rin&agrave; abhisandeyya parisandeyya parip&aring;reyya paripphareyya, n&agrave;ssa ki¤ci sabb&agrave;vato udakarahadassa v&agrave;rin&agrave; s&atilde;tena apphu&ntilde;a&uuml; assa -</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evameva kho br&agrave;hma&otilde;a bhikkhu imameva k&agrave;ya&uuml; sam&agrave;dhijena p&atilde;tisukhena abhisandeti parisandeti parip&aring;reti parippharati. N&agrave;ssa ki¤ci sabb&agrave;vato k&agrave;yassa sam&agrave;dhijena p&atilde;tisukhena apphu&ntilde;a&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; br&agrave;hma&otilde;a bhikkhu p&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca viharati sato sampaj&agrave;no sukha¤ca k&agrave;yena pa&ntilde;isa&uuml;vedeti. Yanta&uuml; ariy&agrave; &agrave;cikkhanti: upekkhako satim&agrave; sukhavih&agrave;r&atilde;ti tatiya&uuml; jh&agrave;na&uuml; upasampajja viharati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So imameva k&agrave;ya&uuml; nipp&atilde;tikena sukhena abhisandeti parisandeti parip&aring;reti, parippharati n&agrave;ssa ki¤ci sabb&agrave;vato k&agrave;yassa nipp&atilde;tikena sukhena apphu&ntilde;a&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi br&agrave;hma&otilde;a uppaliniya&uuml; v&agrave; paduminiya&uuml; v&agrave; pu&otilde;&oacute;ar&atilde;kiniya&uuml; v&agrave; appekacc&agrave;ni uppal&agrave;ni v&agrave; padum&agrave;ni v&agrave; pu&otilde;&oacute;ar&atilde;k&agrave;ni v&agrave; udake j&agrave;t&agrave;ni udake sa&uuml;vaddh&agrave;ni udak&agrave;nuggat&agrave;ni antonimuggapos&atilde;ni t&agrave;ni y&agrave;va cagg&agrave; y&agrave;va ca m&aring;l&agrave; s&atilde;tena v&agrave;rin&agrave; abhisann&agrave;ni parisann&agrave;ni parip&aring;r&agrave;ni, paripphu&ntilde;&agrave;ni n&agrave;ss&agrave; ki¤ci sabb&agrave;vata&uuml; uppal&agrave;na&uuml; v&agrave; padum&agrave;na&uuml; v&agrave; pu&otilde;&oacute;ar&atilde;k&agrave;na&uuml; v&agrave; s&atilde;tena v&agrave;rin&agrave; apphu&ntilde;a&uuml; assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evameva kho br&agrave;hma&otilde;a bhikkhu imameva k&agrave;ya&uuml; nipp&atilde;tikena sukhena abhisandeti parisandeti parip&aring;reti parippharati. N&agrave;ssa ki¤ci sabb&agrave;vato k&agrave;yassa nipp&atilde;tikena sukhena apphu&ntilde;a&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; br&agrave;hma&otilde;a bhikkhu sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassadomanass&agrave;na&uuml; attha&iuml;gam&agrave; adukkhamasukha&uuml; upekkh&agrave;satip&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja viharati. So imameva k&agrave;ya&uuml; parisuddhena cetas&agrave; pariyod&agrave;tena pharitv&agrave; nisinno hoti. N&agrave;ssa ki¤ci sabb&agrave;vato k&agrave;yassa parisuddhena cetas&agrave; pariyod&agrave;tena apphu&ntilde;a&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi br&agrave;hma&otilde;a puriso od&agrave;tena vatthena sas&atilde;sa&uuml; p&agrave;rupitv&agrave; nisinno assa, n&agrave;ssa ki¤ci sabb&agrave;vato k&agrave;yassa od&agrave;tena vatthena apphu&ntilde;a&uuml; assa, evameva kho mah&agrave;r&agrave;ja bhikkhu imameva k&agrave;ya&uuml; parisuddhena cetas&agrave; pariyod&agrave;tena pharitv&agrave; nisinno hoti. N&agrave;ssa ki¤ci sabb&agrave;vato k&agrave;yassa parisuddhena cetas&agrave; pariyod&agrave;tena apphu&ntilde;a&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; br&agrave;hma&otilde;a so bhikkhu eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte ¤&agrave;&otilde;adassan&agrave;ya citta&uuml; abhin&atilde;harati abhininn&agrave;meti. So eva&uuml; paj&agrave;n&agrave;ti: "aya&uuml; kho me k&agrave;yo r&aring;p&atilde; c&agrave;tummah&agrave;bh&aring;tiko m&agrave;t&agrave;pettikasambhavo odanakumm&agrave;s&aring;pacayo aniccucch&agrave;danaparimaddanabhedaviddha&uuml;sanadhammo. Ida&uuml; ca pana me vi¤¤&agrave;&otilde;a&uuml; ettha sita&uuml; ettha pa&ntilde;ibaddha'nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi br&agrave;hma&otilde;a ma&otilde;i ve&euml;uriyo subho j&agrave;tim&agrave; a&ntilde;&ntilde;ha&uuml;so suparikammakato accho vippasanno an&agrave;vilo sabb&agrave;k&agrave;rasampanno, tatra'ssa sutta&uuml; &agrave;vuta&uuml; n&atilde;la&uuml; v&agrave; p&atilde;ta&uuml; v&agrave; lohita&uuml; v&agrave; od&agrave;ta&uuml; v&agrave; pa&otilde;&oacute;usutta&uuml; v&agrave;. Tamena&uuml; cakkhum&agrave; puriso hatthe karitv&agrave; paccavekkheyya "aya&uuml; kho ma&otilde;i ve&euml;uriyo subho j&agrave;tim&agrave; a&ntilde;&ntilde;ha&uuml;so suparikammakato, accho vippasanno an&agrave;vilo sabb&agrave;k&agrave;rasampanno. Tatirada&uuml; sutta&uuml; &agrave;vuta&uuml; n&atilde;la&uuml; v&agrave; p&atilde;ta&uuml; v&agrave; lohita&uuml; v&agrave; od&agrave;ta&uuml; v&agrave; pa&otilde;&oacute;usutta&uuml; v&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evameva kho br&agrave;hma&otilde;a bhikkhu eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte ¤&agrave;&otilde;adassan&agrave;ya citta&uuml; abhin&atilde;harati abhinn&agrave;meti. So eva&uuml; paj&agrave;n&agrave;ti aya&uuml; kho me k&agrave;yo r&aring;p&atilde; c&agrave;tummah&agrave;bh&aring;tiko m&agrave;t&agrave;pettikasambhavo odanakumm&agrave;s&aring;pacayo aniccucch&agrave;danaparimaddanabhedanaviddha&uuml;sanadhammo. Ida&uuml; ca pana me vi¤¤&agrave;&otilde;a&uuml; ettha sita&uuml; ettha pa&ntilde;ibaddhanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte manomaya&uuml; k&agrave;ya&uuml; abhinimminan&agrave;ya citta&uuml; abhin&atilde;harati abhininn&agrave;meti. So imamh&agrave; k&agrave;y&agrave; a¤¤a&uuml; k&agrave;ya&uuml; abhinimmin&agrave;ti r&aring;pi&uuml; manomaya&uuml; sabba&iuml;gapacca&iuml;gi&uuml; ah&atilde;nindriya&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi br&agrave;hma&otilde;a puriso mu¤jamh&agrave; isika&uuml; pav&agrave;heyya. Tassa evamassa: aya&uuml; mu¤jo aya&uuml; isik&agrave; a¤¤o mu¤jo a¤¤&agrave; isik&agrave; mu¤jamh&agrave;tveva isik&agrave; pav&agrave;&euml;h&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi v&agrave; pana br&agrave;hma&otilde;a puriso asi&uuml; kosiy&agrave; pav&agrave;heyya. Tassa evamassa: "aya&uuml; asi aya&uuml; kosi, a¤¤o asi a¤¤&agrave; kosi, kosiy&agrave;tveva asi pav&agrave;&euml;ho"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi v&agrave; pana br&agrave;hma&otilde;a puriso ahi&uuml; kara&otilde;&oacute;&agrave; uddhareyya. Tassa evamassa: "aya&uuml; ahi aya&uuml; kara&otilde;&oacute;o, a¤¤o ahi a¤¤o kara&otilde;&oacute;o, kara&otilde;&oacute;&agrave;tveva ahi ubbhato"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evameva kho br&agrave;hma&otilde;a bhikkhu eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudrabh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte manomaya&uuml; k&agrave;ya&uuml; abhinimminan&agrave;ya citta&uuml; abhin&atilde;harati abhininn&agrave;meti. So imamh&agrave; k&agrave;y&agrave; a¤¤a&uuml; k&agrave;ya&uuml; abhinimmin&agrave;ti r&aring;pi&uuml; manomaya&uuml; sabba&iuml;gapacca&iuml;gi&uuml; ah&atilde;nindriya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte iddhividh&agrave;ya citta&uuml; abhin&atilde;harati abhininn&agrave;meti. So anekavihita&uuml; iddhividha&uuml; paccanubhoti: eko'pi hutv&agrave; bahudh&agrave; hoti bahudh&agrave;pi hutv&agrave; eko hoti, &agrave;v&atilde;bh&agrave;va&uuml; tirobh&agrave;va&uuml; tiroku&oacute;&oacute;a&uuml; tirop&agrave;k&agrave;ra&uuml; tiropabbata&uuml; asajjam&agrave;no gacchati seyyath&agrave;pi &agrave;k&agrave;se, pa&ntilde;haviy&agrave;'pi ummujjanimujja&uuml; karoti seyyath&agrave;pi udake, udake'pi abhijjam&agrave;ne gacchati seyyath&agrave;pi pa&ntilde;haviya&uuml;, &agrave;k&agrave;se'pi palla&iuml;kena kamati seyyath&agrave;'pi pakkhi saku&otilde;o. Ime'pi candimasuriye eva&uuml;mahiddhike eva&uuml;mah&agrave;nubh&agrave;ve p&agrave;&otilde;in&agrave; par&agrave;masati parimajjati. Y&agrave;va brahmalok&agrave;pi k&agrave;yena vasa&uuml; vatteti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi br&agrave;hma&otilde;a dakkho kumbhak&agrave;ro v&agrave; kumbhak&agrave;rantev&agrave;s&atilde; v&agrave; suparikammakat&agrave;ya mattik&agrave;ya ya&uuml; yadeva bh&agrave;janavikati&uuml; &agrave;ka&iuml;kheyya ta&uuml; tadeva kareyya abhinipph&agrave;deyya -</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi v&agrave; pana br&agrave;hma&otilde;a dakkho dantak&agrave;ro v&agrave; dantak&agrave;rantev&agrave;s&atilde; v&agrave; suparikammakatasmi&uuml; dantasmi&uuml; ya&uuml; yadeva dantavikati&uuml; &agrave;ka&iuml;kheyya ta&uuml; tadeva kareyya abhinipph&agrave;deyya -</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi v&agrave; pana br&agrave;hma&otilde;a dakkho suva&otilde;&otilde;ak&agrave;ro v&agrave; suva&otilde;&otilde;ak&agrave;rentav&agrave;s&atilde; v&agrave; suparikammakatasmi&uuml; suva&otilde;&otilde;asmi&uuml; ya&uuml; yadeva suva&otilde;&otilde;avikati&uuml; &agrave;ka&iuml;kheyya ta&uuml; tadeva kareyya abhinipph&agrave;deyya -</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evavema kho br&agrave;hma&otilde;a bhikkhu eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte iddhividh&agrave;ya citta&uuml; abhin&atilde;harati abhininn&agrave;meti. So anekavihita&uuml; iddhividha&uuml; paccanubhoti: eko'pi hutv&agrave; bahudh&agrave; hoti. Bahudh&agrave;'pi hutv&agrave; eko hoti. &acirc;v&atilde;bh&agrave;va&uuml; tirobh&agrave;va&uuml; tiroku&oacute;&oacute;a&uuml; tirop&agrave;k&agrave;ra&uuml; tiropabbata&uuml; asajjam&agrave;no gacchati seyyath&agrave;pi &agrave;k&agrave;se. Pa&ntilde;haviy&agrave;'pi ummujjanimujja&uuml; karoti seyyath&agrave;pi udake. Udake'pi abhijjam&agrave;ne gacchati seyyath&agrave;pi pa&ntilde;haviya&uuml;. &acirc;k&agrave;se'pi palla&iuml;kena kamati seyyath&agrave;pi pakkhi saku&otilde;o. Ime'pi candimasuriye eva&uuml;mahiddhike eva&uuml;mah&agrave;nubh&agrave;ve p&agrave;&otilde;in&agrave; par&agrave;masati parimajjati. Y&agrave;va brahmalok&agrave;'pi k&agrave;yena vasa&uuml; vatteti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte dibb&agrave;ya sotadh&agrave;tuy&agrave; citta&uuml; abhin&atilde;harati abhininn&agrave;meti. So dibb&agrave;ya sotadh&agrave;tuy&agrave; visuddh&agrave;ya atikkantam&agrave;nusik&agrave;ya ubho sadde su&otilde;&agrave;ti dibbe ca m&agrave;nuse ca ye d&aring;re santike ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi br&agrave;hma&otilde;a puriso addh&agrave;namaggapa&ntilde;ipanno so su&otilde;eyya bherisaddampi mudi&iuml;gasaddampi sa&iuml;khapa&otilde;avade&otilde;&oacute;imasaddampi, tassa evamassa: bherisaddo iti'pi mudi&iuml;gasaddo iti'pi sa&iuml;khapa&otilde;avade&otilde;&oacute;imasaddo iti'pi. Evameva kho mah&agrave;r&agrave;ja bhikkhu eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte dibb&agrave;ya sotadh&agrave;tuy&agrave; citta&uuml; abhin&atilde;harati abhininn&agrave;meti. So dibb&agrave;ya sotadh&agrave;tuy&agrave; visuddh&agrave;ya atikkantam&agrave;nusik&agrave;ya ubho sadde su&otilde;&agrave;ti dibbe ca m&agrave;nuse ca ye d&aring;re santike ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte cetopariya¤&agrave;&otilde;&agrave;ya citta&uuml; abhin&atilde;harati abhininn&agrave;meti. So parasatt&agrave;na&uuml; parapuggal&agrave;na&uuml; cetas&agrave; ceto paricca paj&agrave;n&agrave;ti: "sar&agrave;ga&uuml; v&agrave; citta&uuml; sar&agrave;ga&uuml; cittanti paj&agrave;n&agrave;ti. V&atilde;tar&agrave;ga&uuml; v&agrave; citta&uuml; v&atilde;tar&agrave;ga&uuml; cittanti paj&agrave;n&agrave;ti. Sadosa&uuml; v&agrave; citta&uuml; sadosa&uuml; cittanti paj&agrave;n&agrave;ti. V&atilde;tadosa&uuml; v&agrave; citta&uuml; v&atilde;tadosa&uuml; cittanti paj&agrave;n&agrave;ti. Samoha&uuml; v&agrave; citta&uuml; samoha&uuml; cittanti paj&agrave;n&agrave;ti. V&atilde;tamoha&uuml; v&agrave; citta&uuml; v&atilde;tamoha&uuml; cittanti paj&agrave;n&agrave;ti. Sa&iuml;khitta&uuml; v&agrave; citta&uuml; sa&iuml;khitta&uuml; cittanti paj&agrave;n&agrave;ti. Vikkhitta&uuml; v&agrave; citta&uuml; vikkhitta&uuml; cittanti paj&agrave;n&agrave;ti. Mahaggata&uuml; v&agrave; citta&uuml; mahaggata&uuml; cittanti paj&agrave;n&agrave;ti. Amahaggata&uuml; v&agrave; citta&uuml; amahaggata&uuml; cittanti paj&agrave;n&agrave;ti. Sauttara&uuml; v&agrave; citta&uuml; sauttara&uuml; cittanti paj&agrave;n&agrave;ti. Anuttara&uuml; v&agrave; citta&uuml; anuttara&uuml; cittanti paj&agrave;n&agrave;ti. Sam&agrave;hita&uuml; v&agrave; citta&uuml; sam&agrave;hita&uuml; cittanti paj&agrave;n&agrave;ti. Asam&agrave;hita&uuml; v&agrave; citta&uuml; asam&agrave;hita&uuml; cittanti paj&agrave;n&agrave;ti. Vimutta&uuml; v&agrave; citta&uuml; vimutta&uuml; cittanti paj&agrave;n&agrave;ti. Avimutta&uuml; v&agrave; citta&uuml; avimutta&uuml; cittanti paj&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi br&agrave;hma&otilde;a itthi v&agrave; puriso v&agrave; daharo v&agrave; yuv&agrave; ma&otilde;&oacute;anakaj&agrave;tiko &agrave;d&agrave;se v&agrave; parisuddhe pariyod&agrave;te acche v&agrave; udakapatte saka&uuml; mukhanimitta&uuml; paccavekkham&agrave;no saka&otilde;ika&uuml; v&agrave; saka&otilde;ikanti j&agrave;neyya, aka&otilde;ika&uuml; v&agrave; aka&otilde;ikanti j&agrave;neyya -</FONT> <BR>
&nbsp; <BR>
&nbsp; </P>
<FONT FACE="Times_CSX+"><P>Evameva kho br&agrave;hma&otilde;a bhikkhu eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte cetopariya¤&agrave;&otilde;&agrave;ya citta&uuml; abhin&atilde;harati abhininn&agrave;meti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So parasatt&agrave;na&uuml; parapuggal&agrave;na&uuml; cetas&agrave; ceto paricca paj&agrave;n&agrave;ti: sar&agrave;ga&uuml; v&agrave; citta&uuml; sar&agrave;ga&uuml; cittanti paj&agrave;n&agrave;ti v&atilde;tar&agrave;ga&uuml; v&agrave; citta&uuml; v&atilde;tar&agrave;ga&uuml; cittanti paj&agrave;n&agrave;ti. Sadosa&uuml; v&agrave; citta&uuml; sadosa&uuml; cittanti paj&agrave;n&agrave;ti. V&atilde;tadosa&uuml; v&agrave; citta&uuml; v&atilde;tadosa&uuml; cittanti paj&agrave;n&agrave;ti. Samoha&uuml; v&agrave; citta&uuml; samoha&uuml; cittanti paj&agrave;n&agrave;ti. V&atilde;tamoha&uuml; v&agrave; citta&uuml; v&atilde;tamoha&uuml; cittanti paj&agrave;n&agrave;ti. Sa&iuml;khitta&uuml; v&agrave; citta&uuml; sa&iuml;khitta&uuml; cittanti paj&agrave;n&agrave;ti. Vikkhitta&uuml; v&agrave; citta&uuml; vikkhitta&uuml; cittanti paj&agrave;n&agrave;ti. Mahaggata&uuml; v&agrave; citta&uuml; mahaggata&uuml; cittanti paj&agrave;n&agrave;ti amahaggata&uuml; v&agrave; citta&uuml; amahaggata&uuml; cittanti paj&agrave;n&agrave;ti. Sauttara&uuml; v&agrave; citta&uuml; sauttara&uuml; cittanti paj&agrave;n&agrave;ti*. Anuttara&uuml; v&agrave; citta&uuml; anuttara&uuml; cittanti paj&agrave;n&agrave;ti. Sam&agrave;hita&uuml; v&agrave; citta&uuml; sam&agrave;hita&uuml; cittanti paj&agrave;n&agrave;ti asam&agrave;hita&uuml; v&agrave; citta&uuml; asam&agrave;hita&uuml; cittanti paj&agrave;n&agrave;ti. Vimutta&uuml; v&agrave; citta&uuml; vimutta&uuml; cittanti paj&agrave;n&agrave;ti avimutta&uuml; v&agrave; citta&uuml; avimutta&uuml; cittanti paj&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte pubbeniv&agrave;s&agrave;nussati¤&agrave;&otilde;&agrave;ya citta&uuml; abhin&atilde;harati abhininn&agrave;meti. So anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati seyyath&atilde;da&uuml;: ekampi j&agrave;ti&uuml; dve'pi j&agrave;tiyo tisso'pi j&agrave;tiyo catasso'pi j&agrave;tiyo pa¤ca'pi j&agrave;tiyo dasa'pi j&agrave;tiyo v&atilde;sampi j&agrave;tiyo ti&uuml;sampi j&agrave;tiyo catt&agrave;r&atilde;sampi j&agrave;tiyo j&agrave;tisatampi j&agrave;tisahassampi j&agrave;tisatasahassampi aneke'pi sa&uuml;va&ntilde;&ntilde;akappe aneke'pi viva&ntilde;&ntilde;akappe aneke'pi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;akappe amutr&agrave;si&uuml; eva&uuml;n&agrave;mo eva&uuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml; sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto amutra upap&agrave;di&uuml; tatr&agrave;p&agrave;si&uuml; eva&uuml;n&agrave;mo eva&uuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto idh&aring;papanno'ti. Iti s&agrave;k&agrave;ra&uuml; sauddesa&uuml; anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi br&agrave;hma&otilde;a puriso sakamh&agrave; g&agrave;m&agrave; a¤¤a&uuml; g&agrave;ma&uuml; gaccheyya tamh&agrave;'pi g&agrave;m&agrave; a¤¤a&uuml; g&agrave;ma&uuml; gaccheyya. So tamh&agrave; g&agrave;m&agrave; saka¤¤eva g&agrave;ma&uuml; pacc&agrave;gaccheyya. Tassa evamassa: 'aha&uuml; kho sakamh&agrave; g&agrave;m&agrave; amu&uuml; g&agrave;ma&uuml; agacchi&uuml; tatra eva&uuml; a&ntilde;&ntilde;h&agrave;si&uuml; eva&uuml; nis&atilde;di&uuml; eva&uuml; abh&agrave;si&uuml; eva&uuml; tu&otilde;ah&atilde; ahosi&uuml;. Tamh&agrave;pi g&agrave;m&agrave; agacchi&uuml; tatr&agrave;pi eva&uuml; a&ntilde;&ntilde;h&agrave;si&uuml; eva&uuml; nis&atilde;di&uuml; eva&uuml; abh&agrave;si&uuml; eva&uuml; tu&otilde;h&atilde; ahosi&uuml;. So'mpi tamh&agrave; g&agrave;m&agrave; saka¤¤eva g&agrave;ma&uuml; pacc&agrave;gato'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evameva kho br&agrave;hma&otilde;a bhikkhu eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte pubbeniv&agrave;s&agrave;nussati¤&agrave;&otilde;&agrave;ya citta&uuml; abhin&atilde;harati abhininn&agrave;meti. So anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati seyyath&atilde;da&uuml;: ekampi j&agrave;ti&uuml; dve'pi j&agrave;tiyo tisso'pi j&agrave;tiyo catasso'pi j&agrave;tiyo pa¤ca'pi j&agrave;tiyo dasa'pi j&agrave;tiyo v&atilde;sampi j&agrave;tiyo ti&uuml;sampi j&agrave;tiyo catt&agrave;r&atilde;sampi j&agrave;tiyo pa¤¤&agrave;sampi j&agrave;tiyo j&agrave;tisatampi j&agrave;tisahassampi j&agrave;tisatasahassampi aneke'pi sa&uuml;va&ntilde;&ntilde;akappe aneke'pi viva&ntilde;&ntilde;akappe aneke'pi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;akappe amutr&agrave;si&uuml; eva&uuml;n&agrave;mo eva&uuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto amutra upap&agrave;di&uuml; tatr&agrave;p&agrave;si&uuml; eva&uuml;n&agrave;mo eva&uuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;vedi evam&agrave;yupariyanto. So tato cuto idh&aring;papanno'ti iti s&agrave;k&agrave;ra&uuml; sauddesa&uuml; anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte satt&agrave;na&uuml; cut&aring;pap&agrave;ta¤&agrave;&otilde;&agrave;ya citta&uuml; abhin&atilde;harati abhininn&agrave;meti. So dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati cavam&agrave;ne upapajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;ti: 'ime vata bhonto satt&agrave; k&agrave;yaduccaritena samann&agrave;gat&agrave; vac&atilde;duccaritena samann&agrave;gat&agrave; manoduccaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; upav&agrave;dak&agrave; micch&agrave;di&ntilde;&ntilde;hik&agrave; micch&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;. Te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapann&agrave;. Ime v&agrave; pana bhonto satt&agrave; k&agrave;yasucaritena samann&agrave;gat&agrave; vac&atilde;sucaritena samann&agrave;gat&agrave; manosucaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; anupav&agrave;dak&agrave; samm&agrave;di&ntilde;&ntilde;hik&agrave; samm&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;. Te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapann&agrave;'ti. Iti dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati cavam&agrave;ne upapajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi br&agrave;hma&otilde;a majjhe si&uuml;gh&agrave;&ntilde;ake p&agrave;s&agrave;do. Tattha cakkhum&agrave; puriso &ntilde;hito passeyya manusse geha&uuml; pavisante'pi rathiy&agrave; v&atilde;tisa¤carante'pi majjhe si&uuml;gh&agrave;&ntilde;ake nisinne'pi, tassa evamassa: ete manuss&agrave; geha&uuml; pavisanti. Ete nikkhamanti. Ete rathiy&agrave; v&atilde;tisa¤caranti. Ete majjhe si&uuml;gh&agrave;&ntilde;ake nisinn&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evameva kho br&agrave;hma&otilde;a bhikkhu eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte satt&agrave;na&uuml; cut&aring;pap&agrave;ta¤&agrave;&otilde;&agrave;ya citta&uuml; abhin&atilde;harati abhininn&agrave;meti. So dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati cavam&agrave;ne upapajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;ti: 'ime vata bhonto satt&agrave; k&agrave;yaduccaritena samann&agrave;gat&agrave; vac&atilde;duccaritena samann&agrave;gat&agrave; manoduccaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; upav&agrave;dak&agrave; micch&agrave;di&ntilde;&ntilde;hik&agrave; micch&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;. Te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapann&agrave;. Ime v&agrave; pana bhonto satt&agrave; k&agrave;yasucaritena samann&agrave;gat&agrave; vac&atilde;sucaritena samann&agrave;gat&agrave; manosucaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; anupav&agrave;dak&agrave; samm&agrave;di&ntilde;&ntilde;hik&agrave; samm&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;. Te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapann&agrave;'ti. Iti dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati cavam&agrave;ne upapajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte &agrave;sav&agrave;na&uuml; khaya¤&agrave;&otilde;&agrave;ya citta&uuml; abhin&atilde;harati abhininn&agrave;meti so ida&uuml; dukkhanti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; dukkhasamudayo'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; dukkhanirodho'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; dukkhanirodhag&agrave;min&atilde;pa&ntilde;ipad&agrave;'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Ime &agrave;sav&agrave;'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; &agrave;savasamudayo'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; &agrave;savanirodho'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; &agrave;savanirodhag&agrave;min&atilde;pa&ntilde;ipad&agrave;'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Tassa eva&uuml; j&agrave;nato eva&uuml; passato k&agrave;m&agrave;sav&agrave;pi citta&uuml; vimuccati bhav&agrave;sav&agrave;pi citta&uuml; vimuccati avijj&agrave;sav&agrave;pi citta&uuml; vimuccati. Vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti. Kh&atilde;&otilde;&agrave; j&agrave;ti vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml; n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi br&agrave;hma&otilde;a pabbatasa&iuml;khepe udakarahado accho vippasanno an&agrave;vilo. Tattha cakkhum&agrave; puriso t&atilde;re &ntilde;hito passeyya sippisamb&aring;kampi sakkharaka&ntilde;halampi macchagumbampi carantampi ti&ntilde;&ntilde;hantampi. Tassa evamassa: aya&uuml; kho udakarahado accho vippasanno an&agrave;vilo. Tatrime sippisamb&aring;k&agrave;'pi sakkharaka&ntilde;hal&agrave;'pi macchagumb&agrave;'pi carantipi ti&ntilde;&ntilde;hantip&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evameva kho br&agrave;hma&otilde;a bhikkhu eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte &agrave;sav&agrave;na&uuml; khaya¤&agrave;&otilde;&agrave;ya citta&uuml; abhin&atilde;harati abhininn&agrave;meti. So ida&uuml; dukkhanti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; dukkhasamudayo'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; dukkhanirodho'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; dukkhanirodhag&agrave;min&atilde;pa&ntilde;ipad&agrave;'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Ime &agrave;sav&agrave;'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; &agrave;savanirodho'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; &agrave;savanirodhag&agrave;min&atilde;pa&ntilde;ipad&agrave;'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tassa eva&uuml; j&agrave;nato eva&uuml; passato k&agrave;m&agrave;sav&agrave;'pi citta&uuml; vimuccati, bhav&agrave;sav&agrave;'p&atilde; citta&uuml; vimuccati, avijj&agrave;sav&agrave;'pi citta&uuml; vimuccati. Vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti. Kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml; n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>26. Eva&uuml; vutte so&otilde;ada&otilde;&oacute;o br&agrave;hma&otilde;o bhagavanta&uuml; etadavoca: "abhikkanta&uuml; bho gotama, abhikkanta&uuml; bho [PTS Page 125] [\q 125/] gotama. Seyyath&agrave;pi bho gotama nikkujjita&uuml; v&agrave; ukkujjeyya pa&ntilde;icchanta&uuml; v&agrave; vivareyya m&aring;&euml;hassa v&agrave; magga&uuml; &agrave;cikkheyya andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya cakkhumanto r&aring;p&agrave;ni dakkhint&atilde;ti, evameva bhot&agrave; gotamena anekapariy&agrave;yena dhammo pak&agrave;sito. Es&agrave;ha&uuml; bhavanta&uuml; gotama&uuml; sara&otilde;a&uuml; gacch&agrave;mi dhamma¤ca bhikkhusa&iuml;gha¤ca. Up&agrave;saka&uuml; ma&uuml; bhava&uuml; gotamo dh&agrave;retu ajjatagge p&agrave;&otilde;upeta&uuml; sara&otilde;a&uuml; gata&uuml;. Adhiv&agrave;setu ca me bhava&uuml; gotamo sv&agrave;tan&agrave;ya bhatta&uuml; saddhi&uuml; bhikkhusa&iuml;ghen&agrave;"ti. Adhiv&agrave;sesi bhagav&agrave; tu&otilde;h&atilde;bh&agrave;vena.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 246] [\x 246/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>27. Atha kho so&otilde;ada&otilde;&oacute;o br&agrave;hma&otilde;o bhagavato adhiv&agrave;sana&uuml; viditv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; pakk&agrave;mi. Atha kho so&otilde;ada&otilde;&oacute;o br&agrave;hma&otilde;o tass&agrave; rattiy&agrave; accayena sake nivesane pa&otilde;&atilde;ta&uuml; kh&agrave;dan&atilde;ya&uuml; bhojan&atilde;ya&uuml; pa&ntilde;iy&agrave;d&agrave;petv&agrave; bhagavato k&agrave;la&uuml; &agrave;roc&agrave;pesi: k&agrave;lo bho gotama, ni&ntilde;&ntilde;hita&uuml; bhattanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>28. Atha kho bhagav&agrave; pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya saddhi&uuml; bhikkhusa&iuml;ghena yena so&otilde;ada&otilde;&oacute;assa br&agrave;hma&otilde;assa nivesana&uuml; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; pa¤¤atte &agrave;sane nis&atilde;di. Atha kho so&otilde;ada&otilde;&oacute;o br&agrave;hma&otilde;o buddhapamukha&uuml; bhikkhusa&iuml;gha&uuml; pa&otilde;&atilde;tena kh&agrave;dan&atilde;yena bhojan&atilde;yena sahatth&agrave; santappesi sampav&agrave;resi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>29. Atha kho so&otilde;ada&otilde;&oacute;o bhagavanta&uuml; bhutt&agrave;vi&uuml; on&atilde;tapattap&agrave;&otilde;i&uuml; a¤¤atara&uuml; n&atilde;ca&uuml; &agrave;sana&uuml; gahetv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho so&otilde;ada&otilde;&oacute;o br&agrave;hma&otilde;o bhagavanta&uuml; etadavoca: "aha¤ceva kho pana bho gotama parisagato sam&agrave;no &agrave;san&agrave; vu&ntilde;&ntilde;hahitv&agrave; bhavanta&uuml; gotama&uuml; abhiv&agrave;deyya&uuml;, tena ma&uuml; s&agrave; paris&agrave; paribhaveyya. Ya&uuml; kho pana s&agrave; paris&agrave; paribhaveyya yaso'pi tassa h&agrave;yetha. Yassa kho pana yaso h&agrave;yetha bhog&agrave;pi tassa h&agrave;yeyyu&uuml;. Yasoladdh&agrave; kho panamh&agrave;ka&uuml; bhog&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aha¤ceva kho pana bho gotama parisagato sam&agrave;no a¤jali&uuml; pagga&otilde;heyya&uuml;, &agrave;san&agrave; me ta&uuml; bhava&uuml; gotamo paccu&ntilde;&ntilde;h&agrave;na&uuml; dh&agrave;retu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aha¤ceva [PTS Page 126] [\q 126/] kho pana bho gotama parisagato sam&agrave;no ve&ntilde;hana&uuml; omu¤ceyya&uuml;, siras&agrave; meta&uuml; bhava&uuml; gotamo abhiv&agrave;dana&uuml; dh&agrave;retu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aha¤ceva kho pana bho gotama y&agrave;nagato sam&agrave;no y&agrave;n&agrave; paccorohitv&agrave; bhavanta&uuml; gotama&uuml; abhiv&agrave;deyya&uuml;, tena ma&uuml; s&agrave; paris&agrave; paribhaveyya. Ya&uuml; kho pana s&agrave; paris&agrave; paribhaveyya yaso'pi tassa bh&agrave;yetha. Yassa kho pana yaso h&agrave;yetha bhog&agrave;pi tassa h&agrave;yeyyu&uuml;. Yasoladdh&agrave; kho panamh&agrave;ka&uuml; bhog&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aha¤ceva kho pana bho gotama y&agrave;nagato sam&agrave;no patodala&ntilde;&ntilde;hi&uuml; abbhunn&agrave;meyya&uuml;, y&agrave;n&agrave; me bhava&uuml; gotamo paccorohana&uuml; dh&agrave;retu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aha¤ceva kho pana bho gotama y&agrave;nagato sam&agrave;no chatta&uuml; apan&agrave;meyya&uuml;, siras&agrave; me ta&uuml; bhava&uuml; gotamo abhiv&agrave;dana&uuml; dh&agrave;ret&aring;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho bhagav&agrave; so&otilde;ada&otilde;&oacute;a&uuml; br&agrave;hma&otilde;a&uuml; dhammiy&agrave; kath&agrave;ya sandassetv&agrave; sam&agrave;dapetv&agrave; samuttejetv&agrave; sampaha&uuml;setv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pakk&agrave;m&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">So&otilde;ada&otilde;&oacute;asutta&uuml; ni&ntilde;&ntilde;hita&uuml; catuttha&uuml;</P>
</FONT><P><A HREF="../../../../index.html">Home</A> <BR>
<A HREF="05-kutadanta-p.html">Next Sutta</A> <BR>
&nbsp; </P></BODY>
</HTML>
