<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>05 Kutadanta Sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+" SIZE=2>[PTS Vol D - 1] [\z D /] [\f I /]</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=2>[BJT Vol D - 1] [\z D /] [\w I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 248] [\x 248/]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 127] [\q 127/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>D&atilde;ghanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>S&atilde;lakkhandhavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>5 K&aring;&ntilde;adantasutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>1. Eva&uuml; me suta&uuml;. Eka&uuml; samaya&uuml; bhagav&agrave; magadhesu c&agrave;rika&uuml; caram&agrave;no mahat&agrave; bhikkhusa&iuml;ghena saddhi&uuml; pa¤camattehi bhikkhusatehi, yena kh&agrave;&otilde;umata&uuml; n&agrave;ma magadh&agrave;na&uuml; br&agrave;hma&otilde;ag&agrave;mo tadavasari. Tatra suda&uuml; bhagav&agrave; kh&agrave;&otilde;umate viharati ambala&ntilde;&ntilde;hik&agrave;ya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tena kho pana samayena k&aring;&ntilde;adanto br&agrave;hma&otilde;o kh&agrave;&otilde;umata&uuml; ajjh&agrave;vasati sattussada&uuml; sati&otilde;aka&ntilde;&ntilde;hodaka&uuml; sadha¤¤a&uuml; r&agrave;jabhogga&uuml; ra¤¤&agrave; m&agrave;gadhena seniyena bimbis&agrave;rena dinna&uuml; r&agrave;jad&agrave;ya&uuml; brahmadeyya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tena kho pana samayena k&aring;&ntilde;adantassa br&agrave;hma&otilde;assa mah&agrave;ya¤¤o upakkha&ntilde;o hoti. Satta ca usabhasat&agrave;ni satta ca vacchatarasat&agrave;ni satta ca vacchatar&atilde;sat&agrave;ni satta ca ajasat&agrave;ni satta ca urabbhasat&agrave;ni th&aring;n&aring;pan&atilde;t&agrave;ni honti ya¤¤atth&agrave;ya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Assosu&uuml; kho kh&agrave;&otilde;umatak&agrave; br&agrave;hma&otilde;agahapatik&agrave;: "sama&otilde;o khalu bho gotamo sakyaputto sakyakul&agrave; pabbajito magadhesu c&agrave;rika&uuml; caram&agrave;no mahat&agrave; bhikkhusa&iuml;ghena saddhi&uuml; pa¤camattehi bhikkhusatehi kh&agrave;&otilde;umata&uuml; anuppatto kh&agrave;&otilde;umate viharati ambala&ntilde;&ntilde;hik&agrave;ya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Ta&uuml; kho pana bhavanta&uuml; gotama&uuml; eva&uuml; kaly&agrave;&otilde;o kittisaddo abbhuggato': itipi so bhagav&agrave; araha&uuml; samm&agrave;sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;'ti. [PTS Page 128] [\q 128/] so ima&uuml; loka&uuml; sadevaka&uuml; sam&agrave;raka&uuml; sabrahmaka&uuml; sassama&otilde;abr&agrave;hma&otilde;i&uuml; paja&uuml; sadevamanussa&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; pavedeti. So dhamma&uuml; deseti &agrave;dikaly&agrave;&otilde;a&uuml; majjhekaly&agrave;&otilde;a&uuml; pariyos&agrave;nakaly&agrave;&otilde;a&uuml; s&agrave;ttha&uuml; sabya¤jana&uuml; kevalaparipu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; pak&agrave;seti. S&agrave;dhu kho pana tath&agrave;r&aring;p&agrave;na&uuml; arahata&uuml; dassana&uuml; hot&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho kh&agrave;&otilde;umatak&agrave; br&agrave;hma&otilde;agahapatik&agrave; kh&agrave;&otilde;umata&uuml; nikkhamitv&agrave; sa&iuml;ghasa&iuml;gh&atilde; ga&otilde;&atilde;bh&aring;t&agrave; yena ambala&ntilde;&ntilde;hik&agrave; tenupasa&iuml;kamanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 250] [\x 250/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Tena kho pana samayena k&aring;&ntilde;adanto br&agrave;hma&otilde;o uparip&agrave;s&agrave;de div&agrave;seyya&uuml; upagato hoti. Addas&agrave; kho k&aring;&ntilde;adanto br&agrave;hma&otilde;o kh&agrave;&otilde;umatake br&agrave;hma&otilde;agahapatike kh&agrave;&otilde;umat&agrave; nikkhamitv&agrave; sa&iuml;ghasa&iuml;gh&atilde; ga&otilde;&atilde;bh&aring;te yena ambala&ntilde;&ntilde;hik&agrave; tenupasa&iuml;kamante. Disv&agrave; khatta&uuml; &agrave;mantesi: "kinnu kho bho khatte kh&agrave;&otilde;umatak&agrave; br&agrave;hma&otilde;agahapatik&agrave; kh&agrave;&otilde;umat&agrave; nikkhamitv&agrave; sa&iuml;ghasa&iuml;gh&atilde; ga&otilde;&atilde;bh&aring;t&agrave; yena ambala&ntilde;&ntilde;hik&agrave; tenupasa&iuml;khamant&atilde;"?Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Atthi kho bho sama&otilde;o gotamo sakyaputto sakyakul&agrave; pabbajito magadhesu c&agrave;rika&uuml; caram&agrave;no mahat&agrave; bhikkhusa&iuml;ghena saddhi&uuml; pa¤camattehi bhikkhusatehi kh&agrave;&otilde;umata&uuml; anuppatto kh&agrave;&otilde;umate viharati ambala&ntilde;&ntilde;hik&agrave;ya&uuml;. Ta&uuml; kho pana bhavanta&uuml; gotama&uuml; eva&uuml; kaly&agrave;&otilde;o kittisaddo abbhuggato: itipi so bhagav&agrave; araha&uuml; samm&agrave;sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Atha kho k&aring;&ntilde;adantassa br&agrave;hma&otilde;assa etadahosi "suta&uuml; kho pana me ta&uuml;: sama&otilde;o gotamo tividha&uuml; ya¤¤asampada&uuml; so&euml;asaparikkh&agrave;ra&uuml; j&agrave;n&agrave;t&atilde;ti. Na kho pan&agrave;ha&uuml; j&agrave;n&agrave;mi tividha&uuml; ya¤¤asampada&uuml; so&euml;asaparikkh&agrave;ra&uuml;. Icch&agrave;mi c&agrave;ha&uuml; mah&agrave;ya¤¤a&uuml; yajitu&uuml;. Yann&aring;n&agrave;ha&uuml; [PTS Page 129] [\q 129/] sama&otilde;a&uuml; gotama&uuml; upasa&iuml;kamitv&agrave; tividha&uuml; ya¤¤asampada&uuml; so&euml;asaparikkh&agrave;ra&uuml; puccheyyanti".</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho k&aring;&ntilde;adanto br&agrave;hma&otilde;o khatta&uuml; &agrave;mantesi "tena hi bho khatte yena kh&agrave;&otilde;umatak&agrave; br&agrave;hma&otilde;agahapatik&agrave; tenupasa&iuml;kama. Upasa&iuml;kamitv&agrave; kh&agrave;&otilde;umatake br&agrave;hma&otilde;agahapatike eva&uuml; vadehi "k&aring;&ntilde;adanto bho br&agrave;hma&otilde;o evam&agrave;ha: &agrave;gamentu kira bhavanto. K&aring;&ntilde;adanto'pi br&agrave;hma&otilde;o sama&otilde;a&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamissat&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Eva&uuml; bho'ti kho so khatt&agrave; k&aring;&ntilde;adantassa br&agrave;hma&otilde;assa pa&ntilde;issutv&agrave; yena kh&agrave;&otilde;umatak&agrave; br&agrave;hma&otilde;agahapatik&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; kh&agrave;&otilde;umatake br&agrave;hma&otilde;agahapatike etadavoca "k&aring;&ntilde;adanto bho br&agrave;hma&otilde;o evam&agrave;ha: &agrave;gamentu kira bhonto. K&aring;&ntilde;adanto'pi br&agrave;hma&otilde;o sama&otilde;a&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamissat&atilde;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Tena kho pana samayena anek&agrave;ni br&agrave;hma&otilde;asat&agrave;ni kh&agrave;&otilde;umate pa&ntilde;ivasanti 'k&aring;&ntilde;adantassa br&agrave;hma&otilde;assa mah&agrave;ya¤¤a&uuml; anubhaviss&agrave;m&agrave;'ti. Assosu&uuml; kho te br&agrave;hma&otilde;&agrave; 'k&aring;&ntilde;adanto kira br&agrave;hma&otilde;o sama&otilde;a&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamissat&atilde;'ti. Atha kho te br&agrave;hma&otilde;&agrave; yena k&aring;&ntilde;adanto br&agrave;hma&otilde;o tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; k&aring;&ntilde;adanta&uuml; br&agrave;hma&otilde;a&uuml; etadavocu&uuml; 'sacca&uuml; kira bhava&uuml; k&aring;&ntilde;adanto sama&otilde;a&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamissat&atilde;?'Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 252] [\x 252/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Eva&uuml; kho me bho hoti: ahampi sama&otilde;a&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamiss&agrave;m&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. "M&agrave; bhava&uuml; k&aring;&ntilde;adanto sama&otilde;a&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kami na arahati bhava&uuml; k&aring;&ntilde;adanto sama&otilde;a&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;. Sace bhava&uuml; k&aring;&ntilde;adanto sama&otilde;a&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamissati bhoto k&aring;&ntilde;adantassa yaso h&agrave;yissati. Sama&otilde;assa gotamassa yaso abhiva&oacute;&oacute;hissati. Yampi bhoto k&aring;&ntilde;adantassa yaso h&agrave;yissati sama&otilde;assasa gotamassa yaso abhiva&oacute;&oacute;hissati, imin&agrave;pa&iuml;gena na arahati bhava&uuml; k&aring;&ntilde;adanto sama&otilde;a&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;, sama&otilde;o tveva gotamo arahati bhavanta&uuml; k&aring;&ntilde;adanta&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 130] [\q 130/] bhava&uuml; hi k&aring;&ntilde;adanto ubhato m&agrave;tito ca p&atilde;tito ca, sa&uuml;suddhagaha&otilde;iko y&agrave;va sattam&agrave; pit&agrave;mahayug&agrave;, akkhitto anupakku&ntilde;&ntilde;ho j&agrave;tiv&agrave;dena. Yampi bhava&uuml; k&aring;&ntilde;adanto ubhato suj&agrave;to m&agrave;tito ca pitito ca sa&uuml;suddhagaha&otilde;iko y&agrave;va sattam&agrave; pit&agrave;mahayug&agrave;, akkhitto anupakku&ntilde;&ntilde;ho j&agrave;tiv&agrave;dena, imin&agrave;pa&iuml;gena na arahati bhava&uuml; k&aring;&ntilde;adanto sama&otilde;a&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;. Sama&otilde;o tveva gotamo arahati bhavanta&uuml; k&aring;&ntilde;adanta&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhava&uuml; hi k&aring;&ntilde;adanto a&oacute;&oacute;ho mahaddhano mah&agrave;bhogo. Yampi bhava&uuml; k&aring;&ntilde;adanto a&oacute;&oacute;ho mahaddhano mah&agrave;bhogo. Imin&agrave;pa&iuml;gena na arahati bhava&uuml; k&aring;&ntilde;adanto sama&otilde;a&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;. Sama&otilde;o tveva gotamo arahati bhavanta&uuml; k&aring;&ntilde;adanta&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhava&uuml; hi k&aring;&ntilde;adanto ajjh&agrave;yako mantadharo tinna&uuml; ved&agrave;na&uuml; p&agrave;rag&aring; sanigha&otilde;&oacute;uke&ntilde;ubh&agrave;na&uuml; s&agrave;kkharappabhed&agrave;na&uuml; itih&agrave;sapa¤cam&agrave;na&uuml;, padako veyy&agrave;kara&otilde;o lok&agrave;yatamah&agrave;purisalakkha&otilde;esu anavayo. Yampi bhava&uuml; k&aring;&ntilde;adanto ajjh&agrave;yako mantadharo tinna&uuml; ved&agrave;na&uuml; p&agrave;rag&aring; sanigha&otilde;&oacute;uke&ntilde;ubh&agrave;na&uuml; s&agrave;kkharappabhed&agrave;na&uuml; itih&agrave;sapa¤cam&agrave;na&uuml;, padako veyy&agrave;kara&otilde;o lok&agrave;yatamah&agrave;purisalakkha&otilde;esu anavayo. Imin&agrave;pa&iuml;gena na arahati bhava&uuml; k&aring;&ntilde;adanto sama&otilde;a&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;. Sama&otilde;o tveva gotamo arahati bhavanta&uuml; k&aring;&ntilde;adanta&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhava&uuml; hi k&aring;&ntilde;adanto abhir&aring;po dassan&atilde;yo p&agrave;s&agrave;diko param&agrave;ya va&otilde;&otilde;apokkharat&agrave;ya samann&agrave;gato, brahmava&otilde;&otilde;i brahmavaccas&atilde; akkhudd&agrave;vak&agrave;so dassan&agrave;ya. Yampi bhava&uuml; k&aring;&ntilde;adanto abhir&aring;po dassan&atilde;yo p&agrave;s&agrave;diko param&agrave;ya va&otilde;&otilde;apokkharat&agrave;ya samann&agrave;gato, brahmava&otilde;&otilde;&atilde; brahmavaccas&atilde; akkhudd&agrave;vak&agrave;so dassan&agrave;ya, imin&agrave;pa&iuml;gena na arahati bhava&uuml; k&aring;&ntilde;adanto sama&otilde;a&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;. Sama&otilde;o tveva gotamo arahati bhavanta&uuml; k&aring;&ntilde;adanta&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhava&uuml; hi k&aring;&ntilde;adanto s&atilde;lav&agrave; hoti vuddhas&atilde;l&atilde; vuddhas&atilde;lena samann&agrave;gato. Yampi bhava&uuml; k&aring;&ntilde;adanto s&atilde;lav&agrave; hoti vuddhas&atilde;l&atilde; vuddhas&atilde;lena samann&agrave;gato, imin&agrave;pa&iuml;gena na arahati bhava&uuml; k&aring;&ntilde;adanto sama&otilde;a&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;. Sama&otilde;o tveva gotamo arahati bhavanta&uuml; k&aring;&ntilde;adanta&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhava&uuml; hi k&aring;&ntilde;adanto kaly&agrave;&otilde;av&agrave;co kaly&agrave;&otilde;av&agrave;kkara&otilde;o poriy&agrave; v&agrave;c&agrave;ya samann&agrave;gato vissa&ntilde;&ntilde;h&agrave;ya anelagal&agrave;ya atthassa vi¤¤&agrave;patiy&agrave;. Yampi bhava&uuml; k&aring;&ntilde;adanto kaly&agrave;&otilde;av&agrave;co kaly&agrave;&otilde;av&agrave;kkara&otilde;o poriy&agrave; v&agrave;c&agrave;ya samann&agrave;gato vissa&ntilde;&ntilde;h&agrave;ya anelagal&agrave;ya atthassa vi¤¤&agrave;paniy&agrave;, imin&agrave;pa&iuml;gena na arahati bhava&uuml; k&aring;&ntilde;adanto sama&otilde;a&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;. Sama&otilde;o tveva gotamo arahati bhavanta&uuml; k&aring;&ntilde;adanta&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhava&uuml; hi k&aring;&ntilde;adanto bahunna&uuml; &agrave;cariyap&agrave;cariyo. T&atilde;&otilde;i m&agrave;&otilde;avakasat&agrave;ni mante v&agrave;ceti. Bah&aring; kho pana n&agrave;n&agrave;dis&agrave; n&agrave;n&agrave;janapad&agrave; m&agrave;&otilde;avak&agrave; &agrave;gacchanti bhoto k&aring;&ntilde;adantassa santike mantatthik&agrave; mante adhiyituk&agrave;m&agrave;. Yampi bhava&uuml; k&aring;&ntilde;adanto bahunna&uuml; &agrave;cariyap&agrave;cariyo. T&atilde;&otilde;i m&agrave;&otilde;avakasat&agrave;ni mante v&agrave;ceti. Bah&aring; kho pana n&agrave;n&agrave;dis&agrave; n&agrave;n&agrave;janapad&agrave; m&agrave;&otilde;avak&agrave; &agrave;gacchanti bhoto k&aring;&ntilde;adantassa santike mantatthik&agrave; mante adhiyituk&agrave;m&agrave;, imin&agrave;pa&iuml;gena na arahati bhava&uuml; k&aring;&ntilde;adanto sama&otilde;a&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;. Sama&otilde;o tveva gotamo arahati bhavanta&uuml; k&aring;&ntilde;adanta&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 254] [\x 254/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhava&uuml; hi k&aring;&ntilde;adanto ji&otilde;&otilde;o vuddho mahallako addhagato vayo anuppatto. Sama&otilde;o gotamo taru&otilde;o ceva taru&otilde;apabbajito ca. Yampi bhava&uuml; ku&ntilde;adanto ji&otilde;&otilde;o vuddho mahallako addhagato vayo anuppatto. Sama&otilde;o gotamo taru&otilde;o ceva taru&otilde;apabbajito ca, imin&agrave;pa&iuml;gena na arahati bhava&uuml; k&aring;&ntilde;adanto sama&otilde;a&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;. Sama&otilde;o tveva gotamo arahati bhavanta&uuml; k&aring;&ntilde;adanta&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhava&uuml; hi k&aring;&ntilde;adanto ra¤¤o m&agrave;gadhassa seniyassa bimbis&agrave;rassa sakkato garukato m&agrave;nito p&aring;jito apacito. Yampi bhava&uuml; k&aring;&ntilde;adanto ra¤¤o m&agrave;gadhassa seniyassa bimbis&agrave;rassa sakkato garukato m&agrave;nito p&aring;jito apacito, imin&agrave;pa&iuml;gena na arahati bhava&uuml; k&aring;&ntilde;adanto sama&otilde;a&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;. Sama&otilde;o tveva gotamo arahati bhavanta&uuml; k&aring;&ntilde;adanta&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhava&uuml; hi k&aring;&ntilde;adanto br&agrave;hma&otilde;assa pokkharas&agrave;tissa sakkato garukato m&agrave;nito p&aring;jito apacito. Yampi bhava&uuml; k&aring;&ntilde;adanto br&agrave;hma&otilde;assa pokkharas&agrave;tissa sakkato garukato m&agrave;nito p&aring;jito apacito, imin&agrave;pa&iuml;gena na arahati bhava&uuml; k&aring;&ntilde;adanto sama&otilde;a&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;. Sama&otilde;o tveva gotamo arahati bhavanta&uuml; k&aring;&ntilde;adanta&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 131] [\q 131/] bhava&uuml; hi k&aring;&ntilde;adanto kh&agrave;&otilde;umata&uuml; ajjh&agrave;vasati sattussada&uuml; sati&otilde;aka&ntilde;&ntilde;hodaka&uuml; sadha¤¤a&uuml; r&agrave;jabhogga&uuml; ra¤¤&agrave; m&agrave;gadhena seniyena bimbis&agrave;rena dinna&uuml; r&agrave;jad&agrave;ya&uuml; brahmadeyya&uuml;. Yampi bhava&uuml; k&aring;&ntilde;adanto kh&agrave;&otilde;umata&uuml; ajjh&agrave;vasati sattussada&uuml; sati&otilde;aka&ntilde;&ntilde;hodaka&uuml; sadha¤¤a&uuml; r&agrave;jabhogga&uuml; ra¤¤&agrave; m&agrave;gadhena seniyena bimbis&agrave;rena dinna&uuml; r&agrave;jad&agrave;ya&uuml; brahmadeyya&uuml;. Imin&agrave;pa&iuml;gena na arahati bhava&uuml; k&aring;&ntilde;adanto sama&otilde;a&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;. Sama&otilde;o tveva gotamo arahati bhavanta&uuml; k&aring;&ntilde;adanta&uuml; dassan&agrave;ya upasa&iuml;kamitunti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Eva&uuml; vutte k&aring;&ntilde;adanto br&agrave;hma&otilde;o te br&agrave;hma&otilde;e etadavoca: "tena hi bho mamapi su&otilde;&agrave;tha yath&agrave; mayameva arah&agrave;ma ta&uuml; bhavanta&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;, natveva arahati so bhava&uuml; gotamo amh&agrave;ka&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Sama&otilde;o khalu bho gotamo ubhato suj&agrave;to m&agrave;tito ca pitito ca, sa&uuml;suddhagaha&otilde;iko y&agrave;va sattam&agrave; pit&agrave;mahayug&agrave;, akkhitto anupakku&ntilde;&ntilde;ho j&agrave;tiv&agrave;dena. Yampi kho sama&otilde;o gotamo ubhato suj&agrave;to m&agrave;tito ca pitito ca, sa&uuml;suddhagaha&otilde;iko y&agrave;va sattam&agrave; pit&agrave;mahayug&agrave;, akkhitto anupakku&ntilde;&ntilde;ho j&agrave;tiv&agrave;dena. Imin&agrave;pa&iuml;gena na arahati so bhava&uuml; gotamo amh&agrave;ka&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;. Atha kho mayameva arah&agrave;ma ta&uuml; bhavanta&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sama&otilde;o khalu bho gotamo mahanta&uuml; ¤&agrave;tisa&iuml;gha&uuml; oh&agrave;ya pabbajito. Yampi bho sama&otilde;o gotamo mahanta&uuml; ¤&agrave;tisa&iuml;gha&uuml; oh&agrave;ya pabbajito. Imin&agrave;pa&iuml;gena na arahati so bhava&uuml; gotamo amh&agrave;ka&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;. Atha kho mayameva arah&agrave;ma ta&uuml; bhavanta&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sama&otilde;o khalu bho gotamo pah&aring;ta&uuml; hira¤¤asuva&otilde;&otilde;a&uuml; oh&agrave;ya pabbajito bh&aring;migata¤ca veh&agrave;sa&ntilde;&ntilde;ha¤ca. Yampi bho sama&otilde;o gotamo pah&aring;ta&uuml; hira¤¤asuva&otilde;&otilde;a&uuml; oh&agrave;ya pabbajito bh&aring;migata¤ca veh&agrave;sa&ntilde;&ntilde;ha¤ca. Imin&agrave;pa&iuml;gena na arahati so bhava&uuml; gotamo amh&agrave;ka&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;. Atha kho mayameva arah&agrave;ma ta&uuml; bhavanta&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sama&otilde;o khalu bho gotamo daharo'va sam&agrave;no yuv&agrave; susuk&agrave;&euml;akeso bhadrena yobbanena samann&agrave;gato pa&ntilde;hamena vayas&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito. Yampi bho sama&otilde;o gotamo daharo'va sam&agrave;no yuv&agrave; susuk&agrave;&euml;akeso bhadrena yobbanena samann&agrave;gato pa&ntilde;hamena vayas&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito. Imin&agrave;pa&iuml;gena na arahati so bhava&uuml; gotamo amh&agrave;ka&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;. Atha kho mayameva arah&agrave;ma ta&uuml; bhavanta&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 256] [\x 256/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sama&otilde;o khalu bho gotamo ak&agrave;mak&agrave;na&uuml; m&agrave;t&agrave;pitunna&uuml; assumukh&agrave;na&uuml; rudant&agrave;na&uuml; kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito. Yampi bho sama&otilde;o gotamo ak&agrave;mak&agrave;na&uuml; m&agrave;t&agrave;pitunna&uuml; assumukh&agrave;na&uuml; rudant&agrave;na&uuml; kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito. Imin&agrave;pa&iuml;gena na arahati so bhava&uuml; gotamo amh&agrave;ka&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;. Atha kho mayameva arah&agrave;ma ta&uuml; bhavanta&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sama&otilde;o khalu bho gotamo abhir&aring;po dassan&atilde;yo p&agrave;s&agrave;diko param&agrave;ya va&otilde;&otilde;apokkharat&agrave;ya samann&agrave;gato brahmava&otilde;&otilde;&atilde; brahmavaccas&atilde; akkhudd&agrave;vak&agrave;so [PTS Page 132] [\q 132/] dassan&agrave;ya. Yampi bho sama&otilde;o gotamo abhir&aring;po dassan&atilde;yo p&agrave;s&agrave;diko param&agrave;ya va&otilde;&otilde;apokkharat&agrave;ya samann&agrave;gato brahmava&otilde;&otilde;&atilde; brahmavaccas&atilde; akkhudd&agrave;vak&agrave;so dassan&agrave;ya. Imin&agrave;pa&iuml;gena na arahati so bhava&uuml; gotamo amh&agrave;ka&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;. Atha kho</FONT> </P>
<FONT FACE="Times_CSX+"><P>Mayameva arah&agrave;ma ta&uuml; bhavanta&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sama&otilde;o khalu bho gotamo s&atilde;lav&agrave; ariyas&atilde;l&atilde; kusalas&atilde;l&atilde; kusalas&atilde;lena samann&agrave;gato. Yampi bho sama&otilde;o gotamo s&atilde;lav&agrave; ariyas&atilde;li kusalas&atilde;lena samann&agrave;gato. Imin&agrave;pa&iuml;gena na arahati so bhava&uuml; gotamo amh&agrave;ka&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;. Atha kho mayameva arah&agrave;ma ta&uuml; bhavanta&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sama&otilde;o khalu bho gotamo kaly&agrave;&otilde;av&agrave;co kaly&agrave;&otilde;av&agrave;kkara&otilde;o poriy&agrave; v&agrave;c&agrave;ya samann&agrave;gato vissa&ntilde;&ntilde;h&agrave;ya anelagal&agrave;ya atthassa vi¤¤&agrave;paniy&agrave;. Yampi bho sama&otilde;o gotamo kaly&agrave;&otilde;av&agrave;co kaly&agrave;&otilde;av&agrave;kkara&otilde;o poriy&agrave; v&agrave;c&agrave;ya samann&agrave;gato vissa&ntilde;&ntilde;h&agrave;ya anelagal&agrave;ya atthassa vi¤¤&agrave;paniy&agrave;, imin&agrave;pa&iuml;gena na arahati bhava&uuml; k&aring;&ntilde;adanto sama&otilde;a&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;. Atha kho mayameva arah&agrave;ma ta&uuml; bhavanta&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sama&otilde;o khalu bho gotamo bahunna&uuml; &agrave;cariyap&agrave;cariyo. Yampi bho sama&otilde;o gotamo bahunna&uuml; &agrave;cariyap&agrave;cariyo. Imin&agrave;pa&iuml;gena na arahati so bhava&uuml; gotamo amh&agrave;ka&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;. Atha kho mayameva arah&agrave;ma ta&uuml; bhavanta&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sama&otilde;o khalu bho gotamo kammav&agrave;d&atilde; kiriyav&agrave;d&atilde; ap&agrave;papurekkh&agrave;ro brahma¤¤&agrave;ya paj&agrave;ya. Yampi bho sama&otilde;o gotamo kammav&agrave;d&atilde; kiriyav&agrave;d&atilde; ap&agrave;papurekkh&agrave;ro brahma¤¤&agrave;ya paj&agrave;ya. Imin&agrave;pa&iuml;gena na arahati so bhava&uuml; gotamo amh&agrave;ka&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;. Atha kho mayameva arah&agrave;ma ta&uuml; bhavanta&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sama&otilde;o khalu bho gotamo ucc&agrave;kul&agrave; pabbajito asambhinnakhattiyakul&agrave;. Yampi bho sama&otilde;o gotamo ucc&agrave;kul&agrave; pabbajito asambhinnakhattiyakul&agrave;. Imin&agrave;pa&iuml;gena na arahati so bhava&uuml; gotamo amh&agrave;ka&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;. Atha kho mayameva arah&agrave;ma ta&uuml; bhavanta&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sama&otilde;o khalu bho gotamo a&oacute;&oacute;h&agrave; kul&agrave; pabbajito mahaddhan&agrave; mah&agrave;bhog&agrave;. Yampi bho sama&otilde;o gotamo a&oacute;&oacute;h&agrave; kul&agrave; pabbajito mahaddhan&agrave; mah&agrave;bhog&agrave;. Imin&agrave;pa&iuml;gena na arahati so bhava&uuml; gotamo amh&agrave;ka&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;. Atha kho mayameva arah&agrave;ma ta&uuml; bhavanta&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sama&otilde;a&uuml; khalu bho gotama&uuml; tirora&ntilde;&ntilde;h&agrave; tirojanapad&agrave; sampucchitu&uuml; &agrave;gacchanti. Yampi bho sama&otilde;a&uuml; gotama&uuml; tirora&ntilde;&ntilde;h&agrave; tirojanapad&agrave; sampucchitu&uuml; &agrave;gacchanti. Imin&agrave;pa&iuml;gena na arahati so bhava&uuml; gotamo amh&agrave;ka&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;. Atha kho mayameva arah&agrave;ma ta&uuml; bhavanta&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sama&otilde;a&uuml; khalu bho gotama&uuml; anek&agrave;ni devat&agrave;sahass&agrave;ni p&agrave;&otilde;ehi sara&otilde;a&uuml; gat&agrave;ni. Yampi bho sama&otilde;a&uuml; gotama&uuml; anek&agrave;ni devat&agrave;sahass&agrave;ni p&agrave;&otilde;ehi sara&otilde;a&uuml; gat&agrave;ni. Imin&agrave;pa&iuml;gena na arahati so bhava&uuml; gotamo amh&agrave;ka&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;. Atha kho mayameva arah&agrave;ma ta&uuml; bhavanta&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sama&otilde;a&uuml; khalu bho gotama&uuml; eva&uuml; kaly&agrave;&otilde;o kittisaddo abbhuggato 'itipi so bhagav&agrave; araha&uuml; samm&agrave; sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;'ti. Yampi bho sama&otilde;a&uuml; gotama&uuml; eva&uuml; kaly&agrave;&otilde;o kittisaddo abbhuggato 'itipi so bhagav&agrave; araha&uuml; samm&agrave; sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;'ti. Imin&agrave;pa&iuml;gena na arahati so bhava&uuml; gotamo amh&agrave;ka&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;. Atha kho mayameva arah&agrave;ma ta&uuml; bhavanta&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sama&otilde;o khalu bho gotamo dvatti&uuml;samah&agrave;purisalakkha&otilde;ehi samann&agrave;gato. Yampi bho sama&otilde;o gotamo dvatti&uuml;samah&agrave;purisalakkha&otilde;ehi samann&agrave;gato. Imin&agrave;pa&iuml;gena na arahati so bhava&uuml; gotamo amh&agrave;ka&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;. Atha kho mayameva arah&agrave;ma ta&uuml; bhavanta&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sama&otilde;o khalu bho gotamo ehis&agrave;gatav&agrave;d&atilde; sakhilo sammodako abbh&agrave;ku&ntilde;iko utt&agrave;namukho pubbabh&agrave;s&atilde;. Yampi bho sama&otilde;o gotamo ehis&agrave;gatav&agrave;di sakhilo sammodako abbh&agrave;ku&ntilde;iko utt&agrave;namukho pubbabh&agrave;s&atilde;. Imin&agrave;pa&iuml;gena na arahati so bhava&uuml; gotamo amh&agrave;ka&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;. Atha kho mayameva arah&agrave;ma ta&uuml; bhavanta&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 258] [\x 258/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sama&otilde;o khalu bho gotamo catunna&uuml; paris&agrave;na&uuml; sakkato garukato m&agrave;nito p&aring;jito apacito. Yampi bho sama&otilde;o gotamo catunna&uuml; paris&agrave;na&uuml; sakkato garukato m&agrave;nito p&aring;jito apacito. Imin&agrave;pa&iuml;gena na arahati so bhava&uuml; gotamo amh&agrave;ka&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;. Atha kho mayameva arah&agrave;ma ta&uuml; bhavanta&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sama&otilde;e khalu bho gotame bah&aring; dev&agrave; ca manuss&agrave; ca abhippasann&agrave;. Yampi bho sama&otilde;e gotame bah&aring; dev&agrave; ca manuss&agrave; ca abhippasann&agrave;. Imin&agrave;pa&iuml;gena na arahati so bhava&uuml; gotamo amh&agrave;ka&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;. Atha kho mayameva arah&agrave;ma ta&uuml; bhavanta&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sama&otilde;o khalu bho gotamo yasmi&uuml; g&agrave;me v&agrave; nigame v&agrave; pa&ntilde;ivasat&atilde;, na tasmi&uuml; g&agrave;me v&agrave; nigame v&agrave; amanuss&agrave; manusse vihe&ntilde;henti. Yampi bho sama&otilde;o gotamo yasmi&uuml; g&agrave;me v&agrave; nigame v&agrave; pa&ntilde;ivasati, na tasmi&uuml; g&agrave;me v&agrave; nigame v&agrave; amanuss&agrave; manusse vihe&ntilde;henti. Imin&agrave;pa&iuml;gena na arahati so bhava&uuml; gotamo amh&agrave;ka&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;. Atha kho mayameva arah&agrave;ma ta&uuml; bhavanta&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sama&otilde;o khalu bho gotamo sa&iuml;gh&atilde; ga&otilde;&atilde; ga&otilde;&agrave;cariyo puthutitthakar&agrave;na&uuml; aggamakkh&agrave;yati. Yath&agrave; kho pana bho ekesa&uuml; sama&otilde;abr&agrave;hma&otilde;&agrave;na&uuml; yath&agrave; v&agrave; tath&agrave; v&agrave; yaso samud&agrave;gacchati, na heva&uuml; sama&otilde;assa gotamassa yaso samud&agrave;gato. Atha kho anuttar&agrave;ya vijj&agrave;cara&otilde;asampad&agrave;ya sama&otilde;assa gotamassa yaso samud&agrave;gato. Yampi bho sama&otilde;o gotamo sa&iuml;gh&atilde; ga&otilde;i ga&otilde;&agrave;cariyo puthutitthakar&agrave;na&uuml; aggamakkh&agrave;yati. Yath&agrave; kho pana bho ekesa&uuml; sama&otilde;abr&agrave;hma&otilde;&agrave;na&uuml; yath&agrave; v&agrave; tath&agrave; v&agrave; yaso samud&agrave;gacchati, na heva&uuml; sama&otilde;assa gotamassa yaso samud&agrave;gato. Atha kho anuttar&agrave;ya vijj&agrave;cara&otilde;asampad&agrave;ya sama&otilde;assa gotamassa yaso samud&agrave;gato. Imin&agrave;pa&iuml;gena na arahati so bhava&uuml; gotamo amh&agrave;ka&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;. Atha kho mayameva arah&agrave;ma ta&uuml; bhavanta&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sama&otilde;a&uuml; khalu bho gotama&uuml; r&agrave;j&agrave; m&agrave;gadho seniyo bimbis&agrave;ro saputto sabhariyo [PTS Page 133] [\q 133/] sapariso s&agrave;macco p&agrave;&otilde;ehi sara&otilde;a&uuml; gato. Sama&otilde;a&uuml; khalu bho gotama&uuml; r&agrave;j&agrave; pasenad&atilde; kosalo saputto sabhariyo sapariso s&agrave;macco p&agrave;&otilde;ehi sara&otilde;a&uuml; gato. Sama&otilde;a&uuml; khalu bho gotama&uuml; br&agrave;hma&otilde;o pokkharas&agrave;t&atilde; saputto sabhariyo sapariso s&agrave;macco p&agrave;&otilde;ehi sara&otilde;a&uuml; gato. Sama&otilde;o khalu bho gotamo ra¤¤o m&agrave;gadhassa seniyassa bimbis&agrave;rassa sakkato garukato m&agrave;nito p&aring;jito apacito. Sama&otilde;o khalu bho gotamo ra¤¤o pasenadissa kosalassa sakkato garukato m&agrave;nito p&aring;jito apacito. Sama&otilde;o khalu bho gotamo br&agrave;hma&otilde;assa pokkharas&agrave;tissa sakkato garukato m&agrave;nito p&aring;jito apacito.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sama&otilde;o khalu bho gotamo kh&agrave;&otilde;umata&uuml; anuppatto, kh&agrave;&otilde;umate viharati ambala&ntilde;&ntilde;hik&agrave;ya&uuml;. Ye kho pana keci sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; amh&agrave;ka&uuml; g&agrave;makkhetta&uuml; &agrave;gacchanti, atith&atilde; no te honti. Atith&atilde; kho panamhehi sakk&agrave;tabb&agrave; garuk&agrave;tabb&agrave; m&agrave;netabb&agrave; p&aring;jetabb&agrave; apacetabb&agrave;. Yampi bho sama&otilde;o gotamo kh&agrave;&otilde;umata&uuml; anuppatto kh&agrave;&otilde;umate viharati ambala&ntilde;&ntilde;hik&agrave;ya&uuml;. Atithamh&agrave;ka&uuml; sama&otilde;o gotamo, atithi kho panamhehi sakk&agrave;tabbo garuk&agrave;tabbo m&agrave;netabbo p&aring;jetabbo apacetabbo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 260] [\x 260/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Imin&agrave;pa&iuml;gena n&agrave;rahati so bhava&uuml; gotamo amh&agrave;ka&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;. Atha kho mayameva arah&agrave;ma ta&uuml; bhavanta&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ettake kho aha&uuml; bho tassa bhoto gotamassa va&otilde;&otilde;e pariy&agrave;pu&otilde;&agrave;mi. No ca kho so bhava&uuml; gotamo ettakava&otilde;&otilde;o. Aparim&agrave;&otilde;ava&otilde;&otilde;o hi so bhava&uuml; gotamo'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. Eva&uuml; vutte te br&agrave;hma&otilde;&agrave; k&aring;&ntilde;adanta&uuml; br&agrave;hma&otilde;a&uuml; etadavocu&uuml;: "yath&agrave; kho bhava&uuml; k&aring;&ntilde;adanto sama&otilde;assa gotamassa va&otilde;&otilde;o bh&agrave;sati ito ce'pi so bhava&uuml; gotamo yojanasate viharati, alameva saddhena kulaputtena dassan&agrave;ya upasa&iuml;kamitu&uuml; api pu&ntilde;a&uuml;sen&agrave;pi1. Tena hi bho sabbeva maya&uuml; sama&otilde;a&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamissam&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. Atha kho k&aring;&ntilde;adanto br&agrave;hma&otilde;o mahat&agrave; br&agrave;hma&otilde;aga&otilde;ena saddhi&uuml; yena ambala&ntilde;&ntilde;hik&agrave; yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavat&agrave; saddhi&uuml; sammodi. [PTS Page 134] [\q 134/] sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Kh&agrave;&otilde;umatik&agrave;'pi kho br&agrave;hma&otilde;agahapatik&agrave; appekacce bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su, appekacce bhagavat&agrave; saddhi&uuml; sammodi&uuml;su. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Appekacce yena bhagav&agrave; tena¤jali&uuml; pa&otilde;&agrave;metv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Appekacce n&agrave;magotta&uuml; s&agrave;vetv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Appekacce tu&otilde;h&atilde;bh&aring;t&agrave; ekamanta&uuml; nis&atilde;di&uuml;su.</FONT> </P>
<FONT FACE="Times_CSX+"><P>10. Ekamanta&uuml; nisinno kho k&aring;&ntilde;adanto br&agrave;hma&otilde;o bhagavanta&uuml; etadavoca: "suta&uuml; meta&uuml; bho gotamo tividha&uuml; ya¤¤asampada&uuml; so&euml;asaparikkh&agrave;ra&uuml; j&agrave;n&agrave;t&atilde;ti. Na kho pan&agrave;ha&uuml; j&agrave;n&agrave;mi tividha&uuml; ya¤¤asampada&uuml; so&euml;asaparikkh&agrave;ra&uuml;. Icch&agrave;mi c&agrave;ha&uuml; mah&agrave;ya¤¤a&uuml; yajitu&uuml;. S&agrave;dhu me bhava&uuml; gotamo tividha&uuml; ya¤¤asampada&uuml; so&euml;asaparikkh&agrave;ra&uuml; deset&aring;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Tena hi br&agrave;hma&otilde;a su&otilde;ohi s&agrave;dhuka&uuml; manasikarohi bh&agrave;siss&agrave;m&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Eva&uuml; bho'ti kho k&aring;&ntilde;adanto br&agrave;hma&otilde;o bhagavato paccassosi. Bhagav&agrave; etadavoca:</FONT> </P>
<FONT FACE="Times_CSX+"><P>11. "Bh&aring;tapubba&uuml; br&agrave;hma&otilde;a r&agrave;j&agrave; mah&agrave;vijito n&agrave;ma ahosi, a&oacute;&oacute;ho mahaddhano mah&agrave;bhogo pah&aring;taj&agrave;tar&aring;parajato pah&aring;tavitt&aring;pakara&otilde;o pah&aring;tadhanadha¤¤o paripu&otilde;&otilde;akosako&ntilde;&ntilde;h&agrave;g&agrave;ro. Atha kho br&agrave;hma&otilde;a ra¤¤o mah&agrave;vijitassa rahogatassa pa&ntilde;isall&atilde;nassa eva&uuml; cetaso parivitakko udap&agrave;di: "adhigat&agrave; kho me vipul&agrave; m&agrave;nusak&agrave; bhog&agrave;. Mahanta&uuml; pa&ntilde;havima&otilde;&oacute;ala&uuml; abhivijiya ajjh&agrave;vas&agrave;mi. Yann&aring;n&agrave;ha&uuml; mah&agrave;ya¤¤a&uuml; yajeyya&uuml;, ya&uuml; mama'ssa d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;y&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. P&aring;&ntilde;osen&agrave;pi (kesuci potthakesu)</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 262] [\x 262/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho br&agrave;hma&otilde;a r&agrave;j&agrave; mah&agrave;vijite purohita&uuml; br&agrave;hma&otilde;a&uuml; &agrave;mantetv&agrave; etadavoca: 'idha mayha&uuml; br&agrave;hma&otilde;a rahogatassa pa&ntilde;isall&atilde;nassa eva&uuml; cetaso parivitakko udap&agrave;di: "adhigat&agrave; kho me vipul&agrave; m&agrave;nusak&agrave; [PTS Page 135] [\q 135/] bhog&agrave;. Mahanta&uuml; pa&ntilde;havima&otilde;&oacute;ala&uuml; abhivijiya ajjh&agrave;vas&agrave;mi. Yann&aring;n&agrave;ha&uuml; mah&agrave;ya¤¤a&uuml; yajeyya&uuml;, ya&uuml; mama'ssa d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;y&agrave;'ti. Icch&agrave;maha&uuml; br&agrave;hma&otilde;a mah&agrave;ya¤¤a&uuml; yajitu&uuml;. Anus&agrave;satu ma&uuml; bhava&uuml;, ya&uuml; mama'ssa d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;y&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>12. Eva&uuml; vutte br&agrave;hma&otilde;a purohito br&agrave;hma&otilde;o r&agrave;j&agrave;na&uuml; mah&agrave;vijita&uuml; etadavoca: 'bhoto kho ra¤¤o janapado saka&otilde;&ntilde;ako saupp&atilde;&euml;o. G&agrave;magh&agrave;t&agrave;'pi dissanti, nigamagh&agrave;t&agrave;'pi dissanti, panthad&aring;han&agrave;'pi dissanti. Bhava&uuml; ce kho pana r&agrave;j&agrave; eva&uuml; saka&otilde;&ntilde;ake janapade saupp&atilde;&euml;e balimuddhareyya, akiccak&agrave;r&atilde; assa tena bhava&uuml; r&agrave;j&agrave;. Siy&agrave; kho pana bhoto ra¤¤o evamassa: 'ahameta&uuml; dassukh&atilde;la&uuml; vadhena v&agrave; bandhena v&agrave; j&agrave;tiy&agrave; v&agrave; garah&agrave;ya v&agrave; pabb&agrave;jan&agrave;ya v&agrave; sam&aring;haniss&agrave;m&atilde;'ti. Na kho panetassa dassukh&atilde;lassa eva&uuml; samm&agrave; samuggh&agrave;to hoti. Ye te hat&agrave;vasesak&agrave; bhavissanti, te pacch&agrave; ra¤¤o janapada&uuml; vihe&ntilde;hessanti. Api ca kho ida&uuml; sa&uuml;vidh&agrave;na&uuml; &agrave;gamma evametassa dassukh&atilde;lassa samm&agrave; samuggh&agrave;to hoti. Tena hi bhava&uuml; r&agrave;j&agrave; ye bhoto ra¤¤o janapade ussahanti kasigorakkhe, tesa&uuml; bhava&uuml; r&agrave;j&agrave; b&atilde;jabhatta&uuml; anuppadetu. Ye bhoto ra¤¤o janapade ussahanti va&otilde;ijj&agrave;ya, tesa&uuml; bhava&uuml; r&agrave;j&agrave; p&agrave;bhata&uuml; anuppadetu. Ye bhoto ra¤¤o janapade ussahanti r&agrave;japorise, tesa&uuml; bhava&uuml; r&agrave;j&agrave; bhattavetana&uuml; pakappatu. Te ca manuss&agrave; sakammapasut&agrave; ra¤¤o janapada&uuml; na vihe&ntilde;hessanti. Mah&agrave; ca ra¤¤o r&agrave;siko bhavissati, khema&ntilde;&ntilde;hit&agrave; janapad&agrave; aka&otilde;&ntilde;ak&agrave; anupp&atilde;&euml;&agrave;. Manuss&agrave; ca mud&agrave; modam&agrave;n&agrave; ure putte naccent&agrave; ap&agrave;rutaghar&agrave; ma¤¤e viharissant&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>13. 'Eva&uuml; bho'ti kho br&agrave;hma&otilde;a r&agrave;j&agrave; mah&agrave;vijito purohitassa br&agrave;hma&otilde;assa pa&ntilde;issutv&agrave; ye ra¤¤o janapade ussahi&uuml;su [PTS Page 136] [\q 136/] kasigorakkhe, tesa&uuml; r&agrave;j&agrave; mah&agrave;vijito b&atilde;jabhatta&uuml; anupp&agrave;d&agrave;s&atilde;. 1 Ye ra¤¤o janapade ussahi&uuml;su va&otilde;ijj&agrave;ya, tesa&uuml; r&agrave;j&agrave; mah&agrave;vijito p&agrave;bhata&uuml; anupp&agrave;d&agrave;si. Ye ra¤¤o janapade ussahi&uuml;su r&agrave;japorise, tesa&uuml; r&agrave;j&agrave; mah&agrave;vijito bhattavetana&uuml; pakappesi. Te ca manuss&agrave; sakammapasut&agrave; ra¤¤o janapada&uuml; na vihe&ntilde;hesu&uuml;. Mah&agrave; ca ra¤¤o r&agrave;siko ahosi, khema&ntilde;&ntilde;hit&agrave; janapad&agrave; aka&otilde;&ntilde;ak&agrave; anupp&atilde;&euml;&agrave;. Manuss&agrave; ca mud&agrave; modam&agrave;n&agrave; ure putte naccent&agrave; ap&agrave;rutaghar&agrave; ma¤¤e vihari&uuml;su.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Anupp&agrave;desi. (Kesu ci potthakesu)</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 264] [\x 264/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>14. Atha kho br&agrave;hma&otilde;a r&agrave;j&agrave; mah&agrave;vijito purohita&uuml; br&agrave;hma&otilde;a&uuml; &agrave;mantetv&agrave; etadavoca: "sam&aring;hato kho me bho so dassukh&atilde;lo bhoto sa&uuml;vidh&agrave;na&uuml; &agrave;gamma. Mah&agrave; ca me r&agrave;siko. Khema&ntilde;&ntilde;hit&agrave; janapad&agrave; aka&otilde;&ntilde;ak&agrave; anupp&atilde;&euml;&agrave;. Manuss&agrave; mud&agrave; modam&agrave;n&agrave; ure putte naccent&agrave; ap&agrave;rutaghar&agrave; ma¤¤e viharanti. Icch&agrave;maha&uuml; br&agrave;hma&otilde;a mah&agrave;ya¤¤a&uuml; yajitu&uuml;. Anus&agrave;satu ma&uuml; bhava&uuml;, ya&uuml; mama'ssa d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;y&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Tena hi bhava&uuml; r&agrave;j&agrave; ye bhoto ra¤¤o janapade khattiy&agrave; anuyutt&agrave; negam&agrave; ceva j&agrave;napad&agrave; ca, te bhava&uuml; r&agrave;j&agrave; &agrave;mantayata&uuml;, 'icch&agrave;maha&uuml; bho mah&agrave;ya¤¤a&uuml; yajitu&uuml;. Anuj&agrave;nantu me bhonto ya&uuml; mama'ssa d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;y&agrave;'ti. Ye bhoto ra¤¤o janapade amacc&agrave; p&agrave;risajj&agrave; negam&agrave; ceva j&agrave;napad&agrave; ca, te bhava&uuml; r&agrave;j&agrave; &agrave;mantayata&uuml;, 'icch&agrave;maha&uuml; bho mah&agrave;ya¤¤a&uuml; yajitu&uuml;. Anuj&agrave;nantu me bhonto ya&uuml; mama'ssa d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;y&agrave;'ti. Ye bhoto ra¤¤o janapade br&agrave;hma&otilde;amah&agrave;s&agrave;l&agrave; negam&agrave; ceva j&agrave;napad&agrave; ca, te bhava&uuml; r&agrave;j&agrave; &agrave;mantayata&uuml;, 'icch&agrave;maha&uuml; bho mah&agrave;ya¤¤a&uuml; yajitu&uuml;. Anuj&agrave;nantu me bhonto ya&uuml; mama'ssa d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;y&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Eva&uuml; bho'ti kho br&agrave;hma&otilde;a r&agrave;j&agrave; mah&agrave;vijito purohitassa br&agrave;hma&otilde;assa pa&ntilde;issutv&agrave; ye ra¤¤o janapade khattiy&agrave; anuyutt&agrave; negam&agrave; ceva j&agrave;napad&agrave; ca, te r&agrave;j&agrave; mah&agrave;vijito [PTS Page 137] [\q 137/] &agrave;mantesi: "icch&agrave;maha&uuml; bho mah&agrave;ya¤¤a&uuml; yajitu&uuml;. Anuj&agrave;nantu me bhonto, ya&uuml; mama'ssa d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;y&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yajata&uuml; bhava&uuml; r&agrave;j&agrave; ya¤¤a&uuml;. Ya¤¤ak&agrave;lo mah&agrave;r&agrave;j&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ye ra¤¤o janapade amacc&agrave; p&agrave;risajj&agrave; negam&agrave; ceva j&agrave;napad&agrave; ca, te r&agrave;j&agrave; mah&agrave;vijito &agrave;mantesi: "icch&agrave;maha&uuml; bho mah&agrave;ya¤¤a&uuml; yajitu&uuml;. Anuj&agrave;nantu me bhavanto, ya&uuml; mama'ssa d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;y&agrave;"ti. Ye ra¤¤o janapade br&agrave;hma&otilde;amah&agrave;s&agrave;l&agrave; negam&agrave; ceva j&agrave;napad&agrave; ca, te r&agrave;j&agrave; mah&agrave;vijito &agrave;mantesi: "icch&agrave;maha&uuml; bho mah&agrave;ya¤¤a&uuml; yajitu&uuml;. Anuj&agrave;nantu me bhavanto, ya&uuml; mama'ssa d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;y&agrave;"ti. Ye ra¤¤o janapade gahapatinecayik&agrave; negam&agrave; ceva j&agrave;napad&agrave; ca, te r&agrave;j&agrave; mah&agrave;vijito &agrave;mantesi: "icch&agrave;maha&uuml; bho mah&agrave;ya¤¤a&uuml; yajitu&uuml;. Anuj&agrave;nantu me bhavanto, ya&uuml; mama'ssa d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;y&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yajata&uuml; bhava&uuml; r&agrave;j&agrave; ya¤¤a&uuml;. Ya¤¤ak&agrave;lo mah&agrave;r&agrave;j&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>It&atilde;me catt&agrave;ro anumatipakkh&agrave; tasseva ya¤¤assa parikkh&agrave;r&agrave; bhavanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>15. R&agrave;j&agrave; mah&agrave;vijito a&ntilde;&ntilde;hahi a&iuml;gehi samann&agrave;gato.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ubhato suj&agrave;to m&agrave;tito ca pitito ca, sa&uuml;suddhagaha&otilde;iko y&agrave;va sattam&agrave; pit&agrave;mahayug&agrave;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 266] [\x 266/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Akkhitto anupakku&ntilde;&ntilde;ho j&agrave;tiv&agrave;dena,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Abhir&aring;po dassan&atilde;yo p&agrave;s&agrave;diko, param&agrave;ya va&otilde;&otilde;apokkharat&agrave;ya samann&agrave;gato, brahmava&otilde;&otilde;&atilde; brahmavaccas&atilde; akkhudd&agrave;vak&agrave;so dassan&agrave;ya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>A&oacute;&oacute;ho mahaddhano mah&agrave;bhogo pah&aring;taj&agrave;tar&aring;parajato pah&aring;tavitt&aring;pakara&otilde;o pah&aring;tadhanadha¤¤o paripu&otilde;&otilde;akosako&ntilde;&ntilde;h&agrave;g&agrave;ro.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Balav&agrave; catura&iuml;giniy&agrave; sen&agrave;ya samann&agrave;gato assav&agrave;ya ov&agrave;dapa&ntilde;ikar&agrave;ya, patapati ma¤¤e paccatthike yasas&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Saddho d&agrave;yako d&agrave;napati an&agrave;va&ntilde;adv&agrave;ro, sama&otilde;abr&agrave;hma&otilde;akapa&otilde;addhikava&otilde;ibbakay&agrave;cak&agrave;na&uuml; op&agrave;nabh&aring;to, pu¤¤&agrave;ni karoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bahussuto tassa tassa sutaj&agrave;tassa. Tassa tasseva kho pana bh&agrave;sitassa attha&uuml; j&agrave;n&agrave;ti: 'aya&uuml; imassa bh&agrave;sitassa attho aya&uuml; imassa bh&agrave;sitassa attho'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa&otilde;&oacute;ito viyatto medh&agrave;v&atilde; pa&ntilde;ibalo at&atilde;t&agrave;n&agrave;gatapaccuppanne atthe cintetu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>R&agrave;j&agrave; mah&agrave;vijito imehi a&ntilde;&ntilde;hahi a&iuml;gehi samann&agrave;gato.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Iti im&agrave;ni'pi a&ntilde;&ntilde;ha&iuml;g&agrave;ni tasseva ya¤¤assa parikkh&agrave;r&agrave; bhavanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>16. [PTS Page 138] [\q 138/] purohito'pi br&agrave;hma&otilde;o cat&aring;ha&iuml;gehi samann&agrave;gato:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ubhato suj&agrave;to m&agrave;tito ca pitito ca. Sa&uuml;suddhagaha&otilde;iko y&agrave;va sattam&agrave; pit&agrave;mahayug&agrave;. Akkhitto anupakku&ntilde;&ntilde;ho j&agrave;tiv&agrave;dena.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ajjh&agrave;yako mantadharo ti&otilde;&otilde;a&uuml; ved&agrave;na&uuml; p&agrave;rag&aring; sanigha&otilde;&oacute;uke&ntilde;ubh&agrave;na&uuml; s&agrave;kkharappabhed&agrave;na&uuml; itih&agrave;sapa¤cam&agrave;na&uuml;. Padako veyy&agrave;kara&otilde;o lok&agrave;yatamah&agrave;purisalakkha&otilde;esu anavayo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>S&atilde;lav&agrave; vuddhas&atilde;l&atilde; vuddhas&atilde;lena samann&agrave;gato.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa&otilde;&oacute;ito viyatto medh&agrave;v&atilde; pa&ntilde;hamo v&agrave; dutiyo v&agrave; suja&uuml; pagga&otilde;hant&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Purohito br&agrave;hma&otilde;o imehi catuha&iuml;gehi samann&agrave;gato. Iti im&agrave;ni'pi catt&agrave;ri a&iuml;g&agrave;ni tasseva ya¤¤assa parikkh&agrave;r&agrave; bhavanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 268] [\x 268/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>17. Atha kho br&agrave;hma&otilde;a, purohito br&agrave;hma&otilde;o ra¤¤o mah&agrave;vijitassa pubbeva ya¤¤&agrave; tisso vidh&agrave; desesi:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Siy&agrave; kho pana bhoto ra¤¤o mah&agrave;ya¤¤a&uuml; yi&ntilde;&ntilde;huk&agrave;massa kocideva vippa&ntilde;is&agrave;ro 'mah&agrave; vata me bhogakkhandho vigacchissat&atilde;'ti, so bhoto ra¤¤o vippa&ntilde;is&agrave;ro na kara&otilde;&atilde;yo. Siy&agrave; kho pana bhoto ra¤¤o mah&agrave;ya¤¤a&uuml; yajam&agrave;nassa kocideva vippa&ntilde;is&agrave;ro 'mah&agrave; vata me bhogakkhandho vigacchat&atilde;'ti, so bhoto ra¤¤o vippa&ntilde;is&agrave;ro na kara&otilde;&atilde;yo siy&agrave; kho pana bhoto ra¤¤o mah&agrave;ya¤¤a&uuml; yi&ntilde;&ntilde;hassa kocideva vippa&ntilde;is&agrave;ro 'mah&agrave; vata me bhogakkhandho vigato'ti, so bhoto ra¤¤o vippa&ntilde;is&agrave;ro na kara&otilde;&atilde;yo"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Im&agrave; kho pana br&agrave;hma&otilde;a purohito br&agrave;hma&otilde;o ra¤¤o mah&agrave;vijitassa pubbeva ya¤¤&agrave; tisso vidh&agrave; desesi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>18. Atha kho br&agrave;hma&otilde;a, purohito br&agrave;hma&otilde;o ra¤¤o mah&agrave;vijitassa pubbeva ya¤¤&agrave; dasah&agrave;k&agrave;rehi pa&ntilde;igg&agrave;hakesu vippa&ntilde;is&agrave;ra&uuml; pa&ntilde;ivinodesi: "&agrave;gamissanti kho bhoto ya¤¤a&uuml; p&agrave;&otilde;&agrave;tip&agrave;tino'pi p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirat&agrave;'pi. Ye tattha p&agrave;&otilde;&agrave;tip&agrave;tino tesa¤¤eva tena. Ye tattha p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirat&agrave; te &agrave;rabbha yajata&uuml; bhava&uuml;, sajjata&uuml; bhava&uuml;, modata&uuml; bhava&uuml;, cittameva bhava&uuml; antara&uuml; pas&agrave;detu. &acirc;gamissanti kho bhoto ya¤¤a&uuml; adinn&agrave;d&agrave;yino'pi adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirat&agrave;'pi. Ye tattha adinn&agrave;d&agrave;yino tesa¤¤eva tena. Ye tattha adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirat&agrave; te &agrave;rabbha yajata&uuml; bhava&uuml;, sajjata&uuml; bhava&uuml;, modata&uuml; bhava&uuml;, cittameva bhava&uuml; antara&uuml; pas&agrave;detu. &acirc;gamissanti kho bhoto ya¤¤a&uuml; k&agrave;mesu micch&agrave;c&agrave;rino'pi k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirat&agrave;'pi. Ye tattha k&agrave;mesu micch&agrave;c&agrave;rino tesa¤¤eva tena. Ye tattha k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirat&agrave; te &agrave;rabbha yajata&uuml; bhava&uuml;, sajjata&uuml; bhava&uuml;, modata&uuml; bhava&uuml;, cittameva bhava&uuml; antara&uuml; pas&agrave;detu. &acirc;gamissanti kho bhoto ya¤¤a&uuml; mus&agrave;v&agrave;dino'pi mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirat&agrave;'pi. Ye tattha mus&agrave;v&agrave;dino tesa¤¤eva tena. Ye tattha mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirat&agrave; te &agrave;rabbha yajata&uuml; bhava&uuml;, sajjata&uuml; bhava&uuml;, modata&uuml; bhava&uuml;, cittameva bhava&uuml; antara&uuml; pas&agrave;detu. &acirc;gamissanti kho bhoto ya¤¤a&uuml; pisu&otilde;av&agrave;cino'pi pisu&otilde;&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirat&agrave;'pi. Ye tattha pisu&otilde;av&agrave;cino tesa¤¤eva tena. Ye tattha pisu&otilde;&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirat&agrave; te &agrave;rabbha yajata&uuml; bhava&uuml;, sajjata&uuml; bhava&uuml;, modata&uuml; bhava&uuml;, cittameva bhava&uuml; antara&uuml; pas&agrave;detu. &acirc;gamissanti kho bhoto ya¤¤a&uuml; pharusav&agrave;cino'pi pharus&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirat&agrave;'pi. Ye tattha pharusav&agrave;cino tesa¤¤eva tena. Ye tattha pharus&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirat&agrave; te &agrave;rabbha yajata&uuml; bhava&uuml;, sajjata&uuml; bhava&uuml;, modata&uuml; bhava&uuml;, cittameva bhava&uuml; antara&uuml; pas&agrave;detu. &acirc;gamissanti kho bhoto ya¤¤a&uuml; samphappal&agrave;pino'pi samphappal&agrave;p&agrave; [PTS Page 139] [\q 139/] pa&ntilde;ivirat&agrave;'pi. Ye tattha samphappal&agrave;pino tesa¤¤eva tena. Ye tattha samphappal&agrave;p&agrave; pa&ntilde;ivirat&agrave; te &agrave;rabbha yajata&uuml; bhava&uuml;, sajjata&uuml; bhava&uuml;, modata&uuml; bhava&uuml;, cittameva bhava&uuml; antara&uuml; pas&agrave;detu. &acirc;gamissanti kho bhoto ya¤¤a&uuml; abhijjh&agrave;luno'pi anabhijjh&agrave;luno'pi ye tattha abhijjh&agrave;luno tesa¤¤eva tena. Ye tattha anabhijjh&agrave;luno te &agrave;rabbha yajata&uuml; bhava&uuml;, sajjata&uuml; bhava&uuml;, modata&uuml; bhava&uuml;, cittameva bhava&uuml; antara&uuml; pas&agrave;detu. &acirc;gamissanti kho bhoto ya¤¤a&uuml; by&agrave;pannacitt&agrave;'pi aby&agrave;pannacitt&agrave;'pi ye tattha by&agrave;pannacitt&agrave; tesa¤¤eva tena. Ye tattha aby&agrave;pannacitt&agrave; te &agrave;rabbha yajata&uuml; bhava&uuml;, sajjata&uuml; bhava&uuml;, modata&uuml; bhava&uuml;, cittameva bhava&uuml; antara&uuml; pas&agrave;detu. &acirc;gamissanti kho bhoto ya¤¤a&uuml; micch&agrave;di&ntilde;&ntilde;hik&agrave;'pi samm&agrave;di&ntilde;&ntilde;hik&agrave;'pi. Ye tattha micch&agrave;di&ntilde;&ntilde;hik&agrave; tesa¤¤eva tena. Ye tattha samm&agrave;di&ntilde;&ntilde;hik



&agrave; te yajata&uuml; bhava&uuml;, sajjata&uuml; bhava&uuml;, modata&uuml; bhava&uuml;, cittameva bhava&uuml; antara&uuml; pas&agrave;det&aring;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Imehi kho br&agrave;hma&otilde;a purohito br&agrave;hma&otilde;o ra¤¤o mah&agrave;vijitassa pubbeva ya¤¤&agrave; dasah&agrave;k&agrave;rehi pa&ntilde;igg&agrave;hakesu vippa&ntilde;is&agrave;ra&uuml; pa&ntilde;ivinodesi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>19. Atha kho br&agrave;hma&otilde;a, purohito br&agrave;hma&otilde;o ra¤¤o mah&agrave;vijitassa mah&agrave;ya¤¤a&uuml; yajam&agrave;nassa so&euml;asah&agrave;k&agrave;rehi citta&uuml; sandassesi sam&agrave;dapesi samuttejesi sampaha&uuml;sesi: siy&agrave; kho pana bhoto ra¤¤o mah&agrave;ya¤¤a&uuml; yajam&agrave;nassa kocideva vatt&agrave;: "r&agrave;j&agrave; kho mah&agrave;vijito mah&agrave;ya¤¤a&uuml; yajati. No ca kho tassa &agrave;mantit&agrave; khattiy&agrave; anuyutt&agrave; negam&agrave;ceva j&agrave;napad&agrave; ca. Atha ca pana bhava&uuml; r&agrave;j&agrave; evar&aring;pa&uuml; mah&agrave;ya¤¤a&uuml; yajat&atilde;"ti. Evampi bhoto ra¤¤o vatt&agrave; dhammato natthi. Bhot&agrave; kho pana ra¤¤&agrave; &agrave;mantit&agrave; khattiy&agrave; anuyutt&agrave; negam&agrave; ceva j&agrave;napad&agrave; ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 270] [\x 270/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Imin&agrave;peta&uuml; bhava&uuml; r&agrave;j&agrave; j&agrave;n&agrave;tu. Yajata&uuml; bhava&uuml;, sajjata&uuml; bhava&uuml;, modata&uuml; bhava&uuml;, cittameva bhava&uuml; antara&uuml; pas&agrave;detu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>20. Siy&agrave; kho pana bhoto ra¤¤o mah&agrave;ya¤¤a&uuml; yajam&agrave;nassa kocideva vatt&agrave; 'r&agrave;j&agrave; kho mah&agrave;vijito mah&agrave;ya¤¤a&uuml; yajati, no ca kho tassa &agrave;mantit&agrave; amacc&agrave; p&agrave;risajj&agrave; negam&agrave; ceva j&agrave;napad&agrave; ca, no ca br&agrave;hma&otilde;as&agrave;l&agrave; negam&agrave; ceva j&agrave;napad&agrave; ca, no ca gahapatinecayik&agrave; negam&agrave; ceva j&agrave;napad&agrave; ca. Atha ca pana bhava&uuml; r&agrave;j&agrave; evar&aring;pa&uuml; mah&agrave;ya¤¤a&uuml; yajat&atilde;'ti. Evampi bhoto ra¤¤o vatt&agrave; dhammato natthi. Bhot&agrave; kho pana ra¤¤&agrave; &agrave;mantit&agrave; gahapatinecayik&agrave; negam&agrave; ceva j&agrave;napad&agrave; ca. Imin&agrave;peta&uuml; bhava&uuml; r&agrave;j&agrave; j&agrave;n&agrave;tu. Yajata&uuml; bhava&uuml;, sajjata&uuml; bhava&uuml;, modata&uuml; bhava&uuml; cittameva bhava&uuml; antara&uuml; pas&agrave;detu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>21. Siy&agrave; kho pana bhoto ra¤¤o may&agrave;ya¤¤a&uuml; yajam&agrave;nassa kocideva vatt&agrave; 'r&agrave;j&agrave; kho mah&agrave;vijito mah&agrave;ya¤¤a&uuml; yajati. No ca kho ubhato suj&agrave;to m&agrave;tito ca pitito ca, sa&uuml;suddhagaha&otilde;iko y&agrave;va sattam&agrave; pit&agrave;mahayug&agrave;, [PTS Page 140] [\q 140/] akkhitto anupakku&ntilde;&ntilde;ho j&agrave;tiv&agrave;dena. Atha ca pana bhava&uuml; r&agrave;j&agrave; evar&aring;pa&uuml; mah&agrave;ya¤¤a&uuml; yajat&atilde;'ti. Evampi bhoto ra¤¤o vatt&agrave; dhammato natthi. Bhava&uuml; kho pana r&agrave;j&agrave; ubhato suj&agrave;to m&agrave;tito ca pitito ca, sa&uuml;suddhagaha&otilde;iko y&agrave;va sattam&agrave; pit&agrave;mahayug&agrave;, akkhitto anupakku&ntilde;&ntilde;ho j&agrave;tiv&agrave;dena. Imin&agrave;peta&uuml; bhava&uuml; r&agrave;j&agrave; j&agrave;n&agrave;tu. Yajata&uuml; bhava&uuml;, sajjata&uuml; bhava&uuml;, modata&uuml; bhava&uuml;, cittameva bhava&uuml; antara&uuml; pas&agrave;detu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>22. Siy&agrave; kho pana bhoto ra¤¤o mah&agrave;ya¤¤a&uuml; yajam&agrave;nassa kocideva vatt&agrave; 'r&agrave;j&agrave; kho mah&agrave;vijito mah&agrave;ya¤¤a&uuml; yajati. No ca kho abhir&aring;po dassan&atilde;yo p&agrave;s&agrave;diko param&agrave;ya va&otilde;&otilde;apokkharat&agrave;ya samann&agrave;gato brahmava&otilde;&otilde;&atilde; brahmavaccas&atilde; akkhudd&agrave;vak&agrave;so dassan&agrave;ya atha ca pana bhava&uuml; r&agrave;j&agrave; evar&aring;pa&uuml; mah&agrave;ya¤¤a&uuml; yajat&atilde;'ti. Evampi bhoto ra¤¤o vatt&agrave; dhammato natthi. Bhava&uuml; kho pana r&agrave;j&agrave; abhir&aring;po dassan&atilde;yo p&agrave;s&agrave;diko param&agrave;ya va&otilde;&otilde;apokkharat&agrave;ya samann&agrave;gato brahmava&otilde;&otilde;&atilde; brahmavaccas&atilde; akkhudd&agrave;vak&agrave;so dassan&agrave;ya. No ca kho a&oacute;&oacute;ho mahaddhano mah&agrave;bhogo pah&aring;taj&agrave;tar&aring;parajato pah&aring;tavitt&aring;pakara&otilde;o pah&aring;tadhanadha¤¤o paripu&otilde;&otilde;akosako&ntilde;&ntilde;h&agrave;g&agrave;ro. Atha ca pana bhava&uuml; r&agrave;j&agrave; evar&aring;pa&uuml; mah&agrave;ya¤¤a&uuml; yajat&atilde;'ti. Evampi bhoto ra¤¤o vatt&agrave; dhammato natthi. Bhava&uuml; kho pana r&agrave;j&agrave; a&oacute;&oacute;ho mahaddhano mah&agrave;bhogo pah&aring;taj&agrave;tar&aring;parajato pah&aring;tavitt&aring;pakara&otilde;o pah&aring;tadhanadha¤¤o paripu&otilde;&otilde;akosako&ntilde;&ntilde;h&agrave;g&agrave;ro. No ca kho balav&agrave; catura&iuml;giniy&agrave; sen&agrave;ya samann&agrave;gato assav&agrave;ya ov&agrave;dapa&ntilde;ikar&agrave;ya patapati ma¤¤e paccatthike yasas&agrave;. Atha ca pana bhava&uuml; r&agrave;j&agrave; evar&aring;pa&uuml; mah&agrave;ya¤¤a&uuml; yajat&atilde;'ti. Evampi bhoto ra¤¤o vatt&agrave; dhammato natthi. Bhava&uuml; kho pana r&agrave;j&agrave; balav&agrave; catura&iuml;giniy&agrave; sen&agrave;ya samann&agrave;gato assav&agrave;ya ov&agrave;dapa&ntilde;ikar&agrave;ya patapati ma¤¤e paccatthike yasas&agrave;. No ca kho saddho d&agrave;yako d&agrave;napati an&agrave;va&ntilde;adv&agrave;ro sama&otilde;abr&agrave;hma&otilde;akapa&otilde;addhikava&otilde;ibbakay&agrave;cak&agrave;na&uuml; op&agrave;nabh&aring;to pu¤¤&agrave;ni karoti. Atha ca pana bhava&uuml; r&agrave;j&agrave; evar&aring;pa&uuml; mah&agrave;ya¤¤a&uuml; yajat&atilde;'ti. Evampi bhoto ra¤¤o vatt&agrave; dhammato natthi. Bhava&uuml; kho pana r&agrave;j&agrave; saddho d&agrave;yako d&agrave;napati an&agrave;va&ntilde;adv&agrave;ro sama&otilde;abr&agrave;hma&otilde;akapa&otilde;addhikava&otilde;ibbakay&agrave;cak&agrave;na&uuml; op&agrave;nabh&aring;to pu¤¤&agrave;ni karoti. No ca kho bahussuto tassa tassa sutaj&agrave;tassa. Atha ca pana bhava&uuml; r&agrave;j&agrave; evar&aring;pa&uuml; mah&agrave;ya¤¤a&uuml; yajat&atilde;'ti. Evampi bhoto ra¤¤o vatt&agrave; dhammato natthi. Bhava&uuml; kho pana r&agrave;j&agrave; bahussuto tassa tassa sutaj&agrave;tassa. No ca kho tassa tasseva kho pana bh&agrave;sitassa attha&uuml; j&agrave;n&agrave;ti:</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 272] [\x 272/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Aya&uuml; imassa bh&agrave;sitassa attho aya&uuml; imassa bh&agrave;sitassa attho'ti. Atha ca pana bhava&uuml; r&agrave;j&agrave; evar&aring;pa&uuml; mah&agrave;ya¤¤a&uuml; yajat&atilde;'ti. Evampi bhoto ra¤¤o vatt&agrave; dhammato natthi. Bhava&uuml; kho pana r&agrave;j&agrave; tassa tasseva kho pana bh&agrave;sitassa attha&uuml; j&agrave;n&agrave;ti. Aya&uuml; imassa bh&agrave;sitassa attho aya&uuml; imassa bh&agrave;sitassa attho'ti. No ca kho pa&otilde;&oacute;ito viyatto medh&agrave;v&atilde; pa&ntilde;ibalo at&atilde;t&agrave;n&agrave;gatapaccuppanne atthe cintetu&uuml;. Atha ca pana bhava&uuml; r&agrave;j&agrave; evar&aring;pa&uuml; mah&agrave;ya¤¤a&uuml; yajat&atilde;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evampi bhoto ra¤¤o vatt&agrave; dhammato natthi. Bhava&uuml; kho pana r&agrave;j&agrave; pa&otilde;&oacute;ito viyatto medh&agrave;v&atilde; pa&ntilde;ibalo at&atilde;t&agrave;n&agrave;gatapaccuppanne atthe cintetu&uuml;. Imin&agrave;peta&uuml; bhava&uuml; r&agrave;j&agrave; j&agrave;n&agrave;tu. Yajata&uuml; bhava&uuml;, sajjata&uuml; bhava&uuml;, modata&uuml; bhava&uuml;, cittameva bhava&uuml; antara&uuml; pas&agrave;detu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>23. Siy&agrave; kho pana bhoto ra¤¤o mah&agrave;ya¤¤a&uuml; yajam&agrave;nassa kocideva vatt&agrave;: 'r&agrave;j&agrave; kho mah&agrave;vijito mah&agrave;ya¤¤a&uuml; yajati. No ca khvassa purohito br&agrave;hma&otilde;o ubhato suj&agrave;to m&agrave;tito ca pitito ca. Sa&uuml;suddhagaha&otilde;iko y&agrave;va sattam&agrave; pit&agrave;mahayug&agrave;. Akkhitto anupakku&ntilde;&ntilde;ho j&agrave;tiv&agrave;dena. Atha ca pana bhava&uuml; r&agrave;j&agrave; evar&aring;pa&uuml; mah&agrave;ya¤¤a&uuml; yajat&atilde;'ti. [PTS Page 141] [\q 141/] evampi bhoto ra¤¤o vatt&agrave; dhammato natthi. Bhoto kho pana ra¤¤o purohito br&agrave;hma&otilde;o ubhato suj&agrave;to m&agrave;tito ca pitito ca sa&uuml;suddhagaha&otilde;iko y&agrave;va sattam&agrave; pit&agrave;mahayug&agrave;, akkhitto anupakku&ntilde;&ntilde;ho j&agrave;tiv&agrave;dena. Imin&agrave;peta&uuml; bhava&uuml; r&agrave;j&agrave; j&agrave;n&agrave;tu. Yajata&uuml; bhava&uuml;, sajjata&uuml; bhava&uuml;, modata&uuml; bhava&uuml;. Cittameva bhava&uuml; antara&uuml; pas&agrave;detu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>24. Siy&agrave; kho pana bhoto ra¤¤o mah&agrave;ya¤¤a&uuml; yajam&agrave;nassa kocideva vatt&agrave; 'r&agrave;j&agrave; kho mah&agrave;vijito mah&agrave;ya¤¤a&uuml; yajati. No ca khavassa purohito br&agrave;hma&otilde;o ajjh&agrave;yako mantadharo ti&otilde;&otilde;a&uuml; ved&agrave;na&uuml; p&agrave;rag&aring; sanigha&otilde;&oacute;uke&ntilde;ubh&agrave;na&uuml; s&agrave;kkharappabhed&agrave;na&uuml; itih&agrave;sapa¤cam&agrave;na&uuml; padako veyy&agrave;kara&otilde;o lok&agrave;yatamah&agrave;purisalakkha&otilde;esu anavayo. Atha ca pana bhava&uuml; r&agrave;j&agrave; evar&aring;pa&uuml; mah&agrave;ya¤¤a&uuml; yajat&atilde;'ti. Evampi bhoto ra¤¤o vatt&agrave; dhammato natthi. Bhoto kho pana ra¤¤o purohito br&agrave;hma&otilde;o ajjh&agrave;yako mantadharo ti&otilde;&otilde;a&uuml; ved&agrave;na&uuml; p&agrave;rag&aring; sanigha&otilde;&oacute;uke&ntilde;ubh&agrave;na&uuml; s&agrave;kkharappabhed&agrave;na&uuml; itih&agrave;sapa¤cam&agrave;na&uuml; padako veyy&agrave;kara&otilde;o lok&agrave;yatamah&agrave;purisalakkha&otilde;esu anavayo. No ca khvassa purohito br&agrave;hma&otilde;o s&atilde;lav&agrave; vuddhas&atilde;l&atilde; vuddhas&atilde;lena samann&agrave;gato. Atha ca pana bhava&uuml; r&agrave;j&agrave; evar&aring;pa&uuml; mah&agrave;ya¤¤a&uuml; yajat&atilde;ti. Evampi bhoto ra¤¤o vatt&agrave; dhammato natthi. Bhoto kho pana ra¤¤o purohito br&agrave;hma&otilde;o s&atilde;lav&agrave; vuddhas&atilde;l&atilde; vuddhas&atilde;lena samann&agrave;gato. No ca khvassa purohito br&agrave;hma&otilde;o pa&otilde;&oacute;ito viyatto medh&agrave;v&atilde; pa&ntilde;hamo v&agrave; dutiyo v&agrave; suja&uuml; pagga&otilde;hant&agrave;na&uuml;. Atha ca pana bhava&uuml; r&agrave;j&agrave; evar&aring;pa&uuml; mah&agrave;ya¤¤a&uuml; yajat&atilde;'ti. Evampi bhoto ra¤¤o vatt&agrave; dhammato natthi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 274] [\x 274/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhoto kho pana ra¤¤o purohito br&agrave;hma&otilde;o pa&otilde;&oacute;ito viyatto medh&agrave;v&atilde; pa&ntilde;hamo v&agrave; dutiyo v&agrave; sujampagga&otilde;hant&agrave;na&uuml;. Imin&agrave; peta&uuml; bhava&uuml; r&agrave;j&agrave; j&agrave;n&agrave;tu. Yajata&uuml; bhava&uuml;, sajjata&uuml; bhava&uuml;, modata&uuml; bhava&uuml;, cittameva bhava&uuml; antara&uuml; pas&agrave;det&aring;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Imehi kho br&agrave;hma&otilde;a, purohito br&agrave;hma&otilde;o ra¤¤o mah&agrave;vijitassa mah&agrave;ya¤¤a&uuml; yajam&agrave;nassa so&euml;asahi &agrave;k&agrave;rehi citta&uuml; sandassesi, sam&agrave;dapesi, samuttejesi, sampaha&uuml;sesi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>25. Tasmi&uuml; kho br&agrave;hma&otilde;a ya¤¤e neva g&agrave;vo ha¤¤i&uuml;su, na aje&euml;ak&agrave; ha¤¤i&uuml;su, na kukku&ntilde;as&aring;kar&agrave; ha¤¤i&uuml;su, na vividh&agrave; p&agrave;&otilde;&agrave; sa&uuml;gh&agrave;ta&uuml; &agrave;pajji&uuml;su, na rukkh&agrave; chijji&uuml;su1 y&aring;patth&agrave;ya, na dabb&agrave; l&aring;yi&uuml;su barihisatth&agrave;ya. 2 Ye'pi'ssa ahesu&uuml; d&agrave;s&agrave;'ti v&agrave; pess&agrave;'ti v&agrave; kammakar&agrave;'ti v&agrave;, te'pi na da&otilde;&oacute;atajjit&agrave; na bhayatajjit&agrave; na assumukh&agrave; rudam&agrave;n&agrave; parikamm&agrave;ni aka&uuml;su. Atha kho ye icchi&uuml;su te aka&uuml;su. Ye na icchi&uuml;su na te aka&uuml;su. Ya&uuml; icchi&uuml;su ta&uuml; aka&uuml;su. Ya&uuml; na icchi&uuml;su na ta&uuml; aka&uuml;su. Sappitelanavan&atilde;tadadhimadhuph&agrave;&otilde;itenaceva so ya¤¤o ni&ntilde;&ntilde;h&agrave;namagam&agrave;si.</FONT> </P>
<FONT FACE="Times_CSX+"><P>26. [PTS Page 142] [\q 142/] atha kho br&agrave;hma&otilde;a khattiy&agrave; anuyutt&agrave; negam&agrave; ceva j&agrave;napad&agrave; ca amacc&agrave; p&agrave;risajj&agrave; negam&agrave; ceva j&agrave;napad&agrave; ca, br&agrave;hma&otilde;amah&agrave;s&agrave;l&agrave; negam&agrave;cave j&agrave;napad&agrave; ca, gahapatinecayik&agrave; negam&agrave; ceva j&agrave;napad&agrave; ca pah&aring;ta&uuml; s&agrave;pateyya&uuml; &agrave;d&agrave;ya r&agrave;j&agrave;na&uuml; mah&agrave;vijita&uuml; upasa&iuml;kamitv&agrave; evam&agrave;ha&uuml;su: "ida&uuml; deva pah&aring;ta&uuml; s&agrave;pateyya&uuml; deva¤¤eva uddissa &agrave;bhata&uuml;. Ta&uuml; devo patiga&otilde;h&agrave;t&aring;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Ala&uuml; bho. Mamapi ida&uuml; pah&aring;ta&uuml; s&agrave;pateyya&uuml; dhammikena balin&agrave; abhisa&iuml;kata&uuml;. Ta¤ca vo hotu ito ca bhiyyo harath&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>27. Te ra¤¤&agrave; pa&ntilde;ikkhitt&agrave; ekamanta&uuml; apakkamma eva&uuml; sammantesu&uuml;: "na kho eta&uuml; amh&agrave;ka&uuml; patir&aring;pa&uuml; ya&uuml; maya&uuml; im&agrave;ni s&agrave;pateyy&agrave;ni punadeva sak&agrave;ni ghar&agrave;ni pa&ntilde;ihareyy&agrave;ma. R&agrave;j&agrave; kho mah&agrave;vijito mah&agrave;ya¤¤a&uuml; yajati. Handassa maya&uuml; anuy&agrave;gino hom&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Rukkho chindi&uuml;su, (katthaci. )</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Parihi&uuml;satth&agrave;ya, (katthaci. )</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 276] [\x 276/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho br&agrave;hma&otilde;a puratthimena ya¤¤&agrave;v&agrave;&ntilde;assa khattiy&agrave; anuyutt&agrave; negam&agrave; ceva j&agrave;napad&agrave; ca d&agrave;n&agrave;ni pa&ntilde;&ntilde;hapesu&uuml;. Dakkhi&otilde;ena ya¤¤&agrave;v&agrave;&ntilde;assa amacc&agrave; p&agrave;risajj&agrave; negam&agrave; ceva j&agrave;napad&agrave; ca d&agrave;n&agrave;ni pa&ntilde;&ntilde;hapesu&uuml;. Pacchimena ya¤¤&agrave;v&agrave;&ntilde;assa br&agrave;hma&otilde;amah&agrave;s&agrave;l&agrave; negam&agrave; ceva j&agrave;napad&agrave; ca d&agrave;n&agrave;ni pa&ntilde;&ntilde;hapesu&uuml;. Uttarena ya¤¤&agrave;v&agrave;&ntilde;assa gahapatinecayik&agrave; negam&agrave; ceva j&agrave;napad&agrave; ca d&agrave;n&agrave;ni pa&ntilde;&ntilde;hapesu&uuml;. Tesu'pi kho br&agrave;hma&otilde;a ya¤¤esu neva g&agrave;vo ha¤¤i&uuml;su, na aje&euml;ak&agrave; ha¤¤i&uuml;su, na kukku&ntilde;as&aring;kar&agrave; ha¤¤i&uuml;su, na vividh&agrave; p&agrave;&otilde;&agrave; sa&uuml;gh&agrave;ta&uuml; &agrave;pajji&uuml;su, na rukkh&agrave; chijji&uuml;su y&aring;patth&agrave;ya, na dabb&agrave; l&aring;yi&uuml;su barihisatth&agrave;ya. Ye'pi nesa&uuml; ahesu&uuml; d&agrave;s&agrave;'ti v&agrave; pess&agrave;'ti v&agrave; kammakar&agrave;'ti v&agrave; te'pi na da&otilde;&oacute;atajjit&agrave; na bhayatajjit&agrave; na assumukh&agrave; rudam&agrave;n&agrave; parikamm&agrave;ni aka&uuml;su. Atha kho ye icchi&uuml;su te aka&uuml;su. Ye na icchi&uuml;su na te aka&uuml;su. Ya&uuml; icchi&uuml;su, ta&uuml; aka&uuml;su. Ya&uuml; na icchi&uuml;su, na ta&uuml; aka&uuml;su. Sapp&atilde;telanavan&atilde;tadadhimadhuph&agrave;&otilde;itena ceva te ya¤¤&agrave; ni&ntilde;&ntilde;h&agrave;namagama&uuml;su.</FONT> </P>
<FONT FACE="Times_CSX+"><P>28. [PTS Page 143] [\q 143/] iti catt&agrave;ro ca anumatipakkh&agrave;, r&agrave;j&agrave; mah&agrave;vijito a&ntilde;&ntilde;haha&iuml;gehi samann&agrave;gato, purohito br&agrave;hma&otilde;o cat&aring;ha&iuml;gehi samann&agrave;gato, tisso ca vidh&agrave;. Aya&uuml; vuccati br&agrave;hma&otilde;a tividh&agrave; ya¤¤asampad&agrave; so&euml;asaparikkh&agrave;r&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>29. Eva&uuml; vutte te br&agrave;hma&otilde;&agrave; unn&agrave;dino ucc&agrave;saddamah&agrave;sadd&agrave; ahesu&uuml;: "aho ya¤¤o aho ya¤¤asampad&agrave;"ti. K&aring;&ntilde;adanto pana br&agrave;hma&otilde;o tu&otilde;h&atilde;bh&aring;to'va nisinno hoti. Atha kho te br&agrave;hma&otilde;&agrave; k&aring;&ntilde;adanta&uuml; br&agrave;hma&otilde;a&uuml; etadavocu&uuml;: kasm&agrave; pana bhava&uuml; k&aring;&ntilde;adanto sama&otilde;assa gotamassa subh&agrave;sita&uuml; subh&agrave;sitato n&agrave;bbhanumodat&atilde;?Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"N&agrave;ha&uuml; bho sama&otilde;assa gotamassa subh&agrave;sita&uuml; subh&agrave;sitato n&agrave;bbhanumod&agrave;mi. Muddh&agrave;pi tassa vipateyya yo sama&otilde;assa gotamassa subh&agrave;sita&uuml; subh&agrave;sitato n&agrave;bbhanumodeyya. Api ca me bho eva&uuml; hoti: na sama&otilde;o gotamo evam&agrave;ha: 'eva&uuml; me sutanti v&agrave; eva&uuml; arahati bhavitunti'v&agrave;. Api ca sama&otilde;o gotamo: 'eva&uuml; tad&agrave; &agrave;si ittha&uuml; tad&agrave; &agrave;si'tveva bh&agrave;sati. Tassa mayha&uuml; bho eva&uuml; hoti: "addh&agrave; sama&otilde;o gotamo tena samayena r&agrave;j&agrave; v&agrave; ahosi mah&agrave;vijito ya¤¤as&agrave;mi, purohito v&agrave; br&agrave;hma&otilde;o tassa ya¤¤assa y&agrave;jet&agrave;'ti. Abhij&agrave;n&agrave;ti pana bhava&uuml; gotamo evar&aring;pa&uuml; ya¤¤a&uuml; yajitv&agrave; v&agrave; y&agrave;jetv&agrave; v&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjit&agrave;?"Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 278] [\x 278/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Abhij&agrave;n&agrave;maha&uuml; br&agrave;hma&otilde;a evar&aring;pa&uuml; ya¤¤a&uuml; yajitv&agrave; v&agrave; y&agrave;jetv&agrave; v&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjit&agrave;. Aha&uuml; tena samayena purohito br&agrave;hma&otilde;o ahosi&uuml; tassa ya¤¤assa y&agrave;jet&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>30. "Atthi pana bho gotama a¤¤o ya¤¤o im&agrave;ya tividh&agrave;ya ya¤¤asampad&agrave;ya so&euml;asaparikkh&agrave;r&agrave;ya appa&ntilde;&ntilde;ataro ca appasam&agrave;rambhataro ca mahapphalataro ca mah&agrave;nisa&uuml;sataro c&agrave;?"Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 144] [\q 144/] "atthi kho br&agrave;hma&otilde;a a¤¤o ya¤¤o im&agrave;ya tividh&agrave;ya ya¤¤asampad&agrave;ya so&euml;asaparikkh&agrave;r&agrave;ya appa&ntilde;&ntilde;ataro ca appasam&agrave;rambhataro ca mahapphalataro ca mah&agrave;nisa&uuml;sataro v&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>31. Katamo pana so bho gotama ya¤¤o im&agrave;ya tividh&agrave;ya ya¤¤asampad&agrave;ya so&euml;asaparikkh&agrave;r&agrave;ya appa&ntilde;&ntilde;ataro ca appasam&agrave;rambhataro ca mahapphalataro ca mah&agrave;nisa&uuml;sataro c&agrave; ?"Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Y&agrave;ni kho pana t&agrave;ni br&agrave;hma&otilde;a niccad&agrave;n&agrave;ni anuk&aring;laya¤¤&agrave;ni s&atilde;lavanne pabbajite uddissa d&atilde;yanti, aya&uuml; kho br&agrave;hma&otilde;a ya¤¤o im&agrave;ya tividh&agrave;ya ya¤¤asampad&agrave;ya so&euml;asaparikkh&agrave;r&agrave;ya appa&ntilde;&ntilde;ataro1 ca appasam&agrave;rambhataro ca mahapphalataro ca mah&agrave;nisa&uuml;sataro c&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>32. Ko nu kho bho gotama hetu ko paccayo yena ta&uuml; niccad&agrave;na&uuml; anuk&aring;laya¤¤a&uuml; im&agrave;ya tividh&agrave;ya ya¤¤asampad&agrave;ya so&euml;asaparikkh&agrave;r&agrave;ya appa&ntilde;&ntilde;atara¤ca appasam&agrave;rambhatara¤ca mahapphalatara¤ca mahanisa&uuml;satara¤c&agrave;?"Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na kho br&agrave;hma&otilde;a evar&aring;pa&uuml; ya¤¤a&uuml; upasa&iuml;kamanti arahanto v&agrave; arahattamagga&uuml; v&agrave; sam&agrave;pann&agrave;. Ta&uuml; kissa hetu? Dissanti hettha br&agrave;hma&otilde;a da&otilde;&oacute;appah&agrave;r&agrave;'pi galagg&agrave;h&agrave;'pi. Tasm&agrave; evar&aring;pa&uuml; ya¤¤a&uuml; na upasa&iuml;kamanti arahanto v&agrave; arahattamagga&uuml; v&agrave; sam&agrave;pann&agrave;. Y&agrave;ni kho pana t&agrave;ni br&agrave;hma&otilde;a niccad&agrave;n&agrave;ni anuk&aring;laya¤¤&agrave;ni s&atilde;lavante pabbajite uddissa d&atilde;yanti, evar&aring;pa&uuml; kho br&agrave;hma&otilde;a ya¤¤a&uuml; upasa&iuml;kamanti arahanto v&agrave; arahantamagga&uuml; v&agrave; sam&agrave;pann&agrave;. Ta&uuml; kissa hetu? Na hettha br&agrave;hma&otilde;a dissanti da&otilde;&oacute;appah&agrave;r&agrave;pi galagg&agrave;h&agrave;pi. Tasm&agrave; evar&aring;pa&uuml; ya¤¤a&uuml; upasa&iuml;kamanti arahanto v&agrave; arahattamagga&uuml; v&agrave; sam&agrave;pann&agrave;. Aya&uuml; kho br&agrave;hma&otilde;a hetu aya&uuml; paccayo yena ta&uuml; niccad&agrave;na&uuml; anuk&aring;laya¤¤a&uuml; im&agrave;ya tividh&agrave;ya ya¤¤asampad&agrave;ya so&euml;asa parikkh&agrave;r&agrave;ya appa&ntilde;&ntilde;atara¤ca appasam&agrave;rambhatara¤ca mahapphalatara¤ca mah&agrave;nisa&uuml;satara¤c&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Appa&ntilde;&ntilde;hataro (samara)</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 280] [\x 280/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>33. "Atthi pana bho gotama a¤¤o ya¤¤o im&agrave;ya ca tividh&agrave;ya ya¤¤asampad&agrave;ya so&euml;asaparikkh&agrave;r&agrave;ya imin&agrave; ca niccad&agrave;nena anuk&aring;laya¤¤ena appa&ntilde;&ntilde;ataro ca appasam&agrave;rambhataro [PTS Page 145] [\q 145/] ca mahapphalataro ca mah&agrave;nisa&uuml;sataro c&agrave;"?Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Atthi kho br&agrave;hma&otilde;a a¤¤o ya¤¤o im&agrave;ya ca tividh&agrave;ya ya¤¤asampad&agrave;ya so&euml;asaparikkh&agrave;r&agrave;ya imin&agrave; ca niccad&agrave;nena anuk&aring;laya¤¤ena appa&ntilde;&ntilde;ataro ca appasam&agrave;rambhataro ca mahapphalataro ca mah&agrave;nisa&uuml;sataro c&agrave;"?Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Katamo pana bho gotama a¤¤o ya¤¤o im&agrave;ya ca tividh&agrave;ya ya¤¤asampad&agrave;ya so&euml;asaparikkh&agrave;r&agrave;ya imin&agrave; ca niccad&agrave;nena anuk&aring;laya¤¤ena appa&ntilde;&ntilde;ataro ca appasam&agrave;rambhataro ca mahapphalataro ca mah&agrave;nisa&uuml;sataro c&agrave;"?Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yo kho br&agrave;hma&otilde;a c&agrave;tuddisa&uuml; sa&iuml;gha&uuml; uddissa vih&agrave;ra&uuml; karoti, aya&uuml; kho br&agrave;hma&otilde;a ya¤¤o im&agrave;ya ca tividh&agrave;ya ya¤¤asampad&agrave;ya so&euml;asaparikkh&agrave;r&agrave;ya imin&agrave; ca niccad&agrave;nena anuk&aring;laya¤¤ena appa&ntilde;&ntilde;ataro ca appasam&agrave;rambhataro ca mahapphalataro ca mah&agrave;nisa&uuml;sataro c&agrave;"?Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>34. "Atthi pana bho gotama a¤¤o ya¤¤o im&agrave;ya ca tividh&agrave;ya ya¤¤asampad&agrave;ya so&euml;asaparikkh&agrave;r&agrave;ya imin&agrave; ca niccad&agrave;nena anuk&aring;laya¤¤ena imin&agrave; ca vih&agrave;rad&agrave;nena appa&ntilde;&ntilde;ataro ca appasam&agrave;rambhataro ca mahapphalataro ca mah&agrave;nisa&uuml;sataro c&agrave;"?Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Atthi kho br&agrave;hma&otilde;a a¤¤o ya¤¤o im&agrave;ya ca tividh&agrave;ya ya¤¤asampad&agrave;ya so&euml;asaparikkh&agrave;r&agrave;ya imin&agrave; ca niccad&agrave;nena anuk&aring;laya¤¤ena imin&agrave; ca vih&agrave;rad&agrave;nena appa&ntilde;&ntilde;ataro ca appasam&agrave;rambhataro ca mahapphalataro ca mah&agrave;nisa&uuml;sataro c&agrave;"?Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Katamo pana so bho gotama a¤¤o ya¤¤o im&agrave;ya ca tividh&agrave;ya ya¤¤asampad&agrave;ya so&euml;asaparikkh&agrave;r&agrave;ya imin&agrave; ca niccad&agrave;nena anuk&aring;laya¤¤ena imin&agrave; ca vih&agrave;rad&agrave;nena appa&ntilde;&ntilde;ataro ca appasam&agrave;rambhataro ca mahapphalataro ca mah&agrave;nisa&uuml;sataro c&agrave;"?Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yo kho br&agrave;hma&otilde;a pasannacitto buddha&uuml; sara&otilde;a&uuml; gacchati, dhamma&uuml; sara&otilde;a&uuml; gacchati, sa&iuml;gha&uuml; sara&otilde;a&uuml; gacchati, aya&uuml; kho br&agrave;hma&otilde;a ya¤¤o im&agrave;ya ca tividh&agrave;ya ya¤¤asampad&agrave;ya so&euml;asaparikkh&agrave;r&agrave;ya imin&agrave; ca niccad&agrave;nena anuk&aring;laya¤¤ena imin&agrave; ca vih&agrave;rad&agrave;nena appa&ntilde;&ntilde;ataro [PTS Page 146] [\q 146/] ca appasam&agrave;rambhataro ca mahapphalataro ca mah&agrave;nisa&uuml;sataro c&agrave;"?Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>35. "Atthi pana bho gotama a¤¤o ya¤¤o im&agrave;ya ca tividh&agrave;ya ya¤¤asampad&agrave;ya so&euml;asaparikkh&agrave;r&agrave;ya imin&agrave; ca niccad&agrave;nena anuk&aring;laya¤¤ena imin&agrave; ca vih&agrave;rad&agrave;nena imehi ca sara&otilde;agamanehi appa&ntilde;&ntilde;ataro ca appasam&agrave;rambhataro ca mahapphalataro ca mah&agrave;nisa&uuml;sataro c&agrave;"?Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 282] [\x 282/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Atthi kho br&agrave;hma&otilde;a a¤¤o ya¤¤o im&agrave;ya ca tividh&agrave;ya ya¤¤asampad&agrave;ya so&euml;asaparikkh&agrave;r&agrave;ya imin&agrave; ca niccad&agrave;nena anuk&aring;laya¤¤ena imin&agrave; ca vih&agrave;rad&agrave;nena imehi ca sara&otilde;agamanehi appa&ntilde;&ntilde;ataro ca appasam&agrave;rambhataro ca mahapphalataro ca mah&agrave;nisa&uuml;sataro c&agrave;"?Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo pana so bho gotama a¤¤o ya¤¤o im&agrave;ya ca tividh&agrave;ya ya¤¤asampad&agrave;ya so&euml;asaparikkh&agrave;r&agrave;ya imin&agrave; ca niccad&agrave;nena anuk&aring;laya¤¤ena imin&agrave; ca vih&agrave;rad&agrave;nena imehi ca sara&otilde;agamanehi appa&ntilde;&ntilde;ataro ca appasam&agrave;rambhataro ca mahapphalataro ca mah&agrave;nisa&uuml;sataro c&agrave;"?Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yo kho br&agrave;hma&otilde;a pasannacitto sikkh&agrave;pad&agrave;ni sam&agrave;diyati p&agrave;&otilde;&agrave;tip&agrave;t&agrave; verama&otilde;i&uuml; adinn&agrave;d&agrave;n&agrave; verama&otilde;i&uuml; k&agrave;mesu micch&agrave;c&agrave;r&agrave; verama&otilde;i&uuml; mus&agrave;v&agrave;d&agrave; verama&otilde;i&uuml; sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave; verama&otilde;i&uuml;, aya&uuml; kho br&agrave;hma&otilde;a ya¤¤o im&agrave;ya ca tividh&agrave;ya ya¤¤asampad&agrave;ya so&euml;asaparikkh&agrave;r&agrave;ya imin&agrave; ca niccad&agrave;nena anuk&aring;laya¤¤ena imin&agrave; ca vih&agrave;rad&agrave;nena imehi ca sara&otilde;agamanehi appa&ntilde;&ntilde;ataro ca appasam&agrave;rambhataro ca mahapphalataro ca mah&agrave;nisa&uuml;sataro c&agrave;"?Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>36. "Atthi pana bho gotama a¤¤o ya¤¤o im&agrave;ya ca tividh&agrave;ya ya¤¤asampad&agrave;ya so&euml;asaparikkh&agrave;r&agrave;ya imin&agrave; ca niccad&agrave;nena anuk&aring;laya¤¤ena imin&agrave; ca vih&agrave;rad&agrave;nena imehi ca sara&otilde;agamanehi imehi ca sikkh&agrave;padehi appa&ntilde;&ntilde;ataro ca appasam&agrave;rambhataro ca mahapphalataro ca mah&agrave;nisa&uuml;sataro c&agrave;"?Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Atthi kho br&agrave;hma&otilde;a a¤¤o ya¤¤o im&agrave;ya ca tividh&agrave;ya ya¤¤asampad&agrave;ya so&euml;asaparikkh&agrave;r&agrave;ya imin&agrave; ca niccad&agrave;nena anuk&aring;laya¤¤ena imin&agrave; ca vih&agrave;rad&agrave;nena imehi ca sara&otilde;agamanehi imehi ca sikkh&agrave;padehi appa&ntilde;&ntilde;ataro ca appasam&agrave;rambhataro ca mahapphalataro ca mah&agrave;nisa&uuml;sataro c&agrave;"?Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 147] [\q 147/] katamo pana so bho gotama a¤¤o ya¤¤o im&agrave;ya ca tividh&agrave;ya ya¤¤asampad&agrave;ya so&euml;asaparikkh&agrave;r&agrave;ya imin&agrave; ca niccad&agrave;nena anuk&aring;laya¤¤ena imin&agrave; ca vih&agrave;rad&agrave;nena imehi ca sara&otilde;agamanehi imehi ca sikkh&agrave;padehi appa&ntilde;&ntilde;ataro ca appasam&agrave;rambhataro ca mahapphalataro ca mah&agrave;nisa&uuml;sataro c&agrave;"?Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>37. "Idha br&agrave;hma&otilde;a tath&agrave;gato loke uppajjati araha&uuml; samm&agrave;sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;. So ima&uuml; loka&uuml; sadevaka&uuml; sam&agrave;raka&uuml; sabrahmaka&uuml; sassama&otilde;abr&agrave;hma&otilde;i&uuml; paja&uuml; sadevamanussa&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; pavedeti. So dhamma&uuml; deseti &agrave;dikaly&agrave;&otilde;a&uuml; majjhekaly&agrave;&otilde;a&uuml; pariyos&agrave;nakaly&agrave;&otilde;a&uuml; s&agrave;ttha&uuml; sabya¤jana&uuml; kevalaparipu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; pak&agrave;seti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>38. Ta&uuml; dhamma&uuml; su&otilde;&agrave;ti gahapati v&agrave; gahapatiputto v&agrave; a¤¤atarasmi&uuml; v&agrave; kule pacc&agrave;j&agrave;to. So ta&uuml; dhamma&uuml; sutv&agrave; tath&agrave;gate saddha&uuml; pa&ntilde;ilabhati. So tena saddh&agrave;pa&ntilde;il&agrave;bhena samann&agrave;gato iti pa&ntilde;isa&uuml;cikkhati: 'samb&agrave;dho ghar&agrave;v&agrave;so rajopatho abbhok&agrave;so pabbajj&agrave;. Nayida&uuml; sukara&uuml; ag&agrave;ra&uuml; ajjh&agrave;vasat&agrave; ekantaparisuddha&uuml; sa&iuml;khalikhita&uuml; brahmacariya&uuml; caritu&uuml;. Yann&aring;n&agrave;ha&uuml; kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajeyyanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 284] [\x 284/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>So aparena samayena appa&uuml; v&agrave; bhogakkhandha&uuml; pah&agrave;ya mahanta&uuml; v&agrave; bhogakkhandha&uuml; pah&agrave;ya appa&uuml; v&agrave; ¤&agrave;tipariva&ntilde;&ntilde;a&uuml; pah&agrave;ya mahanta&uuml; v&agrave; ¤&agrave;tipariva&ntilde;&ntilde;a&uuml; pah&agrave;ya kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajati. So eva&uuml; pabbajito sam&agrave;no p&agrave;timokkhasa&uuml;varasavuto viharati &agrave;c&agrave;ragocarasampanno, a&otilde;umattesu vajjesu bhayadass&agrave;v&atilde;. Sam&agrave;d&agrave;ya sikkhati sikkh&agrave;padesu. K&agrave;yakammavac&atilde;kammena samann&agrave;gato kusalena, parisuddh&agrave;j&atilde;vo s&atilde;lasampanno indriyesu guttadv&agrave;ro bhojane matta¤¤&aring; satisampaja¤¤ena samann&agrave;gato santu&ntilde;&ntilde;ho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>39. Katha¤ca br&agrave;hma&otilde;a bhikkhu s&atilde;lasampanno hoti? Idha br&agrave;hma&otilde;a bhikkhu p&agrave;&otilde;&agrave;tip&agrave;ta&uuml; pah&agrave;ya p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti nihitada&otilde;&oacute;o nihitasattho lajj&atilde; day&agrave;panno sabbap&agrave;&otilde;abh&aring;tahit&agrave;nukampi viharati. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Adinn&agrave;d&agrave;na&uuml; pah&agrave;ya adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti dinn&agrave;d&agrave;y&atilde; dinnap&agrave;&ntilde;ika&iuml;kh&atilde;. Athenena sucibh&aring;tena attan&agrave; viharati. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Abrahmacariya&uuml; pah&agrave;ya brahmac&agrave;r&atilde; hoti &agrave;r&agrave;c&agrave;r&atilde; virato methun&agrave; g&agrave;madhamm&agrave;. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Mus&agrave;v&agrave;da&uuml; pah&agrave;ya mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti saccav&agrave;d&atilde; saccasandho theto paccayiko avisa&uuml;v&agrave;dako lokassa. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pisu&otilde;a&uuml; v&agrave;ca&uuml; pah&agrave;ya pisu&otilde;&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirato hoti. Ito sutv&agrave; na amutra akkh&agrave;t&agrave; imesa&uuml; bhed&agrave;ya. Amutra v&agrave; sutv&agrave; na imesa&uuml; akkh&agrave;t&agrave; am&aring;sa&uuml; bhed&agrave;ya. Iti bhinn&agrave;na&uuml; v&agrave; sandh&agrave;t&agrave; sa&uuml;hit&agrave;na&uuml; v&agrave; anuppad&agrave;t&agrave; samagg&agrave;r&agrave;mo samaggarato samagganand&atilde; samaggakara&otilde;i&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pharusa&uuml; v&agrave;ca&uuml; pah&agrave;ya pharus&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirato hoti. Y&agrave; s&agrave; v&agrave;c&agrave; nel&agrave; ka&otilde;&otilde;asukh&agrave; pemaniy&agrave; hadaya&iuml;gam&agrave; por&atilde; bahujanakant&agrave; bahujanaman&agrave;p&agrave;, tath&agrave;r&aring;pi&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Samphappal&agrave;pa&uuml; pah&agrave;ya samphappal&agrave;p&agrave; pa&ntilde;ivirato hoti. K&agrave;lav&agrave;d&atilde; bh&aring;tav&agrave;d&atilde; atthav&agrave;d&atilde; dhammav&agrave;d&atilde; vinayav&agrave;d&atilde;. Nidh&agrave;navati&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; k&agrave;lena s&agrave;padesa&uuml; pariyantavati&uuml; atthasa¤hita&uuml;. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 286] [\x 286/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>40. B&atilde;jag&agrave;mabh&aring;tag&agrave;masam&agrave;rambh&agrave; pa&ntilde;ivirato hoti. Ekabhattiko hoti ratt&aring;parato virato vik&agrave;labhojan&agrave;. Naccag&atilde;tav&agrave;ditavis&aring;kadassan&agrave; pa&ntilde;ivirato hoti. M&agrave;l&agrave;gandhavilepanadh&agrave;ra&otilde;ama&otilde;&oacute;a&otilde;avibh&aring;sana&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirato hoti. Ucc&agrave;sayanamah&agrave;sayan&agrave; pa&ntilde;ivirato hoti. J&agrave;tar&aring;parajatapa&ntilde;iggaha&otilde;&agrave; pa&ntilde;ivirato hoti. &acirc;makadha¤¤apa&ntilde;iggaha&otilde;&agrave; pa&ntilde;ivirato hoti. &acirc;makama&uuml;sapa&ntilde;iggaha&otilde;&agrave; pa&ntilde;ivirato hoti. Itthikum&agrave;rikapa&ntilde;iggaha&otilde;&agrave; pa&ntilde;ivirato hoti. D&agrave;sid&agrave;sapa&ntilde;iggaha&otilde;&agrave; pa&ntilde;ivirato hoti. Aje&euml;akapa&ntilde;iggaha&otilde;&agrave; pa&ntilde;ivirato hoti. Kukku&ntilde;as&aring;karapa&ntilde;iggaha&otilde;&agrave; pa&ntilde;ivirato hoti. Hatthigav&agrave;ssava&euml;av&agrave;pa&ntilde;iggaha&otilde;&agrave; pa&ntilde;ivirato hoti. Khettavatthupa&ntilde;iggaha&otilde;&agrave; pa&ntilde;ivirato hoti. D&aring;teyyapahi&otilde;agaman&agrave;nuyog&agrave; pa&ntilde;ivirato hoti. Kayavikkay&agrave; pa&ntilde;ivirato hoti. Tul&agrave;k&aring;&ntilde;aka&uuml;sak&aring;&ntilde;am&agrave;nak&aring;&ntilde;&agrave; pa&ntilde;ivirato hoti. Ukko&ntilde;anava¤cananikatis&agrave;ciyog&agrave; pa&ntilde;ivirato hoti. Chedanavadhabandhanavipar&agrave;mosa&agrave;lopasahak&agrave;r&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>(Cullas&atilde;la&uuml; ni&ntilde;&ntilde;hita&uuml;. )</FONT> </P>
<FONT FACE="Times_CSX+"><P>41. Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;pa&uuml; b&atilde;jag&agrave;mabh&aring;tag&agrave;masam&agrave;rambha&uuml; anuyutt&agrave; viharanti, seyyath&atilde;da&uuml;: m&aring;lab&atilde;ja&uuml; khandhab&atilde;ja&uuml; pha&euml;ub&atilde;ja&uuml; aggab&atilde;ja&uuml; b&atilde;jab&atilde;jameva pa¤cama&uuml;. Iti v&agrave; itievar&aring;p&agrave; b&atilde;jag&agrave;mabh&aring;tag&agrave;masam&agrave;rambh&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>42. Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;pa&uuml; sannidhik&agrave;raparibhoga&uuml; anuyutt&agrave; viharanti, seyyath&atilde;da&uuml; annasannidhi&uuml; p&agrave;nasannidhi&uuml; vatthasannidhi&uuml; y&agrave;nasannidhi&uuml; sayanasannidhi&uuml; gandhasannidhi&uuml; &agrave;misasannidhi&uuml;. Iti v&agrave; itievar&aring;p&agrave; sannidhik&agrave;raparibhog&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>43. Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;pa&uuml; vis&aring;kadassana&uuml; anuyutt&agrave; viharanti, seyyath&atilde;da&uuml;: nacca&uuml; g&atilde;ta&uuml; v&agrave;dita&uuml; pekkha&uuml; akkh&agrave;na&uuml; p&agrave;&otilde;issara&uuml; vet&agrave;la&uuml; kumbhath&aring;na&uuml; sobhanaka&uuml; ca&otilde;&oacute;&agrave;la&uuml; va&uuml;sa&uuml; dhopana&uuml; hatthiyuddha&uuml; assayuddha&uuml; mahisayuddha&uuml; usabhayuddha&uuml; ajayuddha&uuml; me&otilde;&oacute;akayuddha&uuml; kukku&ntilde;ayuddha&uuml; va&ntilde;&ntilde;akayuddha&uuml; da&otilde;&oacute;ayuddha&uuml; mu&ntilde;&ntilde;hiyuddha&uuml; nibbuddha&uuml; uyyodhika&uuml; balagga&uuml; sen&agrave;byuha&uuml; a&otilde;&atilde;kadassana&uuml;. Iti v&agrave; itievar&aring;p&agrave; vis&aring;kadassan&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 288] [\x 288/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>44. Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;pa&uuml; j&aring;tappam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave;nuyoga&uuml; anuyutt&agrave; viharanti, seyyath&atilde;da&uuml;: a&ntilde;&ntilde;hapada&uuml; dasapada&uuml; &agrave;k&agrave;sa&uuml; parih&agrave;rapatha&uuml; santika&uuml; khalika&uuml; gha&ntilde;ika&uuml; sal&agrave;kahattha&uuml; akkha&uuml; pa&iuml;gac&atilde;ra&uuml; va&iuml;kaka&uuml; mokkhacika&uuml; ci&iuml;gulaka&uuml; patt&agrave;&euml;haka&uuml; rathaka&uuml; dhanuka&uuml; akkharika&uuml; manesika&uuml; yath&agrave;vajja&uuml;. Iti v&agrave; itievar&aring;p&agrave; j&aring;tappam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave;nuyog&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>45. Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;pa&uuml; ucc&agrave;sayanamah&agrave;sayana&uuml; anuyutt&agrave; viharanti, seyyath&atilde;da&uuml;: &agrave;sandi&uuml; palla&iuml;ka&uuml; gonaka&uuml; cittaka&uuml; pa&ntilde;ika&uuml; pa&ntilde;alika&uuml; t&aring;lika&uuml; vikatika&uuml; uddalomi&uuml; ekantalomi&uuml; ka&ntilde;&ntilde;hissa&uuml; koseyya&uuml; kuttaka&uuml; hatthatthara&uuml; assatthara&uuml; rathatthara&uuml; ajinappave&otilde;i&uuml; k&agrave;dalimigapavarapaccatthara&otilde;a&uuml; sauttaracchada&uuml; ubhatolohitak&aring;padh&agrave;na&uuml;. Iti v&agrave; iti evar&aring;p&agrave; ucc&agrave;sayanamah&agrave;sayan&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>46. Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;pa&uuml; ma&otilde;&oacute;anavibhusana&ntilde;&ntilde;h&agrave;n&agrave;nuyoga&uuml; anuyutt&agrave; viharanti, seyyath&atilde;da&uuml;: ucch&agrave;dana&uuml; parimaddana&uuml; nah&agrave;pana&uuml; samb&agrave;hana&uuml; &agrave;d&agrave;sa&uuml; a¤jana&uuml; m&agrave;l&agrave;vilepana&uuml; mukhacu&otilde;&otilde;aka&uuml; mukh&agrave;lepana&uuml; hatthabandha&uuml; sikh&agrave;bandha&uuml; da&otilde;&oacute;aka&uuml; n&agrave;&euml;ika&uuml; khagga&uuml; chatta&uuml; citr&aring;p&agrave;hana&uuml; u&otilde;h&atilde;sa&uuml; ma&otilde;i&uuml; v&agrave;&euml;av&atilde;jani&uuml; od&agrave;t&agrave;ni vatth&agrave;ni d&atilde;ghadas&agrave;ni. Iti v&agrave; itievar&aring;p&agrave; ma&otilde;&oacute;anavibh&aring;sana&ntilde;&ntilde;h&agrave;n&agrave;nuyog&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>47. Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;pa&uuml; tiracch&agrave;nakatha&uuml; anuyutt&agrave; viharanti, seyyath&atilde;da&uuml;: r&agrave;jakatha&uuml; corakatha&uuml; mah&agrave;mattakatha&uuml; sen&agrave;katha&uuml; bhayakatha&uuml; yuddhakatha&uuml; annakatha&uuml; p&agrave;nakatha&uuml; vatthakatha&uuml; sayanakatha&uuml; m&agrave;l&agrave;katha&uuml; gandhakatha&uuml; ¤&agrave;tikatha&uuml; y&agrave;nakatha&uuml; g&agrave;makatha&uuml; nigamakatha&uuml; nagarakatha&uuml; janapadakatha&uuml; itthikatha&uuml; purisakatha&uuml; (kum&agrave;rakatha&uuml; kum&agrave;rikatha&uuml;) s&aring;rakatha&uuml; visikh&agrave;katha&uuml; kumbha&ntilde;&ntilde;h&agrave;nakatha&uuml; pubbapetakatha&uuml; n&agrave;nattakatha&uuml; lokakkh&agrave;yika&uuml; samuddakkh&agrave;yika&uuml; itibhav&agrave;bhavakatha&uuml;. Iti v&agrave; itievar&aring;p&agrave;ya tiracch&agrave;nakath&agrave;ya pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 290] [\x 290/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>48. Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;pa&uuml; vigg&agrave;hikakatha&uuml; anuyutt&agrave; viharanti, seyyath&atilde;da&uuml;: 'na tva&uuml; ima&uuml; dhammavinaya&uuml; &agrave;j&agrave;n&agrave;si, aha&uuml; ima&uuml; dhammavinaya&uuml; &agrave;j&agrave;n&agrave;mi. Ki&uuml; tva&uuml; ima&uuml; dhammavinaya&uuml; &agrave;j&agrave;nissasi? Micch&agrave;pa&ntilde;ipanno tvamasi, ahamasmi samm&agrave;pa&ntilde;ipanno. Sahitamme asahitante. Pure vacan&atilde;ya&uuml; pacch&agrave; avaca. Pacch&agrave; vacan&atilde;ya&uuml; pure avaca. Avici&otilde;&otilde;a&uuml; te vipar&agrave;vatta&uuml;. &acirc;ropito te v&agrave;do. Niggah&atilde;to'si. Cara v&agrave;dappamokkh&agrave;ya, nibbe&ntilde;hehi v&agrave; sace pahos&atilde;'ti. Iti v&agrave; itievar&aring;p&agrave;ya vigg&agrave;hikakath&agrave;ya pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>49. Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;pa&uuml; d&aring;teyyapahi&otilde;agaman&agrave;nuyogamanuyutt&agrave; viharanti, seyyath&atilde;da&uuml;: ra¤¤a&uuml; r&agrave;jamah&agrave;matt&agrave;na&uuml; khattiy&agrave;na&uuml; br&agrave;hma&otilde;&agrave;na&uuml; gahapatik&agrave;na&uuml; kum&agrave;r&agrave;na&uuml;: idha gaccha, amutr&agrave;gaccha, ida&uuml; hara, amutra ida&uuml; &agrave;har&agrave;ti. Iti v&agrave; itievar&aring;p&agrave; d&aring;teyyapahi&otilde;agaman&agrave;nuyog&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>50. Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te kuhak&agrave; ca honti lapak&agrave; ca nemittik&agrave; ca nippesik&agrave; ca l&agrave;bhena l&agrave;bha&uuml; nijigi&uuml;sit&agrave;ro ca. Iti v&agrave; itievar&aring;p&agrave; kuhanalapan&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>(Majjhimas&atilde;la&uuml; ni&ntilde;&ntilde;hita&uuml;)</FONT> </P>
<FONT FACE="Times_CSX+"><P>51. Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;vena j&atilde;vika&uuml; kappenti. Seyyath&atilde;da&uuml;: a&iuml;ga&uuml; nimitta&uuml; upp&agrave;da&uuml; supi&otilde;a&uuml; lakkha&otilde;a&uuml; m&aring;sikacchinna&uuml; aggihoma&uuml; dabbihoma&uuml; thusahoma&uuml; ka&otilde;ahoma&uuml; ta&otilde;&oacute;ulahoma&uuml; sappihoma&uuml; telahoma&uuml; mukhahoma&uuml; lohitahoma&uuml; a&iuml;gavijj&agrave; vatthuvijj&agrave; khattavijj&agrave; sivavijj&agrave; bh&aring;tavijj&agrave; bh&aring;rivijj&agrave; ahivijj&agrave; visavijj&agrave; vicchikavijj&agrave; m&aring;sikavijj&agrave; saku&otilde;avijj&agrave; v&agrave;yasavijj&agrave; pakkajjh&agrave;na&uuml; saraparitt&agrave;na&uuml; migacakka&uuml;. Iti v&agrave; itievar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;v&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 292] [\x 292/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>52. Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;vena j&atilde;vika&uuml; kappenti. Seyyath&atilde;da&uuml;: ma&otilde;ilakkha&otilde;a&uuml; vatthalakkha&otilde;a&uuml; da&otilde;&oacute;alakkha&otilde;a&uuml; asilakkha&otilde;a&uuml; usulakkha&otilde;a&uuml; dhanulakkha&otilde;a&uuml; &agrave;vudhalakkha&otilde;a&uuml; itthilakkha&otilde;a&uuml; purisalakkha&otilde;a&uuml; kum&agrave;ralakkha&otilde;a&uuml; kum&agrave;rilakkha&otilde;a&uuml; d&agrave;salakkha&otilde;a&uuml; d&agrave;silakkha&otilde;a&uuml; hatthilakkha&otilde;a&uuml; assalakkha&otilde;a&uuml; mahisalakkha&otilde;a&uuml; usabhalakkha&otilde;a&uuml; golakkha&otilde;a&uuml; ajalakkha&otilde;a&uuml; me&otilde;&oacute;alakkha&otilde;a&uuml; kukku&ntilde;alakkha&otilde;a&uuml; va&ntilde;&ntilde;akalakkha&otilde;a&uuml; godh&agrave;lakkha&otilde;a&uuml; ka&otilde;&otilde;ik&agrave;lakkha&otilde;a&uuml; kacchapalakkha&otilde;a&uuml; migalakkha&otilde;a&uuml;. Iti v&agrave; iti evar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;v&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>53. Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;vena j&atilde;vika&uuml; kappenti. Seyyath&atilde;da&uuml;: ra¤¤a&uuml; niyy&agrave;na&uuml; bhavissati, ra¤¤a&uuml; aniyy&agrave;na&uuml; bhavissati, abbhantar&agrave;na&uuml; ra¤¤a&uuml; upay&agrave;na&uuml; bhavissati, b&agrave;hir&agrave;na&uuml; ra¤¤a&uuml; apay&agrave;na&uuml; bhavissati, b&agrave;hir&agrave;na&uuml; ra¤¤a&uuml; upay&agrave;na&uuml; bhavissati, abbhantar&agrave;na&uuml; ra¤¤a&uuml; apay&agrave;na&uuml; bhavissati, abbhantar&agrave;na&uuml; ra¤¤a&uuml; jayo bhavissati, b&agrave;hir&agrave;na&uuml; ra¤¤a&uuml; par&agrave;jayo bhavissati, b&agrave;hir&agrave;na&uuml; ra¤¤a&uuml; jayo bhavissati, abbhantar&agrave;na&uuml; ra¤¤a&uuml; par&agrave;jayo bhavissati, iti imassa jayo bhavissati, imassa par&agrave;jayo bhavissati. Iti v&agrave; itievar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;v&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>54. Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;vena j&atilde;vika&uuml; kappenti. Seyyath&atilde;da&uuml;: candagg&agrave;ho bhavissati. Suriyagg&agrave;ho bhavissati, nakkhattagg&agrave;ho bhavissati, candimasuriy&agrave;na&uuml; pathagamana&uuml; bhavissati, candimasuriy&agrave;na&uuml; uppathagamana&uuml; bhavissati, nakkhatt&agrave;na&uuml; pathagamana&uuml; bhavissati, nakkhatt&agrave;na&uuml; uppathagamana&uuml; bhavissati, ukk&agrave;p&agrave;to bhavissati, dis&agrave;&oacute;&agrave;ho bhavissati, bh&aring;mic&agrave;lo bhavissati, devadund&aring;bhi bhavissati, candimasuriyanakkhatt&agrave;na&uuml; uggamana&uuml; ogamana&uuml; sa&uuml;kilesa&uuml; vod&agrave;na&uuml; bhavissati, eva&uuml;vip&agrave;ko candagg&agrave;ho bhavissati, eva&uuml;vip&agrave;ko suriyagg&agrave;ho bhavissati, eva&uuml;vip&agrave;ko nakkhattagg&agrave;ho bhavissati, eva&uuml;vip&agrave;ka&uuml; candimasuriy&agrave;na&uuml; pathagamana&uuml; bhavissati, eva&uuml;vip&agrave;ka&uuml; candimasuriy&agrave;na&uuml; uppathagamana&uuml; bhavissati, eva&uuml;vip&agrave;ka&uuml; nakkhatt&agrave;na&uuml; pathagamana&uuml; bhavissati, eva&uuml;vip&agrave;ka&uuml; nakkhatt&agrave;na&uuml; uppathagamana&uuml; bhavissati, eva&uuml;vip&agrave;ko ukk&agrave;p&agrave;to bhavissati, eva&uuml;vip&agrave;ko dis&agrave;&oacute;&agrave;ho bhavissati, eva&uuml;vip&agrave;ko bh&aring;mic&agrave;lo bhavissati, eva&uuml;vip&agrave;ko devadund&aring;bhi bhavissati, eva&uuml;vip&agrave;ka&uuml; candimasuriyanakkhatt&agrave;na&uuml; uggamana&uuml; ogamana&uuml; sa&iuml;kilesa&uuml; vod&agrave;na&uuml; bhavissati, iti v&agrave; itievar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;v&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 294] [\x 294/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>55. Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;vena j&atilde;vika&uuml; kappenti. Seyyath&atilde;da&uuml;: subbu&ntilde;&ntilde;hik&agrave; bhavissati, dubbu&ntilde;&ntilde;hik&agrave; bhavissati, subhikkha&uuml; bhavissati, dubbhikkha&uuml; bhavissati, khema&uuml; bhavissati, bhaya&uuml; bhavissati, rogo bhavissati, &agrave;rogya&uuml; bhavissati. Mudd&agrave; ga&otilde;an&agrave; sa&uuml;kh&agrave;na&uuml; k&agrave;veyya&uuml; lok&agrave;yata&uuml;, iti v&agrave; itievar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;v&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>56. Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;vena j&atilde;vika&uuml; kappenti. Seyyath&atilde;da&uuml;: &agrave;v&agrave;hana&uuml; viv&agrave;hana&uuml; sa&uuml;vadana&uuml; vivadana&uuml; sa&uuml;kira&otilde;a&uuml; vikira&otilde;a&uuml; subhagakara&otilde;a&uuml; dubbhagakara&otilde;a&uuml; viruddhagabbhakara&otilde;a&uuml; jivh&agrave;nitthambhana&uuml; hanusa&uuml;hanana&uuml; hatth&agrave;bhijappana&uuml; ka&otilde;&otilde;ajappana&uuml; &agrave;d&agrave;sapa¤ha&uuml; kum&agrave;ripa¤ha&uuml; devapa¤ha&uuml; &agrave;diccupa&ntilde;&ntilde;h&agrave;na&uuml; mahatupa&ntilde;&ntilde;h&agrave;na&uuml; abbhujjalana&uuml; sirivh&agrave;yana&uuml;. Iti v&agrave; itievar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;v&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>57. Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;vena j&atilde;vika&uuml; kappenti. Seyyath&atilde;da&uuml;: santikamma&uuml; pa&otilde;idhikamma&uuml; (bh&aring;takamma&uuml;) bh&aring;rikamma&uuml; vassakamma&uuml; vossakamma&uuml; vatthukamma&uuml; vatthuparikira&otilde;a&uuml; &agrave;camana&uuml; nah&agrave;pana&uuml; juhana&uuml; vamana&uuml; virecana&uuml; uddhavirecana&uuml; adhovirecana&uuml; s&atilde;savirecana&uuml; ka&otilde;&otilde;atela&uuml; nettatappana&uuml; natthukamma&uuml; a¤jana&uuml; pacca¤jana&uuml; s&agrave;l&agrave;kiya&uuml; sallakattiya&uuml; d&agrave;rakatikicch&agrave; m&aring;labhesajj&agrave;na&uuml; anuppad&agrave;na&uuml; osadh&atilde;na&uuml; pa&ntilde;imokkho. Iti v&agrave; itievar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;v&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 296] [\x 296/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>58. Atha kho br&agrave;hma&otilde;a, bhikkhu eva&uuml; s&atilde;lasampanno na kutoci bhaya&uuml; samanupassati yadida&uuml; s&atilde;lasa&uuml;varato. Seyyath&agrave;pi br&agrave;hma&otilde;a, khattiyo muddh&agrave;vasitto1 nihatapacc&agrave;mitto na kutoci bhaya&uuml; samanupassati yadida&uuml; paccatthikato. Evameva kho br&agrave;hma&otilde;a, bhikkhu eva&uuml; s&atilde;lasampanno na kutoci bhaya&uuml; samanupassati yadida&uuml; s&atilde;lasa&uuml;varato. So imin&agrave; ariyena s&atilde;lakkhandhena samann&agrave;gato ajjhatta&uuml; anavajjasukha&uuml; pa&ntilde;isa&uuml;vedeti. Eva&uuml; kho br&agrave;hma&otilde;a bhikkhu s&atilde;lasampanno hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>(Mah&agrave;s&atilde;la&uuml; ni&ntilde;&ntilde;hita&uuml;)</FONT> </P>
<FONT FACE="Times_CSX+"><P>59. Katha¤ca br&agrave;hma&otilde;a, bhikkhu indriyesu guttadv&agrave;ro hoti? Idha br&agrave;hma&otilde;a, bhikkhu cakkhun&agrave; r&aring;pa&uuml; disv&agrave; na nimittagg&agrave;hi hoti n&agrave;nubya¤janagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;ameta&uuml; cakkhundriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati. Rakkhati cakkhundriya&uuml;, cakkhundriye sa&uuml;vara&uuml; &agrave;pajjati. Sotena sadda&uuml; sutv&agrave; na nimittagg&agrave;hi hoti n&agrave;nubya¤janagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;ameta&uuml; sotindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati. Rakkhati sotindriya&uuml;, sotindriye sa&uuml;vara&uuml; &agrave;pajjati. Gh&agrave;nena gandha&uuml; gh&agrave;yitv&agrave; na nimittagg&agrave;hi hoti n&agrave;nubya¤janagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;ameta&uuml; gh&agrave;nindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati. Rakkhati gh&agrave;nindriya&uuml;, gh&agrave;nindriye sa&uuml;vara&uuml; &agrave;pajjati. Jivh&agrave;ya rasa&uuml; s&agrave;yitv&agrave; na nimittagg&agrave;hi hoti n&agrave;nubya¤janagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;ameta&uuml; jivhindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati. Rakkhati jivhindriya&uuml;, jivhindriye sa&uuml;vara&uuml; &agrave;pajjati. K&agrave;yena pho&ntilde;&ntilde;habba&uuml; phusitv&agrave; na nimittagg&agrave;hi hoti n&agrave;nubya¤janagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;ameta&uuml; k&agrave;yindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati. Rakkhati k&agrave;yindriya&uuml;, k&agrave;yindriye sa&uuml;vara&uuml; &agrave;pajjati. Manas&agrave; dhamma&uuml; vi¤¤&agrave;ya na nimittagg&agrave;hi hoti n&agrave;nubya¤janagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;ameta&uuml; manindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati. Rakkhati manindriya&uuml;, manindriye sa&uuml;vara&uuml; &agrave;pajjati. So imin&agrave; ariyena indriyasa&uuml;varena samann&agrave;gato ajjhatta&uuml; aby&agrave;sekasukha&uuml; pa&ntilde;isa&uuml;vedeti. Eva&uuml; kho br&agrave;hma&otilde;a bhikkhu indriyesu guttadv&agrave;ro hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>60. Katha¤ca br&agrave;hma&otilde;a, bhikkhu satisampaja¤¤ena samann&agrave;gato hoti? Idha br&agrave;hma&otilde;a, bhikkhu abhikkante pa&ntilde;ikkante sampaj&agrave;nak&agrave;r&atilde; hoti, &agrave;lokite vilokite sampaj&agrave;nak&agrave;r&atilde; hoti, sammi¤jite pas&agrave;rite sampaj&agrave;nak&agrave;r&atilde; hoti, sa&iuml;gh&agrave;&ntilde;ipattac&atilde;varadh&agrave;ra&otilde;e sampaj&agrave;nak&agrave;r&atilde; hoti, asite p&atilde;te kh&agrave;yite s&agrave;yite sampaj&agrave;nak&agrave;r&atilde; hoti. Ucc&agrave;rapass&agrave;vakamme sampaj&agrave;nak&agrave;r&atilde; hoti. Gate &ntilde;hite nisinne sutte j&agrave;garite bh&agrave;site tu&otilde;h&atilde;bh&agrave;ve sampaj&agrave;nak&agrave;r&atilde; hoti. Eva&uuml; kho br&agrave;hma&otilde;a bhikkhu satisampaja¤¤ena samann&agrave;gato hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Muddh&agrave;bhisinno. Bau. Sa. Sa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 298] [\x 298/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>61. Katha¤ca br&agrave;hma&otilde;a bhikkhu santu&ntilde;&ntilde;ho hoti? Idha br&agrave;hma&otilde;a bhikkhu santu&ntilde;&ntilde;ho hoti k&agrave;yaparih&agrave;rikena c&atilde;varena kucchiparih&agrave;rikena pi&otilde;&oacute;ap&agrave;tena. So yena yeneva pakkamati sam&agrave;d&agrave;yeva pakkamati. Seyyath&agrave;pi br&agrave;hma&otilde;a pakkhi saku&otilde;o yena yeneva &oacute;eti sapattabh&agrave;rova &oacute;eti, evameva kho br&agrave;hma&otilde;a bhikkhu santu&ntilde;&ntilde;ho hoti k&agrave;yaparih&agrave;rikena c&atilde;varena kucchiparih&agrave;rikena pi&otilde;&oacute;ap&agrave;tena. So yena yeneva pakkamati sam&agrave;d&agrave;yeva pakkamati. Eva&uuml; kho br&agrave;hma&otilde;a bhikkhu santu&ntilde;&ntilde;ho hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>62. So imin&agrave; ca ariyena s&atilde;lakkhandhena samann&agrave;gato, imin&agrave; ca ariyena indriyasa&uuml;varena samann&agrave;gato, imin&agrave; ca ariyena satisampaja¤¤ena samann&agrave;gato, im&agrave;ya ca ariy&agrave;ya santu&ntilde;&ntilde;hiy&agrave; samann&agrave;gato, vivitta&uuml; sen&agrave;sana&uuml; bhajati ara¤¤a&uuml; rukkham&aring;la&uuml; pabbata&uuml; kandara&uuml; giriguha&uuml; sus&agrave;na&uuml; vanapattha&uuml; abbhok&agrave;sa&uuml; pal&agrave;lapu¤ja&uuml;. So pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkanto nis&atilde;dati palla&iuml;ka&uuml; &agrave;bhujitv&agrave; uju&uuml; k&agrave;ya&uuml; pa&otilde;idh&agrave;ya parimukha&uuml; sati&uuml; upa&ntilde;&ntilde;hapetv&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>63. So abhijjha&uuml; loke pah&agrave;ya vigat&agrave;bhijjhena cetas&agrave; viharati abhijjh&agrave;ya citta&uuml; parisodheti. By&agrave;p&agrave;dapadosa&uuml; pah&agrave;ya aby&agrave;pannacitto viharati sabbap&agrave;&otilde;abh&aring;tahit&agrave;nukamp&atilde;. By&agrave;p&agrave;dapados&agrave; citta&uuml; parisodheti. Th&atilde;namiddha&uuml; pah&agrave;ya vigatath&atilde;namiddho viharati &agrave;lokasa¤¤&atilde; sato sampaj&agrave;no. Thinamiddh&agrave; citta&uuml; parisodheti. Uddhaccakukkucca&uuml; pah&agrave;ya anuddhato viharati ajjhatta&uuml; v&aring;pasantacitto uddhaccakukkucc&agrave; citta&uuml; parisodheti. Vicikiccha&uuml; pah&agrave;ya ti&otilde;&otilde;avicikiccho viharati. Akatha&uuml;kath&atilde; kusalesu dhammesu. Vicikicch&agrave;ya citta&uuml; parisodheti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>64. Seyyath&agrave;pi br&agrave;hma&otilde;a puriso i&otilde;a&uuml; &agrave;d&agrave;ya kammante payojeyya, tassa te kammant&agrave; samijjheyyu&uuml;, so y&agrave;ni ca por&agrave;&otilde;&agrave;ni i&otilde;am&aring;l&agrave;ni t&agrave;ni ca byant&atilde;kareyya. Siy&agrave; cassa uttari&uuml; avasi&ntilde;&ntilde;ha&uuml; d&agrave;rabhara&otilde;&agrave;ya. Tassa evamassa: 'aha&uuml; kho pubbe i&otilde;a&uuml; &agrave;d&agrave;ya kammante payojesi&uuml;. Tassa me te kammant&agrave; samijjhi&uuml;su. So'ha&uuml; y&agrave;ni ca por&agrave;&otilde;&agrave;ni i&otilde;am&aring;l&agrave;ni t&agrave;ni ca byant&atilde;ak&agrave;si&uuml;. Atthi ca me uttari&uuml; avasi&ntilde;&ntilde;ha&uuml; d&agrave;rabhara&otilde;&agrave;y&agrave;'ti. So tato nid&agrave;na&uuml; labhetha p&agrave;mojja&uuml;. Adhigaccheyya somanassa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 300] [\x 300/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>65. Seyyath&agrave;pi br&agrave;hma&otilde;a puriso &agrave;b&agrave;dhiko assa dukkhito b&agrave;&euml;hagil&agrave;no, bhatta&uuml; cassa nacch&agrave;deyya, na cassa k&agrave;ye balamatt&agrave;. So aparena samayena tamh&agrave; &agrave;b&agrave;dh&agrave; mucceyya, bhatta¤cassa ch&agrave;deyya, siy&agrave; cassa k&agrave;ye balamatt&agrave;. Tassa evamassa: aha&uuml; kho pubbe &agrave;b&agrave;dhiko ahosi&uuml;, dukkhito b&agrave;&euml;hagil&agrave;no, bhatta&uuml; ca me nacch&agrave;des&atilde;. Na cassa me &agrave;si k&agrave;ye balamatt&agrave;. So'mhi etarahi tamh&agrave; &agrave;b&agrave;dh&agrave; mutto bhatta¤ca me ch&agrave;deti, atthi ca me k&agrave;ye balamatt&agrave;'ti. So tatonid&agrave;na&uuml; labhetha p&agrave;mojja&uuml; adhigaccheyya somanassa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>66. Seyyath&agrave;pi br&agrave;hma&otilde;a puriso bandhan&agrave;g&agrave;re baddho assa. So aparena samayena tamh&agrave; bandhan&agrave; mucceyya sotthin&agrave; abbayena. Na casasa ki¤ci bhog&agrave;na&uuml; vayo. Tassa evamassa: 'aha&uuml; kho pubbe bandhan&agrave;g&agrave;ra&uuml; baddho ahosi&uuml;. Somhi etarahi tambh&agrave; bandhan&agrave; mutto sotthin&agrave; abbayena. Natthi ca me ki¤ci bhog&agrave;na&uuml; vayo'ti. So tatonid&agrave;na&uuml; labhetha p&agrave;mojja&uuml;, adhigaccheyya somanassa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>67. Seyyath&agrave;pi br&agrave;hma&otilde;a puriso d&agrave;so assa anatt&agrave;dh&atilde;no par&agrave;dh&atilde;no na yenak&agrave;ma&iuml;gamo. So aparena samayena tambh&agrave; d&agrave;saby&agrave; mucceyya, att&agrave;dh&atilde;no apar&agrave;dh&atilde;no bhujisso yenak&agrave;ma&iuml;gamo. Tassa evamassa: 'aha&uuml; kho pubbe d&agrave;so ahosi&uuml; anatt&agrave;dh&atilde;no par&agrave;dh&atilde;no na yenak&agrave;ma&iuml;gamo. So'mhi etarahi tambh&agrave; d&agrave;saby&agrave; mutto att&agrave;dh&atilde;no apar&agrave;dh&atilde;no bhujisso yenak&agrave;ma&iuml;gamo'ti. So tato nid&agrave;na&uuml; labhetha p&agrave;mojja&uuml; adhigaccheyya somanassa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>68. Seyyath&agrave;pi br&agrave;hma&otilde;a puriso sadhano sabhogo kant&agrave;raddh&agrave;namagga&uuml; pa&ntilde;ipajjeyya dubbhikkha&uuml; sappa&ntilde;ibhaya&uuml;. So aparena samayena ta&uuml; kant&agrave;ra&uuml; nitthareyya, sotthin&agrave; g&agrave;manta&uuml; anup&agrave;pu&otilde;eyya khema&uuml; appa&ntilde;ibhaya&uuml;. Tassa evamassa: 'aha&uuml; kho pubbe sadhano sabhogo kant&agrave;raddh&agrave;namagga&uuml; pa&ntilde;ipajji&uuml; dubbhikkha&uuml; sappa&ntilde;ibhaya&uuml;. So'mbhi etarahi ta&uuml; kant&agrave;ra&uuml; nitthi&otilde;&otilde;o sotthin&agrave; g&agrave;manta&uuml; anuppatto khema&uuml; appa&ntilde;ibhayanti. So tato nid&agrave;na&uuml; labhetha p&agrave;mojja&uuml; adhigaccheyya somanassa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>69. Evameva kho br&agrave;hma&otilde;a bhikkhu yath&agrave; i&otilde;a&uuml; yath&agrave; roga&uuml; yath&agrave; bandhan&agrave;g&agrave;ra&uuml; yath&agrave; d&agrave;sabya&uuml; yath&agrave; kant&agrave;raddh&agrave;namagga&uuml;. Eva&uuml; ime pa¤can&atilde;vara&otilde;e appah&atilde;ne attani samanupassati. Seyyath&agrave;pi br&agrave;hma&otilde;a &agrave;na&otilde;ya&uuml; yath&agrave; &agrave;rogya&uuml; yath&agrave; bandhan&agrave; mokkha&uuml; yath&agrave; bhujissa&uuml; yath&agrave; khemantabh&aring;mi&uuml;, evameva kho br&agrave;hma&otilde;a bhikkhu ime pa¤can&atilde;vara&otilde;e pah&atilde;ne attani samanupassati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 302] [\x 302/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>70. Tassime pa¤can&atilde;vara&otilde;e pah&atilde;ne attani samanupassato p&agrave;mojja&uuml;1 j&agrave;yati. Pamuditassa p&atilde;ti j&agrave;yati. P&atilde;timanassa k&agrave;yo passambhati. Passaddhak&agrave;yo sukha&uuml; vedeti. Sukhino citta&uuml; sam&agrave;dhiyati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>71. So vivicceva k&agrave;mehi, vivicca akusalehi dhammehi, savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hamajjh&agrave;na&uuml; upasampajja viharati. So imameva k&agrave;ya&uuml; vivekajena p&atilde;tisukhena abhisanneti parisanneti parip&aring;reti parippharati. N&agrave;ssa ki¤ci sabb&agrave;vato k&agrave;yassa vivekajena p&atilde;tisukhena apphu&ntilde;a&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>72. Seyyath&agrave;pi br&agrave;hma&otilde;a dakkho nah&agrave;pako v&agrave; nah&agrave;pakantev&agrave;s&atilde; v&agrave; ka&uuml;sath&agrave;le nah&agrave;n&atilde;yacu&otilde;&otilde;&agrave;ni &agrave;kiritv&agrave; udakena paripphosaka&uuml; paripphosaka&uuml; sanneyya, s&agrave;ya&uuml; nah&agrave;n&atilde;yapi&otilde;&oacute;&atilde; sneh&agrave;nugat&agrave; snehaparet&agrave; santarab&agrave;hir&agrave; phu&ntilde;&agrave; snehena, na ca pagghara&otilde;i.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evameva kho br&agrave;hma&otilde;a bhikkhu imameva k&agrave;ya&uuml; vivekajena p&atilde;tisukhena abhisanneti parisanneti parip&aring;reti parippharati. N&agrave;ssa ki¤ci sabb&agrave;vato k&agrave;yassa vivekajena p&atilde;tisukhena apphu&ntilde;a&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aya&uuml; kho br&agrave;hma&otilde;a ya¤¤o purimehi ya¤¤ehi appa&ntilde;&ntilde;hataro ca appasam&agrave;rambhataro ca mahapphalataro ca mah&agrave;nisa&uuml;sataro ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>73. Puna ca para&uuml; br&agrave;hma&otilde;a bhikkhu vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiyajjh&agrave;na&uuml; upasampajja viharati. So imameva k&agrave;ya&uuml; sam&agrave;dhijena p&atilde;tisukhena abhisanneti parisanneti parip&aring;reti parippharati. N&agrave;ssa ki¤ci sabb&agrave;vato k&agrave;yassa sam&agrave;dhijena p&atilde;tisukhena apphu&ntilde;a&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>74. Seyyath&agrave;pi br&agrave;hma&otilde;a udakarahado gambh&atilde;ro ubbhidodako, tassa nevassa puratthim&agrave;ya dis&agrave;ya udakassa &agrave;yamukha&uuml;, na dakkhi&otilde;&agrave;ya dis&agrave;ya udakassa &agrave;yamukha&uuml;, na pacchim&agrave;ya dis&agrave;ya udakassa &agrave;yamukha&uuml;, na uttar&agrave;ya dis&agrave;ya udakassa &agrave;yamukha&uuml;, devo ca na k&agrave;lena k&agrave;la&uuml; samm&agrave; dh&agrave;ra&uuml; anuppaveccheyya, atha kho tamh&agrave; ca udakarahad&agrave; s&atilde;t&agrave; v&agrave;ridh&agrave;r&agrave; ubbhijjitv&agrave; tameva udakarahada&uuml; s&atilde;tena v&agrave;rin&agrave; abhisanneyya parisanneyya parip&aring;reyya. N&agrave;ssa ki¤ci sabb&agrave;vato udakarahadassa s&atilde;tena v&agrave;rin&agrave; apphu&ntilde;a&uuml; assa. Evameva kho br&agrave;hma&otilde;a bhikkhu imameva k&agrave;ya&uuml; sam&agrave;dhijena p&atilde;tisukhena abhisanneti parisanneti parip&aring;reti parippharati. N&agrave;ssa ki¤ci sabb&agrave;vato k&agrave;yassa sam&agrave;dhijena p&atilde;tisukhena apphu&ntilde;a&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 304] [\x 304/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aya&uuml; kho br&agrave;hma&otilde;a ya¤¤o purimehi ya¤¤ehi appa&ntilde;&ntilde;hataro ca appasam&agrave;rambhataro ca mahapphalataro ca mah&agrave;nisa&uuml;sataro ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>75. Puna ca para&uuml; br&agrave;hma&otilde;a bhikkhu p&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca viharati sampaj&agrave;no, sukha¤ca k&agrave;yena pa&ntilde;isa&uuml;vedeti. Yanta&uuml; ariy&agrave; &agrave;cikkhanti upekkhako satim&agrave; sukhavih&agrave;r&atilde;ti. Ta&uuml; tatiya&uuml; jh&agrave;na&uuml; upasampajja viharati. So imameva k&agrave;ya&uuml; nipp&atilde;tikena sukhena abhisanneti parisanneti parip&aring;reti parippharati. N&agrave;ssa ki¤ci sabb&agrave;vato k&agrave;yassa nipp&atilde;tikena sukhena apphu&ntilde;a&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>76. Seyyath&agrave;pi br&agrave;hma&otilde;a uppaliniya&uuml; v&agrave; paduminiya&uuml; v&agrave; pu&otilde;&oacute;ar&atilde;kiniya&uuml; v&agrave; appekacc&agrave;ni uppal&agrave;ni v&agrave; padum&agrave;ni v&agrave; pu&otilde;&oacute;ar&atilde;k&agrave;ni v&agrave; udake j&agrave;t&agrave;ni udake sa&uuml;vaddh&agrave;ni1 udak&agrave;nuggat&agrave;ni antonimuggapos&atilde;ni, t&agrave;ni y&agrave;va cagg&agrave; y&agrave;va ca m&aring;l&agrave; s&atilde;tena v&agrave;rin&agrave; abhisann&agrave;ni2 parisann&agrave;ni parip&aring;r&agrave;ni paripphu&ntilde;&agrave;ni. N&agrave;ssa ki¤ci sabb&agrave;vata&uuml; uppal&agrave;na&uuml; v&agrave; padum&agrave;na&uuml; v&agrave; pu&otilde;&oacute;ar&atilde;k&agrave;na&uuml; v&agrave; s&atilde;tena v&agrave;rin&agrave; apphu&ntilde;a&uuml; assa. Evameva kho br&agrave;hma&otilde;a bhikkhu imameva k&agrave;ya&uuml; nipp&atilde;tikena sukhena abhisanneti parisanneti parip&aring;reti parippharati. N&agrave;ssa ki¤ci sabb&agrave;vato k&agrave;yassa nipp&atilde;tikena sukhena apphu&ntilde;a&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aya&uuml; kho br&agrave;hma&otilde;a ya¤¤o purimehi ya¤¤ehi appa&ntilde;&ntilde;hataro ca appasam&agrave;rambhataro ca mahapphalataro ca mah&agrave;nisa&uuml;sataro ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>77. Puna ca para&uuml; br&agrave;hma&otilde;a bhikkhu sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassadomanass&agrave;na&uuml; attha&iuml;gam&agrave; adukkhamasukha&uuml; upekkh&agrave;satip&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja viharati. So imameva k&agrave;ya&uuml; parisuddhena cetas&agrave; pariyod&agrave;tena pharitv&agrave; nisinno hoti. N&agrave;ssa ki¤ci sabb&agrave;vato k&agrave;yassa parisuddhena cetas&agrave; pariyod&agrave;tena apphu&ntilde;a&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>78. Seyyath&agrave;pi br&agrave;hma&otilde;a puriso od&agrave;tena vatthena sas&atilde;sa&uuml; p&agrave;rupitv&agrave; nisinno assa, n&agrave;ssa ki¤ci sabb&agrave;vato k&agrave;yassa od&agrave;tena vatthena appu&ntilde;a&uuml; assa. Evameva kho br&agrave;hma&otilde;a bhikkhu imameva k&agrave;ya&uuml; parisuddhena cetas&agrave; pariyod&agrave;tena pharitv&agrave; nisinno hoti. N&agrave;ssa ki¤ci sabb&agrave;vato k&agrave;yassa parisuddhena cetas&agrave; pariyod&agrave;tena apphu&ntilde;a&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aya&uuml; kho br&agrave;hma&otilde;a ya¤¤o purimehi ya¤¤ehi appa&ntilde;&ntilde;hataro ca appasam&agrave;rambhataro ca mahapphalataro ca mah&agrave;nisa&uuml;sataro ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Sa&uuml;vuddh&agrave;ni. (Kesuvipi potthakesu).</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Abhisand&agrave;ni parisand&agrave;ni. Machasa&uuml;.  [PTS] </FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 306] [\x 306/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>79. So eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte1 ¤&agrave;&otilde;adassan&agrave;ya citta&uuml; abhin&atilde;harati abhininn&agrave;meti. So eva&uuml; paj&agrave;n&agrave;ti: 'aya&uuml; kho me k&agrave;yo r&aring;p&atilde; c&agrave;tummah&agrave;bh&aring;tiko m&agrave;t&agrave;pettikasambhavo odanakumm&agrave;s&aring;pacayo aniccucch&agrave;danaparimaddanabhedanaviddha&uuml;sanadhammo, ida&uuml; ca pana me vi¤¤&agrave;&otilde;a&uuml; ettha sita&uuml; ettha pa&ntilde;ibaddha'nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>80. Seyyath&agrave;pi br&agrave;hma&otilde;a, ma&otilde;i ve&euml;uriyo subho j&agrave;tim&agrave; a&ntilde;&ntilde;ha&uuml;so suparikammakato accho vippasanno an&agrave;vilo sabb&agrave;k&agrave;rasampanno, tatrassa sutta&uuml; &agrave;vuta&uuml; n&atilde;la&uuml; v&agrave; p&atilde;ta&uuml; v&agrave; lohita&uuml; v&agrave; od&agrave;ta&uuml; v&agrave; pa&otilde;&oacute;usutta&uuml;2 v&agrave;. Tamena&uuml; cakkhum&agrave; puriso hatthe karitv&agrave; paccavekkheyya, 'aya&uuml; kho ma&otilde;i ve&euml;uriyo subho j&agrave;tim&agrave; a&ntilde;&ntilde;ha&uuml;so suparikammakato accho vippasanno an&agrave;vilo sabb&agrave;k&agrave;rasampanno. Tatrida&uuml; sutta&uuml; &agrave;vuta&uuml; n&atilde;la&uuml; v&agrave; p&atilde;ta&uuml; v&agrave; lohita&uuml; v&agrave; od&agrave;ta&uuml; v&agrave; pa&otilde;&oacute;usutta&uuml; v&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evameva kho br&agrave;hma&otilde;a, bhikkhu eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte ¤&agrave;&otilde;adassan&agrave;ya citta&uuml; abhin&atilde;harati abhininn&agrave;meti. So eva&uuml; paj&agrave;n&agrave;ti: 'aya&uuml; kho me k&agrave;yo r&aring;p&atilde; c&agrave;tummah&agrave;bh&aring;tiko m&agrave;t&agrave;pettikasambhavo, odanakumm&agrave;s&aring;pacayo, aniccucch&agrave;danaparimaddanabhedanaviddha&uuml;sanadhammo. Ida&uuml; ca pana me vi¤¤&agrave;&otilde;a&uuml; ettha sita&uuml; ettha pa&ntilde;ibaddhanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aya&uuml; kho br&agrave;hma&otilde;a, ya¤¤ehi appa&ntilde;&ntilde;hataro ca appasam&agrave;rambhataro ca mahapphalataro ca mah&agrave;nisa&uuml;sataro ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>81. So eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte manomaya&uuml; k&agrave;ya&uuml; abhinimminan&agrave;ya citta&uuml; abhin&atilde;harati abhininn&agrave;meti. So imamh&agrave; k&agrave;y&agrave; a¤¤a&uuml; k&agrave;ya&uuml; abhinimmin&agrave;ti r&aring;pi&uuml; manomaya&uuml; sabba&iuml;gapacca&iuml;gi&uuml; ah&atilde;nindriya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. &acirc;nejjappatte, katthaci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Pa&otilde;&oacute;urasutta&uuml;, katthaci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 308] [\x 308/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi br&agrave;hma&otilde;a, puriso mu¤jamh&agrave; &atilde;sika&uuml;1 pabb&agrave;heyya, tassa evamassa "aya&uuml; mu¤jo, aya&uuml; &atilde;sik&agrave;. A¤¤o mu¤jo, a¤¤&agrave; &atilde;sik&agrave;. Mu¤jamh&agrave; tveva &atilde;sik&agrave; pabb&agrave;&euml;h&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave; v&agrave; pana br&agrave;hma&otilde;a, puriso asi kosiy&agrave; pabb&agrave;heyya, tassa evamassa "aya&uuml; asi, aya&uuml; kosi, a¤¤o asi, a¤¤&agrave; kosi, kosiy&agrave;tveva asi pabb&agrave;&euml;ho"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave; v&agrave; pana br&agrave;hma&otilde;a, puriso ahi&uuml; kara&otilde;&oacute;&agrave; uddhareyya, tassa evamassa "aya&uuml; ahi, aya&uuml; kara&otilde;&oacute;o, a¤¤o ahi, a¤¤o kara&otilde;&oacute;o, kara&otilde;&oacute;&agrave; tveva ahi ubbhato"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evameva kho br&agrave;hma&otilde;a, bhikkhu eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te. Kammaniye &ntilde;hite &agrave;ne¤jappatte manomaya&uuml; k&agrave;ya&uuml; abhinimminan&agrave;ya citta&uuml; abhin&atilde;harati abhininn&agrave;meti. So imamh&agrave; k&agrave;y&agrave; a¤¤a&uuml; k&agrave;ya&uuml; abhinimmin&agrave;ti r&aring;pi&uuml; manomaya&uuml; sabba&iuml;gapacca&iuml;gi&uuml; ah&atilde;nindriya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aya&uuml; kho br&agrave;hma&otilde;a, ya¤¤o purimehi ya¤¤ehi appa&ntilde;&ntilde;hataro ca appasam&agrave;rambhataro ca mahapphalataro ca mah&agrave;nisa&uuml;sataro ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>82. So eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte iddhividh&agrave;ya citta&uuml; abhin&atilde;harati abhininn&agrave;meti. So anekavibhita&uuml; iddhividha&uuml; paccanubhoti eko'pi hutv&agrave; bahudh&agrave; hoti, bahudh&agrave;'pi hutv&agrave; eko hoti, &agrave;v&atilde;bh&agrave;va&uuml; tirobh&agrave;va&uuml; tiroku&oacute;&oacute;a&uuml; tirop&agrave;k&agrave;ra&uuml; tiropabbata&uuml; asajjam&agrave;no gacchati seyyath&agrave;pi &agrave;k&agrave;se. Pa&ntilde;haviy&agrave;'pi ummujjanimujja&uuml; karoti seyyath&agrave;pi udake. Udake'pi abhijjam&agrave;ne gacchati seyyath&agrave;pi pa&ntilde;haviya&uuml;. &acirc;k&agrave;se'pi palla&iuml;kena kamati seyyath&agrave;pi pakkhi saku&otilde;o. Ime'pi candimasuriye eva&uuml; mahiddhike eva&uuml; mah&agrave;nubh&agrave;ve p&agrave;&otilde;in&agrave; parimasati parimajjati y&agrave;va brahmalok&agrave;'pi k&agrave;yena vasa&uuml; vatteti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi br&agrave;hma&otilde;a, dakkho kumbhak&agrave;ro v&agrave; kumbhak&agrave;rantev&agrave;s&atilde; v&agrave; suparikammakat&agrave;ya mattik&agrave;ya ya&uuml; yadeva bh&agrave;janavikati&uuml; &agrave;ka&iuml;kheyya ta&uuml; tadeva kareyya abhinipph&agrave;deyya:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave; v&agrave; pana br&agrave;hma&otilde;a, dakkho dantak&agrave;ro dantak&agrave;rantev&agrave;s&atilde; v&agrave; suparikammakatasmi&uuml; dantasmi&uuml; ya&uuml; yadeva dantavikati&uuml; &agrave;ka&iuml;kheyya ta&uuml; tadeva kareyya abhinipph&agrave;deyya:</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Isika&uuml;  [PTS] </FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 310] [\x 310/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave; v&agrave; pana br&agrave;hma&otilde;a, dakkho suva&otilde;&otilde;ak&agrave;ro v&agrave; suva&otilde;&otilde;ak&agrave;rantev&agrave;s&atilde; v&agrave; suparikammakatasmi&uuml; suva&otilde;&otilde;asmi&uuml; ya&uuml; yadeva suva&otilde;&otilde;avikati&uuml; &agrave;ka&iuml;kheyya, ta&uuml; tadeva kareyya abhinipph&agrave;deyya:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evameva kho br&agrave;hma&otilde;a, bhikkhu eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte iddhividh&agrave;ya citta&uuml; abhin&atilde;harati abhininn&agrave;meti. So anekavihita&uuml; iddhividha&uuml; paccanubhoti eko'pi hutv&agrave; bahudh&agrave; hoti bahudh&agrave;'pi hutv&agrave; eko hoti. &acirc;v&atilde;bh&agrave;va&uuml; tirobh&agrave;va&uuml; tiroku&oacute;&oacute;a&uuml; tirop&agrave;k&agrave;ra&uuml; tiropabbata&uuml; asajjam&agrave;no gacchati seyyath&agrave;'pi udake. Udake'pi abhijjam&agrave;ne gacchati seyyath&agrave;'pi pa&ntilde;haviya&uuml;. &acirc;k&agrave;se'pi palla&iuml;kena kamati seyyath&agrave;pi pakkhi saku&otilde;o. Ime'pi candimasuriye eva&uuml;mahiddhike eva&uuml;mah&agrave;nubh&agrave;ve p&agrave;&otilde;in&agrave; parimasati parimajjati. Y&agrave;va brahmalok&agrave;'pi k&agrave;yena vasa&uuml; vatteti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aya&uuml; kho br&agrave;hma&otilde;a ya¤¤o purimehi ya¤¤ehi appa&ntilde;&ntilde;hataro ca appasam&agrave;rambhataro ca mahapphalataro ca mah&agrave;nisa&uuml;sataro ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>83. So eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte dibb&agrave;ya sotadh&agrave;tuy&agrave; citta&uuml; abhin&atilde;harati, abhininn&agrave;meti. So dibb&agrave;ya sotadh&agrave;tuy&agrave; visuddh&agrave;ya atikkantam&agrave;nusik&agrave;ya ubho sadde su&otilde;&agrave;ti dibbe ca m&agrave;nuse ca ye d&aring;re santike ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>84. Seyyath&agrave;'pi br&agrave;hma&otilde;a, puriso addh&agrave;namaggapa&ntilde;ipanno, so su&otilde;eyya bherisaddampi mudi&iuml;gasaddampi sa&iuml;khapa&otilde;avade&otilde;&oacute;imasaddampi. Tassa evamassa 'bherisaddo iti'pi mudi&iuml;gasaddo iti'pi sa&iuml;khapa&otilde;avade&otilde;&oacute;imasaddo iti'pi. Evameva kho br&agrave;hma&otilde;a, bhikkhu eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤japatte dibb&agrave;ya sotadh&agrave;tuy&agrave; citta&uuml; abhin&atilde;harati, abhininn&agrave;meti. So d&atilde;bb&agrave;ya sotadh&agrave;tuy&agrave; visuddh&agrave;ya atikkantam&agrave;nusik&agrave;ya ubho sadde su&otilde;&agrave;ti dibbe ca m&agrave;nuse ca ye d&aring;re santike ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aya&uuml; kho br&agrave;hma&otilde;a, ya¤¤o purimehi ya¤¤ehi appa&ntilde;&ntilde;hataro ca appasam&agrave;rambhataro ca mahapphalataro ca mah&agrave;nisa&uuml;sataro ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 312] [\x 312/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>85. So eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte cetopariya¤&agrave;&otilde;&agrave;ya citta&uuml; abhin&atilde;harati abhininn&agrave;meti. So parasatt&agrave;na&uuml; parapuggal&agrave;na&uuml; cetas&agrave; ceto paricca paj&agrave;n&agrave;ti. Sar&agrave;ga&uuml; v&agrave; citta&uuml; sar&agrave;ga&uuml; cittanti paj&agrave;n&agrave;ti, v&atilde;tar&agrave;ga&uuml; v&agrave; citta&uuml; v&atilde;tar&agrave;ga&uuml; cittanti paj&agrave;n&agrave;ti, sadosa&uuml; v&agrave; citta&uuml; sadosa&uuml; cittanti paj&agrave;n&agrave;ti, v&atilde;tadosa&uuml; v&agrave; citta&uuml; v&atilde;tadosa&uuml; cittanti paj&agrave;n&agrave;ti, samoha&uuml; v&agrave; citta&uuml; samoha&uuml; cittanti paj&agrave;n&agrave;ti, v&atilde;tamoha&uuml; v&agrave; citta&uuml; v&atilde;tamoha&uuml; cittanti paj&agrave;n&agrave;ti, sa&iuml;khitta&uuml; v&agrave; citta&uuml; sa&iuml;khitta&uuml; cittanti paj&agrave;n&agrave;ti, vikkhitta&uuml; v&agrave; citta&uuml; vikkhitta&uuml; cittanti paj&agrave;n&agrave;ti, mahaggata&uuml; v&agrave; citta&uuml; mahaggata&uuml; cittanti paj&agrave;n&agrave;ti, amahaggata&uuml; v&agrave; citta&uuml; amahaggata&uuml; cittanti paj&agrave;n&agrave;ti, sauttara&uuml; v&agrave; citta&uuml; sauttara&uuml; cittanti paj&agrave;n&agrave;ti, anuttara&uuml; v&agrave; citta&uuml; anuttara&uuml; cittanti paj&agrave;n&agrave;ti, sam&agrave;hita&uuml; v&agrave; citta&uuml; sam&agrave;hita&uuml; cittanti paj&agrave;n&agrave;ti, asam&agrave;hita&uuml; v&agrave; citta&uuml; asam&agrave;hita&uuml; cittanti paj&agrave;n&agrave;ti, vimutta&uuml; va&uuml; citta&uuml; vimutta&uuml; cittanti paj&agrave;n&agrave;ti, avimutta&uuml; v&agrave; citta&uuml; avimutta&uuml; cittanti paj&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>86. Seyyath&agrave;'pi br&agrave;hma&otilde;a, itthi v&agrave; puriso v&agrave; daharo v&agrave; yuv&agrave; ma&otilde;&oacute;anaj&agrave;tiko &agrave;d&agrave;se v&agrave; parisuddhe pariyod&agrave;te acche v&agrave; udakapatte saka&uuml; mukhanimitta&uuml; paccavekkham&agrave;no saka&otilde;ika&uuml; v&agrave; saka&otilde;ikanti j&agrave;neyya aka&otilde;ika&uuml; v&agrave; aka&otilde;ikanti j&agrave;neyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evameva kho br&agrave;hma&otilde;a, bhikkhu eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte cetopariya¤&agrave;&otilde;&agrave;ya citta&uuml; abhin&atilde;harati abhininn&agrave;meti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So parasatt&agrave;na&uuml; parapuggal&agrave;na&uuml; cetas&agrave; ceto paricca paj&agrave;n&agrave;ti. Sar&agrave;ga&uuml; v&agrave; citta&uuml; sar&agrave;ga&uuml; cittanti paj&agrave;n&agrave;ti, v&atilde;tar&agrave;ga&uuml; v&agrave; citta&uuml; v&atilde;tar&agrave;ga&uuml; cittanti paj&agrave;n&agrave;ti, sadosa&uuml; v&agrave; citta&uuml; sadosa&uuml; cittanti paj&agrave;n&agrave;ti, v&atilde;tadosa&uuml; v&agrave; citta&uuml; v&atilde;tadosa&uuml; cittanti paj&agrave;n&agrave;ti, samoha&uuml; v&agrave; citta&uuml; samoha&uuml; cittanti paj&agrave;n&agrave;ti, v&atilde;tamoha&uuml; v&agrave; citta&uuml; v&atilde;tamoha&uuml; cittanti paj&agrave;n&agrave;ti, sa&iuml;khitta&uuml; v&agrave; citta&uuml; sa&iuml;khitta&uuml; cittanti paj&agrave;n&agrave;ti, vikkhitta&uuml; v&agrave; citta&uuml; vikkhitta&uuml; cittanti paj&agrave;n&agrave;ti, mahaggata&uuml; v&agrave; citta&uuml; mahaggata&uuml; cittanti paj&agrave;n&agrave;ti, amahaggata&uuml; v&agrave; citta&uuml; amahaggata&uuml; cittanti paj&agrave;n&agrave;ti, sauttara&uuml; v&agrave; citta&uuml; sauttara&uuml; cittanti paj&agrave;n&agrave;ti, anuttara&uuml; v&agrave; citta&uuml; anuttara&uuml; cittanti paj&agrave;n&agrave;ti, sam&agrave;hita&uuml; v&agrave; citta&uuml; sam&agrave;hita&uuml; cittanti paj&agrave;n&agrave;ti, asam&agrave;hita&uuml; v&agrave; citta&uuml; asam&agrave;hita&uuml; cittanti paj&agrave;n&agrave;ti, vimutta&uuml; v&agrave; citta&uuml; vimutta&uuml; cittanti paj&agrave;n&agrave;ti, avimutta&uuml; v&agrave; citta&uuml; avimutta&uuml; cittanti paj&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aya&uuml; kho br&agrave;hma&otilde;a, ya¤¤o purimehi ya¤¤ehi appa&ntilde;&ntilde;hataro ca appasam&agrave;rambhataro ca mahapphalataro ca mah&agrave;nisa&uuml;sataro ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 314] [\x 314/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>87. So eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubhute kammaniye &ntilde;hite &agrave;ne¤jappatte pubbeniv&agrave;s&agrave;nussati¤&agrave;&otilde;&agrave;ya citta&uuml; abhin&atilde;harati abhininn&agrave;meti. So anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati seyyath&atilde;da&uuml;: ekampi j&agrave;ti&uuml; dve'pi j&agrave;tiyo tisso'pi j&agrave;tiyo catasso'pi j&agrave;tiyo pa¤capi j&agrave;tiyo dasapi j&agrave;tiyo v&atilde;sampi j&agrave;tiyo ti&uuml;sampi j&agrave;tiyo catt&agrave;r&atilde;sampi j&agrave;tiyo pa¤¤&agrave;sampi j&agrave;tiyo j&agrave;tisatampi j&agrave;tisahassampi j&agrave;tisatasahassampi aneke'pi sa&uuml;va&ntilde;&ntilde;akappe aneke'pi viva&ntilde;&ntilde;akappe aneke'pi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;akappe: "amutr&agrave;si&uuml; eva&uuml;n&agrave;mo eva&uuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto amutra upap&agrave;di&uuml;. Tatr&agrave;p&agrave;si&uuml; eva&uuml;n&agrave;mo eva&uuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto idh&aring;papanno"ti. Iti s&agrave;k&agrave;ra&uuml; sauddesa&uuml; anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>88. Seyyath&agrave;'pi br&agrave;hma&otilde;a, puriso sakambh&agrave; g&agrave;m&agrave; a¤¤a&uuml; g&agrave;ma&uuml; gaccheyya, tamh&agrave;pi g&agrave;m&agrave; a¤¤a&uuml; g&agrave;ma&uuml; gaccheyya. So tamh&agrave; g&agrave;m&agrave; saka¤¤eva g&agrave;ma&uuml; pacc&agrave;gaccheyya, tassa evamassa: "aha&uuml; kho sakamh&agrave; g&agrave;m&agrave; amu&uuml; g&agrave;ma&uuml; agacchi&uuml;, tatra eva&uuml; a&ntilde;&ntilde;h&agrave;si&uuml; eva&uuml; nis&atilde;di&uuml; eva&uuml; abh&agrave;si&uuml; eva&uuml; tu&otilde;h&atilde; ahosi&uuml;. Tamh&agrave;pi g&agrave;m&agrave; amu&uuml; g&agrave;ma&uuml; agacchi&uuml;. Tatr&agrave;pi eva&uuml; a&ntilde;&ntilde;h&agrave;si&uuml; eva&uuml; nis&atilde;di&uuml; eva&uuml; tu&otilde;h&atilde; ahosi&uuml;. So'mhi tamh&agrave; g&agrave;m&agrave; saka¤¤eva g&agrave;ma&uuml; pacc&agrave;gato"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evameva kho br&agrave;hma&otilde;a, bhikkhu eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubhute kammaniye &ntilde;hite &agrave;ne¤jappatte pubbeniv&agrave;s&agrave;nussati¤&agrave;&otilde;&agrave;ya citta&uuml; abhin&atilde;harati abhininn&agrave;meti. So anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati seyyath&atilde;da&uuml;: ekampi j&agrave;ti&uuml; dve'pi j&agrave;tiyo tisso'pi j&agrave;tiyo catasso'pi j&agrave;tiyo pa¤capi j&agrave;tiyo dasapi j&agrave;tiyo v&atilde;sampi j&agrave;tiyo ti&uuml;sampi j&agrave;tiyo catt&agrave;r&atilde;sampi j&agrave;tiyo pa¤¤&agrave;sampi j&agrave;tiyo j&agrave;tisatampi j&agrave;tisahassampi j&agrave;tisatasahassampi aneke'pi sa&uuml;va&ntilde;&ntilde;akappe aneke'pi viva&ntilde;&ntilde;akappe aneke'pi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;akappe: "amutr&agrave;si&uuml; eva&uuml;n&agrave;mo eva&uuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto amutra upap&agrave;di&uuml;. Tatr&agrave;p&agrave;si&uuml; eva&uuml;n&agrave;mo eva&uuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto idh&aring;papanno"ti. Iti s&agrave;k&agrave;ra&uuml; sauddesa&uuml; anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 316] [\x 316/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aya&uuml; kho br&agrave;hma&otilde;a, ya¤¤o purimehi ya¤¤ehi appa&ntilde;&ntilde;hataro ca appasam&agrave;rambhataro ca mahapphalataro ca mah&agrave;nisa&uuml;sataro ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>89. So eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte satt&agrave;na&uuml; cut&aring;pap&agrave;ta¤&agrave;&otilde;&agrave;ya citta&uuml; abhin&atilde;harati abhininn&agrave;meti. So dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati cavam&agrave;ne upapajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;ti: ime vata bhonto satt&agrave; k&agrave;yaduccaritena samann&agrave;gat&agrave; vac&atilde;duccaritena samann&agrave;gat&agrave; manoduccaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; upav&agrave;dak&agrave; micch&agrave;di&ntilde;&ntilde;hik&agrave; micch&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;. Te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapann&agrave;. Ime v&agrave; pana bhonto satt&agrave; k&agrave;yasucaritena samann&agrave;gat&agrave; vac&atilde;sucaritena samann&agrave;gat&agrave; manosucaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; anupav&agrave;dak&agrave; samm&agrave;di&ntilde;&ntilde;h&atilde;kammasam&agrave;d&agrave;n&agrave;. Te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapann&agrave;'ti. Iti dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati cavam&agrave;ne upapajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>90. Seyyath&agrave;pi br&agrave;hma&otilde;a, majjhe si&uuml;gh&agrave;&ntilde;ake1 p&agrave;s&agrave;do. Tattha cakkhum&agrave; puriso &ntilde;h&atilde;to passeyya manusse geha&uuml; pavisante'pi nikkhamante'pi rathiy&agrave; v&atilde;tisa¤carante'pi majjhe si&uuml;gh&agrave;&ntilde;ake1 nisinne'pi. Tassa evamassa, ete manuss&agrave; geha&uuml; pavisanti, ete nikkhamanti, ete rathiy&agrave; v&atilde;tisa¤caranti, ete majjhe si&uuml;gh&agrave;&ntilde;ake1 nisinn&agrave;'ti:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evameva kho br&agrave;hma&otilde;a, bhikkhu eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte satt&agrave;na&uuml; cut&aring;pap&agrave;ta¤&agrave;&otilde;&agrave;ya citta&uuml; abhin&atilde;harati abhininn&agrave;meti. So dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati cavam&agrave;ne upapajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;ti: ime vata bhonto satt&agrave; k&agrave;yaduccaritena samann&agrave;gat&agrave; vac&atilde;duccaritena samann&agrave;gat&agrave; manoduccaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; upav&agrave;dak&agrave; micch&agrave;di&ntilde;&ntilde;hik&agrave; micch&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;. Te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Majhe si&uuml;&iuml;gh&agrave;&ntilde;aka&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 318] [\x 318/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vinip&agrave;ta&uuml; niraya&uuml; upapann&agrave;. Ime v&agrave; pana bhonto satt&agrave; k&agrave;yasucaritena samann&agrave;gat&agrave; vac&atilde;sucaritena samann&agrave;gat&agrave; manosucaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; anupav&agrave;dak&agrave; samm&agrave;di&ntilde;&ntilde;h&atilde;kammasam&agrave;d&agrave;n&agrave;. Te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapann&agrave;'ti. Iti dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati cavam&agrave;ne upapajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aya&uuml; kho br&agrave;hma&otilde;a, ya¤¤o purimehi ya¤¤ehi appa&ntilde;&ntilde;hataro ca appasam&agrave;rambhataro ca mahapphalataro ca mah&agrave;nisa&uuml;sataro ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>91. So eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte &agrave;sav&agrave;na&uuml; khaya¤&agrave;&otilde;&agrave;ya citta&uuml; abhin&atilde;harati abhininn&agrave;meti. So ida&uuml; dukkhanti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. 'Aya&uuml; dukkhasamudayo'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. 'Aya&uuml; dukkhanirodho'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. 'Aya&uuml; dukkhanirodhag&agrave;min&atilde;pa&ntilde;ipad&agrave;'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. 'Ime &agrave;sav&agrave;'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. 'Aya&uuml; &agrave;savasamudayo'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. 'Aya&uuml; &agrave;savanirodho'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. 'Aya&uuml; &agrave;savanirodhag&agrave;min&atilde;pa&ntilde;ipad&agrave;'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Tassa eva&uuml; j&agrave;nato eva&uuml; passato k&agrave;m&agrave;sav&agrave;'pi citta&uuml; vimuccati. Bhav&agrave;sav&agrave;'pi citta&uuml; vimuccati. Avijj&agrave;sav&agrave;'pi citta&uuml; vimuccati. Vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti. Kh&atilde;&otilde;&agrave; j&agrave;ti vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml; n&agrave;para&uuml; itthattay&agrave;'ti paj&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>92. Seyyath&agrave;pi br&agrave;hma&otilde;a, pabbatasa&iuml;khepe udakarahado accho vippasanno an&agrave;vilo, tattha cakkhum&agrave; puriso t&atilde;re &ntilde;hito passeyya sippisambukampi sakkharaka&ntilde;halampi macchagumbampi carantampi ti&ntilde;&ntilde;hantampi. Tassa evamassa: aya&uuml; kho udakarahado accho vippasanno an&agrave;vilo. Tatrime sippisambuk&agrave;'pi sakkharaka&ntilde;hal&agrave;'pi macchagumb&agrave;'pi caranti'pi ti&ntilde;&ntilde;hanti p&atilde;'ti:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evameva kho br&agrave;hma&otilde;a, bhikkhu eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte &agrave;sav&agrave;na&uuml; khaya¤&agrave;&otilde;&agrave;ya citta&uuml; abhin&atilde;harati abhininn&agrave;meti. So ida&uuml; dukkhanti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. 'Aya&uuml; dukkhasamudayo'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. 'Aya&uuml; dukkhanirodho'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. 'Aya&uuml; dukkhanirodhag&agrave;min&atilde;pa&ntilde;ipad&agrave;'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. 'Ime &agrave;sav&agrave;'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. 'Aya&uuml; &agrave;savasamudayo'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. 'Aya&uuml; &agrave;savanirodho'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. 'Aya&uuml; &agrave;savanirodhag&agrave;min&atilde;pa&ntilde;ipad&agrave;'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 320] [\x 320/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tassa eva&uuml; j&agrave;nato eva&uuml; passato k&agrave;m&agrave;sav&agrave;'pi citta&uuml; vimuccati. Bhav&agrave;sav&agrave;'pi citta&uuml; vimuccati. Avijj&agrave;sav&agrave;'pi citta&uuml; vimuccati. Vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti. Kh&atilde;&otilde;&agrave; j&agrave;ti vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml; n&agrave;para&uuml; itthattay&agrave;'ti paj&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ayampi kho br&agrave;hma&otilde;a, ya¤¤o purimehi ya¤¤ehi appa&ntilde;&ntilde;hataro ca appasam&agrave;rambhataro ca mah&agrave;nisa&uuml;sataro ca. Im&agrave;ya ca br&agrave;hma&otilde;a ya¤¤asampad&agrave;ya a¤¤&agrave; ya¤¤asampad&agrave; uttaritar&agrave; v&agrave; pa&otilde;&atilde;tatar&agrave; v&agrave; natthi"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>93. Eva&uuml; vutte k&aring;&ntilde;adanto br&agrave;hma&otilde;o bhagavanta&uuml; etadavoca: abhikkanta&uuml; bho gotama, abhikkanta&uuml; bho gotama. Seyyath&agrave;pi bo gotama nikkujj&atilde;ta&uuml; v&agrave; ukkujjeyya pa&ntilde;icchanna&uuml; v&agrave; vivareyya m&aring;&euml;hassa v&agrave; magga&uuml; &agrave;cikkheyya andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya: cakkhumanto r&aring;p&agrave;ni dakkhint&atilde;ti. Evameva bhot&agrave; gotamena anekapariy&agrave;yena dhammo pak&agrave;sito es&agrave;ha&uuml; bhavanta&uuml; gotama&uuml; sara&otilde;a&uuml; gacch&agrave;mi dhamma¤ca bhikkhusa&iuml;gha&uuml; ca. Up&agrave;saka&uuml; ma&uuml; bhava&uuml; gotamo dh&agrave;retu ajjatagge p&agrave;&otilde;upeta&uuml; sara&otilde;a&uuml; gata&uuml;. Es&agrave;ha&uuml; bho [PTS Page 148] [\q 148/] gotama satta ca usabhasat&agrave;ni satta ca vacchatarasat&agrave;ni, satta ca vacchatar&atilde;sat&agrave;ni, satta ca ajasat&agrave;ni satta ca urabbhasat&agrave;ni mu¤c&agrave;mi, j&atilde;vita&uuml; demi. Harit&agrave;ni ceva ti&otilde;&agrave;ni kh&agrave;dantu s&atilde;t&agrave;ni ca p&agrave;n&atilde;y&agrave;ni pivantu s&atilde;to ca nesa&uuml; v&agrave;to upav&agrave;yat&aring;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>94. Atha kho bhagav&agrave; k&aring;&ntilde;adantassa br&agrave;hma&otilde;assa &agrave;nupubb&atilde;katha&uuml; kathesi seyyath&atilde;da&uuml;? D&agrave;nakatha&uuml; s&atilde;lakatha&uuml; saggakatha&uuml; k&agrave;m&agrave;na&uuml; &agrave;d&atilde;nava&uuml; ok&agrave;ra&uuml; sa&uuml;kilesa&uuml; nekkhamme ca &agrave;nisa&uuml;sa&uuml; pak&agrave;sesi. Yad&agrave; bhagav&agrave; a¤¤&agrave;si k&aring;&ntilde;adanta&uuml; br&agrave;hma&otilde;a&uuml; kallacitta&uuml; muducitta&uuml; vin&atilde;vara&otilde;acitta&uuml; udaggacitta&uuml; pasannacitta&uuml;. Atha y&agrave; buddh&agrave;na&uuml; s&agrave;mukka&uuml;sik&agrave; dhammadesan&agrave;, ta&uuml; pak&agrave;sesi: dukkha&uuml; samudaya&uuml; nirodha&uuml; magga&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi n&agrave;ma suddha&uuml; vattha&uuml; apagatak&agrave;&euml;aka&uuml; rajana&uuml; pa&ntilde;igga&otilde;heyya, evameva k&aring;&ntilde;adantassa br&agrave;hma&otilde;assa tasmi&uuml; yeva &agrave;sane viraja&uuml; v&atilde;tamala&uuml; dhammacakkhu&uuml; udap&agrave;di: ya&uuml; ki¤ci samudayadhamma&uuml; sabbanta&uuml; nirodhammanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>95. Atha kho k&aring;&ntilde;adanto br&agrave;hma&otilde;o di&ntilde;&ntilde;hadhammo pattadhammo viditadhammo pariyog&agrave;&euml;hadhammo ti&otilde;&otilde;avicikiccho vigatakatha&uuml;katho ves&agrave;rajjappatto aparappaccayo satthus&agrave;sane bhagavanta&uuml; etadavoca: adhiv&agrave;setu me bhava&uuml; gotamo sv&agrave;tan&agrave;ya bhatta&uuml; saddhi&uuml; bhikkhusa&iuml;ghen&agrave;ti. Adhiv&agrave;sesi bhagav&agrave; tu&otilde;h&atilde;bh&agrave;vena.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 322] [\x 322/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>97. Atha kho k&aring;&ntilde;adanto br&agrave;hma&otilde;o bhagavato adhiv&agrave;sana&uuml; viditv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; pakk&agrave;mi. Atha kho k&aring;&ntilde;adanto br&agrave;hma&otilde;o tass&agrave; rattiy&agrave; accayena sake ya¤¤&agrave;v&agrave;&ntilde;e pa&otilde;&atilde;ta&uuml; kh&agrave;dan&atilde;ya&uuml; bhojan&atilde;ya&uuml; pa&ntilde;iy&agrave;d&agrave;petv&agrave; bhagavato k&agrave;la&uuml; &agrave;roc&agrave;pesi: k&agrave;lo bho gotama, ni&ntilde;&ntilde;hita&uuml; bhattanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>98. Atha kho bhagav&agrave; pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;vara&uuml; &agrave;d&agrave;ya saddhi&uuml; bhikkhusa&iuml;ghena yena k&aring;&ntilde;adantassa br&agrave;hma&otilde;assa ya¤¤&agrave;v&agrave;&ntilde;o tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; pa¤¤atte &agrave;sane nis&atilde;di. Atha kho k&aring;&ntilde;adanto br&agrave;hma&otilde;o [PTS Page 149] [\q 149/] buddhapamukha&uuml; bhikkhusa&iuml;gha&uuml; pa&otilde;&atilde;tena kh&agrave;dan&atilde;yena bhojan&atilde;yena sahatth&agrave; santappesi sampav&agrave;resi. Atha kho k&aring;&ntilde;adanto br&agrave;hma&otilde;o bhagavanta&uuml; bhutt&agrave;vi&uuml; on&atilde;tapattap&agrave;&otilde;i&uuml; a¤¤atara&uuml; n&atilde;ca&uuml; &agrave;sana&uuml; gahetv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho k&aring;&ntilde;adanta&uuml; br&agrave;hma&otilde;a&uuml; bhagav&agrave; dhammiy&agrave; kath&agrave;ya sandassetv&agrave; sam&agrave;dapetv&agrave; samuttejetv&agrave; sampaha&uuml;setv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pakk&agrave;m&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">K&aring;&ntilde;adantasutta&uuml; ni&ntilde;&ntilde;hita&uuml; pa¤cama&uuml;.</P>
</FONT><P><A HREF="../../../../index.html">Home</A> <BR>
<A HREF="06-mahali-p.html">Next Sutta</A> <BR>
&nbsp; </P></BODY>
</HTML>
