<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>[06 Mahali Sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+" SIZE=2>[PTS Vol D - 1] [\z D /] [\f I /]</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=2>[BJT Vol D - 1] [\z D /] [\w I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 324] [\x 324/]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 150] [\q 150/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>D&atilde;ghanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>S&atilde;lakkhandhavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>6. Mah&agrave;lisutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>1. Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; ves&agrave;liya&uuml; viharati mah&agrave;vane k&aring;&ntilde;&agrave;g&agrave;ras&agrave;l&agrave;ya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tena kho pana samayena sambahul&agrave; kosalak&agrave; ca br&agrave;hma&otilde;ad&aring;t&agrave; m&agrave;gadhak&agrave; ca br&agrave;hma&otilde;ad&aring;t&agrave; ves&agrave;liya&uuml; pa&ntilde;ivasanti kenacideva kara&otilde;&atilde;yena. Assosu&uuml; kho te kosalak&agrave; ca br&agrave;hma&otilde;ad&aring;t&agrave; m&agrave;gadhak&agrave; ca br&agrave;hma&otilde;ad&aring;t&agrave;, "sama&otilde;o khalu bho gotamo sakyaputto sakyakul&agrave; pabbajito ves&agrave;liya&uuml; viharati k&aring;&ntilde;&agrave;g&agrave;ras&agrave;l&agrave;ya&uuml;. Ta&uuml; kho pana bhavanta&uuml; gotama&uuml; eva&uuml; kaly&agrave;&otilde;o kittisaddo abbhuggato: 'iti'pi so bhagav&agrave; araha&uuml; samm&agrave;sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;'ti. So ima&uuml; loka&uuml; sadevaka&uuml; sam&agrave;raka&uuml; sabrahmaka&uuml; sassama&otilde;abr&agrave;hma&otilde;i&uuml; paja&uuml; sadevamanussa&uuml; saya&uuml; abhi뱏&agrave; sacchikatv&agrave; pavedeti. So dhamma&uuml; deseti &agrave;dikaly&agrave;&otilde;a&uuml; majjhekaly&agrave;&otilde;a&uuml; pariyos&agrave;nakaly&agrave;&otilde;a&uuml; s&agrave;ttha&uuml; sabya밝ana&uuml; kevalaparipu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; pak&agrave;seti. S&agrave;dhu kho pana tath&agrave;r&aring;p&agrave;na&uuml; arahata&uuml; dassana&uuml; hot&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Atha kho te kosalak&agrave; ca br&agrave;hma&otilde;ad&aring;t&agrave; m&agrave;gadhak&agrave; ca br&agrave;hma&otilde;ad&aring;t&agrave; yena mah&agrave;vana&uuml; k&aring;&ntilde;&agrave;g&agrave;ras&agrave;la&uuml; tenupasa&iuml;kami&uuml;su. Tena kho pana samayena &agrave;yasm&agrave; n&agrave;gito bhagavato upa&ntilde;&ntilde;h&agrave;ko hoti. Atha kho te kosalak&agrave; ca br&agrave;hma&otilde;ad&aring;t&agrave; m&agrave;gadhak&agrave; ca br&agrave;hma&otilde;ad&aring;t&agrave; yen&agrave;yasm&agrave; n&agrave;gito tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; n&agrave;gina&uuml; etadavocu&uuml;: "kaha&uuml; nu kho bho n&agrave;gita, etarahi so bhava&uuml; gotamo viharati? Dassanak&agrave;m&agrave; hi maya&uuml; ta&uuml; bhavanta&uuml; gotamanti. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 151] [\q 151/] "ak&agrave;lo kho &agrave;vuso bhagavanta&uuml; dassan&agrave;ya. Pa&ntilde;isall&atilde;no bhagav&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho te kosalak&agrave; ca br&agrave;hma&otilde;ad&aring;t&agrave; m&agrave;gadhak&agrave; ca br&agrave;hma&otilde;ad&aring;t&agrave; tattheva ekamanta&uuml; nis&atilde;di&uuml;su: "disv&agrave;'va maya&uuml; ta&uuml; bhavanta&uuml; gotama&uuml; gamiss&agrave;m&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. O&ntilde;&ntilde;haddho'pi licchav&atilde; mahatiy&agrave; licchaviparis&agrave;ya saddhi&uuml; yena mah&agrave;vana&uuml; k&aring;&ntilde;&agrave;g&agrave;ras&agrave;la&uuml; yen&agrave;yasm&agrave; n&agrave;gito tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; n&agrave;gita&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Ekamanta&uuml; &ntilde;hito kho o&ntilde;&ntilde;haddho'pi licchav&atilde; &agrave;yasmanta&uuml; n&agrave;gita&uuml; etadavoca: "kaha&uuml; nu kho bhante n&agrave;gita, etarahi so bhagav&agrave; viharati araha&uuml; samm&agrave;sambuddho? Dassanak&agrave;m&agrave; hi maya&uuml; ta&uuml; bhagavanta&uuml; arahanta&uuml; samm&agrave;sambuddhanti. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 326] [\x 326/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Ak&agrave;lo kho mah&agrave;li bhagavanta&uuml; dassan&agrave;ya. Pa&ntilde;isall&atilde;no bhagav&agrave;"ti. O&ntilde;&ntilde;haddho'pi licchav&atilde; tattheva ekamanta&uuml; nis&atilde;di. "Disv&agrave; va aha&uuml; ta&uuml; bhagavanta&uuml; gamiss&agrave;mi arahanta&uuml; samm&agrave;sambuddhanti. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Atha kho s&atilde;ho sama&otilde;uddeso yen&agrave;yasm&agrave; n&agrave;gito tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; n&agrave;gita&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. 'Ekamanta&uuml; &ntilde;hito kho s&atilde;ho sama&otilde;uddeso &agrave;yasmanta&uuml; n&agrave;gita&uuml; etadavoca: ete bhante kassapa, sambahul&agrave; kosalak&agrave; ca buhma&otilde;ad&aring;t&agrave; m&agrave;gadhak&agrave; ca br&agrave;hma&otilde;ad&aring;t&agrave; idh&aring;pasa&iuml;kant&agrave; bhagavanta&uuml; dassan&agrave;ya. O&ntilde;&ntilde;haddho'pi licchavi mahatiy&agrave; licchaviparis&agrave;ya saddhi&uuml; idh&aring;pasa&iuml;kanto bhagavanta&uuml; dassan&agrave;ya. S&agrave;dhu bhante kassapa labhata&uuml; es&agrave; janat&agrave; bhagavanna&uuml; dassan&agrave;y&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Tena hi s&atilde;ha, tva뱏eva bhagavato &agrave;roceh&atilde;ti'. 'Eva&uuml; bhante'ti kho s&atilde;ho sama&otilde;uddeso &agrave;yasmato n&agrave;gitassa pa&ntilde;issutv&agrave; yena bhagav&agrave; tenupasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Ekamanta&uuml; &ntilde;hito kho s&atilde;ho sama&otilde;uddeso bhagavanta&uuml; etadavoca: "ete bhante sambahul&agrave; kosalak&agrave; ca br&agrave;hma&otilde;ad&aring;t&agrave; m&agrave;gadhak&agrave; ca br&agrave;hma&otilde;ad&aring;t&agrave; idh&aring;pasa&iuml;kant&agrave; bhagavanta&uuml; dassan&agrave;ya, o&ntilde;&ntilde;haddho'pi licchav&atilde; mahatiy&agrave; licchaviparis&agrave;ya [PTS Page 152] [\q 152/] saddhi&uuml; idh&aring;pasa&iuml;kanto bhagavanta&uuml; dassan&agrave;ya. S&agrave;dhu bhante labhata&uuml; es&agrave; janat&agrave; bhagavanta&uuml; dassan&agrave;y&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Tena hi s&atilde;ha vih&agrave;rapacch&agrave;y&agrave;ya&uuml; &agrave;sana&uuml; pa뱏&agrave;peh&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Eva&uuml; bhante'ti kho s&atilde;ho sama&otilde;uddeso bhagavato pa&ntilde;issutv&agrave; vih&agrave;rapacch&agrave;y&agrave;ya&uuml; &agrave;sana&uuml; pa뱏&agrave;pesi. Atha kho bhagav&agrave; vih&agrave;r&agrave; nikkhamma vih&agrave;rapacch&agrave;y&agrave;ya&uuml; pa뱏atte &agrave;sane nis&atilde;di.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Atha kho te kosalak&agrave; ca br&agrave;hma&otilde;ad&aring;t&agrave; m&agrave;gadhak&agrave; ca br&agrave;hma&otilde;ad&aring;t&agrave; yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; bhagavat&agrave; saddhi&uuml; sammodi&uuml;su. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. O&ntilde;&ntilde;haddho'pi licchav&atilde; mahatiy&agrave; licchaviparis&agrave;ya saddhi&uuml; yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho o&ntilde;&ntilde;haddho licchav&atilde; bhagavanta&uuml; etadavoca:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Purim&agrave;ni bhante divas&agrave;ni purimatar&agrave;ni sunakkhatto licchaviputto yen&agrave;ha&uuml; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; ma&uuml; etadavoca: 'yadagge aha&uuml; mah&agrave;li, bhagavanta&uuml; upaniss&agrave;ya vihar&agrave;mi na cira&uuml; t&atilde;&otilde;i vass&agrave;ni, dibb&agrave;ni hi kho r&aring;p&agrave;ni pass&agrave;mi piyar&aring;p&agrave;ni k&agrave;m&aring;pasa&uuml;hit&agrave;ni rajan&atilde;y&agrave;ni. No ca kho dibb&agrave;ni sadd&agrave;ni su&otilde;&agrave;mi piyar&aring;p&agrave;ni k&agrave;m&aring;pasa&uuml;hit&agrave;ni rajan&atilde;y&agrave;ni"ti. Sant&agrave;neva nu kho bhante sunakkhatto licchaviputto dibb&agrave;ni sadd&agrave;ni n&agrave;ssosi piyar&aring;p&agrave;ni k&agrave;m&aring;pasa&uuml;hit&agrave;ni rajan&atilde;y&agrave;ni ud&agrave;hu asann&agrave;n&atilde;"?Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 328] [\x 328/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Sant&agrave;neva kho mah&agrave;li sunakkhatto licchaviputto dibb&agrave;ni sadd&agrave;ni n&agrave;ssosi piyar&aring;p&agrave;ni k&agrave;m&aring;pasa&uuml;hit&agrave;ni rajan&atilde;y&agrave;ni no asann&agrave;n&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. "Ko nu kho bhante hetu ko paccayo, yena sant&agrave;neva sunakkhatto licchaviputto dibb&agrave;ni sadd&agrave;ni n&agrave;ssosi piyar&aring;p&agrave;ni k&agrave;m&aring;pasa&uuml;hit&agrave;ni rajan&atilde;y&agrave;ni no asant&agrave;n&atilde;?"Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 153] [\q 153/] "idha mah&agrave;li bhikkhuno puratthim&agrave;ya dis&agrave;ya eka&uuml;sabh&agrave;vito sam&agrave;dhi hoti dibab&agrave;na&uuml; r&aring;p&agrave;na&uuml; dassan&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;, no ca kho dibb&agrave;na&uuml; sadd&agrave;na&uuml; sava&otilde;&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;. So puratthim&agrave;ya dis&agrave;ya eka&uuml;sabh&agrave;vite sam&agrave;dhimhi dibb&agrave;na&uuml; r&aring;p&agrave;na&uuml; dassan&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;, no ca kho dibb&agrave;na&uuml; sadd&agrave;na&uuml; sava&otilde;&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;. Puratthim&agrave;ya dis&agrave;ya dibb&agrave;ni r&aring;p&agrave;ni passati piyar&aring;p&agrave;ni k&agrave;m&aring;pasa&uuml;hit&agrave;ni rajan&atilde;y&agrave;ni, no ca kho dibb&agrave;ni sadd&agrave;ni su&otilde;&agrave;ti piyar&aring;p&agrave;ni k&agrave;m&aring;pasa&uuml;hit&agrave;ni rajan&atilde;y&agrave;ni. Ta&uuml; kissa hetu: eva&uuml; heta&uuml; mah&agrave;li hoti bhikkhuno puratthim&agrave;ya dis&agrave;ya eka&uuml;sabh&agrave;vite sam&agrave;dhimhi dibb&agrave;na&uuml; r&aring;p&agrave;na&uuml; dassan&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;, no ca kho dibb&agrave;na&uuml; sadd&agrave;na&uuml; sava&otilde;&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Puna ca para&uuml; mah&agrave;li bhikkhuno dakkhi&otilde;&agrave;ya dis&agrave;ya eka&uuml;sabh&agrave;vito sam&agrave;dhi hoti dibb&agrave;na&uuml; r&aring;p&agrave;na&uuml; dassan&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;, no ca kho dibb&agrave;na&uuml; sadd&agrave;na&uuml; sava&otilde;&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;. So dakkhi&otilde;&agrave;ya dis&agrave;ya eka&uuml;sabh&agrave;vite sam&agrave;dhimhi dibb&agrave;na&uuml; r&aring;p&agrave;na&uuml; dassan&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;, no ca kho dibb&agrave;na&uuml; sadd&agrave;na&uuml; sava&otilde;&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;. Dakkhi&otilde;&agrave;ya dis&agrave;ya dibb&agrave;ni r&aring;p&agrave;ni passati piyar&aring;p&agrave;ni k&agrave;m&aring;pasa&uuml;hit&agrave;ni rajan&atilde;y&agrave;ni, no ca kho dibb&agrave;ni sadd&agrave;ni su&otilde;&agrave;ti piyar&aring;p&agrave;ni k&agrave;m&aring;pasa&uuml;hit&agrave;ni rajan&atilde;y&agrave;ni. Ta&uuml; kissa hetu: eva&uuml; heta&uuml; mah&agrave;li hoti bhikkhuno dakkhi&otilde;&agrave;ya dis&agrave;ya eka&uuml;sabh&agrave;vite sam&agrave;dhimhi dibb&agrave;na&uuml; r&aring;p&agrave;na&uuml; dassan&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;, no ca kho dibb&agrave;na&uuml; sadd&agrave;na&uuml; sava&otilde;&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;. Puna ca para&uuml; mah&agrave;li bhikkhuno pacchim&agrave;ya dis&agrave;ya eka&uuml;sabh&agrave;vito sam&agrave;dhi hoti dibb&agrave;na&uuml; r&aring;p&agrave;na&uuml; dassan&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;, no ca kho dibb&agrave;na&uuml; sadd&agrave;na&uuml; sava&otilde;&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;. So pacchim&agrave;ya dis&agrave;ya eka&uuml;sabh&agrave;vite sam&agrave;dhimhi dibb&agrave;na&uuml; r&aring;p&agrave;na&uuml; dassan&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;, no ca kho dibb&agrave;na&uuml; sadd&agrave;na&uuml; sava&otilde;&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;. Pacchim&agrave;ya dis&agrave;ya dibb&agrave;ni r&aring;p&agrave;ni passati piyar&aring;p&agrave;ni k&agrave;m&aring;pasa&uuml;hit&agrave;ni rajan&atilde;y&agrave;ni, no ca kho dibb&agrave;ni sadd&agrave;ni su&otilde;&agrave;ti piyar&aring;p&agrave;ni k&agrave;m&aring;pasa&uuml;hit&agrave;ni rajan&atilde;y&agrave;ni. Ta&uuml; kissa hetu: eva&uuml; heta&uuml; mah&agrave;li hoti bhikkhuno pacchim&agrave;ya dis&agrave;ya eka&uuml;sabh&agrave;vite sam&agrave;dhimhi dibb&agrave;na&uuml; r&aring;p&agrave;na&uuml; dassan&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;, no ca kho dibb&agrave;na&uuml; sadd&agrave;na&uuml; sava&otilde;&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;. Puna ca para&uuml; mah&agrave;li bhikkhuno uttar&agrave;ya dis&agrave;ya eka&uuml;sabh&agrave;vito sam&agrave;dhi hoti dibb&agrave;na&uuml; r&aring;p&agrave;na&uuml; dassan&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;, no ca kho dibb&agrave;na&uuml; sadd&agrave;na&uuml; sava&otilde;&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;. So uttar&agrave;ya dis&agrave;ya eka&uuml;sabh&agrave;vite sam&agrave;dhimhi dibb&agrave;



na&uuml; r&aring;p&agrave;na&uuml; dassan&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;, no ca kho dibb&agrave;na&uuml; sadd&agrave;na&uuml; sava&otilde;&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;. Uttar&agrave;ya dis&agrave;ya dibb&agrave;ni r&aring;p&agrave;ni passati piyar&aring;p&agrave;ni k&agrave;m&aring;pasa&uuml;hit&agrave;ni rajan&atilde;y&agrave;ni, no ca kho dibb&agrave;ni sadd&agrave;ni su&otilde;&agrave;ti piyar&aring;p&agrave;ni k&agrave;m&aring;pasa&uuml;hit&agrave;ni rajan&atilde;y&agrave;ni. Ta&uuml; kissa hetu: eva&uuml; heta&uuml; mah&agrave;li hoti bhikkhuno uttar&agrave;ya dis&agrave;ya eka&uuml;sabh&agrave;vite sam&agrave;dhimhi dibb&agrave;na&uuml; r&aring;p&agrave;na&uuml; dassan&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;, no ca kho dibb&agrave;na&uuml; sadd&agrave;na&uuml; sava&otilde;&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;. Uddhamadho tiriya&uuml; eka&uuml;sabh&agrave;vito sam&agrave;dhi hoti dibb&agrave;na&uuml; r&aring;p&agrave;na&uuml; dassan&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;, no ca kho dibb&agrave;na&uuml; sadd&agrave;na&uuml; sava&otilde;&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;. So uddhamadho tiriya&uuml; eka&uuml;sabh&agrave;vite sam&agrave;dhimhi dibb&agrave;na&uuml; r&aring;p&agrave;na&uuml; dassan&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;, no ca kho dibb&agrave;na&uuml; sadd&agrave;na&uuml; sava&otilde;&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;, uddhamadho tiriya&uuml; dibb&agrave;ni r&aring;p&agrave;ni passati piyar&aring;p&agrave;ni k&agrave;m&aring;pasa&uuml;hit&agrave;ni rajan&atilde;y&agrave;ni no ca kho dibb&agrave;ni sadd&agrave;ni su&otilde;&agrave;ti piyar&aring;p&agrave;ni k&agrave;m&aring;pasa&uuml;hit&agrave;ni rajan&atilde;y&agrave;ni. Ti&uuml; kissa hetu? Eva&uuml; heta&uuml; mah&agrave;li bhikkhuno dakkhi&otilde;&agrave;ya dis&agrave;ya eka&uuml;sabh&agrave;vito sam&agrave;dhi hoti dibb&agrave;na&uuml; r&aring;p&agrave;na&uuml; dassan&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;, no ca kho dibb&agrave;na&uuml; sadd&agrave;na&uuml; sava&otilde;&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;. So dakkhi&otilde;&agrave;ya dis&agrave;ya eka&uuml;sabh&agrave;vite sam&agrave;dhimhi dibb&agrave;na&uuml; r&aring;p&agrave;na&uuml; dassan&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;, no ca kho dibb&agrave;na&uuml; sadd&agrave;na&uuml; sava&otilde;&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;. Dakkhi&otilde;&agrave;ya dis&agrave;ya dibb&agrave;ni r&aring;p&agrave;ni passati piyar&aring;p&agrave;ni k&agrave;m&aring;pasa&uuml;hit&agrave;ni rajan&atilde;y&agrave;ni, no ca kho dibb&agrave;ni sadd&agrave;ni su&otilde;&agrave;ti piyar&aring;p&agrave;ni k&agrave;m&aring;pasa&uuml;hit&agrave;ni rajan&atilde;y&agrave;ni. Ta&uuml; kissa hetu: eva&uuml; heta&uuml; mah&agrave;li hoti bhikkhuno dakkhi&otilde;&agrave;ya dis&agrave;ya eka&uuml;sabh&agrave;vite sam&agrave;dhimhi dibb&agrave;na&uuml; r&aring;p&agrave;na&uuml; dassan&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;, no ca kho dibb&agrave;na&uuml; sadd&agrave;na&uuml; sava&otilde;&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;



y&agrave;na&uuml;. Puna ca para&uuml; mah&agrave;li bhikkhuno pacchim&agrave;ya dis&agrave;ya eka&uuml;sabh&agrave;vito sam&agrave;dhi hoti dibab&agrave;na&uuml; r&aring;p&agrave;na&uuml; dassan&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;, no ca kho dibb&agrave;na&uuml; sadd&agrave;na&uuml; sava&otilde;&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;. So pacchim&agrave;ya dis&agrave;ya eka&uuml;sabh&agrave;vite sam&agrave;dhimhi dibb&agrave;na&uuml; r&aring;p&agrave;na&uuml; dassan&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;, no ca kho dibb&agrave;na&uuml; sadd&agrave;na&uuml; sava&otilde;&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;. Pacchim&agrave;ya dis&agrave;ya dibb&agrave;ni r&aring;p&agrave;ni passati piyar&aring;p&agrave;ni k&agrave;m&aring;pasa&uuml;hit&agrave;ni rajan&atilde;y&agrave;ni, no ca kho dibb&agrave;ni sadd&agrave;ni su&otilde;&agrave;ti piyar&aring;p&agrave;ni k&agrave;m&aring;pasa&uuml;hit&agrave;ni rajan&atilde;y&agrave;ni. Ta&uuml; kissa hetu: eva&uuml; heta&uuml; mah&agrave;li hoti bhikkhuno pacchim&agrave;ya dis&agrave;ya eka&uuml;sabh&agrave;vite sam&agrave;dhimhi dibb&agrave;na&uuml; r&aring;p&agrave;na&uuml; dassan&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;, no ca kho dibb&agrave;na&uuml; sadd&agrave;na&uuml; sava&otilde;&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;. Puna ca para&uuml; mah&agrave;li bhikkhuno uttar&agrave;ya dis&agrave;ya eka&uuml;sabh&agrave;vito sam&agrave;dhi hoti dibab&agrave;na&uuml; r&aring;p&agrave;na&uuml; dassan&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;, no ca kho dibb&agrave;na&uuml; sadd&agrave;na&uuml; sava&otilde;&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;. So uttar&agrave;ya dis&agrave;ya eka&uuml;sabh&agrave;vite sam&agrave;dhimhi dibb&agrave;na&uuml; r&aring;p&agrave;na&uuml; dassan&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;, no ca kho dibb&agrave;na&uuml; sadd&agrave;na&uuml; sava&otilde;&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;. Uttar&agrave;ya dis&agrave;ya dibb&agrave;ni r&aring;p&agrave;ni passati piyar&aring;p&agrave;ni k&agrave;m&aring;pasa&uuml;hit&agrave;ni rajan&atilde;y&agrave;ni, no ca kho dibb&agrave;ni sadd&agrave;ni su&otilde;&agrave;ti piyar&aring;p&agrave;ni k&agrave;m&aring;pasa&uuml;hit&agrave;ni rajan&atilde;y&agrave;ni. Ta&uuml; kissa hetu: eva&uuml; heta&uuml; mah&agrave;li hoti bhikkhuno uttar&agrave;ya dis&agrave;ya eka&uuml;sabh&agrave;vite sam&agrave;dhimhi dibb&agrave;na&uuml; r&aring;p&agrave;na&uuml; dassan&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;, no ca kho dibb&agrave;na&uuml; sadd&agrave;na&uuml; sava&otilde;&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;. Uddhamadho tiriya&uuml; eka&uuml;sabh&agrave;vito sam&agrave;dhi hoti dibb&agrave;na&uuml; r&aring;p&agrave;na&uuml; dassan&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;, no ca kho dibb&agrave;na&uuml; sadd&agrave;na&uuml; sava&otilde;&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;. So uddhamadho tiriya&uuml; eka&uuml;sabh&agrave;vite sam&agrave;dhimhi dibb&agrave;na&uuml; r&aring;p&agrave;na&uuml; dassan&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;p



asa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;, no ca kho dibb&agrave;na&uuml; sadd&agrave;na&uuml; sava&otilde;&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. Idha mah&agrave;li bhikkhuno puratthim&agrave;ya dis&agrave;ya eka&uuml;sabh&agrave;vito sam&agrave;dhi hoti dibb&agrave;na&uuml; sadd&agrave;na&uuml; sava&otilde;&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;, no ca kho dibb&agrave;na&uuml; r&aring;p&agrave;na&uuml; dassan&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;. So puratthim&agrave;ya dis&agrave;ya eka&uuml;sabh&agrave;vite sam&agrave;dhimbhi dibb&agrave;na&uuml; sadd&agrave;na&uuml; sava&otilde;&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;, no ca kho dibb&agrave;na&uuml; r&aring;p&agrave;na&uuml; dassan&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;. Puratthim&agrave;ya dis&agrave;ya dibb&agrave;ni sadd&agrave;ni su&otilde;&agrave;ti piyar&aring;p&agrave;ni k&agrave;m&aring;pasa&uuml;hit&agrave;ni rajan&atilde;y&agrave;ni, no ca kho dibb&agrave;ni r&aring;p&agrave;ni passati k&agrave;m&aring;pasa&uuml;hit&agrave;ni rajan&atilde;y&agrave;ni. Ta&uuml; kissa hetu? Eva&uuml; heta&uuml; mah&agrave;li hoti bhikkhuno puratthim&agrave;ya dis&agrave;ya eka&uuml;sabh&agrave;vite sam&agrave;dhimbhi dibb&agrave;na&uuml; sadd&agrave;na&uuml; sava&otilde;&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;, no ca kho dibb&agrave;na&uuml; r&aring;p&agrave;na&uuml; dassan&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 330] [\x 330/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. Puna ca para&uuml; mah&agrave;li bhikkhuno dakkhi&otilde;&agrave;ya dis&agrave;ya eka&uuml;sabh&agrave;vito sam&agrave;dhi hoti dibb&agrave;na&uuml; sadd&agrave;na&uuml; sava&otilde;&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;, no ca kho dibb&agrave;na&uuml; r&aring;p&agrave;na&uuml; dassan&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;. So dakkhi&otilde;&agrave;ya dis&agrave;ya eka&uuml;sabh&agrave;vite sam&agrave;dhimbhi dibb&agrave;na&uuml; sadd&agrave;na&uuml; sava&otilde;&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;, no ca kho dibb&agrave;na&uuml; r&aring;p&agrave;na&uuml; dassan&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;. Dakkhi&otilde;&agrave;ya dis&agrave;ya dibb&agrave;ni sadd&agrave;ni su&otilde;&agrave;ti piyar&aring;p&agrave;ni k&agrave;m&aring;pasa&uuml;hit&agrave;ni rajan&atilde;y&agrave;ni, no ca kho dibb&agrave;ni r&aring;p&agrave;ni passati k&agrave;m&aring;pasa&uuml;hit&agrave;ni rajan&atilde;y&agrave;ni. Ta&uuml; kissa hetu? Eva&uuml; heta&uuml; mah&agrave;li hoti bhikkhuno dakkhi&otilde;&agrave;ya dis&agrave;ya eka&uuml;sabh&agrave;vite sam&agrave;dhimbhi dibb&agrave;na&uuml; sadd&agrave;na&uuml; sava&otilde;&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;, no ca kho dibb&agrave;na&uuml; r&aring;p&agrave;na&uuml; dassan&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;. Puna ca para&uuml; mah&agrave;li bhikkhuno pacchim&agrave;ya dis&agrave;ya eka&uuml;sabh&agrave;vito sam&agrave;dhi hoti dibb&agrave;na&uuml; sadd&agrave;na&uuml; sava&otilde;&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;, no ca kho dibb&agrave;na&uuml; r&aring;p&agrave;na&uuml; dassan&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;. So pacchim&agrave;ya dis&agrave;ya eka&uuml;sabh&agrave;vite sam&agrave;dhimbhi dibb&agrave;na&uuml; sadd&agrave;na&uuml; sava&otilde;&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;, no ca kho dibb&agrave;na&uuml; r&aring;p&agrave;na&uuml; dassan&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;. Pacchim&agrave;ya dis&agrave;ya dibb&agrave;ni sadd&agrave;ni su&otilde;&agrave;ti piyar&aring;p&agrave;ni k&agrave;m&aring;pasa&uuml;hit&agrave;ni rajan&atilde;y&agrave;ni, no ca kho dibb&agrave;ni r&aring;p&agrave;ni passati k&agrave;m&aring;pasa&uuml;hit&agrave;ni rajan&atilde;y&agrave;ni. Ta&uuml; kissa hetu? Eva&uuml; heta&uuml; mah&agrave;li hoti bhikkhuno pacchim&agrave;ya dis&agrave;ya eka&uuml;sabh&agrave;vite sam&agrave;dhimbhi dibb&agrave;na&uuml; sadd&agrave;na&uuml; sava&otilde;&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;, no ca kho dibb&agrave;na&uuml; r&aring;p&agrave;na&uuml; dassan&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;. Puna ca para&uuml; mah&agrave;li bhikkhuno uttar&agrave;ya dis&agrave;ya eka&uuml;sabh&agrave;vito sam&agrave;dhi hoti dibb&agrave;na&uuml; sadd&agrave;na&uuml; sava&otilde;&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;, no ca kho dibb&agrave;na&uuml; r&aring;p&agrave;na&uuml; dassan&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;. So uttar&agrave;ya dis&agrave;ya eka&uuml;sabh&agrave;vite sam&agrave;dhimbhi dibb&agrave;na&uuml; sadd&agrave;na&uuml; sava&otilde;&



agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;, no ca kho dibb&agrave;na&uuml; r&aring;p&agrave;na&uuml; dassan&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;. Uttar&agrave;ya dis&agrave;ya dibb&agrave;ni sadd&agrave;ni su&otilde;&agrave;ti piyar&aring;p&agrave;ni k&agrave;m&aring;pasa&uuml;hit&agrave;ni rajan&atilde;y&agrave;ni, no ca kho dibb&agrave;ni r&aring;p&agrave;ni passati k&agrave;m&aring;pasa&uuml;hit&agrave;ni rajan&atilde;y&agrave;ni. Ta&uuml; kissa hetu? Eva&uuml; heta&uuml; mah&agrave;li hoti bhikkhuno uttar&agrave;ya dis&agrave;ya eka&uuml;sabh&agrave;vite sam&agrave;dhimbhi dibb&agrave;na&uuml; sadd&agrave;na&uuml; sava&otilde;&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;, no ca kho dibb&agrave;na&uuml; r&aring;p&agrave;na&uuml; dassan&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;. Puna ca para&uuml; mah&agrave;li bhikkhuno uddhamadho tiriya&uuml; eka&uuml;sabh&agrave;vito sam&agrave;dhi hoti dibb&agrave;na&uuml; sadd&agrave;na&uuml; sava&otilde;&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;, no ca kho dibb&agrave;na&uuml; r&aring;p&agrave;na&uuml; dassan&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;. So uddhamadho tiriya&uuml; eka&uuml;sabh&agrave;vite sam&agrave;dhimbhi dibb&agrave;na&uuml; sadd&agrave;na&uuml; sava&otilde;&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;, no ca kho dibb&agrave;na&uuml; r&aring;p&agrave;na&uuml; dassan&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;. Uddhamadho tiriya&uuml; dibb&agrave;ni sadd&agrave;ni su&otilde;&agrave;ti piyar&aring;p&agrave;ni k&agrave;m&aring;pasa&uuml;hit&agrave;ni rajan&atilde;y&agrave;ni, no ca kho dibb&agrave;ni r&aring;p&agrave;ni passati k&agrave;m&aring;pasa&uuml;hit&agrave;ni rajan&atilde;y&agrave;ni. Ta&uuml; kissa hetu? Eva&uuml; heta&uuml; mah&agrave;li hoti bhikkhuno uddhamadho tiriya&uuml; eka&uuml;sabh&agrave;vite sam&agrave;dhimbhi dibb&agrave;na&uuml; sadd&agrave;na&uuml; sava&otilde;&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;, no ca kho dibb&agrave;na&uuml; r&aring;p&agrave;na&uuml; dassan&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml; so dakkhi&otilde;&agrave;ya dis&agrave;ya eka&uuml;sabh&agrave;vito sam&agrave;dhi hoti dibb&agrave;na&uuml; sadd&agrave;na&uuml; sava&otilde;&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;, no ca kho dibb&agrave;na&uuml; r&aring;p&agrave;na&uuml; dassan&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;. So dakkhi&otilde;&agrave;ya dis&agrave;ya eka&uuml;sabh&agrave;vite sam&agrave;dhimbhi dibb&agrave;na&uuml; sadd&agrave;na&uuml; sava&otilde;&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;, no ca kho dibb&agrave;na&uuml; r&aring;p&agrave;na&uuml; dassan&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;. Dakkhi&otilde;&agrave;ya dis&agrave;ya dibb&agrave;ni sadd&agrave;ni su&otilde;&agrave;ti piyar&aring;p&agrave;ni k&agrave;m&aring;pasa&uuml;hit&agrave;ni rajan&atilde;y&agrave;ni, no ca kho dibb&agrave;ni r&aring;p&agrave;ni passati k&agrave;m&aring;pasa&uuml;hit&agrave;ni rajan&atilde;y&agrave;ni. Ta&uuml; kissa hetu? Eva&uuml; heta&uuml; mah&agrave;li hoti bhikkhuno dakkhi&otilde;&agrave;ya dis&agrave;ya eka&uuml;sabh&agr



ave;vite sam&agrave;dhimbhi dibb&agrave;na&uuml; sadd&agrave;na&uuml; sava&otilde;&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;, no ca kho dibb&agrave;na&uuml; r&aring;p&agrave;na&uuml; dassan&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;. So pacchim&agrave;ya dis&agrave;ya eka&uuml;sabh&agrave;vito sam&agrave;dhi hoti dibb&agrave;na&uuml; sadd&agrave;na&uuml; sava&otilde;&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;, no ca kho dibb&agrave;na&uuml; r&aring;p&agrave;na&uuml; dassan&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;. So pacchim&agrave;ya dis&agrave;ya eka&uuml;sabh&agrave;vite sam&agrave;dhimbhi dibb&agrave;na&uuml; sadd&agrave;na&uuml; sava&otilde;&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;, no ca kho dibb&agrave;na&uuml; r&aring;p&agrave;na&uuml; dassan&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;. Pacchim&agrave;ya dis&agrave;ya dibb&agrave;ni sadd&agrave;ni su&otilde;&agrave;ti piyar&aring;p&agrave;ni k&agrave;m&aring;pasa&uuml;hit&agrave;ni rajan&atilde;y&agrave;ni, no ca kho dibb&agrave;ni r&aring;p&agrave;ni passati k&agrave;m&aring;pasa&uuml;hit&agrave;ni rajan&atilde;y&agrave;ni. Ta&uuml; kissa hetu? Eva&uuml; heta&uuml; mah&agrave;li hoti bhikkhuno pacchim&agrave;ya dis&agrave;ya eka&uuml;sabh&agrave;vite sam&agrave;dhimbhi dibb&agrave;na&uuml; sadd&agrave;na&uuml; sava&otilde;&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;, no ca kho dibb&agrave;na&uuml; r&aring;p&agrave;na&uuml; dassan&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;. So uttar&agrave;ya dis&agrave;ya eka&uuml;sabh&agrave;vito sam&agrave;dhi hoti dibb&agrave;na&uuml; sadd&agrave;na&uuml; sava&otilde;&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;, no ca kho dibb&agrave;na&uuml; r&aring;p&agrave;na&uuml; dassan&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;. So uttar&agrave;ya dis&agrave;ya eka&uuml;sabh&agrave;vite sam&agrave;dhimbhi dibb&agrave;na&uuml; sadd&agrave;na&uuml; sava&otilde;&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;, no ca kho dibb&agrave;na&uuml; r&aring;p&agrave;na&uuml; dassan&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;. Uttar&agrave;ya dis&agrave;ya dibb&agrave;ni sadd&agrave;ni su&otilde;&agrave;ti piyar&aring;p&agrave;ni k&agrave;m&aring;pasa&uuml;hit&agrave;ni rajan&atilde;y&agrave;ni, no ca kho dibb&agrave;ni r&aring;p&agrave;ni passati k&agrave;m&aring;pasa&uuml;hit&agrave;ni rajan&atilde;y&agrave;ni. Ta&uuml; kissa hetu? Eva&uuml; heta&uuml; mah&agrave;li hoti bhikkhuno uttar&agrave;ya dis&agrave;ya eka&uuml;sabh&agrave;vite sam&agrave;dhimbhi dibb&agrave;na&uuml; sadd&agrave;na&uuml; sava&otilde;&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;, no ca kho dibb&agrave;na&uuml; r&aring;p&agrave;na&uuml; dassan&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;. So uddhamadho tiriya&uuml; eka&uuml;sabh&agrave;vito sam&agrave;dhi hoti dibb&agrave;na&uuml; sadd&agrave;na&uuml; sava&otilde;&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;, no ca kho dibb&agrave;na&uuml; r&aring;p&agrave;na&uuml; dassan&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pa



sa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;. So uddhamadho tiriya&uuml; eka&uuml;sabh&agrave;vite sam&agrave;dhimbhi dibb&agrave;na&uuml; sadd&agrave;na&uuml; sava&otilde;&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;, no ca kho dibb&agrave;na&uuml; r&aring;p&agrave;na&uuml; dassan&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;. Uddhamadho tiriya&uuml; dibb&agrave;ni sadd&agrave;ni su&otilde;&agrave;ti piyar&aring;p&agrave;ni k&agrave;m&aring;pasa&uuml;hit&agrave;ni rajan&atilde;y&agrave;ni, no ca kho dibb&agrave;ni r&aring;p&agrave;ni passati k&agrave;m&aring;pasa&uuml;hit&agrave;ni rajan&atilde;y&agrave;ni. Ta&uuml; kissa hetu? Eva&uuml; heta&uuml; mah&agrave;li hoti bhikkhuno dakkhi&otilde;&agrave;ya dis&agrave;ya eka&uuml;sabh&agrave;vito sam&agrave;dhi hoti dibb&agrave;na&uuml; sadd&agrave;na&uuml; sava&otilde;&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;, no ca kho dibb&agrave;na&uuml; r&aring;p&agrave;na&uuml; dassan&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;. So dakkhi&otilde;&agrave;ya dis&agrave;ya eka&uuml;sabh&agrave;vite sam&agrave;dhimbhi dibb&agrave;na&uuml; sadd&agrave;na&uuml; sava&otilde;&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;, no ca kho dibb&agrave;na&uuml; r&aring;p&agrave;na&uuml; dassan&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;. Dakkhi&otilde;&agrave;ya dis&agrave;ya dibb&agrave;ni sadd&agrave;ni su&otilde;&agrave;ti piyar&aring;p&agrave;ni k&agrave;m&aring;pasa&uuml;hit&agrave;ni rajan&atilde;y&agrave;ni, no ca kho dibb&agrave;ni r&aring;p&agrave;ni passati k&agrave;m&aring;pasa&uuml;hit&agrave;ni rajan&atilde;y&agrave;ni. Ta&uuml; kissa hetu? Eva&uuml; heta&uuml; mah&agrave;li hoti bhikkhuno dakkhi&otilde;&agrave;ya dis&agrave;ya eka&uuml;sabh&agrave;vite sam&agrave;dhimbhi dibb&agrave;na&uuml; sadd&agrave;na&uuml; sava&otilde;&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;, no ca kho dibb&agrave;na&uuml; r&aring;p&agrave;na&uuml; dassan&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;. Eva&uuml; heta&uuml; mah&agrave;li hoti bhikkhuno pacchim&agrave;ya dis&agrave;ya eka&uuml;sabh&agrave;vito sam&agrave;dhi hoti dibb&agrave;na&uuml; sadd&agrave;na&uuml; sava&otilde;&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;, no ca kho dibb&agrave;na&uuml; r&aring;p&agrave;na&uuml; dassan&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;. So pacchim&agrave;ya dis&agrave;ya eka&uuml;sabh&agrave;vite sam&agrave;dhimbhi dibb&agrave;na&uuml; sadd&agrave;na&uuml; sava&otilde;&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;, no ca kho dibb&agrave;na&uuml; r&aring;p&agrave;na&uuml; dassan&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;. Pacchim&agrave;ya dis&agrave;ya dibb&agrave;ni sadd&agrave;ni su&otilde;&agrave;ti piyar&aring;p&agrave;ni k&agrave;m&aring;pasa&uuml;hit&agrave;ni rajan&atilde;y&agrave;ni, no ca kho dibb&agrave;ni r&aring;p&agrave;ni passati k&agrave;m&aring;pasa&uuml;hit&agrave;ni rajan&atilde;y&agrave;ni. Ta&uuml; kissa hetu? Eva&uuml; heta&uuml; mah&agrave;li hoti bhikkhuno pacchim&agrave;ya dis&agrave;ya eka&uuml;sabh&agrave;vite sam&agrave;dhimbhi dibb&agrave;na&uuml; sadd&agrave;na&uuml; sava&otilde;&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;, no ca kho di



bb&agrave;na&uuml; r&aring;p&agrave;na&uuml; dassan&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;. Eva&uuml; heta&uuml; mah&agrave;li hoti bhikkhuno uttar&agrave;ya dis&agrave;ya eka&uuml;sabh&agrave;vito sam&agrave;dhi hoti dibb&agrave;na&uuml; sadd&agrave;na&uuml; sava&otilde;&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;, no ca kho dibb&agrave;na&uuml; r&aring;p&agrave;na&uuml; dassan&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;. So uttar&agrave;ya dis&agrave;ya eka&uuml;sabh&agrave;vite sam&agrave;dhimbhi dibb&agrave;na&uuml; sadd&agrave;na&uuml; sava&otilde;&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;, no ca kho dibb&agrave;na&uuml; r&aring;p&agrave;na&uuml; dassan&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;. Uttar&agrave;ya dis&agrave;ya dibb&agrave;ni sadd&agrave;ni su&otilde;&agrave;ti piyar&aring;p&agrave;ni k&agrave;m&aring;pasa&uuml;hit&agrave;ni rajan&atilde;y&agrave;ni, no ca kho dibb&agrave;ni r&aring;p&agrave;ni passati k&agrave;m&aring;pasa&uuml;hit&agrave;ni rajan&atilde;y&agrave;ni. Ta&uuml; kissa hetu? Eva&uuml; heta&uuml; mah&agrave;li hoti bhikkhuno uttar&agrave;ya dis&agrave;ya eka&uuml;sabh&agrave;vite sam&agrave;dhimbhi dibb&agrave;na&uuml; sadd&agrave;na&uuml; sava&otilde;&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;, no ca kho dibb&agrave;na&uuml; r&aring;p&agrave;na&uuml; dassan&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;. Eva&uuml; heta&uuml; mah&agrave;li hoti bhikkhuno uddhamadho tiriya&uuml; eka&uuml;sabh&agrave;vito sam&agrave;dhi hoti dibb&agrave;na&uuml; sadd&agrave;na&uuml; sava&otilde;&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;, no ca kho dibb&agrave;na&uuml; r&aring;p&agrave;na&uuml; dassan&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;. So uddhamadho tiriya&uuml; eka&uuml;sabh&agrave;vite sam&agrave;dhimbhi dibb&agrave;na&uuml; sadd&agrave;na&uuml; sava&otilde;&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;, no ca kho dibb&agrave;na&uuml; r&aring;p&agrave;na&uuml; dassan&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;. Uddhamadho tiriya&uuml; dibb&agrave;ni sadd&agrave;ni su&otilde;&agrave;ti piyar&aring;p&agrave;ni k&agrave;m&aring;pasa&uuml;hit&agrave;ni rajan&atilde;y&agrave;ni, no ca kho dibb&agrave;ni r&aring;p&agrave;ni passati k&agrave;m&aring;pasa&uuml;hit&agrave;ni rajan&atilde;y&agrave;ni. Ta&uuml; kissa hetu? Eva&uuml; heta&uuml; mah&agrave;li hoti bhikkhuno uddhamadho tiriya&uuml; eka&uuml;sabh&agrave;vite sam&agrave;dhimbhi dibb&agrave;na&uuml; sadd&agrave;na&uuml; sava&otilde;&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;, no ca kho dibb&agrave;na&uuml; r&aring;p&agrave;na&uuml; dassan&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>10. Idha mah&agrave;li bhikkhuno puratthim&agrave;ya dis&agrave;ya ubhaya&uuml;sabh&agrave;vito sam&agrave;dhi hoti dibb&agrave;na밖a r&aring;p&agrave;na&uuml; dassan&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;, [PTS Page 155] [\q 155/] dibb&agrave;na밖a sadd&agrave;na&uuml; sava&otilde;&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;. So puratthim&agrave;ya dis&agrave;ya ubhaya&uuml;sabh&agrave;vite sam&agrave;dhimbhi dibb&agrave;na밖a r&aring;p&agrave;na&uuml; dassan&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;, dibb&agrave;na밖a sadd&agrave;na&uuml; sava&otilde;&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;. Puratthim&agrave;ya dis&agrave;ya dibb&agrave;ni ca r&aring;p&agrave;ni passati piyar&aring;p&agrave;ni k&agrave;m&aring;pasa&uuml;hit&agrave;ni rajan&atilde;y&agrave;ni, dibb&agrave;ni ca sadd&agrave;ni su&otilde;&agrave;ti piyar&aring;p&agrave;ni k&agrave;m&aring;pasa&uuml;hit&agrave;ni rajan&atilde;y&agrave;ni. Ta&uuml; kissa hetu? Eva&uuml; heta&uuml; mah&agrave;li hoti bhikkhuno puratthim&agrave;ya dis&agrave;ya ubhaya&uuml;sabh&agrave;vite sam&agrave;dhimbhi dibb&agrave;na밖a r&aring;p&agrave;na&uuml; dassan&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;, dibb&agrave;na밖a sadd&agrave;na&uuml; sava&otilde;&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>11. Puna ca para&uuml; mah&agrave;li bhikkhuno dakkhi&otilde;&agrave;ya dis&agrave;ya ubhaya&uuml;sabh&agrave;vito sam&agrave;dhi hoti dibb&agrave;na밖a r&aring;p&agrave;na&uuml; dassan&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;, dibb&agrave;na밖a sadd&agrave;na&uuml; sava&otilde;&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;. So dakkhi&otilde;&agrave;ya dis&agrave;ya ubhaya&uuml;sabh&agrave;vite sam&agrave;dhimbhi dibb&agrave;na밖a r&aring;p&agrave;na&uuml; dassan&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;, dibb&agrave;na밖a sadd&agrave;na&uuml; sava&otilde;&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;. Puratthim&agrave;ya dis&agrave;ya dibb&agrave;ni ca r&aring;p&agrave;ni passati piyar&aring;p&agrave;ni k&agrave;m&aring;pasa&uuml;hit&agrave;ni rajan&atilde;y&agrave;ni, dibb&agrave;ni ca sadd&agrave;ni su&otilde;&agrave;ti piyar&aring;p&agrave;ni k&agrave;m&aring;pasa&uuml;hit&agrave;ni rajan&atilde;y&agrave;ni. Ta&uuml; kissa hetu? Eva&uuml; heta&uuml; mah&agrave;li hoti bhikkhuno dakkhi&otilde;&agrave;ya dis&agrave;ya ubhaya&uuml;sabh&agrave;vite sam&agrave;dhimbhi dibb&agrave;na밖a r&aring;p&agrave;na&uuml; dassan&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;, dibb&agrave;na밖a sadd&agrave;na&uuml; sava&otilde;&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;. Puna ca para&uuml; mah&agrave;li bhikkhuno pacchim&agrave;ya dis&agrave;ya ubhaya&uuml;sabh&agrave;vito sam&agrave;dhi hoti dibb&agrave;na밖a r&aring;p&agrave;na&uuml; dassan&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;, dibb&agrave;na밖a sadd&agrave;na&uuml; sava&otilde;&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;. So pacchim&agrave;ya dis&agrave;ya ubhaya&uuml;sabh&agrave;vite sam&agrave;dhimbhi dibb&agrave;na밖a r&aring;p&agrave;na&uuml; dassan&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;, dibb&agrave;na밖a sadd&agrave;na&uuml; sava&otilde;&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;. Puratthim&agrave;ya dis&agrave;ya dibb&agrave;ni ca r&aring;p&agrave;ni passati piyar&aring;p&agrave;ni k&agrave;m&aring;pasa&uuml;hit&agrave;ni rajan&atilde;y&agrave;ni, dibb&agrave;ni ca sadd&agrave;ni su&otilde;&agrave;ti piyar&aring;p&agrave;ni k&agrave;m&aring;pasa&uuml;hit&agrave;ni rajan&atilde;y&agrave;ni. Ta&uuml; kissa hetu? Eva&uuml; heta&uuml; mah&agrave;li hoti bhikkhuno pacchim&agrave;ya dis&agrave;ya ubhaya&uuml;sabh&agrave;vite sam&agrave;dhimbhi dibb&agrave;na밖a r&aring;p&agrave;na&uuml; dassan&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;, dibb&agrave;na밖a sadd&agrave;na&uuml; sava&otilde;&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;. Puna ca para&uuml; mah&agrave;li bhikkhuno uttar&agrave;ya dis&agrave;ya ubhaya&uuml;sabh&agrave;vito sam&agrave;dhi hoti dibb&agrave;na밖a r&aring;p&agrave;na&uuml; dassan&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;, dibb&agrave;na밖a sadd&agrave;na&uuml; sava&otilde;&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;. So uttar&agrave;ya dis&agrave;ya ubhaya&uuml;sabh&agrave;vite sam&agrave;dhimbhi dibb&agrave;na밖a r&aring;p&agrave;na&uuml; dassan&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&ari



ng;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;, dibb&agrave;na밖a sadd&agrave;na&uuml; sava&otilde;&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;. Puratthim&agrave;ya dis&agrave;ya dibb&agrave;ni ca r&aring;p&agrave;ni passati piyar&aring;p&agrave;ni k&agrave;m&aring;pasa&uuml;hit&agrave;ni rajan&atilde;y&agrave;ni, dibb&agrave;ni ca sadd&agrave;ni su&otilde;&agrave;ti piyar&aring;p&agrave;ni k&agrave;m&aring;pasa&uuml;hit&agrave;ni rajan&atilde;y&agrave;ni. Ta&uuml; kissa hetu? Eva&uuml; heta&uuml; mah&agrave;li hoti bhikkhuno uttar&agrave;ya dis&agrave;ya ubhaya&uuml;sabh&agrave;vite sam&agrave;dhimbhi dibb&agrave;na밖a r&aring;p&agrave;na&uuml; dassan&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;, dibb&agrave;na밖a sadd&agrave;na&uuml; sava&otilde;&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;. Puna ca para&uuml; mah&agrave;li bhikkhuno uddhamadho tiriya&uuml; ubhaya&uuml;sabh&agrave;vito sam&agrave;dhi hoti dibb&agrave;na밖a r&aring;p&agrave;na&uuml; dassan&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;, dibb&agrave;na밖a sadd&agrave;na&uuml; sava&otilde;&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;. So uddhamadho tiriya&uuml; ubhaya&uuml;sabh&agrave;vite sam&agrave;dhi hoti dibb&agrave;na밖a r&aring;p&agrave;na&uuml; dassan&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;, dibb&agrave;na밖a sadd&agrave;na&uuml; sava&otilde;&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;. Puratthim&agrave;ya dis&agrave;ya dibb&agrave;ni ca r&aring;p&agrave;ni passati piyar&aring;p&agrave;ni k&agrave;m&aring;pasa&uuml;hit&agrave;ni rajan&atilde;y&agrave;ni, dibb&agrave;ni ca sadd&agrave;ni su&otilde;&agrave;ti piyar&aring;p&agrave;ni k&agrave;m&aring;pasa&uuml;hit&agrave;ni rajan&atilde;y&agrave;ni. Ta&uuml; kissa hetu? Eva&uuml; heta&uuml; mah&agrave;li hoti bhikkhuno uddhamadho tiriya&uuml; ubhaya&uuml;sabh&agrave;vite sam&agrave;dhi hoti dibb&agrave;na밖a r&aring;p&agrave;na&uuml; dassan&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;, dibb&agrave;na밖a sadd&agrave;na&uuml; sava&otilde;&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;. So dakkhi&otilde;&agrave;ya dis&agrave;ya ubhaya&uuml;sabh&agrave;vito sam&agrave;dhi hoti dibb&agrave;na밖a r&aring;p&agrave;na&uuml; dassan&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;, dibb&agrave;na밖a sadd&agrave;na&uuml; sava&otilde;&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;. So dakkhi&otilde;&agrave;ya dis&agrave;ya ubhaya&uuml;sabh&agrave;vite sam&agrave;dhimbhi dibb&agrave;na밖a r&aring;p&agrave;na&uuml; dassan&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;, dibb&agrave;na밖a sadd&agrave;na&uuml; sava&otilde;&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;. Puratthim&agrave;ya dis&agrave;ya dibb&agrave;ni ca r&aring;p&agrave;ni passati piyar&aring;p&agrave;ni k&agrave;m&aring;pasa&uuml;hit&agrave;ni rajan&atilde;y&agrave;ni, dibb&agrave;ni ca sadd&agrave;ni su&otilde;&agrave;ti piyar&aring;p&agrave;ni k&agrave;m&aring;pasa&uuml;hit&agrave;ni rajan&atilde;y&agrave;ni. Ta&uuml; kissa hetu? Eva&uuml; heta&uuml; mah&agrave;li hoti bhikkhuno dakkhi&otilde;&agrave;ya dis&agrave;ya ubhaya&uuml;sabh&agrave;vite sam&agrave;dhimbhi dibb&agrave;na밖a r&aring;p&agrave;na&uum



l; dassan&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;, dibb&agrave;na밖a sadd&agrave;na&uuml; sava&otilde;&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;. So pacchim&agrave;ya dis&agrave;ya ubhaya&uuml;sabh&agrave;vito sam&agrave;dhi hoti dibb&agrave;na밖a r&aring;p&agrave;na&uuml; dassan&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;, dibb&agrave;na밖a sadd&agrave;na&uuml; sava&otilde;&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;. So pacchim&agrave;ya dis&agrave;ya ubhaya&uuml;sabh&agrave;vite sam&agrave;dhimbhi dibb&agrave;na밖a r&aring;p&agrave;na&uuml; dassan&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;, dibb&agrave;na밖a sadd&agrave;na&uuml; sava&otilde;&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;. Puratthim&agrave;ya dis&agrave;ya dibb&agrave;ni ca r&aring;p&agrave;ni passati piyar&aring;p&agrave;ni k&agrave;m&aring;pasa&uuml;hit&agrave;ni rajan&atilde;y&agrave;ni, dibb&agrave;ni ca sadd&agrave;ni su&otilde;&agrave;ti piyar&aring;p&agrave;ni k&agrave;m&aring;pasa&uuml;hit&agrave;ni rajan&atilde;y&agrave;ni. Ta&uuml; kissa hetu? Eva&uuml; heta&uuml; mah&agrave;li hoti bhikkhuno pacchim&agrave;ya dis&agrave;ya ubhaya&uuml;sabh&agrave;vite sam&agrave;dhimbhi dibb&agrave;na밖a r&aring;p&agrave;na&uuml; dassan&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;, dibb&agrave;na밖a sadd&agrave;na&uuml; sava&otilde;&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;. So uttar&agrave;ya dis&agrave;ya ubhaya&uuml;sabh&agrave;vito sam&agrave;dhi hoti dibb&agrave;na밖a r&aring;p&agrave;na&uuml; dassan&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;, dibb&agrave;na밖a sadd&agrave;na&uuml; sava&otilde;&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;. So uttar&agrave;ya dis&agrave;ya ubhaya&uuml;sabh&agrave;vite sam&agrave;dhimbhi dibb&agrave;na밖a r&aring;p&agrave;na&uuml; dassan&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;, dibb&agrave;na밖a sadd&agrave;na&uuml; sava&otilde;&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;. Puratthim&agrave;ya dis&agrave;ya dibb&agrave;ni ca r&aring;p&agrave;ni passati piyar&aring;p&agrave;ni k&agrave;m&aring;pasa&uuml;hit&agrave;ni rajan&atilde;y&agrave;ni, dibb&agrave;ni ca sadd&agrave;ni su&otilde;&agrave;ti piyar&aring;p&agrave;ni k&agrave;m&aring;pasa&uuml;hit&agrave;ni rajan&atilde;y&agrave;ni. Ta&uuml; kissa hetu? Eva&uuml; heta&uuml; mah&agrave;li hoti bhikkhuno uttar&agrave;ya dis&agrave;ya ubhaya&uuml;sabh&agrave;vite sam&agrave;dhimbhi dibb&agrave;na밖a r&aring;p&agrave;na&uuml; dassan&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;, dibb&agrave;na밖a sadd&agrave;na&uuml; sava&otilde;&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;. So uddhamadho tiriya&uuml; ubhaya&uuml;sabh&agrave;vito sam&agrave;dhi hoti dibb&agrave;na밖a r&aring;p&agrave;na&uuml; dassan&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;, dibb&agrave;na밖a sadd&agrave;na&uuml; sava&otilde;&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;. So uddhamadho tiriya&uuml; ubhaya&uuml;sabh&agrave;vite sam&agrave;dhi



 hoti dibb&agrave;na밖a r&aring;p&agrave;na&uuml; dassan&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;, dibb&agrave;na밖a sadd&agrave;na&uuml; sava&otilde;&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;. Puratthim&agrave;ya dis&agrave;ya dibb&agrave;ni ca r&aring;p&agrave;ni passati piyar&aring;p&agrave;ni k&agrave;m&aring;pasa&uuml;hit&agrave;ni rajan&atilde;y&agrave;ni, dibb&agrave;ni ca sadd&agrave;ni su&otilde;&agrave;ti piyar&aring;p&agrave;ni k&agrave;m&aring;pasa&uuml;hit&agrave;ni rajan&atilde;y&agrave;ni. Ta&uuml; kissa hetu? Eva&uuml; heta&uuml; mah&agrave;li hoti bhikkhuno uddhamadho tiriya&uuml; ubhaya&uuml;sabh&agrave;vite sam&agrave;dhi hoti dibb&agrave;na밖a r&aring;p&agrave;na&uuml; dassan&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;, dibb&agrave;na밖a sadd&agrave;na&uuml; sava&otilde;&agrave;ya piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aya&uuml; kho mah&agrave;li hetu aya&uuml; paccayo, yena sant&agrave;neva sunakkhatto licchaviputto dibb&agrave;ni sadd&agrave;ni n&agrave;ssosi piyar&aring;p&agrave;ni k&agrave;m&aring;pasa&uuml;hit&agrave;ni rajan&atilde;y&agrave;ni no asant&agrave;n&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>12. "Et&agrave;sa&uuml; n&aring;na bhante sam&agrave;dhibh&agrave;van&agrave;na&uuml; sacchikiriy&agrave;hetu bhikkhu bhagavati brahmacariya&uuml; carant&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 332] [\x 332/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>13. Na kho mah&agrave;li, et&agrave;sa&uuml; sam&agrave;dhibh&agrave;van&agrave;na&uuml; sacchikiriy&agrave;het&aring; [PTS Page 156] [\q 156/] bhikkh&aring; mayi brahmacariya&uuml; caranti. Atthi kho mah&agrave;li, a뱏e'va dhamm&agrave; uttaritar&agrave; ca pa&otilde;&atilde;tatar&agrave; ca yesa&uuml; sacchikiriy&agrave;hetu bhikkh&aring; mayi brahmacariya&uuml; carant&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>14. Katame pana te bhante dhamm&agrave; uttaritar&agrave; ca pa&otilde;&atilde;tatar&agrave; ca, yesa&uuml; sacchikiriy&agrave;hetu bhikkh&aring; bhagavati brahmacariya&uuml; carant&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>15. Idha mah&agrave;li, bhikkh&aring; ti&otilde;&otilde;a&uuml; sa&uuml;yojan&agrave;na&uuml; parikkhay&agrave; sot&agrave;panno hoti avinip&agrave;tadhammo niyato sambodhipar&agrave;ya&otilde;o. Aya&uuml;'pi kho mah&agrave;li, dhammo uttaritaro ca pa&otilde;&atilde;tataro ca yassa sacchikiriy&agrave;hetu bhikkh&aring; mayi brahmacariya&uuml; caranti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca' para&uuml; mah&agrave;li, bhikkh&aring; ti&otilde;&otilde;a&uuml; sa&uuml;yojan&agrave;na&uuml; parikkhay&agrave; r&agrave;gadosamoh&agrave;na&uuml; tanutt&agrave; sakad&agrave;g&agrave;m&atilde; hoti sakideva ima&uuml; loka&uuml; &agrave;gantv&agrave; dukkhassanta&uuml; karoti. Ayampi kho mah&agrave;li, dhammo uttaritaro ca pa&otilde;&atilde;tataro ca yassa sacchikiriy&agrave;hetu bhikkhu mayi brahmacariya&uuml; caranti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca'para&uuml; mah&agrave;li, bhikkhu orambh&agrave;giy&agrave;na&uuml; sa&uuml;yojan&agrave;na&uuml; parikkhay&agrave; opap&agrave;tiko hoti tattha parinibb&agrave;y&atilde; an&agrave;vattidhammo tasm&agrave; lok&agrave;. Ayampi kho mah&agrave;li, dhammo uttaritaro ca pa&otilde;&atilde;tataro ca yassa sacchikiriy&agrave;hetu mayi brahmacariya&uuml; caranti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca'para&uuml; mah&agrave;li, bhikkhu &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa뱏&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi뱏&agrave; sacchikatv&agrave; upasampajja viharati. Ayampi kho mah&agrave;li, dhammo uttaritaro ca pa&otilde;&atilde;tataro ca yassa sacchikiriy&agrave;hetu bhikkhu mayi brahmacariya&uuml; caranti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ime kho te mah&agrave;li dhamm&agrave; uttaritar&agrave; ca pa&otilde;&atilde;tatar&agrave; ca yesa&uuml; sacchikiriy&agrave;hetu bhikkh&aring; mayi brahmacariya&uuml; carant&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>16. "Atthi pana bhante maggo, atthi pa&ntilde;ipad&agrave; etesa&uuml; dhamm&agrave;na&uuml; sacchikiriy&agrave;y&agrave;?"Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Atthi kho mah&agrave;li, atthi pa&ntilde;ipad&agrave;, etesa&uuml; dhamm&agrave;na&uuml; sacchikiriy&agrave;y&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 334] [\x 334/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>17. [PTS Page 157] [\q 157/] "katamo pana bhante maggo, katam&agrave; pa&ntilde;ipad&agrave;, etesa&uuml; dhamm&agrave;na&uuml; sacchikiriy&agrave;y&agrave;?"Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo, seyyath&atilde;da&uuml;? Samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi. Aya&uuml; kho mah&agrave;li maggo aya&uuml; pa&ntilde;ipad&agrave;, etesa&uuml; sacchikiriy&agrave;ya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>18. Ekad&agrave;ha&uuml; mah&agrave;li samaya&uuml; kosambiya&uuml; vihar&agrave;mi ghosit&agrave;r&agrave;me. Atha kho dve pabbajit&agrave; ma&otilde;&oacute;isso ca paribb&agrave;jako j&agrave;liyo ca d&agrave;rupattikantev&agrave;s&atilde; yen&agrave;ha&uuml; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; mama saddhi&uuml; sammodi&uuml;su, sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; a&ntilde;&ntilde;ha&uuml;su. Ekamanta&uuml; &ntilde;hit&agrave; kho te dve pabbajit&agrave; ma&uuml; etadavocu&uuml;. "Kinnukho &agrave;vuso gotama, ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ra&uuml;? Ud&agrave;hu a뱏a&uuml; j&atilde;va&uuml; a뱏a&uuml; sar&atilde;ra?"Nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Tena h&agrave;vuso su&otilde;&agrave;tha s&agrave;dhuka&uuml; manasi karotha bh&agrave;siss&agrave;m&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Evam&agrave;vuso"ti kho te dve pabbajit&agrave; mama paccassosu&uuml;. Aha&uuml; etadavoca&uuml;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>19. Idh&agrave;vuso tath&agrave;gato loke uppajjati araha&uuml; samm&agrave;sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;. So ima&uuml; loka&uuml; sadevaka&uuml; sam&agrave;raka&uuml; sabrahmaka&uuml; sassama&otilde;abr&agrave;hma&otilde;i&uuml; paja&uuml; sadevamanussa&uuml; saya&uuml; abhi뱏&agrave; sacchikatv&agrave; pavedeti. So dhamma&uuml; deseti &agrave;dikaly&agrave;&otilde;a&uuml; majjhekaly&agrave;&otilde;a&uuml; pariyos&agrave;nakaly&agrave;&otilde;a&uuml; s&agrave;ttha&uuml; sabya밝ana&uuml; kevalaparipu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; pak&agrave;seti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>19. (29). Ta&uuml; dhamma&uuml; su&otilde;&agrave;ti gahapati v&agrave; gahapatiputto v&agrave; a뱏atarasmi&uuml; v&agrave; kule pacc&agrave;j&agrave;to. So ta&uuml; dhamma&uuml; sutv&agrave; tath&agrave;gate saddha&uuml; pa&ntilde;ilabhati. So tena saddh&agrave;pa&ntilde;il&agrave;bhena samann&agrave;gato iti pa&ntilde;isa&uuml;cikkhati: 'samb&agrave;dho ghar&agrave;v&agrave;so raj&agrave;patho1. Abbhok&agrave;so pabbajj&agrave;. Nayida&uuml; sukara&uuml; ag&agrave;ra&uuml; ajjh&agrave;vasat&agrave; ekantaparipu&otilde;&otilde;a&uuml; ekantaparisuddha&uuml; sa&uuml;khalikhita&uuml; brahmacariya&uuml; caritu&uuml;. Yann&aring;n&agrave;ha&uuml; kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajeyya'nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Rajopatho, katthaci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 334] [\x 334/] (110)</FONT> </P>
<FONT FACE="Times_CSX+"><P>So aparena samayena appa&uuml; v&agrave; bhogakkhandha&uuml; pah&agrave;ya mahanta&uuml; v&agrave; bhogakkhandha&uuml; pah&agrave;ya appa&uuml; v&agrave; &agrave;tipariva&ntilde;&ntilde;a&uuml; pah&agrave;ya mahanta&uuml; v&agrave; &agrave;tipariva&ntilde;&ntilde;a&uuml; pah&agrave;ya kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajati. So eva&uuml; pabbajito sam&agrave;no p&agrave;timokkhasa&uuml;varasa&uuml;vuto viharati &agrave;c&agrave;ragocarasampanno a&otilde;umattesu vajjesu bhayadass&agrave;v&atilde;. Sam&agrave;d&agrave;ya sikkhati sikkh&agrave;padesu k&agrave;yakammavac&atilde;kammena samann&agrave;gato kusalena. Parisuddh&agrave;j&atilde;vo s&atilde;lasampanno indriyesu guttadv&agrave;ro bhojane matta뱏&aring; satisampaja뱏esu samann&agrave;gato santu&ntilde;&ntilde;ho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>19. (29). Katha밖a &agrave;vuso bhikkhu s&atilde;lasampanno hoti? Idha mah&agrave;r&agrave;ja bhikkhu p&agrave;&otilde;&agrave;tip&agrave;ta&uuml; pah&agrave;ya p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti nihitada&otilde;&oacute;o nihitasattho lajj&atilde; day&agrave;panno. Sabbap&agrave;&otilde;abh&aring;tahit&agrave;nukamp&atilde; viharati. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Adinn&agrave;d&agrave;na&uuml; pah&agrave;ya adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti dinn&agrave;d&agrave;y&atilde; dinnap&agrave;&ntilde;ika&iuml;kh&atilde;. Athenena sucibh&aring;tena attan&agrave; virahati. Idampi'ssa hoti s&atilde;lasmi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Abrahmacariya&uuml; pah&agrave;ya brahmac&agrave;r&atilde; hoti &agrave;r&agrave;c&agrave;r&atilde;1 virato methun&agrave; g&agrave;madhamm&agrave;. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Mus&agrave;v&agrave;da&uuml; pah&agrave;ya mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti saccav&agrave;d&atilde; saccasandho theto2 paccayiko avisa&uuml;v&agrave;dako lokassa. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pisu&otilde;a&uuml; v&agrave;ca&uuml;3 pah&agrave;ya pisu&otilde;&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirato hoti. Ito sutv&agrave; na amutra akkh&agrave;t&agrave; imesa&uuml; bhed&agrave;ya. Amutra v&agrave; sutv&agrave; na imesa&uuml; akkh&agrave;t&agrave; am&aring;sa&uuml; bhed&agrave;ya. Iti bhinn&agrave;na&uuml; v&agrave; sandh&agrave;t&agrave;, sahit&agrave;na&uuml; v&agrave; anuppad&agrave;t&agrave;4 samagg&agrave;r&agrave;mo5 samaggarato samagganandi&uuml; samaggakara&otilde;i&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pharusa&uuml; v&agrave;ca&uuml;6 pah&agrave;ya pharus&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirato hoti. Y&agrave; s&agrave; v&agrave;c&agrave; ne&euml;&agrave; ka&otilde;&otilde;asukh&agrave; peman&atilde;y&agrave;7 hadaya&iuml;gam&agrave; por&atilde; bahujanakant&agrave; bahuj&agrave;naman&agrave;p&agrave;, tath&agrave;r&aring;pa&uuml;8 v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Samphappal&agrave;pa&uuml; pah&agrave;ya samphappal&agrave;p&agrave; pa&ntilde;ivirato hoti k&agrave;lav&agrave;d&atilde; bh&aring;tav&agrave;d&atilde; atthav&agrave;d&atilde; dhammav&agrave;d&atilde; vinayav&agrave;d&atilde;. Nidh&agrave;navati&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti k&agrave;lena s&agrave;padesa&uuml; pariyantavati&uuml; atthasa받ita&uuml;. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. An&agrave;c&agrave;ri, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. &ograve;heto, sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Pisu&otilde;&agrave;v&agrave;ca&uuml;,  [PTS] </FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Anupp&agrave;d&agrave;t&agrave;,  [PTS] </FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Samaggar&agrave;mo, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Pharus&agrave;v&agrave;ca&uuml;, [PTS] Sitira</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Pemaniy&agrave;, machasa&uuml;. 8. Evar&aring;pi&uuml;. [PTS] Sitira.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 334] [\x 334/] (112)</FONT> </P>
<FONT FACE="Times_CSX+"><P>19. (30). B&atilde;jag&agrave;mabh&aring;tag&agrave;masam&agrave;rambh&agrave;1 pa&ntilde;ivirato hoti. Ekabhatatiko2 hoti rattuparato3 pa&ntilde;ivirato4 vik&agrave;labhojan&agrave;. Naccag&atilde;tav&agrave;ditavis&aring;kadassan&agrave;5 pa&ntilde;ivirato hoti. M&agrave;l&agrave;gandhavilepanadh&agrave;ra&otilde;ama&otilde;&oacute;anavibhusana&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirato hoti. Ucc&agrave;sayanamah&agrave;sayan&agrave; pa&ntilde;ivirato hoti. J&agrave;tar&aring;parajatapa&ntilde;iggaha&otilde;&agrave;6 pa&ntilde;ivirato hoti. &acirc;makaba뱏apa&ntilde;iggaha&otilde;&agrave;6 pa&ntilde;ivirato hoti. &acirc;makama&uuml;sapa&ntilde;igaggaha&otilde;&agrave;6 pa&ntilde;ivirato hoti. Itthikum&agrave;rikapa&ntilde;iggaha&otilde;&agrave;6 pa&ntilde;ivirato hoti. D&agrave;sid&agrave;sapa&ntilde;iggaha&otilde;&agrave;6 pa&ntilde;ivirato hoti. Aje&euml;akapa&ntilde;iggaha&otilde;&agrave;6 pa&ntilde;ivirato hoti. Kukku&ntilde;as&aring;karapa&ntilde;iggaha&otilde;&agrave;6 pa&ntilde;ivirato hoti. Hatthigavassava&euml;av&agrave;7 pa&ntilde;iggaha&otilde;&agrave; pa&ntilde;ivirato hoti. Khettavatthupa&ntilde;iggaha&otilde;&agrave; pa&ntilde;ivirato hoti. D&aring;teyyapahe&otilde;a8 gaman&agrave;nuyog&agrave; pa&ntilde;ivirato hoti. Kayavikkay&agrave; pa&ntilde;ivirato hoti. Tul&agrave;k&aring;&ntilde;aka&uuml;sak&aring;&ntilde;am&agrave;nak&aring;&ntilde;&agrave;9 pa&ntilde;ivirato hoti. Ukko&ntilde;anava밖ananikatis&agrave;ci10 yog&agrave; pa&ntilde;ivirato hoti. Chedanavadhabandhanavipar&agrave;mosa&agrave;lopasahas&agrave;kar&agrave;11 pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Cullas&atilde;la&uuml;12 ni&ntilde;&ntilde;hita&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>19. (31). Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu밝itv&agrave; te evar&aring;pa&uuml; b&atilde;jag&agrave;mabh&aring;tag&agrave;masam&agrave;rambha&uuml;13 anuyutt&agrave; viharanti, seyyath&atilde;da&uuml;: m&aring;lab&atilde;ja&uuml; khandhab&atilde;ja&uuml; phalub&atilde;ja&uuml;14 aggab&atilde;ja&uuml; bijab&atilde;jameva15 pa밖ama&uuml;. Iti v&agrave; itievar&aring;p&agrave;16 b&atilde;jag&agrave;mabh&aring;tag&agrave;masam&agrave;rambh&agrave;17 pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>32. Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu밝itv&agrave; te evar&aring;pa&uuml; sannidhik&agrave;raparibhoga&uuml; anuyutt&agrave; viharanti, seyyath&atilde;da&uuml;: annasannidhi&uuml; p&agrave;nasannidhi&uuml; vatthasannidhi&uuml; y&agrave;nasannidhi&uuml; sayanasannidhi&uuml; gandhasannidhi&uuml; &agrave;misasannidhi&uuml;. Iti v&agrave; iti evar&aring;p&agrave; sannidhik&agrave;raparibhog&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lassami&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Sam&agrave;rabbh&agrave;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Eka&uuml; bhattiko, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Rattuparato, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Virato, the. Se.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Vis&aring;ka&uuml;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Pariggaha&otilde;&agrave;, (sabbattha)</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Gavassa&uuml;, se. Va&euml;ava&uuml;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. Pahi&otilde;a, s&atilde;mu. Machasa. Sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. K&aring;&ntilde;a&uuml;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>10. S&agrave;vi, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>11. Sahasa&uuml;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>12. C&aring;&euml;a s&atilde;la&uuml;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>13. Sam&agrave;rabbh&agrave;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>14. Phala&uuml;, se. Phalu&uuml;, si. The.</FONT> </P>
<FONT FACE="Times_CSX+"><P>15. Bija b&atilde;ja&uuml; eva. The.</FONT> </P>
<FONT FACE="Times_CSX+"><P>16. Iti evarup&agrave;, kesuci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>17. Sam&agrave;rabbh&agrave;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 334] [\x 334/] (114)</FONT> </P>
<FONT FACE="Times_CSX+"><P>19. (33). Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu밝itv&agrave; te evar&aring;pa&uuml; visukadassana&uuml; anuyutt&agrave; viharanti, seyyath&atilde;da&uuml;: nacca&uuml; g&atilde;ta&uuml; v&agrave;dita&uuml; pekkha&uuml; akkh&agrave;ta&uuml; p&agrave;&otilde;issara&uuml; vet&agrave;la&uuml; kumbhath&aring;na&uuml; sobhanaka&uuml;1 ca&otilde;&oacute;&agrave;la&uuml; va&uuml;sa&uuml; dhopanaka&uuml;2 hatthiyuddha&uuml; assayuddha&uuml; mahisayuddha&uuml;3 usabhayuddha&uuml; ajayuddha&uuml; me&otilde;&oacute;ayuddha&uuml;4 kukku&ntilde;ayuddha&uuml; va&ntilde;&ntilde;akayuddha&uuml; da&otilde;&oacute;ayuddha&uuml; mu&ntilde;&ntilde;hiyuddha&uuml;5 nibbuddha&uuml; uyyodhika&uuml; balagga&uuml; sen&agrave;by&aring;ha&uuml; a&otilde;&atilde;kadassana&uuml;6. Iti v&agrave; iti evar&aring;p&agrave; vis&aring;kadassan&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>19. (34). Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu밝itv&agrave; te evar&aring;pa&uuml; j&aring;tappam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave;nuyoga&uuml; anuyutt&agrave; viharanti, seyyath&atilde;da&uuml;: a&ntilde;&ntilde;hapada&uuml; dasapada&uuml; &agrave;k&agrave;sa&uuml; parih&agrave;rapatha&uuml; sannika&uuml; khalika&uuml; gha&ntilde;ika&uuml; sal&agrave;kahattha&uuml; akkha&uuml; pa&iuml;gac&atilde;ra&uuml; va&iuml;kaka&uuml; mokkhacika&uuml; ci&iuml;gulaka&uuml; patt&agrave;&euml;haka&uuml; rathaka&uuml; dhanuka&uuml; akkharika&uuml; manesika&uuml; yath&agrave;vajja&uuml;. Iti v&agrave; iti evar&aring;p&agrave; j&aring;tappam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave;nuyog&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>19. (35). Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu밝itv&agrave; te evar&aring;pa&uuml; ucc&agrave;sayanamah&agrave;sayana&uuml; anuyutt&agrave; viharanti, seyyath&atilde;da&uuml;: &agrave;dandi&uuml; palla&iuml;ka&uuml; gonaka&uuml; cittaka&uuml; pa&ntilde;ika&uuml; pa&ntilde;alika&uuml; t&aring;lika&uuml; vikatika&uuml; uddalomi&uuml; ekantalomi&uuml; ka&ntilde;&ntilde;hissa&uuml; koseyya&uuml; kuttaka&uuml; hatthatthara&uuml; assatthara&uuml; rathatthara&uuml; ajinappave&otilde;i&uuml; k&agrave;dalimigapavarapaccatthara&otilde;a&uuml; sauttaracchada&uuml; ubhatolohitak&aring;padh&agrave;na&uuml;. Iti v&agrave; iti evar&aring;p&agrave; ucc&agrave;sayanamah&agrave;sayan&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Sobhanagaraka&uuml;, katthaci. Sobhanakaraka&uuml;, [PTS] Sobhanagharaka&uuml;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Dhovana&uuml;, katthaci. Dhopana&uuml;, sitira.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Mahi&uuml;sa&uuml;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Me&otilde;&oacute;aka&uuml;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. S&atilde;hala potthakesu na dissati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. An&atilde;ka - kesuci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 334] [\x 334/] (116)</FONT> </P>
<FONT FACE="Times_CSX+"><P>19 (36). Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ti bhojan&agrave;ni bhu밝itv&agrave; te evar&aring;pa&uuml; ma&otilde;&oacute;anavibhusana&ntilde;&ntilde;h&agrave;n&agrave;nuyoga&uuml; anuyutt&agrave; viharanti, seyyath&atilde;da&uuml;: ucch&agrave;dana&uuml; parimaddana&uuml; nah&agrave;pana&uuml; samb&agrave;hana&uuml; &agrave;d&agrave;sa&uuml; a밝ana&uuml; m&agrave;l&agrave;vilepana&uuml; mukhacu&otilde;&otilde;aka&uuml;1 mukhalepana&uuml;2 hatthabandha&uuml; sikh&agrave;bandha&uuml; da&otilde;&oacute;aka&uuml; n&agrave;&euml;ika&uuml; khagga&uuml; chatta&uuml; citr&aring;p&agrave;hana&uuml; u&otilde;ah&atilde;sa&uuml; ma&otilde;i&uuml; v&agrave;lav&atilde;jani&uuml; od&agrave;t&agrave;ni vatth&agrave;ni d&atilde;ghadas&agrave;ni. Iti v&agrave; iti evar&aring;p&agrave; ma&otilde;&oacute;anavibhusana&ntilde;&ntilde;h&agrave;n&agrave;nuyog&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>19. (37). Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ti bhojan&agrave;ni bhu밝itv&agrave; te evar&aring;pa&uuml; tiracch&agrave;nakatha&uuml; anuyutt&agrave; viharanti, seyyath&atilde;da&uuml;: r&agrave;jakatha&uuml; corakatha&uuml; mah&agrave;mattakatha&uuml; sen&agrave;katha&uuml; bhayakatha&uuml; yuddhakatha&uuml; annakatha&uuml; p&agrave;nakatha&uuml; vatthakatha&uuml; sayanakatha&uuml; m&agrave;l&agrave;katha&uuml; gandhakatha&uuml; &agrave;tikatha&uuml; y&agrave;nakatha&uuml; g&agrave;makatha&uuml; nigamakatha&uuml; nagarakatha&uuml; janapadakatha&uuml; itthikatha&uuml; purisakatha&uuml; (kum&agrave;rakatha&uuml; kum&agrave;rikatha&uuml;)3 s&aring;rakatha&uuml; visikh&agrave;katha&uuml; kumbha&ntilde;&ntilde;h&agrave;nakatha&uuml; pubbapetakatha&uuml; n&agrave;nattakatha&uuml; lokakkh&agrave;yika&uuml; samuddakkh&agrave;yika&uuml; itibhav&agrave;bhavakatha&uuml;. Iti v&agrave; itievar&aring;p&agrave;ya tiracch&agrave;nakath&agrave;ya pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>19. (38). Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu밝itv&agrave; te evar&aring;p&agrave; vigg&agrave;hikakatha&uuml; anuyutt&agrave; viharanti, seyyath&atilde;da&uuml;: "na tva&uuml; ima&uuml; dhammavinaya&uuml; &agrave;j&agrave;n&agrave;si. Aha&uuml; ima&uuml; dhammavinaya&uuml; &agrave;j&agrave;n&agrave;mi. Ki&uuml; tva&uuml; ima&uuml; dhammavinaya&uuml; &agrave;j&agrave;nissasi? Micch&agrave;pa&ntilde;ipanno tvamasi. Ahamasmi samm&agrave;pa&ntilde;ipanno. Sahita&uuml; me, asahita&uuml; te. Pure vacan&atilde;ya&uuml; pacch&agrave; avaca. Pacch&agrave; vacan&atilde;ya&uuml; pure avaca. &acirc;ci&otilde;&otilde;a&uuml;4 te vipar&agrave;vatta&uuml;. &acirc;ropito te v&agrave;do. Niggah&atilde;to tvamasi. Cara v&agrave;dappamokkh&agrave;ya. Nibbe&ntilde;hehi v&agrave; sace pahos&atilde;"ti. Iti v&agrave; itievar&aring;p&agrave;ya viggahikakath&agrave;ya pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>19. (39). Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ti bhojan&agrave;ni bhu밝itv&agrave; te evar&aring;pa&uuml; d&aring;teyyapahi&otilde;agaman&agrave;nuyogamanuyutt&agrave; viharanti, seyyath&atilde;da&uuml;: ra뱏a&uuml; r&agrave;jamah&agrave;mant&agrave;na&uuml; khattiy&agrave;na&uuml; br&agrave;hma&otilde;&agrave;na&uuml; gahapatik&agrave;na&uuml; kum&agrave;r&agrave;na&uuml; "idha gaccha. Amutr&agrave;gaccha. Ida&uuml; hara. Amutra ida&uuml; &agrave;har&agrave;"ti. Iti v&agrave; itievar&aring;p&agrave; d&aring;teyyapahi&otilde;agaman&agrave;nuyog&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Mukhacu&otilde;&otilde;a&uuml;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Mukh&agrave;lepana&uuml;, s&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Marammapotthakesuyeva dissate</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Avici&otilde;&otilde;a&uuml;, kesuci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 334] [\x 334/] (118)</FONT> </P>
<FONT FACE="Times_CSX+"><P>19. (40). Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu밝itv&agrave; te kuhak&agrave; ca honti lapak&agrave; ca nemittik&agrave; ca nippesik&agrave; ca l&agrave;bhena ca l&agrave;bha&uuml; nijigi&uuml;sit&agrave;ro. Iti v&agrave; itievar&aring;p&agrave; kuhalapan&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Majjhimas&atilde;la&uuml; ni&ntilde;&ntilde;hita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>19. (41). Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu밝itv&agrave; te evar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;vena j&atilde;vika&uuml;1 kappenti, seyyath&atilde;da&uuml;: a&iuml;ga&uuml; nimitta&uuml; upp&agrave;ta&uuml;2 supi&otilde;a&uuml;3 lakkha&otilde;a&uuml; m&aring;sikacchinna&uuml; aggihoma&uuml; dabbihoma&uuml; thusahoma&uuml; ta&otilde;&oacute;ulahoma&uuml; sappihema&uuml; telahoma&uuml; mukhahoma&uuml; lohitahoma&uuml; a&iuml;gavijj&agrave; vatthuvijj&agrave; khattavijj&agrave;4 sivavijj&agrave; bh&aring;tavijj&agrave; bhurivijj&agrave; ahivijj&agrave; visavijj&agrave; vicchikavijj&agrave; m&aring;sikavijj&agrave; saku&otilde;avijj&agrave; v&agrave;yasavijj&agrave; pakkajjh&agrave;na&uuml;5 saraparitt&agrave;na&uuml; migacakka&uuml;. Iti v&agrave; itievar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;v&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>19. (42). Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu밝itv&agrave; te evar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;vena j&atilde;vika&uuml; kappenti, seyyath&atilde;da&uuml;: ma&otilde;ilakkha&otilde;a&uuml; vatthalakkha&otilde;a&uuml; da&otilde;&oacute;alakkha&otilde;a&uuml;6 asikalakkha&otilde;a&uuml; usulakkha&otilde;a&uuml; dhanulakkha&otilde;a&uuml; &agrave;vudhalakkha&otilde;a&uuml;7 itthilakkha&otilde;a&uuml; purisalakkha&otilde;a&uuml; kum&agrave;ralakkha&otilde;a&uuml; kum&agrave;rilakkha&otilde;a&uuml; d&agrave;salakkha&otilde;a&uuml; d&agrave;silakkha&otilde;a&uuml; hatthilakkha&otilde;a&uuml; assalakkha&otilde;a&uuml; mahisalakkha&otilde;a&uuml;8 usabhalakkha&otilde;a&uuml; golakkha&otilde;a&uuml;9 ajalakkha&otilde;a&uuml; me&otilde;&oacute;alakkha&otilde;a&uuml;10 kukku&ntilde;alakkha&otilde;a&uuml; va&ntilde;&ntilde;akalakkha&otilde;a&uuml; godh&agrave;lakkha&otilde;a&uuml; ka&otilde;&otilde;ik&agrave;lakkha&otilde;a&uuml; kacchapalakkha&otilde;a&uuml; migalakkha&otilde;a&uuml;. Iti v&agrave; itievar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;v&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>19. (43). Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu밝itv&agrave; te evar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;vena j&atilde;vika&uuml; kappenti seyyath&atilde;da&uuml;: ra뱏a&uuml; niyy&agrave;na&uuml; bhavissati, ra뱏a&uuml; aniyy&agrave;na&uuml; bhavissati, abbhantar&agrave;na&uuml; ra뱏a&uuml; upay&agrave;na&uuml; bhavissati, b&agrave;hir&agrave;na&uuml; ra뱏a&uuml; apay&agrave;na&uuml; bhavissati, b&agrave;hir&agrave;na&uuml; ra뱏a&uuml; upay&agrave;na&uuml; bhavissati, abbhantar&agrave;na&uuml; ra뱏a&uuml; apay&agrave;na&uuml; bhavissati, abbhantar&agrave;na&uuml; ra뱏a&uuml; jayo bhavissati, abbhantar&agrave;na&uuml; ra뱏a&uuml; par&agrave;jayo bhavissati. Iti imassa jayo bhavissati. Imassa par&agrave;jayo bhavissati. Iti v&agrave; itievar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;v&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. J&atilde;vita&uuml;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Upp&agrave;da&uuml;, s&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Supina&uuml;, machasa&uuml;. Supi&otilde;aka&uuml;, si.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Khetta&uuml;, kesuci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Pakkha, kesuci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Da&otilde;&oacute;alakkha&otilde;a&uuml; satthalakkha&otilde;a&uuml;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. &acirc;yudha, kesuci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. Mahi&uuml;sa, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. Go&otilde;a, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>10. Me&otilde;&oacute;aka, kesuci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 334] [\x 334/] (120)</FONT> </P>
<FONT FACE="Times_CSX+"><P>19. (44). Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu밝itv&agrave; te evar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;vena j&atilde;vika&uuml; kappenti. Seyyath&atilde;da&uuml;: candagg&agrave;ho bhavissati. Suriyagg&agrave;ho bhavissati. Nakkhattag&agrave;ho bhavissati. Candimasuriy&agrave;na&uuml; pathagamana&uuml; bhavissati. Candimasuriy&agrave;na&uuml; uppathagamana&uuml; bhavissati. Nakkhatt&agrave;na&uuml; pathagamana&uuml; bhavissati. Nakkhatt&agrave;na&uuml; uppathagamana&uuml; bhavissati. Ukk&agrave;p&agrave;to bhavissati. D&atilde;s&agrave;&oacute;&agrave;ho bhavissati. Bh&aring;mic&agrave;lo bhavissati. Devadund&aring;bhi bhavissati. Candimasuriyanakkhatt&agrave;na&uuml; uggamana&uuml; ogamana&uuml;1 sa&uuml;kilesa&uuml; vod&agrave;na&uuml; bhavissati. Eva&uuml;vip&agrave;ko candagg&agrave;ho bhavissati. Eva&uuml;vip&agrave;ko suriyagg&agrave;ho bhavissati. Eva&uuml;vip&agrave;ko nakkhattagg&agrave;ho bhavissati. Eva&uuml;vip&agrave;ka&uuml; candimasuriy&agrave;na&uuml; pathagamana&uuml; bhavissati. Eva&uuml;vip&agrave;ka&uuml; candimasuriy&agrave;na&uuml; uppathagamana&uuml; bhavissati. Eva&uuml;vip&agrave;ka&uuml; nakkhatt&agrave;na&uuml; pathagamana&uuml; bhavissati. Eva&uuml;vip&agrave;ka&uuml; nakkhatt&agrave;na&uuml; uppathagamana&uuml; bhavissati. Eva&uuml;vip&agrave;ko ukk&agrave;p&agrave;to bhavissati. Eva&uuml;vip&agrave;ko dis&agrave;&oacute;&agrave;ho bhavissati. Eva&uuml;vip&agrave;ko bhumiv&agrave;lo bhavissati. Eva&uuml;vip&agrave;ko devadund&aring;bhi bhavissati. Eva&uuml;vip&agrave;ko candimasuriyanakkhatt&agrave;na&uuml; uggamana&uuml; ogamana&uuml; sa&iuml;kilesa&uuml; vod&agrave;na&uuml; bhavissati. Iti v&agrave; evar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;v&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>19. (45). Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu밝itv&agrave; te evar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;vena j&atilde;vika&uuml; kappenti. Seyyath&atilde;da&uuml;: subbu&ntilde;&ntilde;hik&agrave; bhavissati. Dubbu&ntilde;&ntilde;hik&agrave; bhavissati. Subhikkha&uuml; bhavissati. Dubbhikkha&uuml; bhavissati. Khema&uuml; bhavissati. Bhaya&uuml; bhavissati. Rogo bhavissati. &acirc;rogya&uuml; bhavissati. Mudd&agrave; ga&otilde;an&agrave; sa&uuml;kh&agrave;na&uuml; k&agrave;veyya&uuml; lok&agrave;yata&uuml;. Iti v&agrave; itievar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;vena pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>19. (46). Yath&agrave; pana paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu밝itv&agrave; te evar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;vena j&atilde;vika&uuml; kappenti. Seyyath&atilde;da&uuml;: &agrave;v&agrave;hana&uuml; viv&agrave;hana&uuml; sa&uuml;vadana&uuml; vivadana&uuml; sa&uuml;kira&otilde;a&uuml; vikira&otilde;a&uuml; subhagakara&otilde;a&uuml; dubbhagakara&otilde;a&uuml; viruddhagabbhakara&otilde;a&uuml; jivh&agrave;nitthambhana&uuml;2 hanusa&uuml;hatana&uuml; hatth&agrave;bhijappana&uuml; hanujappana&uuml; ka&otilde;&otilde;ajappana&uuml; &agrave;d&agrave;sapa받a&uuml; kum&agrave;ripa받a&uuml; devapa받a&uuml; &agrave;diccupa&ntilde;&ntilde;h&agrave;na&uuml; mahatupa&ntilde;&ntilde;h&agrave;na&uuml; abbhujjalana&uuml; sirivh&agrave;yana&uuml;. Iti v&agrave; itievar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;v&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Oggamana&uuml;, kesuci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Jivh&agrave;nitthaddhana&uuml;. Bahusu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 334] [\x 334/] (122)</FONT> </P>
<FONT FACE="Times_CSX+"><P>19. (47). Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu밝itv&agrave; te evar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;vena j&atilde;vika&uuml; kappenti. Seyyath&atilde;da&uuml;: santikamma&uuml; pa&otilde;idhikamma&uuml; bh&aring;takamma&uuml; bhurikamma&uuml; vassakamma&uuml; vossakamma&uuml; vatthukamma&uuml; vatthuparikira&otilde;a&uuml; &agrave;camana&uuml; nah&agrave;pana&uuml; juhana&uuml; vamana&uuml; virecana&uuml; uddhavirecana&uuml; adhovirecana&uuml; s&atilde;savirecana&uuml; ka&otilde;&otilde;atela&uuml; nettatappana&uuml; natthukamma&uuml; a밝ana&uuml; pacca밝ana&uuml; s&agrave;l&agrave;kiya&uuml; sallakattiya&uuml; d&agrave;rakatikicch&agrave; m&aring;labhesajj&agrave;na&uuml; anuppad&agrave;na&uuml; osadh&atilde;na&uuml; pa&ntilde;imokkh&agrave;. Iti v&agrave; itievar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;v&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>19. (48). Sa kho1 so &agrave;vuso bhikkhu eva&uuml; s&atilde;lasampanno na kutoci bhaya&uuml; samanupassati yadida&uuml; s&atilde;lasa&uuml;varato. Seyyath&agrave;pi &agrave;vuso khattiyo muddh&agrave;vasitto2 nihatapacc&agrave;mittona kutoci bhaya&uuml; samanupassati yadida&uuml; paccatthikato, evameva kho &agrave;vuso bhikkhu eva&uuml; s&atilde;lasampanno na kutoci bhaya&uuml; samanupassati yadida&uuml; s&atilde;lasa&uuml;varato. So imin&agrave; ariyena s&atilde;lakkhandhena samann&agrave;gato ajjhatta&uuml; anavajjasukha&uuml; pa&ntilde;isa&uuml;vedeti. Eva&uuml; kho &agrave;vuso bhikkhu s&atilde;lasampanno hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>19. (49). Katha밖a &agrave;vuso bhikkhu indriyesu guttadv&agrave;ro hoti? Idha &agrave;vuso bhikkhu cakkhun&agrave; r&aring;pa&uuml; disv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya밝anagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;amena&uuml; cakkhundriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anvassaveyyu&uuml;3 tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati. Rakkhati cakkhundriya&uuml; cakkhundriye sa&uuml;vara&uuml; &agrave;pajjati. Sotena sadda&uuml; sutv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya밝anagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;amena&uuml; sotendriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anvassaveyyu&uuml; tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati. Rakkhati sotendriya&uuml; sotendriye sa&uuml;vara&uuml; &agrave;pajjati. Gh&agrave;&otilde;ena gandha&uuml; gh&agrave;yitv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya밝anagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;amena&uuml; gh&agrave;nindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anvassaveyyu&uuml; tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati. Rakkhati gh&agrave;nindriya&uuml; gh&agrave;nindriye sa&uuml;vara&uuml; &agrave;pajjati. Jivh&agrave;ya rasa&uuml; s&agrave;yitv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya밝anagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;amena&uuml; jivhindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anvassaveyyu&uuml;3 tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati. Rakkhati jivhindriya&uuml; jivhindriya sa&uuml;vara&uuml; &agrave;pajjati. K&agrave;yena pho&ntilde;&ntilde;habba&uuml; phusitv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya밝anagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;amena&uuml; k&agrave;yindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anvassaveyyu&uuml;3 tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati. Rakkhati k&agrave;yindriya&uuml; k&agrave;yindriye sa&uuml;vara&uuml; &agrave;pajjati. Manas&agrave; dhamma&uuml; vi뱏&agrave;ya na nimittagg&agrave;h&atilde; hoti n&agrave;nubya밝anagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;amena&uuml; manindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anvassaveyyu&uuml;3 tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati. Rakkhati manindriya&uuml;. Manindriye sa&uuml;vara&uuml; &agrave;pajjati. So imin&agrave; ariyena indriyasa&uuml;varena samann&agrave;gato ajjhatta&uuml; aby&agrave;sekasukha&uuml; pa&ntilde;isa&uuml;vedeti. Eva&uuml; kho &agrave;vuso bhikkhu indriyesu guttadv&agrave;ro hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Atha kho, kesuci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Muddh&agrave;bhisinto, kesuci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Anv&agrave;saveyyu&uuml;, anv&agrave;ssaveyyu, kesuci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 334] [\x 334/] (124)</FONT> </P>
<FONT FACE="Times_CSX+"><P>19. (50). Katha밖a &agrave;vuso bhikkhu satisampaja뱏ena samann&agrave;gato hoti? Idha &agrave;vuso bhikkhu abhikkante pa&ntilde;ikkante sampaj&agrave;nak&agrave;r&atilde; hoti. Alokite milokite sampaj&agrave;nak&agrave;r&atilde; hoti. Sami밝ite1 pas&agrave;rite sampaj&agrave;nak&agrave;r&atilde; hoti. Sa&iuml;gh&agrave;&ntilde;ipattac&atilde;varadh&agrave;ra&otilde;e sampaj&agrave;nak&agrave;r&atilde; hoti. Asite p&atilde;te kh&agrave;yite s&agrave;yite sampaj&agrave;nak&agrave;r&atilde; hoti. Ucc&agrave;rapass&agrave;vakamme sampaj&agrave;nak&agrave;r&atilde; hoti. Gate &ntilde;hite nisinne sutte j&agrave;garite bh&agrave;site tu&otilde;h&atilde;bh&agrave;ve sampaj&agrave;nak&agrave;r&atilde; hoti. Eva&uuml; kho &agrave;vuso bhikkhu satisampaja뱏ena samann&agrave;gato hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>19. (51). Katha밖a &agrave;vuso bhikkhu santu&ntilde;&ntilde;ho hoti? Idha &agrave;vuso bhikkhu santu&ntilde;&ntilde;ho hoti k&agrave;yaparih&agrave;riyena c&atilde;varena kucchiparih&agrave;riyena2 pi&otilde;&oacute;ap&agrave;tena. So yena yeneva pakkamati sam&agrave;d&agrave;yeva pakkamati. Seyyath&agrave;pi &agrave;vuso pakkh&atilde; saku&otilde;o yena yeneva &oacute;eti sapattabh&agrave;ro'va &oacute;eti, evameva kho &agrave;vuso bhikkhu santu&ntilde;&ntilde;ho hoti k&agrave;yaparih&agrave;riyena c&atilde;varena kucchiparih&agrave;riyena pi&otilde;&oacute;ap&agrave;tena. So yena yeneva pakkamati sam&agrave;d&agrave;yeva pakkamati. Eva&uuml; kho &agrave;vuso bhikkhu santu&ntilde;&ntilde;ho hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>19. (52). So imin&agrave; ca ariyena s&atilde;lakkhandhena3 samann&agrave;gato imin&agrave; ca ariyena indriyasa&uuml;varena samann&agrave;gato imin&agrave; ca ariyena satisampaja뱏ena samann&agrave;gato im&agrave;ya ca ariy&agrave;ya santu&ntilde;&ntilde;hiy&agrave; samann&agrave;gato vivitta&uuml; sen&agrave;sana&uuml; bhajati ara뱏a&uuml; rukkham&aring;la&uuml; pabbata&uuml; kandara&uuml; giriguha&uuml; sus&agrave;na&uuml; vanapattha&uuml; abbhok&agrave;sa&uuml; pal&agrave;lapu밝a&uuml;. So pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkanto nis&atilde;dati palla&iuml;ka&uuml; &agrave;bhujitv&agrave; uju&uuml; k&agrave;ya&uuml; pa&otilde;&atilde;dh&agrave;ya parimukha&uuml; sati&uuml; upa&ntilde;&ntilde;hapetv&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>19. (53). So abhijjha&uuml; loke pah&agrave;ya vigat&agrave;bhijjhena cetas&agrave; viharati. Abhijjh&agrave;ya citta&uuml; parisodheti. By&agrave;p&agrave;dapadosa&uuml; pah&agrave;ya aby&agrave;pannacitto viharati sabbap&agrave;&otilde;abh&aring;tahit&agrave;nukampi. By&agrave;p&agrave;dapados&agrave; citta&uuml; parisodheti. Thinamiddha&uuml; pah&agrave;ya vigatathinamiddho viharati &agrave;lokasa뱏&atilde; sato sampaj&agrave;no. Thinamiddh&agrave; citta&uuml; parisodheti. Uddhaccakukkucca&uuml; pah&agrave;ya anuddhato viharati ajjhatta&uuml; v&aring;pasannacitto. Uddhaccakukkucc&agrave; citta&uuml; parisodheti. Vicikiccha&uuml; pah&agrave;ya ti&otilde;&otilde;avicikiccho viharati akatha&uuml;kath&atilde; kusalesu dhammesu. Vicikicch&agrave;ya citta&uuml; parisodheti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Sammi밝ite, kesuci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Paribh&agrave;rikena, s&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Imin&agrave; s&atilde;lakkhandhena, sabbattha.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 334] [\x 334/] (126)</FONT> </P>
<FONT FACE="Times_CSX+"><P>19. (54). Seyyath&agrave;pi &agrave;vuso puriso i&otilde;a&uuml; &agrave;d&agrave;ya kammante payojeyya, tassa te kammant&agrave; samijjheyyu&uuml;, so y&agrave;ni ca por&agrave;&otilde;&agrave;ni i&otilde;am&aring;l&agrave;ni t&agrave;ni ca byant&atilde;kareyya, siy&agrave; cassa uttari&uuml; avasi&ntilde;&ntilde;ha&uuml; d&agrave;rabhara&otilde;&agrave;ya, tassa evamassa: "aha&uuml; kho pubbe i&otilde;a&uuml; &agrave;d&agrave;ya kammante payojesi&uuml;. Tassa me te kammant&agrave; samijjhi&uuml;su. So ha&uuml; y&agrave;ni ca pora&otilde;&agrave;ni i&otilde;am&aring;l&agrave;ni t&agrave;ni ca byanti ak&agrave;si&uuml;. Atthi ca me uttari&uuml; avasi&ntilde;&ntilde;ha&uuml; d&agrave;rabhara&otilde;&agrave;y&agrave;"ti. So tatonid&agrave;na&uuml; labhetha p&agrave;mojja&uuml;, adhigaccheyya somanassa&uuml; -</FONT> </P>
<FONT FACE="Times_CSX+"><P>19. (55). Seyyath&agrave;pi &agrave;vuso puriso &agrave;b&agrave;dhiko assa dukkhito b&agrave;&euml;hagil&agrave;no, bhatta&uuml; cassa nacch&agrave;deyya, na cassa k&agrave;ye balamatt&agrave;, so aparena samayena tamh&agrave; &agrave;b&agrave;dh&agrave; mucceyya, bhatta밖assa ch&agrave;deyya, siy&agrave; cassa k&agrave;ye balamatt&agrave;, tassa evamassa: "aha&uuml; kho pubbe &agrave;b&agrave;dhiko ahosi&uuml; dukkhito b&agrave;&euml;hagil&agrave;no. Bhatta&uuml; ca me nacch&agrave;desi. Nacassa me &agrave;si k&agrave;ye balamatt&agrave;. So'mhi etarahi tamh&agrave; &agrave;b&agrave;dh&agrave; mutto bhatta밖a me ch&agrave;deti. Atthi ca me k&agrave;ye balamatt&agrave;"ti. So tato nid&agrave;na&uuml; labhetha p&agrave;mojja&uuml;, adhigaccheyya somanassa&uuml; -</FONT> </P>
<FONT FACE="Times_CSX+"><P>19. (56). Seyyath&agrave;pi &agrave;vuso puriso bandhan&agrave;g&agrave;re baddho assa, so aparena samayena tamh&agrave; bandhan&agrave;g&agrave;r&agrave; mucceyya sotthin&agrave; abbayena1, na cassa ki밖i bhog&agrave;na&uuml; vayo, tassa evamassa: "aha&uuml; kho pubbe bandhan&agrave;g&agrave;re baddho ahosi&uuml;. So'mhi etarahi tamh&agrave; bandhan&agrave;g&agrave;r&agrave; mutto sotthin&agrave; abbayena. Natthi ca me ki밖i bhog&agrave;na&uuml; vayo"ti. So tatonid&agrave;na&uuml; labhetha p&agrave;mojja&uuml;, adhigaccheyya somanassa&uuml; -</FONT> </P>
<FONT FACE="Times_CSX+"><P>19. (57). Seyyath&agrave;pi &agrave;vuso puriso d&agrave;so assa anattadh&atilde;no par&agrave;dh&atilde;no na yenak&agrave;ma&iuml;gamo, so aparena samayena tamh&agrave; d&agrave;saby&agrave; mucceyya att&agrave;dh&atilde;no apar&agrave;dh&atilde;no bhujisso yenak&agrave;ma&iuml;gamo, tassa evamassa: "aha&uuml; kho pubbe d&agrave;so ahosi&uuml; anatt&agrave;dh&atilde;no par&agrave;dh&atilde;no na yenak&agrave;ma&iuml;gamo, so'mhi etarahi tamh&agrave; d&agrave;saby&agrave; mutto att&agrave;dh&atilde;no apar&agrave;dh&atilde;no bhujisso yenak&agrave;ma&iuml;gamo"ti. So tatonid&agrave;na&uuml; labhetha p&agrave;mojja&uuml;, adhigaccheyya somanassa&uuml; -</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Avyayena,  [PTS] </FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 334] [\x 334/] (128)</FONT> </P>
<FONT FACE="Times_CSX+"><P>19. (59). Seyyath&agrave;pi &agrave;vuso puriso sadhano sabhogo kant&agrave;raddh&agrave;namagga&uuml; pa&ntilde;ipajjeyya dubbhikkha&uuml; sappa&ntilde;ibhaya&uuml;. So aparena samayena ta&uuml; kant&agrave;ra&uuml; nitthareyya, sotthin&agrave; g&agrave;manta&uuml; anup&agrave;pu&otilde;eyya khema&uuml; appa&ntilde;ibhaya&uuml;, tassa evamassa: "aha&uuml; kho pubbe sadhano sabhogo kant&agrave;raddh&agrave;namagga&uuml; pa&ntilde;ipajji&uuml; dubbhikkha&uuml; sappa&ntilde;ibhaya&uuml;. So'mhi etarahi ta&uuml; kant&agrave;ra&uuml; ti&otilde;&otilde;o sotthin&agrave; g&agrave;manta&uuml; anuppatto khema&uuml; appa&ntilde;ibhaya"nti. So tato nid&agrave;na&uuml; labhetha p&agrave;mojja&uuml; adhigaccheyya somanassa&uuml; -</FONT> </P>
<FONT FACE="Times_CSX+"><P>19. (60). Evameva kho &agrave;vuso bhikkhu yath&agrave; gu&otilde;a&uuml; yath&agrave; roga&uuml; yath&agrave; bandhan&agrave;g&agrave;ra&uuml; yath&agrave; d&agrave;sabya&uuml; yath&agrave; kant&agrave;raddh&agrave;namagga&uuml; eva&uuml; ime pa밖a n&atilde;vara&otilde;e appah&atilde;&otilde;e attani samanupassati. Seyyath&agrave;pi mah&agrave;r&agrave;ja &agrave;na&otilde;ya&uuml; yath&agrave; &agrave;rogya&uuml; yath&agrave; bandhan&agrave; mokkha&uuml; yath&agrave; bhujissa&uuml; yath&agrave; khemantabh&aring;mi&uuml; evameva kho mah&agrave;r&agrave;ja bhikkhu ime pa밖a n&atilde;vara&otilde;e pah&atilde;&otilde;e attani samanupassati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>19. Tassime pa밖a n&atilde;vara&otilde;e pah&atilde;&otilde;e attani samanupassato p&agrave;mojja&uuml; j&agrave;yati. Pamuditassa p&atilde;ti j&agrave;yati. P&atilde;timanassa k&agrave;yo passambhati. Passaddhak&agrave;yo sukha&uuml; vedeti. Sukhino citta&uuml; sam&agrave;dhiyati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>20. So vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hamajjh&agrave;na&uuml; upasampajja viharati. So imameva k&agrave;ya&uuml; vivekajena p&atilde;tisukhena abhisandeti parisandeti parip&aring;reti parippharati. N&agrave;ssa ki밖i sabb&agrave;vato k&agrave;yassa vivekajena p&atilde;tisukhena apphu&ntilde;a&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi &agrave;vuso dakkho nah&agrave;pako v&agrave; nah&agrave;pakantev&agrave;s&atilde; v&agrave; ka&uuml;sath&agrave;le nah&agrave;n&atilde;yacu&otilde;&otilde;&agrave;ni &agrave;kiritv&agrave; udakena paripphosaka&uuml; paripphosaka&uuml; sandeyya. S&agrave;ya&uuml; nah&agrave;n&atilde;yapi&otilde;&oacute;i sneh&agrave;nugat&agrave; snehaparet&agrave; santarab&agrave;hir&agrave; phu&ntilde;&agrave; snehena, na ca pagghara&otilde;&atilde;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evameva kho &agrave;vuso bhikkhu imameva k&agrave;ya&uuml; vivekajena p&atilde;tisukhena abhisandeti parisandeti parip&aring;reti parippharati. N&agrave;ssa ki밖i sabb&agrave;vato k&agrave;yassa vivekajena p&atilde;tisukhena apphu&ntilde;a&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 336] [\x 336/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yo nu kho &agrave;vuso bhikkhu eva&uuml; j&agrave;n&agrave;ti eva&uuml; passati, kalla&uuml; nu kho tasseta&uuml; vacan&agrave;ya ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ranti v&agrave; a뱏a&uuml; j&atilde;va&uuml; a뱏a&uuml; sar&atilde;ranti v&agrave;?Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yo so &agrave;vuso bhikkhu eva&uuml; j&agrave;n&agrave;ti eva&uuml; passati, kalla&uuml; tasseta&uuml; vacan&agrave;ya ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ranti v&agrave; a뱏a&uuml; j&atilde;va&uuml; a뱏a&uuml; sar&atilde;ranti v&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aha&uuml; kho paneta&uuml; &agrave;vuso eva&uuml; j&agrave;n&agrave;mi eva&uuml; pass&agrave;mi. Atha ca pan&agrave;ha&uuml; na vad&agrave;mi ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ranti v&agrave; a뱏a&uuml; j&atilde;va&uuml; a뱏a&uuml; sar&atilde;ranti v&agrave;ti. 21. Puna ca para&uuml; &agrave;vuso bhikkhu vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiyajjh&agrave;na&uuml; upasampajja viharati. So imameva k&agrave;ya&uuml; sam&agrave;dhijena p&atilde;tisukhena abhisandeti parisandeti parippharati. N&agrave;ssa ki밖i sabb&agrave;vato k&agrave;yassa sam&agrave;dhijena p&atilde;tisukhena apphu&ntilde;a&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>22. Seyyath&agrave;pi &agrave;vuso udakarahado gambh&atilde;ro ubbhidodako, tassa nevassa puratthim&agrave;ya dis&agrave;ya udakassa &agrave;yamukha&uuml;, na dakkhi&otilde;&agrave;ya dis&agrave;ya udakassa &agrave;yamukha&uuml;, na pacchim&agrave;ya dis&agrave;ya udakassa &agrave;yamukha&uuml;, na uttar&agrave;ya dis&agrave;ya udakassa &agrave;yamukha&uuml;, devo ca na k&agrave;lena k&agrave;la&uuml; samm&agrave; dh&agrave;ra&uuml; anupaveccheyya, atha kho tamh&agrave; ca udakarahad&agrave; s&atilde;t&agrave; v&agrave;ridh&agrave;r&agrave; ubbhijjitv&agrave; tameva udakarahada&uuml; s&atilde;tena v&agrave;rin&agrave; abhisandeyya parisandeyya parip&aring;reyya paripphareyya, n&agrave;ssa ki밖i sabb&agrave;vato udakarahadassa v&agrave;rin&agrave; s&atilde;tena apphu&ntilde;a&uuml; assa -</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evameva kho &agrave;vuso bhikkhu imameva k&agrave;ya&uuml; sam&agrave;dhijena p&atilde;tisukhena abhisandeti parisandeti parip&aring;reti parippharati. N&agrave;ssa ki밖i sabb&agrave;vato k&agrave;yassa sam&agrave;dhijena p&atilde;tisukhena apphu&ntilde;a&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>23. Puna ca para&uuml; &agrave;vuso bhikkhu p&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca viharati sato sampaj&agrave;no sukha밖a k&agrave;yena pa&ntilde;isa&uuml;vedeti. Ya&uuml; ta&uuml; ariy&agrave; &agrave;cikkhanti: upekkhako satim&agrave; sukhavih&agrave;r&atilde;ti tatiya&uuml; jh&agrave;na&uuml; upasampajja viharati. So imameva k&agrave;ya&uuml; nipp&atilde;tikena sukhena abhisandeti parisandeti parip&aring;reti, parippharati n&agrave;ssa ki밖i sabb&agrave;vato k&agrave;yassa nipp&atilde;tikena sukhena apphu&ntilde;a&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>24. Seyyath&agrave;pi &agrave;vuso uppaliniya&uuml; v&agrave; paduminiya&uuml; v&agrave; pu&otilde;&oacute;ar&atilde;kiniya&uuml; v&agrave; appekacc&agrave;ni uppal&agrave;ni v&agrave; padum&agrave;ni v&agrave; pu&otilde;&oacute;ar&atilde;k&agrave;ni v&agrave; udake j&agrave;t&agrave;ni udake sa&uuml;vaddh&agrave;ni udak&agrave;nuggat&agrave;ni antonimuggaposini t&agrave;ni y&agrave;va cagg&agrave; y&agrave;va ca m&aring;l&agrave; s&atilde;tena v&agrave;rin&agrave; abhisann&agrave;ni parisann&agrave;ni parip&aring;r&agrave;ni, paripphu&ntilde;&agrave;ni n&agrave;ss&agrave; ki밖i sabb&agrave;vata&uuml; uppal&agrave;na&uuml; v&agrave; padum&agrave;na&uuml; v&agrave; pu&otilde;&oacute;ar&atilde;k&agrave;na&uuml; v&agrave; s&atilde;tena v&agrave;rin&agrave; apphu&ntilde;a&uuml; assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 338] [\x 338/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evameva kho &agrave;vuso bhikkhu imameva k&agrave;ya&uuml; nipp&atilde;tikena sukhena abhisandeti parisandeti parip&aring;reti parippharati. N&agrave;ssa ki밖i sabb&agrave;vato k&agrave;yassa nipp&atilde;tikena sukhena apphu&ntilde;a&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yo nu kho &agrave;vuso bhikkhu eva&uuml; j&agrave;n&agrave;ti eva&uuml; passati, kalla&uuml; nu kho tasseta&uuml; vacan&agrave;ya 'ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ranti' v&agrave; 'a뱏a&uuml; j&atilde;va&uuml; a뱏a&uuml; sar&atilde;ranti' v&agrave;?Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yo so &agrave;vuso bhikkhu eva&uuml; j&agrave;n&agrave;ti eva&uuml; passati, kalla&uuml; tasseta&uuml; vacan&agrave;ya 'ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ranti' v&agrave; 'a뱏a&uuml; j&atilde;va&uuml; a뱏a&uuml; sar&atilde;ranti' v&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aha&uuml; kho paneta&uuml; &agrave;vuso eva&uuml; j&agrave;n&agrave;mi eva&uuml; pass&agrave;mi. Atha ca pan&agrave;ha&uuml; na vad&agrave;mi 'ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ranti' v&agrave; 'a뱏a&uuml; j&atilde;va&uuml; a뱏a&uuml; sar&atilde;ranti v&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>25. Puna ca para&uuml; bhikkhu &agrave;vuso bhikkhu sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassadomanass&agrave;na&uuml; atthagam&agrave; adukkhamasukha&uuml; upekkh&agrave;satip&agrave;risuddhi&uuml; [PTS Page 158] [\q 158/] catuttha&uuml; jh&agrave;na&uuml; upasampajja viharati. So imameva k&agrave;ya&uuml; parisuddhena cetas&agrave; pariyod&agrave;tena pharitv&agrave; nisinno hoti. N&agrave;ssa ki밖i sabb&agrave;vato k&agrave;yassa parisuddhena cetas&agrave; pariyod&agrave;tena apphu&ntilde;a&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi &agrave;vuso puriso od&agrave;tena vatthena sas&atilde;sa&uuml; p&agrave;rupitv&agrave; nisinno assa, n&agrave;ssa ki밖i sabb&agrave;vato k&agrave;yassa od&agrave;tena vatthena apphu&ntilde;a&uuml; assa, evameva kho &agrave;vuso bhikkhu imameva k&agrave;ya&uuml; parisuddhena cetas&agrave; pariyod&agrave;tena pharitv&agrave; nisinno hoti. N&agrave;ssa ki밖i sabb&agrave;vato k&agrave;yassa parisuddhena cetas&agrave; pariyod&agrave;tena apphu&ntilde;a&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yo nu kho &agrave;vuso bhikkhu eva&uuml; j&agrave;n&agrave;ti eva&uuml; passati, kalla&uuml; nu kho tasseta&uuml; vacan&agrave;ya 'ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ranti' v&agrave; 'a뱏a&uuml; j&atilde;va&uuml; a뱏a&uuml; sar&atilde;ranti' v&agrave;?Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yo so &agrave;vuso bhikkhu eva&uuml; j&agrave;n&agrave;ti eva&uuml; passati, kalla&uuml; nu kho tasseta&uuml; vacan&agrave;ya 'ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ranti' v&agrave; 'a뱏a&uuml; j&atilde;va&uuml; a뱏a&uuml; sar&atilde;ranti' v&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aha&uuml; kho paneta&uuml; &agrave;vuso eva&uuml; j&agrave;n&agrave;mi eva&uuml; pass&agrave;mi. Atha ca pan&agrave;ha&uuml; na vad&agrave;mi 'ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ranti'v&agrave; 'a뱏a&uuml; j&atilde;va&uuml; a뱏a&uuml; sar&atilde;ranti' v&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 340] [\x 340/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>26. Puna ca para&uuml; &agrave;vuso bhikkhu eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigatupakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne밝appatte &agrave;&otilde;adassan&agrave;ya citta&uuml; abhin&atilde;harati abhininn&agrave;meti. So eva&uuml; paj&agrave;n&agrave;ti: "aya&uuml; kho me k&agrave;yo r&aring;p&atilde; c&agrave;tummah&agrave;bh&aring;tiko m&agrave;t&agrave;pettikasambhavo odanakumm&agrave;s&aring;pacayo aniccucch&agrave;danaparimaddanabhedaviddha&uuml;sanadhammo. Ida&uuml; ca pana me vi뱏&agrave;&otilde;a&uuml; ettha sita&uuml; ettha pa&ntilde;ibaddha'nti. Seyyath&agrave;pi &agrave;vuso ma&otilde;i ve&euml;uriyo subho j&agrave;tim&agrave; a&ntilde;&ntilde;ha&uuml;so suparikammakato accho vippasanno an&agrave;vilo sabb&agrave;k&agrave;rasampanno, tatra'ssa sutta&uuml; &agrave;vuta&uuml; n&atilde;la&uuml; v&agrave; p&atilde;ta&uuml; v&agrave; lohita&uuml; v&agrave; od&agrave;ta&uuml; v&agrave; pa&otilde;&oacute;usutta&uuml; v&agrave;. Tamena&uuml; cakkhum&agrave; puriso hatthe karitv&agrave; paccavekkheyya "aya&uuml; kho ma&otilde;i ve&euml;uriyo subho j&agrave;tim&agrave; a&ntilde;&ntilde;ha&uuml;so suparikammakato, accho vippasanno an&agrave;vilo sabb&agrave;k&agrave;rasampanno. Tatirada&uuml; sutta&uuml; &agrave;vuta&uuml; n&atilde;la&uuml; v&agrave; p&atilde;ta&uuml; v&agrave; lohita&uuml; v&agrave; od&agrave;ta&uuml; v&agrave; pa&otilde;&oacute;usutta&uuml; v&agrave;"ti. Evameva kho &agrave;vuso bhikkhu eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne밝appatte &agrave;&otilde;adassan&agrave;ya citta&uuml; abhin&atilde;harati abhininn&agrave;meti. So eva&uuml; paj&agrave;n&agrave;ti aya&uuml; kho me k&agrave;yo r&aring;p&atilde; c&agrave;tummah&agrave;bh&aring;tiko m&agrave;t&agrave;pettikasambhavo odanakumm&agrave;s&aring;pacayo aniccucch&agrave;danaparimaddanabhedanaviddha&uuml;sanadhammo. Ida&uuml; ca pana me vi뱏&agrave;&otilde;a&uuml; ettha sita&uuml; ettha pa&ntilde;ibaddhanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yo nu kho &agrave;vuso bhikkhu eva&uuml; paj&agrave;n&agrave;ti eva&uuml; passati, kallannu kho tasseta&uuml; vacan&agrave;ya 'ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ranti'v&agrave; 'a뱏a&uuml; j&atilde;va&uuml; a뱏a&uuml; sar&atilde;ranti' v&agrave;"?Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yo so &agrave;vuso bhikkhu eva&uuml; j&agrave;n&agrave;ti eva&uuml; passati, kalla&uuml; tasseta&uuml; vacan&agrave;ya 'ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ranti' v&agrave; 'a뱏a&uuml; j&atilde;va&uuml; a뱏a&uuml; sar&atilde;ranti'v&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aha&uuml; kho paneta&uuml; &agrave;vuso eva&uuml; j&agrave;n&agrave;mi eva&uuml; pass&agrave;mi. Atha ca pan&agrave;ha&uuml; na vad&agrave;mi 'ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ranti'v&agrave; 'a뱏a&uuml; j&atilde;va&uuml; a뱏a&uuml; sar&atilde;ranti'v&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>27. Puna ca para&uuml; &agrave;vuso eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne밝appatte manomaya&uuml; k&agrave;ya&uuml; abhinimminan&agrave;ya citta&uuml; abhin&atilde;harati abhininn&agrave;meti. So imamh&agrave; k&agrave;y&agrave; a뱏a&uuml; k&agrave;ya&uuml; abhinimmin&agrave;ti r&aring;pi&uuml; manomaya&uuml; sabba&iuml;gapacca&iuml;gi&uuml; ah&atilde;nindriya&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi &agrave;vuso puriso mu밝amh&agrave; isika&uuml; pabb&agrave;heyya. Tassa evamassa: aya&uuml; mu밝o aya&uuml; isik&agrave; a뱏o mu밝o a뱏&agrave; isik&agrave; mu밝amh&agrave;tveva isik&agrave; pabb&agrave;&euml;h&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi v&agrave; pana &agrave;vuso puriso asi&uuml; kosiy&agrave; pabb&agrave;heyya. Tassa evamassa: "aya&uuml; asi aya&uuml; kosi, a뱏o asi a뱏&agrave; kosi, kosiy&agrave;tveva asi pabb&agrave;&euml;ho"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi v&agrave; pana &agrave;vuso puriso aha&uuml; kara&otilde;&oacute;&agrave; uddhareyya. Tassa evamassa: "aya&uuml; ahi aya&uuml; kara&otilde;&oacute;o, a뱏o ahi a뱏o kara&otilde;&oacute;o, kara&otilde;&oacute;&agrave;tveva ahi ubbhato"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evameva kho &agrave;vuso bhikkhu eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudrabh&aring;te kammaniye &ntilde;hite &agrave;ne밝appatte manomaya&uuml; k&agrave;ya&uuml; abhinimminan&agrave;ya citta&uuml; abhin&atilde;harati abhininn&agrave;meti. So imamh&agrave; k&agrave;y&agrave; a뱏a&uuml; k&agrave;ya&uuml; abhinimmin&agrave;ti r&aring;pi&uuml; manomaya&uuml; sabba&iuml;gapacca&iuml;gi&uuml; ah&atilde;nindriya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yo nu kho &agrave;vuso bhikkhu eva&uuml; j&agrave;n&agrave;ti eva&uuml; passati, kallannu kho tasseta&uuml; vacan&agrave;ya 'ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ranti' v&agrave; 'a뱏a&uuml; j&atilde;va&uuml; a뱏a&uuml; sar&atilde;ranti' v&agrave;?"Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yo so &agrave;vuso bhikkhu eva&uuml; j&agrave;n&agrave;ti eva&uuml; passati, kalla&uuml; tasseta&uuml; vacan&agrave;ya 'ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ranti'v&agrave; 'a뱏a&uuml; j&atilde;va&uuml; a뱏a&uuml; sar&atilde;ranti'v&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 342] [\x 342/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aha&uuml; kho paneta&uuml; &agrave;vuso eva&uuml; j&agrave;n&agrave;mi eva&uuml; pass&agrave;mi. Atha ca pan&agrave;ha&uuml; na vad&agrave;mi 'ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ranti'v&agrave; 'a뱏a&uuml; j&atilde;va&uuml; a뱏a&uuml; sar&atilde;ranti'v&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>28. Puna ca para&uuml; &agrave;vuso bhikkhu eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne밝appatte iddhividh&agrave;ya citta&uuml; abhin&atilde;harati abhininn&agrave;meti. So anekavihita&uuml; iddhividha&uuml; paccanubhoti: eko'pi hutv&agrave; bahudh&agrave; hoti bahudh&agrave;pi hutv&agrave; eko hoti, &agrave;v&atilde;bh&agrave;va&uuml; tirobh&agrave;va&uuml; tiroku&oacute;&oacute;a&uuml; tirop&agrave;k&agrave;ra&uuml; tiropabbata&uuml; asajjam&agrave;no gacchati seyyath&agrave;pi &agrave;k&agrave;se, pa&ntilde;haviy&agrave;'pi ummujjanimujja&uuml; karoti seyyath&agrave;pi udake, udake'pi abhijjam&agrave;ne gacchati seyyath&agrave;pi pa&ntilde;haviya&uuml;, &agrave;k&agrave;se'pi palla&iuml;kena kamati seyyath&agrave;'pi pakkhi saku&otilde;o. Ime'pi candimasuriye eva&uuml;mahiddhike eva&uuml;mah&agrave;nubh&agrave;ve p&agrave;&otilde;in&agrave; par&agrave;masati parimajjati. Y&agrave;va brahmalok&agrave;pi k&agrave;yena vasa&uuml; vatteti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi &agrave;vuso dakkho kumbhak&agrave;ro v&agrave; kumbhak&agrave;rantev&agrave;s&atilde; v&agrave; suparikammakat&agrave;ya mattik&agrave;ya ya&uuml; yadeva bh&agrave;janavikati&uuml; &agrave;ka&iuml;kheyya ta&uuml; tadeva kareyya abhinipph&agrave;deyya -</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi v&agrave; pana mah&agrave;r&agrave;ja dakkho dantak&agrave;ro v&agrave; dantak&agrave;rantev&agrave;s&atilde; v&agrave; suparikammakatasmi&uuml; dantasmi&uuml; ya&uuml; yadeva dantavikati&uuml; &agrave;ka&iuml;kheyya ta&uuml; tadeva kareyya abhinipph&agrave;deyya -</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi v&agrave; pana &agrave;vuso dakkho suva&otilde;&otilde;ak&agrave;ro v&agrave; suva&otilde;&otilde;ak&agrave;rantev&agrave;s&atilde; v&agrave; suparikammakatasmi&uuml; suva&otilde;&otilde;asmi&uuml; ya&uuml; yadeva suva&otilde;&otilde;avikati&uuml; &agrave;ka&iuml;kheyya ta&uuml; tadeva kareyya abhinipph&agrave;deyya -</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evameva kho &agrave;vuso bhikkhu eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne밝appatte iddhividh&agrave;ya citta&uuml; abhin&atilde;harati abhininn&agrave;meti. So anekavihita&uuml; iddhividha&uuml; paccanubhoti: eko'pi hutv&agrave; bahudh&agrave; hoti. Bahudh&agrave;'pi hutv&agrave; eko hoti. &acirc;v&atilde;bh&agrave;va&uuml; tirobh&agrave;va&uuml; tiroku&oacute;&oacute;a&uuml; tirop&agrave;k&agrave;ra&uuml; tiropabbata&uuml; asajjam&agrave;no gacchati seyyath&agrave;pi &agrave;k&agrave;se. Pa&ntilde;haviy&agrave;'pi ummujjanimujja&uuml; karoti seyyath&agrave;pi udake. Udake'pi abhijjam&agrave;ne gacchati seyyath&agrave;pi pa&ntilde;haviya&uuml;. &acirc;k&agrave;se'pi palla&iuml;kena kamati seyyath&agrave;pi pakkhi saku&otilde;o. Ime'pi candimasuriye eva&uuml;mahiddhike eva&uuml;mah&agrave;nubh&agrave;ve p&agrave;&otilde;in&agrave; par&agrave;masati parimajjati. Y&agrave;va brahmalok&agrave;'pi k&agrave;yena vasa&uuml; vatteti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yo nu kho &agrave;vuso bhikkhu eva&uuml; j&agrave;n&agrave;ti eva&uuml; passati, kallannu kho tasseta&uuml; vacan&agrave;ya 'ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ranti'v&agrave; 'a뱏a&uuml; j&atilde;va&uuml; a뱏a&uuml; sar&atilde;ranti'v&agrave;?Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yo so &agrave;vuso bhikkhu eva&uuml; j&agrave;n&agrave;ti eva&uuml; passati, kalla&uuml; tasseta&uuml; vacan&agrave;ya 'ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ranti' v&agrave; 'a뱏a&uuml; j&atilde;va&uuml; a뱏a&uuml; sar&atilde;ranti'v&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aha&uuml; kho paneta&uuml; &agrave;vuso eva&uuml; j&agrave;n&agrave;mi eva&uuml; pass&agrave;mi. Atha ca pan&agrave;ha&uuml; na vad&agrave;mi 'ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ranti'v&agrave; 'a뱏a&uuml; j&atilde;va&uuml; a뱏a&uuml; sar&atilde;ranti'v&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>29. Puna ca para&uuml; &agrave;vuso bhikkhu eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne밝appatte dibb&agrave;ya sotadh&agrave;tuy&agrave; citta&uuml; abhin&atilde;harati abhininn&agrave;meti. So dibb&agrave;ya sotadh&agrave;tuy&agrave; visuddh&agrave;ya atikkantam&agrave;nusik&agrave;ya ubho sadde su&otilde;&agrave;ti dibbe ca m&agrave;nuse ca ye d&aring;re santike ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi &agrave;vuso puriso addh&agrave;namaggapa&ntilde;ipanno, so su&otilde;eyya bherisaddampi mudi&iuml;gasaddampi sa&iuml;khapa&otilde;avade&otilde;&oacute;imasaddampi, tassa evamassa: bherisaddo iti'pi mudi&iuml;gasaddo iti'pi sa&iuml;khapa&otilde;avade&otilde;&oacute;imasaddo iti'pi. Evameva kho &agrave;vuso bhikkhu eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne밝appatte dibb&agrave;ya sotadh&agrave;tuy&agrave; citta&uuml; abhin&atilde;harati abhininn&agrave;meti. So dibb&agrave;ya sotadh&agrave;tuy&agrave; visuddh&agrave;ya atikkantam&agrave;nusik&agrave;ya ubho sadde su&otilde;&agrave;ti dibbe ca m&agrave;nuse ca ye d&aring;re santike ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yo nu kho &agrave;vuso bhikkhu eva&uuml; j&agrave;n&agrave;ti eva&uuml; passati, kallannu kho tasseta&uuml; vacan&agrave;ya 'ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ranti'v&agrave; 'a뱏a&uuml; j&atilde;va&uuml; a뱏a&uuml; sar&atilde;ranti'v&agrave;?Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yo so &agrave;vuso bhikkhu eva&uuml; j&agrave;n&agrave;ti eva&uuml; passati, kalla&uuml; tasseta&uuml; vacan&agrave;ya 'ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ranti' v&agrave; 'a뱏a&uuml; j&atilde;va&uuml; a뱏a&uuml; sar&atilde;ranti'v&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aha&uuml; kho paneta&uuml; &agrave;vuso eva&uuml; j&agrave;n&agrave;mi eva&uuml; pass&agrave;mi. Atha ca pan&agrave;ha&uuml; na vad&agrave;mi 'ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ranti'v&agrave; 'a뱏a&uuml; j&atilde;va&uuml; a뱏a&uuml; sar&atilde;ranti'v&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 344] [\x 344/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>30. Puna ca para&uuml; &agrave;vuso bhikkhu eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne밝appatte cetopariya&agrave;&otilde;&agrave;ya citta&uuml; abhin&atilde;harati abhininn&agrave;meti. So parasatt&agrave;na&uuml; parapuggal&agrave;na&uuml; cetas&agrave; ceto paricca paj&agrave;n&agrave;ti: "sar&agrave;ga&uuml; v&agrave; citta&uuml; sar&agrave;ga&uuml; cittanti paj&agrave;n&agrave;ti. V&atilde;tar&agrave;ga&uuml; v&agrave; citta&uuml; v&atilde;tar&agrave;ga&uuml; cittanti paj&agrave;n&agrave;ti. Sadosa&uuml; v&agrave; citta&uuml; sadosa&uuml; cittanti paj&agrave;n&agrave;ti. V&atilde;tadosa&uuml; v&agrave; citta&uuml; v&atilde;tadosa&uuml; cittanti paj&agrave;n&agrave;ti. Samoha&uuml; v&agrave; citta&uuml; samoha&uuml; cittanti paj&agrave;n&agrave;ti. V&atilde;tamoha&uuml; v&agrave; citta&uuml; v&atilde;tamoha&uuml; cittanti paj&agrave;n&agrave;ti. Sa&iuml;khitta&uuml; v&agrave; citta&uuml; sa&iuml;khitta&uuml; cittanti paj&agrave;n&agrave;ti. Vikkhitta&uuml; v&agrave; citta&uuml; vikkhitta&uuml; cittanti paj&agrave;n&agrave;ti. Mahaggata&uuml; v&agrave; citta&uuml; mahaggata&uuml; cittanti paj&agrave;n&agrave;ti. Amahaggata&uuml; v&agrave; citta&uuml; amahaggata&uuml; cittanti paj&agrave;n&agrave;ti. Sauttara&uuml; v&agrave; citta&uuml; sauttara&uuml; cittanti paj&agrave;n&agrave;ti. Anuttara&uuml; v&agrave; citta&uuml; anuttara&uuml; cittanti paj&agrave;n&agrave;ti. Sam&agrave;hita&uuml; v&agrave; citta&uuml; sam&agrave;hita&uuml; cittanti paj&agrave;n&agrave;ti. Asam&agrave;hita&uuml; v&agrave; citta&uuml; asam&agrave;hita&uuml; cittanti paj&agrave;n&agrave;ti. Vimutta&uuml; v&agrave; citta&uuml; vimutta&uuml; cittanti paj&agrave;n&agrave;ti. Avimutta&uuml; v&agrave; citta&uuml; avimutta&uuml; cittanti paj&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi &agrave;vuso itthi v&agrave; puriso v&agrave; daharo v&agrave; yuv&agrave; ma&otilde;&oacute;anakaj&agrave;tiko &agrave;d&agrave;se v&agrave; parisuddhe pariyod&agrave;te acche v&agrave; udakapatte saka&uuml; mukhanimitta&uuml; paccavekkham&agrave;no saka&otilde;ika&uuml; v&agrave; saka&otilde;ikanti j&agrave;neyya, aka&otilde;ika&uuml; v&agrave; aka&otilde;ikanti j&agrave;neyya -</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evameva kho &agrave;vuso bhikkhu eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne밝appatte cetopariya&agrave;&otilde;&agrave;ya citta&uuml; abhin&atilde;harati abhininn&agrave;meti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So parasatt&agrave;na&uuml; parapuggal&agrave;na&uuml; cetas&agrave; ceto paricca paj&agrave;n&agrave;ti: sar&agrave;ga&uuml; v&agrave; citta&uuml; sar&agrave;ga&uuml; cittanti paj&agrave;n&agrave;ti v&atilde;tar&agrave;ga&uuml; v&agrave; citta&uuml; v&atilde;tar&agrave;ga&uuml; cittanti paj&agrave;n&agrave;ti. Sadosa&uuml; v&agrave; citta&uuml; sadosa&uuml; cittanti paj&agrave;n&agrave;ti v&atilde;tadosa&uuml; v&agrave; citta&uuml; v&atilde;tadosa&uuml; cittanti paj&agrave;n&agrave;ti. Samoha&uuml; v&agrave; citta&uuml; samoha&uuml; cittanti paj&agrave;n&agrave;ti v&atilde;tamoha&uuml; v&agrave; citta&uuml; v&atilde;tamoha&uuml; cittanti paj&agrave;n&agrave;ti. Sa&iuml;khitta&uuml; v&agrave; citta&uuml; sa&iuml;khitta&uuml; cittanti paj&agrave;n&agrave;ti. Vikkhitta&uuml; v&agrave; citta&uuml; vikkhitta&uuml; cittanti paj&agrave;n&agrave;ti. Mahaggata&uuml; v&agrave; citta&uuml; mahaggata&uuml; cittanti paj&agrave;n&agrave;ti amahaggata&uuml; v&agrave; citta&uuml; amahaggata&uuml; cittanti paj&agrave;n&agrave;ti. Sauttara&uuml; v&agrave; citta&uuml; sauttara&uuml; cittanti paj&agrave;n&agrave;ti*. Anuttara&uuml; v&agrave; citta&uuml; anuttara&uuml; cittanti paj&agrave;n&agrave;ti. Sam&agrave;hita&uuml; v&agrave; citta&uuml; sam&agrave;hita&uuml; cittanti paj&agrave;n&agrave;ti asam&agrave;hita&uuml; v&agrave; citta&uuml; asam&agrave;hita&uuml; cittanti paj&agrave;n&agrave;ti. Vimutta&uuml; v&agrave; citta&uuml; vimutta&uuml; cittanti paj&agrave;n&agrave;ti avimutta&uuml; v&agrave; citta&uuml; avimutta&uuml; cittanti paj&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yo nu kho &agrave;vuso bhikkhu eva&uuml; j&agrave;n&agrave;ti eva&uuml; passati, kallannu kho tasseta&uuml; vacan&agrave;ya 'ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ranti'v&agrave; 'a뱏a&uuml; j&atilde;va&uuml; a뱏a&uuml; sar&atilde;ranti'v&agrave;?Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yo so &agrave;vuso bhikkhu eva&uuml; j&agrave;n&agrave;ti eva&uuml; passati, kalla&uuml; tasseta&uuml; vacan&agrave;ya 'ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ranti' v&agrave; 'a뱏a&uuml; j&atilde;va&uuml; a뱏a&uuml; sar&atilde;ranti'v&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aha&uuml; kho paneta&uuml; &agrave;vuso eva&uuml; j&agrave;n&agrave;mi eva&uuml; pass&agrave;mi. Atha ca pan&agrave;ha&uuml; na vad&agrave;mi 'ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ranti'v&agrave; 'a뱏a&uuml; j&atilde;va&uuml; a뱏a&uuml; sar&atilde;ranti'v&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>31. Puna ca para&uuml; &agrave;vuso bhikkhu eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne밝appatte pubbeniv&agrave;s&agrave;nussati&agrave;&otilde;&agrave;ya citta&uuml; abhin&atilde;harati abhininn&agrave;meti. So anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati seyyath&atilde;da&uuml;: ekampi j&agrave;ti&uuml; dve'pi j&agrave;tiyo tisso'pi j&agrave;tiyo catasso'pi j&agrave;tiyo pa밖a'pi j&agrave;tiyo dasa'pi j&agrave;tiyo v&atilde;sampi j&agrave;tiyo ti&uuml;sampi j&agrave;tiyo catt&agrave;r&atilde;sampi j&agrave;tiyo j&agrave;tisatampi j&agrave;tisahassampi j&agrave;tisatasahassampi aneke'pi sa&uuml;va&ntilde;&ntilde;akappe aneke'pi viva&ntilde;&ntilde;akappe aneke'pi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;akappe amutr&agrave;si&uuml; evann&agrave;mo eva&uuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml; sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto amutra upap&agrave;di&uuml; tatr&agrave;p&agrave;si&uuml; evann&agrave;mo eva&uuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto idh&aring;papanno'ti. Iti s&agrave;k&agrave;ra&uuml; sauddesa&uuml; anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Citta&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yo nu kho &agrave;vuso bhikkhu eva&uuml; j&agrave;n&agrave;ti eva&uuml; passati, kallannu kho tasseta&uuml; vacan&agrave;ya 'ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ranti'v&agrave; 'a뱏a&uuml; j&atilde;va&uuml; a뱏a&uuml; sar&atilde;ranti'v&agrave;?Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yo so &agrave;vuso bhikkhu eva&uuml; j&agrave;n&agrave;ti eva&uuml; passati, kalla&uuml; tasseta&uuml; vacan&agrave;ya 'ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ranti' v&agrave; 'a뱏a&uuml; j&atilde;va&uuml; a뱏a&uuml; sar&atilde;ranti'v&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aha&uuml; paneta&uuml; &agrave;vuso eva&uuml; j&agrave;n&agrave;mi eva&uuml; pass&agrave;mi. Atha ca pan&agrave;ha&uuml; na vad&agrave;mi 'ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ranti'v&agrave; 'a뱏a&uuml; j&atilde;va&uuml; a뱏a&uuml; sar&atilde;ranti'v&agrave;ti</FONT> </P>
<FONT FACE="Times_CSX+"><P>32. Puna ca para&uuml; &agrave;vuso bhikkhu eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne밝appatte satt&agrave;na&uuml; cut&aring;pap&agrave;ta&agrave;&otilde;&agrave;ya citta&uuml; abhin&atilde;harati abhininn&agrave;meti. So dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati cavam&agrave;ne upapajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 346] [\x 346/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi &agrave;vuso pabbatasa&iuml;khepe udakarahado accho vippasanno an&agrave;vilo, tattha cakkhum&agrave; puriso t&atilde;re &ntilde;hito passeyya sippisambukampi sakkharaka&ntilde;halampi macchagumbampi carantampi ti&ntilde;&ntilde;hantampi, tassa evamassa: aya&uuml; kho udakarahado accho vippasanno an&agrave;vilo, tatrime sippisambuk&agrave;'pi sakkharaka&ntilde;hal&agrave;'pi macchagumb&agrave;'pi caranti'pi ti&ntilde;&ntilde;hanti'p&atilde;ti, evameva kho &agrave;vuso bhikkhu sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne밝appatte &agrave;sav&agrave;na&uuml; khaya&agrave;&otilde;&agrave;ya citta&uuml; abhin&atilde;harati abhininn&agrave;meti so ida&uuml; dukkhanti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; dukkhasamudayoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; dukkhanirodhoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; dukkhanirodhag&agrave;min&atilde;pa&ntilde;ipad&agrave;'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Ime &agrave;sav&agrave;'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; &agrave;savasamudayo'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; &agrave;savanirodho'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; &agrave;savanirodhag&agrave;min&atilde;pa&ntilde;ipad&agrave;'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>* * *</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evameva kho &agrave;vuso bhikkhu eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne밝appatte &agrave;sav&agrave;na&uuml; khaya&agrave;&otilde;&agrave;ya citta&uuml; abhin&atilde;harati abhininn&agrave;meti. So ida&uuml; dukkhanti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; dukkhasamudayo'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; dukkhanirodho'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; dukkhanirodhag&agrave;min&atilde;pa&ntilde;ipad&agrave;'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Ime &agrave;sav&agrave;'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; &agrave;savanirodho'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; &agrave;savanirodhag&agrave;min&atilde;pa&ntilde;ipad&agrave;'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tassa eva&uuml; j&agrave;nato eva&uuml; passato k&agrave;m&agrave;sav&agrave;'pi citta&uuml; vimuccati. Bhav&agrave;sav&agrave;'pi citta&uuml; vimuccati. Avijj&agrave;sav&agrave;'pi citta&uuml; vimuccati. Vimuttasmi&uuml; vimuttamiti &agrave;&otilde;a&uuml; hoti. 'Kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthattay&agrave;ti paj&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>33. Yo kho &agrave;vuso bhikkhu eva&uuml; j&agrave;n&agrave;ti eva&uuml; passati, kallannu kho tasseta&uuml; vacan&agrave;ya 'ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ranti'v&agrave; 'a뱏a&uuml; j&atilde;va&uuml; a뱏a&uuml; sar&atilde;ranti'v&agrave;?Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yo so &agrave;vuso bhikkhu eva&uuml; j&agrave;n&agrave;ti eva&uuml; passati, kalla&uuml; tasseta&uuml; vacan&agrave;ya 'ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ranti' v&agrave; 'a뱏a&uuml; j&atilde;va&uuml; a뱏a&uuml; sar&atilde;ranti'v&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aha&uuml; kho paneta&uuml; &agrave;vuso eva&uuml; j&agrave;n&agrave;mi eva&uuml; pass&agrave;mi. Atha ca pan&agrave;ha&uuml; na vad&agrave;mi 'ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ranti'v&agrave; 'a뱏a&uuml; j&atilde;va&uuml; a뱏a&uuml; sar&atilde;ranti'v&agrave;ti</FONT> </P>
<FONT FACE="Times_CSX+"><P>34. Idamavoca bhagav&agrave;. Attamano o&ntilde;&ntilde;haddho licchav&atilde; bhagavato bh&agrave;sita&uuml; abhinand&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Mah&agrave;l&atilde;sutta&uuml; ni&ntilde;&ntilde;hita&uuml; cha&ntilde;&ntilde;ha&uuml;.</P>
</FONT><P><A HREF="../../../../index.html">Home</A> <BR>
<A HREF="07-jaliya-p.html">Next Sutta</A> </P></BODY>
</HTML>
