<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>8. Kassapa Sihanada sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+" SIZE=2>[PTS Vol D - 1] [\z D /] [\f I /]</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=2>[BJT Vol D - 1] [\z D /] [\w I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 356] [\x 356/]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 161] [\q 161/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>D&atilde;ghanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>S&atilde;lakkhandhavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>8. S&atilde;han&agrave;dasutta&uuml;*</P>
</FONT><FONT FACE="Times_CSX+"><P>1. Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; uju¤¤&agrave;ya&uuml;1 viharati ka&otilde;&otilde;akatthale2 migad&agrave;ye. Atha kho acelo kassapo yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavat&agrave; saddhi&uuml; sammodi. Sammodan&atilde;ya&uuml;3 katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml;4 v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Ekamanta&uuml; &ntilde;hito kho acelo kassapo bhagavanta&uuml; etadavoca: "sutammeta&uuml;5 bho gotama, 'sama&otilde;o gotamo sabba&uuml; tapa&uuml; garahati. Sabba&uuml; tapassi&uuml; lukh&agrave;j&atilde;vi&uuml; eka&uuml;sena upakkosati upavadat&atilde;'ti. Ye te bho gotama evam&agrave;ha&uuml;su 'sama&otilde;o gotamo sabba&uuml; ta&uuml; garahati, sabba&uuml; tapassi&uuml; lukh&agrave;j&atilde;vi&uuml; eka&uuml;sena upakkosati upavadat&atilde;'ti. Kacci te bhoto gotamassa vuttav&agrave;dino? Na ca bhavanta&uuml; gotama&uuml; abh&aring;tena abbh&agrave;cikkhanti? Dhammassa c&agrave;nudhamma&uuml; by&agrave;karonti? Na ca koci sahadhammiko v&agrave;d&agrave;nuv&agrave;do g&agrave;rayha&uuml; &ntilde;h&agrave;na&uuml; &agrave;gacchati? Anabbhakkh&agrave;tuk&agrave;m&agrave; hi maya&uuml; bhavanta&uuml; gotama"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Ye te kassapa evam&agrave;ha&uuml;su: 'sama&otilde;o gotamo sabba&uuml; tapa&uuml; garahati. Sabba&uuml; tapassi&uuml; lukh&agrave;j&atilde;vi&uuml; eka&uuml;sena upakkosati upavadat&atilde;'ti na me te vuttav&agrave;dino. Abbh&agrave;cikkhanti ca pana ma&uuml; te asat&agrave; abh&aring;tena.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Id&agrave;ha&uuml; kassapa ekacca&uuml; tapassi&uuml; lukh&agrave;j&atilde;vi&uuml; pass&agrave;mi dibbena [PTS Page 162] [\q 162/] cakkhun&agrave; visuddhena atikkantam&agrave;nusakena k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapanna&uuml;. Idha pan&agrave;ha&uuml; kassapa ekacca&uuml; tapassi&uuml; lukh&agrave;j&atilde;vi&uuml; pass&agrave;mi dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapanna&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Id&agrave;ha&uuml;6 kassapa ekacca&uuml; tapassi&uuml; appadukkhavih&agrave;ri&uuml; pass&agrave;mi dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapanna&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>*. Kassapa s&atilde;han&agrave;ta sutta&uuml;, kesuci. Khuddhas&atilde;han&agrave;dasuttantipi. A&ntilde;&ntilde;hakath&agrave;. Mah&agrave;s&atilde;han&agrave;dasutta&uuml;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Uru¤&agrave;ya&uuml; s&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Ka&otilde;&otilde;athale. S&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Sammodan&atilde;ya&uuml;. Machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. S&agrave;ra&otilde;&atilde;ya&uuml; machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Sutameta&uuml;. S&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Idhapan&agrave;ha&uuml;, sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 358] [\x 358/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idhapan&agrave;ha&uuml; kassapa ekacca&uuml; tapassi&uuml; appadukkhavih&agrave;ri&uuml; pass&agrave;mi dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapanna&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yo'ha&uuml; kassapa imesa&uuml; tapass&atilde;na&uuml; eva&uuml; &agrave;gati¤ca gati¤ca cuti¤ca upapatti¤ca yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;mi. So'ha&uuml; ki&uuml; sabba&uuml; tapa&uuml; garahiss&agrave;mi, sabba&uuml; v&agrave; tapassi&uuml; lukh&agrave;j&atilde;vi&uuml; eka&uuml;sena upakkosiss&agrave;mi upavadiss&agrave;mi?</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Santi kassapa eke sama&otilde;abr&agrave;hma&otilde;&agrave; pa&otilde;&oacute;it&agrave; nipu&otilde;&agrave; kataparappav&agrave;d&agrave; v&agrave;&euml;avedhir&aring;p&agrave; vobhindant&agrave;1 ma¤¤e caranti pa¤¤&agrave;gatena di&ntilde;&ntilde;higat&agrave;ni. Tehi'pi me saddhi&uuml; ekaccesu &ntilde;h&agrave;nesu sameti2 ekaccesu &ntilde;h&agrave;nesu na sameti2. Yante ekacca&uuml; vadenti s&agrave;dh&aring;'ti, mayampi ta&uuml; ekacca&uuml; vadema s&agrave;dh&aring;'ti. Yante ekacca&uuml; vadenti na s&agrave;dh&aring;'ti, mayampi ta&uuml; ekacca&uuml; vadema na s&agrave;dh&aring;'ti. Yante ekacca&uuml; vadenti s&agrave;dh&aring;'ti, maya&uuml; ta&uuml; ekacca&uuml; vadema na s&agrave;dh&aring;'ti. Yante ekacca&uuml; vadenti na s&agrave;dh&aring;'ti, maya&uuml; ta&uuml; ekacca&uuml; vadema s&agrave;dh&aring;'ti. Ya&uuml; maya&uuml; ekacca&uuml; vadema s&agrave;dh&aring;'ti, pare'pi ta&uuml; ekacca&uuml; vadenti na s&agrave;dh&aring;'ti. Ya&uuml; maya&uuml; ekacca&uuml; vadema na s&agrave;dh&aring;'ti, pare'pi ta&uuml; ekacca&uuml; vadenti na s&agrave;dh&aring;'ti. [PTS Page 163] [\q 163/] ya&uuml; maya&uuml; ekacca&uuml; vadema na s&agrave;dh&aring;'ti, pare'pi ta&uuml; ekacca&uuml; vadenti s&agrave;dh&aring;'ti. Ya&uuml; maya&uuml; ekacca&uuml; vadema s&agrave;dh&aring;'ti. Pare'pi ta&uuml; ekacca&uuml; vadenti na s&agrave;dh&aring;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ty&agrave;ha&uuml; upasa&iuml;kamitv&agrave; eva&uuml; vad&agrave;mi: yesu no &agrave;vuso &ntilde;h&agrave;nesu na sameti, ti&ntilde;&ntilde;hantu t&agrave;ni &ntilde;h&agrave;n&agrave;ni. Yesu &ntilde;h&agrave;nesu sameti, tattha vi¤¤&aring; samanuyu¤janta&uuml; samanug&agrave;hanta&uuml; samanubh&agrave;santa&uuml; satth&agrave;r&agrave; v&agrave; satth&agrave;ra&uuml; sa&iuml;ghena v&agrave; sa&iuml;gha&uuml;: "ye imesa&uuml; bhavata&uuml; dhamm&agrave; akusal&agrave; akusalasa&iuml;kh&agrave;t&agrave; s&agrave;vajj&agrave; s&agrave;vajjasa&iuml;kh&agrave;t&agrave; asevitabb&agrave; asevitabbasa&iuml;kh&agrave;t&agrave; na alamariy&agrave; na alamariyasa&iuml;kh&agrave;t&agrave; ka&otilde;h&agrave; ka&otilde;hasa&iuml;kh&agrave;t&agrave;, ko ime dhamme anavasesa&uuml; pah&agrave;ya vattati, sama&otilde;o v&agrave; gotamo pare v&agrave; pana bhonto ga&otilde;&agrave;cariy&agrave;?"Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Te bhindant&agrave;. Machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Samenti. Sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 360] [\x 360/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>&ograve;h&agrave;na&uuml; kho paneta&uuml; kassapa vijjati ya&uuml; vi¤¤&aring; samanuyu¤jant&agrave; samanug&agrave;hant&agrave; samanubh&agrave;sant&agrave; eva&uuml; vadeyyu&uuml;: "ye imesa&uuml; bhavata&uuml; dhamm&agrave; akusal&agrave; akusalasa&iuml;kh&agrave;t&agrave; s&agrave;vajj&agrave; s&agrave;vajjasa&iuml;kh&agrave;t&agrave; asevitabb&agrave; asevitabbasa&iuml;kh&agrave;t&agrave; na alamariy&agrave; na alamariyasa&iuml;kh&agrave;t&agrave; ka&otilde;h&agrave; ka&otilde;hasa&iuml;kh&agrave;t&agrave;, sama&otilde;o gotamo ime dhamme anavasesa&uuml; pah&agrave;ya vattati, ya&uuml; v&agrave; pana bhonto pare ga&otilde;&agrave;cariy&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Itiha kassapa vi¤¤&aring; samanuyu¤jant&agrave; samanug&agrave;hant&agrave; samanubh&agrave;sant&agrave; amheva tattha yebhuyyena pasa&uuml;seyyu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Aparampi no kassapa vi¤¤&aring; samanuyu¤janta&uuml; samanug&agrave;hanta&uuml; samanubh&agrave;santa&uuml; satth&agrave;ra&uuml; sa&iuml;ghena v&agrave; sa&iuml;gha&uuml;: "ye imesa&uuml; bhavata&uuml; dhamm&agrave; kusal&agrave; kusalasa&iuml;kh&agrave;t&agrave; anavajj&agrave; anavajjasa&iuml;kh&agrave;t&agrave; sevitabb&agrave; sevitabbasa&iuml;kh&agrave;t&agrave; alamariy&agrave; alamariyasa&iuml;kh&agrave;t&agrave; sukk&agrave; sukkasa&iuml;kh&agrave;t&agrave;, ko ime dhamme anavasesa&uuml; sam&agrave;d&agrave;ya vattati sama&otilde;o v&agrave; gotamo pare v&agrave; pana bhonto ga&otilde;&agrave;cariy&agrave;?"Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&ograve;h&agrave;na&uuml; kho paneta&uuml; kassapa vijjati ya&uuml; vi¤¤&aring; samanuyu¤jant&agrave; samanug&agrave;hant&agrave; samanubh&agrave;sant&agrave; eva&uuml; [PTS Page 164] [\q 164/] vadeyyu&uuml;: "ye imesa&uuml; bhavata&uuml; dhamm&agrave; kusal&agrave; kusalasa&iuml;kh&agrave;t&agrave; anavajj&agrave; anavajjasa&iuml;kh&agrave;t&agrave; sevitabb&agrave; sevitabbasa&iuml;kh&agrave;t&agrave; alamariy&agrave; alamariyasa&iuml;kh&agrave;t&agrave; sukk&agrave; sukkasa&iuml;kh&agrave;t&agrave;, sama&otilde;o gotamo ime dhamme anavasesa&uuml; sam&agrave;d&agrave;ya vattati ya&uuml; v&agrave; pana bhonto pare ga&otilde;&agrave;cariy&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Itiha kassapa vi¤¤&aring; samanuyu¤jant&agrave; samanug&agrave;hant&agrave; samanubh&agrave;sant&agrave; amheva tattha yebhuyyena pasa&uuml;seyyu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Aparampi no kassapa vi¤¤&aring; samanuyu¤janta&uuml; samanug&agrave;hanta&uuml; samanubh&agrave;santa&uuml; satth&agrave;r&agrave; v&agrave; satth&agrave;ra&uuml; sa&iuml;ghena v&agrave; sa&iuml;gha&uuml;: "ye imesa&uuml; bhavata&uuml; dhamm&agrave; akusal&agrave; akusalasa&iuml;kh&agrave;t&agrave; s&agrave;vajj&agrave; s&agrave;vajjasa&iuml;kh&agrave;t&agrave; asevitabb&agrave; asevitabbasa&iuml;kh&agrave;t&agrave; na alamariy&agrave; na alamariyasa&iuml;kh&agrave;t&agrave; ka&otilde;h&agrave; ka&otilde;hasa&iuml;kh&agrave;t&agrave; ko ime dhamme anavasesa&uuml; pah&agrave;ya vattati gotamas&agrave;vakasa&iuml;gho v&agrave; pare v&agrave; pana bhonto ga&otilde;&agrave;cariyas&agrave;vakasa&iuml;gh&agrave;?"Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 362] [\x 362/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>&ograve;h&agrave;na&uuml; kho paneta&uuml; kassapa vijjati ya&uuml; vi¤¤&aring; samanuyu¤jant&agrave; samanug&agrave;hant&agrave; samanubh&agrave;sant&agrave; eva&uuml; vadeyyu&uuml;: "ye imesa&uuml; bhavata&uuml; dhamm&agrave; akusal&agrave; akusalasa&iuml;kh&agrave;t&agrave; s&agrave;vajj&agrave; s&agrave;vajjasa&iuml;kh&agrave;t&agrave; asevitabb&agrave; asevitabbasa&iuml;kh&agrave;t&agrave; na alamariy&agrave; na alamariyasa&iuml;kh&agrave;t&agrave; ka&otilde;h&agrave; ka&otilde;hasa&iuml;kh&agrave;t&agrave;, gotamas&agrave;vakasa&iuml;gho ime dhamme anavasesa&uuml; pah&agrave;ya vattati, ya&uuml; v&agrave; pana bhonto pare ga&otilde;&agrave;cariyas&agrave;vakasa&iuml;gh&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Itiha kassapa vi¤¤&aring; samanuyu¤jant&agrave; samanug&agrave;hant&agrave; samanubh&agrave;sant&agrave; amheva tattha yebhuyyena pasa&uuml;seyyu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Aparampi no kassapa vi¤¤&aring; samanuyu¤janta&uuml; samanug&agrave;hanta&uuml; samanubh&agrave;santa&uuml; satth&agrave;r&agrave; v&agrave; satth&agrave;ra&uuml; sa&iuml;ghena v&agrave; sa&iuml;gha&uuml;: "ye imesa&uuml; bhavata&uuml; dhamm&agrave; kusal&agrave; kusalasa&iuml;kh&agrave;t&agrave; anavajj&agrave; anavajjasa&iuml;kh&agrave;t&agrave; sevitabb&agrave; sevitabbasa&iuml;kh&agrave;t&agrave; alamariy&agrave; alamariyasa&iuml;kh&agrave;t&agrave; sukk&agrave; sukkasa&iuml;kh&agrave;t&agrave;, ko ime dhamme anavasesa&uuml; sam&agrave;d&agrave;ya vattati? Gotamas&agrave;vakasa&iuml;gho v&agrave;, pare v&agrave; pana bhonto ga&otilde;&agrave;cariyas&agrave;vakasa&iuml;gh&agrave;?"Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&ograve;h&agrave;na&uuml; kho paneta&uuml; kassapa vijjati ya&uuml; vi¤¤&aring; samanuyu¤jant&agrave; [PTS Page 165] [\q 165/] samanug&agrave;hant&agrave; samanubh&agrave;sant&agrave; eva&uuml; vadeyyu&uuml; "ye imesa&uuml; bhavata&uuml; dhamm&agrave; kusal&agrave; kusalasa&iuml;kh&agrave;t&agrave; anavajj&agrave; anavajjasa&iuml;kh&agrave;t&agrave; sevitabb&agrave; sevitabbasa&iuml;kh&agrave;t&agrave; alamariy&agrave; alamariyasa&iuml;kh&agrave;t&agrave; sukk&agrave; sukkasa&iuml;kh&agrave;t&agrave;, gotamas&agrave;vakasa&iuml;gho ime dhamme anavasesa&uuml; sam&agrave;d&agrave;ya vattati, ya&uuml; v&agrave; pana bhonto pare ga&otilde;&agrave;cariyas&agrave;vakasa&iuml;gho"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Itiha kassapa vi¤¤&aring; samanuyu¤jant&agrave; samanug&agrave;hant&agrave; samanubh&agrave;sant&agrave; amheva tattha yebhuyyena pasa&uuml;seyyu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. Atthi kassapa maggo atthi pa&ntilde;ipad&agrave; yath&agrave; pa&ntilde;ipanno s&agrave;ma¤¤eva ¤assati s&agrave;ma&uuml; dakkhiti "sama&otilde;o'va gotamo k&agrave;lav&agrave;d&atilde; bh&aring;tav&agrave;d&atilde; atthav&agrave;d&atilde; dhammav&agrave;d&atilde; vinayav&agrave;d&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo ca kassapa maggo katam&agrave; pa&ntilde;ipad&agrave; yath&agrave; pa&ntilde;ipanno s&agrave;ma¤¤eva ¤assati s&agrave;ma&uuml; dakkhiti "sama&otilde;o'va gotamo k&agrave;lav&agrave;d&atilde; bh&aring;tav&agrave;d&atilde; atthav&agrave;d&atilde; dhammav&agrave;d&atilde; vinayav&agrave;d&atilde;?"Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 364] [\x 364/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo. Seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aya&uuml; kho kassapa maggo aya&uuml; pa&ntilde;ipad&agrave;, yath&agrave; pa&ntilde;ipanno s&agrave;ma¤¤eva ¤assati s&agrave;ma&uuml; dakkhiti 'sama&otilde;o'va gotamo k&agrave;lav&agrave;d&atilde; bh&aring;tav&agrave;d&atilde; atthav&agrave;d&atilde; dhammav&agrave;d&atilde; vinayav&agrave;d&atilde;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. Eva&uuml; vutte acelo kassapo bhagavanta&uuml; etadavoca:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Ime'pi kho &agrave;vuso gotama tapopakkam&agrave; ekesa&uuml; [PTS Page 166] [\q 166/] sama&otilde;abr&agrave;hma&otilde;&agrave;na&uuml; s&agrave;ma¤¤asa&iuml;kh&agrave;t&agrave; ca brahma¤¤asa&iuml;kh&agrave;t&agrave; ca: acelako hoti mutt&agrave;c&agrave;ro, hatth&agrave;palekhano, na ehibhadantiko, na ti&ntilde;&ntilde;habhadantiko, n&agrave;bhiha&ntilde;a&uuml;, na uddissaka&ntilde;a&uuml;, na nimantana&uuml; s&agrave;diyati. So na kumbhimukh&agrave; pa&ntilde;igga&otilde;h&agrave;ti, na ka&euml;opimukh&agrave; pa&ntilde;igga&otilde;h&agrave;ti, na e&euml;akamantara&uuml;. Na da&otilde;&oacute;amantara&uuml;, na musalamantara&uuml;, na dvinna&uuml; bhu¤jam&agrave;n&agrave;na&uuml;, na gabbhiniy&agrave;, na p&agrave;yam&agrave;n&agrave;ya, na purisantaragat&agrave;ya, na sa&uuml;kitt&atilde;su, na yattha s&agrave; upa&ntilde;&ntilde;hito hoti, na yattha makkhik&agrave; sa&otilde;&oacute;asa&otilde;&oacute;ac&agrave;rin&atilde;, na maccha&uuml; na ma&uuml;sa&uuml; na sura&uuml; na meraya&uuml; na thusodaka&uuml; pivati. So ek&agrave;g&agrave;riko v&agrave; hoti ek&agrave;lopiko, dv&agrave;g&agrave;riko v&agrave; hoti dv&agrave;lopiko, satt&agrave;g&agrave;riko v&agrave; hoti satt&agrave;lopiko, ekiss&agrave;pi dattiy&agrave; y&agrave;peti, dv&atilde;hipi datt&atilde;pi y&agrave;peti, sattahipi datt&atilde;hi y&agrave;peti, ek&agrave;hikampi &agrave;h&agrave;ra&uuml; &agrave;h&agrave;reti, dv&agrave;hikampi &agrave;h&agrave;ra&uuml; &agrave;h&agrave;reti, satt&agrave;hikampi &agrave;h&agrave;ra&uuml; &agrave;h&agrave;reti. Iti evar&aring;pa&uuml; addham&agrave;sikampi pariy&agrave;yabhattabhojan&agrave;nuyogamanuyutto viharati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 366] [\x 366/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>10. Ime'pi kho &agrave;vuso gotama tapopakkam&agrave; ekesa&uuml; sama&otilde;abr&agrave;hma&otilde;&agrave;na&uuml; s&agrave;ma¤¤asa&iuml;kh&agrave;t&agrave; ca brahma¤¤asa&iuml;kh&agrave;t&agrave; ca: s&agrave;kabhakkho v&agrave; hoti, s&agrave;m&agrave;kabhakkho v&agrave; hoti, n&atilde;v&agrave;rabhakkho v&agrave; hoti, daddulabhakkho v&agrave; hoti, ha&ntilde;abhakkho v&agrave; hoti, ka&otilde;abhakkho v&agrave; hoti, &agrave;c&agrave;mabhakkho v&agrave; hoti, pi¤¤&agrave;kabhakkho v&agrave; hoti, ti&otilde;abhakkho v&agrave; hoti, gomayabhakkho v&agrave; hoti, vanam&aring;laphal&agrave;h&agrave;ro y&agrave;peti pavattaphalabhoj&atilde;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>11. Ime'pi kho &agrave;vuso gotama tapopakkam&agrave; ekesa&uuml; sama&otilde;abr&agrave;hma&otilde;&agrave;na&uuml; s&agrave;ma¤¤asa&iuml;kh&agrave;t&agrave; ca brahma¤¤asa&iuml;kh&agrave;t&agrave; ca: s&agrave;&otilde;&agrave;ni pi dh&agrave;reti, mas&agrave;&otilde;&agrave;ni pi dh&agrave;reti, chavaduss&agrave;ni pi dh&agrave;reti, pa&uuml;suk&aring;l&agrave;ni pi dh&agrave;reti, tir&atilde;&ntilde;&agrave;ni pi dh&agrave;reti, [PTS Page 167] [\q 167/] ajinampi dh&agrave;reti, ajinakkhipampi dh&agrave;reti, kusac&atilde;rampi dh&agrave;reti, v&agrave;kac&atilde;rampi dh&agrave;reti, elakac&atilde;rampi dh&agrave;reti, kesakambalampi dh&agrave;reti, v&agrave;lakambalampi dh&agrave;reti, ul&aring;kapakkhikampi dh&agrave;reti, kesamassulocako'pi hoti kesamassulocan&agrave;nuyogamanuyutto, ubbha&ntilde;&ntilde;hako'pi hoti &agrave;sanapa&ntilde;ikkhitto, ukku&ntilde;iko'pi hoti ukku&ntilde;ikappadh&agrave;namanuyutto, ka&otilde;&ntilde;ak&agrave;passayiko'pi hoti, ka&otilde;&ntilde;ak&agrave;passaye seyya&uuml; kappeti, phalakaseyyampi kappeti, tha&otilde;&oacute;ilaseyyampi kappeti, ekapassasayiko'pi hoti, rajojalladharo abbhok&agrave;siko'pi hoti yath&agrave;santhatiko, veka&ntilde;iko'pi hoti vika&ntilde;abhojan&agrave;nuyogamanuyutto, ap&agrave;nako'pi hoti ap&agrave;nakattamanuyutto, s&agrave;yatatiyakampi1 udakoroha&otilde;&agrave;nuyogamanuyutto viharat&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>12. "Acelako ce'pi kassapa hoti muttac&agrave;ro hatth&agrave;palekhano, na ehibhadantiko, na ti&ntilde;&ntilde;habhadantiko, n&agrave;bhiha&ntilde;a&uuml;, na uddissaka&ntilde;a&uuml;, na nimittana&uuml; s&agrave;diyati. So na kumbhimukh&agrave; pa&ntilde;igga&otilde;h&agrave;ti, na ka&euml;opimukh&agrave; pa&ntilde;igga&otilde;h&agrave;ti, na e&euml;akamantara&uuml;. Na da&otilde;&oacute;amantara&uuml;, na musalamantara&uuml;, na dvinna&uuml; bhu¤jam&agrave;n&agrave;na&uuml;, na gabbhiniy&agrave;, na p&agrave;yam&agrave;n&agrave;ya, na purisantaragat&agrave;ya, na sa&uuml;kitt&atilde;su, na yattha s&agrave; upa&ntilde;&ntilde;hito hoti, na yattha makkhik&agrave; sa&otilde;&oacute;asa&otilde;&oacute;ac&agrave;rin&atilde;, na maccha&uuml; na ma&uuml;sa&uuml;. Na sura&uuml; na meraya&uuml; na thusodaka&uuml; pivati. So ek&agrave;g&agrave;riko v&agrave; hoti ek&agrave;lopiko, dv&agrave;g&agrave;riko v&agrave; hoti dv&agrave;lopiko, satt&agrave;g&agrave;riko v&agrave; hoti satt&agrave;lopiko, ekiss&agrave;pi dattiy&agrave; y&agrave;peti, dv&atilde;hipi datt&atilde;pi y&agrave;peti, sattahipi datt&atilde;hi y&agrave;peti, ek&agrave;hikampi &agrave;h&agrave;ra&uuml; &agrave;h&agrave;reti, dv&agrave;hikampi &agrave;h&agrave;ra&uuml; &agrave;h&agrave;reti, satt&agrave;hikampi &agrave;h&agrave;ra&uuml; &agrave;h&agrave;reti. Iti evar&aring;pa&uuml; addham&agrave;sikampi pariy&agrave;yabhattabhojan&agrave;nuyogamanuyutto viharati. Tassa c&agrave;ya&uuml; s&atilde;lasampad&agrave; cittasampad&agrave; pa¤¤&agrave;sampad&agrave; abh&agrave;vit&agrave; hoti asacchikat&agrave;. Atha kho so &agrave;rak&agrave;'va s&agrave;ma¤¤&agrave;, &agrave;rak&agrave;'va brahma¤¤&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yato kho kassapa bhikkhu avera&uuml; aby&agrave;pajja&uuml; mettacitta&uuml; bh&agrave;veti, &agrave;sav&agrave;na¤ca khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva [PTS Page 168] [\q 168/] dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharati. Aya&uuml; vuccati kassapa bhikkhu sama&otilde;o iti'pi br&agrave;hma&otilde;o iti'pi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. S&agrave;ya&uuml;tatiyakanti pi p&agrave;&ntilde;ho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 368] [\x 368/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>13. S&agrave;kabhakkho ce'pi kassapa hoti s&agrave;m&agrave;kabhakkho ce'pi kassapa hoti n&atilde;v&agrave;rabhakkho ce'pi kassapa hoti daddulabhakkho ce'pi kassapa hoti ha&ntilde;abhakkho ce'pi kassapa hoti ka&otilde;abhakkho ce'pi kassapa hoti &agrave;c&agrave;mabhakkho ce'pi kassapa hoti pi¤¤&agrave;kabhakkho ce'pi kassapa hoti ti&otilde;abhakkho ce'pi kassapa hoti gomayabhakkho ce'pi kassapa hoti vanam&aring;laphal&agrave;h&agrave;ro y&agrave;peti pavattaphalabhoj&atilde;. Tassa c&agrave;ya&uuml; s&atilde;lasampad&agrave; cittasampad&agrave; pa¤¤&agrave;sampad&agrave; abh&agrave;vit&agrave; hoti asacchikat&agrave;. Atha kho so &agrave;rak&agrave;'va s&agrave;ma¤¤&agrave; &agrave;rak&agrave;'va brahma¤¤&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yato kho kassapa bhikkhu avera&uuml; aby&agrave;pajja&uuml; mettacitta&uuml; bh&agrave;veti, &agrave;sav&agrave;na¤ca khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharati. Aya&uuml; vuccati kassapa bhikkhu sama&otilde;o iti'pi br&agrave;hma&otilde;o it&atilde;'pi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>14. S&agrave;&otilde;&agrave;ni ce'pi kassapa dh&agrave;reti, mas&agrave;&otilde;&agrave;ni 'pi kassapa dh&agrave;reti, chavaduss&agrave;ni 'pi kassapa dh&agrave;reti, pa&uuml;suk&aring;l&agrave;ni 'pi kassapa dh&agrave;reti, tir&atilde;&ntilde;&agrave;ni 'pi kassapa dh&agrave;reti, ajinampi kassapa dh&agrave;reti, ajinakkhipampi kassapa dh&agrave;reti, kusac&atilde;rampi kassapa dh&agrave;reti, v&agrave;kac&atilde;rampi kassapa dh&agrave;reti, elakac&atilde;rampi kassapa dh&agrave;reti, kesakambalampi kassapa dh&agrave;reti, v&agrave;lakambalampi kassapa dh&agrave;reti, ul&aring;kapakkhikampi kassapa dh&agrave;reti, kesamassulocako 'pi hoti kesamassulocan&agrave;nuyogamanuyutto, ubbha&ntilde;&ntilde;hako'pi hoti &agrave;sanapa&ntilde;ikkhitto, ukku&ntilde;iko'pi hoti ukku&ntilde;ikappadh&agrave;namanuyutto, ka&otilde;&ntilde;ak&agrave;passayiko'pi hoti, ka&otilde;&ntilde;ak&agrave;passaye seyya&uuml; kappeti, phalakaseyyampi kappeti, tha&otilde;&oacute;ilaseyyampi kappeti, ekapassasayiko'pi hoti, rajojalladharo abbhok&agrave;siko'pi hoti yath&agrave;santhatiko, veka&ntilde;iko'pi hoti vika&ntilde;abhojan&agrave;nuyogamanuyutto, ap&agrave;nako'pi hoti ap&agrave;nakattamanuyutto, s&agrave;yatatiyakampi udakoroha&otilde;&agrave;nuyogamanuyutto viharati, tassa c&agrave;ya&uuml; s&atilde;lasampad&agrave; cittasampad&agrave; pa¤¤&agrave;sampad&agrave; abh&agrave;vit&agrave; hoti asacchikat&agrave;, atha kho so &agrave;rak&agrave;'va s&agrave;ma¤¤&agrave; &agrave;rak&agrave;'va brahma¤¤&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yato kho kassapa bhikkhu avera&uuml; aby&agrave;pajja&uuml; mettacitta&uuml; bh&agrave;veti, &agrave;sav&agrave;na¤ca khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharati. Aya&uuml; vuccati kassapa bhikkhu sama&otilde;o iti'pi br&agrave;hma&otilde;o iti'pi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>15. Eva&uuml; vutte acelo kassapo bhagavanta&uuml; etadavoca: dukkara&uuml; bho gotama s&agrave;ma¤¤a&uuml; dukkara&uuml; brahma¤¤anti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Pakati kho es&agrave; kassapa lokasmi&uuml; dukkara&uuml; s&agrave;ma¤¤a&uuml; dukkara&uuml; brahma¤¤anti. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Acelako ce'pi kassapa hoti mutt&agrave;c&agrave;ro hatth&agrave;palekhano, na ehibhadantiko, na ti&ntilde;&ntilde;habhadantiko, n&agrave;bhiha&ntilde;a&uuml;, na uddissaka&ntilde;a&uuml;, na nimantana&uuml; s&agrave;diyati. So na kumbhimukh&agrave; pa&ntilde;igga&otilde;h&agrave;ti, na ka&euml;opimukh&agrave; pa&ntilde;igga&otilde;h&agrave;ti, na e&euml;akamantara&uuml;. Na da&otilde;&oacute;amantara&uuml;, na musalamantara&uuml;, na dvinna&uuml; bhu¤jam&agrave;n&agrave;na&uuml;, na gabbhiniy&agrave;, na p&agrave;yam&agrave;n&agrave;ya, na purisantaragat&agrave;ya, na sa&uuml;kitt&atilde;su, na yattha s&agrave; upa&ntilde;&ntilde;hito hoti, na yattha makkhik&agrave; sa&otilde;&oacute;asa&otilde;&oacute;ac&agrave;rin&atilde;, na maccha&uuml; na ma&uuml;sa&uuml; na sura&uuml; na meraya&uuml; na thusodaka&uuml; pivati. So ek&agrave;g&agrave;riko v&agrave; hoti ek&agrave;lopiko, dv&agrave;g&agrave;riko v&agrave; hoti dv&agrave;lopiko, satt&agrave;g&agrave;riko v&agrave; hoti satt&agrave;lopiko, ekiss&agrave;pi dattiy&agrave; y&agrave;peti, dv&atilde;hipi datt&atilde;pi y&agrave;peti, sattahipi datt&atilde;hi y&agrave;peti, ek&agrave;hikampi &agrave;h&agrave;ra&uuml; &agrave;h&agrave;reti, dv&agrave;hikampi &agrave;h&agrave;ra&uuml; &agrave;h&agrave;reti, satt&agrave;hikampi &agrave;h&agrave;ra&uuml; &agrave;h&agrave;reti. Iti evar&aring;pa&uuml; addham&agrave;sikampi pariy&agrave;yabhattabhojan&agrave;nuyogamanuyutto viharati, im&agrave;ya ca kassapa matt&agrave;ya imin&agrave; ca tapopakkamena s&agrave;ma¤¤a&uuml; v&agrave; abhavissa brahma¤¤a&uuml; dukkara&uuml; sudukkara&uuml;, neta&uuml; abhavissa kalla&uuml; vacan&agrave;ya dukkara&uuml; s&agrave;ma¤¤a&uuml; dukkara&uuml; brahma¤¤a"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>16. Sakk&agrave; ca paneta&uuml; abhavissa ¤&agrave;tu&uuml; gahapatin&agrave; v&agrave; gahapatiputtena v&agrave; antamaso kumbhad&agrave;siy&agrave;'pi: "hand&agrave;ha&uuml; acelako homi mutt&agrave;c&agrave;ro hatth&agrave;palekhano, na ehibhadantiko, na ti&ntilde;&ntilde;habhadantiko, n&agrave;bhiha&ntilde;a&uuml;, na uddissaka&ntilde;a&uuml;, na nimantana&uuml; s&agrave;diyati. So na kumbhimukh&agrave; pa&ntilde;igga&otilde;h&agrave;ti, na ka&euml;opimukh&agrave; pa&ntilde;igga&otilde;h&agrave;ti, na e&euml;akamantara&uuml;. Na da&otilde;&oacute;amantara&uuml;, na musalamantara&uuml;, na dvinna&uuml; bhu¤jam&agrave;n&agrave;na&uuml;, na gabbhiniy&agrave;, na p&agrave;yam&agrave;n&agrave;ya, na purisantaragat&agrave;ya, na sa&uuml;kitt&atilde;su, na yattha s&agrave; upa&ntilde;&ntilde;hito hoti, na yattha makkhik&agrave; sa&otilde;&oacute;asa&otilde;&oacute;ac&agrave;rin&atilde;, na maccha&uuml; na ma&uuml;sa&uuml; na sura&uuml; na meraya&uuml; na thusodaka&uuml; pivati. So ek&agrave;g&agrave;riko v&agrave; hoti ek&agrave;lopiko, dv&agrave;g&agrave;riko v&agrave; hoti dv&agrave;lopiko, satt&agrave;g&agrave;riko v&agrave; hoti satt&agrave;lopiko, ekiss&agrave;pi dattiy&agrave; y&agrave;peti, dv&atilde;hipi datt&atilde;pi y&agrave;peti, sattahipi datt&atilde;hi y&agrave;peti, ek&agrave;hikampi &agrave;h&agrave;ra&uuml; &agrave;h&agrave;reti, dv&agrave;hikampi &agrave;h&agrave;ra&uuml; &agrave;h&agrave;reti, satt&agrave;hikampi &agrave;h&agrave;ra&uuml; &agrave;h&agrave;reti. Iti evar&aring;pa&uuml; addham&agrave;sikampi pariy&agrave;yabhattabhojan&agrave;nuyogamanuyutto vihar&agrave;m&atilde;"ti. Yasm&agrave; ca kho kassapa a¤¤atreva im&agrave;ya matt&agrave;ya a¤¤atra imin&agrave; tapopakkamena s&agrave;ma¤¤a&uuml; v&agrave; hoti. Brahma¤¤a&uuml; v&agrave; dukkara&uuml; sudukkara&uuml;, tasm&agrave; eta&uuml; kalla&uuml; vacan&agrave;ya dukkara&uuml; s&agrave;ma¤¤a&uuml; dukkara&uuml; brahma¤¤anti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 370] [\x 370/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yato kho kassapa bhikkhu avera&uuml; aby&agrave;pajja&uuml; mettacitta&uuml; bh&agrave;veti, &agrave;sav&agrave;na¤ca khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharati. Aya&uuml; vuccati kassapa bhikkhu sama&otilde;o iti'pi br&agrave;hma&otilde;o [PTS Page 169] [\q 169/] iti'pi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>17. S&agrave;kabhakkho ce'pi kassapa hoti s&agrave;m&agrave;kabhakkho ce'pi kassapa hoti n&atilde;v&agrave;rabhakkho ce'pi kassapa hoti daddulabhakkho ce'pi kassapa hoti ha&ntilde;abhakkho ce'pi kassapa hoti ka&otilde;abhakkho ce'pi kassapa hoti &agrave;c&agrave;mabhakkho ce'pi kassapa hoti pi¤¤&agrave;kabhakkho ce'pi kassapa hoti ti&otilde;abhakkho ce'pi kassapa hoti gomayabhakkho ce'pi kassapa hoti vanam&aring;laphal&agrave;h&agrave;ro y&agrave;peti pavattaphalabhoj&atilde;. Im&agrave;ya ca kassapa matt&agrave;ya imin&agrave; tapopakkamena s&agrave;ma¤¤a&uuml; v&agrave; abhavissa brahma¤¤a&uuml; v&agrave; dukkara&uuml; sudukkara&uuml;, neta&uuml; abhavissa kalla&uuml; vacan&agrave;ya 'dukkara&uuml; s&agrave;ma¤¤a&uuml; dukkara&uuml; brahma¤¤anti'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sakk&agrave; ca paneta&uuml; abhavissa ¤&agrave;tu&uuml; gahapatin&agrave; v&agrave; gahapatiputtena v&agrave; antamaso kumbhad&agrave;siy&agrave;pi: 'hand&agrave;ha&uuml; s&agrave;kabhakkho v&agrave; homi, s&agrave;m&agrave;kabhakkho v&agrave; homi, n&atilde;v&agrave;rabhakkho v&agrave; homi, daddulabhakkho v&agrave; homi, ha&ntilde;abhakkho v&agrave; homi, ka&otilde;abhakkho v&agrave; homi, &agrave;c&agrave;mabhakkho v&agrave; homi, pi¤¤&agrave;kabhakkho v&agrave; homi, ti&otilde;abhakkho v&agrave; homi, gomayabhakkho v&agrave; homi, vanam&aring;laphal&agrave;h&agrave;ro y&agrave;peti pavattaphalabhoj&atilde;'ti. Yasm&agrave; ca kho kassapa a¤¤atreva im&agrave;ya matt&agrave;ya a¤¤atra imin&agrave; tapopakkamena s&agrave;ma¤¤a&uuml; v&agrave; hoti brahma¤¤a&uuml; v&agrave; dukkara&uuml; sudukkara&uuml;, tasm&agrave; eta&uuml; kalla&uuml; vacan&agrave;ya 'dukkara&uuml; s&agrave;ma¤¤a&uuml; dukkara&uuml; brahma¤¤anti'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yato kho kassapa bhikkhu avera&uuml; aby&agrave;pajja&uuml; mettacitta&uuml; bh&agrave;veti, &agrave;sav&agrave;na¤ca khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharati. Aya&uuml; vuccati kassapa bhikkhu sama&otilde;o iti'pi br&agrave;hma&otilde;o iti'pi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>18. S&agrave;&otilde;&agrave;ni ce'pi kassapa dh&agrave;reti, mas&agrave;&otilde;&agrave;ni 'pi kassapa dh&agrave;reti, chavaduss&agrave;ni 'pi kassapa dh&agrave;reti, pa&uuml;suk&aring;l&agrave;ni 'pi kassapa dh&agrave;reti, tir&atilde;&ntilde;&agrave;ni ce'pi kassapa dh&agrave;reti, ajinampi kassapa dh&agrave;reti, ajinakkhipampi kassapa dh&agrave;reti, kusac&atilde;rampi kassapa dh&agrave;reti, v&agrave;kac&atilde;rampi kassapa dh&agrave;reti, elakac&atilde;rampi ce'pi kassapa dh&agrave;reti, kesakambalampi kassapa dh&agrave;reti, v&agrave;lakambalampi kassapa dh&agrave;reti, ul&aring;kapakkhikampi kassapa dh&agrave;reti, kesamassulocako 'pi hoti kesamassulocan&agrave;nuyogamanuyutto, ubbha&ntilde;&ntilde;hako'pi hoti &agrave;sanapa&ntilde;ikkhitto, ukku&ntilde;iko'pi hoti ukku&ntilde;ikappadh&agrave;namanuyutto, ka&otilde;&ntilde;ak&agrave;passayiko'pi hoti, ka&otilde;&ntilde;ak&agrave;passaye seyya&uuml; kappeti, phalakaseyyampi kappeti, tha&otilde;&oacute;ilaseyyampi kappeti, ekapassasayiko'pi hoti, rajojalladharo abbhok&agrave;siko'pi hoti yath&agrave;santhatiko, veka&ntilde;iko'pi hoti vika&ntilde;abhojan&agrave;nuyogamanuyutto, ap&agrave;nako'pi hoti ap&agrave;nakattamanuyutto, s&agrave;yatatiyakampi udakoroha&otilde;&agrave;nuyogamanuyutto viharati. Im&agrave;ya ca kassapa matt&agrave;ya imin&agrave; tapopakkamena s&agrave;ma¤¤a&uuml; v&agrave; abhavissa brahma¤¤a&uuml; v&agrave; dukkara&uuml; sudukkara&uuml;, neta&uuml; abhavissa kalla&uuml; vacan&agrave;ya 'dukkara&uuml; s&agrave;ma¤¤a&uuml; dukkara&uuml; brahma¤¤anti'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sakk&agrave; ca paneta&uuml; abhavissa ¤&agrave;tu&uuml; gahapatin&agrave; v&agrave; gahapatiputtena v&agrave; antamaso kumbhad&agrave;siy&agrave;pi: 'hand&agrave;ha&uuml; s&agrave;&otilde;&agrave;nipi dh&agrave;remi, m&agrave;s&agrave;&otilde;&agrave;nipi kassapa dh&agrave;remi, chavaduss&agrave;ni 'pi kassapa dh&agrave;remi, pa&uuml;suk&aring;l&agrave;ni 'pi kassapa dh&agrave;remi, tir&atilde;&ntilde;&agrave;ni 'pi kassapa dh&agrave;remi, ajinampi kassapa dh&agrave;remi, ajinakkhipampi kassapa dh&agrave;remi, kusac&atilde;rampi kassapa dh&agrave;remi, v&agrave;kac&atilde;rampi kassapa dh&agrave;remi, elakac&atilde;rampi kassapa dh&agrave;remi, kesakambalampi kassapa dh&agrave;remi, v&agrave;lakambalampi kassapa dh&agrave;remi, ul&aring;kapakkhikampi kassapa dh&agrave;remi, kesamassulocako 'pi hoti kesamassulocan&agrave;nuyogamanuyutto, ubbha&ntilde;&ntilde;hako'pi hoti &agrave;sanapa&ntilde;ikkhitto, ukku&ntilde;iko'pi hoti ukku&ntilde;ikappadh&agrave;namanuyutto, ka&otilde;&ntilde;ak&agrave;passayiko'pi hoti, ka&otilde;&ntilde;ak&agrave;passaye seyya&uuml; kappeti, phalakaseyyampi kappeti, tha&otilde;&oacute;ilaseyyampi kappeti, ekapassasayiko'pi hoti, rajojalladharo abbhok&agrave;siko'pi hoti yath&agrave;santhatiko, veka&ntilde;iko'pi hoti vika&ntilde;abhojan&agrave;nuyogamanuyutto, ap&agrave;nako'pi hoti ap&agrave;nakattamanuyutto, s&agrave;yatatiyakampi udakoroha&otilde;&agrave;nuyogamanuyutto vihar&agrave;m&atilde;'ti. Yasm&agrave; ca kho kassapa a¤¤atreva im&agrave;ya matt&agrave;ya a¤¤atra imin&agrave; tapopakkamena s&agrave;ma¤¤a&uuml; v&agrave; hoti brahma¤¤a&uuml; v&agrave; dukkara&uuml; sudukkara&uuml;, tasm&agrave; eta&uuml; kalla&uuml; vacan&agrave;ya 'dukkara&uuml; s&agrave;ma¤¤a&uuml; dukkara&uuml; brahma¤¤anti'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yato kho kassapa bhikkhu avera&uuml; aby&agrave;pajja&uuml; mettacitta&uuml; bh&agrave;veti, &agrave;sav&agrave;na¤ca khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharati. Aya&uuml; vuccati kassapa bhikkhu sama&otilde;o iti'pi br&agrave;hma&otilde;o iti'p&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 372] [\x 372/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>19. [PTS Page 170] [\q 170/] eva&uuml; vutte acelo kassapo bhagavanta&uuml; etadavoca: "dujj&agrave;no bho gotama sama&otilde;o dujj&agrave;no br&agrave;hma&otilde;o"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Pakati kho es&agrave; kassapa lokasmi&uuml; 'dujj&agrave;no sama&otilde;o dujj&agrave;no br&agrave;hma&otilde;o"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>20. "Acelako ce'pi kassapa hoti mutt&agrave;c&agrave;ro hatth&agrave;palekhano, na ehibhadantiko, na ti&ntilde;&ntilde;habhadantiko, n&agrave;bhiha&ntilde;a&uuml;, na uddissaka&ntilde;a&uuml;, na nimantana&uuml; s&agrave;diyati. So na kumbhimukh&agrave; pa&ntilde;igga&otilde;h&agrave;ti, na ka&euml;opimukh&agrave; pa&ntilde;igga&otilde;h&agrave;ti, na e&euml;akamantara&uuml;, na da&otilde;&oacute;amantara&uuml;, na musalamantara&uuml;, na dvinna&uuml; bhu¤jam&agrave;n&agrave;na&uuml;, na gabbhiniy&agrave;, na p&agrave;yam&agrave;n&agrave;ya, na purisantaragat&agrave;ya, na sa&uuml;kitt&atilde;su, na yattha s&agrave; upa&ntilde;&ntilde;hito hoti, na yattha makkhik&agrave; sa&otilde;&oacute;asa&otilde;&oacute;ac&agrave;rin&atilde;, na maccha&uuml; na ma&uuml;sa&uuml; na sura&uuml; na meraya&uuml; na thusodaka&uuml; pivati. So ek&agrave;g&agrave;riko v&agrave; hoti ek&agrave;lopiko, dv&agrave;g&agrave;riko v&agrave; hoti dv&agrave;lopiko, satt&agrave;g&agrave;riko v&agrave; hoti satt&agrave;lopiko, ekiss&agrave;pi dattiy&agrave; y&agrave;peti, dv&atilde;hipi datt&atilde;pi y&agrave;peti, sattahipi datt&atilde;hi y&agrave;peti, ek&agrave;hikampi &agrave;h&agrave;ra&uuml; &agrave;h&agrave;reti, dv&agrave;hikampi &agrave;h&agrave;ra&uuml; &agrave;h&agrave;reti, satt&agrave;hikampi &agrave;h&agrave;ra&uuml; &agrave;h&agrave;reti. Iti evar&aring;pa&uuml; addham&agrave;sikampi pariy&agrave;yabhattabhojan&agrave;nuyogamanuyutto viharati, im&agrave;ya kassapa matt&agrave;ya imin&agrave; tapopakkamena sama&otilde;o v&agrave; abhavissa br&agrave;hma&otilde;o v&agrave; dujj&agrave;no sudujj&agrave;no, neta&uuml; abhavissa kalla&uuml; vacan&agrave;ya dujj&agrave;no sama&otilde;o dujj&agrave;no br&agrave;hma&otilde;o'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sakk&agrave; ca paneso abhavissa ¤&agrave;tu&uuml; gahapatin&agrave; v&agrave; gahapatiputtena v&agrave; antamaso kumbha d&agrave;siy&agrave;'pi: aya&uuml; acelako hoti mutt&agrave;c&agrave;ro hatth&agrave;palekhano, na ehibhadantiko, na ti&ntilde;&ntilde;habhadantiko, n&agrave;bhiha&ntilde;a&uuml;, na uddissaka&ntilde;a&uuml;, na nimantana&uuml; s&agrave;diyati. So na kumbhimukh&agrave; pa&ntilde;igga&otilde;h&agrave;ti, na ka&euml;opimukh&agrave; pa&ntilde;igga&otilde;h&agrave;ti, na e&euml;akamantara&uuml;. Na da&otilde;&oacute;amantara&uuml;, na musalamantara&uuml;, na dvinna&uuml; bhu¤jam&agrave;n&agrave;na&uuml;, na gabbhiniy&agrave;, na p&agrave;yam&agrave;n&agrave;ya, na purisantaragat&agrave;ya, na sa&uuml;kitt&atilde;su, na yattha s&agrave; upa&ntilde;&ntilde;hito hoti, na yattha makkhik&agrave; sa&otilde;&oacute;asa&otilde;&oacute;ac&agrave;rin&atilde;, na maccha&uuml; na ma&uuml;sa&uuml; na sura&uuml; na meraya&uuml; na thusodaka&uuml; pivati. So ek&agrave;g&agrave;riko v&agrave; hoti ek&agrave;lopiko, dv&agrave;g&agrave;riko v&agrave; hoti dv&agrave;lopiko, satt&agrave;g&agrave;riko v&agrave; hoti satt&agrave;lopiko, ekiss&agrave;pi dattiy&agrave; y&agrave;peti, dv&atilde;hipi datt&atilde;pi y&agrave;peti, sattahipi datt&atilde;hi y&agrave;peti, ek&agrave;hikampi &agrave;h&agrave;ra&uuml; &agrave;h&agrave;reti, dv&agrave;hikampi &agrave;h&agrave;ra&uuml; &agrave;h&agrave;reti, satt&agrave;hikampi &agrave;h&agrave;ra&uuml; &agrave;h&agrave;reti. Iti evar&aring;pa&uuml; addham&agrave;sikampi pariy&agrave;yabhattabhojan&agrave;nuyogamanuyutto viharat&atilde;ti. Yasm&agrave; ca kho kassapa a¤¤atreva im&agrave;ya matt&agrave;ya a¤¤atra imin&agrave; tapopakkamena sama&otilde;o v&agrave; hoti. Br&agrave;hma&otilde;o v&agrave; dujj&agrave;no sudujj&agrave;no, tasm&agrave; eta&uuml; kalla&uuml; vacan&agrave;ya dujj&agrave;no sama&otilde;o dujj&agrave;no br&agrave;hma&otilde;o'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yato kho kassapa bhikkhu avera&uuml; aby&agrave;pajja&uuml; mettacitta&uuml; [PTS Page 171] [\q 171/] bh&agrave;veti, &agrave;sav&agrave;na¤ca khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharati. Aya&uuml; vuccati kassapa bhikkhu sama&otilde;o iti'pi br&agrave;hma&otilde;o iti'p&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>21. S&agrave;kabhakkho ce'pi kassapa hoti s&agrave;m&agrave;kabhakkho ce'pi kassapa hoti n&atilde;v&agrave;rabhakkho ce'pi kassapa hoti daddulabhakkho ce'pi kassapa hoti ha&ntilde;abhakkho ce'pi kassapa hoti ka&otilde;abhakkho ce'pi kassapa hoti &agrave;c&agrave;mabhakkho ce'pi kassapa hoti pi¤¤&agrave;kabhakkho ce'pi kassapa hoti ti&otilde;abhakkho ce'pi kassapa hoti gomayabhakkho ce'pi kassapa hoti vanam&aring;laphal&agrave;h&agrave;ro y&agrave;peti pavattaphalabhoj&atilde;. Im&agrave;ya ca kassapa</FONT> </P>
<FONT FACE="Times_CSX+"><P>Matt&agrave;ya imin&agrave; tapopakkamena s&agrave;ma¤¤a&uuml; v&agrave; abhavissa br&agrave;hma&otilde;o v&agrave; dujj&agrave;no sudujj&agrave;no, neta&uuml; abhavissa kalla&uuml; vacan&agrave;ya 'dujj&agrave;no sama&otilde;o dujj&agrave;no br&agrave;hma&otilde;o'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sakk&agrave; ca paneta&uuml; abhavissa ¤&agrave;tu&uuml; gahapatin&agrave; v&agrave; gahapatiputtena v&agrave; antamaso kumbhad&agrave;siy&agrave;pi: 'aya&uuml; s&agrave;kabhakkho v&agrave; hoti, s&agrave;m&agrave;kabhakkho v&agrave; hoti, n&atilde;v&agrave;rabhakkho v&agrave; hoti, daddulabhakkho v&agrave; hoti, ha&ntilde;abhakkho v&agrave; hoti, ka&otilde;abhakkho v&agrave; hoti, &agrave;c&agrave;mabhakkho v&agrave; hoti, pi¤¤&agrave;kabhakkho v&agrave; hoti, ti&otilde;abhakkho v&agrave; hoti, gomayabhakkho v&agrave; hoti, vanam&aring;laphal&agrave;h&agrave;ro y&agrave;peti pavattaphalabhoj&atilde;'ti. Yasm&agrave; ca kho kassapa a¤¤atreva im&agrave;ya matt&agrave;ya a¤¤atra imin&agrave; tapopakkamena sama&otilde;o v&agrave; hoti br&agrave;hma&otilde;o v&agrave; dujj&agrave;no sudujj&agrave;no, tasm&agrave; eta&uuml; kalla&uuml; vacan&agrave;ya 'dujj&agrave;no sama&otilde;o dujj&agrave;no br&agrave;hma&otilde;o'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 374] [\x 374/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yato kho kassapa bhikkhu avera&uuml; aby&agrave;pajja&uuml; mettacitta&uuml; bh&agrave;veti, &agrave;sav&agrave;na¤ca khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharati. Aya&uuml; vuccati kassapa bhikkhu sama&otilde;o iti'pi br&agrave;hma&otilde;o iti'pi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>22. S&agrave;&otilde;&agrave;ni ce'pi kassapa dh&agrave;reti, mas&agrave;&otilde;&agrave;ni ce'pi kassapa dh&agrave;reti, chavaduss&agrave;ni ce'pi kassapa dh&agrave;reti, pa&uuml;suk&aring;l&agrave;ni ce'pi kassapa dh&agrave;reti, tir&atilde;&ntilde;&agrave;ni ce'pi kassapa dh&agrave;reti, ajinampi kassapa dh&agrave;reti, ajinakkhipampi kassapa dh&agrave;reti, kusac&atilde;rampi kassapa dh&agrave;reti, v&agrave;kac&atilde;rampi kassapa dh&agrave;reti, elakac&atilde;rampi ce'pi kassapa dh&agrave;reti, kesakambalampi ce'pi kassapa dh&agrave;reti, v&agrave;lakambalampi ce'pi kassapa dh&agrave;reti, ul&aring;kapakkhikampi kassapa dh&agrave;reti, kesamassulocako 'pi hoti kesamassulocan&agrave;nuyogamanuyutto, ubbha&ntilde;&ntilde;hako'pi hoti &agrave;sanapa&ntilde;ikkhitto, ukku&ntilde;iko'pi hoti ukku&ntilde;ikappadh&agrave;namanuyutto, ka&otilde;&ntilde;ak&agrave;passayiko'pi hoti, ka&otilde;&ntilde;ak&agrave;passaye seyya&uuml; kappeti, phalakaseyyampi kappeti, tha&otilde;&oacute;ilaseyyampi kappeti, ekapassasayiko'pi hoti, rajojalladharo abbhok&agrave;siko'pi hoti yath&agrave;santhatiko, veka&ntilde;iko'pi hoti vika&ntilde;abhojan&agrave;nuyogamanuyutto, ap&agrave;nako'pi hoti ap&agrave;nakattamanuyutto, s&agrave;yatatiyakampi udakoroha&otilde;&agrave;nuyogamanuyutto viharati. Im&agrave;ya ca kassapa matt&agrave;ya imin&agrave; tapopakkamena sama&otilde;o v&agrave; abhavissa br&agrave;hma&otilde;o v&agrave; dujj&agrave;no sudujj&agrave;no, neta&uuml; abhavissa kalla&uuml; vacan&agrave;ya 'dujj&agrave;no sama&otilde;o dujj&agrave;no br&agrave;hma&otilde;o'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yato kho kassapa bhikkhu avera&uuml; aby&agrave;pajja&uuml; mettacitta&uuml; bh&agrave;veti, &agrave;sav&agrave;na¤ca khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharati. Aya&uuml; vuccati kassapa bhikkhu sama&otilde;o iti'pi br&agrave;hma&otilde;o iti'pi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>23. Eva&uuml; vutte acelo kassapo bhagavanta&uuml; etadavoca: "katam&agrave; pana s&agrave; bho gotama s&atilde;lasampad&agrave;, katam&agrave; cittasampad&agrave;, katam&agrave; pa¤¤&agrave;sampad&agrave;?"Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Idha kassapa tath&agrave;gato loke uppajjati araha&uuml; samm&agrave; sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;. So ima&uuml; loka&uuml; sadevaka&uuml; sam&agrave;raka&uuml; sabrahmaka&uuml; sassama&otilde;abr&agrave;hma&otilde;i&uuml; paja&uuml; sadevamanussa&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; pavedeti. So dhamma&uuml; deseti &agrave;dikaly&agrave;&otilde;a&uuml; majjhekaly&agrave;&otilde;a&uuml; pariyos&agrave;nakaly&agrave;&otilde;a&uuml; s&agrave;ttha&uuml; sabya¤jana&uuml; kevalaparipu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; pak&agrave;seti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>23.(29) Ta&uuml; dhamma&uuml; su&otilde;&agrave;ti gahapati v&agrave; gahapatiputto v&agrave; a¤¤atarasmi&uuml; v&agrave; kule pacc&agrave;j&agrave;to. So ta&uuml; dhamma&uuml; sutv&agrave; tath&agrave;gate saddha&uuml; pa&ntilde;ilabhati. So tena saddh&agrave;pa&ntilde;il&agrave;bhena samann&agrave;gato iti pa&ntilde;isa&uuml;cikkhati: 'samb&agrave;dho ghar&agrave;vaso raj&agrave;patho1. Abbhok&agrave;so pabbajj&agrave;. Nayida&uuml; sukara&uuml; ag&agrave;ra&uuml; ajjh&agrave;vasat&agrave; ekantaparipu&otilde;&otilde;a&uuml; ekantaparisuddha&uuml; sa&uuml;khalikhita&uuml; brahmacariya&uuml; caritu&uuml;. Yann&aring;n&agrave;ha&uuml; kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajeyya'nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Rajopatho, katthaci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So aparena samayena appa&uuml; v&agrave; bhogakkhandha&uuml; pah&agrave;ya mahanta&uuml; v&agrave; bhogakkhandha&uuml; pah&agrave;ya appa&uuml; v&agrave; ¤&agrave;tipariva&ntilde;&ntilde;a&uuml; pah&agrave;ya mahanta&uuml; v&agrave; ¤&agrave;tipariva&ntilde;&ntilde;a&uuml; pah&agrave;ya kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajati. So eva&uuml; pabbajito sam&agrave;no p&agrave;timokkhasa&uuml;varasa&uuml;vuto viharati &agrave;c&agrave;ragocarasampanno a&otilde;umattesu vajjesu bhayadass&agrave;v&atilde;. Sam&agrave;d&agrave;ya sikkhati sikkh&agrave;padesu k&agrave;yakammavac&atilde;kammena samann&agrave;gato kusalena. Parisuddh&agrave;j&atilde;vo s&atilde;lasampanno indriyesu guttadv&agrave;ro bhojane matta¤¤&aring; satisampaja¤¤esu samann&agrave;gato santu&ntilde;&ntilde;ho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>24.(29) Katha¤ca kassapa bhikkhu s&atilde;lasampanno hoti? Idha kassapa bhikkhu p&agrave;&otilde;&agrave;tip&agrave;ta&uuml; pah&agrave;ya p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti nihitada&otilde;&oacute;o nihitasattho lajj&atilde; day&agrave;panno. Sabbap&agrave;&otilde;abh&aring;tahit&agrave;nukamp&atilde; viharati. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Adinn&agrave;d&agrave;na&uuml; pah&agrave;ya adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti dinn&agrave;d&agrave;y&atilde; dinnap&agrave;&ntilde;ika&iuml;kh&atilde;. Athenena sucibh&aring;tena attan&agrave; viharati. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Abrahmacariya&uuml; pah&agrave;ya brahmac&agrave;r&atilde; hoti &agrave;r&agrave;c&agrave;r&atilde;1 virato methun&agrave; g&agrave;madhamm&agrave;. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Mus&agrave;v&agrave;da&uuml; pah&agrave;ya mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti saccav&agrave;d&atilde; saccasandho theto2 paccayiko avisa&uuml;v&agrave;dako lokassa. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pisu&otilde;a&uuml; v&agrave;ca&uuml;3 pah&agrave;ya pisu&otilde;&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirato hoti. Ito sutv&agrave; na amutra akkh&agrave;t&agrave; imesa&uuml; bhed&agrave;ya. Amutra v&agrave; sutv&agrave; na imesa&uuml; akkh&agrave;t&agrave; am&aring;sa&uuml; bhed&agrave;ya. Iti bhinn&agrave;na&uuml; v&agrave; sandh&agrave;t&agrave;, sahit&agrave;na&uuml; v&agrave; anuppad&agrave;t&agrave;4 samagg&agrave;r&agrave;mo5 samaggarato samagganandi&uuml; samaggakara&otilde;i&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pharusa&uuml; v&agrave;ca&uuml;6 pah&agrave;ya pharus&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirato hoti. Y&agrave; s&agrave; v&agrave;c&agrave; ne&euml;&agrave; ka&otilde;&otilde;asukh&agrave; peman&atilde;y&agrave;7 hadaya&iuml;gam&agrave; por&atilde; bahujanakant&agrave; bahujanaman&agrave;p&agrave;, tath&agrave;r&aring;pa&uuml;8 v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Samphappal&agrave;pa&uuml; pah&agrave;ya samphappal&agrave;p&agrave; pa&ntilde;ivirato hoti k&agrave;lav&agrave;d&atilde; bh&aring;tav&agrave;d&atilde; atthav&agrave;d&atilde; dhammav&agrave;d&atilde; vinayav&agrave;d&atilde;. Nidh&agrave;navati&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti k&agrave;lena s&agrave;padesa&uuml; pariyantavati&uuml; atthasa¤hita&uuml;. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. An&agrave;c&agrave;ri, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. &ograve;heto, sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Pisu&otilde;&agrave;v&agrave;ca&uuml;,  [PTS] </FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Anupp&agrave;d&agrave;t&agrave;,  [PTS] </FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Samaggar&agrave;mo, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Pharus&agrave;v&agrave;ca&uuml;, [PTS] Sitira</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Pemaniy&agrave;, machasa&uuml;. 8. Evar&aring;pi&uuml;. [PTS] Sitira.</FONT> </P>
<FONT FACE="Times_CSX+"><P>24.(30) B&atilde;jag&agrave;mabh&aring;tag&agrave;masam&agrave;rambh&agrave;1 pa&ntilde;ivirato hoti. Ekabhattiko2 hoti ratt&aring;parato3 pa&ntilde;ivirato4 vik&agrave;labhojan&agrave;. Naccag&atilde;tav&agrave;ditavis&aring;kadassan&agrave;5 pa&ntilde;ivirato hoti. M&agrave;l&agrave;gandhavilepanadh&agrave;ra&otilde;ama&otilde;&oacute;anavibhusana&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirato hoti. Ucc&agrave;sayanamah&agrave;sayan&agrave; pa&ntilde;ivirato hoti. J&agrave;tar&aring;parajatapa&ntilde;iggaha&otilde;&agrave;6 pa&ntilde;ivirato hoti. &acirc;makadha¤¤apa&ntilde;iggaha&otilde;&agrave;6 pa&ntilde;ivirato hoti. &acirc;makama&uuml;sapa&ntilde;iggaha&otilde;&agrave;6 pa&ntilde;ivirato hoti. Itthikum&agrave;rikapa&ntilde;iggaha&otilde;&agrave;6 pa&ntilde;ivirato hoti. D&agrave;sid&agrave;sapa&ntilde;iggaha&otilde;&agrave;6 pa&ntilde;ivirato hoti. Aje&euml;akapa&ntilde;iggaha&otilde;&agrave;6 pa&ntilde;ivirato hoti. Kukku&ntilde;as&aring;karapa&ntilde;iggaha&otilde;&agrave;6 pa&ntilde;ivirato hoti. Hatthigavassava&euml;av&agrave;7 pa&ntilde;iggaha&otilde;&agrave; pa&ntilde;ivirato hoti. Khettavatthupa&ntilde;iggaha&otilde;&agrave; pa&ntilde;ivirato hoti. D&aring;teyyapahe&otilde;a8 gaman&agrave;nuyog&agrave; pa&ntilde;ivirato hoti. Kayavikkay&agrave; pa&ntilde;ivirato hoti. Tul&agrave;k&aring;&ntilde;aka&uuml;sak&aring;&ntilde;am&agrave;nak&aring;&ntilde;&agrave;9 pa&ntilde;ivirato hoti. Ukko&ntilde;anava¤cananikatis&agrave;ci10 yog&agrave; pa&ntilde;ivirato hoti. Chedanavadhabandhanavipar&agrave;mosa&agrave;lopasahas&agrave;k&agrave;r&agrave;11 pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Cullas&atilde;la&uuml;12 ni&ntilde;&ntilde;hita&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>24.(31) Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;pa&uuml; b&atilde;jag&agrave;mabh&aring;tag&agrave;masam&agrave;rambha&uuml;13 anuyutt&agrave; viharanti, seyyath&atilde;da&uuml;: m&aring;lab&atilde;ja&uuml; khandhab&atilde;ja&uuml; phalub&atilde;ja&uuml;14 aggab&atilde;ja&uuml; bijab&atilde;jameva15 pa¤cama&uuml;. Iti v&agrave; itievar&aring;p&agrave;16 b&atilde;jag&agrave;mabh&aring;tag&agrave;masam&agrave;rambh&agrave;17 pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>24.(32) Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;pa&uuml; sannidhik&agrave;raparibhoga&uuml; anuyutt&agrave; viharanti, seyyath&atilde;da&uuml;: annasannidhi&uuml; p&agrave;nasannidhi&uuml; vatthasannidhi&uuml; y&agrave;nasannidhi&uuml; sayanasannidhi&uuml; gandhasannidhi&uuml; &agrave;misasannidhi&uuml;. Iti v&agrave; iti evar&aring;p&agrave; sannidhik&agrave;raparibhog&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Sam&agrave;rabbh&agrave;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Eka&uuml; bhattiko, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Rattuparato, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Virato, the. Se.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Vis&aring;ka&uuml;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Pariggaha&otilde;&agrave;, (sabbattha)</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Gavassa&uuml;, se. Va&euml;ava&uuml;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. Pahi&otilde;a, s&atilde;mu. Machasa. Sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. K&aring;&ntilde;a&uuml;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>10. S&agrave;vi, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>11. Sahasa&uuml;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>12. C&aring;&euml;a s&atilde;la&uuml;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>13. Sam&agrave;rabbh&agrave;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>14. Phala&uuml;, se. Phalu&uuml;, si. The.</FONT> </P>
<FONT FACE="Times_CSX+"><P>15. Bija b&atilde;ja&uuml; eva. The.</FONT> </P>
<FONT FACE="Times_CSX+"><P>16. Iti evarup&agrave;, kesuci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>17. Sam&agrave;rabbh&agrave;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>24.(33) Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;pa&uuml; vis&aring;kadassana&uuml; anuyutt&agrave; viharanti, seyyath&atilde;da&uuml;: nacca&uuml; g&atilde;ta&uuml; v&agrave;dita&uuml; pekkha&uuml; akkh&agrave;ta&uuml; p&agrave;&otilde;issara&uuml; vet&agrave;la&uuml; kumbhath&aring;na&uuml; sobhanaka&uuml;1 ca&otilde;&oacute;&agrave;la&uuml; va&uuml;sa&uuml; dhopanaka&uuml;2 hatthiyuddha&uuml; assayuddha&uuml; mahisayuddha&uuml;3 usabhayuddha&uuml; ajayuddha&uuml; me&otilde;&oacute;ayuddha&uuml;4 kukku&ntilde;ayuddha&uuml; va&ntilde;&ntilde;akayuddha&uuml; da&otilde;&oacute;ayuddha&uuml; mu&ntilde;&ntilde;hiyuddha&uuml;5 nibbuddha&uuml; uyyodhika&uuml; balagga&uuml; sen&agrave;by&aring;ha&uuml; a&otilde;&atilde;kadassana&uuml;6. Iti v&agrave; iti evar&aring;p&agrave; vis&aring;kadassan&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>24.(34) Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;pa&uuml; j&aring;tappam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave;nuyoga&uuml; anuyutt&agrave; viharanti, seyyath&atilde;da&uuml;: a&ntilde;&ntilde;hapada&uuml; dasapada&uuml; &agrave;k&agrave;sa&uuml; parih&agrave;rapatha&uuml; santika&uuml; khalika&uuml; gha&ntilde;ika&uuml; sal&agrave;kahattha&uuml; akkha&uuml; pa&iuml;gac&atilde;ra&uuml; va&iuml;kaka&uuml; mokkhacika&uuml; ci&iuml;gulaka&uuml; patt&agrave;&euml;haka&uuml; rathaka&uuml; dhanuka&uuml; akkharika&uuml; manesika&uuml; yath&agrave;vajja&uuml;. Iti v&agrave; iti evar&aring;p&agrave; j&aring;tappam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave;nuyog&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>24.(35) Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;pa&uuml; ucc&agrave;sayanamah&agrave;sayana&uuml; anuyutt&agrave; viharanti, seyyath&atilde;da&uuml;: &agrave;sandi&uuml; palla&iuml;ka&uuml; gonaka&uuml; cittaka&uuml; pa&ntilde;ika&uuml; pa&ntilde;alika&uuml; t&aring;lika&uuml; vikatika&uuml; uddalomi&uuml; ekantalomi&uuml; ka&ntilde;&ntilde;hissa&uuml; koseyya&uuml; kuttaka&uuml; hatthatthara&uuml; assatthara&uuml; rathatthara&uuml; ajinappave&otilde;i&uuml; k&agrave;dalimigapavarapaccatthara&otilde;a&uuml; sauttaracchada&uuml; ubhatolohitak&aring;padh&agrave;na&uuml;. Iti v&agrave; iti evar&aring;p&agrave; ucc&agrave;sayanamah&agrave;sayan&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Sobhanagaraka&uuml;, katthaci. Sobhanakaraka&uuml;, [PTS] Sobhanagharaka&uuml;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Dhovana&uuml;, katthaci. Dhopana&uuml;, sitira.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Mahi&uuml;sa&uuml;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Me&otilde;&oacute;aka&uuml;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. S&atilde;hala potthakesu na dissati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. An&atilde;ka - kesuci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>24.(36) Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;pa&uuml; ma&otilde;&oacute;anavibhusana&ntilde;&ntilde;h&agrave;n&agrave;nuyoga&uuml; anuyutt&agrave; viharanti, seyyath&atilde;da&uuml;: ucch&agrave;dana&uuml; parimaddana&uuml; nah&agrave;pana&uuml; samb&agrave;hana&uuml; &agrave;d&agrave;sa&uuml; a¤jana&uuml; m&agrave;l&agrave;vilepana&uuml; mukhacu&otilde;&otilde;aka&uuml;1 mukhalepana&uuml;2 hatthabandha&uuml; sikh&agrave;bandha&uuml; da&otilde;&oacute;aka&uuml; n&agrave;&euml;ika&uuml; khagga&uuml; chatta&uuml; citr&aring;p&agrave;hana&uuml; u&otilde;h&atilde;sa&uuml; ma&otilde;i&uuml; v&agrave;lav&atilde;jani&uuml; od&agrave;t&agrave;ni vatth&agrave;ni d&atilde;ghadas&agrave;ni. Iti v&agrave; iti evar&aring;p&agrave; ma&otilde;&oacute;anavibhusana&ntilde;&ntilde;h&agrave;n&agrave;nuyog&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>24.(37) Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;pa&uuml; tiracch&agrave;nakatha&uuml; anuyutt&agrave; viharanti, seyyath&atilde;da&uuml;: r&agrave;jakatha&uuml; corakatha&uuml; mah&agrave;mattakatha&uuml; sen&agrave;katha&uuml; bhayakatha&uuml; yuddhakatha&uuml; annakatha&uuml; p&agrave;nakatha&uuml; vatthakatha&uuml; sayanakatha&uuml; m&agrave;l&agrave;katha&uuml; gandhakatha&uuml; ¤&agrave;tikatha&uuml; y&agrave;nakatha&uuml; g&agrave;makatha&uuml; nigamakatha&uuml; nagarakatha&uuml; janapadakatha&uuml; itthikatha&uuml; purisakatha&uuml; (kum&agrave;rakatha&uuml; kum&agrave;rikatha&uuml;)3 s&aring;rakatha&uuml; visikh&agrave;katha&uuml; kumbha&ntilde;&ntilde;h&agrave;nakatha&uuml; pubbapetakatha&uuml; n&agrave;nattakatha&uuml; lokakkh&agrave;yika&uuml; samuddakkh&agrave;yika&uuml; itibhav&agrave;bhavakatha&uuml;. Iti v&agrave; itievar&aring;p&agrave;ya tiracch&agrave;nakath&agrave;ya pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>24.(38) Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;p&agrave; vigg&agrave;hikakatha&uuml; anuyutt&agrave; viharanti, seyyath&atilde;da&uuml;: "na tva&uuml; ima&uuml; dhammavinaya&uuml; &agrave;j&agrave;n&agrave;si. Aha&uuml; ima&uuml; dhammavinaya&uuml; &agrave;j&agrave;n&agrave;mi. Ki&uuml; tva&uuml; ima&uuml; dhammavinaya&uuml; &agrave;j&agrave;nissasi? Micch&agrave;pa&ntilde;ipanno tvamasi. Ahamasmi samm&agrave;pa&ntilde;ipanno. Sahita&uuml; me, asahita&uuml; te. Pure vacan&atilde;ya&uuml; pacch&agrave; avaca. Pacch&agrave; vacan&atilde;ya&uuml; pure avaca. &acirc;ci&otilde;&otilde;a&uuml;4 te vipar&agrave;vatta&uuml;. &acirc;ropito te v&agrave;do. Niggah&atilde;to tvamasi. Cara v&agrave;dappamokkh&agrave;ya. Nibbe&ntilde;hehi v&agrave; sace pahos&atilde;"ti. Iti v&agrave; itievar&aring;p&agrave;ya vigg&agrave;hikakath&agrave;ya pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>24.(39) Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;pa&uuml; d&aring;teyyapahi&otilde;agaman&agrave;nuyogamanuyutt&agrave; viharanti, seyyath&atilde;da&uuml;: ra¤¤a&uuml; r&agrave;jamah&agrave;matt&agrave;na&uuml; khattiy&agrave;na&uuml; br&agrave;hma&otilde;&agrave;na&uuml; gahapatik&agrave;na&uuml; kum&agrave;r&agrave;na&uuml; "idha gaccha. Amutr&agrave;gaccha. Ida&uuml; hara. Amutra ida&uuml; &agrave;har&agrave;"ti. Iti v&agrave; itievar&aring;p&agrave; d&aring;teyyapahi&otilde;agaman&agrave;nuyog&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Mukhacu&otilde;&otilde;a&uuml;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Mukh&agrave;lepana&uuml;, s&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Marammapotthakesuyeva dissate</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Avici&otilde;&otilde;a&uuml;, kesuci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>24.(40) Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te kuhak&agrave; ca honti lapak&agrave; ca nemittik&agrave; ca nippesik&agrave; ca l&agrave;bhena ca l&agrave;bha&uuml; nijigi&uuml;sit&agrave;ro. Iti v&agrave; itievar&aring;p&agrave; kuhanalapan&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Majjhimas&atilde;la&uuml; ni&ntilde;&ntilde;hita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>24.(41) Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;vena j&atilde;vika&uuml;1 kappenti, seyyath&atilde;da&uuml;: a&iuml;ga&uuml; nimitta&uuml; upp&agrave;ta&uuml;2 supi&otilde;a&uuml;3 lakkha&otilde;a&uuml; m&aring;sikacchinna&uuml; aggihoma&uuml; dabbihoma&uuml; thusahoma&uuml; ta&otilde;&oacute;ulahoma&uuml; sappihoma&uuml; telahoma&uuml; mukhahoma&uuml; lohitahoma&uuml; a&iuml;gavijj&agrave; vatthuvijj&agrave; khattavijj&agrave;4 sivavijj&agrave; bh&aring;tavijj&agrave; bhurivijj&agrave; ahivijj&agrave; visavijj&agrave; vicchikavijj&agrave; m&aring;sikavijj&agrave; saku&otilde;avijj&agrave; v&agrave;yasavijj&agrave; pakkajjh&agrave;na&uuml;5 saraparitt&agrave;na&uuml; migacakka&uuml;. Iti v&agrave; itievar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;v&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>24.(42) Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;vena j&atilde;vika&uuml; kappenti, seyyath&atilde;da&uuml;: ma&otilde;ilakkha&otilde;a&uuml; vatthalakkha&otilde;a&uuml; da&otilde;&oacute;alakkha&otilde;a&uuml;6 asilakkha&otilde;a&uuml; usulakkha&otilde;a&uuml; dhanulakkha&otilde;a&uuml; &agrave;vudhalakkha&otilde;a&uuml;7 itthilakkha&otilde;a&uuml; purisalakkha&otilde;a&uuml; kum&agrave;ralakkha&otilde;a&uuml; kum&agrave;rilakkha&otilde;a&uuml; d&agrave;salakkha&otilde;a&uuml; d&agrave;silakkha&otilde;a&uuml; hatthilakkha&otilde;a&uuml; assalakkha&otilde;a&uuml; mahisalakkha&otilde;a&uuml;8 usabhalakkha&otilde;a&uuml; golakkha&otilde;a&uuml;9 ajalakkha&otilde;a&uuml; me&otilde;&oacute;alakkha&otilde;a&uuml;10 kukku&ntilde;alakkha&otilde;a&uuml; va&ntilde;&ntilde;akalakkha&otilde;a&uuml; godh&agrave;lakkha&otilde;a&uuml; ka&otilde;&otilde;ik&agrave;lakkha&otilde;a&uuml; kacchapalakkha&otilde;a&uuml; migalakkha&otilde;a&uuml;. Iti v&agrave; itievar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;v&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>24.(43) Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;vena j&atilde;vika&uuml; kappenti seyyath&atilde;da&uuml;: ra¤¤a&uuml; niyy&agrave;na&uuml; bhavissati, ra¤¤a&uuml; aniyy&agrave;na&uuml; bhavissati, abbhantar&agrave;na&uuml; ra¤¤a&uuml; upay&agrave;na&uuml; bhavissati, b&agrave;hir&agrave;na&uuml; ra¤¤a&uuml; apay&agrave;na&uuml; bhavissati, b&agrave;hir&agrave;na&uuml; ra¤¤a&uuml; upay&agrave;na&uuml; bhavissati, abbhantar&agrave;na&uuml; ra¤¤a&uuml; apay&agrave;na&uuml; bhavissati, abbhantar&agrave;na&uuml; ra¤¤a&uuml; jayo bhavissati, abbhantar&agrave;na&uuml; ra¤¤a&uuml; par&agrave;jayo bhavissati. Iti imassa jayo bhavissati. Imassa par&agrave;jayo bhavissati. Iti v&agrave; itievar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;v&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. J&atilde;vita&uuml;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Upp&agrave;da&uuml;, s&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Supina&uuml;, machasa&uuml;. Supi&otilde;aka&uuml;, si.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Khetta&uuml;, kesuci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Pakkha, kesuci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Da&otilde;&oacute;alakkha&otilde;a&uuml; satthalakkha&otilde;a&uuml;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. &acirc;yudha, kesuci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. Mahi&uuml;sa, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. Go&otilde;a, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>10. Me&otilde;&oacute;aka, kesuci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>24.(44) Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;vena j&atilde;vika&uuml; kappenti. Seyyath&atilde;da&uuml;: candagg&agrave;ho bhavissati. Suriyagg&agrave;ho bhavissati. Nakkhattag&agrave;ho bhavissati. Candimasuriy&agrave;na&uuml; pathagamana&uuml; bhavissati. Candimasuriy&agrave;na&uuml; uppathagamana&uuml; bhavissati. Nakkhatt&agrave;na&uuml; pathagamana&uuml; bhavissati. Nakkhatt&agrave;na&uuml; uppathagamana&uuml; bhavissati. Ukk&agrave;p&agrave;to bhavissati. D&atilde;s&agrave;&oacute;&agrave;ho bhavissati. Bh&aring;mic&agrave;lo bhavissati. Devadundubhi bhavissati. Candimasuriyanakkhatt&agrave;na&uuml; uggamana&uuml; ogamana&uuml;1 sa&uuml;kilesa&uuml; vod&agrave;na&uuml; bhavissati. Eva&uuml;vip&agrave;ko candagg&agrave;ho bhavissati. Eva&uuml;vip&agrave;ko suriyagg&agrave;ho bhavissati. Eva&uuml;vip&agrave;ko nakkhattagg&agrave;ho bhavissati. Eva&uuml;vip&agrave;ka&uuml; candimasuriy&agrave;na&uuml; pathagamana&uuml; bhavissati. Eva&uuml;vip&agrave;ka&uuml; candimasuriy&agrave;na&uuml; uppathagamana&uuml; bhavissati. Eva&uuml;vip&agrave;ka&uuml; nakkhatt&agrave;na&uuml; pathagamana&uuml; bhavissati. Eva&uuml;vip&agrave;ka&uuml; nakkhatt&agrave;na&uuml; uppathagamana&uuml; bhavissati. Eva&uuml;vip&agrave;ko ukk&agrave;p&agrave;to bhavissati. Eva&uuml;vip&agrave;ko dis&agrave;&oacute;&agrave;ho bhavissati. Eva&uuml;vip&agrave;ko bh&aring;mic&agrave;lo bhavissati. Eva&uuml;vip&agrave;ko devadund&aring;bhi bhavissati. Eva&uuml;vip&agrave;ko candimasuriyanakkhatt&agrave;na&uuml; uggamana&uuml; ogamana&uuml; sa&iuml;kilesa&uuml; vod&agrave;na&uuml; bhavissati. Iti v&agrave; itievar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;v&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>24.(45) Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;vena j&atilde;vika&uuml; kappenti. Seyyath&atilde;da&uuml;: subbu&ntilde;&ntilde;hik&agrave; bhavissati. Dubbu&ntilde;&ntilde;hik&agrave; bhavissati. Subhikkha&uuml; bhavissati. Dubbhikkha&uuml; bhavissati. Khema&uuml; bhavissati. Bhaya&uuml; bhavissati. Rogo bhavissati. &acirc;rogya&uuml; bhavissati. Mudd&agrave; ga&otilde;an&agrave; sa&uuml;kh&agrave;na&uuml; k&agrave;veyya&uuml; lok&agrave;yata&uuml;. Iti v&agrave; itievar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;vena pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>24.(46) Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;vena j&atilde;vika&uuml; kappenti. Seyyath&atilde;da&uuml;: &agrave;v&agrave;hana&uuml; viv&agrave;hana&uuml; sa&uuml;vadana&uuml; vivadana&uuml; sa&uuml;kira&otilde;a&uuml; vikira&otilde;a&uuml; subhagakara&otilde;a&uuml; dubbhagakara&otilde;a&uuml; viruddhagabbhakara&otilde;a&uuml; jivh&agrave;nitthambhana&uuml;2 hanusa&uuml;hanana&uuml; hatth&agrave;bhijappana&uuml; hanujappana&uuml; ka&otilde;&otilde;ajappana&uuml; &agrave;d&agrave;sapa¤ha&uuml; kum&agrave;ripa¤ha&uuml; devapa¤ha&uuml; &agrave;diccupa&ntilde;&ntilde;h&agrave;na&uuml; mahatupa&ntilde;&ntilde;h&agrave;na&uuml; abbhujjalana&uuml; sirivh&agrave;yana&uuml;. Iti v&agrave; itievar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;v&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Oggamana&uuml;, kesuci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Jivh&agrave;nitthaddhana&uuml;. Bahusu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>24.(47) Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;vena j&atilde;vika&uuml; kappenti. Seyyath&atilde;da&uuml;: santikamma&uuml; pa&otilde;idhikamma&uuml; bh&aring;takamma&uuml; bhurikamma&uuml; vassakamma&uuml; vossakamma&uuml; vatthukamma&uuml; vatthuparikira&otilde;a&uuml; &agrave;camana&uuml; nah&agrave;pana&uuml; juhana&uuml; vamana&uuml; virecana&uuml; uddhavirecana&uuml; adhovirecana&uuml; s&atilde;savirecana&uuml; ka&otilde;&otilde;atela&uuml; nettatappana&uuml; natthukamma&uuml; a¤jana&uuml; pacca¤jana&uuml; s&agrave;l&agrave;kiya&uuml; sallakattiya&uuml; d&agrave;rakatikicch&agrave; m&aring;labhesajj&agrave;na&uuml; anuppad&agrave;na&uuml; osadh&atilde;na&uuml; pa&ntilde;imokkho. Iti v&agrave; itievar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;v&agrave; pa&ntilde;ivirato hoti. Idamassa hoti s&atilde;lasampad&agrave;ya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>24.(48) Sa kho1 so kassapa bhikkhu eva&uuml; s&atilde;lasampanno na kutoci bhaya&uuml; samanupassati yadida&uuml; s&atilde;lasa&uuml;varato. Seyyath&agrave;pi kassapa r&agrave;j&agrave; khattiyo muddh&agrave;vasitto2 nihatapacc&agrave;mitto na kutoci bhaya&uuml; samanupassati yadida&uuml; paccatthikato, evameva kho kassapa bhikkhu eva&uuml; s&atilde;lasampanno na kutoci bhaya&uuml; samanupassati yadida&uuml; s&atilde;lasa&uuml;varato. So imin&agrave; ariyena s&atilde;lakkhandhena samann&agrave;gato ajjhatta&uuml; anavajjasukha&uuml; pa&ntilde;isa&uuml;vedeti. Eva&uuml; kho kassapa bhikkhu s&atilde;lasampanno hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>25.(49) Katha¤ca kassapa bhikkhu indriyesu guttadv&agrave;ro hoti? Idha kassapa bhikkhu cakkhun&agrave; r&aring;pa&uuml; disv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;amena&uuml; cakkhundriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anvassaveyyu&uuml;3 tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati. Rakkhati cakkhundriya&uuml;. Cakkhundriye sa&uuml;vara&uuml; &agrave;pajjati. Sotena sadda&uuml; sutv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;amena&uuml; sotindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anvassaveyyu&uuml; tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati. Rakkhati sotindriya&uuml;. Sotindriye sa&uuml;vara&uuml; &agrave;pajjati. Gh&agrave;&otilde;ena gandha&uuml; gh&agrave;yitv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;amena&uuml; gh&agrave;&otilde;indriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anvassaveyyu&uuml; tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati. Rakkhati gh&agrave;&otilde;indriya&uuml;. Gh&agrave;&otilde;indriye sa&uuml;vara&uuml; &agrave;pajjati. Jivh&agrave;ya rasa&uuml; s&agrave;yitv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;amena&uuml; jivhindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anvassaveyyu&uuml;3 tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati. Rakkhati jivhindriya&uuml;. Jivhindriye sa&uuml;vara&uuml; &agrave;pajjati. K&agrave;yena pho&ntilde;&ntilde;habba&uuml; phusitv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;amena&uuml; k&agrave;yindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anvassaveyyu&uuml;3 tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati. Rakkhati k&agrave;yindriya&uuml;. K&agrave;yindriye sa&uuml;vara&uuml; &agrave;pajjati. Manas&agrave; dhamma&uuml; vi¤¤&agrave;ya na nimittagg&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;amena&uuml; manindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anvassaveyyu&uuml;3 tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati. Rakkhati manindriya&uuml;. Manindriye sa&uuml;vara&uuml; &agrave;pajjati. So imin&agrave; ariyena indriyasa&uuml;varena samann&agrave;gato ajjhatta&uuml; aby&agrave;sekasukha&uuml; pa&ntilde;isa&uuml;vedeti. Eva&uuml; kho kassapa bhikkhu indriyesu guttadv&agrave;ro hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Atha kho, kesuci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Muddh&agrave;bhisinto, kesuci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Anv&agrave;saveyyu&uuml;, anv&agrave;ssaveyyu, kesuci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>26.(50) Katha¤ca kassapa bhikkhu satisampaja¤¤ena samann&agrave;gato hoti? Idh&agrave;vuso bhikkhu abhikkante pa&ntilde;ikkante sampaj&agrave;nak&agrave;r&atilde; hoti. &acirc;lokite vilokite sampaj&agrave;nak&agrave;r&atilde; hoti. Sami¤jite1 pas&agrave;rite sampaj&agrave;nak&agrave;r&atilde; hoti. Sa&iuml;gh&agrave;&ntilde;ipattac&atilde;varadh&agrave;ra&otilde;e sampaj&agrave;nak&agrave;r&atilde; hoti. Asite p&atilde;te kh&agrave;yite s&agrave;yite sampaj&agrave;nak&agrave;r&atilde; hoti. Ucc&agrave;rapass&agrave;vakamme sampaj&agrave;nak&agrave;r&atilde; hoti. Gate &ntilde;hite nisinne sutte j&agrave;garite bh&agrave;site tu&otilde;h&atilde;bh&agrave;ve sampaj&agrave;nak&agrave;r&atilde; hoti. Eva&uuml; kho kassapa bhikkhu satisampaja¤¤ena samann&agrave;gato hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 378] [\x 378/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>27.(51) Katha¤ca &agrave;vuso bhikkhu santu&ntilde;&ntilde;ho hoti? Idh&agrave;vuso bhikkhu santu&ntilde;&ntilde;ho hoti k&agrave;yaparih&agrave;riyena c&atilde;varena kucchiparih&agrave;riyena2 pi&otilde;&oacute;ap&agrave;tena. So yena yeneva pakkamati sam&agrave;d&agrave;yeva pakkamati. Seyyath&agrave;pi kassapa pakkhi saku&otilde;o yena yeneva &oacute;eti sapattabh&agrave;ro'va &oacute;eti, evameva kho &agrave;vuso bhikkhu santu&ntilde;&ntilde;ho hoti k&agrave;yaparih&agrave;riyena c&atilde;varena kucchiparih&agrave;riyena pi&otilde;&oacute;ap&agrave;tena. So yena yeneva pakkamati sam&agrave;d&agrave;yeva pakkamati. Eva&uuml; kho &agrave;vuso bhikkhu santu&ntilde;&ntilde;ho hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>28.(52) So imin&agrave; ca ariyena s&atilde;lakkhandhena3 samann&agrave;gato imin&agrave; ca ariyena indriyasa&uuml;varena samann&agrave;gato imin&agrave; ca ariyena satisampaja¤¤ena samann&agrave;gato im&agrave;ya ca ariy&agrave;ya santu&ntilde;&ntilde;hiy&agrave; samann&agrave;gato vivitta&uuml; sen&agrave;sana&uuml; bhajati ara¤¤a&uuml; rukkham&aring;la&uuml; pabbata&uuml; kandara&uuml; giriguha&uuml; sus&agrave;na&uuml; vanapattha&uuml; abbhok&agrave;sa&uuml; pal&agrave;lapu¤ja&uuml;. So pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkanto nis&atilde;dati palla&iuml;ka&uuml; &agrave;bhujitv&agrave; uju&uuml; k&agrave;ya&uuml; pa&otilde;idh&agrave;ya parimukha&uuml; sati&uuml; upa&ntilde;&ntilde;hapetv&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>29.(53) So loke abhijjha&uuml; pah&agrave;ya vigat&agrave;bhijjhena cetas&agrave; viharati. Abhijjh&agrave;ya citta&uuml; parisodheti. By&agrave;p&agrave;dapadosa&uuml; pah&agrave;ya aby&agrave;pannacitto viharati sabbap&agrave;&otilde;abh&aring;tahit&agrave;nukamp&atilde;. By&agrave;p&agrave;dapados&agrave; citta&uuml; parisodheti. Th&atilde;namiddha&uuml; pah&agrave;ya vigatath&atilde;namiddho viharati &agrave;lokasa¤¤&atilde; sato sampaj&agrave;no. Th&atilde;namiddh&agrave; citta&uuml; parisodheti. Uddhaccakukkucca&uuml; pah&agrave;ya anuddhato viharati ajjhatta&uuml; v&aring;pasantacitto. Uddhaccakukkucc&agrave; citta&uuml; parisodheti. Vicikiccha&uuml; pah&agrave;ya ti&otilde;&otilde;avicikiccho viharati akatha&uuml;kath&atilde; kusalesu dhammesu. Vicikicch&agrave;ya citta&uuml; parisodheti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Sammi¤jite, kesuci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Paribh&agrave;rikena, s&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Imin&agrave; s&atilde;lakkhandhena, sabbattha.</FONT> </P>
<FONT FACE="Times_CSX+"><P>29.(54) Seyyath&agrave;pi &agrave;vuso puriso i&otilde;a&uuml; &agrave;d&agrave;ya kammante payojeyya, tassa te kammant&agrave; samijjheyyu&uuml;, so y&agrave;ni ca por&agrave;&otilde;&agrave;ni i&otilde;am&aring;l&agrave;ni t&agrave;ni ca byant&atilde;kareyya, siy&agrave; cassa uttari&uuml; avasi&ntilde;&ntilde;ha&uuml; d&agrave;rabhara&otilde;&agrave;ya, tassa evamassa: "aha&uuml; kho pubbe i&otilde;a&uuml; &agrave;d&agrave;ya kammante payojesi&uuml;. Tassa me te kammant&agrave; samijjhi&uuml;su. So'ha&uuml; y&agrave;ni ca por&agrave;&otilde;&agrave;ni i&otilde;am&aring;l&agrave;ni t&agrave;ni ca byant&atilde; ak&agrave;si&uuml;. Atthi ca me uttari&uuml; avasi&ntilde;&ntilde;ha&uuml; d&agrave;rabhara&otilde;&agrave;y&agrave;"ti. So tatonid&agrave;na&uuml; labhetha p&agrave;mojja&uuml;, adhigaccheyya somanassa&uuml; -</FONT> </P>
<FONT FACE="Times_CSX+"><P>29.(55) Seyyath&agrave;pi &agrave;vuso puriso &agrave;b&agrave;dhiko assa dukkhito b&agrave;&euml;hagil&agrave;no, bhatta&uuml; cassa nacch&agrave;deyya, na cassa k&agrave;ye balamatt&agrave;, so aparena samayena tamh&agrave; &agrave;b&agrave;dh&agrave; mucceyya, bhatta¤cassa ch&agrave;deyya, siy&agrave; cassa k&agrave;ye balamatt&agrave;, tassa evamassa: "aha&uuml; kho pubbe &agrave;b&agrave;dhiko ahosi&uuml; dukkhito b&agrave;&euml;hagil&agrave;no. Bhatta&uuml; ca me nacch&agrave;desi. Nacassa me &agrave;si k&agrave;ye balamatt&agrave;. So'mhi etarahi tamh&agrave; &agrave;b&agrave;dh&agrave; mutto bhatta¤ca me ch&agrave;deti. Atthi ca me k&agrave;ye balamatt&agrave;"ti. So tato nid&agrave;na&uuml; labhetha p&agrave;mojja&uuml;, adhigaccheyya somanassa&uuml; -</FONT> </P>
<FONT FACE="Times_CSX+"><P>29.(56) Seyyath&agrave;pi &agrave;vuso puriso bandhan&agrave;g&agrave;re baddho assa, so aparena samayena tamh&agrave; bandhan&agrave;g&agrave;r&agrave; mucceyya sotthin&agrave; abbayena1, na cassa ki¤ci bhog&agrave;na&uuml; vayo, tassa evamassa: "aha&uuml; kho pubbe bandhan&agrave;g&agrave;re baddho ahosi&uuml;. So'mhi etarahi tamh&agrave; bandhan&agrave;g&agrave;r&agrave; mutto sotthin&agrave; abbayena. Natthi ca me ki¤ci bhog&agrave;na&uuml; vayo"ti. So tatonid&agrave;na&uuml; labhetha p&agrave;mojja&uuml;, adhigaccheyya somanassa&uuml; -</FONT> </P>
<FONT FACE="Times_CSX+"><P>29.(57) Seyyath&agrave;pi &agrave;vuso puriso d&agrave;so assa anatt&agrave;dh&atilde;no par&agrave;dh&atilde;no na yenak&agrave;ma&iuml;gamo, so aparena samayena tamh&agrave; d&agrave;saby&agrave; mucceyya att&agrave;dh&atilde;no apar&agrave;dh&atilde;no bhujisso yenak&agrave;ma&iuml;gamo, tassa evamassa: "aha&uuml; kho pubbe d&agrave;so ahosi&uuml; anatt&agrave;dh&atilde;no par&agrave;dh&atilde;no na yenak&agrave;ma&iuml;gamo, so'mhi etarahi tamh&agrave; d&agrave;saby&agrave; mutto att&agrave;dh&atilde;no apar&agrave;dh&atilde;no bhujisso yenak&agrave;ma&iuml;gamo"ti. So tatonid&agrave;na&uuml; labhetha p&agrave;mojja&uuml;, adhigaccheyya somanassa&uuml; -</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Avyayena,  [PTS] </FONT> </P>
<FONT FACE="Times_CSX+"><P>29.(59) Seyyath&agrave;pi &agrave;vuso puriso sadhano sabhogo kant&agrave;raddh&agrave;namagga&uuml; pa&ntilde;ipajjeyya dubbhikkha&uuml; sappa&ntilde;ibhaya&uuml;. So aparena samayena ta&uuml; kant&agrave;ra&uuml; nitthareyya, sotthin&agrave; g&agrave;manta&uuml; anup&agrave;pu&otilde;eyya khema&uuml; appa&ntilde;ibhaya&uuml;, tassa evamassa: "aha&uuml; kho pubbe sadhano sabhogo kant&agrave;raddh&agrave;namagga&uuml; pa&ntilde;ipajji&uuml; dubbhikkha&uuml; sappa&ntilde;ibhaya&uuml;. So'mhi etarahi ta&uuml; kant&agrave;ra&uuml; ti&otilde;&otilde;o sotthin&agrave; g&agrave;manta&uuml; anuppatto khema&uuml; appa&ntilde;ibhaya"nti. So tato nid&agrave;na&uuml; labhetha p&agrave;mojja&uuml; adhigaccheyya somanassa&uuml; -</FONT> </P>
<FONT FACE="Times_CSX+"><P>29.(60) Evameva kho &agrave;vuso bhikkhu yath&agrave; i&otilde;a&uuml; yath&agrave; roga&uuml; yath&agrave; bandhan&agrave;g&agrave;ra&uuml; yath&agrave; d&agrave;sabya&uuml; yath&agrave; kant&agrave;raddh&agrave;namagga&uuml; eva&uuml; ime pa¤ca n&atilde;vara&otilde;e appah&atilde;&otilde;e attani samanupassati. Seyyath&agrave;pi &agrave;vuso &agrave;na&otilde;ya&uuml; yath&agrave; &agrave;rogya&uuml; yath&agrave; bandhan&agrave; mokkha&uuml; yath&agrave; bhujissa&uuml; yath&agrave; khemantabh&aring;mi&uuml; evameva kho &agrave;vuso bhikkhu ime pa¤ca n&atilde;vara&otilde;e pah&atilde;&otilde;e attani samanupassati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 380] [\x 380/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>30(61) Tassime pa¤ca n&atilde;vara&otilde;e pah&atilde;&otilde;e attani samanupassato p&agrave;mojja&uuml; j&agrave;yati. Pamuditassa p&atilde;ti j&agrave;yati. P&atilde;timanassa k&agrave;yo passambhati. Passaddhak&agrave;yo sukha&uuml; vedeti. Sukhino citta&uuml; sam&agrave;dhiyati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So vivicceva k&agrave;mehi vivicca akusalehi dhammehi [PTS Page 173] [\q 173/] savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati. So imameva k&agrave;ya&uuml; vivekajena p&atilde;tisukhena abhisanneti parisanneti parip&aring;reti parippharati. N&agrave;ssa ki¤ci sabb&agrave;vato k&agrave;yassa vivekajena p&atilde;tisukhena apphu&ntilde;a&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi &agrave;vuso dakkho nah&agrave;pako v&agrave; nah&agrave;pakantev&agrave;s&atilde; v&agrave; ka&uuml;sath&agrave;le nah&agrave;n&atilde;yavu&otilde;&otilde;&agrave;ni &agrave;kiritv&agrave; udakena paripphosaka&uuml; paripphosaka&uuml; sanneyya3 s&agrave;ya&uuml; nah&agrave;n&atilde;yapi&otilde;&oacute;i sneh&agrave;nugat&agrave; snehaparet&agrave; santarab&agrave;hir&agrave; phu&ntilde;&agrave; snehena na ca pagghara&otilde;i -</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evameva kho &agrave;vuso bhikkhu imameva k&agrave;ya&uuml; vivekajena p&atilde;tisukhena abhisanneti parisenneti parip&aring;reti parippharati. N&agrave;ssa ki¤ci sabb&agrave;vato k&agrave;yassa vivekajena p&atilde;tisukhena apphu&ntilde;a&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; &agrave;vuso bhikkhu vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml; jh&agrave;na&uuml; upasampajja viharati. So imameva k&agrave;ya&uuml; sam&agrave;dhijena p&atilde;tisukhena abhisandeti parisandeti parip&aring;reti parippharati. N&agrave;ssa ki¤ci sabb&agrave;vato k&agrave;yassa sam&agrave;dhijena p&atilde;tisukhena apphu&ntilde;a&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi &agrave;vuso udakarabhado ubbhidodako, tassa nevassa puratthim&agrave;ya dis&agrave;ya udakassa &agrave;yamukha&uuml;, na dakkhi&otilde;&agrave;ya dis&agrave;ya udakassa &agrave;yamukha&uuml;, na pacchim&agrave;ya dis&agrave;ya udakassa &agrave;yamukha&uuml;, na uttar&agrave;ya dis&agrave;ya udakassa &agrave;yamukha&uuml;, devo ca na k&agrave;lena k&agrave;la&uuml; samm&agrave; dh&agrave;ra&uuml; anupaveccheyya, atha kho tamh&agrave; ca udakarahad&agrave; s&atilde;t&agrave; v&agrave;ridh&agrave;r&agrave; ubbhijjitv&agrave; tameva udakarahada&uuml; s&atilde;tena v&agrave;rin&agrave; abhisandeyya parisandeyya parip&aring;reyya paripphareyya, n&agrave;ssa ki¤ci sabb&agrave;vato udakarahadassa v&agrave;rin&agrave; s&atilde;tena apphu&ntilde;a&uuml; assa -</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evameva kho &agrave;vuso bhikkhu imameva k&agrave;ya&uuml; sam&agrave;dhijena p&atilde;tisukhena abhisandeti parisandeti parip&aring;reti parippharati. N&agrave;ssa ki¤ci sabb&agrave;vato k&agrave;yassa sam&agrave;dhijena p&atilde;tisukhena apphu&ntilde;a&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; &agrave;vuso bhikkhu p&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca viharati sato sampaj&agrave;no sukha¤ca k&agrave;yena pa&ntilde;isa&uuml;vedeti. Yanta&uuml; ariy&agrave; &agrave;cikkhanti: upekkhako satim&agrave; sukhavih&agrave;r&atilde;ti tatiya&uuml; jh&agrave;na&uuml; upasampajja viharati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So imameva k&agrave;ya&uuml; nipp&atilde;tikena sukhena abhisandeti parisandeti parip&aring;reti, parippharati n&agrave;ssa ki¤ci sabb&agrave;vato k&agrave;yassa nipp&atilde;tikena sukhena apphu&ntilde;a&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi &agrave;vuso uppaliniya&uuml; v&agrave; paduminiya&uuml; v&agrave; pu&otilde;&oacute;ar&atilde;kiniya&uuml; v&agrave; appekacc&agrave;ni uppal&agrave;ni v&agrave; padum&agrave;ni v&agrave; pu&otilde;&oacute;ar&atilde;k&agrave;ni v&agrave; udake j&agrave;t&agrave;ni udake sa&uuml;vaddh&agrave;ni udak&agrave;nuggat&agrave;ni antonimuggapos&atilde;ni t&agrave;ni y&agrave;va cagg&agrave; y&agrave;va ca m&aring;l&agrave; s&atilde;tena v&agrave;rin&agrave; abhisann&agrave;ni parisann&agrave;ni parip&aring;r&agrave;ni, paripphu&ntilde;&agrave;ni n&agrave;ss&agrave; ki¤ci sabb&agrave;vata&uuml; uppal&agrave;na&uuml; v&agrave; padum&agrave;na&uuml; v&agrave; pu&otilde;&oacute;ar&atilde;k&agrave;na&uuml; v&agrave; s&atilde;tena v&agrave;rin&agrave; apphu&ntilde;a&uuml; assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evameva kho &agrave;vuso bhikkhu imameva k&agrave;ya&uuml; nipp&atilde;tikena sukhena abhisandeti parisandeti parip&aring;reti parippharati. N&agrave;ssa ki¤ci sabb&agrave;vato k&agrave;yassa nipp&atilde;tikena sukhena apphu&ntilde;a&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; &agrave;vuso bhikkhu sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassadomanass&agrave;na&uuml; attha&iuml;gam&agrave; adukkhamasukha&uuml; upekkh&agrave;satip&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja viharati. Idampi'ssa hoti cittasampad&agrave;ya. Aya&uuml; kho s&agrave; kassapa cittasampad&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>31. So eva&uuml; sam&agrave;hite citte - pe -</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 380] [\x 380/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>32. [PTS Page 174] [\q 174/] im&agrave;ya ca kassapa s&atilde;lasampad&agrave;ya im&agrave;ya ca cittasampad&agrave;ya im&agrave;ya ca pa¤¤&agrave;sampad&agrave;ya a¤¤&agrave; s&atilde;lasampad&agrave; cittasampad&agrave; pa¤¤&agrave;sampad&agrave; uttar&atilde;tar&agrave; v&agrave; pa&otilde;&atilde;tatar&agrave; v&agrave; natthi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>33. Santi kassapa eke sama&otilde;abr&agrave;hma&otilde;&agrave; s&atilde;lav&agrave;d&agrave;. Te anekapariy&agrave;yena s&atilde;lassa va&otilde;&otilde;a&uuml; bh&agrave;santi. Y&agrave;vat&agrave; kassapa ariya&uuml; parama&uuml; s&atilde;la&uuml;, n&agrave;ha&uuml; tattha attano samasama&uuml; samanupass&agrave;mi. Kuto bhiyyo? Atha kho ahameva tattha bhiyyo yadida&uuml; adhis&atilde;la&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>34. Santi kassapa eke sama&otilde;abr&agrave;hma&otilde;&agrave; tapojigucch&agrave;v&agrave;d&agrave;. Te anekapariy&agrave;yena tapojigucch&agrave;ya va&otilde;&otilde;a&uuml; bh&agrave;santi. Y&agrave;vat&agrave; kassapa ariy&agrave; param&agrave; tapojigucch&agrave;, n&agrave;ha&uuml; tattha attano samasama&uuml; samanupass&agrave;mi. Kuto bhiyyo? Atha kho ahameva tattha bhiyyo yadida&uuml; adhijeguccha&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>35. Santi kassapa eke sama&otilde;abr&agrave;hma&otilde;&agrave; pa¤¤&agrave;v&agrave;d&agrave;. Te anekapariy&agrave;yena pa¤¤&agrave;ya va&otilde;a&otilde;a&uuml; bh&agrave;santi. Y&agrave;vat&agrave; kassapa ariy&agrave; param&agrave; pa¤¤&agrave;, n&agrave;ha&uuml; tattha attano samasama&uuml; samanupass&agrave;mi. Kuto bhiyyo? Atha kho ahameva tattha bhiyyo yadida&uuml; adhipa¤¤&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>36. Santi kassapa eke sama&otilde;abr&agrave;hma&otilde;&agrave; vimuttiv&agrave;d&agrave;. Te anekapariy&agrave;yena vimuttiy&agrave; va&otilde;a&otilde;a&uuml; bh&agrave;santi. Y&agrave;vat&agrave; kassapa ariy&agrave; param&agrave; vimutti, n&agrave;ha&uuml; tattha attano samasama&uuml; samanupass&agrave;mi. Kuto bhiyyo? Atha kho ahameva tattha bhiyyo yadida&uuml; adhimutti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 382] [\x 382/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>37. [PTS Page 175] [\q 175/] &ntilde;h&agrave;na&uuml; kho paneta&uuml; kassapa vijjati ya&uuml; a¤¤atitthiy&agrave; paribb&agrave;jak&agrave; eva&uuml; vadeyyu&uuml;: "s&atilde;han&agrave;da&uuml; kho sama&otilde;o gotamo nadati. Ta¤ca kho su¤¤&agrave;g&agrave;re nadati no paris&agrave;s&aring;"ti. Te 'm&agrave; hevanti'ssu vacan&atilde;y&agrave;. "S&atilde;han&agrave;da¤ca sama&otilde;o gotamo nadati, paris&agrave;su ca nadat&atilde;'ti. Evamassu kassapa vacan&atilde;y&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>38. &ograve;h&agrave;na&uuml; kho paneta&uuml; kassapa vijjati ya&uuml; a¤¤atitthiy&agrave; paribb&agrave;jak&agrave; eva&uuml; vadeyyu&uuml;: "s&atilde;han&agrave;da¤ca sama&otilde;o gotamo nadati, paris&agrave;su ca nadati. No ca kho vis&agrave;rado nadat&atilde;"ti. Te 'm&agrave; hevanti'ssu vacan&atilde;y&agrave;. "S&atilde;han&agrave;da¤ca sama&otilde;o gotamo nadati, paris&agrave;su ca nadati, vis&agrave;rado ca nadat&atilde;"ti. Evamassu kassapa vacan&atilde;y&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>39. &ograve;h&agrave;na&uuml; kho paneta&uuml; kassapa vijjati ya&uuml; a¤¤atitthiy&agrave; paribb&agrave;jak&agrave; eva&uuml; vadeyyu&uuml;: "s&atilde;han&agrave;da¤ca sama&otilde;o gotamo nadati, paris&agrave;su ca nadati, vis&agrave;rado ca nadati, no ca kho na&uuml; pa¤ha&uuml; pucchant&atilde;"ti. Te 'm&agrave; hevanti'ssu vacan&atilde;y&agrave; "s&atilde;han&agrave;da&uuml; ca sama&otilde;o gotamo nadati. Paris&agrave;su ca nadati, vis&agrave;rado ca nadati, pa¤ha¤ca na&uuml; pucchant&atilde;"ti. Evamassu kassapa vacan&atilde;y&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>40. &ograve;h&agrave;na&uuml; kho paneta&uuml; kassapa vijjati ya&uuml; a¤¤atitthiy&agrave; paribb&agrave;jak&agrave; eva&uuml; vadeyyu&uuml;: "s&atilde;han&agrave;da&uuml; ca sama&otilde;o gotamo nadati, paris&agrave;su ca nadati, vis&agrave;rado ca nadati, pa¤ha&uuml; ca na&uuml; pucchanti, no ca kho nesa&uuml; pa¤ha&uuml; pu&ntilde;&ntilde;ho by&agrave;karot&atilde;"ti. Te 'm&agrave; hevanti'ssu vacan&atilde;y&agrave;. "S&atilde;han&agrave;da¤ca sama&otilde;o gotamo nadati, paris&agrave;su ca nadati, vis&agrave;rado ca nadati, pa¤ha&uuml; ca na&uuml; pucchanti. Pa¤ha¤ca nesa&uuml; pu&ntilde;&ntilde;ho by&agrave;karot&atilde;"ti. Evamassu kassapa vacan&atilde;y&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>41. &ograve;h&agrave;na&uuml; kho paneta&uuml; kassapa vijjati ya&uuml; a¤¤atitthiy&agrave; paribb&agrave;jak&agrave; eva&uuml; vadeyyu&uuml;: "s&atilde;han&agrave;da¤ca sama&otilde;o gotamo nadati, paris&agrave;su ca nadati. Vis&agrave;rado ca nadati, pa¤ha&uuml; ca na&uuml; pucchanti, no ca kho pa¤ha¤ca nesa&uuml; pu&ntilde;&ntilde;ho by&agrave;karoti, no ca kho pa¤hassa veyy&agrave;kara&otilde;ena citta&uuml; &agrave;r&agrave;dhet&atilde;"ti. Te 'm&agrave; hevanti'ssu vacan&atilde;y&agrave; "s&atilde;han&agrave;da&uuml; ca sama&otilde;o gotamo nadati, paris&agrave;su ca nadati, vis&agrave;rado ca nadati, pa¤ha&uuml; ca na&uuml; pucchanti, no ca kho nesa&uuml; pa¤hassa ca veyy&agrave;kara&otilde;ena citta&uuml; &agrave;r&agrave;dhet&atilde;"ti evamassu kassapa vacan&atilde;y&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>42. &ograve;h&agrave;na&uuml; kho paneta&uuml; kassapa vijjati ya&uuml; a¤¤atitthiy&agrave; paribb&agrave;jak&agrave; eva&uuml; vadeyyu&uuml;: "s&atilde;han&agrave;da¤ca sama&otilde;o gotamo nadati. Paris&agrave;su ca nadati, vis&agrave;rado ca nadati, pa¤hassa ca veyy&agrave;kara&otilde;ena citta&uuml; &agrave;r&agrave;dheti, no ca kho sotabba&uuml; ma¤¤ant&atilde;"ti. Te 'm&agrave; hevanti'ssu vacan&atilde;y&agrave;: "s&atilde;han&agrave;da¤ca sama&otilde;o gotamo nadati, paris&agrave;su ca nadati, vis&agrave;rado ca nadati, pa¤hassa ca veyy&agrave;kara&otilde;ena citta&uuml; &agrave;r&agrave;dheti. Sotabba¤cassa ma¤¤ant&atilde;"ti. Evamassu kassapa vacan&atilde;y&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 384] [\x 384/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>43. &ograve;h&agrave;na&uuml; kho paneta&uuml; vijjati ya&uuml; a¤¤atitthiy&agrave; paribb&agrave;jak&agrave; eva&uuml; vadeyyu&uuml;: "s&atilde;han&agrave;da¤ca sama&otilde;o gotamo nadati. Paris&agrave;su ca nadati, vis&agrave;rado ca nadati, pa¤hassa ca veyy&agrave;kara&otilde;ena citta&uuml; &agrave;r&agrave;dheti, no ca kho sotabba&uuml; ma¤¤ant&atilde;"ti. Te 'm&agrave; hevanti'ssu vacan&atilde;y&agrave;: "s&atilde;han&agrave;da¤ca sama&otilde;o gotamo nadati, paris&agrave;su ca nadati, vis&agrave;rado ca nadati, pa¤hassa ca veyy&agrave;kara&otilde;ena citta&uuml; &agrave;r&agrave;dheti. Sotabba¤cassa ma¤¤anti. No ca kho sutv&agrave; cassa pas&atilde;danat&atilde;"ti. Te 'm&agrave; hevanti'ssu vacan&atilde;y&agrave;: "s&atilde;han&agrave;da¤ca sama&otilde;o gotamo nadati, paris&agrave;su ca nadati, vis&agrave;rado ca nadati, pa¤hassa ca veyy&agrave;kara&otilde;ena citta&uuml; &agrave;r&agrave;dheti. Sotabba¤cassa ma¤¤anti. Sutv&agrave; cassa pas&atilde;dant&atilde;"ti. Evamassu kassapa vacan&atilde;y&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>44. &ograve;h&agrave;na&uuml; kho paneta&uuml; kassapa vijjati ya&uuml; a¤¤atitthiy&agrave; paribb&agrave;jak&agrave; eva&uuml; vadeyyu&uuml;: "s&atilde;han&agrave;da¤ca sama&otilde;o gotamo nadati. Paris&agrave;su ca nadati, vis&agrave;rado ca nadati, pa¤hassa ca veyy&agrave;kara&otilde;ena citta&uuml; &agrave;r&agrave;dheti, no ca kho sotabba&uuml; ma¤¤ant&atilde;"ti. Te 'm&agrave; hevanti'ssu vacan&atilde;y&agrave;: "s&atilde;han&agrave;da¤ca sama&otilde;o gotamo nadati, paris&agrave;su ca nadati, vis&agrave;rado ca nadati, pa¤hassa ca veyy&agrave;kara&otilde;ena citta&uuml; &agrave;r&agrave;dheti. Sutv&agrave; cassa pas&atilde;danti, no ca kho pasann&agrave; pasann&agrave;k&agrave;ra&uuml; karont&atilde;"ti. Te m&agrave;' hevanti'ssu vacan&atilde;y&agrave;. "S&atilde;han&agrave;da¤ca sama&otilde;o gotamo nadati. Paris&agrave;su ca nadati, vis&agrave;rado ca nadati, pa¤hassa ca veyy&agrave;kara&otilde;ena citta&uuml; &agrave;r&agrave;dheti, no ca kho sotabba&uuml; ma¤¤ant&atilde;"ti. Te 'm&agrave; hevanti'ssu vacan&atilde;y&agrave;: "s&atilde;han&agrave;da¤ca sama&otilde;o gotamo nadati, paris&agrave;su ca nadati, vis&agrave;rado ca nadati, pa¤hassa ca veyy&agrave;kara&otilde;ena citta&uuml; &agrave;r&agrave;dheti. Sutv&agrave; cassa pas&atilde;dati, pasann&agrave; ca pasann&agrave;k&agrave;ra&uuml; karont&atilde;"ti evamassu kassapa vacan&atilde;y&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>45. &ograve;h&agrave;na&uuml; kho paneta&uuml; kassapa vijjati ya&uuml; a¤¤atitthiy&agrave; paribb&agrave;jak&agrave; eva&uuml; vadeyyu&uuml;: "s&atilde;han&agrave;da&uuml; ca sama&otilde;o gotamo nadati. Paris&agrave;su ca nadati, vis&agrave;rado ca nadati, pa¤hassa ca veyy&agrave;kara&otilde;ena citta&uuml; &agrave;r&agrave;dheti, no ca kho sotabba&uuml; ma¤¤ant&atilde;"ti. Te 'm&agrave; hevanti'ssu vacan&atilde;y&agrave;: "s&atilde;han&agrave;da¤ca sama&otilde;o gotamo nadati, paris&agrave;su ca nadati, vis&agrave;rado ca nadati, pa¤hassa ca veyy&agrave;kara&otilde;ena citta&uuml; &agrave;r&agrave;dheti. Pasann&agrave; ca pasann&agrave;k&agrave;ra&uuml; karoti. No ca kho tathatt&agrave;ya pa&ntilde;ipajjant&atilde;"ti. Te 'm&agrave; hevanti"ssu vacan&atilde;y&agrave; "s&atilde;han&agrave;da&uuml; ca sama&otilde;o gotamo nadati. Paris&agrave;su ca nadati, vis&agrave;rado ca nadati, pa¤hassa ca veyy&agrave;kara&otilde;ena citta&uuml; &agrave;r&agrave;dheti, no ca kho sotabba&uuml; ma¤¤ant&atilde;"ti. Te 'm&agrave; hevanti'ssu vacan&atilde;y&agrave;: "s&atilde;han&agrave;da¤ca sama&otilde;o gotamo nadati, paris&agrave;su ca nadati, vis&agrave;rado ca nadati, pa¤hassa ca veyy&agrave;kara&otilde;ena citta&uuml; &agrave;r&agrave;dheti. Pasann&agrave; ca pasann&agrave;k&agrave;ra&uuml; karonti. Tathatt&agrave;ya ca pa&ntilde;ipajjant&atilde;"ti evamassu kassapa vacan&atilde;y&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>46. &ograve;h&agrave;na&uuml; kho paneta&uuml; kassapa vijjati ya&uuml; a¤¤atitthiy&agrave; paribb&agrave;jak&agrave; eva&uuml; vadeyyu&uuml;: "s&atilde;han&agrave;da&uuml; ca sama&otilde;o gotamo nadati. Paris&agrave;su ca nadati, vis&agrave;rado ca nadati, pa¤hassa ca veyy&agrave;kara&otilde;ena citta&uuml; &agrave;r&agrave;dheti, sotabba&uuml; ca ma¤¤anti, tathatt&agrave;ya ca pa&ntilde;ipajjanti, no ca kho pa&ntilde;ipann&agrave; &agrave;r&agrave;dhent&atilde;"ti. Te 'm&agrave; hevanti'ssu vacan&atilde;y&agrave;. "S&atilde;han&agrave;da¤ca sama&otilde;o gotamo nadati. Paris&agrave;su ca nadati, vis&agrave;rado ca nadati, pa¤ha¤ca ta&uuml; pucchanti, pa¤ha¤ca nesa&uuml; pu&ntilde;&ntilde;ho by&agrave;karoti, pa¤hassa ca veyy&agrave;kara&otilde;ena citta&uuml; &agrave;r&agrave;dheti, sotabba¤cassa ma¤¤anti, sutv&agrave; cassa pas&atilde;danti, pasann&agrave; ca pasann&agrave;k&agrave;ra&uuml; karonti, tathatt&agrave;ya ca pa&ntilde;ipajjanti pa&ntilde;ipann&agrave; ca &agrave;r&agrave;dhent&atilde;"ti. Evamassu kassapa vacan&atilde;y&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>47. Ekamid&agrave;ha&uuml; kassapa samaya&uuml; r&agrave;jagahe vihar&agrave;mi gijjhak&aring;&ntilde;e pabbate. Tatra ma&uuml; a¤¤ataro tapabrahmac&agrave;r&atilde; [PTS Page 176] [\q 176/] nigrodho n&agrave;ma adhijegucche pa¤ha&uuml; pucchi. Tass&agrave;ha&uuml; adhijegucche pa¤ha&uuml; pu&ntilde;&ntilde;ho by&agrave;k&agrave;si&uuml;. By&agrave;kato ca pana me attamano ahosi. Para&uuml; viya matt&agrave;y&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 386] [\x 386/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>48. "Ko hi bhante bhagavato dhamma&uuml; sutv&agrave; na attamano assa para&uuml; viya matt&agrave;ya? Bhante bhagavato dhamma&uuml; sutv&agrave; attamano para&uuml; viya matt&agrave;ya, abhikkanta&uuml; bhante, abhikkanta&uuml; bhante. Seyyath&agrave;pi bhante nikkujjita&uuml; v&agrave; ukkujjeyya, pa&ntilde;icchanna&uuml; v&agrave; vivareyya, m&aring;&euml;hassa v&agrave; magga&uuml; &agrave;cikkheyya, andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya cakkhumanto r&aring;p&agrave;ni dakkhint&atilde;ti, evameva bhagavat&agrave; anekapariy&agrave;yena dhammo pak&agrave;sito. Es&agrave;ha&uuml; bhante bhagavanta&uuml; sara&otilde;a&uuml; gacch&agrave;mi dhamma¤ca bhikkhusa&iuml;gha¤ca. Labheyy&agrave;ha&uuml; bhante bhagavato santike pabbajja&uuml;, labheyya&uuml; upasampadanti".</FONT> </P>
<FONT FACE="Times_CSX+"><P>49. "Yo kho kassapa a¤¤atitthiyapubbo imasmi&uuml; dhammavinaye &agrave;ka&iuml;khati pabbajja&uuml;, &agrave;ka&iuml;khati upasampada&uuml;, so catt&agrave;ro m&agrave;se parivasati. Catunna&uuml; m&agrave;s&agrave;na&uuml; accayena &agrave;raddhacitt&agrave; bhikkh&aring; ta&uuml; pabb&agrave;jenti, upasamp&agrave;denti bhikkhubh&agrave;v&agrave;ya. Api ca mettha puggalavemattat&agrave; vidit&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>50. "Sace bhante a¤¤atitthiyapubb&agrave; imasmi&uuml; dhammavinaye &agrave;ka&iuml;khant&agrave; pabbajja&uuml; &agrave;ka&iuml;khant&agrave; upasampada&uuml; catt&agrave;ro m&agrave;se parivasanti, catunna&uuml; m&agrave;s&agrave;na&uuml; accayena &agrave;raddhacitt&agrave; bhikkh&aring; ta&uuml; pabb&agrave;jenti, upasamp&agrave;denti bhikkhubh&agrave;v&agrave;ya. Aha&uuml; catt&agrave;ri vass&agrave;ni parivasiss&agrave;mi. Catunna&uuml; vass&agrave;na&uuml; accayena &agrave;raddhacitt&agrave; bhikkh&aring; ma&uuml; pabb&agrave;jentu, upasamp&agrave;dentu bhikkhubh&agrave;v&agrave;y&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>51. Alattha kho acelo kassapo bhagavato santike pabbajja&uuml; [PTS Page 177] [\q 177/] alatthupasampada&uuml;. Acir&aring;pasampanno kho pan&agrave;yasm&agrave; kassapo eko v&aring;paka&ntilde;&ntilde;ho appamatto &agrave;t&agrave;p&atilde; pahitatto viharanto, na cirasseva yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti, tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vih&agrave;si. "Kh&atilde;&otilde;&agrave; j&agrave;ti. Vusita&uuml; brahmacariya&uuml;. Kata&uuml; kara&otilde;&atilde;ya&uuml;. N&agrave;para&uuml; itthatt&agrave;y&agrave;"ti abbha¤¤&agrave;si.</FONT> </P>
<FONT FACE="Times_CSX+"><P>A¤¤ataro ca kho pan&agrave;yasm&agrave; kassapo arahata&uuml; ahos&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">S&atilde;han&agrave;dasutta&uuml; ni&ntilde;&ntilde;hita&uuml; a&ntilde;&ntilde;hama&uuml;.</P>
</FONT><P><A HREF="../../../../index.html">Home</A> <BR>
<A HREF="09-potthapada-p.html">Next Sutta</A> </P></BODY>
</HTML>
