<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>9. Potthapada sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+" SIZE=2>[PTS Vol D - 1] [\z D /] [\f I /]</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=2>[BJT Vol D - 1] [\z D /] [\w I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 388] [\x 388/]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 178] [\q 178/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>D&atilde;ghanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>S&atilde;lakkhandhavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>9. Po&ntilde;&ntilde;hap&agrave;dasutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>1. Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena po&ntilde;&ntilde;hap&agrave;do paribb&agrave;jako samayappav&agrave;dake tinduk&agrave;c&atilde;re ekas&agrave;lake mallik&agrave;ya &agrave;r&agrave;me pa&ntilde;ivasati mahatiy&agrave; paribb&agrave;jakaparis&agrave;ya saddhi&uuml; ti&uuml;samattehi paribb&agrave;jakasatehi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Atha kho bhagav&agrave; pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya s&agrave;vatthi&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi. Atha kho bhagavato etadahosi: atippago kho t&agrave;va s&agrave;vatthiya&uuml; pi&otilde;&oacute;&agrave;ya caritu&uuml;, yann&aring;n&agrave;ha&uuml; yena samayappav&agrave;dako tinduk&agrave;c&atilde;ro ekas&agrave;lako mallik&agrave;ya &agrave;r&agrave;mo, yena po&ntilde;&ntilde;hap&agrave;do paribb&agrave;jako, tenupasa&iuml;kameyyanti. Atha kho bhagav&agrave; yena samayappav&agrave;dako tinduk&agrave;c&atilde;ro ekas&agrave;lako mallik&agrave;ya &agrave;r&agrave;mo tenupasa&iuml;kami.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Tena kho pana samayena po&ntilde;&ntilde;hap&agrave;do paribb&agrave;jako mahatiy&agrave; paribb&agrave;jakaparis&agrave;ya saddhi&uuml; nisinno hoti unn&agrave;diniy&agrave; ucc&agrave;saddamah&agrave;sadd&agrave;ya anekavihita&uuml; tiracch&agrave;nakatha&uuml; kathentiy&agrave; - seyyath&atilde;da&uuml;: r&agrave;jakatha&uuml; corakatha&uuml; mah&agrave;mattakatha&uuml; sen&agrave;katha&uuml; bhayakatha&uuml; yuddhakatha&uuml; annakatha&uuml; p&agrave;nakatha&uuml; vatthakatha&uuml; sayanakatha&uuml; gandhakatha&uuml; m&agrave;l&agrave;katha&uuml; ¤&agrave;tikatha&uuml; y&agrave;nakatha&uuml; g&agrave;makatha&uuml; nigamakatha&uuml; nagarakatha&uuml; [PTS Page 179] [\q 179/] janapadakatha&uuml; itthikatha&uuml; purisakatha&uuml; s&aring;rakatha&uuml; visikh&agrave;katha&uuml; kumbha&ntilde;&ntilde;h&agrave;nakatha&uuml; pubbapetakatha&uuml; n&agrave;nattakatha&uuml; lokakkh&agrave;yika&uuml; samuddakkh&agrave;yika&uuml; itibhav&agrave;bhavakatha&uuml;, iti v&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Addas&agrave; kho po&ntilde;&ntilde;hap&agrave;do paribb&agrave;jako bhagavanta&uuml; d&aring;rato'va &agrave;gacchanta&uuml;. Disv&agrave;na saka&uuml; parisa&uuml; sa&otilde;&ntilde;hapesi:1 "appasadd&agrave; bhonto hontu. M&agrave; bhonto saddamakattha. Aya&uuml; sama&otilde;o gotamo &agrave;gacchati. Appasaddak&agrave;mo kho so pan&agrave;yasm&agrave;, appasaddassa va&otilde;&otilde;av&agrave;d&atilde;. Appevan&agrave;ma appasadda&uuml; parisa&uuml; viditv&agrave; upasa&iuml;kamitabba&uuml; ma¤¤eyy&agrave;"ti. Eva&uuml; vutte te paribb&agrave;jak&agrave; tu&otilde;h&atilde; ahesu&uuml;. Atha kho bhagav&agrave; yena po&ntilde;&ntilde;hap&agrave;do paribb&agrave;jako tenupasa&iuml;kami. Atha kho po&ntilde;&ntilde;hap&agrave;do paribb&agrave;jako bhagavanta&uuml; etadavoca: etu kho bhante bhagav&agrave;. Sv&agrave;gata&uuml;2 bhante bhagavato. Cirassa&uuml; kho bhante bhagav&agrave; ima&uuml; pariy&agrave;yamak&agrave;si yadida&uuml; idh&agrave;gaman&agrave;ya. Nis&atilde;datu bhante bhagav&agrave;. Idam&agrave;sana&uuml; pa¤¤attanti. Nis&atilde;di bhagav&agrave; pa¤¤atte &agrave;sane. Po&ntilde;&ntilde;hap&agrave;do'pi kho paribb&agrave;jako a¤¤atara&uuml; n&atilde;ca&uuml; &agrave;sana&uuml; gahetv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho po&ntilde;&ntilde;hap&agrave;da&uuml; paribb&agrave;jaka&uuml; bhagav&agrave; etadavoca: "k&agrave;ya nu'ttha po&ntilde;&ntilde;hap&agrave;da etarahi kath&agrave;ya sannisinn&agrave;? K&agrave; ca pana vo antar&agrave; kath&agrave; vippakat&agrave;?"Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Sa&otilde;&ntilde;h&agrave;pesi,  [PTS] </FONT> </P>
<FONT FACE="Times_CSX+"><P>2. S&agrave;gata&uuml;,  [PTS] </FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 390] [\x 390/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Eva&uuml; vutte po&ntilde;&ntilde;hap&agrave;do paribb&agrave;jako bhagavanta&uuml; etadavoca: ti&ntilde;&ntilde;hates&agrave; bhante kath&agrave;, y&agrave;ya ma&uuml; etarahi kath&agrave;ya sannisinn&agrave;. Nes&agrave; bhante kath&agrave; bhagavato dullabh&agrave; bhavissati pacch&agrave;pi sava&otilde;&agrave;ya. Purim&agrave;ni bhante divas&agrave;ni purimatar&agrave;ni n&agrave;n&agrave;titthiy&agrave;na&uuml; sama&otilde;abrahma&otilde;&agrave;na&uuml; kut&aring;halas&agrave;l&agrave;ya sannisinn&agrave;na&uuml; sannipatit&agrave;na&uuml; abhisa¤¤&agrave;nirodhe [PTS Page 180] [\q 180/] kath&agrave; udap&agrave;di "katha&uuml; nu kho bho abhisa¤¤&agrave;nirodho hot&atilde;?"Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>(1) Tatrekacce evam&agrave;ha&uuml;su: "ahetu appaccay&agrave; purisassa sa¤¤&agrave; uppajjanti'pi nirujjhanti'pi. Yasmi&uuml; samaye uppajjanti, sa¤¤i tasmi&uuml; samaye hoti. Yasmi&uuml; samaye nirujjhanti, asa¤¤i tasmi&uuml; samaye hot&atilde;"ti ittheke abhisa¤¤&agrave;nirodha&uuml; pa¤¤&agrave;penti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>(2) Tama¤¤o evam&agrave;ha: "na kho pana me'ta&uuml; bho eva&uuml; bhavissati. Sa¤¤&agrave; hi bho purisassa att&agrave;. S&agrave; ca kho upeti'pi apeti'pi. Yasmi&uuml; samaye upeti, sa¤¤&atilde; tasmi&uuml; samaye hoti. Yasmi&uuml; samaye apeti, asa¤¤&atilde; tasmi&uuml; samaye hot&atilde;"ti ittheke abhisa¤¤&agrave;nirodha&uuml; pa¤¤&agrave;penti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>(3) Tama¤¤o evam&agrave;ha: "na kho pana me'ta&uuml; bho eva&uuml; bhavissati. Santi hi bho sama&otilde;abr&agrave;hma&otilde;&agrave; mahiddhik&agrave; mah&agrave;nubh&agrave;v&agrave;. Te imassa purisassa sa¤¤a&uuml; upaka&oacute;&oacute;hanti'pi apaka&oacute;&oacute;hanti'pi. Yasmi&uuml; samaye upaka&oacute;&oacute;hanti, sa¤¤&atilde; tasmi&uuml; samaye hoti. Yasmi&uuml; samaye apaka&oacute;&oacute;hanti. Asa¤¤i tasmi&uuml; samaye hot&atilde;"ti ittheke abhisa¤¤&agrave;nirodha&uuml; pa¤¤&agrave;penti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>(4) Tama¤¤o evam&agrave;ha: "na kho pana me'ta&uuml; bho eva&uuml; bhavissati. Santi hi bho devat&agrave;3 mahiddhik&agrave; mah&agrave;nubh&agrave;v&agrave;. T&agrave; imassa purisassa sa¤¤a&uuml; upaka&oacute;&oacute;hanti'pi apaka&oacute;&oacute;hanti'pi. Yasmi&uuml; samaye upaka&oacute;&oacute;hanti, sa¤¤i&uuml; tasmi&uuml; samaye hoti. Yasmi&uuml; samaye apaka&oacute;&oacute;hanti, asa¤¤i tasmi&uuml; samaye hot&atilde;"ti ittheke abhisa¤¤&agrave;nirodha&uuml; pa¤¤&agrave;penti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Tassa mayha&uuml; bhante bhagavanta&uuml; yeva &agrave;rabbha sati udap&agrave;di: 'aho n&aring;na bhagav&agrave;, aho n&aring;na sugato, yo imesa&uuml; dhamm&agrave;na&uuml; sukusalo'ti. Bhagav&agrave; kusalo bhagav&agrave; pakata¤¤&aring; abhisa¤¤&agrave;nirodhassa. Katha&uuml; nu kho bhante abhisa¤¤&agrave;nirodho hot&atilde;?"Ti.</FONT> <BR>
&nbsp; <BR>
&nbsp; </P>
<FONT FACE="Times_CSX+"><P>1. Pa¤¤&agrave;penti,  [PTS] </FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Na kho n&agrave;meta&uuml;,  [PTS] </FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Dev&agrave;, sy&agrave;ma.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Te, sy&agrave;ma.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 392] [\x 392/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Tatra po&ntilde;&ntilde;hap&agrave;da ye te sama&otilde;abr&agrave;hma&otilde;&agrave; evam&agrave;ha&uuml;su: ahet&aring; appaccay&agrave; purisassa sa¤¤&agrave; uppajjanti'pi nirujhantip&atilde;'ti. &acirc;dito'va tesa&uuml; aparaddha&uuml;. Ta&uuml; kissa hetu? Sahet&aring; hi po&ntilde;&ntilde;hap&agrave;da sappaccay&agrave; purisassa [PTS Page 181] [\q 181/] sa¤¤&agrave; uppajjanti'pi nirujjhanti'pi. Sikkh&agrave; ek&agrave; sa¤¤&agrave; uppajjanti, sikkh&agrave; ek&agrave; sa¤¤&agrave; nirujjhanti".</FONT> </P>
<FONT FACE="Times_CSX+"><P>"K&agrave; ca sikkh&agrave;"ti bhagav&agrave; avoca:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idha po&ntilde;&ntilde;hap&agrave;da tath&agrave;gato loke uppajjati araha&uuml; samm&agrave;sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;. So ima&uuml; loka&uuml; sadevaka&uuml; sam&agrave;raka&uuml; sabrahmaka&uuml; sassama&otilde;abr&agrave;hma&otilde;i&uuml; paja&uuml; sadevamanussa&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; pavedeti. So dhamma&uuml; deseti &agrave;dikaly&agrave;&otilde;a&uuml; majjhekaly&agrave;&otilde;a&uuml; pariyos&agrave;nakaly&agrave;&otilde;a&uuml; s&agrave;ttha&uuml; sabya¤jana&uuml; kevalaparipu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; pak&agrave;seti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8.(29) Ta&uuml; dhamma&uuml; su&otilde;&agrave;ti gahapati v&agrave; gahapatiputto v&agrave; a¤¤atarasmi&uuml; v&agrave; kule pacc&agrave;j&agrave;to. So ta&uuml; dhamma&uuml; sutv&agrave; tath&agrave;gate saddha&uuml; pa&ntilde;ilabhati. So tena saddh&agrave;pa&ntilde;il&agrave;bhena samann&agrave;gato iti pa&ntilde;isa&uuml;cikkhati: 'samb&agrave;dho ghar&agrave;vaso raj&agrave;patho1. Abbhok&agrave;so pabbajj&agrave;. Nayida&uuml; sukara&uuml; ag&agrave;ra&uuml; ajjh&agrave;vasat&agrave; ekantaparipu&otilde;&otilde;a&uuml; ekantaparisuddha&uuml; sa&uuml;khalikhita&uuml; brahmacariya&uuml; caritu&uuml;. Yann&aring;n&agrave;ha&uuml; kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajeyya'nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Rajopatho, katthaci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. So aparena samayena appa&uuml; v&agrave; bhogakkhandha&uuml; pah&agrave;ya mahanta&uuml; v&agrave; bhogakkhandha&uuml; pah&agrave;ya appa&uuml; v&agrave; ¤&agrave;tipariva&ntilde;&ntilde;a&uuml; pah&agrave;ya mahanta&uuml; v&agrave; ¤&agrave;tipariva&ntilde;&ntilde;a&uuml; pah&agrave;ya kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajati. So eva&uuml; pabbajito sam&agrave;no p&agrave;timokkhasa&uuml;varasa&uuml;vuto viharati &agrave;c&agrave;ragocarasampanno a&otilde;umattesu vajjesu bhayadass&agrave;v&atilde;. Sam&agrave;d&agrave;ya sikkhati sikkh&agrave;padesu k&agrave;yakammavac&atilde;kammena samann&agrave;gato kusalena. Parisuddh&agrave;j&atilde;vo s&atilde;lasampanno indriyesu guttadv&agrave;ro bhojane matta¤¤&aring; satisampaja¤¤esu samann&agrave;gato santu&ntilde;&ntilde;ho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>10.(29) Katha¤ca po&ntilde;&ntilde;hap&agrave;da bhikkhu s&atilde;lasampanno hoti? Idha po&ntilde;&ntilde;hap&agrave;da bhikkhu p&agrave;&otilde;&agrave;tip&agrave;ta&uuml; pah&agrave;ya p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti nihitada&otilde;&oacute;o nihitasattho lajj&atilde; day&agrave;panno. Sabbap&agrave;&otilde;abh&aring;tahit&agrave;nukamp&atilde; viharati. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Raj&agrave;patho,sy&agrave;ma.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 394] [\x 394/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Adinn&agrave;d&agrave;na&uuml; pah&agrave;ya adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti dinn&agrave;d&agrave;y&atilde; dinnap&agrave;&ntilde;ika&iuml;kh&atilde;. Athenena sucibh&aring;tena attan&agrave; viharati. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Abrahmacariya&uuml; pah&agrave;ya brahmac&agrave;r&atilde; hoti &agrave;r&agrave;c&agrave;r&atilde;1 virato methun&agrave; g&agrave;madhamm&agrave;. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Mus&agrave;v&agrave;da&uuml; pah&agrave;ya mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti saccav&agrave;d&atilde; saccasandho theto2 paccayiko avisa&uuml;v&agrave;dako lokassa. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pisu&otilde;a&uuml; v&agrave;ca&uuml;3 pah&agrave;ya pisu&otilde;&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirato hoti. Ito sutv&agrave; na amutra akkh&agrave;t&agrave; imesa&uuml; bhed&agrave;ya. Amutra v&agrave; sutv&agrave; na imesa&uuml; akkh&agrave;t&agrave; am&aring;sa&uuml; bhed&agrave;ya. Iti bhinn&agrave;na&uuml; v&agrave; sandh&agrave;t&agrave;, sahit&agrave;na&uuml; v&agrave; anuppad&agrave;t&agrave;4 samagg&agrave;r&agrave;mo5 samaggarato samagganandi&uuml; samaggakara&otilde;i&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pharusa&uuml; v&agrave;ca&uuml;6 pah&agrave;ya pharus&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirato hoti. Y&agrave; s&agrave; v&agrave;c&agrave; ne&euml;&agrave; ka&otilde;&otilde;asukh&agrave; peman&atilde;y&agrave;7 hadaya&iuml;gam&agrave; por&atilde; bahujanakant&agrave; bahujanaman&agrave;p&agrave;, tath&agrave;r&aring;pa&uuml;8 v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Samphappal&agrave;pa&uuml; pah&agrave;ya samphappal&agrave;p&agrave; pa&ntilde;ivirato hoti k&agrave;lav&agrave;d&atilde; bh&aring;tav&agrave;d&atilde; atthav&agrave;d&atilde; dhammav&agrave;d&atilde; vinayav&agrave;d&atilde;. Nidh&agrave;navati&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti k&agrave;lena s&agrave;padesa&uuml; pariyantavati&uuml; atthasa¤hita&uuml;. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. An&agrave;c&agrave;ri, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. &ograve;heto, sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Pisu&otilde;&agrave;v&agrave;ca&uuml;,  [PTS] </FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Anupp&agrave;d&agrave;t&agrave;,  [PTS] </FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Samaggar&agrave;mo, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Pharus&agrave;v&agrave;ca&uuml;, [PTS] Sitira</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Pemaniy&agrave;, machasa&uuml;. 8. Evar&aring;pi&uuml;. [PTS] Sitira.</FONT> </P>
<FONT FACE="Times_CSX+"><P>11.(30) B&atilde;jag&agrave;mabh&aring;tag&agrave;masam&agrave;rambh&agrave;1 pa&ntilde;ivirato hoti. Ekabhattiko2 hoti ratt&aring;parato3 pa&ntilde;ivirato4 vik&agrave;labhojan&agrave;. Naccag&atilde;tav&agrave;ditavis&aring;kadassan&agrave;5 pa&ntilde;ivirato hoti. M&agrave;l&agrave;gandhavilepanadh&agrave;ra&otilde;ama&otilde;&oacute;anavibhusana&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirato hoti. Ucc&agrave;sayanamah&agrave;sayan&agrave; pa&ntilde;ivirato hoti. J&agrave;tar&aring;parajatapa&ntilde;iggaha&otilde;&agrave;6 pa&ntilde;ivirato hoti. &acirc;makadha¤¤apa&ntilde;iggaha&otilde;&agrave;6 pa&ntilde;ivirato hoti. &acirc;makama&uuml;sapa&ntilde;iggaha&otilde;&agrave;6 pa&ntilde;ivirato hoti. Itthikum&agrave;rikapa&ntilde;iggaha&otilde;&agrave;6 pa&ntilde;ivirato hoti. D&agrave;sid&agrave;sapa&ntilde;iggaha&otilde;&agrave;6 pa&ntilde;ivirato hoti. Aje&euml;akapa&ntilde;iggaha&otilde;&agrave;6 pa&ntilde;ivirato hoti. Kukku&ntilde;as&aring;karapa&ntilde;iggaha&otilde;&agrave;6 pa&ntilde;ivirato hoti. Hatthigavassava&euml;av&agrave;7 pa&ntilde;iggaha&otilde;&agrave; pa&ntilde;ivirato hoti. Khettavatthupa&ntilde;iggaha&otilde;&agrave; pa&ntilde;ivirato hoti. D&aring;teyyapahe&otilde;a8 gaman&agrave;nuyog&agrave; pa&ntilde;ivirato hoti. Kayavikkay&agrave; pa&ntilde;ivirato hoti. Tul&agrave;k&aring;&ntilde;aka&uuml;sak&aring;&ntilde;am&agrave;nak&aring;&ntilde;&agrave;9 pa&ntilde;ivirato hoti. Ukko&ntilde;anava¤cananikatis&agrave;ci10 yog&agrave; pa&ntilde;ivirato hoti. Chedanavadhabandhanavipar&agrave;mosa&agrave;lopasahas&agrave;k&agrave;r&agrave;11 pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Cullas&atilde;la&uuml;12 ni&ntilde;&ntilde;hita&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>11.(31) Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;pa&uuml; b&atilde;jag&agrave;mabh&aring;tag&agrave;masam&agrave;rambha&uuml;13 anuyutt&agrave; viharanti, seyyath&atilde;da&uuml;: m&aring;lab&atilde;ja&uuml; khandhab&atilde;ja&uuml; phalub&atilde;ja&uuml;14 aggab&atilde;ja&uuml; bijab&atilde;jameva15 pa¤cama&uuml;. Iti v&agrave; itievar&aring;p&agrave;16 b&atilde;jag&agrave;mabh&aring;tag&agrave;masam&agrave;rambh&agrave;17 pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>11.(32) Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;pa&uuml; sannidhik&agrave;raparibhoga&uuml; anuyutt&agrave; viharanti, seyyath&atilde;da&uuml;: annasannidhi&uuml; p&agrave;nasannidhi&uuml; vatthasannidhi&uuml; y&agrave;nasannidhi&uuml; sayanasannidhi&uuml; gandhasannidhi&uuml; &agrave;misasannidhi&uuml;. Iti v&agrave; iti evar&aring;p&agrave; sannidhik&agrave;raparibhog&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Sam&agrave;rabbh&agrave;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Eka&uuml; bhattiko, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Rattuparato, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Virato, the. Se.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Vis&aring;ka&uuml;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Pariggaha&otilde;&agrave;, (sabbattha)</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Gavassa&uuml;, se. Va&euml;ava&uuml;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. Pahi&otilde;a, s&atilde;mu. Machasa. Sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. K&aring;&ntilde;a&uuml;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>10. S&agrave;vi, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>11. Sahasa&uuml;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>12. C&aring;&euml;a s&atilde;la&uuml;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>13. Sam&agrave;rabbh&agrave;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>14. Phala&uuml;, se. Phalu&uuml;, si. The.</FONT> </P>
<FONT FACE="Times_CSX+"><P>15. Bija b&atilde;ja&uuml; eva. The.</FONT> </P>
<FONT FACE="Times_CSX+"><P>16. Iti evarup&agrave;, kesuci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>17. Sam&agrave;rabbh&agrave;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>12.(33) Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;pa&uuml; vis&aring;kadassana&uuml; anuyutt&agrave; viharanti, seyyath&atilde;da&uuml;: nacca&uuml; g&atilde;ta&uuml; v&agrave;dita&uuml; pekkha&uuml; akkh&agrave;ta&uuml; p&agrave;&otilde;issara&uuml; vet&agrave;la&uuml; kumbhath&aring;na&uuml; sobhanaka&uuml;1 ca&otilde;&oacute;&agrave;la&uuml; va&uuml;sa&uuml; dhopanaka&uuml;2 hatthiyuddha&uuml; assayuddha&uuml; mahisayuddha&uuml;3 usabhayuddha&uuml; ajayuddha&uuml; me&otilde;&oacute;ayuddha&uuml;4 kukku&ntilde;ayuddha&uuml; va&ntilde;&ntilde;akayuddha&uuml; da&otilde;&oacute;ayuddha&uuml; mu&ntilde;&ntilde;hiyuddha&uuml;5 nibbuddha&uuml; uyyodhika&uuml; balagga&uuml; sen&agrave;by&aring;ha&uuml; a&otilde;&atilde;kadassana&uuml;6. Iti v&agrave; iti evar&aring;p&agrave; vis&aring;kadassan&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>13.(34) Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;pa&uuml; j&aring;tappam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave;nuyoga&uuml; anuyutt&agrave; viharanti, seyyath&atilde;da&uuml;: a&ntilde;&ntilde;hapada&uuml; dasapada&uuml; &agrave;k&agrave;sa&uuml; parih&agrave;rapatha&uuml; santika&uuml; khalika&uuml; gha&ntilde;ika&uuml; sal&agrave;kahattha&uuml; akkha&uuml; pa&iuml;gac&atilde;ra&uuml; va&iuml;kaka&uuml; mokkhacika&uuml; ci&iuml;gulaka&uuml; patt&agrave;&euml;haka&uuml; rathaka&uuml; dhanuka&uuml; akkharika&uuml; manesika&uuml; yath&agrave;vajja&uuml;. Iti v&agrave; iti evar&aring;p&agrave; j&aring;tappam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave;nuyog&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>14.(35) Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;pa&uuml; ucc&agrave;sayanamah&agrave;sayana&uuml; anuyutt&agrave; viharanti, seyyath&atilde;da&uuml;: &agrave;sandi&uuml; palla&iuml;ka&uuml; gonaka&uuml; cittaka&uuml; pa&ntilde;ika&uuml; pa&ntilde;alika&uuml; t&aring;lika&uuml; vikatika&uuml; uddalomi&uuml; ekantalomi&uuml; ka&ntilde;&ntilde;hissa&uuml; koseyya&uuml; kuttaka&uuml; hatthatthara&uuml; assatthara&uuml; rathatthara&uuml; ajinappave&otilde;i&uuml; k&agrave;dalimigapavarapaccatthara&otilde;a&uuml; sauttaracchada&uuml; ubhatolohitak&aring;padh&agrave;na&uuml;. Iti v&agrave; iti evar&aring;p&agrave; ucc&agrave;sayanamah&agrave;sayan&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Sobhanagaraka&uuml;, katthaci. Sobhanakaraka&uuml;, [PTS] Sobhanagharaka&uuml;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Dhovana&uuml;, katthaci. Dhopana&uuml;, sitira.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Mahi&uuml;sa&uuml;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Me&otilde;&oacute;aka&uuml;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. S&atilde;hala potthakesu na dissati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. An&atilde;ka - kesuci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>15.(36) Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;pa&uuml; ma&otilde;&oacute;anavibhusana&ntilde;&ntilde;h&agrave;n&agrave;nuyoga&uuml; anuyutt&agrave; viharanti, seyyath&atilde;da&uuml;: ucch&agrave;dana&uuml; parimaddana&uuml; nah&agrave;pana&uuml; samb&agrave;hana&uuml; &agrave;d&agrave;sa&uuml; a¤jana&uuml; m&agrave;l&agrave;vilepana&uuml; mukhacu&otilde;&otilde;aka&uuml;1 mukhalepana&uuml;2 hatthabandha&uuml; sikh&agrave;bandha&uuml; da&otilde;&oacute;aka&uuml; n&agrave;&euml;ika&uuml; khagga&uuml; chatta&uuml; citr&aring;p&agrave;hana&uuml; u&otilde;h&atilde;sa&uuml; ma&otilde;i&uuml; v&agrave;lav&atilde;jani&uuml; od&agrave;t&agrave;ni vatth&agrave;ni d&atilde;ghadas&agrave;ni. Iti v&agrave; iti evar&aring;p&agrave; ma&otilde;&oacute;anavibhusana&ntilde;&ntilde;h&agrave;n&agrave;nuyog&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>16.(37) Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;pa&uuml; tiracch&agrave;nakatha&uuml; anuyutt&agrave; viharanti, seyyath&atilde;da&uuml;: r&agrave;jakatha&uuml; corakatha&uuml; mah&agrave;mattakatha&uuml; sen&agrave;katha&uuml; bhayakatha&uuml; yuddhakatha&uuml; annakatha&uuml; p&agrave;nakatha&uuml; vatthakatha&uuml; sayanakatha&uuml; m&agrave;l&agrave;katha&uuml; gandhakatha&uuml; ¤&agrave;tikatha&uuml; y&agrave;nakatha&uuml; g&agrave;makatha&uuml; nigamakatha&uuml; nagarakatha&uuml; janapadakatha&uuml; itthikatha&uuml; purisakatha&uuml; (kum&agrave;rakatha&uuml; kum&agrave;rikatha&uuml;)3 s&aring;rakatha&uuml; visikh&agrave;katha&uuml; kumbha&ntilde;&ntilde;h&agrave;nakatha&uuml; pubbapetakatha&uuml; n&agrave;nattakatha&uuml; lokakkh&agrave;yika&uuml; samuddakkh&agrave;yika&uuml; itibhav&agrave;bhavakatha&uuml;. Iti v&agrave; itievar&aring;p&agrave;ya tiracch&agrave;nakath&agrave;ya pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 396] [\x 396/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>17.(38) Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;p&agrave; vigg&agrave;hikakatha&uuml; anuyutt&agrave; viharanti, seyyath&atilde;da&uuml;: "na tva&uuml; ima&uuml; dhammavinaya&uuml; &agrave;j&agrave;n&agrave;si. Aha&uuml; ima&uuml; dhammavinaya&uuml; &agrave;j&agrave;n&agrave;mi. Ki&uuml; tva&uuml; ima&uuml; dhammavinaya&uuml; &agrave;j&agrave;nissasi? Micch&agrave;pa&ntilde;ipanno tvamasi. Ahamasmi samm&agrave;pa&ntilde;ipanno. Sahita&uuml; me, asahita&uuml; te. Pure vacan&atilde;ya&uuml; pacch&agrave; avaca. Pacch&agrave; vacan&atilde;ya&uuml; pure avaca. &acirc;ci&otilde;&otilde;a&uuml;4 te vipar&agrave;vatta&uuml;. &acirc;ropito te v&agrave;do. Niggah&atilde;to tvamasi. Cara v&agrave;dappamokkh&agrave;ya. Nibbe&ntilde;hehi v&agrave; sace pahos&atilde;"ti. Iti v&agrave; itievar&aring;p&agrave;ya vigg&agrave;hikakath&agrave;ya pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>18.(39) Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;pa&uuml; d&aring;teyyapahi&otilde;agaman&agrave;nuyogamanuyutt&agrave; viharanti, seyyath&atilde;da&uuml;: ra¤¤a&uuml; r&agrave;jamah&agrave;matt&agrave;na&uuml; khattiy&agrave;na&uuml; br&agrave;hma&otilde;&agrave;na&uuml; gahapatik&agrave;na&uuml; kum&agrave;r&agrave;na&uuml; "idha gaccha. Amutr&agrave;gaccha. Ida&uuml; hara. Amutra ida&uuml; &agrave;har&agrave;"ti. Iti v&agrave; itievar&aring;p&agrave; d&aring;teyyapahi&otilde;agaman&agrave;nuyog&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Mukhacu&otilde;&otilde;a&uuml;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Mukh&agrave;lepana&uuml;, s&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Marammapotthakesuyeva dissate</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Avici&otilde;&otilde;a&uuml;, kesuci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>19.(40) Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te kuhak&agrave; ca honti lapak&agrave; ca nemittik&agrave; ca nippesik&agrave; ca l&agrave;bhena ca l&agrave;bha&uuml; nijigi&uuml;sit&agrave;ro. Iti v&agrave; itievar&aring;p&agrave; kuhanalapan&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Majjhimas&atilde;la&uuml; ni&ntilde;&ntilde;hita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>20.(41) Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;vena j&atilde;vika&uuml;1 kappenti, seyyath&atilde;da&uuml;: a&iuml;ga&uuml; nimitta&uuml; upp&agrave;ta&uuml;2 supi&otilde;a&uuml;3 lakkha&otilde;a&uuml; m&aring;sikacchinna&uuml; aggihoma&uuml; dabbihoma&uuml; thusahoma&uuml; ta&otilde;&oacute;ulahoma&uuml; sappihoma&uuml; telahoma&uuml; mukhahoma&uuml; lohitahoma&uuml; a&iuml;gavijj&agrave; vatthuvijj&agrave; khattavijj&agrave;4 sivavijj&agrave; bh&aring;tavijj&agrave; bhurivijj&agrave; ahivijj&agrave; visavijj&agrave; vicchikavijj&agrave; m&aring;sikavijj&agrave; saku&otilde;avijj&agrave; v&agrave;yasavijj&agrave; pakkajjh&agrave;na&uuml;5 saraparitt&agrave;na&uuml; migacakka&uuml;. Iti v&agrave; itievar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;v&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>21.(42) Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;vena j&atilde;vika&uuml; kappenti, seyyath&atilde;da&uuml;: ma&otilde;ilakkha&otilde;a&uuml; vatthalakkha&otilde;a&uuml; da&otilde;&oacute;alakkha&otilde;a&uuml;6 asilakkha&otilde;a&uuml; usulakkha&otilde;a&uuml; dhanulakkha&otilde;a&uuml; &agrave;vudhalakkha&otilde;a&uuml;7 itthilakkha&otilde;a&uuml; purisalakkha&otilde;a&uuml; kum&agrave;ralakkha&otilde;a&uuml; kum&agrave;rilakkha&otilde;a&uuml; d&agrave;salakkha&otilde;a&uuml; d&agrave;silakkha&otilde;a&uuml; hatthilakkha&otilde;a&uuml; assalakkha&otilde;a&uuml; mahisalakkha&otilde;a&uuml;8 usabhalakkha&otilde;a&uuml; golakkha&otilde;a&uuml;9 ajalakkha&otilde;a&uuml; me&otilde;&oacute;alakkha&otilde;a&uuml;10 kukku&ntilde;alakkha&otilde;a&uuml; va&ntilde;&ntilde;akalakkha&otilde;a&uuml; godh&agrave;lakkha&otilde;a&uuml; ka&otilde;&otilde;ik&agrave;lakkha&otilde;a&uuml; kacchapalakkha&otilde;a&uuml; migalakkha&otilde;a&uuml;. Iti v&agrave; itievar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;v&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>22.(43) Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;vena j&atilde;vika&uuml; kappenti seyyath&atilde;da&uuml;: ra¤¤a&uuml; niyy&agrave;na&uuml; bhavissati, ra¤¤a&uuml; aniyy&agrave;na&uuml; bhavissati, abbhantar&agrave;na&uuml; ra¤¤a&uuml; upay&agrave;na&uuml; bhavissati, b&agrave;hir&agrave;na&uuml; ra¤¤a&uuml; apay&agrave;na&uuml; bhavissati, b&agrave;hir&agrave;na&uuml; ra¤¤a&uuml; upay&agrave;na&uuml; bhavissati, abbhantar&agrave;na&uuml; ra¤¤a&uuml; apay&agrave;na&uuml; bhavissati, abbhantar&agrave;na&uuml; ra¤¤a&uuml; jayo bhavissati, abbhantar&agrave;na&uuml; ra¤¤a&uuml; par&agrave;jayo bhavissati. Iti imassa jayo bhavissati. Imassa par&agrave;jayo bhavissati. Iti v&agrave; itievar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;v&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. J&atilde;vita&uuml;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Upp&agrave;da&uuml;, s&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Supina&uuml;, machasa&uuml;. Supi&otilde;aka&uuml;, si.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Khetta&uuml;, kesuci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Pakkha, kesuci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Da&otilde;&oacute;alakkha&otilde;a&uuml; satthalakkha&otilde;a&uuml;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. &acirc;yudha, kesuci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. Mahi&uuml;sa, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. Go&otilde;a, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>10. Me&otilde;&oacute;aka, kesuci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>23.(44) Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;vena j&atilde;vika&uuml; kappenti. Seyyath&atilde;da&uuml;: candagg&agrave;ho bhavissati. Suriyagg&agrave;ho bhavissati. Nakkhattag&agrave;ho bhavissati. Candimasuriy&agrave;na&uuml; pathagamana&uuml; bhavissati. Candimasuriy&agrave;na&uuml; uppathagamana&uuml; bhavissati. Nakkhatt&agrave;na&uuml; pathagamana&uuml; bhavissati. Nakkhatt&agrave;na&uuml; uppathagamana&uuml; bhavissati. Ukk&agrave;p&agrave;to bhavissati. D&atilde;s&agrave;&oacute;&agrave;ho bhavissati. Bh&aring;mic&agrave;lo bhavissati. Devadundubhi bhavissati. Candimasuriyanakkhatt&agrave;na&uuml; uggamana&uuml; ogamana&uuml;1 sa&uuml;kilesa&uuml; vod&agrave;na&uuml; bhavissati. Eva&uuml;vip&agrave;ko candagg&agrave;ho bhavissati. Eva&uuml;vip&agrave;ko suriyagg&agrave;ho bhavissati. Eva&uuml;vip&agrave;ko nakkhattagg&agrave;ho bhavissati. Eva&uuml;vip&agrave;ka&uuml; candimasuriy&agrave;na&uuml; pathagamana&uuml; bhavissati. Eva&uuml;vip&agrave;ka&uuml; candimasuriy&agrave;na&uuml; uppathagamana&uuml; bhavissati. Eva&uuml;vip&agrave;ka&uuml; nakkhatt&agrave;na&uuml; pathagamana&uuml; bhavissati. Eva&uuml;vip&agrave;ka&uuml; nakkhatt&agrave;na&uuml; uppathagamana&uuml; bhavissati. Eva&uuml;vip&agrave;ko ukk&agrave;p&agrave;to bhavissati. Eva&uuml;vip&agrave;ko dis&agrave;&oacute;&agrave;ho bhavissati. Eva&uuml;vip&agrave;ko bh&aring;mic&agrave;lo bhavissati. Eva&uuml;vip&agrave;ko devadund&aring;bhi bhavissati. Eva&uuml;vip&agrave;ko candimasuriyanakkhatt&agrave;na&uuml; uggamana&uuml; ogamana&uuml; sa&iuml;kilesa&uuml; vod&agrave;na&uuml; bhavissati. Iti v&agrave; itievar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;v&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>24.(45) Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;vena j&atilde;vika&uuml; kappenti. Seyyath&atilde;da&uuml;: subbu&ntilde;&ntilde;hik&agrave; bhavissati. Dubbu&ntilde;&ntilde;hik&agrave; bhavissati. Subhikkha&uuml; bhavissati. Dubbhikkha&uuml; bhavissati. Khema&uuml; bhavissati. Bhaya&uuml; bhavissati. Rogo bhavissati. &acirc;rogya&uuml; bhavissati. Mudd&agrave; ga&otilde;an&agrave; sa&uuml;kh&agrave;na&uuml; k&agrave;veyya&uuml; lok&agrave;yata&uuml;. Iti v&agrave; itievar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;vena pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 398] [\x 398/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>25.(46) Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;vena j&atilde;vika&uuml; kappenti. Seyyath&atilde;da&uuml;: &agrave;v&agrave;hana&uuml; viv&agrave;hana&uuml; sa&uuml;vadana&uuml; vivadana&uuml; sa&uuml;kira&otilde;a&uuml; vikira&otilde;a&uuml; subhagakara&otilde;a&uuml; dubbhagakara&otilde;a&uuml; viruddhagabbhakara&otilde;a&uuml; jivh&agrave;nitthambhana&uuml;2 hanusa&uuml;hanana&uuml; hatth&agrave;bhijappana&uuml; hanujappana&uuml; ka&otilde;&otilde;ajappana&uuml; &agrave;d&agrave;sapa¤ha&uuml; kum&agrave;ripa¤ha&uuml; devapa¤ha&uuml; &agrave;diccupa&ntilde;&ntilde;h&agrave;na&uuml; mahatupa&ntilde;&ntilde;h&agrave;na&uuml; abbhujjalana&uuml; sirivh&agrave;yana&uuml;. Iti v&agrave; itievar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;v&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Oggamana&uuml;, kesuci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Jivh&agrave;nitthaddhana&uuml;. Bahusu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>26.(47) Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;vena j&atilde;vika&uuml; kappenti. Seyyath&atilde;da&uuml;: santikamma&uuml; pa&otilde;idhikamma&uuml; bh&aring;takamma&uuml; bhurikamma&uuml; vassakamma&uuml; vossakamma&uuml; vatthukamma&uuml; vatthuparikira&otilde;a&uuml; &agrave;camana&uuml; nah&agrave;pana&uuml; juhana&uuml; vamana&uuml; virecana&uuml; uddhavirecana&uuml; adhovirecana&uuml; s&atilde;savirecana&uuml; ka&otilde;&otilde;atela&uuml; nettatappana&uuml; natthukamma&uuml; a¤jana&uuml; pacca¤jana&uuml; s&agrave;l&agrave;kiya&uuml; sallakattiya&uuml; d&agrave;rakatikicch&agrave; m&aring;labhesajj&agrave;na&uuml; anuppad&agrave;na&uuml; osadh&atilde;na&uuml; pa&ntilde;imokkho. Iti v&agrave; itievar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;v&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>27.(48) Sa kho1 so po&ntilde;&ntilde;hap&agrave;da bhikkhu eva&uuml; s&atilde;lasampanno na kutoci bhaya&uuml; samanupassati yadida&uuml; s&atilde;lasa&uuml;varato. Seyyath&agrave;pi po&ntilde;&ntilde;hap&agrave;da khattiyo muddh&agrave;vasitto2 nihatapacc&agrave;mitto na kutoci bhaya&uuml; samanupassati yadida&uuml; paccatthikato, evameva kho po&ntilde;&ntilde;hap&agrave;da bhikkhu eva&uuml; s&atilde;lasampanno na kutoci bhaya&uuml; samanupassati yadida&uuml; s&atilde;lasa&uuml;varato. So imin&agrave; ariyena s&atilde;lakkhandhena samann&agrave;gato ajjhatta&uuml; anavajjasukha&uuml; pa&ntilde;isa&uuml;vedeti. Eva&uuml; kho po&ntilde;&ntilde;hap&agrave;da bhikkhu s&atilde;lasampanno hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>28.(49) Katha¤ca po&ntilde;&ntilde;hap&agrave;da bhikkhu indriyesu guttadv&agrave;ro hoti? Idha po&ntilde;&ntilde;hap&agrave;da bhikkhu cakkhun&agrave; r&aring;pa&uuml; disv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;amena&uuml; cakkhundriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anvassaveyyu&uuml;3 tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati. Rakkhati cakkhundriya&uuml;. Cakkhundriye [PTS Page 182] [\q 182/] sa&uuml;vara&uuml; &agrave;pajjati. Sotena sadda&uuml; sutv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;amena&uuml; sotindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anvassaveyyu&uuml; tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati. Rakkhati sotindriya&uuml;. Sotindriye sa&uuml;vara&uuml; &agrave;pajjati. Gh&agrave;&otilde;ena gandha&uuml; gh&agrave;yitv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;amena&uuml; gh&agrave;&otilde;indriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anvassaveyyu&uuml; tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati. Rakkhati gh&agrave;&otilde;indriya&uuml;. Gh&agrave;&otilde;indriye sa&uuml;vara&uuml; &agrave;pajjati. Jivh&agrave;ya rasa&uuml; s&agrave;yitv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;amena&uuml; jivhindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anvassaveyyu&uuml;3 tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati. Rakkhati jivhindriya&uuml;. Jivhindriye sa&uuml;vara&uuml; &agrave;pajjati. K&agrave;yena pho&ntilde;&ntilde;habba&uuml; phusitv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;amena&uuml; k&agrave;yindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anvassaveyyu&uuml;3 tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati. Rakkhati k&agrave;yindriya&uuml;. K&agrave;yindriye sa&uuml;vara&uuml; &agrave;pajjati. Manas&agrave; dhamma&uuml; vi¤¤&agrave;ya na nimittagg&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;amena&uuml; manindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anvassaveyyu&uuml;3 tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati. Rakkhati manindriya&uuml;. Manindriye sa&uuml;vara&uuml; &agrave;pajjati. So imin&agrave; ariyena indriyasa&uuml;varena samann&agrave;gato ajjhatta&uuml; aby&agrave;sekasukha&uuml; pa&ntilde;isa&uuml;vedeti. Eva&uuml; kho po&ntilde;&ntilde;hap&agrave;da bhikkhu indriyesu guttadv&agrave;ro hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Atha kho, kesuci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Muddh&agrave;bhisinto, kesuci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Anv&agrave;saveyyu&uuml;, anv&agrave;ssaveyyu, kesuci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>29(50) Katha¤ca po&ntilde;&ntilde;hap&agrave;da bhikkhu satisampaja¤¤ena samann&agrave;gato hoti? Idha po&ntilde;&ntilde;hap&agrave;da bhikkhu abhikkante pa&ntilde;ikkante sampaj&agrave;nak&agrave;r&atilde; hoti. &acirc;lokite vilokite sampaj&agrave;nak&agrave;r&atilde; hoti. Sami¤jite1 pas&agrave;rite sampaj&agrave;nak&agrave;r&atilde; hoti. Sa&iuml;gh&agrave;&ntilde;ipattac&atilde;varadh&agrave;ra&otilde;e sampaj&agrave;nak&agrave;r&atilde; hoti. Asite p&atilde;te kh&agrave;yite s&agrave;yite sampaj&agrave;nak&agrave;r&atilde; hoti. Ucc&agrave;rapass&agrave;vakamme sampaj&agrave;nak&agrave;r&atilde; hoti. Gate &ntilde;hite nisinne sutte j&agrave;garite bh&agrave;site tu&otilde;h&atilde;bh&agrave;ve sampaj&agrave;nak&agrave;r&atilde; hoti. Eva&uuml; kho po&ntilde;&ntilde;hap&agrave;da bhikkhu satisampaja¤¤ena samann&agrave;gato hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>30.(51) Katha¤ca po&ntilde;&ntilde;hap&agrave;da bhikkhu santu&ntilde;&ntilde;ho hoti? Idha po&ntilde;&ntilde;hap&agrave;da bhikkhu santu&ntilde;&ntilde;ho hoti k&agrave;yaparih&agrave;riyena c&atilde;varena kucchiparih&agrave;riyena2 pi&otilde;&oacute;ap&agrave;tena. So yena yeneva pakkamati sam&agrave;d&agrave;yeva pakkamati. Seyyath&agrave;pi po&ntilde;&ntilde;hap&agrave;da pakkhi saku&otilde;o yena yeneva &oacute;eti sapattabh&agrave;ro'va &oacute;eti, evameva kho po&ntilde;&ntilde;hap&agrave;da bhikkhu santu&ntilde;&ntilde;ho hoti k&agrave;yaparih&agrave;riyena c&atilde;varena kucchiparih&agrave;riyena pi&otilde;&oacute;ap&agrave;tena. So yena yeneva pakkamati sam&agrave;d&agrave;yeva pakkamati. Eva&uuml; kho po&ntilde;&ntilde;hap&agrave;da bhikkhu santu&ntilde;&ntilde;ho hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>31.(52) So imin&agrave; ca ariyena s&atilde;lakkhandhena3 samann&agrave;gato imin&agrave; ca ariyena indriyasa&uuml;varena samann&agrave;gato imin&agrave; ca ariyena satisampaja¤¤ena samann&agrave;gato im&agrave;ya ca ariy&agrave;ya santu&ntilde;&ntilde;hiy&agrave; samann&agrave;gato vivitta&uuml; sen&agrave;sana&uuml; bhajati ara¤¤a&uuml; rukkham&aring;la&uuml; pabbata&uuml; kandara&uuml; giriguha&uuml; sus&agrave;na&uuml; vanapattha&uuml; abbhok&agrave;sa&uuml; pal&agrave;lapu¤ja&uuml;. So pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkanto nis&atilde;dati palla&iuml;ka&uuml; &agrave;bhujitv&agrave; uju&uuml; k&agrave;ya&uuml; pa&otilde;idh&agrave;ya parimukha&uuml; sati&uuml; upa&ntilde;&ntilde;hapetv&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 400] [\x 400/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>32.(53) So abhijjha&uuml; loke pah&agrave;ya vigat&agrave;bhijjhena cetas&agrave; viharati. Abhijjh&agrave;ya citta&uuml; parisodheti. By&agrave;p&agrave;dapadosa&uuml; pah&agrave;ya aby&agrave;pannacitto viharati sabbap&agrave;&otilde;abh&aring;tahit&agrave;nukamp&atilde;. By&agrave;p&agrave;dapados&agrave; citta&uuml; parisodheti. Th&atilde;namiddha&uuml; pah&agrave;ya vigatath&atilde;namiddho viharati &agrave;lokasa¤¤&atilde; sato sampaj&agrave;no. Th&atilde;namiddh&agrave; citta&uuml; parisodheti. Uddhaccakukkucca&uuml; pah&agrave;ya anuddhato viharati ajjhatta&uuml; v&aring;pasantacitto. Uddhaccakukkucc&agrave; citta&uuml; parisodheti. Vicikiccha&uuml; pah&agrave;ya ti&otilde;&otilde;avicikiccho viharati akatha&uuml;kath&atilde; kusalesu dhammesu. Vicikicch&agrave;ya citta&uuml; parisodheti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Sammi¤jite, kesuci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Paribh&agrave;rikena, s&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Imin&agrave; s&atilde;lakkhandhena, sabbattha.</FONT> </P>
<FONT FACE="Times_CSX+"><P>32.(54) Seyyath&agrave;pi po&ntilde;&ntilde;hap&agrave;da puriso i&otilde;a&uuml; &agrave;d&agrave;ya kammante payojeyya, tassa te kammant&agrave; samijjheyyu&uuml;, so y&agrave;ni ca por&agrave;&otilde;&agrave;ni i&otilde;am&aring;l&agrave;ni t&agrave;ni ca byant&atilde;kareyya, siy&agrave; cassa uttari&uuml; avasi&ntilde;&ntilde;ha&uuml; d&agrave;rabhara&otilde;&agrave;ya, tassa evamassa: "aha&uuml; kho pubbe i&otilde;a&uuml; &agrave;d&agrave;ya kammante payojesi&uuml;. Tassa me te kammant&agrave; samijjhi&uuml;su. So'ha&uuml; y&agrave;ni ca por&agrave;&otilde;&agrave;ni i&otilde;am&aring;l&agrave;ni t&agrave;ni ca byant&atilde; ak&agrave;si&uuml;. Atthi ca me uttari&uuml; avasi&ntilde;&ntilde;ha&uuml; d&agrave;rabhara&otilde;&agrave;y&agrave;"ti. So tatonid&agrave;na&uuml; labhetha p&agrave;mojja&uuml;, adhigaccheyya somanassa&uuml; -</FONT> </P>
<FONT FACE="Times_CSX+"><P>32.(55) Seyyath&agrave;pi jo&ntilde;&ntilde;hap&agrave;da puriso &agrave;b&agrave;dhiko assa dukkhito b&agrave;&euml;hagil&agrave;no, bhatta&uuml; cassa nacch&agrave;deyya, na cassa k&agrave;ye balamatt&agrave;, so aparena samayena tamh&agrave; &agrave;b&agrave;dh&agrave; mucceyya, bhatta¤cassa ch&agrave;deyya, siy&agrave; cassa k&agrave;ye balamatt&agrave;, tassa evamassa: "aha&uuml; kho pubbe &agrave;b&agrave;dhiko ahosi&uuml; dukkhito b&agrave;&euml;hagil&agrave;no. Bhatta&uuml; ca me nacch&agrave;desi. Nacassa me &agrave;si k&agrave;ye balamatt&agrave;. So'mhi etarahi tamh&agrave; &agrave;b&agrave;dh&agrave; mutto bhatta¤ca me ch&agrave;deti. Atthi ca me k&agrave;ye balamatt&agrave;"ti. So tato nid&agrave;na&uuml; labhetha p&agrave;mojja&uuml;, adhigaccheyya somanassa&uuml; -</FONT> </P>
<FONT FACE="Times_CSX+"><P>32.(56) Seyyath&agrave;pi po&ntilde;&ntilde;hap&agrave;da puriso bandhan&agrave;g&agrave;re baddho assa, so aparena samayena tamh&agrave; bandhan&agrave;g&agrave;r&agrave; mucceyya sotthin&agrave; abbayena1, na cassa ki¤ci bhog&agrave;na&uuml; vayo, tassa evamassa: "aha&uuml; kho pubbe bandhan&agrave;g&agrave;re baddho ahosi&uuml;. So'mhi etarahi tamh&agrave; bandhan&agrave;g&agrave;r&agrave; mutto sotthin&agrave; abbayena. Natthi ca me ki¤ci bhog&agrave;na&uuml; vayo"ti. So tatonid&agrave;na&uuml; labhetha p&agrave;mojja&uuml;, adhigaccheyya somanassa&uuml; -</FONT> </P>
<FONT FACE="Times_CSX+"><P>32.(57) Seyyath&agrave;pi po&ntilde;&ntilde;hap&agrave;da puriso d&agrave;so assa anatt&agrave;dh&atilde;no par&agrave;dh&atilde;no na yenak&agrave;ma&iuml;gamo, so aparena samayena tamh&agrave; d&agrave;saby&agrave; mucceyya att&agrave;dh&atilde;no apar&agrave;dh&atilde;no bhujisso yenak&agrave;ma&iuml;gamo, tassa evamassa: "aha&uuml; kho pubbe d&agrave;so ahosi&uuml; anatt&agrave;dh&atilde;no par&agrave;dh&atilde;no na yenak&agrave;ma&iuml;gamo, so'mhi etarahi tamh&agrave; d&agrave;saby&agrave; mutto att&agrave;dh&atilde;no apar&agrave;dh&atilde;no bhujisso yenak&agrave;ma&iuml;gamo"ti. So tatonid&agrave;na&uuml; labhetha p&agrave;mojja&uuml;, adhigaccheyya somanassa&uuml; -</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Avyayena,  [PTS] </FONT> </P>
<FONT FACE="Times_CSX+"><P>32.(59) Seyyath&agrave;pi po&ntilde;&ntilde;hap&agrave;da puriso sadhano sabhogo kant&agrave;raddh&agrave;namagga&uuml; pa&ntilde;ipajjeyya dubbhikkha&uuml; sappa&ntilde;ibhaya&uuml;. So aparena samayena ta&uuml; kant&agrave;ra&uuml; nitthareyya, sotthin&agrave; g&agrave;manta&uuml; anup&agrave;pu&otilde;eyya khema&uuml; appa&ntilde;ibhaya&uuml;, tassa evamassa: "aha&uuml; kho pubbe sadhano sabhogo kant&agrave;raddh&agrave;namagga&uuml; pa&ntilde;ipajji&uuml; dubbhikkha&uuml; sappa&ntilde;ibhaya&uuml;. So'mhi etarahi ta&uuml; kant&agrave;ra&uuml; ti&otilde;&otilde;o sotthin&agrave; g&agrave;manta&uuml; anuppatto khema&uuml; appa&ntilde;ibhaya"nti. So tato nid&agrave;na&uuml; labhetha p&agrave;mojja&uuml; adhigaccheyya somanassa&uuml; -</FONT> </P>
<FONT FACE="Times_CSX+"><P>32.(60) Evameva kho po&ntilde;&ntilde;hap&agrave;da bhikkhu yath&agrave; i&otilde;a&uuml; yath&agrave; roga&uuml; yath&agrave; bandhan&agrave;g&agrave;ra&uuml; yath&agrave; d&agrave;sabya&uuml; yath&agrave; kant&agrave;raddh&agrave;namagga&uuml; eva&uuml; ime pa¤ca n&atilde;vara&otilde;e appah&atilde;&otilde;e attani samanupassati. Seyyath&agrave;pi po&ntilde;&ntilde;hap&agrave;da &agrave;na&otilde;ya&uuml; yath&agrave; &agrave;rogya&uuml; yath&agrave; bandhan&agrave; mokkha&uuml; yath&agrave; bhujissa&uuml; yath&agrave; khemantabh&aring;mi&uuml; evameva kho po&ntilde;&ntilde;hap&agrave;da bhikkhu ime pa¤ca n&atilde;vara&otilde;e pah&atilde;&otilde;e attani samanupassati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>33.(61) Tassime pa¤ca n&atilde;vara&otilde;e pah&atilde;&otilde;e attani samanupassato p&agrave;mojja&uuml; j&agrave;yati. Pamuditassa p&atilde;ti j&agrave;yati. P&atilde;timanassa k&agrave;yo passambhati. Passaddhak&agrave;yo sukha&uuml; vedeti. Sukhino citta&uuml; sam&agrave;dhiyati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml;3 upasampajja viharati. Tassa y&agrave; purim&agrave; k&agrave;masa¤¤&agrave; s&agrave; nirujjhati. Vivekajap&atilde;tisukhasukhumasaccasa¤¤&agrave; tasmi&uuml; samaye hoti. Vivekajap&atilde;tisukhasukhumasaccasa¤¤&atilde; yeva tasmi&uuml; samaye hoti. Evampi sikkh&agrave; ek&agrave; sa¤¤&agrave; uppajjati. 4 Sikkh&agrave; ek&agrave; sa¤¤&agrave; nirujjhati. 5 'Aya&uuml; sikkh&agrave;'ti bhagav&agrave; avoca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. P&agrave;mujja&uuml;,  [PTS] </FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Pa&ntilde;isa&uuml;vedeti, sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Pa&ntilde;hamajjh&agrave;na&uuml;, kesuci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Uppajjanti,  [PTS] </FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Nirujhanti,  [PTS] </FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 402] [\x 402/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Puna ca para&uuml; po&ntilde;&ntilde;hap&agrave;da bhikkhu vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml; jh&agrave;na&uuml;1 upasampajja viharati. Tassa y&agrave; purim&agrave; vivekajap&atilde;tisukhasukhumasaccasa¤¤&agrave;2 s&agrave; nirujjhati. Sam&agrave;dhip&atilde;tisukhasukhumasaccasa¤¤&agrave; tasmi&uuml; samaye [PTS Page 183] [\q 183/] hoti. Sam&agrave;dhijap&atilde;tisukhasukhumasaccasa¤¤&atilde; yeva tasmi&uuml; samaye hoti. Evampi sikkh&agrave; ek&agrave; sa¤¤&agrave; uppajjati. Sikkh&agrave; ek&agrave; sa¤¤&agrave; nirujhati. Ayampi sikkh&agrave;"ti bhagav&agrave; avoca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Puna ca para&uuml; po&ntilde;&ntilde;hap&agrave;da bhikkhu p&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca viharati sato ca sampaj&agrave;no. Sukha¤ca k&agrave;yena pa&ntilde;isa&uuml;vedeti. Yanta&uuml; ariy&agrave; &agrave;cikkhanti 'upekkhako satim&agrave; sukhavih&agrave;r&atilde;'ti tatiya&uuml;jh&agrave;na&uuml;3 upasampajja viharati. Tassa y&agrave; purim&agrave; sam&agrave;dhijap&atilde;tisukhasukhumasaccasa¤¤&agrave; s&agrave; nirujjhati. Upekkh&agrave;sukhasukhumasaccasa¤¤&agrave; tasmi&uuml; samaye hoti. Upekkh&agrave;sukhasukhumasaccasa¤¤&atilde; yeva tasmi&uuml; samaye hoti. Evampi sikkh&agrave; ek&agrave; sa¤¤&agrave; uppajjati. Sikkh&agrave; ek&agrave; sa¤¤&agrave; nirujjhati. Ayampi sikkh&agrave;"ti bhagav&agrave; avoca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Puna ca para&uuml; po&ntilde;&ntilde;hap&agrave;da bhikkhu sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave;, pubbeva somanassadomanass&agrave;na&uuml; atthagam&agrave;4 adukkhamasukha&uuml; upekkh&agrave;satip&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml;5 upasampajja viharati. Tassa y&agrave; purim&agrave; upekkh&agrave;sukhasukhumasaccasa¤¤&agrave; s&agrave; nirujjhati. Adukkhamasukhasukhumasaccasa¤¤&agrave; tasmi&uuml; samaye hoti. Adukkhamasukhasukhumasa¤¤&atilde; yeva tasmi&uuml; samaye hoti. Evampi sikkh&agrave; ek&agrave; sa¤¤&agrave; uppajjati. Sikkh&agrave; ek&agrave; sa¤¤&agrave; nirujjhati. Ayampi sikkh&agrave;"ti bhagav&agrave; avoca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Puna ca para&uuml; po&ntilde;&ntilde;hap&agrave;da bhikkhu sabbaso r&aring;pasa¤¤&agrave;na&uuml; samatikkam&agrave; pa&ntilde;ighasa¤¤&agrave;na&uuml; atthagam&agrave; n&agrave;nattasa¤¤&agrave;na&uuml; amanasik&agrave;r&agrave; 'ananto &agrave;k&agrave;so'ti &agrave;k&agrave;s&agrave;na¤c&agrave;yatana&uuml; upasampajja viharati. Tassa y&agrave; purim&agrave; r&aring;pasa¤¤&agrave; s&agrave; nirujhati. &acirc;k&agrave;s&agrave;na¤c&agrave;yatanasukhumasaccasa¤¤&agrave; tasmi&uuml; samaye hoti. &acirc;k&agrave;s&agrave;na¤c&agrave;yatanasukhumasaccasa¤¤iyeva tasmi&uuml; samaye hoti. Evampi sikkh&agrave; ek&agrave; sa¤¤&agrave; uppajjati. Sikkh&agrave; ek&agrave; sa¤¤&agrave; nirujjhati. Ayampi sikkh&agrave;"ti bhagav&agrave; avoca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Dutiyajjh&agrave;na&uuml;,  [PTS] </FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Vivekaja&uuml; p&atilde;tisukha&uuml; sukhumasa¤¤&agrave;,  [PTS] </FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Tatiyajjh&agrave;na&uuml;, kesuci potthakesu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Attha&iuml;gam&agrave; kesuci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Catutthajjh&agrave;na&uuml;, kesuci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 404] [\x 404/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Puna ca para&uuml; po&ntilde;&ntilde;hap&agrave;da bhikkhu sabbaso &agrave;k&agrave;s&agrave;na¤c&agrave;yatana&uuml; [PTS Page 184] [\q 184/] samatikkamma, 'ananta&uuml; vi¤¤&agrave;&otilde;a'nti vi¤¤&agrave;&otilde;a¤c&agrave;yatana&uuml; upasampajja viharati. Tassa y&agrave; purim&agrave; &agrave;k&agrave;s&agrave;na¤c&agrave;yatanasukhumasaccasa¤¤&agrave; s&agrave; nirujjhati. Vi¤¤&agrave;&otilde;a¤c&agrave;yatanasukhumasaccasa¤¤&agrave; tasmi&uuml; samaye hoti. Vi¤¤&agrave;&otilde;a¤c&agrave;yatanasukhumasaccasa¤¤&atilde; yeva tasmi&uuml; samaye hoti. Evampi sikkh&agrave; ek&agrave; sa¤¤&agrave; uppajjati. 1 Sikkh&agrave; ek&agrave; sa¤¤&agrave; nirujjhati. Ayampi sikkh&agrave;"ti bhagav&agrave; avoca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Puna ca para&uuml; po&ntilde;&ntilde;hap&agrave;da bhikkhu sabbaso vi¤¤&agrave;&otilde;a¤c&agrave;yatana&uuml; samatikkamma 'natthi ki¤c&atilde;'ti &agrave;ki¤ca¤¤&agrave;yatana&uuml; upasampajja viharati. Tassa y&agrave; purim&agrave; vi¤¤&agrave;&otilde;a¤c&agrave;yatanasukhumasaccasa¤¤&agrave; s&agrave; nirujjhati. &acirc;ki¤ca¤¤&agrave;yatanasukhumasaccasa¤¤&agrave; tasmi&uuml; samaye hoti. &acirc;ki¤ca¤¤&agrave;yatanasukhumasaccasa¤¤iyeva tasmi&uuml; samaye hoti. Evampi sikkh&agrave; ek&agrave; sa¤¤&agrave; uppajjati. Sikkh&agrave; ek&agrave; sa¤¤&agrave; nirujjhati. Ayampi sikkh&agrave;"ti bhagav&agrave; avoca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yato kho po&ntilde;&ntilde;hap&agrave;da bhikkhu idha sakasa¤¤&atilde; hoti, so tato amutra tato amutra anupubbena sa¤¤agga&uuml; phusati. Tassa sa¤¤agge &ntilde;hitassa eva&uuml; hoti: 'cetayam&agrave;nassa me p&agrave;piyo2 acetayam&agrave;nassa me seyyo. Aha¤ceva kho pana ceteyya&uuml; abhisa&iuml;khareyya&uuml;, im&agrave; ca me sa¤¤&agrave; nirujjheyyu&uuml;, a¤¤&agrave; ca o&euml;&agrave;rik&agrave; sa¤¤&agrave; uppajjeyyu&uuml;. Yann&aring;n&agrave;ha&uuml; 'na ceva3 ceteyya&uuml; na c&agrave;bhisa&iuml;khareyya'nti. So na ceva ceteti na c&agrave;bhisa&iuml;kharoti. Tassa acetayato anabhisa&iuml;kharoto t&agrave; ceva sa¤¤&agrave; nirujjhanti, a¤¤&agrave; ca o&euml;&agrave;rik&agrave; sa¤¤&agrave; na uppajjanti. So nirodha&uuml; phusati. Eva&uuml; kho po&ntilde;&ntilde;hap&agrave;da anupubb&agrave;bhisa¤¤&agrave;nirodhasampaj&agrave;nasam&agrave;patti hoti. Ta&uuml; kimma¤¤asi po&ntilde;&ntilde;hap&agrave;da? Api nu4 te ito pubbe evar&aring;p&agrave; anupubb&agrave;bhisa¤¤&agrave;nirodhasampaj&agrave;nasam&agrave;patti sutapubb&agrave;?"Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Upapajjati kesuci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. P&agrave;piyyo, kesucipi potthakesu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Na ca, sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Nu kho, sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 406] [\x 406/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>"No hetambhante. Eva&uuml; kho aha&uuml; bhante bhagavato bh&agrave;sita&uuml; &agrave;j&agrave;n&agrave;mi1: yato kho po&ntilde;&ntilde;hap&agrave;da bhikkhu idha sakasa¤¤&atilde; hoti. So tato amutra tato amutra anupubbena sa¤¤agga&uuml; phusati. Tassa sa¤¤agge &ntilde;hitassa eva&uuml; hoti: [PTS Page 185 [\q 185/] '@]catayam&agrave;nassa me p&agrave;piyo, acetayam&agrave;nassa me seyyo. Aha¤ceva kho pana ceteyya&uuml; abhisa&iuml;khareyya&uuml;. Im&agrave; ca me sa¤¤&agrave; nirujjheyyu&uuml;, a¤¤&agrave; ca o&euml;&agrave;rik&agrave; sa¤¤&agrave; uppajjeyyu&uuml;. Yann&aring;n&agrave;ha&uuml; na ceva ceteyya&uuml; na ca abhisa&iuml;khareyya'nti. So na ceva ceteti. Na ca abhisa&iuml;kharoti. Tassa acetayato anabhisa&iuml;kharoto2 t&agrave; ceva sa¤¤&agrave; nirujjhanti. A¤¤&agrave; ca o&euml;&agrave;rik&agrave; sa¤¤&agrave; na uppajjanti. So nirodha&uuml; phusati. Eva&uuml; kho po&ntilde;&ntilde;hap&agrave;da anupubb&agrave;bhisa¤¤&agrave;nirodhasampaj&agrave;nasam&agrave;patti hot&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Eva&uuml; kho po&ntilde;&ntilde;hap&agrave;d&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Eka¤¤eva3 nu kho bhante bhagav&agrave; sa¤¤agga&uuml; pa¤¤apeti ud&agrave;hu puth&aring;'pi sa¤¤agge pa¤¤apet&atilde;?"Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Ekampi kho aha&uuml; po&ntilde;&ntilde;hap&agrave;da4 sa¤¤agga&uuml; pa¤¤apemi. Puth&aring;'pi sa¤¤agge pa¤¤apem&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yath&agrave;katha&uuml; pana bhante bhagav&agrave; ekampi sa¤¤agga&uuml; pa¤¤apeti? Puth&aring;pi sa¤¤agge pa¤¤apet&atilde;?"Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yath&agrave; yath&agrave; kho po&ntilde;&ntilde;hap&agrave;da nirodha&uuml; phusati, tath&agrave; tath&agrave;'ha&uuml;5 sa¤¤agga&uuml; pa¤¤apemi. Eva&uuml; kho aha&uuml; po&ntilde;&ntilde;hap&agrave;da ekampi sa¤¤agga&uuml; pa¤¤apemi, puth&aring;'pi sa¤¤agge pa¤¤apem&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Sa¤¤&agrave; nu kho bhante pa&ntilde;hama&uuml; uppajjati, pacch&agrave; ¤&agrave;&otilde;a&uuml;. ? Ud&agrave;hu ¤&agrave;&otilde;a&uuml; pa&ntilde;hama&uuml; uppajjati, pacch&agrave; sa¤¤&agrave;. ? Ud&agrave;hu sa¤¤&agrave; ca ¤&agrave;&otilde;a¤ca apubba&uuml; acarima&uuml; uppajjant&atilde;?"Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Bhagavat&agrave; dhamma&uuml; desita&uuml; anuj&agrave;n&agrave;m&atilde;ti, sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. N&agrave;bhisa&iuml;kharoto, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Eka&uuml; yeva (kesuci potthakesu)</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Po&ntilde;&ntilde;hap&agrave;da aha&uuml;, sy&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Tath&agrave; aha&uuml;, sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 408] [\x 408/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Sa¤¤&agrave; kho po&ntilde;&ntilde;hap&agrave;da pa&ntilde;hama&uuml; uppajjati pacch&agrave; ¤&agrave;&otilde;a&uuml;. Sa¤¤upp&agrave;d&agrave; ca pana ¤&agrave;&otilde;upp&agrave;do hoti. So eva&uuml; paj&agrave;n&agrave;ti: idappaccay&agrave; kira me ¤&agrave;&otilde;a&uuml; udap&agrave;d&atilde;ti. Imin&agrave;1 kho eta&uuml; po&ntilde;&ntilde;hap&agrave;da pariy&agrave;yena veditabba&uuml;, yath&agrave; sa¤¤&agrave; pa&ntilde;hama&uuml; uppajjati pacch&agrave; ¤&agrave;&otilde;a&uuml;, sa¤¤upp&agrave;do ca pana ¤&agrave;&otilde;upp&agrave;do hot&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Sa¤¤&agrave; nu kho bhante purisassa att&agrave;? Ud&agrave;hu a¤¤&agrave; sa¤¤&agrave;, a¤¤o att&agrave;?"Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ki&uuml; pana2 tva&uuml; po&ntilde;&ntilde;hap&agrave;da att&agrave;na&uuml; pacces&atilde;?"Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 186] [\q 186/] "o&euml;&agrave;rika&uuml; kho aha&uuml; bhante att&agrave;na&uuml; paccemi r&aring;pi&uuml; c&agrave;tummah&agrave;bh&aring;tika&uuml;3 kabal&atilde;k&agrave;r&agrave;h&agrave;rabhakkhanti"4.</FONT> </P>
<FONT FACE="Times_CSX+"><P>O&euml;&agrave;riko ca hi te po&ntilde;&ntilde;hap&agrave;da att&agrave; abhavissa r&aring;p&atilde; c&agrave;tummah&agrave;bh&aring;tiko3 kabal&atilde;k&agrave;r&agrave;h&agrave;rabhakkho, 4 eva&uuml; santa&uuml; kho te po&ntilde;&ntilde;hap&agrave;da a¤¤&agrave;' va5 sa¤¤&agrave; bhavissati, 6 a¤¤o att&agrave;7. Tadamin&agrave;peta&uuml;8 po&ntilde;&ntilde;hap&agrave;da pariy&agrave;yena veditabba&uuml;, yath&agrave; a¤¤&agrave;'va sa¤¤&agrave; bhavissati, a¤¤o att&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ti&ntilde;&ntilde;hatevas&agrave;ya&uuml;9 po&ntilde;&ntilde;hap&agrave;da o&euml;&agrave;riko att&agrave; r&aring;p&atilde; c&agrave;tummah&agrave;bh&aring;tiko kabal&atilde;k&agrave;r&agrave;h&agrave;rabhakkho. Atha imassa purisassa a¤¤&agrave;'va sa¤¤&agrave; uppajjanti10 a¤¤&agrave;'va sa¤¤&agrave; nirujjhanti11. Imin&agrave; 12 kho eta&uuml; po&ntilde;&ntilde;hap&agrave;da pariy&agrave;yena veditabba&uuml;, yath&agrave; a¤¤&agrave;'va sa¤¤&agrave; bhavissati, a¤¤o att&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Manomaya&uuml; kho aha&uuml; bhante att&agrave;na&uuml; paccemi sabba&iuml;ga pacca&iuml;gi&uuml;13 ah&atilde;nindriyanti".</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Manomayo ca te po&ntilde;&ntilde;hap&agrave;da att&agrave; abhavissa sabba&iuml;gapacca&iuml;g&atilde; ah&atilde;nindriyo, eva&uuml; santampi kho te po&ntilde;&ntilde;hap&agrave;da a¤¤&agrave;'va sa¤¤&agrave; bhavissati, a¤¤o att&agrave;. Tadamin&agrave;peta&uuml; po&ntilde;&ntilde;hap&agrave;da pariy&agrave;yena veditabba&uuml;, yath&agrave; a¤¤&agrave;'va sa¤¤&agrave; bhavissati, a¤¤o att&agrave;".</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Ti&ntilde;&ntilde;hatev&agrave;ya&uuml; po&ntilde;&ntilde;hap&agrave;da manomayo att&agrave; sabba&iuml;gapacca&iuml;g&atilde; ah&atilde;nindriyo. Atha imassa purisassa a¤¤&agrave;'va sa¤¤&agrave; uppajjanti, a¤¤&agrave;'va sa¤¤&agrave; nirujjhanti. Imin&agrave;pi kho eta&uuml; po&ntilde;&ntilde;hap&agrave;da pariy&agrave;yena veditabba&uuml;, yath&agrave; a¤¤&agrave;'va sa¤¤&agrave; bhavissati, a¤¤o att&agrave; 'ti".</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Imin&agrave; ca kho eta&uuml;, machasa&uuml;. Imin&agrave;peta&uuml;,  [PTS] </FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Ki&uuml;, s&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. C&agrave;tumah&agrave;bh&aring;tika&uuml;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Kabal&atilde;k&agrave;r&agrave;h&agrave;ra&uuml;, sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Ca, sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Abhavissa, s&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Att&agrave;ti, s&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. Tadamin&agrave;,  [PTS] </FONT> </P>
<FONT FACE="Times_CSX+"><P>9. Ti&ntilde;&ntilde;hate ca, aya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>10. Uppajjati, sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>11. Nirujjhati, sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>12. Imin&agrave;pi kho,  [PTS] </FONT> </P>
<FONT FACE="Times_CSX+"><P>13. Pacca&iuml;ga, sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 410] [\x 410/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 187] [\q 187/] "ar&aring;pi&uuml; kho aha&uuml; bhante att&agrave;na&uuml; paccemi sa¤¤&agrave;mayanti"</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Ar&aring;p&atilde; ca te po&ntilde;&ntilde;hap&agrave;da att&agrave; abhavissa sa¤¤&agrave;mayo, eva&uuml; santampi kho te po&ntilde;&ntilde;hap&agrave;da a¤¤&agrave;'va sa¤¤&agrave; bhavissati. A¤¤o att&agrave;. Tadamin&agrave;peta&uuml; po&ntilde;&ntilde;hap&agrave;da pariy&agrave;yena veditabba&uuml; yath&agrave; a¤¤&agrave;'va sa¤¤&agrave; bhavissati, a¤¤o att&agrave;. Ti&ntilde;&ntilde;hatev&agrave;ya&uuml; po&ntilde;&ntilde;hap&agrave;da ar&aring;p&atilde; att&agrave; sa¤¤&agrave;mayo. Atha imassa purisassa a¤¤&agrave;'va sa¤¤&agrave; uppajjanti, a¤¤&agrave;'va sa¤¤&agrave; nirujjhanti. Imin&agrave;pi kho eta&uuml; po&ntilde;&ntilde;hap&agrave;da pariy&agrave;yena veditabba&uuml; yath&agrave; a¤¤&agrave;'va sa¤¤&agrave; bhavissati, a¤¤o att&agrave;'ti".</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Sakk&agrave; paneta&uuml; bhante may&agrave; ¤&agrave;tu&uuml; sa¤¤&agrave; purisassa att&agrave;'ti v&agrave;, a¤¤&agrave; sa¤¤&agrave;, a¤¤o1 att&agrave;'ti?".</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Dujj&agrave;na&uuml; kho eta&uuml; po&ntilde;&ntilde;hap&agrave;da tay&agrave; a¤¤adi&ntilde;&ntilde;hikena a¤¤akhantikena a¤¤arucikena a¤¤atrayogena3 a¤¤atr&agrave;cariyakena4 sa¤¤&agrave; purisassa att&agrave;'ti v&agrave;, a¤¤&agrave; sa¤¤&agrave;, a¤¤o att&agrave;'ti v&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Sace ta&uuml; bhante may&agrave; dujj&agrave;na&uuml; a¤¤adi&ntilde;&ntilde;hikena a¤¤akhantikena a¤¤arucikena a¤¤atr&agrave;cariyakena 'sa¤¤&agrave; purisassa att&agrave;'ti v&agrave;, 'a¤¤&agrave; sa¤¤&agrave;, a¤¤o att&agrave;'ti v&agrave;. 'Ki&uuml; pana bhante sassato loko idameva sacca&uuml; moghama¤¤anti?".</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Aby&agrave;kata&uuml;5 kho eta&uuml; po&ntilde;&ntilde;hap&agrave;da may&agrave;: sassato loko idameva sacca&uuml; moghama¤¤anti".</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Ki&uuml; pana bhante asassato loko idameva sacca&uuml; moghama¤¤anti?".</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Etampi kho po&ntilde;&ntilde;hap&agrave;da may&agrave; aby&agrave;kata&uuml; 'asassato loko idameva sacca&uuml; moghama¤¤anti".</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Ki&uuml; pana bhante antav&agrave; loko. Idameva sacca&uuml; moghama¤¤anti?".</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Etampi kho po&ntilde;&ntilde;hap&agrave;da may&agrave; aby&agrave;kata&uuml; 'antav&agrave; loko idameva sacca&uuml; moghama¤¤anti?".</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Ki&uuml; pana bhante anantav&agrave; loko. Idameva sacca&uuml; moghama¤¤anti?".</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 188] [\q 188/] "etampi kho po&ntilde;&ntilde;hap&agrave;da may&agrave; aby&agrave;kata&uuml; 'anantav&agrave; loko idameva sacca&uuml; moghama¤¤anti?".</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. A¤¤&agrave; ca, sy&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. A¤¤o ca, sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. A¤¤attha &agrave;yogena, sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. A¤¤atth&agrave;variyakena, sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Avy&agrave;kata&uuml;, sabbattha.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 412] [\x 412/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Ki&uuml; pana bhante ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ra&uuml;. Idameva sacca&uuml; moghama¤¤anti?".</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Etampi kho po&ntilde;&ntilde;hap&agrave;da may&agrave; aby&agrave;kata&uuml; 'ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ra&uuml; idameva sacca&uuml; moghama¤¤anti?".</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Ki&uuml; pana bhante anantav&agrave; a¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ra&uuml;. Idameva sacca&uuml; moghama¤¤anti?".</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Etampi kho po&ntilde;&ntilde;hap&agrave;da may&agrave; aby&agrave;kata&uuml; 'a¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ra&uuml;. Idameva sacca&uuml; moghama¤¤anti?".</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Ki&uuml; pana bhante tath&agrave;gato parammara&otilde;&agrave;. Idameva sacca&uuml; moghama¤¤anti?".</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Etampi kho po&ntilde;&ntilde;hap&agrave;da may&agrave; aby&agrave;kata&uuml; 'hoti tath&agrave;gato parammara&otilde;&agrave;. Idameva sacca&uuml; moghama¤¤anti?".</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Ki&uuml; pana bhante na hoti tath&agrave;gato parammara&otilde;&agrave;. Idameva sacca&uuml; moghama¤¤anti?".</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Etampi kho po&ntilde;&ntilde;hap&agrave;da may&agrave; aby&agrave;kata&uuml; 'na hoti tath&agrave;gato parammara&otilde;&agrave; idameva sacca&uuml; moghama¤¤anti?".</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Ki&uuml; pana bhante hoti ca na hoti ca tath&agrave;gato parammara&otilde;&agrave;. Idameva sacca&uuml; moghama¤¤anti?".</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Etampi kho po&ntilde;&ntilde;hap&agrave;da may&agrave; aby&agrave;kata&uuml; 'hoti ca na hoti ca tath&agrave;gato parammara&otilde;&agrave;. Idameva sacca&uuml; moghama¤¤anti?".</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Ki&uuml; pana bhante neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;. Idameva sacca&uuml; moghama¤¤anti?".</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Etampi kho po&ntilde;&ntilde;hap&agrave;da may&agrave; aby&agrave;kata&uuml; 'neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;. Idameva sacca&uuml; moghama¤¤anti?".</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 414] [\x 414/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kasm&agrave; paneta&uuml; bhante bhagavat&agrave; aby&agrave;katanti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na heta&uuml; po&ntilde;&ntilde;hap&agrave;da atthasa&uuml;hita&uuml; na dhammasa&uuml;hita&uuml; [PTS Page 189] [\q 189/] n&agrave;dibrahmacariyaka&uuml; na nibbid&agrave;ya na vir&agrave;g&agrave;ya na nirodh&agrave;ya na upasam&agrave;ya na abhi¤¤&agrave;ya na sambodh&agrave;ya na nibb&agrave;n&agrave;ya sa&uuml;vattati. Tasm&agrave; ta&uuml; may&agrave; aby&agrave;katanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Ida&uuml; dukkhanti' kho po&ntilde;&ntilde;hap&agrave;da may&agrave; by&agrave;kata&uuml;. 'Aya&uuml; dukkhasamudayo'ti kho po&ntilde;&ntilde;hap&agrave;da may&agrave; by&agrave;kata&uuml;. 'Aya&uuml; dukkhanirodho'ti kho po&ntilde;&ntilde;hap&agrave;da may&agrave; by&agrave;kata&uuml;. 'Aya&uuml; dukkhanirodhag&agrave;min&atilde;pa&ntilde;ipad&agrave;'ti kho po&ntilde;&ntilde;hap&agrave;da may&agrave; by&agrave;katanti".</FONT> <BR>
&nbsp; <BR>
&nbsp; </P>
<FONT FACE="Times_CSX+"><P>"Kasm&agrave; paneta&uuml; bhante bhagavat&agrave; by&agrave;katanti?".</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Eta&uuml; hi kho po&ntilde;&ntilde;hap&agrave;da atthasa&uuml;hita&uuml; eta&uuml; dhammasa&uuml;hita&uuml; eta&uuml; &agrave;dibrahmacariyaka&uuml;. Eta&uuml; nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya upasam&agrave;ya abhi¤¤&agrave;ya sambodh&agrave;ya nibb&agrave;n&agrave;ya sa&uuml;vattati. Tasm&agrave; eta&uuml; may&agrave; by&agrave;katanti".</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Evameta&uuml; bhagav&agrave;, evameta&uuml; sugata, yassad&agrave;ni bhante bhagav&agrave; k&agrave;la&uuml; ma¤¤at&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho bhagav&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pakk&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho te paribb&agrave;jak&agrave; acirapakkantassa bhagavato po&ntilde;&ntilde;hap&agrave;da&uuml; paribb&agrave;jaka&uuml; samantato v&agrave;c&agrave;sattitodakena1 sa¤jambhari&uuml;2 aka&uuml;su: "evameva pan&agrave;ya&uuml; bhava&uuml; po&ntilde;&ntilde;hap&agrave;do ya¤¤adeva sama&otilde;o gotamo bh&agrave;sati ta&uuml; tadevassa abbhanumodati. 'Evameta&uuml; bhagav&agrave;, evameta&uuml; sugat&agrave;'ti. Na kho pana maya&uuml; ki¤ci sama&otilde;assa gotamassa eka&uuml;sika&uuml; dhamma&uuml; desita&uuml; &agrave;j&agrave;n&agrave;ma: sassato loko'ti v&agrave; asassato loko'ti v&agrave;, antav&agrave; loko'ti v&agrave;, anantav&agrave; loko'ti v&agrave;, ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ranti v&agrave;, a¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ranti v&agrave;, hoti tath&agrave;gato parammara&otilde;&agrave;'ti v&agrave;, na hoti tath&agrave;gato parammara&otilde;&agrave;'ti [PTS Page 190] [\q 190/] v&agrave;, hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;'ti v&agrave;, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;'ti v&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. V&agrave;c&agrave;sattitodakehi. (Katthaci) v&agrave;c&agrave;ya santitodagena, s&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Sasa¤jabbhari&uuml;. Machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 416] [\x 416/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; vutte po&ntilde;&ntilde;hap&agrave;do paribb&agrave;jako te paribb&agrave;jake etadavoca: "ahampi kho bho na ki¤ci sama&otilde;assa gotamassa eka&uuml;sika&uuml; dhamma&uuml; desita&uuml; &agrave;j&agrave;n&agrave;ma: 'sassato loko'ti v&agrave; 'asassato loko'ti v&agrave;, antav&agrave; loko'ti v&agrave;, anantav&agrave; loko'ti v&agrave;, ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ranti v&agrave;, a¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ranti v&agrave;, hoti tath&agrave;gato parammara&otilde;&agrave;'ti v&agrave;, na hoti tath&agrave;gato parammara&otilde;&agrave;'ti v&agrave;, hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;'ti v&agrave;, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;'ti v&agrave;"ti. Api ca sama&otilde;o gotamo bh&aring;ta&uuml; taccha&uuml; tath&agrave; pa&ntilde;ipada&uuml; pa¤¤&agrave;peti1 dhamma&ntilde;&ntilde;hita&uuml;2 dhammaniy&agrave;maka&uuml;3. Bh&aring;ta&uuml; kho pana taccha&uuml; tatha&uuml; pa&ntilde;ipada&uuml; pa¤¤&agrave;pentassa dhamma&ntilde;&ntilde;hita&uuml; dhammaniy&agrave;maka&uuml;. Katha&uuml; hi n&agrave;ma m&agrave;diso vi¤¤u sama&otilde;assa gotamassa subh&agrave;sita&uuml; subh&agrave;sitato n&agrave;bbhanumodeyy&agrave;'?Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho dv&atilde;hat&atilde;hassa accayena citto ca hatthis&agrave;riputto po&ntilde;&ntilde;hap&agrave;do ca paribb&agrave;jako yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; citto hatthis&agrave;riputto bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Po&ntilde;&ntilde;hap&agrave;do pana paribb&agrave;jako bhagavat&agrave; saddhi&uuml; sammodi. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml;4 v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho po&ntilde;&ntilde;hap&agrave;do paribb&agrave;jako bhagavanta&uuml; etadavoca: tad&agrave; ma&uuml; bhante te paribb&agrave;jak&agrave; acirapakkantassa bhagavato samantato v&agrave;c&agrave;sattitodakena sa¤jambhari&uuml; aka&uuml;su: evameva pan&agrave;ya&uuml; bhava&uuml; po&ntilde;&ntilde;hap&agrave;do ya¤¤adeva sama&otilde;o gotamo bh&agrave;sati, ta&uuml; tadevassa abbhanumodati 'evameta&uuml; bhagav&agrave;, evameta&uuml; sugat&agrave;'ti. Na kho pana maya&uuml; ki¤ci sama&otilde;assa gotamassa eka&uuml;sika&uuml; dhamma&uuml; desita&uuml; &agrave;j&agrave;n&agrave;ma: sassato loko'ti v&agrave; asassato loko'ti v&agrave;, antav&agrave; loko'ti v&agrave;, anantav&agrave; loko'ti v&agrave;, ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ranti v&agrave;, a¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ranti v&agrave;, hoti tath&agrave;gato parammara&otilde;&agrave;'ti v&agrave;, na hoti tath&agrave;gato parammara&otilde;&agrave;'ti v&agrave;, hoti ca na ca hoti [PTS Page 191] [\q 191/] tath&agrave;gato parammara&otilde;&agrave;'ti v&agrave;, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;'ti v&agrave; ti. Eva&uuml; vutto'ha&uuml; bhante te paribb&agrave;jake etadavoca&uuml;: "ahampi kho bho na ki¤ci sama&otilde;assa gotamassa eka&uuml;sika&uuml; dhamma&uuml; desita&uuml; &agrave;j&agrave;n&agrave;ma: sassato loko'ti v&agrave; asassato loko'ti v&agrave;, antav&agrave; loko'ti v&agrave;, anantav&agrave; loko'ti v&agrave;, ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ranti v&agrave;, a¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ranti v&agrave;, hoti tath&agrave;gato parammara&otilde;&agrave;'ti v&agrave;, na hoti tath&agrave;gato parammara&otilde;&agrave;'ti v&agrave;, hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;'ti v&agrave;, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;'ti v&agrave;. Api ca sama&otilde;o gotamo bh&aring;ta&uuml; taccha&uuml; tatha&uuml; pa&ntilde;ipada&uuml; pa¤¤&agrave;peti1 dhamma&ntilde;&ntilde;hita&uuml;5 dhammaniy&agrave;maka&uuml;6 bh&aring;ta&uuml; kho pana taccha&uuml; tatha&uuml; pa&ntilde;ipada&uuml; pa¤¤apentassa dhamma&ntilde;&ntilde;hita&uuml;5 dhammaniy&agrave;maka&uuml;6. Katha&uuml; hi n&agrave;ma m&agrave;diso vi¤¤u sama&otilde;assa gotamassa subh&agrave;sita&uuml; subh&agrave;sitato n&agrave;bbhanumodeyy&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Pa¤¤apeti, kesuci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Dhamma&ntilde;&ntilde;hitata&uuml;, s&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Dhammaniy&agrave;mata&uuml;, s&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. S&agrave;ra&otilde;&atilde;ya&uuml;, machasa&uuml;. Sa&uuml;ra¤jan&atilde;y&agrave;&uuml; (mah&agrave;y&agrave;na pothi)</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Dhamma&ntilde;&ntilde;hita&uuml;,  [PTS]  Dhamma&ntilde;&ntilde;hitata&uuml;, s&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Dhammaniy&agrave;mata&uuml;, s&atilde;mu. Dhammaniy&agrave;maka&uuml; [PTS] (Tadupp&agrave;daka&uuml;, &ntilde;&atilde;k&agrave;. )</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 418] [\x 418/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sabbeva kho ete po&ntilde;&ntilde;hap&agrave;da paribb&agrave;jak&agrave; andh&agrave; acakkhuk&agrave;. Tva&uuml; yeva nesa&uuml; eko cakkhum&agrave;. Eka&uuml;sik&agrave;'pi hi kho po&ntilde;&ntilde;hap&agrave;da may&agrave; dhamm&agrave; desit&agrave; pa¤¤att&agrave;. Aneka&uuml;sik&agrave;'pi hi kho po&ntilde;&ntilde;hap&agrave;da may&agrave; dhamm&agrave; desit&agrave; pa¤¤att&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katame ca te po&ntilde;&ntilde;hap&agrave;da may&agrave; aneka&uuml;sik&agrave; dhamm&agrave; desit&agrave; pa¤¤att&agrave;? 'Sassato loko'ti v&agrave; kho po&ntilde;&ntilde;hap&agrave;da may&agrave; aneka&uuml;siko dhammo desito pa¤¤atto. 'Asassato loko'ti v&agrave; kho po&ntilde;&ntilde;hap&agrave;da may&agrave; aneka&uuml;siko dhammo desito pa¤¤atto. 'Antav&agrave; loko'ti v&agrave; kho po&ntilde;&ntilde;hap&agrave;da may&agrave; aneka&uuml;siko dhammo desito pa¤¤atto. 'Anantav&agrave; loko'ti v&agrave; kho po&ntilde;&ntilde;hap&agrave;da may&agrave; aneka&uuml;siko dhammo desito pa¤¤atto. 'Ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ranti' v&agrave; kho po&ntilde;&ntilde;hap&agrave;da may&agrave; aneka&uuml;siko dhammo desito pa¤¤atto. 'A¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ranti' v&agrave; kho po&ntilde;&ntilde;hap&agrave;da may&agrave; aneka&uuml;siko dhammo desito pa¤¤atto. 'Hoti tath&agrave;gato parammara&otilde;&agrave;'ti v&agrave; kho po&ntilde;&ntilde;hap&agrave;da may&agrave; aneka&uuml;siko dhammo desito pa¤¤atto. 'Na hoti tath&agrave;gato parammara&otilde;&agrave;'ti v&agrave; kho po&ntilde;&ntilde;hap&agrave;da may&agrave; aneka&uuml;siko dhammo desito pa¤¤atto. 'Hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;'ti v&agrave; kho po&ntilde;&ntilde;hap&agrave;da may&agrave; aneka&uuml;siko dhammo desito pa¤¤atto. 'Neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;'ti v&agrave; kho po&ntilde;&ntilde;hap&agrave;da may&agrave; aneka&uuml;siko dhammo desito pa¤¤atto.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kasm&agrave; ca te po&ntilde;&ntilde;hap&agrave;da may&agrave; aneka&uuml;sik&agrave; dhamm&agrave; desit&agrave; pa¤¤att&agrave;? Na hete po&ntilde;&ntilde;hap&agrave;da atthasa&uuml;hit&agrave; na dhammasa&uuml;hit&agrave; na &agrave;dibrahmacariyak&agrave; na nibbid&agrave;ya na vir&agrave;g&agrave;ya na nirodh&agrave;ya na upasam&agrave;ya na abhi¤¤&agrave;ya na sambodh&agrave;ya na nibb&agrave;n&agrave;ya sa&uuml;vattanti. Tasm&agrave; te may&agrave; aneka&uuml;sik&agrave; dhamm&agrave; desit&agrave; pa¤¤att&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katame ca te po&ntilde;&ntilde;hap&agrave;da may&agrave; eka&uuml;sik&agrave; dhamm&agrave; desit&agrave; pa¤¤att&agrave;? 'Ida&uuml; dukkha'nti kho po&ntilde;&ntilde;hap&agrave;da may&agrave; [PTS Page 192] [\q 192/] eka&uuml;siko dhammo desito pa¤¤atto. 'Aya&uuml; dukkhasamudayo'ti kho po&ntilde;&ntilde;hap&agrave;da may&agrave; eka&uuml;siko dhammo desito pa¤¤atto. 'Aya&uuml; dukkhanirodho'ti kho po&ntilde;&ntilde;hap&agrave;da may&agrave; eka&uuml;siko dhammo desito pa¤¤atto. 'Aya&uuml; dukkhanirodhag&agrave;min&atilde;pa&ntilde;ipad&agrave;'ti kho po&ntilde;&ntilde;hap&agrave;da may&agrave; eka&uuml;siko dhammo desito pa¤¤atto.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kasm&agrave; ca te po&ntilde;&ntilde;hap&agrave;da may&agrave; eka&uuml;sik&agrave; dhamm&agrave; desit&agrave; pa¤¤att&agrave;? Ete po&ntilde;&ntilde;hap&agrave;da atthasa&uuml;hit&agrave;, ete dhammasa&uuml;hit&agrave;, ete &agrave;dibrahmacariyak&agrave;, ete nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya upasam&agrave;ya abhi¤¤&agrave;ya sambodh&agrave;ya nibb&agrave;n&agrave;ya sa&uuml;vattanti. Tasm&agrave; te may&agrave; eka&uuml;sik&agrave; dhamm&agrave; desit&agrave; pa¤¤att&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 420] [\x 420/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Santi kho po&ntilde;&ntilde;hap&agrave;da eke sama&otilde;abr&agrave;hma&otilde;&agrave; eva&uuml;v&agrave;dino eva&uuml;di&ntilde;&ntilde;hino: 'ekantasukh&atilde; att&agrave; hoti. Arogo parammara&otilde;&agrave;'ti. Ty&agrave;ha&uuml; upasa&iuml;kamitv&agrave; eva&uuml; vad&agrave;mi: 'sacca&uuml; kira tumhe &agrave;yasmanto eva&uuml;v&agrave;dino eva&uuml;di&ntilde;&ntilde;hino 'ekantasukh&atilde; att&agrave; hoti, arogo parammara&otilde;&agrave;'ti? Te ce me eva&uuml; pu&ntilde;&ntilde;h&agrave; '&agrave;m&agrave;'ti1 pa&ntilde;ij&agrave;nanti, ty&agrave;ha&uuml; eva&uuml; vad&agrave;mi: 'api pana tumhe &agrave;yasmanto ekantasukha&uuml; loka&uuml; j&agrave;na&uuml; passa&uuml; viharath&agrave;'ti. Iti pu&ntilde;&ntilde;h&agrave; 'no'ti vadanti. Ty&agrave;ha&uuml; eva&uuml; vad&agrave;mi 'api ca pana tumhe &agrave;yasmanto eka&uuml; v&agrave; ratti&uuml; eka&uuml; v&agrave; divasa&uuml; upa&oacute;&oacute;ha&uuml; v&agrave; ratti&uuml; upa&oacute;&oacute;ha&uuml; v&agrave; divasa&uuml; ekantasukhi&uuml; att&agrave;na&uuml; sampaj&agrave;n&agrave;th&agrave;?'Ti. Iti pu&ntilde;&ntilde;h&agrave; 'no'ti vadanti, ty&agrave;ha&uuml; eva&uuml; vad&agrave;mi 'api pana tumhe &agrave;yasmanto j&agrave;n&agrave;tha: 'aya&uuml; maggo aya&uuml; pa&ntilde;ipad&agrave; ekantasukhassa lokassa sacchikiriy&agrave;y&agrave;?'Ti. Iti pu&ntilde;&ntilde;h&agrave; 'no'ti vadanti. Ty&agrave;ha&uuml; eva&uuml; vad&agrave;mi 'api pana tumhe &agrave;yasmanto y&agrave; t&agrave; devat&agrave; ekantasukha&uuml; loka&uuml; upapann&agrave;, t&agrave;sa&uuml; bh&agrave;sam&agrave;n&agrave;na&uuml; sadda&uuml; su&otilde;&agrave;tha: 'supa&ntilde;ipann&agrave;ttha m&agrave;ris&agrave;, ujupa&ntilde;ipann&agrave;ttha m&agrave;ris&agrave; ekantasukhassa lokassa sacchikiriy&agrave;ya. Mayampi hi m&agrave;ris&agrave; evampa&ntilde;ipann&agrave; ekantasukha&uuml; loka&uuml; upapann&agrave;'ti? [PTS Page 193] [\q 193/] iti pu&ntilde;&ntilde;h&agrave; 'no'ti vadanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ta&uuml; ki&uuml; ma¤¤asi po&ntilde;&ntilde;hap&agrave;da, "nanu eva&uuml; sante tesa&uuml; sama&otilde;abr&agrave;hma&otilde;&agrave;na&uuml; app&agrave;&ntilde;ih&atilde;rakata&uuml; bh&agrave;sita&uuml; sampajjat&atilde;?"Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Addh&agrave; kho bhante eva&uuml; sante tesa&uuml; sama&otilde;abr&agrave;hma&otilde;&agrave;na&uuml; app&agrave;&ntilde;ih&atilde;rakata&uuml; bh&agrave;sita&uuml; sampajjat&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Seyyath&agrave;pi po&ntilde;&ntilde;hap&agrave;da puriso eva&uuml; vadeyya: 'aha&uuml; y&agrave; imasmi&uuml; janapade janapadakaly&agrave;&otilde;&atilde;, ta&uuml; icch&agrave;mi, ta&uuml; k&agrave;mem&atilde;'ti. Tamena&uuml; eva&uuml; vadeyyu&uuml;: ambho purisa&uuml; ya&uuml; tva&uuml; janapadakaly&agrave;&otilde;i&uuml; icchasi k&agrave;mesi, j&agrave;n&agrave;si ta&uuml; janapadakaly&agrave;&otilde;i&uuml; khattiy&atilde; v&agrave; br&agrave;hma&otilde;&atilde; v&agrave; vess&atilde; v&agrave; sudd&atilde; v&agrave;? Ti. Iti pu&ntilde;&ntilde;ho 'no'ti vadeyya, tamena&uuml; eva&uuml; vadeyyu&uuml;: ambho purisa ya&uuml; tva&uuml; janapadakaly&agrave;&otilde;i&uuml; icchasi k&agrave;mesi, j&agrave;n&agrave;si ta&uuml; janapadakaly&agrave;&otilde;i&uuml; evann&agrave;m&agrave; eva&iuml;gott&agrave;'ti v&agrave;, d&atilde;gh&agrave; v&agrave; rass&agrave; v&agrave; majjhim&agrave; v&agrave;, k&agrave;&euml;&atilde; v&agrave; s&agrave;m&agrave; v&agrave; ma&iuml;guracchav&atilde; v&agrave;'ti, 'amukasmi&uuml; g&agrave;me v&agrave; nigame v&agrave; nagare v&agrave;'ti? Iti pu&ntilde;&ntilde;ho 'no'ti vadeyya, tamena&uuml; eva&uuml; vadeyyu&uuml;: ambho purisa ya&uuml; tva&uuml; na j&agrave;n&agrave;si na passasi, ta&uuml; tva&uuml; icchasi k&agrave;mes&atilde;?'Ti. Iti pu&ntilde;&ntilde;ho '&agrave;m&agrave;'ti vadeyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ta&uuml; ki&uuml; ma¤¤asi po&ntilde;&ntilde;hap&agrave;da, nanu eva&uuml; sante tassa purisassa app&agrave;&ntilde;ih&atilde;rakata&uuml; bh&agrave;sita&uuml; sampajjat&atilde;?"Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Addh&agrave; kho bhante eva&uuml; sante tassa purisassa app&agrave;&ntilde;ih&atilde;rakata&uuml; bh&agrave;sita&uuml; sampajjat&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. &acirc;moti,  [PTS] </FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 422] [\x 422/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Evameva kho po&ntilde;&ntilde;hap&agrave;da ye te sama&otilde;abr&agrave;hma&otilde;&agrave; eva&uuml;v&agrave;dino eva&uuml;di&ntilde;&ntilde;hino 'ekantasukh&atilde; att&agrave; hoti arogo parammara&otilde;&agrave;'ti, ty&agrave;ha&uuml; upasa&iuml;kamitv&agrave; eva&uuml; vad&agrave;mi: sacca&uuml; kira tumhe &agrave;yasmanto eva&uuml;v&agrave;dino eva&uuml;di&ntilde;&ntilde;hino 'ekantasukh&atilde; att&agrave; hoti arogo parammara&otilde;&agrave;'ti?" Te ce1 me eva&uuml; pu&ntilde;&ntilde;h&agrave; '&agrave;m&agrave;'ti pa&ntilde;ij&agrave;nanti, ty&agrave;ha&uuml; eva&uuml; vad&agrave;mi: api pana tumhe &agrave;yasmanto ekantasukha&uuml; loka&uuml; j&agrave;na&uuml; passa&uuml; viharath&agrave;"ti. [PTS Page 194] [\q 194/] iti pu&ntilde;&ntilde;h&agrave; 'no'ti vadanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ty&agrave;ha&uuml; eva&uuml; vad&agrave;mi: api pana tumhe &agrave;yasmanto eka&uuml; v&agrave; ratti&uuml; eka&uuml; v&agrave; divasa&uuml; upa&oacute;&oacute;ha&uuml; v&agrave; ratti&uuml; upa&oacute;&oacute;ha&uuml; v&agrave; divasa&uuml; ekantasukhi&uuml; att&agrave;na&uuml; sampaj&agrave;n&agrave;th&agrave;'ti. Iti pu&ntilde;&ntilde;h&agrave; 'no'ti vadanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ty&agrave;ha&uuml; eva&uuml; vad&agrave;mi: api pana tumhe &agrave;yasmanto j&agrave;n&agrave;tha 'aya&uuml; maggo aya&uuml; pa&ntilde;ipad&agrave; ekantasukhassa lokassa sacchikiriy&agrave;y&agrave;'ti. Itipu&ntilde;&ntilde;h&agrave; 'no'ti vadanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ty&agrave;ha&uuml; eva&uuml; vad&agrave;mi: api pana tumhe &agrave;yasmanto y&agrave; t&agrave; devat&agrave; ekantasukha&uuml; loka&uuml; upapann&agrave;, t&agrave;sa&uuml; bh&agrave;sam&agrave;n&agrave;na&uuml; sadda&uuml; su&otilde;&agrave;tha: supa&ntilde;ipann&agrave;ttha m&agrave;ris&agrave;, ujupa&ntilde;ipann&agrave;ttha m&agrave;ris&agrave;, ekantasukhassa lokassa sacchikiriy&agrave;ya. Mayampi hi m&agrave;ris&agrave;, eva&uuml; pa&ntilde;ipann&agrave; ekantasukha&uuml; loka&uuml; upapann&agrave;'ti. Iti pu&ntilde;&ntilde;h&agrave; 'no'ti vadanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ta&uuml; ki&uuml; ma¤¤asi po&ntilde;&ntilde;hap&agrave;da, nanu eva&uuml; sante tesa&uuml; sama&otilde;abr&agrave;hma&otilde;&agrave;na&uuml; app&agrave;&ntilde;ih&atilde;rakata&uuml; bh&agrave;sita&uuml; sampajjat&atilde;?"Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Addh&agrave; kho bhante tesa&uuml; sama&otilde;abr&agrave;hma&otilde;&agrave;na&uuml; app&agrave;&ntilde;ih&atilde;rakata&uuml; bh&agrave;sita&uuml; sampajjat&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi po&ntilde;&ntilde;hap&agrave;da puriso c&agrave;tummah&agrave;pathe nisse&otilde;i&uuml; kareyya p&agrave;s&agrave;dassa &agrave;roha&otilde;&agrave;ya, tamena&uuml; eva&uuml; vadeyyu&uuml;: ambho purisa yassa tva&uuml; p&agrave;s&agrave;dassa &agrave;roha&otilde;&agrave;ya nisse&otilde;i&uuml; karosi, j&agrave;n&agrave;si ta&uuml; p&agrave;s&agrave;da&uuml; puratthim&agrave;ya v&agrave; dis&agrave;ya dakkhi&otilde;&agrave;ya v&agrave; dis&agrave;ya pacchim&agrave;ya v&agrave; dis&agrave;ya utt&agrave;r&agrave;ya v&agrave; dis&agrave;ya, ucco v&agrave; n&atilde;co v&agrave; majjhimo v&agrave;?Ti. Iti pu&ntilde;&ntilde;ho 'no'ti vadeyya. Tamena&uuml; eva&uuml; vadeyyu&uuml;: ambho purisa ya&uuml; tva&uuml; na j&agrave;n&agrave;si na passasi, tassa tva&uuml; p&agrave;s&agrave;dassa &agrave;roha&otilde;&agrave;ya nisse&otilde;i&uuml; karos&atilde;?"Ti. Iti pu&ntilde;&ntilde;ho '&agrave;m&agrave;'ti vadeyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ta&uuml; ki&uuml; ma¤¤asi po&ntilde;&ntilde;hap&agrave;da, nanu eva&uuml; sante tassa purisassa app&agrave;&ntilde;ih&atilde;rakata&uuml; bh&agrave;sita&uuml; sampajjat&atilde;?"Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Addh&agrave; kho bhante eva&uuml; sante tassa purisassa app&agrave;&ntilde;ih&atilde;rakata&uuml; bh&agrave;sita&uuml; sampajjat&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Ca  [PTS] </FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 424] [\x 424/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Evameva kho po&ntilde;&ntilde;hap&agrave;da ye te sama&otilde;abr&agrave;hma&otilde;&agrave; eva&uuml;v&agrave;dino eva&uuml;di&ntilde;&ntilde;hino 'ekantasukh&atilde; att&agrave; hoti arogo parammara&otilde;&agrave;'ti, ty&agrave;ha&uuml; upasa&iuml;kamitv&agrave; eva&uuml; vad&agrave;mi: sacca&uuml; kira tumhe &agrave;yasmanto eva&uuml;v&agrave;dino eva&uuml;di&ntilde;&ntilde;hino 'ekantasukh&atilde; att&agrave; hoti arogo parammara&otilde;&agrave;'ti?" [PTS Page 195] [\q 195/] te ce me eva&uuml; pu&ntilde;&ntilde;h&agrave; '&agrave;m&agrave;'ti pa&ntilde;ij&agrave;nanti, ty&agrave;ha&uuml; eva&uuml; vad&agrave;mi: api pana tumhe &agrave;yasmanto ekantasukha&uuml; loka&uuml; j&agrave;na&uuml; passa&uuml; viharath&agrave;"ti. Iti pu&ntilde;&ntilde;h&agrave; 'no'ti vadanti. Ty&agrave;ha&uuml; eva&uuml; vad&agrave;mi: api pana tumhe &agrave;yasmanto eka&uuml; v&agrave; ratti&uuml; eka&uuml; v&agrave; divasa&uuml; upa&oacute;&oacute;ha&uuml; v&agrave; ratti&uuml; upa&oacute;&oacute;ha&uuml; v&agrave; divasa&uuml; ekantasukhi&uuml; att&agrave;na&uuml; sampaj&agrave;n&agrave;th&agrave;'ti. Iti pu&ntilde;&ntilde;h&agrave; 'no'ti vadanti. Ty&agrave;ha&uuml; eva&uuml; vad&agrave;mi: api pana tumhe &agrave;yasmanto j&agrave;n&agrave;tha 'aya&uuml; maggo aya&uuml; pa&ntilde;ipad&agrave; ekantasukhassa lokassa sacchikiriy&agrave;y&agrave;'ti. Itipu&ntilde;&ntilde;h&agrave; 'no'ti vadanti. Ty&agrave;ha&uuml; eva&uuml; vad&agrave;mi: api pana tumhe &agrave;yasmanto y&agrave; t&agrave; devat&agrave; ekantasukha&uuml; loka&uuml; upapann&agrave;, t&agrave;sa&uuml; bh&agrave;sam&agrave;n&agrave;na&uuml; sadda&uuml; su&otilde;&agrave;tha: supa&ntilde;ipann&agrave;ttha m&agrave;ris&agrave;, ujupa&ntilde;ipann&agrave;ttha m&agrave;ris&agrave;, ekantasukhassa lokassa sacchikiriy&agrave;ya. Mayampi hi m&agrave;ris&agrave;, eva&uuml; pa&ntilde;ipann&agrave; ekantasukha&uuml; loka&uuml; upapann&agrave;'ti. Iti pu&ntilde;&ntilde;h&agrave; 'no'ti vadanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ta&uuml; kimma¤¤asi po&ntilde;&ntilde;hap&agrave;da, nanu eva&uuml; sante tesa&uuml; sama&otilde;abr&agrave;hma&otilde;&agrave;na&uuml; app&agrave;&ntilde;ih&atilde;rakata&uuml; bh&agrave;sita&uuml; sampajjat&atilde;?"Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Addh&agrave; kho bhante eva&uuml; sante tesa&uuml; sama&otilde;abr&agrave;hma&otilde;&agrave;na&uuml; app&agrave;&ntilde;ih&atilde;rakata&uuml; bh&agrave;sita&uuml; sampajjat&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Tayo kho'me po&ntilde;&ntilde;hap&agrave;da attapa&ntilde;il&agrave;bh&agrave;: o&euml;&agrave;riko attapa&ntilde;il&agrave;bho, manomayo attapa&ntilde;il&agrave;bho, ar&aring;po attapa&ntilde;il&agrave;bho'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo ca po&ntilde;&ntilde;h&agrave;p&agrave;da o&euml;&agrave;riko attapa&ntilde;il&agrave;bho? R&aring;p&atilde; c&agrave;tummah&agrave;bh&aring;tiko kabal&atilde;k&agrave;r&agrave;h&agrave;rabhakkho, aya&uuml; o&euml;&agrave;riko attapa&ntilde;il&agrave;bho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo manomayo attapa&ntilde;il&agrave;bho? R&aring;p&atilde; manomayo sabba&iuml;gapacca&iuml;g&atilde; ah&atilde;nindriyo, aya&uuml; manomayo attapa&ntilde;il&agrave;bho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo ca ar&aring;po attapa&ntilde;il&agrave;bho? Ar&aring;p&atilde; sa¤¤&agrave;mayo, aya&uuml; ar&aring;po attapa&ntilde;il&agrave;bho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 426] [\x 426/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>O&euml;&agrave;rikassapi kho aha&uuml; po&ntilde;&ntilde;hap&agrave;da attapa&ntilde;il&agrave;bhassa pah&agrave;n&agrave;ya dhamma&uuml; desemi yath&agrave;pa&ntilde;ipann&agrave;na&uuml; vo sa&iuml;kilesik&agrave; dhamm&agrave; pah&atilde;yissanti, vod&agrave;niy&agrave; dhamm&agrave; abhiva&oacute;&oacute;hissanti, pa¤¤&agrave;p&agrave;rip&aring;ri&uuml; vepullatta¤ca1 di&ntilde;&ntilde;heva [PTS Page 196] [\q 196/] dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharissant&atilde;2ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Siy&agrave; kho pana te po&ntilde;&ntilde;hap&agrave;da evamassa: sa&iuml;kilesik&agrave; dhamm&agrave; pah&atilde;yissanti, vod&agrave;niy&agrave; dhamm&agrave; abhiva&oacute;&oacute;hissanti, pa¤¤&agrave;p&agrave;rip&aring;ri&uuml; vepullatta¤ca di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vihariss&agrave;ma. Dukkho ca kho vih&agrave;ro'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na kho paneta&uuml; po&ntilde;&ntilde;hap&agrave;da eva&uuml; da&ntilde;&ntilde;habba&uuml;. Sa&iuml;kilesik&agrave; ceva dhamm&agrave; pah&atilde;yissanti. Vod&agrave;niy&agrave; dhamm&agrave; abhiva&oacute;&oacute;hissanti. Pa¤¤&agrave;p&agrave;rip&aring;ri&uuml; vepullatta¤ca di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharissanti. P&agrave;mujja¤ceva bhavissati p&atilde;ti ca passaddhi ca sati ca sampaja¤¤a¤ca sukho ca vih&agrave;ro.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Manomayassa pi kho aha&uuml; po&ntilde;&ntilde;hap&agrave;da attapa&ntilde;il&agrave;bhassa pah&agrave;n&agrave;ya dhamma&uuml; desemi yath&agrave;pa&ntilde;ipann&agrave;na&uuml; vo sa&iuml;kilesik&agrave; dhamm&agrave; pah&atilde;yissanti, vod&agrave;niy&agrave; dhamm&agrave; abhiva&oacute;&oacute;hissanti, pa¤¤&agrave;p&agrave;rip&aring;ri&uuml; vepullatta¤ca di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja v&atilde;harissath&agrave;ti. 3</FONT> </P>
<FONT FACE="Times_CSX+"><P>Siy&agrave; kho pana te po&ntilde;&ntilde;hap&agrave;da evamassa: sa&iuml;kilesik&agrave; dhamm&agrave; pah&atilde;yissanti, vod&agrave;niy&agrave; dhamm&agrave; abhiva&oacute;&oacute;hissanti, pa¤¤&agrave;p&agrave;rip&aring;ri&uuml; vepullatta¤ca di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vihariss&agrave;ma. Dukkho ca kho vih&agrave;ro'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na kho paneta&uuml; po&ntilde;&ntilde;hap&agrave;da eva&uuml; da&ntilde;&ntilde;habba&uuml;. Sa&iuml;kilesik&agrave; ceva dhamm&agrave; pah&atilde;yissanti. Vod&agrave;niy&agrave; dhamm&agrave; abhiva&oacute;&oacute;hissanti. Pa¤¤&agrave;p&agrave;rip&aring;ri&uuml; vepullatta¤ca di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharissatha. P&agrave;mujja¤ceva bhavissati p&atilde;ti ca passaddhi ca sati sampaja¤¤a¤ca sukho ca vih&agrave;ro.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ar&aring;passapi kho aha&uuml; po&ntilde;&ntilde;hap&agrave;da attapa&ntilde;il&agrave;bhassa pah&agrave;n&agrave;ya dhamma&uuml; desemi yath&agrave; pa&ntilde;ipann&agrave;na&uuml; vo sa&iuml;kilesik&agrave; dhamm&agrave; pah&atilde;yissanti, vod&agrave;niy&agrave; dhamm&agrave; [PTS Page 197] [\q 197/] abhiva&oacute;&oacute;hissanti, pa¤¤&agrave;p&agrave;rip&aring;ri&uuml; vepullatta¤ca di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharissath&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Siy&agrave; kho pana te po&ntilde;&ntilde;hap&agrave;da evamassa: 'sa&iuml;kilesik&agrave; dhamm&agrave; pah&atilde;yissanti, vod&agrave;niy&agrave; dhamm&agrave; abhiva&oacute;&oacute;hissanti, pa¤¤&agrave;p&agrave;rip&aring;ri&uuml; vepullatta¤ca di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vihariss&agrave;ma. Dukkho ca kho vih&agrave;ro'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na kho paneta&uuml; po&ntilde;&ntilde;hap&agrave;da eva&uuml; da&ntilde;&ntilde;habba&uuml;. Sa&iuml;kilesik&agrave; ceva dhamm&agrave; pah&atilde;yissanti. Vod&agrave;niy&agrave; dhamm&agrave; abhiva&oacute;&oacute;hissanti. Pa¤¤&agrave;p&agrave;rip&aring;ri&uuml; vepullatta¤ca di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharissatha. P&agrave;mujja¤ceva bhavissati p&atilde;ti ca passaddhi ca sati ca sampaja¤¤a¤ca sukho ca vih&agrave;ro.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Vepullata&uuml;, [PTS]</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Vih&agrave;rissat&atilde;, (bahusu)</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Viharissati, (bahusu)</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 428] [\x 428/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pare ce po&ntilde;&ntilde;hap&agrave;da amhe eva&uuml; puccheyyu&uuml;: 'katamo pana so &agrave;vuso o&euml;&agrave;riko attapa&ntilde;il&agrave;bho yassa tumhe pah&agrave;&otilde;&agrave;ya dhamma&uuml; desetha yath&agrave;pa&ntilde;ipann&agrave;na&uuml; vo sa&iuml;kilesik&agrave; dhamm&agrave; pah&atilde;yissanti, vod&agrave;niy&agrave; dhamm&agrave; abhiva&oacute;&oacute;hissanti, pa¤¤&agrave;p&agrave;rip&aring;ri&uuml; vepullatta¤ca di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharissath&agrave;'ti. Tesa&uuml; maya&uuml; eva&uuml; pu&ntilde;&ntilde;h&agrave; eva&uuml; by&agrave;karyoma: "aya&uuml; v&agrave; so &agrave;vuso o&euml;&agrave;riko attapa&ntilde;il&agrave;bho yassa maya&uuml; pah&agrave;n&agrave;ya dhamma&uuml; desema yath&agrave;pa&ntilde;ipann&agrave;na&uuml; vo sa&iuml;kilesik&agrave; dhamm&agrave; pah&atilde;yissanti, vod&agrave;niy&agrave; dhamm&agrave; abhiva&oacute;&oacute;hissanti, pa¤¤&agrave;p&agrave;rip&aring;ri&uuml; vepullatta¤ca di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharissath&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pare ce po&ntilde;&ntilde;hap&agrave;da amhe eva&uuml; puccheyyu&uuml;: 'katamo pana so &agrave;vuso manomayo attapa&ntilde;il&agrave;bho, yassa tumhe pah&agrave;n&agrave;ya dhamma&uuml; desetha yath&agrave;pa&ntilde;ipann&agrave;na&uuml; vo sa&iuml;kilesik&agrave; dhamm&agrave; pah&atilde;yissanti, vod&agrave;niy&agrave; dhamm&agrave; abhiva&oacute;&oacute;hissanti, pa¤¤&agrave;p&agrave;rip&aring;ri&uuml; vepullatta¤ca di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharissath&agrave;'ti. Tesa&uuml; maya&uuml; pu&ntilde;&ntilde;h&agrave; eva&uuml; by&agrave;kareyy&agrave;ma: "aya&uuml; v&agrave; so &agrave;vuso manomayo attapa&ntilde;il&agrave;bho yassa maya&uuml; pah&agrave;n&agrave;ya dhamma&uuml; desema yath&agrave;pa&ntilde;ipann&agrave;na&uuml; vo sa&iuml;kilesik&agrave; dhamm&agrave; pah&atilde;yissanti, vod&agrave;niy&agrave; dhamm&agrave; [PTS Page 198] [\q 198/] abhiva&oacute;&oacute;hissanti, pa¤¤&agrave;p&agrave;rip&aring;ri&uuml; vepullatta¤ca di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharissath&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pare ce po&ntilde;&ntilde;hap&agrave;da amhe eva&uuml; puccheyyu&uuml;: 'katamo pana so &agrave;vuso ar&aring;po attapa&ntilde;il&agrave;bho, yassa tumhe pah&agrave;n&agrave;ya dhamma&uuml; desetha yath&agrave;pa&ntilde;ipann&agrave;na&uuml; vo sa&iuml;kilesik&agrave; dhamm&agrave; pah&atilde;yissanti, vod&agrave;niy&agrave; dhamm&agrave; abhiva&oacute;&oacute;hissanti, pa¤¤&agrave;p&agrave;rip&aring;ri&uuml; vepullatta¤ca di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharissath&agrave;'ti. Tesa&uuml; maya&uuml; pu&ntilde;&ntilde;h&agrave; eva&uuml; by&agrave;kareyy&agrave;ma: "aya&uuml; v&agrave; so &agrave;vuso ar&aring;po attapa&ntilde;il&agrave;bho yassa maya&uuml; pah&agrave;n&agrave;ya dhamma&uuml; desema yath&agrave;pa&ntilde;ipann&agrave;na&uuml; vo sa&iuml;kilesik&agrave; dhamm&agrave; pah&atilde;yissanti, vod&agrave;niy&agrave; dhamm&agrave; abhiva&oacute;&oacute;hissanti, pa¤¤&agrave;p&agrave;rip&aring;ri&uuml; vepullatta¤ca di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharissath&agrave;"ti</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ta&uuml; kimma¤¤asi po&ntilde;&ntilde;hap&agrave;da, nanu eva&uuml; sante sapp&agrave;&ntilde;ih&atilde;rakata&uuml; bh&agrave;sita&uuml; sampajjat&atilde;?Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Viharissat&atilde;ti. S&atilde;mu. Viharissath&agrave;ti [PTS]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 430] [\x 430/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Addh&agrave; kho bhante eva&uuml; sante sapp&agrave;&ntilde;ih&atilde;rakata&uuml; bh&agrave;sita&uuml; sampajjat&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi po&ntilde;&ntilde;hap&agrave;da puriso nisse&otilde;i&uuml; kareyya p&agrave;s&agrave;dassa &agrave;roha&otilde;&agrave;ya tasseva p&agrave;s&agrave;dassa he&ntilde;&ntilde;h&agrave;. Tamena&uuml; eva&uuml; vadeyyu&uuml;: 'ambho purisa yassa tva&uuml; p&agrave;s&agrave;dassa &agrave;roha&otilde;&agrave;ya nisse&otilde;i&uuml; karosi, j&agrave;n&agrave;si ta&uuml; p&agrave;s&agrave;da&uuml; puratthim&agrave;ya v&agrave; dis&agrave;ya dakkhi&otilde;&agrave;ya v&agrave; dis&agrave;ya pacchim&agrave;ya v&agrave; dis&agrave;ya uttar&agrave;ya v&agrave; dis&agrave;ya ucco v&agrave; n&atilde;co v&agrave; majjhimo v&agrave;'ti? So ce eva&uuml; vadeyya: 'aya&uuml; so &agrave;vuso p&agrave;s&agrave;do, yass&agrave;ha&uuml; &agrave;roha&otilde;&agrave;ya nisse&otilde;i&uuml; karomi tasseva p&agrave;s&agrave;dassa he&ntilde;&ntilde;h&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ta&uuml; ki&uuml; ma¤¤asi po&ntilde;&ntilde;hap&agrave;da? Nanu eva&uuml; sante tassa purisassa sapp&agrave;&ntilde;ih&atilde;rakata&uuml; bh&agrave;sita&uuml; sampajjat&atilde;?Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Addh&agrave; kho bhante eva&uuml; sante tassa purisassa sapp&agrave;&ntilde;ih&atilde;rakata&uuml; bh&agrave;sita&uuml; sampajjat&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 199] [\q 199/] evameva kho po&ntilde;&ntilde;hap&agrave;da amhe eva&uuml; puccheyyu&uuml;: 'katamo pana so &agrave;vuso o&euml;&agrave;riko attapa&ntilde;il&agrave;bho? Yassa tumhe pah&agrave;&otilde;&agrave;ya dhamma&uuml; desetha yath&agrave;pa&ntilde;ipann&agrave;na&uuml; vo sa&iuml;kilesik&agrave; dhamm&agrave; pah&atilde;yissanti, vod&agrave;niy&agrave; dhamm&agrave; abhiva&oacute;&oacute;hissanti, pa¤¤&agrave;p&agrave;rip&aring;ri&uuml; vepullatta¤ca di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharissath&agrave;'ti. Tesa&uuml; maya&uuml; eva&uuml; pu&ntilde;&ntilde;h&agrave; eva&uuml; by&agrave;kareyy&agrave;ma:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evameva kho po&ntilde;&ntilde;hap&agrave;da amhe eva&uuml; puccheyyu&uuml;: 'katamo pana so &agrave;vuso manomayo attapa&ntilde;il&agrave;bho? Yassa tumhe pah&agrave;n&agrave;ya dhamma&uuml; desetha yath&agrave;pa&ntilde;ipann&agrave;na&uuml; vo sa&iuml;kilesik&agrave; dhamm&agrave; pah&atilde;yissanti, vod&agrave;niy&agrave; dhamm&agrave; abhiva&oacute;&oacute;hissanti, pa¤¤&agrave;p&agrave;rip&aring;ri&uuml; vepullatta¤ca di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharissath&agrave;'ti. Tesa&uuml; maya&uuml; pu&ntilde;&ntilde;h&agrave; eva&uuml; by&agrave;kareyy&agrave;ma:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evameva kho po&ntilde;&ntilde;hap&agrave;da amhe eva&uuml; puccheyyu&uuml;: 'katamo pana so &agrave;vuso ar&aring;po attapa&ntilde;il&agrave;bho? Yassa tumhe pah&agrave;n&agrave;ya dhamma&uuml; desetha yath&agrave;pa&ntilde;ipann&agrave;na&uuml; vo sa&iuml;kilesik&agrave; dhamm&agrave; pah&atilde;yissanti, vod&agrave;niy&agrave; dhamm&agrave; abhiva&oacute;&oacute;hissanti, pa¤¤&agrave;p&agrave;rip&aring;ri&uuml; vepullatta¤ca di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharissath&agrave;'ti. Tesa&uuml; maya&uuml; pu&ntilde;&ntilde;h&agrave; eva&uuml; by&agrave;kareyy&agrave;ma:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Aya&uuml; v&agrave; so &agrave;vuso o&euml;&agrave;riko attapa&ntilde;il&agrave;bho yassa maya&uuml; pah&agrave;n&agrave;ya dhamma&uuml; desema yath&agrave;pa&ntilde;ipann&agrave;na&uuml; vo sa&iuml;kilesik&agrave; dhamm&agrave; pah&atilde;yissanti, vod&agrave;niy&agrave; dhamm&agrave; abhiva&oacute;&oacute;hissanti, pa¤¤&agrave;p&agrave;rip&aring;ri&uuml; vepullatta¤ca di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharissath&agrave;"ti</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Aya&uuml; v&agrave; so &agrave;vuso manomayo attapa&ntilde;il&agrave;bho yassa maya&uuml; pah&agrave;n&agrave;ya dhamma&uuml; desema yath&agrave;pa&ntilde;ipann&agrave;na&uuml; vo sa&iuml;kilesik&agrave; dhamm&agrave; pah&atilde;yissanti, vod&agrave;niy&agrave; dhamm&agrave; abhiva&oacute;&oacute;hissanti, pa¤¤&agrave;p&agrave;rip&aring;ri&uuml; vepullatta¤ca di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharissath&agrave;"ti</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Aya&uuml; v&agrave; so &agrave;vuso ar&aring;po attapa&ntilde;il&agrave;bho yassa maya&uuml; pah&agrave;n&agrave;ya dhamma&uuml; desema yath&agrave;pa&ntilde;ipann&agrave;na&uuml; vo sa&iuml;kilesik&agrave; dhamm&agrave; pah&atilde;yissanti, vod&agrave;niy&agrave; dhamm&agrave; abhiva&oacute;&oacute;hissanti, pa¤¤&agrave;p&agrave;rip&aring;ri&uuml; vepullatta¤ca di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharissath&agrave;"ti</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ta&uuml; kimma¤¤asi po&ntilde;&ntilde;hap&agrave;da, nanu eva&uuml; sante sapp&agrave;&ntilde;ih&atilde;rakata&uuml; bh&agrave;sita&uuml; sampajjat&atilde;?Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Addh&agrave; kho bhante eva&uuml; sante sapp&agrave;&ntilde;ih&atilde;rakata&uuml; bh&agrave;sita&uuml; sampajjat&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; vutte citto hatthis&agrave;riputto bhagavanta&uuml; etadavoca: yasmi&uuml; bhante samaye o&euml;&agrave;riko attapa&ntilde;il&agrave;bho hoti, moghassa tasmi&uuml; samaye manomayo atta pa&ntilde;il&agrave;bho hoti, mogho ar&aring;po attapa&ntilde;il&agrave;bho hoti. O&euml;&agrave;riko v&agrave;ssa attapa&ntilde;il&agrave;bho tasmi&uuml; samaye sacco hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 432] [\x 432/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yasmi&uuml; bhante samaye manomayo attapa&ntilde;il&agrave;bho hoti, moghassa tasmi&uuml; samaye o&euml;&agrave;riko attapa&ntilde;il&agrave;bho hoti, mogho ar&aring;po attapa&ntilde;il&agrave;bho. Manomayo ca attapa&ntilde;il&agrave;bho tasmi&uuml; samaye sacco hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yasmi&uuml; bhante samaye ar&aring;po attapa&ntilde;il&agrave;bho hoti, moghassa tasmi&uuml; samaye o&euml;&agrave;riko attapa&ntilde;il&agrave;bho hoti, mogho ar&aring;po attapa&ntilde;il&agrave;bho. Manomayo ca attapa&ntilde;il&agrave;bho tasmi&uuml; samaye sacco hot&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yasmi&uuml; citta samaye o&euml;&agrave;riko attapa&ntilde;il&agrave;bho hoti, neva tasmi&uuml; samaye manomayo attapa&ntilde;il&agrave;bho'ti sa&iuml;kha&uuml; gacchati, na 'ar&aring;po attapa&ntilde;il&agrave;bho ti sa&iuml;kha&uuml; [PTS Page 200] [\q 200/] gacchati. O&euml;&agrave;riko attapa&ntilde;il&agrave;bho' tveva tasmi&uuml; samaye sa&iuml;kha&uuml; gacchati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yasmi&uuml; citta samaye manomayo attapa&ntilde;il&agrave;bho hoti, neva tasmi&uuml; samaye o&euml;&agrave;riko attapa&ntilde;il&agrave;bho'ti sa&iuml;kha&uuml; gacchati, na 'ar&aring;po attapa&ntilde;il&agrave;bho ti sa&iuml;kha&uuml; gacchati. Manomayo attapa&ntilde;il&agrave;bho' tveva tasmi&uuml; samaye sa&iuml;kha&uuml; gacchati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yasmi&uuml; citta samaye ar&aring;po attapa&ntilde;il&agrave;bho hoti, neva tasmi&uuml; samaye manomayo attapa&ntilde;il&agrave;bho'ti sa&iuml;kha&uuml; gacchati, na 'o&euml;&agrave;riko' attapa&ntilde;il&agrave;bho ti sa&iuml;kha&uuml; gacchati. Ar&aring;po attapa&ntilde;il&agrave;bho' tveva tasmi&uuml; samaye sa&iuml;kha&uuml; gacchati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sace ta&uuml; citta eva&uuml; puccheyyu&uuml;: ahosi tva&uuml; at&atilde;tamaddh&agrave;na&uuml;, na tva&uuml; n&agrave;hosi? Bhavissasi tva&uuml; an&agrave;gatamaddh&agrave;na&uuml;, na tva&uuml; na bhavissasi? Atthi tva&uuml; etarahi, na tva&uuml; natth&atilde;ti eva&uuml; pu&ntilde;&ntilde;ho tva&uuml; citta kinti by&agrave;kareyy&agrave;s&atilde;?"Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Sace ma&uuml; bhante eva&uuml; puccheyyu&uuml;: ahosi tva&uuml; at&atilde;tamaddh&agrave;na&uuml; na tva&uuml; na bhavissasi? Atthi tva&uuml; etarahi, na tva&uuml; natth&atilde;?'Ti eva&uuml; pu&ntilde;&ntilde;ho 'ha&uuml; bhante eva&uuml; by&agrave;kareyya&uuml;: ahos&agrave;ha&uuml;1 at&atilde;tamaddh&agrave;na&uuml;, n&agrave;ha&uuml; na ahosi&uuml;. Bhaviss&agrave;maha&uuml; an&agrave;gatamaddh&agrave;na&uuml;, n&agrave;ha&uuml; na bhaviss&agrave;mi. Atth&agrave;ha&uuml; etarahi, n&agrave;ha&uuml; natth&atilde;ti. Eva&uuml; pu&ntilde;&ntilde;ho 'ha&uuml; bhante eva&uuml; by&agrave;kareyyanti. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sace pana ta&uuml; citta eva&uuml; puccheyyu&uuml;: yo te ahosi at&atilde;to attapa&ntilde;il&agrave;bho sveva2 te attapa&ntilde;il&agrave;bho sacco, mogho an&agrave;gato, mogho paccuppanno? Yo te3 bhavissati an&agrave;gato attapa&ntilde;il&agrave;bho, sveva te attapa&ntilde;il&agrave;bho sacco, mogho at&atilde;to, mogho paccuppanno attapa&ntilde;il&agrave;bho. Sveva te attapa&ntilde;il&agrave;bho sacco, mogho at&atilde;to, mogho an&agrave;gato? Ti eva&uuml; pu&ntilde;&ntilde;ho tva&uuml; citta kinti by&agrave;kareyy&agrave;s&atilde;?"Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Ahosaha&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Soyeva, (sy&agrave;ma)</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Yo v&agrave; te, [PTS]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 434] [\x 434/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sace pana ma&uuml; bhante eva&uuml; puccheyyu&uuml;: yo te [PTS Page 201] [\q 201/] ahosi at&atilde;to attapa&ntilde;il&agrave;bho, sveva te attapa&ntilde;il&agrave;bho sacco, mogho an&agrave;gato, mogho paccuppanno? Yo te bhavissati an&agrave;gato attapa&ntilde;il&agrave;bho, sveva te attapa&ntilde;il&agrave;bho sacco, mogho at&atilde;to, mogho paccuppanno? Yo te etarahi paccuppanno attapa&ntilde;il&agrave;bho, sveva te attapa&ntilde;il&agrave;bho sacco, mogho at&atilde;to, mogho an&agrave;gato? Ti. Eva&uuml; pu&ntilde;&ntilde;ho aha&uuml; bhante eva&uuml; by&agrave;kareyya&uuml;: yo me ahosi at&atilde;to attapa&ntilde;il&agrave;bho, sveva me attapa&ntilde;il&agrave;bho tasmi&uuml; samaye sacco ahosi, mogho an&agrave;gato, mogho paccuppanno. Yo1 me bhavissati an&agrave;gato attapa&ntilde;il&agrave;bho, sveva me attapa&ntilde;il&agrave;bho tasmi&uuml; samaye sacco bhavissati, mogho paccuppanno. Yo me etarahi paccuppanno attapa&ntilde;il&agrave;bho, sveva me attapa&ntilde;il&agrave;bho sacco, mogho at&atilde;to, mogho an&agrave;gato?Ti. Eva&uuml; pu&ntilde;&ntilde;ho aha&uuml; bhante eva&uuml; by&agrave;kareyyanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Evameva kho citta yasmi&uuml; samaye o&euml;&agrave;riko attapa&ntilde;il&agrave;bho hoti, neva tasmi&uuml; samaye manomayo attapa&ntilde;il&agrave;bho'ti sa&iuml;kha&uuml; gacchati. Na ar&aring;po attapa&ntilde;il&agrave;bho'ti sa&iuml;kha&uuml; gacchati. O&euml;&agrave;riko attapa&ntilde;il&agrave;bho'tveva tasmi&uuml; samaye sa&iuml;kha&uuml; gacchati. Yasmi&uuml; citta samaye manomayo attapa&ntilde;il&agrave;bho hoti, neva tasmi&uuml; samaye o&euml;&agrave;riko attapa&ntilde;il&agrave;bho'ti sa&iuml;kha&uuml; gacchati. Na ar&aring;po attapa&ntilde;il&agrave;bho'ti sa&iuml;kha&uuml; gacchati. Manomayo attapa&ntilde;il&agrave;bho'tveva tasmi&uuml; samaye sa&iuml;kha&uuml; gacchati. Yasmi&uuml; citta samaye ar&aring;po attapa&ntilde;il&agrave;bho hoti, neva tasmi&uuml; samaye o&euml;&agrave;riko attapa&ntilde;il&agrave;bho'ti sa&iuml;kha&uuml; gacchati, na manomayo attapa&ntilde;il&agrave;bho'ti sa&iuml;kha&uuml; gacchati. Ar&aring;po attapa&ntilde;il&agrave;bho'tveva tasmi&uuml; samaye sa&iuml;kha&uuml; gacchati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi citta gav&agrave; kh&atilde;ra&uuml;, kh&atilde;ramh&agrave; dadhi, dadhimh&agrave; navan&atilde;ta&uuml;, navan&atilde;tamh&agrave; sappi, sappimh&agrave; sappima&otilde;&oacute;o, yasmi&uuml; samaye kh&atilde;ra&uuml; hoti, neva tasmi&uuml; samaye dadh&atilde;ti sa&iuml;kha&uuml; gacchati. Na navan&atilde;tanti sa&iuml;kha&uuml; gacchati. Na sapp&atilde;ti sa&iuml;kha&uuml; gacchati. Na sappima&otilde;&oacute;oti sa&iuml;kha&uuml; gacchati. Kh&atilde;ra&uuml; tveva tasmi&uuml; samaye sa&iuml;kha&uuml; gacchati. Yasmi samaye dadhi hoti, neva tasmi&uuml; samaye navan&atilde;tanti sa&iuml;kha&uuml; gacchati. Na sapp&atilde;ti sa&iuml;kha&uuml; gacchati. Na sappima&otilde;&oacute;oti sa&iuml;kha&uuml; gacchati. Yasmi&uuml; samaye navan&atilde;ta&uuml; hoti, neva tasmi&uuml; samaye sappinti sa&iuml;kha&uuml; gacchati. Na sappima&otilde;&oacute;oti sa&iuml;kha&uuml; gacchati. Na kh&atilde;ranti sa&iuml;kha&uuml; gacchati. Yasmi&uuml; samaye sappi hoti, neva tasmi&uuml; samaye sappima&otilde;&oacute;oti sa&iuml;kha&uuml; gacchati. Na kh&atilde;ranti sa&iuml;kha&uuml; gacchati. Na dadh&atilde;ti sa&iuml;kha&uuml; gacchati. Yasmi&uuml; samaye sappima&otilde;&oacute;o hoti, neva tasmi&uuml; samaye kh&atilde;ranti sa&iuml;kha&uuml; gacchati. Na dadh&atilde;ti sa&iuml;kha&uuml; gacchati. Na navan&atilde;tanti sa&iuml;kha&uuml; gacchati. 'Sappima&otilde;&oacute;o'tveva tasmi&uuml; samaye sa&iuml;kha&uuml; gacchati. [PTS Page 202] [\q 202/] yasmi&uuml; samaye o&euml;&agrave;riko attapa&ntilde;il&agrave;bho hoti, neva tasmi&uuml; samaye manomayo attapa&ntilde;il&agrave;bho'ti sa&iuml;kha&uuml; gacchati. Na ar&aring;po attapa&ntilde;il&agrave;bho'ti sa&iuml;kha&uuml; gacchati. 'O&euml;&agrave;riko attapa&ntilde;il&agrave;bho'tveva tasmi&uuml; samaye sa&iuml;kha&uuml; gacchati. Yasmi&uuml; citta samaye manomayo attapa&ntilde;il&agrave;bho hoti, neva tasmi&uuml; samaye ar&aring;po attapa&ntilde;il&agrave;bho'ti sa&iuml;kha&uuml; gacchati. Na o&euml;&agrave;riko attapa&ntilde;il&agrave;bho'ti sa&iuml;kha&uuml; gacchati. 'Manomayo attapa&ntilde;il&agrave;bho'tveva tasmi&uuml; samaye sa&iuml;kha&uuml; gacchati. Yasmi&uuml; citta samaye ar&aring;po attapa&ntilde;il&agrave;bho hoti, neva tasmi&uuml; samaye o&euml;&agrave;riko attapa&ntilde;il&agrave;bho'ti sa&iuml;kha&uuml; gacchati. Na manomayo attapa&ntilde;il&agrave;bho'ti sa&iuml;kha&uuml; gacchati. 'Ar&aring;po attapa&ntilde;il&agrave;bho'tveva tasmi&uuml; samaye sa&iuml;kha&uuml; gacchati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Yo ca, sy&agrave; yo v&agrave;,  [PTS] </FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 436] [\x 436/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Im&agrave;1 kho citta lokasama¤¤&agrave; lokaniruttiyo lokavoh&agrave;r&agrave; lokapa¤¤attiyo y&agrave;hi tath&agrave;gato voharati apar&agrave;masanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; vutte po&ntilde;&ntilde;hap&agrave;do paribb&agrave;jako bhagavanta&uuml; etadavoca: abhikkanta&uuml; bhante. Abhikkanta&uuml; bhante. Seyyath&agrave;pi bhante nikkujjita&uuml; v&agrave; ukkujjeyya, pa&ntilde;icchanna&uuml; v&agrave; vivareyya, m&aring;&euml;hassa v&agrave; magga&uuml; &agrave;cikkheyya, andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya 'cakkhumanto r&aring;p&agrave;ni dakkhint&atilde;'ti, evameva bhante bhagavat&agrave; anekapariy&agrave;yena dhammo pak&agrave;sito. Es&agrave;ha&uuml; bhante bhagavanta&uuml; sara&otilde;a&uuml; gacch&agrave;mi dhamma¤ca bhikkhusa&iuml;gha¤ca. Up&agrave;saka&uuml; ma&uuml; bhante bhagav&agrave;2 dh&agrave;retu ajjatagge p&agrave;&otilde;upeta&uuml; sara&otilde;a&uuml; gatanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Citto pana hatthis&agrave;riputto bhagavanta&uuml; etadavoca: abhikkanta&uuml; bhante abhikkanta&uuml; bhante. Seyyath&agrave;pi bhante nikkujjita&uuml; v&agrave; ukkujjeyya, pa&ntilde;icchanna&uuml; v&agrave; vivareyya, m&aring;&euml;hassa v&agrave; magga&uuml; &agrave;cikkheyya, andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya 'cakkhumanto r&aring;p&agrave;ni dakkhint&atilde;'ti, evameva bhante bhagavat&agrave; anekapariy&agrave;yena dhammo pak&agrave;sito. Es&agrave;ha&uuml; bhante bhagavanta&uuml; sara&otilde;a&uuml; gacch&agrave;mi dhamma¤ca bhikkhusa&iuml;gha¤ca. Labheyy&agrave;ha&uuml; bhante bhagavato santike pabbajja&uuml;, labheyya&uuml; upasampadanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Alattha kho citto hatthis&agrave;riputto bhagavato santike pabbajja&uuml;. Alattha upasampada&uuml;. Acir&aring;pasampanno kho pan&agrave;yasm&agrave; citto hatthis&agrave;riputto eko v&aring;paka&ntilde;&ntilde;ho appamatto viharanto na cirasseva yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; [PTS Page 203] [\q 203/] pabbajanti tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vih&agrave;si. Kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthattay&agrave;'ti abbha¤¤&agrave;si. A¤¤ataro ca kho pan&agrave;yasm&agrave; citto hatthis&agrave;riputto arahata&uuml; ahos&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Po&ntilde;&ntilde;hap&agrave;dasutta&uuml; ni&ntilde;&ntilde;hita&uuml; navama&uuml;.</P>
<P>1. Itim&agrave;,  [PTS] </FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Bhagav&agrave;. Sy&agrave;, bhava&uuml; gotamo, s&atilde;mu.</FONT> </P>
<P><A HREF="../../../../index.html">Home</A> <BR>
<A HREF="10-subha-p.html"><FONT FACE="Times_CSX+">Next Sutta</FONT></A> </P></BODY>
</HTML>
