<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>11. Kevaddha sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+" SIZE=2>[PTS Vol D - 1] [\z D /] [\f I /]</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=2>[BJT Vol D - 1] [\z D /] [\w I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 484] [\x 484/]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 211] [\q 211/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>D&atilde;ghanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>S&atilde;lakkhandhavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>11. Keva&oacute;&oacute;ha sutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>1. Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; n&agrave;&euml;and&agrave;ya viharati p&agrave;v&agrave;rikambavane. Atha kho keva&oacute;&oacute;ho gahapatiputto yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho keva&oacute;&oacute;ho gahapatiputto bhagavanta&uuml; etadavoca: 'aya&uuml; bhante n&agrave;&euml;and&agrave; iddh&agrave; ceva thit&agrave; ca, bahujan&agrave; &agrave;ki&otilde;&otilde;amanuss&agrave;, bhagavati abhippasann&agrave;. S&agrave;dhu bhante bhagav&agrave; eka&uuml; bhikkhu&uuml; sam&agrave;disatu yo uttarimanussadhamm&agrave; iddhip&agrave;&ntilde;ibh&agrave;riya&uuml; karissati. Ev&agrave;ya&uuml; n&agrave;&euml;and&agrave; bhiyyosomatt&agrave;ya bhagavati abhippas&atilde;dissat&atilde;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Eva&uuml; vutte bhagav&agrave; keva&oacute;&oacute;ha&uuml; gahapatiputta&uuml; etadavoca: na kho aha&uuml; keva&oacute;&oacute;ha bhikkh&aring;na&uuml; eva&uuml; dhamma&uuml; desemi 'etha tumhe bhikkhave gih&atilde;na&uuml; od&agrave;tavasan&agrave;na&uuml; uttarimanussadhamm&agrave; iddhip&agrave;&ntilde;ih&agrave;riya&uuml; karoth&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Dutiyampi kho keva&oacute;&oacute;ho gahapatiputto bhagavanta&uuml; etadavoca: n&agrave;ha&uuml; bhante bhagavanta&uuml; dha&uuml;semi. Api ca eva&uuml; vad&agrave;mi: "aya&uuml; bhante n&agrave;&euml;anda iddh&agrave; ceva ph&atilde;t&agrave; ca, bahujan&agrave; &agrave;ki&otilde;&otilde;amanuss&agrave;, bhagavati abhippasann&agrave;. S&agrave;dhu bhante bhagav&agrave; eka&uuml; bhikkhu&uuml; sam&agrave;disatu yo uttarimanussadhamm&agrave; [PTS Page 212] [\q 212/] iddhip&agrave;&ntilde;ih&agrave;riya&uuml; karissati. Ev&agrave;ya&uuml; n&agrave;&euml;and&agrave; bhiyyosomatt&agrave;ya bhagavati abhippas&atilde;dissat&atilde;'ti. Dutiyampi kho bhagav&agrave; keva&oacute;&oacute;ha&uuml; gahapatiputta&uuml; etadavoca: na kho aha&uuml; keva&oacute;&oacute;ha bhikkh&aring;na&uuml; eva&uuml; dhamma&uuml; desemi 'etha tumhe bhikkhave gih&atilde;na&uuml; od&agrave;tavasan&agrave;na&uuml; uttarimanussadhamm&agrave; iddhip&agrave;&ntilde;ih&agrave;riya&uuml; karoth&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Tatiyampi kho keva&oacute;&oacute;ho gahapatiputto bhagavanta&uuml; etadavoca: n&agrave;ha&uuml; bhante bhagavanta&uuml; dha&uuml;semi. Api ca eva&uuml; vad&agrave;mi: 'aya&uuml; bhante n&agrave;&euml;and&agrave; iddh&agrave; ceva ph&atilde;t&agrave; ca, bahujan&agrave; &agrave;ki&otilde;&otilde;amanuss&agrave;, bhagavati abhippasann&agrave;. S&agrave;dhu bhante bhagav&agrave; eka&uuml; bhikkhu&uuml; sam&agrave;disatu yo uttarimanussadhamm&agrave; iddhip&agrave;&ntilde;ih&agrave;riya&uuml; karissati. Ev&agrave;ya&uuml; n&agrave;&euml;and&agrave; bhiyyosomatt&agrave;ya bhagavati abhippas&atilde;dissat&atilde;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Keva&ntilde;&ntilde;o s&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 486] [\x 486/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. "T&atilde;&otilde;i kho im&agrave;ni keva&oacute;&oacute;ha p&agrave;&ntilde;ih&agrave;riy&agrave;ni may&agrave; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; pavedit&agrave;ni. Katam&agrave;ni t&atilde;&otilde;i? Iddhip&agrave;&ntilde;ih&agrave;riya&uuml; &agrave;desan&agrave;p&agrave;&ntilde;ih&agrave;riya&uuml;. Anus&agrave;san&atilde;p&agrave;&ntilde;ih&agrave;riyanti. Katama¤ca keva&oacute;&oacute;ha iddhip&agrave;&ntilde;ih&agrave;riya&uuml;? Idha keva&oacute;&oacute;ha bhikkhu anekavihita&uuml; iddhavidha&uuml; paccanubhoti: eko'pi hutv&agrave; bahudh&agrave; hoti. Bahudh&agrave; pi hutv&agrave; eko hoti. &acirc;v&atilde;bh&agrave;va&uuml; tirobh&agrave;va&uuml;, tiroku&oacute;&oacute;a&uuml; tirop&agrave;k&agrave;ra&uuml; tiropabbata&uuml; asajjam&agrave;no gacchati seyyath&agrave;pi &agrave;k&agrave;se. Pa&ntilde;haviy&agrave;pi ummujjanimujja&uuml; karoti seyyath&agrave;pi udake. Udake'pi abhijjam&agrave;ne gacchati seyyath&agrave;pi pa&ntilde;haviya&uuml;. &acirc;k&agrave;se'pi palla&iuml;kena kamati seyyath&agrave;pi pakkh&atilde; saku&otilde;o. Ime'pi candimasuriye eva&uuml;mahiddhike eva&uuml;mah&agrave;nubh&agrave;ve p&agrave;&otilde;in&agrave; parimasati parimajjati. Y&agrave;va brahmalok&agrave;pi k&agrave;yena vasa&uuml; vatteti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Tamena&uuml; a¤¤ataro saddho pasanno passati ta&uuml; bhikkhu&uuml; anekavihita&uuml; iddhividha&uuml; paccanubhonte&uuml;: ekampi hutv&agrave; bahudh&agrave; bhonta&uuml;, bahudh&agrave;pi hutv&agrave; eka&uuml; bhonta&uuml;, &agrave;c&atilde;bh&agrave;va&uuml; tirobh&agrave;va&uuml; tiroku&oacute;&oacute;ha&uuml; tirop&agrave;k&agrave;ra&uuml; tiropabbata&uuml; asajjam&agrave;na&uuml; gacchanta&uuml; seyyath&agrave;pi &agrave;k&agrave;se, pa&ntilde;haviy&agrave;pi ummujjanimujja&uuml; k&agrave;ronta&uuml; seyyath&agrave;pi [PTS Page 213] [\q 213/] udake, udake'pi abhijjam&agrave;ne gacchanta&uuml; seyyath&agrave;pi pa&ntilde;haviya&uuml;, &agrave;k&agrave;se'pi palla&iuml;kena kamanta&uuml; seyyath&agrave;pi pakkh&atilde; saku&otilde;o, ime'pi candimasuriye eva&uuml;mahiddhike eva&uuml;mah&agrave;nubh&agrave;ve p&agrave;&otilde;in&agrave; parimasanta&uuml; parimajjanta&uuml;, y&agrave;va brahmalok&agrave;pi k&agrave;yena vasa&uuml; vattenta&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Tamena&uuml; so saddho pasanno a¤¤atarassa assaddhassa appasannassa &agrave;roceti: acchariya&uuml; vata bho abbhuta&uuml; vata bho sama&otilde;assa mahiddhikat&agrave; mah&agrave;nubh&agrave;vat&agrave;. Am&agrave;ha&uuml; bhikkhu&uuml; addasa&uuml; anekavihita&uuml; iddhimidha&uuml; paccanubhonta&uuml;: ekampi hutv&agrave; bahudh&agrave; bhonta&uuml;, bahudh&agrave;pi hutv&agrave; ekampi bhonta&uuml;, &agrave;c&atilde;bh&agrave;va&uuml; tirobh&agrave;va&uuml; tiroku&oacute;&oacute;ha&uuml; tirop&agrave;k&agrave;ra&uuml; tiropabbata&uuml; asajjam&agrave;na&uuml; gacchanta&uuml; seyyath&agrave;pi &agrave;k&agrave;se, pa&ntilde;haviy&agrave;pi ummujjanimujja&uuml; k&agrave;ronta&uuml; seyyath&agrave;pi udake, udake'pi abhijjam&agrave;ne gacchanta&uuml; seyyath&agrave;pi pa&ntilde;haviya&uuml;, &agrave;k&agrave;se'pi palla&iuml;kena kamanta&uuml; seyyath&agrave;pi pakkh&atilde; saku&otilde;o, ime'pi candimasuriye eva&uuml;mahiddhike eva&uuml;mah&agrave;nubh&agrave;ve p&agrave;&otilde;in&agrave; parimasanta&uuml; parimajjanta&uuml;, y&agrave;va brahmalok&agrave;pi k&agrave;yena vasa&uuml; vattentanti. Tamesa&uuml; so assaddho appasanno ta&uuml; saddha&uuml; pasanna&uuml; eva&uuml; vadeyya: atthi kho bho gandh&agrave;r&atilde; n&agrave;ma vijj&agrave;. T&agrave;ya so bhikkhu anekavihita&uuml; iddhividha&uuml; paccanubhoti: eko'pi hutv&agrave; bahudh&agrave; hoti. Bahudh&agrave; pi hutv&agrave; eko hoti. &acirc;v&atilde;bh&agrave;va&uuml; tirobh&agrave;va&uuml;, tiroku&oacute;&oacute;a&uuml; tirop&agrave;k&agrave;ra&uuml; tiropabbata&uuml; asajjam&agrave;no gacchati seyyath&agrave;pi &agrave;k&agrave;se. Pa&ntilde;haviy&agrave;pi ummujjanimujja&uuml; karoti seyyath&agrave;pi udake. Udake'pi abhijjam&agrave;ne gacchati seyyath&agrave;pi pa&ntilde;haviya&uuml;. &acirc;k&agrave;se'pi palla&iuml;kena kamati seyyath&agrave;pi pakkh&atilde; saku&otilde;o. Ime'pi candimasuriye eva&uuml;mahiddhike eva&uuml;mah&agrave;nubh&agrave;ve p&agrave;&otilde;in&agrave; parimasati parimajjati. Y&agrave;va brahmalok&agrave;pi k&agrave;yena vasa&uuml; vattet&atilde;ti. Ta&uuml; ki&uuml; ma¤¤asi keva&oacute;&oacute;ha? Api nu so assaddho appasanno ta&uuml; saddha&uuml; pasanna&uuml; eva&uuml; vadeyya?"Ti. "Vadeyya bhante"ti. "Ima&uuml; kho aha&uuml; keva&oacute;&oacute;ha iddhip&agrave;&ntilde;ih&agrave;riye &agrave;d&atilde;nava&uuml; sampassam&agrave;no iddhip&agrave;&ntilde;ih&agrave;riyena a&ntilde;&ntilde;iy&agrave;mi har&agrave;y&agrave;mi jigucch&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Eko'pi. (S&atilde;mu.  [PTS] ]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 488] [\x 488/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. Katama¤ca keva&oacute;&oacute;ha &agrave;desan&agrave;p&agrave;&ntilde;ih&agrave;riya&uuml;? Idha keva&oacute;&oacute;ha bhikkhu parasatt&agrave;na&uuml; parapuggal&agrave;na&uuml; cittampi &agrave;disati cetasikampi &agrave;disati vitakkitampi &agrave;disati vic&agrave;ritampi &agrave;disati: evampi te mano, itthampi te mano, itipi te cittanti. Tamena&uuml; a¤¤ataro saddho pasanno passati ta&uuml; bhikkhu&uuml; parasant&agrave;na&uuml; parapuggal&agrave;na&uuml; cittampi &agrave;disanta&uuml; cetasikampi &agrave;disanta&uuml; vitakkitampi &agrave;disanta&uuml; vic&agrave;ritampi &agrave;disanta&uuml;: evampi te mano, itthampi te mano, iti'pi te cittanti. Tamena&uuml; so saddho pasanno a¤¤atarassa assaddhassa appasannassa &agrave;roceti: acchariya&uuml; vata bho [PTS Page 214] [\q 214/] abbhuta&uuml; vata bho sama&otilde;assa mahiddhikat&agrave; mah&agrave;nubh&agrave;vat&agrave;. Am&agrave;ha&uuml; bhikkhu&uuml; addasa&uuml; parasatt&agrave;na&uuml; parapuggal&agrave;na&uuml; cittampi &agrave;disanta&uuml; ceteyitampi &agrave;disanta&uuml; vitakkitampi &agrave;disanta&uuml; vic&agrave;ritampi &agrave;disanta&uuml;: evampi te mano, itthampi te mano, iti'pi te cittanti. Tamena&uuml; so assaddho appasanno ta&uuml; saddha&uuml; pasanna&uuml; eva&uuml; vadeyya: atthi kho bho ma&otilde;ik&agrave; n&agrave;ma vijj&agrave;. T&agrave;ya so bhikkhu parasatt&agrave;na&uuml; parapuggal&agrave;na&uuml; cittampi &agrave;disati, cetasikampi &agrave;disati, vitakkitampi &agrave;disati, vic&agrave;ritampi &agrave;disati: evampi te mano, itthampi te mano, itipi te cittanti. Ta&uuml; ki&uuml; ma¤¤asi keva&oacute;&oacute;ha? Api nu so assaddho appasanto ta&uuml; saddha&uuml; pasanna&uuml; eva&uuml; vadeyy&agrave;?"Ti. "Vadeyya bhante"ti. Ima&uuml; kho aha&uuml; keva&oacute;&oacute;a &agrave;desan&agrave; p&agrave;&ntilde;ih&agrave;riye &agrave;d&atilde;nava&uuml; sampassam&agrave;no &agrave;desan&agrave;p&agrave;&ntilde;ih&agrave;riyena a&ntilde;&ntilde;iy&agrave;mi har&agrave;y&agrave;mi jigucch&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. Katama¤ca keva&oacute;&oacute;ha anus&agrave;san&atilde;p&agrave;&ntilde;ih&agrave;riya&uuml;? Idha keva&oacute;&oacute;ha bhikkhu evamanus&agrave;sati: eva&uuml; vitakketha, m&agrave; eva&uuml; vitakkayittha, eva&uuml; manasikarotha, m&agrave; eva&uuml; manas&agrave;kattha, ida&uuml; pajahatha, ida&uuml; upasampajja viharath&agrave;ti. Idampi vuccati keva&oacute;&oacute;ha anus&agrave;san&atilde;p&agrave;&ntilde;ih&agrave;riya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>10. Puna ca para&uuml; keva&oacute;&oacute;ha idha tath&agrave;gato loko uppajjati araha&uuml; samm&agrave;sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;. So ima&uuml; loka&uuml; sadevaka&uuml; sam&agrave;raka&uuml; sabrahmaka&uuml; sassama&otilde;abr&agrave;hma&otilde;i&uuml; paja&uuml; sadevamanussa&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; pavedeti. So dhamma&uuml; deseti &agrave;dikaly&agrave;&otilde;a&uuml; majjhekaly&agrave;&otilde;a&uuml; pariyos&agrave;nakaly&agrave;&otilde;a&uuml; s&agrave;ttha&uuml; sabya¤jana&uuml; kevalaparipu&otilde;&otilde;a&uuml; parisuddha&uuml;. Brahmacariya&uuml; pak&agrave;seti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 490] [\x 490/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>11(29). Ta&uuml; dhamma&uuml; su&otilde;&agrave;ti gahapati v&agrave; gahapatiputto v&agrave; a¤¤atarasmi&uuml; v&agrave; kule pacc&agrave;j&agrave;to. So ta&uuml; dhamma&uuml; sutv&agrave; tath&agrave;gate saddha&uuml; pa&ntilde;ilabhati. So tena saddh&agrave;pa&ntilde;il&agrave;bhena samann&agrave;gato iti pa&ntilde;isa&uuml;cikkhati: 'samb&agrave;dho ghar&agrave;vaso raj&agrave;patho1. Abbhok&agrave;so pabbajj&agrave;. Nayida&uuml; sukara&uuml; ag&agrave;ra&uuml; ajjh&agrave;vasat&agrave; ekantaparipu&otilde;&otilde;a&uuml; ekantaparisuddha&uuml; sa&uuml;khalikhita&uuml; brahmacariya&uuml; caritu&uuml;. Yann&aring;n&agrave;ha&uuml; kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajeyya'nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Rajopatho, katthaci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So aparena samayena appa&uuml; v&agrave; bhogakkhandha&uuml; pah&agrave;ya mahanta&uuml; v&agrave; bhogakkhandha&uuml; pah&agrave;ya appa&uuml; v&agrave; ¤&agrave;tipariva&ntilde;&ntilde;a&uuml; pah&agrave;ya mahanta&uuml; v&agrave; ¤&agrave;tipariva&ntilde;&ntilde;a&uuml; pah&agrave;ya kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajati. So eva&uuml; pabbajito sam&agrave;no p&agrave;timokkhasa&uuml;varasa&uuml;vuto viharati &agrave;c&agrave;ragocarasampanno a&otilde;umattesu vajjesu bhayadass&agrave;v&atilde;. Sam&agrave;d&agrave;ya sikkhati sikkh&agrave;padesu k&agrave;yakammavac&atilde;kammena samann&agrave;gato kusalena. Parisuddh&agrave;j&atilde;vo s&atilde;lasampanno indriyesu guttadv&agrave;ro bhojane matta¤¤&aring; satisampaja¤¤esu samann&agrave;gato santu&ntilde;&ntilde;ho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>12 (29) Katha¤ca keva&oacute;&oacute;ha bhikkhu s&atilde;lasampanno hoti? Idha keva&oacute;&oacute;ha bhikkhu p&agrave;&otilde;&agrave;tip&agrave;ta&uuml; pah&agrave;ya p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti nihitada&otilde;&oacute;o nihitasattho lajj&atilde; day&agrave;panno. Sabbap&agrave;&otilde;abh&aring;tahit&agrave;nukamp&atilde; viharati. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Adinn&agrave;d&agrave;na&uuml; pah&agrave;ya adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti dinn&agrave;d&agrave;y&atilde; dinnap&agrave;&ntilde;ika&iuml;kh&atilde;. Athenena sucibh&aring;tena attan&agrave; viharati. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Abrahmacariya&uuml; pah&agrave;ya brahmac&agrave;r&atilde; hoti &agrave;r&agrave;c&agrave;r&atilde;1 virato methun&agrave; g&agrave;madhamm&agrave;. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Mus&agrave;v&agrave;da&uuml; pah&agrave;ya mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti saccav&agrave;d&atilde; saccasandho theto2 paccayiko avisa&uuml;v&agrave;dako lokassa. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pisu&otilde;a&uuml; v&agrave;ca&uuml;3 pah&agrave;ya pisu&otilde;&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirato hoti. Ito sutv&agrave; na amutra akkh&agrave;t&agrave; imesa&uuml; bhed&agrave;ya. Amutra v&agrave; sutv&agrave; na imesa&uuml; akkh&agrave;t&agrave; am&aring;sa&uuml; bhed&agrave;ya. Iti bhinn&agrave;na&uuml; v&agrave; sandh&agrave;t&agrave;, sahit&agrave;na&uuml; v&agrave; anuppad&agrave;t&agrave;4 samagg&agrave;r&agrave;mo5 samaggarato samagganandi&uuml; samaggakara&otilde;i&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 492] [\x 492/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pharusa&uuml; v&agrave;ca&uuml;6 pah&agrave;ya pharus&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirato hoti. Y&agrave; s&agrave; v&agrave;c&agrave; ne&euml;&agrave; ka&otilde;&otilde;asukh&agrave; peman&atilde;y&agrave;7 hadaya&iuml;gam&agrave; por&atilde; bahujanakant&agrave; bahujanaman&agrave;p&agrave;, tath&agrave;r&aring;pa&uuml;8 v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Samphappal&agrave;pa&uuml; pah&agrave;ya samphappal&agrave;p&agrave; pa&ntilde;ivirato hoti k&agrave;lav&agrave;d&atilde; bh&aring;tav&agrave;d&atilde; atthav&agrave;d&atilde; dhammav&agrave;d&atilde; vinayav&agrave;d&atilde;. Nidh&agrave;navati&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti k&agrave;lena s&agrave;padesa&uuml; pariyantavati&uuml; atthasa¤hita&uuml;. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. An&agrave;c&agrave;ri, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. &ograve;heto, sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Pisu&otilde;&agrave;v&agrave;ca&uuml;,  [PTS] </FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Anupp&agrave;d&agrave;t&agrave;,  [PTS] </FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Samaggar&agrave;mo, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Pharus&agrave;v&agrave;ca&uuml;, [PTS] Sitira</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Pemaniy&agrave;, machasa&uuml;. 8. Evar&aring;pi&uuml;. [PTS] Sitira.</FONT> </P>
<FONT FACE="Times_CSX+"><P>13(30) B&atilde;jag&agrave;mabh&aring;tag&agrave;masam&agrave;rambh&agrave;1 pa&ntilde;ivirato hoti. Ekabhattiko2 hoti ratt&aring;parato3 pa&ntilde;ivirato4 vik&agrave;labhojan&agrave;. Naccag&atilde;tav&agrave;ditavis&aring;kadassan&agrave;5 pa&ntilde;ivirato hoti. M&agrave;l&agrave;gandhavilepanadh&agrave;ra&otilde;ama&otilde;&oacute;anavibhusana&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirato hoti. Ucc&agrave;sayanamah&agrave;sayan&agrave; pa&ntilde;ivirato hoti. J&agrave;tar&aring;parajatapa&ntilde;iggaha&otilde;&agrave;6 pa&ntilde;ivirato hoti. &acirc;makadha¤¤apa&ntilde;iggaha&otilde;&agrave;6 pa&ntilde;ivirato hoti. &acirc;makama&uuml;sapa&ntilde;iggaha&otilde;&agrave;6 pa&ntilde;ivirato hoti. Itthikum&agrave;rikapa&ntilde;iggaha&otilde;&agrave;6 pa&ntilde;ivirato hoti. D&agrave;sid&agrave;sapa&ntilde;iggaha&otilde;&agrave;6 pa&ntilde;ivirato hoti. Aje&euml;akapa&ntilde;iggaha&otilde;&agrave;6 pa&ntilde;ivirato hoti. Kukku&ntilde;as&aring;karapa&ntilde;iggaha&otilde;&agrave;6 pa&ntilde;ivirato hoti. Hatthigavassava&euml;av&agrave;7 pa&ntilde;iggaha&otilde;&agrave; pa&ntilde;ivirato hoti. Khettavatthupa&ntilde;iggaha&otilde;&agrave; pa&ntilde;ivirato hoti. D&aring;teyyapahe&otilde;a8 gaman&agrave;nuyog&agrave; pa&ntilde;ivirato hoti. Kayavikkay&agrave; pa&ntilde;ivirato hoti. Tul&agrave;k&aring;&ntilde;aka&uuml;sak&aring;&ntilde;am&agrave;nak&aring;&ntilde;&agrave;9 pa&ntilde;ivirato hoti. Ukko&ntilde;anava¤cananikatis&agrave;ci10 yog&agrave; pa&ntilde;ivirato hoti. Chedanavadhabandhanavipar&agrave;mosa&agrave;lopasahas&agrave;k&agrave;r&agrave;11 pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Cullas&atilde;la&uuml;12 ni&ntilde;&ntilde;hita&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>14 (31) Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;pa&uuml; b&atilde;jag&agrave;mabh&aring;tag&agrave;masam&agrave;rambha&uuml;13 anuyutt&agrave; viharanti, seyyath&atilde;da&uuml;: m&aring;lab&atilde;ja&uuml; khandhab&atilde;ja&uuml; phalub&atilde;ja&uuml;14 aggab&atilde;ja&uuml; bijab&atilde;jameva15 pa¤cama&uuml;. Iti v&agrave; itievar&aring;p&agrave;16 b&atilde;jag&agrave;mabh&aring;tag&agrave;masam&agrave;rambh&agrave;17 pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Pemaniy&agrave;,mamachasa&uuml;. 2. Evar&aring;p&atilde;, [PTS]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 494] [\x 494/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>15(32) Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;pa&uuml; sannidhik&agrave;raparibhoga&uuml; anuyutt&agrave; viharanti, seyyath&atilde;da&uuml;: annasannidhi&uuml; p&agrave;nasannidhi&uuml; vatthasannidhi&uuml; y&agrave;nasannidhi&uuml; sayanasannidhi&uuml; gandhasannidhi&uuml; &agrave;misasannidhi&uuml;. Iti v&agrave; iti evar&aring;p&agrave; sannidhik&agrave;raparibhog&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Sam&agrave;rabbh&agrave;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Eka&uuml; bhattiko, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Rattuparato, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Virato, the. Se.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Vis&aring;ka&uuml;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Pariggaha&otilde;&agrave;, (sabbattha)</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Gavassa&uuml;, se. Va&euml;ava&uuml;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. Pahi&otilde;a, s&atilde;mu. Machasa. Sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. K&aring;&ntilde;a&uuml;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>10. S&agrave;vi, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>11. Sahasa&uuml;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>12. C&aring;&euml;a s&atilde;la&uuml;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>13. Sam&agrave;rabbh&agrave;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>14. Phala&uuml;, se. Phalu&uuml;, si. The.</FONT> </P>
<FONT FACE="Times_CSX+"><P>15. Bija b&atilde;ja&uuml; eva. The.</FONT> </P>
<FONT FACE="Times_CSX+"><P>16. Iti evarup&agrave;, kesuci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>17. Sam&agrave;rabbh&agrave;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>16(33). Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;pa&uuml; vis&aring;kadassana&uuml; anuyutt&agrave; viharanti, seyyath&atilde;da&uuml;: nacca&uuml; g&atilde;ta&uuml; v&agrave;dita&uuml; pekkha&uuml; akkh&agrave;ta&uuml; p&agrave;&otilde;issara&uuml; vet&agrave;la&uuml; kumbhath&aring;na&uuml; sobhanaka&uuml;1 ca&otilde;&oacute;&agrave;la&uuml; va&uuml;sa&uuml; dhopanaka&uuml;2 hatthiyuddha&uuml; assayuddha&uuml; mahisayuddha&uuml;3 usabhayuddha&uuml; ajayuddha&uuml; me&otilde;&oacute;ayuddha&uuml;4 kukku&ntilde;ayuddha&uuml; va&ntilde;&ntilde;akayuddha&uuml; da&otilde;&oacute;ayuddha&uuml; mu&ntilde;&ntilde;hiyuddha&uuml;5 nibbuddha&uuml; uyyodhika&uuml; balagga&uuml; sen&agrave;by&aring;ha&uuml; a&otilde;&atilde;kadassana&uuml;6. Iti v&agrave; iti evar&aring;p&agrave; vis&aring;kadassan&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>17(34). Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;pa&uuml; j&aring;tappam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave;nuyoga&uuml; anuyutt&agrave; viharanti, seyyath&atilde;da&uuml;: a&ntilde;&ntilde;hapada&uuml; dasapada&uuml; &agrave;k&agrave;sa&uuml; parih&agrave;rapatha&uuml; santika&uuml; khalika&uuml; gha&ntilde;ika&uuml; sal&agrave;kahattha&uuml; akkha&uuml; pa&iuml;gac&atilde;ra&uuml; va&iuml;kaka&uuml; mokkhacika&uuml; ci&iuml;gulaka&uuml; patt&agrave;&euml;haka&uuml; rathaka&uuml; dhanuka&uuml; akkharika&uuml; manesika&uuml; yath&agrave;vajja&uuml;. Iti v&agrave; iti evar&aring;p&agrave; j&aring;tappam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave;nuyog&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>18(35). Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;pa&uuml; ucc&agrave;sayanamah&agrave;sayana&uuml; anuyutt&agrave; viharanti, seyyath&atilde;da&uuml;: &agrave;sandi&uuml; palla&iuml;ka&uuml; gonaka&uuml; cittaka&uuml; pa&ntilde;ika&uuml; pa&ntilde;alika&uuml; t&aring;lika&uuml; vikatika&uuml; uddalomi&uuml; ekantalomi&uuml; ka&ntilde;&ntilde;hissa&uuml; koseyya&uuml; kuttaka&uuml; hatthatthara&uuml; assatthara&uuml; rathatthara&uuml; ajinappave&otilde;i&uuml; k&agrave;dalimigapavarapaccatthara&otilde;a&uuml; sauttaracchada&uuml; ubhatolohitak&aring;padh&agrave;na&uuml;. Iti v&agrave; iti evar&aring;p&agrave; ucc&agrave;sayanamah&agrave;sayan&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Sobhanagaraka&uuml;, katthaci. Sobhanakaraka&uuml;, [PTS] Sobhanagharaka&uuml;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Dhovana&uuml;, katthaci. Dhopana&uuml;, sitira.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Mahi&uuml;sa&uuml;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Me&otilde;&oacute;aka&uuml;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. S&atilde;hala potthakesu na dissati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. An&atilde;ka - kesuci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 496] [\x 496/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>19(36). Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;pa&uuml; ma&otilde;&oacute;anavibhusana&ntilde;&ntilde;h&agrave;n&agrave;nuyoga&uuml; anuyutt&agrave; viharanti, seyyath&atilde;da&uuml;: ucch&agrave;dana&uuml; parimaddana&uuml; nah&agrave;pana&uuml; samb&agrave;hana&uuml; &agrave;d&agrave;sa&uuml; a¤jana&uuml; m&agrave;l&agrave;vilepana&uuml; mukhacu&otilde;&otilde;aka&uuml;1 mukhalepana&uuml;2 hatthabandha&uuml; sikh&agrave;bandha&uuml; da&otilde;&oacute;aka&uuml; n&agrave;&euml;ika&uuml; khagga&uuml; chatta&uuml; citr&aring;p&agrave;hana&uuml; u&otilde;h&atilde;sa&uuml; ma&otilde;i&uuml; v&agrave;lav&atilde;jani&uuml; od&agrave;t&agrave;ni vatth&agrave;ni d&atilde;ghadas&agrave;ni. Iti v&agrave; iti evar&aring;p&agrave; ma&otilde;&oacute;anavibhusana&ntilde;&ntilde;h&agrave;n&agrave;nuyog&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>20(37). Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;pa&uuml; tiracch&agrave;nakatha&uuml; anuyutt&agrave; viharanti, seyyath&atilde;da&uuml;: r&agrave;jakatha&uuml; corakatha&uuml; mah&agrave;mattakatha&uuml; sen&agrave;katha&uuml; bhayakatha&uuml; yuddhakatha&uuml; annakatha&uuml; p&agrave;nakatha&uuml; vatthakatha&uuml; sayanakatha&uuml; m&agrave;l&agrave;katha&uuml; gandhakatha&uuml; ¤&agrave;tikatha&uuml; y&agrave;nakatha&uuml; g&agrave;makatha&uuml; nigamakatha&uuml; nagarakatha&uuml; janapadakatha&uuml; itthikatha&uuml; purisakatha&uuml; (kum&agrave;rakatha&uuml; kum&agrave;rikatha&uuml;)3 s&aring;rakatha&uuml; visikh&agrave;katha&uuml; kumbha&ntilde;&ntilde;h&agrave;nakatha&uuml; pubbapetakatha&uuml; n&agrave;nattakatha&uuml; lokakkh&agrave;yika&uuml; samuddakkh&agrave;yika&uuml; itibhav&agrave;bhavakatha&uuml;. Iti v&agrave; itievar&aring;p&agrave;ya tiracch&agrave;nakath&agrave;ya pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>21(38) Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;p&agrave; vigg&agrave;hikakatha&uuml; anuyutt&agrave; viharanti, seyyath&atilde;da&uuml;: "na tva&uuml; ima&uuml; dhammavinaya&uuml; &agrave;j&agrave;n&agrave;si. Aha&uuml; ima&uuml; dhammavinaya&uuml; &agrave;j&agrave;n&agrave;mi. Ki&uuml; tva&uuml; ima&uuml; dhammavinaya&uuml; &agrave;j&agrave;nissasi? Micch&agrave;pa&ntilde;ipanno tvamasi. Ahamasmi samm&agrave;pa&ntilde;ipanno. Sahita&uuml; me, asahita&uuml; te. Pure vacan&atilde;ya&uuml; pacch&agrave; avaca. Pacch&agrave; vacan&atilde;ya&uuml; pure avaca. &acirc;ci&otilde;&otilde;a&uuml;4 te vipar&agrave;vatta&uuml;. &acirc;ropito te v&agrave;do. Niggah&atilde;to tvamasi. Cara v&agrave;dappamokkh&agrave;ya. Nibbe&ntilde;hehi v&agrave; sace pahos&atilde;"ti. Iti v&agrave; itievar&aring;p&agrave;ya vigg&agrave;hikakath&agrave;ya pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>22(39). Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;pa&uuml; d&aring;teyyapahi&otilde;agaman&agrave;nuyogamanuyutt&agrave; viharanti, seyyath&atilde;da&uuml;: ra¤¤a&uuml; r&agrave;jamah&agrave;matt&agrave;na&uuml; khattiy&agrave;na&uuml; br&agrave;hma&otilde;&agrave;na&uuml; gahapatik&agrave;na&uuml; kum&agrave;r&agrave;na&uuml; "idha gaccha. Amutr&agrave;gaccha. Ida&uuml; hara. Amutra ida&uuml; &agrave;har&agrave;"ti. Iti v&agrave; itievar&aring;p&agrave; d&aring;teyyapahi&otilde;agaman&agrave;nuyog&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Mukhacu&otilde;&otilde;a&uuml;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Mukh&agrave;lepana&uuml;, s&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Marammapotthakesuyeva dissate</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Avici&otilde;&otilde;a&uuml;, kesuci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 498] [\x 498/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>23(40). Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te kuhak&agrave; ca honti lapak&agrave; ca nemittik&agrave; ca nippesik&agrave; ca l&agrave;bhena ca l&agrave;bha&uuml; nijigi&uuml;sit&agrave;ro. Iti v&agrave; itievar&aring;p&agrave; kuhanalapan&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Majjhimas&atilde;la&uuml; ni&ntilde;&ntilde;hita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>24(41). Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;vena j&atilde;vika&uuml;1 kappenti, seyyath&atilde;da&uuml;: a&iuml;ga&uuml; nimitta&uuml; upp&agrave;ta&uuml;2 supi&otilde;a&uuml;3 lakkha&otilde;a&uuml; m&aring;sikacchinna&uuml; aggihoma&uuml; dabbihoma&uuml; thusahoma&uuml; ta&otilde;&oacute;ulahoma&uuml; sappihoma&uuml; telahoma&uuml; mukhahoma&uuml; lohitahoma&uuml; a&iuml;gavijj&agrave; vatthuvijj&agrave; khattavijj&agrave;4 sivavijj&agrave; bh&aring;tavijj&agrave; bhurivijj&agrave; ahivijj&agrave; visavijj&agrave; vicchikavijj&agrave; m&aring;sikavijj&agrave; saku&otilde;avijj&agrave; v&agrave;yasavijj&agrave; pakkajjh&agrave;na&uuml;5 saraparitt&agrave;na&uuml; migacakka&uuml;. Iti v&agrave; itievar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;v&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>25(42)2. Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;vena j&atilde;vika&uuml; kappenti, seyyath&atilde;da&uuml;: ma&otilde;ilakkha&otilde;a&uuml; vatthalakkha&otilde;a&uuml; da&otilde;&oacute;alakkha&otilde;a&uuml;6 asilakkha&otilde;a&uuml; usulakkha&otilde;a&uuml; dhanulakkha&otilde;a&uuml; &agrave;vudhalakkha&otilde;a&uuml;7 itthilakkha&otilde;a&uuml; purisalakkha&otilde;a&uuml; kum&agrave;ralakkha&otilde;a&uuml; kum&agrave;rilakkha&otilde;a&uuml; d&agrave;salakkha&otilde;a&uuml; d&agrave;silakkha&otilde;a&uuml; hatthilakkha&otilde;a&uuml; assalakkha&otilde;a&uuml; mahisalakkha&otilde;a&uuml;8 usabhalakkha&otilde;a&uuml; golakkha&otilde;a&uuml;9 ajalakkha&otilde;a&uuml; me&otilde;&oacute;alakkha&otilde;a&uuml;10 kukku&ntilde;alakkha&otilde;a&uuml; va&ntilde;&ntilde;akalakkha&otilde;a&uuml; godh&agrave;lakkha&otilde;a&uuml; ka&otilde;&otilde;ik&agrave;lakkha&otilde;a&uuml; kacchapalakkha&otilde;a&uuml; migalakkha&otilde;a&uuml;. Iti v&agrave; itievar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;v&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>26(43). Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;vena j&atilde;vika&uuml; kappenti seyyath&atilde;da&uuml;: ra¤¤a&uuml; niyy&agrave;na&uuml; bhavissati, ra¤¤a&uuml; aniyy&agrave;na&uuml; bhavissati, abbhantar&agrave;na&uuml; ra¤¤a&uuml; upay&agrave;na&uuml; bhavissati, b&agrave;hir&agrave;na&uuml; ra¤¤a&uuml; apay&agrave;na&uuml; bhavissati, b&agrave;hir&agrave;na&uuml; ra¤¤a&uuml; upay&agrave;na&uuml; bhavissati, abbhantar&agrave;na&uuml; ra¤¤a&uuml; apay&agrave;na&uuml; bhavissati, abbhantar&agrave;na&uuml; ra¤¤a&uuml; jayo bhavissati, abbhantar&agrave;na&uuml; ra¤¤a&uuml; par&agrave;jayo bhavissati. Iti imassa jayo bhavissati. Imassa par&agrave;jayo bhavissati. Iti v&agrave; itievar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;v&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. J&atilde;vita&uuml;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Upp&agrave;da&uuml;, s&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Supina&uuml;, machasa&uuml;. Supi&otilde;aka&uuml;, si.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Khetta&uuml;, kesuci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Pakkha, kesuci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Da&otilde;&oacute;alakkha&otilde;a&uuml; satthalakkha&otilde;a&uuml;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. &acirc;yudha, kesuci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. Mahi&uuml;sa, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. Go&otilde;a, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>10. Me&otilde;&oacute;aka, kesuci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 500] [\x 500/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>27(44). Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;vena j&atilde;vika&uuml; kappenti. Seyyath&atilde;da&uuml;: candagg&agrave;ho bhavissati. Suriyagg&agrave;ho bhavissati. Nakkhattag&agrave;ho bhavissati. Candimasuriy&agrave;na&uuml; pathagamana&uuml; bhavissati. Candimasuriy&agrave;na&uuml; uppathagamana&uuml; bhavissati. Nakkhatt&agrave;na&uuml; pathagamana&uuml; bhavissati. Nakkhatt&agrave;na&uuml; uppathagamana&uuml; bhavissati. Ukk&agrave;p&agrave;to bhavissati. D&atilde;s&agrave;&oacute;&agrave;ho bhavissati. Bh&aring;mic&agrave;lo bhavissati. Devadundubhi bhavissati. Candimasuriyanakkhatt&agrave;na&uuml; uggamana&uuml; ogamana&uuml;1 sa&uuml;kilesa&uuml; vod&agrave;na&uuml; bhavissati. Eva&uuml;vip&agrave;ko candagg&agrave;ho bhavissati. Eva&uuml;vip&agrave;ko suriyagg&agrave;ho bhavissati. Eva&uuml;vip&agrave;ko nakkhattagg&agrave;ho bhavissati. Eva&uuml;vip&agrave;ka&uuml; candimasuriy&agrave;na&uuml; pathagamana&uuml; bhavissati. Eva&uuml;vip&agrave;ka&uuml; candimasuriy&agrave;na&uuml; uppathagamana&uuml; bhavissati. Eva&uuml;vip&agrave;ka&uuml; nakkhatt&agrave;na&uuml; pathagamana&uuml; bhavissati. Eva&uuml;vip&agrave;ka&uuml; nakkhatt&agrave;na&uuml; uppathagamana&uuml; bhavissati. Eva&uuml;vip&agrave;ko ukk&agrave;p&agrave;to bhavissati. Eva&uuml;vip&agrave;ko dis&agrave;&oacute;&agrave;ho bhavissati. Eva&uuml;vip&agrave;ko bh&aring;mic&agrave;lo bhavissati. Eva&uuml;vip&agrave;ko devadund&aring;bhi bhavissati. Eva&uuml;vip&agrave;ko candimasuriyanakkhatt&agrave;na&uuml; uggamana&uuml; ogamana&uuml; sa&iuml;kilesa&uuml; vod&agrave;na&uuml; bhavissati. Iti v&agrave; itievar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;v&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>28(45). Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;vena j&atilde;vika&uuml; kappenti. Seyyath&atilde;da&uuml;: subbu&ntilde;&ntilde;hik&agrave; bhavissati. Dubbu&ntilde;&ntilde;hik&agrave; bhavissati. Subhikkha&uuml; bhavissati. Dubbhikkha&uuml; bhavissati. Khema&uuml; bhavissati. Bhaya&uuml; bhavissati. Rogo bhavissati. &acirc;rogya&uuml; bhavissati. Mudd&agrave; ga&otilde;an&agrave; sa&uuml;kh&agrave;na&uuml; k&agrave;veyya&uuml; lok&agrave;yata&uuml;. Iti v&agrave; itievar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;vena pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>29(46). Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;vena j&atilde;vika&uuml; kappenti. Seyyath&atilde;da&uuml;: &agrave;v&agrave;hana&uuml; viv&agrave;hana&uuml; sa&uuml;vadana&uuml; vivadana&uuml; sa&uuml;kira&otilde;a&uuml; vikira&otilde;a&uuml; subhagakara&otilde;a&uuml; dubbhagakara&otilde;a&uuml; viruddhagabbhakara&otilde;a&uuml; jivh&agrave;nitthambhana&uuml;2 hanusa&uuml;hanana&uuml; hatth&agrave;bhijappana&uuml; hanujappana&uuml; ka&otilde;&otilde;ajappana&uuml; &agrave;d&agrave;sapa¤ha&uuml; kum&agrave;ripa¤ha&uuml; devapa¤ha&uuml; &agrave;diccupa&ntilde;&ntilde;h&agrave;na&uuml; mahatupa&ntilde;&ntilde;h&agrave;na&uuml; abbhujjalana&uuml; sirivh&agrave;yana&uuml;. Iti v&agrave; itievar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;v&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Oggamana&uuml;, kesuci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Jivh&agrave;nitthaddhana&uuml;. Bahusu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 502] [\x 502/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>30(47). Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;vena j&atilde;vika&uuml; kappenti. Seyyath&atilde;da&uuml;: santikamma&uuml; pa&otilde;idhikamma&uuml; bh&aring;takamma&uuml; bhurikamma&uuml; vassakamma&uuml; vossakamma&uuml; vatthukamma&uuml; vatthuparikira&otilde;a&uuml; &agrave;camana&uuml; nah&agrave;pana&uuml; juhana&uuml; vamana&uuml; virecana&uuml; uddhavirecana&uuml; adhovirecana&uuml; s&atilde;savirecana&uuml; ka&otilde;&otilde;atela&uuml; nettatappana&uuml; natthukamma&uuml; a¤jana&uuml; pacca¤jana&uuml; s&agrave;l&agrave;kiya&uuml; sallakattiya&uuml; d&agrave;rakatikicch&agrave; m&aring;labhesajj&agrave;na&uuml; anuppad&agrave;na&uuml; osadh&atilde;na&uuml; pa&ntilde;imokkho. Iti v&agrave; itievar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;v&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>31(48). Sa kho1 so keva&oacute;&oacute;ha bhikkhu eva&uuml; s&atilde;lasampanno na kutoci bhaya&uuml; samanupassati yadida&uuml; s&atilde;lasa&uuml;varato. Seyyath&agrave;pi m&agrave;&otilde;ava khattiyo muddh&agrave;vasitto2 nihatapacc&agrave;mitto na kutoci bhaya&uuml; samanupassati yadida&uuml; paccatthikato, evameva kho keva&oacute;&oacute;ha bhikkhu eva&uuml; s&atilde;lasampanno na kutoci bhaya&uuml; samanupassati yadida&uuml; s&atilde;lasa&uuml;varato. So imin&agrave; ariyena s&atilde;lakkhandhena samann&agrave;gato ajjhatta&uuml; anavajjasukha&uuml; pa&ntilde;isa&uuml;vedeti. Eva&uuml; kho keva&oacute;&oacute;ha bhikkhu s&atilde;lasampanno hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>32(49). Katha¤ca keva&oacute;&oacute;ha bhikkhu indriyesu guttadv&agrave;ro hoti? Idha keva&oacute;&oacute;ha bhikkhu cakkhun&agrave; r&aring;pa&uuml; disv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;amena&uuml; cakkhundriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anvassaveyyu&uuml;3 tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati. Rakkhati cakkhundriya&uuml;. Cakkhundriye sa&uuml;vara&uuml; &agrave;pajjati. Sotena sadda&uuml; sutv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;amena&uuml; sotindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anvassaveyyu&uuml; tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati. Rakkhati sotindriya&uuml;. Sotindriye sa&uuml;vara&uuml; &agrave;pajjati. Gh&agrave;&otilde;ena gandha&uuml; gh&agrave;yitv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;amena&uuml; gh&agrave;&otilde;indriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anvassaveyyu&uuml; tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati. Rakkhati gh&agrave;&otilde;indriya&uuml;. Gh&agrave;&otilde;indriye sa&uuml;vara&uuml; &agrave;pajjati. Jivh&agrave;ya rasa&uuml; s&agrave;yitv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;amena&uuml; jivhindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anvassaveyyu&uuml;3 tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati. Rakkhati jivhindriya&uuml;. Jivhindriye sa&uuml;vara&uuml; &agrave;pajjati. K&agrave;yena pho&ntilde;&ntilde;habba&uuml; phusitv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;amena&uuml; k&agrave;yindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anvassaveyyu&uuml;3 tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati. Rakkhati k&agrave;yindriya&uuml;. K&agrave;yindriye sa&uuml;vara&uuml; &agrave;pajjati. Manas&agrave; dhamma&uuml; vi¤¤&agrave;ya na nimittagg&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;amena&uuml; manindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anvassaveyyu&uuml;3 tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati. Rakkhati manindriya&uuml;. Manindriye sa&uuml;vara&uuml; &agrave;pajjati. So imin&agrave; ariyena indriyasa&uuml;varena samann&agrave;gato ajjhatta&uuml; aby&agrave;sekasukha&uuml; pa&ntilde;isa&uuml;vedeti. Eva&uuml; kho keva&oacute;&oacute;ha bhikkhu indriyesu guttadv&agrave;ro hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Atha kho, kesuci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Muddh&agrave;bhisinto, kesuci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Anv&agrave;saveyyu&uuml;, anv&agrave;ssaveyyu, kesuci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 504] [\x 504/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>33(50). Katha¤ca keva&oacute;&oacute;ha bhikkhu satisampaja¤¤ena samann&agrave;gato hoti? Idha keva&oacute;&oacute;ha bhikkhu abhikkante pa&ntilde;ikkante sampaj&agrave;nak&agrave;r&atilde; hoti. &acirc;lokite vilokite sampaj&agrave;nak&agrave;r&atilde; hoti. Sami¤jite1 pas&agrave;rite sampaj&agrave;nak&agrave;r&atilde; hoti. Sa&iuml;gh&agrave;&ntilde;ipattac&atilde;varadh&agrave;ra&otilde;e sampaj&agrave;nak&agrave;r&atilde; hoti. Asite p&atilde;te kh&agrave;yite s&agrave;yite sampaj&agrave;nak&agrave;r&atilde; hoti. Ucc&agrave;rapass&agrave;vakamme sampaj&agrave;nak&agrave;r&atilde; hoti. Gate &ntilde;hite nisinne sutte j&agrave;garite bh&agrave;site tu&otilde;h&atilde;bh&agrave;ve sampaj&agrave;nak&agrave;r&atilde; hoti. Eva&uuml; kho keva&oacute;&oacute;ha bhikkhu satisampaja¤¤ena samann&agrave;gato hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>34(51). Katha¤ca keva&oacute;&oacute;ha bhikkhu santu&ntilde;&ntilde;ho hoti? Idha keva&oacute;&oacute;ha bhikkhu santu&ntilde;&ntilde;ho hoti k&agrave;yaparih&agrave;riyena c&atilde;varena kucchiparih&agrave;riyena2 pi&otilde;&oacute;ap&agrave;tena. So yena yeneva pakkamati sam&agrave;d&agrave;yeva pakkamati. Seyyath&agrave;pi keva&oacute;&oacute;ha pakkhi saku&otilde;o yena yeneva &oacute;eti sapattabh&agrave;ro'va &oacute;eti, evameva kho keva&oacute;&oacute;ha bhikkhu santu&ntilde;&ntilde;ho hoti k&agrave;yaparih&agrave;riyena c&atilde;varena kucchiparih&agrave;riyena pi&otilde;&oacute;ap&agrave;tena. So yena yeneva pakkamati sam&agrave;d&agrave;yeva pakkamati. Eva&uuml; kho keva&oacute;&oacute;ha bhikkhu santu&ntilde;&ntilde;ho hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>35(52). So imin&agrave; ca ariyena s&atilde;lakkhandhena3 samann&agrave;gato imin&agrave; ca ariyena indriyasa&uuml;varena samann&agrave;gato imin&agrave; ca ariyena satisampaja¤¤ena samann&agrave;gato im&agrave;ya ca ariy&agrave;ya santu&ntilde;&ntilde;hiy&agrave; samann&agrave;gato vivitta&uuml; sen&agrave;sana&uuml; bhajati ara¤¤a&uuml; rukkham&aring;la&uuml; pabbata&uuml; kandara&uuml; giriguha&uuml; sus&agrave;na&uuml; vanapattha&uuml; abbhok&agrave;sa&uuml; pal&agrave;lapu¤ja&uuml;. So pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkanto nis&atilde;dati palla&iuml;ka&uuml; &agrave;bhujitv&agrave; uju&uuml; k&agrave;ya&uuml; pa&otilde;idh&agrave;ya parimukha&uuml; sati&uuml; upa&ntilde;&ntilde;hapetv&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>36(53). So abhijjha&uuml; loke pah&agrave;ya vigat&agrave;bhijjhena cetas&agrave; viharati. Abhijjh&agrave;ya citta&uuml; parisodheti. By&agrave;p&agrave;dapadosa&uuml; pah&agrave;ya aby&agrave;pannacitto viharati sabbap&agrave;&otilde;abh&aring;tahit&agrave;nukamp&atilde;. By&agrave;p&agrave;dapados&agrave; citta&uuml; parisodheti. Th&atilde;namiddha&uuml; pah&agrave;ya vigatath&atilde;namiddho viharati &agrave;lokasa¤¤&atilde; sato sampaj&agrave;no. Th&atilde;namiddh&agrave; citta&uuml; parisodheti. Uddhaccakukkucca&uuml; pah&agrave;ya anuddhato viharati ajjhatta&uuml; v&aring;pasantacitto. Uddhaccakukkucc&agrave; citta&uuml; parisodheti. Vicikiccha&uuml; pah&agrave;ya ti&otilde;&otilde;avicikiccho viharati akatha&uuml;kath&atilde; kusalesu dhammesu. Vicikicch&agrave;ya citta&uuml; parisodheti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Sammi¤jite, kesuci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Paribh&agrave;rikena, s&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Imin&agrave; s&atilde;lakkhandhena, sabbattha.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 506] [\x 506/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>37(54). Seyyath&agrave;pi keva&oacute;&oacute;ha puriso i&otilde;a&uuml; &agrave;d&agrave;ya kammante payojeyya, tassa te kammant&agrave; samijjheyyu&uuml;, so y&agrave;ni ca por&agrave;&otilde;&agrave;ni i&otilde;am&aring;l&agrave;ni t&agrave;ni ca byant&atilde;kareyya, siy&agrave; cassa uttari&uuml; avasi&ntilde;&ntilde;ha&uuml; d&agrave;rabhara&otilde;&agrave;ya, tassa evamassa: "aha&uuml; kho pubbe i&otilde;a&uuml; &agrave;d&agrave;ya kammante payojesi&uuml;. Tassa me te kammant&agrave; samijjhi&uuml;su. So'ha&uuml; y&agrave;ni ca por&agrave;&otilde;&agrave;ni i&otilde;am&aring;l&agrave;ni t&agrave;ni ca byant&atilde; ak&agrave;si&uuml;. Atthi ca me uttari&uuml; avasi&ntilde;&ntilde;ha&uuml; d&agrave;rabhara&otilde;&agrave;y&agrave;"ti. So tatonid&agrave;na&uuml; labhetha p&agrave;mojja&uuml;, adhigaccheyya somanassa&uuml; -</FONT> </P>
<FONT FACE="Times_CSX+"><P>38(55). Seyyath&agrave;pi keva&oacute;&oacute;ha puriso &agrave;b&agrave;dhiko assa dukkhito b&agrave;&euml;hagil&agrave;no, bhatta&uuml; cassa nacch&agrave;deyya, na cassa k&agrave;ye balamatt&agrave;, so aparena samayena tamh&agrave; &agrave;b&agrave;dh&agrave; mucceyya, bhatta¤cassa ch&agrave;deyya, siy&agrave; cassa k&agrave;ye balamatt&agrave;, tassa evamassa: "aha&uuml; kho pubbe &agrave;b&agrave;dhiko ahosi&uuml; dukkhito b&agrave;&euml;hagil&agrave;no. Bhatta&uuml; ca me nacch&agrave;desi. Nacassa me &agrave;si k&agrave;ye balamatt&agrave;. So'mhi etarahi tamh&agrave; &agrave;b&agrave;dh&agrave; mutto bhatta¤ca me ch&agrave;deti. Atthi ca me k&agrave;ye balamatt&agrave;"ti. So tato nid&agrave;na&uuml; labhetha p&agrave;mojja&uuml;, adhigaccheyya somanassa&uuml; -</FONT> </P>
<FONT FACE="Times_CSX+"><P>39(56). Seyyath&agrave;pi keva&oacute;&oacute;ha puriso bandhan&agrave;g&agrave;re baddho assa, so aparena samayena tamh&agrave; bandhan&agrave;g&agrave;r&agrave; mucceyya sotthin&agrave; abbayena1, na cassa ki¤ci bhog&agrave;na&uuml; vayo, tassa evamassa: "aha&uuml; kho pubbe bandhan&agrave;g&agrave;re baddho ahosi&uuml;. So'mhi etarahi tamh&agrave; bandhan&agrave;g&agrave;r&agrave; mutto sotthin&agrave; abbayena. Natthi ca me ki¤ci bhog&agrave;na&uuml; vayo"ti. So tatonid&agrave;na&uuml; labhetha p&agrave;mojja&uuml;, adhigaccheyya somanassa&uuml; -</FONT> </P>
<FONT FACE="Times_CSX+"><P>40(57). Seyyath&agrave;pi keva&oacute;&oacute;ha puriso d&agrave;so assa anatt&agrave;dh&atilde;no par&agrave;dh&atilde;no na yenak&agrave;ma&iuml;gamo, so aparena samayena tamh&agrave; d&agrave;saby&agrave; mucceyya att&agrave;dh&atilde;no apar&agrave;dh&atilde;no bhujisso yenak&agrave;ma&iuml;gamo, tassa evamassa: "aha&uuml; kho pubbe d&agrave;so ahosi&uuml; anatt&agrave;dh&atilde;no par&agrave;dh&atilde;no na yenak&agrave;ma&iuml;gamo, so'mhi etarahi tamh&agrave; d&agrave;saby&agrave; mutto att&agrave;dh&atilde;no apar&agrave;dh&atilde;no bhujisso yenak&agrave;ma&iuml;gamo"ti. So tatonid&agrave;na&uuml; labhetha p&agrave;mojja&uuml;, adhigaccheyya somanassa&uuml; -</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Avyayena,  [PTS] </FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 508] [\x 508/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>41(59). Seyyath&agrave;pi keva&oacute;&oacute;ha puriso sadhano sabhogo kant&agrave;raddh&agrave;namagga&uuml; pa&ntilde;ipajjeyya dubbhikkha&uuml; sappa&ntilde;ibhaya&uuml;. So aparena samayena ta&uuml; kant&agrave;ra&uuml; nitthareyya, sotthin&agrave; g&agrave;manta&uuml; anup&agrave;pu&otilde;eyya khema&uuml; appa&ntilde;ibhaya&uuml;, tassa evamassa: "aha&uuml; kho pubbe sadhano sabhogo kant&agrave;raddh&agrave;namagga&uuml; pa&ntilde;ipajji&uuml; dubbhikkha&uuml; sappa&ntilde;ibhaya&uuml;. So'mhi etarahi ta&uuml; kant&agrave;ra&uuml; ti&otilde;&otilde;o sotthin&agrave; g&agrave;manta&uuml; anuppatto khema&uuml; appa&ntilde;ibhaya"nti. So tato nid&agrave;na&uuml; labhetha p&agrave;mojja&uuml; adhigaccheyya somanassa&uuml; -</FONT> </P>
<FONT FACE="Times_CSX+"><P>42(60). Evameva kho keva&oacute;&oacute;ha bhikkhu yath&agrave; i&otilde;a&uuml; yath&agrave; roga&uuml; yath&agrave; bandhan&agrave;g&agrave;ra&uuml; yath&agrave; d&agrave;sabya&uuml; yath&agrave; kant&agrave;raddh&agrave;namagga&uuml; eva&uuml; ime pa¤ca n&atilde;vara&otilde;e appah&atilde;&otilde;e attani samanupassati. Seyyath&agrave;pi keva&oacute;&oacute;ha &agrave;na&otilde;ya&uuml; yath&agrave; &agrave;rogya&uuml; yath&agrave; bandhan&agrave; mokkha&uuml; yath&agrave; bhujissa&uuml; yath&agrave; khemantabh&aring;mi&uuml; evameva kho m&agrave;&otilde;ava bhikkhu ime pa¤ca n&atilde;vara&otilde;e pah&atilde;&otilde;e attani samanupassati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>43(61). Tassime pa¤ca n&atilde;vara&otilde;e pah&atilde;&otilde;e attani samanupassato p&agrave;mojja&uuml; j&agrave;yati. Pamuditassa p&atilde;ti j&agrave;yati. P&atilde;timanassa k&agrave;yo passambhati. Passaddhak&agrave;yo sukha&uuml; vedeti. Sukhino citta&uuml; sam&agrave;dhiyati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>44. So vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati. So imameva k&agrave;ya&uuml; vivekajena p&atilde;tisukhena abhisanteti parisanneti [PTS Page 215] [\q 215/] parip&aring;reti parippharati. N&agrave;ssa ki¤ci sabb&agrave;vato k&agrave;yassa vivekajena p&atilde;tisukhena apphu&ntilde;a&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>45. Seyyath&agrave;pi keva&oacute;&oacute;ha dakkho nah&agrave;pako v&agrave; nah&agrave;pakantev&agrave;s&atilde; v&agrave; ka&uuml;sath&agrave;le nah&agrave;n&atilde;yavu&otilde;&otilde;&agrave;ni &agrave;kiritv&agrave; udakena paripphosaka&uuml; paripphosaka&uuml; sanneyya s&agrave;ya&uuml; nah&agrave;n&atilde;yapi&otilde;&oacute;i sneh&agrave;nugat&agrave; snehaparet&agrave; santarab&agrave;hir&agrave; phu&ntilde;&agrave; snehena na ca pagghara&otilde;i, evameva kho keva&oacute;&oacute;ha bhikkhu imameva k&agrave;ya&uuml; vivekajena p&atilde;tisukhena abhisanteti parisenteti parip&aring;reti parippharati. N&agrave;ssa ki¤ci sabb&agrave;vato k&agrave;yassa vivekajena p&atilde;tisukhena apphu&ntilde;a&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 510] [\x 510/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yampi keva&oacute;&oacute;ha bhikkhu vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati. So imameva k&agrave;ya&uuml; vivekajena p&atilde;tisukhena abhisanteti parisanneti parip&aring;reti parippharati. N&agrave;ssa ki¤ci sabb&agrave;vato k&agrave;yassa vivekajena p&atilde;tisukhena apphu&ntilde;a&uuml; hoti. Idampi'ssa hoti sam&agrave;dhismi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>46. Puna ca para&uuml; keva&oacute;&oacute;ha bhikkhu vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml; jh&agrave;na&uuml; upasampajja viharati. So imameva k&agrave;ya&uuml; sam&agrave;dhijena p&atilde;tisukhena abhisandeti parisandeti parip&aring;reti parippharati. N&agrave;ssa ki¤ci sabb&agrave;vato k&agrave;yassa sam&agrave;dhijena p&atilde;tisukhena apphu&ntilde;a&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>47. Seyyath&agrave;pi keva&oacute;&oacute;ha udakarahado ubbhidodako, tassa nevassa puratthim&agrave;ya dis&agrave;ya udakassa &agrave;yamukha&uuml;, na dakkhi&otilde;&agrave;ya dis&agrave;ya udakassa &agrave;yamukha&uuml;, na pacchim&agrave;ya dis&agrave;ya udakassa &agrave;yamukha&uuml;, na uttar&agrave;ya dis&agrave;ya udakassa &agrave;yamukha&uuml;, devo ca na k&agrave;lena k&agrave;la&uuml; samm&agrave; dh&agrave;ra&uuml; anupaveccheyya, atha kho tamh&agrave; ca udakarahad&agrave; s&atilde;t&agrave; v&agrave;ridh&agrave;r&agrave; ubbhijjitv&agrave; tameva udakarahada&uuml; s&atilde;tena v&agrave;rin&agrave; abhisandeyya parisandeyya parip&aring;reyya paripphareyya, n&agrave;ssa ki¤ci sabb&agrave;vato udakarahadassa v&agrave;rin&agrave; s&atilde;tena apphu&ntilde;a&uuml; assa, evameva kho keva&oacute;&oacute;ha bhikkhu imameva k&agrave;ya&uuml; sam&agrave;dhijena p&atilde;tisukhena abhisandeti parisandeti parip&aring;reti parippharati. N&agrave;ssa ki¤ci sabb&agrave;vato k&agrave;yassa sam&agrave;dhijena p&atilde;tisukhena apphu&ntilde;a&uuml; hoti. Yampi keva&oacute;&oacute;ha bhikkhu vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml; jh&agrave;na&uuml; upasampajja viharati. So imameva k&agrave;ya&uuml; sam&agrave;dhijena p&atilde;tisukhena abhisandeti parisandeti parip&aring;reti parippharati. N&agrave;ssa ki¤ci sabb&agrave;vato k&agrave;yassa sam&agrave;dhijena p&atilde;tisukhena apphu&ntilde;a&uuml; hoti. Idampi'ssa hoti sam&agrave;dhismi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>48. Puna ca para&uuml; keva&oacute;&oacute;ha bhikkhu p&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca viharati sato sampaj&agrave;no sukha¤ca k&agrave;yena pa&ntilde;isa&uuml;vedeti. Yanta&uuml; ariy&agrave; &agrave;cikkhanti: 'upekkhako satim&agrave; sukhavih&agrave;r&atilde;'ti tatiya&uuml; jh&agrave;na&uuml; upasampajja viharati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 512] [\x 512/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>So imameva k&agrave;ya&uuml; nipp&atilde;tikena sukhena abhisandeti parisandeti parip&aring;reti, parippharati n&agrave;ssa ki¤ci sabb&agrave;vato k&agrave;yassa nipp&atilde;tikena sukhena apphu&ntilde;a&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>49. Seyyath&agrave;pi keva&oacute;&oacute;ha uppaliniya&uuml; v&agrave; paduminiya&uuml; v&agrave; pu&otilde;&oacute;arikiniya&uuml; v&agrave; appekacc&agrave;ni uppal&agrave;ni v&agrave; padum&agrave;ni v&agrave; pu&otilde;&oacute;ar&atilde;k&agrave;ni v&agrave; udake j&agrave;t&agrave;ni udake sa&uuml;vaddh&agrave;ni udak&agrave;nugg&agrave;ni antonimuggapos&atilde;ni, t&agrave;ni y&agrave;va cagg&agrave; y&agrave;va ca m&aring;l&agrave; s&atilde;tena v&agrave;rin&agrave; abhisann&agrave;ni parisann&agrave;ni parip&aring;r&agrave;ni, paripphu&ntilde;&agrave;ni n&agrave;ss&agrave; ki¤ci sabb&agrave;vata&uuml; uppal&agrave;na&uuml; v&agrave; padum&agrave;na&uuml; v&agrave; pu&otilde;&oacute;ar&atilde;k&agrave;na&uuml; v&agrave; s&atilde;tena v&agrave;rin&agrave; apphu&ntilde;a&uuml; assa, evameva kho keva&oacute;&oacute;ha bhikkhu imameva k&agrave;ya&uuml; nipp&atilde;tikena sukhena abhisandeti parisandeti parip&aring;reti parippharati. N&agrave;ssa ki¤ci sabb&agrave;vato k&agrave;yassa nipp&atilde;tikena sukhena apphu&ntilde;a&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>50. Puna ca para&uuml; keva&oacute;&oacute;ha bhikkhu sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassadomanass&agrave;na&uuml; attha&iuml;gam&agrave; adukkhamasukha&uuml; upekkhosatip&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja viharati. So imameva k&agrave;ya&uuml; parisuddhena cetas&agrave; pariyod&agrave;tena pharitv&agrave; nisinno hoti. N&agrave;ssa ki¤ci sabb&agrave;vato k&agrave;yassa parisuddhena cetas&agrave; pariyod&agrave;tena apphu&ntilde;a&uuml; hoti. Seyyath&agrave;pi keva&oacute;&oacute;ha puriso od&agrave;tena vatthena sas&atilde;sa&uuml; p&agrave;rupitv&agrave; nisinno assa, n&agrave;ssa ki¤ci sabb&agrave;vato k&agrave;yassa od&agrave;tena vatthena apphu&ntilde;a&uuml; assa, evameva kho mah&agrave;r&agrave;ja bhikkhu imameva k&agrave;ya&uuml; parisuddhena cetas&agrave; pariyod&agrave;tena pharitv&agrave; nisinno hoti. N&agrave;ssa ki¤ci sabb&agrave;vato k&agrave;yassa parisuddhena cetas&agrave; pariyod&agrave;tena apphu&ntilde;a&uuml; hoti. Yampi keva&oacute;&oacute;ha bhikkhu sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassadomanass&agrave;na&uuml; attha&iuml;gam&agrave; adukkhamasukha&uuml; upekkhosatip&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja viharati. So imameva k&agrave;ya&uuml; parisuddhena cetas&agrave; pariyod&agrave;tena pharitv&agrave; nisinno hoti. N&agrave;ssa ki¤ci sabb&agrave;vato k&agrave;yassa parisuddhena cetas&agrave; pariyod&agrave;tena apphu&ntilde;a&uuml; hoti. Idampi'ssa hoti sam&agrave;dhismi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 514] [\x 514/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>51. Puna ca para&uuml; keva&oacute;&oacute;ha so bhikkhu eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigatupakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte ¤&agrave;&otilde;adassan&agrave;ya citta&uuml; abhin&atilde;harati abhininn&agrave;meti. So eva&uuml; paj&agrave;n&agrave;ti: "aya&uuml; kho me k&agrave;yo r&aring;p&atilde; c&agrave;tummah&agrave;bh&aring;tiko m&agrave;t&agrave;pentikasambhavo odanakumm&agrave;s&aring;pacayo aniccucch&agrave;danaparimaddanabhedaviddha&uuml;sanadhammo. Ida&uuml; ca pana me vi¤¤&agrave;&otilde;a&uuml; ettha sita&uuml; ettha pa&ntilde;ibaddha'nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>52. Seyyath&agrave;pi keva&oacute;&oacute;ha ma&otilde;i ve&euml;uriyo subho j&agrave;tim&agrave; a&ntilde;&ntilde;ha&uuml;so suparikammakato accho vippasanno an&agrave;vilo sabb&agrave;k&agrave;rasampanno, tatra'ssa sutta&uuml; &agrave;vuta&uuml; n&atilde;la&uuml; v&agrave; p&atilde;ta&uuml; v&agrave; lohita&uuml; v&agrave; od&agrave;ta&uuml; v&agrave; pa&otilde;&oacute;usutta&uuml; v&agrave;. Tamena&uuml; cakkhum&agrave; puriso hatthe karitv&agrave; paccavekkheyya "aya&uuml; kho ma&otilde;i ve&euml;uriyo subho j&agrave;tim&agrave; a&ntilde;&ntilde;ha&uuml;so suparikammakato, accho vippasanno an&agrave;vilo sabb&agrave;k&agrave;rasampanno. Tatirada&uuml; sutta&uuml; &agrave;vuta&uuml; n&atilde;la&uuml; v&agrave; p&atilde;ta&uuml; v&agrave; lohita&uuml; v&agrave; od&agrave;ta&uuml; v&agrave; pa&otilde;&oacute;usutta&uuml; v&agrave;"ti. Evameva kho keva&oacute;&oacute;ha bhikkhu eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;ne ana&iuml;ga&otilde;e vigatupakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte ¤&agrave;&otilde;adassan&agrave;ya citta&uuml; abhin&atilde;harati abhinn&agrave;meti. So eva&uuml; paj&agrave;n&agrave;ti aya&uuml; kho me k&agrave;yo r&aring;p&atilde; c&agrave;tummah&agrave;bh&aring;tiko m&agrave;t&agrave;pettikasambhavo odanakumm&agrave;s&aring;pacayo aniccucch&agrave;danaparimaddanabhedanaviddha&uuml;sanadhammo. Ida&uuml; ca pana me vi¤¤&agrave;&otilde;a&uuml; ettha sita&uuml; ettha pa&ntilde;ibaddhanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>53. Yampi keva&oacute;&oacute;ha bhikkhu eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;ne ana&iuml;ga&otilde;e vigatupakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte ¤&agrave;&otilde;adassan&agrave;ya citta&uuml; abhin&atilde;harati abhinn&agrave;meti. So eva&uuml; paj&agrave;n&agrave;ti aya&uuml; kho me k&agrave;yo r&aring;p&atilde; c&agrave;tummah&agrave;bh&aring;tiko m&agrave;t&agrave;pettikasambhavo odanakumm&agrave;s&aring;pacayo aniccucch&agrave;danaparimaddanabhedanaviddha&uuml;sanadhammo. Ida&uuml; ca pana me vi¤¤&agrave;&otilde;a&uuml; ettha sita&uuml; ettha pa&ntilde;ibaddhanti, idampi'ssa hoti pa¤¤&agrave;ya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 516] [\x 516/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>54. So eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte manomaya&uuml; k&agrave;ya&uuml; abhinimminan&agrave;ya citta&uuml; abhin&atilde;harati abhininn&agrave;meti. So imamh&agrave; k&agrave;y&agrave; a¤¤a&uuml; k&agrave;ya&uuml; abhinimmin&agrave;ti r&aring;pi&uuml; manomaya&uuml; sabba&iuml;gapacca&iuml;gi&uuml; abhinindriya&uuml;, seyyath&agrave;pi keva&oacute;&oacute;ha puriso mu¤jamh&agrave; isika&uuml; pav&agrave;heyya. Tassa evamassa: aya&uuml; mu¤jo aya&uuml; isik&agrave; a¤¤o mu¤jo a¤¤&agrave; isik&agrave; mu¤jamh&agrave;tveva isik&agrave; pav&agrave;&euml;h&agrave;ti. Seyyath&agrave;pi v&agrave; pana mah&agrave;r&agrave;ja puriso asi&uuml; kosiy&agrave; pav&agrave;heyya. Tassa evamassa: aya&uuml; asi aya&uuml; kosi, a¤¤o asi a¤¤&agrave; kosi, kosiy&agrave;tveva asi pav&agrave;&euml;ho'ti. Seyyath&agrave;pi v&agrave; pana keva&oacute;&oacute;ha puriso aha&uuml; kara&otilde;&oacute;&agrave; uddhareyya. Tassa evamassa: aya&uuml; ahi aya&uuml; kara&otilde;&oacute;e, a¤¤o ahi a¤¤o kara&otilde;&oacute;o, kara&otilde;&oacute;&agrave;tveva ahi ubbhato'ti. Evameva kho keva&oacute;&oacute;ha bhikkhu eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudrabh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte manomaya&uuml; k&agrave;ya&uuml; abhinimminan&agrave;ya citta&uuml; abhin&atilde;harati abhininn&agrave;meti. So imamh&agrave; k&agrave;y&agrave; a¤¤a&uuml; k&agrave;ya&uuml; abhinimmin&agrave;ti r&aring;pi&uuml; manomaya&uuml; sabba&iuml;gapacca&iuml;gi&uuml; ah&atilde;nindriya&uuml;. Yampi keva&oacute;&oacute;ha bhikkhu eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudrabh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte manomaya&uuml; k&agrave;ya&uuml; abhinimminan&agrave;ya citta&uuml; abhin&atilde;harati abhininn&agrave;meti. So imamh&agrave; k&agrave;y&agrave; a¤¤a&uuml; k&agrave;ya&uuml; abhinimmin&agrave;ti r&aring;pi&uuml; manomaya&uuml; sabba&iuml;gapacca&iuml;gi&uuml; ah&atilde;nindriya&uuml;, idampi'ssa hoti pa¤¤&agrave;ya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>55. So eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigatupakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte iddhividh&agrave;ya citta&uuml; abhin&atilde;harati abhininn&agrave;meti. So anekavihita&uuml; iddhividha&uuml; paccanubhoti: eko'pi hutv&agrave; bahudh&agrave; hoti bahudh&agrave;pi hutv&agrave; eko hoti, &agrave;v&atilde;bh&agrave;va&uuml; tirobh&agrave;va&uuml; tiroku&oacute;&oacute;a&uuml; tirop&agrave;k&agrave;ra&uuml; tiropabbata&uuml; asajjam&agrave;no gacchati seyyath&agrave;pi &agrave;k&agrave;se, pa&ntilde;haviy&agrave;'pi ummujjanimujja&uuml; karoti seyyath&agrave;pi udake, udake'pi abhijjam&agrave;ne gacchati seyyath&agrave;pi pa&ntilde;haviya&uuml;, &agrave;k&agrave;se'pi palla&iuml;kena kamati seyyath&agrave;'pi pakkh&atilde; saku&otilde;o. Ime'pi candimasuriye eva&uuml;mahiddhike eva&uuml;mah&agrave;nubh&agrave;ve p&agrave;&otilde;in&agrave; par&agrave;masati parimajjati. Y&agrave;va brahmalok&agrave;pi k&agrave;yena vasa&uuml; vatteti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>56. Seyyath&agrave;pi mah&agrave;r&agrave;ja dakkho kumbhak&agrave;ro v&agrave; kumbhak&agrave;rantev&agrave;s&atilde; v&agrave; suparikammakat&agrave;ya mantik&agrave;ya&uuml; ya&uuml; yadeva bh&agrave;janavikati&uuml; &agrave;ka&iuml;kheyya ta&uuml; tadeva kareyya abhinipph&agrave;deyya -</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 518] [\x 518/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi v&agrave; pana keva&oacute;&oacute;ha dakkho dantak&agrave;ro v&agrave; dantak&agrave;rantev&agrave;s&atilde; v&agrave; suparikammakatasmi&uuml; dantasmi&uuml; ya&uuml; yadeva dantavikati&uuml; &agrave;ka&iuml;kheyya ta&uuml; tadeva kareyya abhinipph&agrave;deyya, seyyath&agrave;pi v&agrave; pana keva&oacute;&oacute;ha dakkho suva&otilde;&otilde;ak&agrave;ro v&agrave; suva&otilde;&otilde;ak&agrave;rentav&agrave;s&atilde; v&agrave; suparikammakatasmi&uuml; suva&otilde;&otilde;asmi&uuml; ya&uuml; yadeva suva&otilde;&otilde;avikati&uuml; &agrave;ka&iuml;kheyya ta&uuml; tadeva kareyya abhinipph&agrave;deyya, evavema kho keva&oacute;&oacute;ha bhikkhu eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte iddhividh&agrave;ya citta&uuml; abhin&atilde;harati abhininn&agrave;meti. So anekavihita&uuml; iddhividha&uuml; paccanuhoti: eko'pi hutv&agrave; bahudh&agrave; hoti. Bahudh&agrave;'pi hutv&agrave; eko hoti. &acirc;v&atilde;bh&agrave;va&uuml; tirobh&agrave;va&uuml; tiroku&oacute;&oacute;a&uuml; tirop&agrave;k&agrave;ra&uuml; tiropabbata&uuml; asajjam&agrave;no gacchati seyyath&agrave;pi &agrave;k&agrave;se. Pa&ntilde;haviy&agrave;'pi ummujjanimujja&uuml; karoti seyyath&agrave;pi udake. Udake'pi abhijjam&agrave;ne gacchati seyyath&agrave;pi pa&ntilde;haviya&uuml;. &acirc;k&agrave;se'pi palla&iuml;kena kamati seyyath&agrave;pi pakkh&atilde; saku&otilde;o. Ime'pi candimasuriye eva&uuml;mahiddhike eva&uuml;mah&agrave;nubh&agrave;ve p&agrave;&otilde;in&agrave; par&agrave;masati parimajjati. Y&agrave;va brahmalok&agrave;'pi k&agrave;yena vasa&uuml; vatteti. Evavema kho keva&oacute;&oacute;ha bhikkhu eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte iddhividh&agrave;ya citta&uuml; abhin&atilde;harati abhininn&agrave;meti. So anekavihita&uuml; iddhividha&uuml; paccanuhoti: eko'pi hutv&agrave; bahudh&agrave; hoti. Bahudh&agrave;'pi hutv&agrave; eko hoti. &acirc;v&atilde;bh&agrave;va&uuml; tirobh&agrave;va&uuml; tiroku&oacute;&oacute;a&uuml; tirop&agrave;k&agrave;ra&uuml; tiropabbata&uuml; asajjam&agrave;no gacchati seyyath&agrave;pi &agrave;k&agrave;se. Pa&ntilde;haviy&agrave;'pi ummujjanimujja&uuml; karoti seyyath&agrave;pi udake. Udake'pi abhijjam&agrave;ne gacchati seyyath&agrave;pi pa&ntilde;haviya&uuml;. &acirc;k&agrave;se'pi palla&iuml;kena kamati seyyath&agrave;pi pakkh&atilde; saku&otilde;o. Ime'pi candimasuriye eva&uuml;mahiddhike eva&uuml;mah&agrave;nubh&agrave;ve p&agrave;&otilde;in&agrave; par&agrave;masati parimajjati. Y&agrave;va brahmalok&agrave;'pi k&agrave;yena vasa&uuml; vatteti, idampi'ssa hoti pa¤¤&agrave;ya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>57. So eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigatupakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte dibb&agrave;ya sotadh&agrave;tuy&agrave; vitta&uuml; abhin&atilde;harati abhininn&agrave;meti. So dibb&agrave;ya sotadh&agrave;tuy&agrave; visuddh&agrave;ya atikkantam&agrave;nusik&agrave;ya ubho sadde su&otilde;&agrave;ti dibbe ca m&agrave;nuse ca ye d&aring;re santike ca. Seyyath&agrave;pi keva&oacute;&oacute;ha puriso addh&agrave;namaggapa&ntilde;ipanno so su&otilde;eyya bherisaddampi mudi&iuml;gasaddampi sa&iuml;khapa&otilde;avade&otilde;&oacute;imasaddampi, tassa evamassa: bherisaddo iti'pi mudi&iuml;gasaddo iti'pi sa&iuml;khapa&otilde;avade&otilde;&oacute;imasaddo iti'pi. Evameva kho keva&oacute;&oacute;ha bhikkhu eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;ne ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte dibb&agrave;ya sotadh&agrave;tuy&agrave; citta&uuml; abhin&atilde;harati abhininn&agrave;meti. So dibb&agrave;ya sotadh&agrave;tuy&agrave; visuddh&agrave;ya atikkantam&agrave;nusik&agrave;ya ubho sadde su&otilde;&agrave;ti dibbe ca m&agrave;nuse ca ye d&aring;re santike ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>58. Yampi keva&oacute;&oacute;ha bhikkhu eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;ne ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte dibb&agrave;ya sotadh&agrave;tuy&agrave; citta&uuml; abhin&atilde;harati abhininn&agrave;meti. So dibb&agrave;ya sotadh&agrave;tuy&agrave; visuddh&agrave;ya atikkantam&agrave;nusik&agrave;ya ubho sadde su&otilde;&agrave;ti dibbe ca m&agrave;nuse ca ye d&aring;re santike ca. Idampi'ssa hoti pa¤¤&agrave;ya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 520] [\x 520/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>59. So eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte cetopariya¤&agrave;&otilde;&agrave;ya citta&uuml; abhin&atilde;harati abhininn&agrave;meti. So parasatt&agrave;na&uuml; parapuggal&agrave;na&uuml; cetas&agrave; ceto paricca paj&agrave;n&agrave;ti: sar&agrave;ga&uuml; v&agrave; citta&uuml; sar&agrave;ga&uuml; cittanti paj&agrave;n&agrave;ti. V&atilde;tar&agrave;ga&uuml; v&agrave; citta&uuml; v&atilde;tar&agrave;ga&uuml; cittantipaj&agrave;n&agrave;ti. Sades&agrave;sa&uuml; v&agrave; citta&uuml; sadosa&uuml; cittatanti paj&agrave;n&agrave;ti. V&atilde;tadosa&uuml; v&agrave; citta&uuml; v&atilde;tadosa&uuml; cittanti paj&agrave;n&agrave;ti. Samoha&uuml; v&agrave; citta&uuml; samoha&uuml; cittanti paj&agrave;n&agrave;ti. V&atilde;tamoha&uuml; v&agrave; citta&uuml; v&atilde;tamoha&uuml; cittanti paj&agrave;n&agrave;ti. Sa&iuml;khitta&uuml; v&agrave; citta&uuml; sa&iuml;khitta&uuml; cittanti paj&agrave;n&agrave;ti. Vikkhitta&uuml; v&agrave; citta&uuml; vikkhitta&uuml; cittanti paj&agrave;n&agrave;ti. Mahaggata&uuml; v&agrave; citta&uuml; mahaggata&uuml; cittanti paj&agrave;n&agrave;ti. Amahaggata&uuml; v&agrave; citta&uuml; amahaggata&uuml; cittanti paj&agrave;n&agrave;ti. Sauttara&uuml; v&agrave; citta&uuml; sauttara&uuml; cintanti paj&agrave;n&agrave;ti. Anuttara&uuml; v&agrave; citta&uuml; anuttara&uuml; cittanti paj&agrave;n&agrave;ti. Sam&agrave;hita&uuml; v&agrave; citta&uuml; sam&agrave;hita&uuml; cittanti paj&agrave;n&agrave;ti. Asam&agrave;hita&uuml; v&agrave; citta&uuml; asam&agrave;hita&uuml; cittanti paj&agrave;n&agrave;ti. Vimutta&uuml; v&agrave; citta&uuml; vimutta&uuml; cittanti paj&agrave;n&agrave;ti. Avimutta&uuml; v&agrave; citta&uuml; avimutta&uuml; cittanti paj&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>60. Seyyath&agrave;pi keva&oacute;&oacute;ha itthi v&agrave; puriso v&agrave; daharo v&agrave; yuv&agrave; ma&otilde;&oacute;anakaj&agrave;tiko &agrave;d&agrave;se v&agrave; parisuddhe pariyod&agrave;te acche v&agrave; udakapatte saka&uuml; mukhanimitta&uuml; paccavekkham&agrave;no saka&otilde;ika&uuml; v&agrave; sakikanti j&agrave;neyya, aka&otilde;ika&uuml; v&agrave; aka&otilde;ikanti j&agrave;neyya, evameva kho keva&oacute;&oacute;ha bhikkhu eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte cetopariya¤&agrave;&otilde;&agrave;ya citta&uuml; abhin&atilde;harati abhininn&agrave;meti. So parasatt&agrave;na&uuml; parapuggal&agrave;na&uuml; cetas&agrave; ceto paricca paj&agrave;n&agrave;ti: sar&agrave;ga&uuml; v&agrave; citta&uuml; sar&agrave;ga&uuml; cittanti paj&agrave;n&agrave;ti v&atilde;tar&agrave;ga&uuml; v&agrave; citta&uuml; v&atilde;tar&agrave;ga&uuml; cittanti paj&agrave;n&agrave;ti. Sadosa&uuml; v&agrave; citta&uuml; sadosa&uuml; cittanti paj&agrave;n&agrave;ti v&atilde;tadosa&uuml; v&agrave; citta&uuml; v&atilde;tadosa&uuml; cittanti paj&agrave;n&agrave;ti. Samoha&uuml; v&agrave; citta&uuml; samoha&uuml; cittanti paj&agrave;n&agrave;ti v&atilde;tamoha&uuml; v&agrave; citta&uuml; v&atilde;tamoha&uuml; cittanti paj&agrave;n&agrave;ti. Sa&iuml;khitta&uuml; v&agrave; citta&uuml; sa&iuml;khitta&uuml; cittanti paj&agrave;n&agrave;ta. Vikkhitta&uuml; v&agrave; citta&uuml; vikkhitta&uuml; cittanti paj&agrave;n&agrave;ti. Mahaggata&uuml; v&agrave; citta&uuml; mahaggata&uuml; cittanti paj&agrave;n&agrave;ti amahaggata&uuml; v&agrave; citta&uuml; amahaggata&uuml; cittanti paj&agrave;n&agrave;ti. Sauttara&uuml; v&agrave; citta&uuml; sauttara&uuml; cittanti paj&agrave;n&agrave;ti. Anuttara&uuml; v&agrave; citta&uuml; anuttara&uuml; cittanti paj&agrave;n&agrave;ti. Sam&agrave;hita&uuml; v&agrave; citta&uuml; sam&agrave;hita&uuml; cittanti paj&agrave;n&agrave;ti asam&agrave;hita&uuml; v&agrave; citta&uuml; asam&agrave;hita&uuml; cittanti paj&agrave;n&agrave;ti. Vimutta&uuml; v&agrave; citta&uuml; vimutta&uuml; cittanti paj&agrave;n&agrave;ti avimutta&uuml; v&agrave; citta&uuml; avimutta&uuml; cittanti paj&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>61. Yampi keva&oacute;&oacute;ha bhikkhu eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte cetopariya¤&agrave;&otilde;&agrave;ya citta&uuml; abhin&atilde;harati abhininn&agrave;meti. So parasatt&agrave;na&uuml; parapuggal&agrave;na&uuml; cetas&agrave; ceto paricca paj&agrave;n&agrave;ti: sar&agrave;ga&uuml; v&agrave; citta&uuml; sar&agrave;ga&uuml; cittanti paj&agrave;n&agrave;ti v&atilde;tar&agrave;ga&uuml; v&agrave; citta&uuml; v&atilde;tar&agrave;ga&uuml; cittanti paj&agrave;n&agrave;ti. Sadosa&uuml; v&agrave; citta&uuml; sadosa&uuml; cittanti paj&agrave;n&agrave;ti v&atilde;tadosa&uuml; v&agrave; citta&uuml; v&atilde;tadosa&uuml; cittanti paj&agrave;n&agrave;ti. Samoha&uuml; v&agrave; citta&uuml; samoha&uuml; cittanti paj&agrave;n&agrave;ti v&atilde;tamoha&uuml; v&agrave; citta&uuml; v&atilde;tamoha&uuml; cittanti paj&agrave;n&agrave;ti. Sa&iuml;khitta&uuml; v&agrave; citta&uuml; sa&iuml;khitta&uuml; cittanti paj&agrave;n&agrave;ta. Vikkhitta&uuml; v&agrave; citta&uuml; vikkhitta&uuml; cittanti paj&agrave;n&agrave;ti. Mahaggata&uuml; v&agrave; citta&uuml; mahaggata&uuml; cittanti paj&agrave;n&agrave;ti amahaggata&uuml; v&agrave; citta&uuml; amahaggata&uuml; cittanti paj&agrave;n&agrave;ti. Sauttara&uuml; v&agrave; citta&uuml; sauttara&uuml; cittanti paj&agrave;n&agrave;ti. Anuttara&uuml; v&agrave; citta&uuml; anuttara&uuml; cittanti paj&agrave;n&agrave;ti. Sam&agrave;hita&uuml; v&agrave; citta&uuml; sam&agrave;hita&uuml; cittanti paj&agrave;n&agrave;ti asam&agrave;hita&uuml; v&agrave; citta&uuml; asam&agrave;hita&uuml; cittanti paj&agrave;n&agrave;ti. Vimutta&uuml; v&agrave; citta&uuml; vimutta&uuml; cittanti paj&agrave;n&agrave;ti avimutta&uuml; v&agrave; citta&uuml; avimutta&uuml; cittanti paj&agrave;n&agrave;ti, idampi'ssa hoti pa¤¤&agrave;ya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 522] [\x 522/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>62. So eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigatupakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte pubbeniv&agrave;s&agrave;nussati¤&agrave;&otilde;&agrave;ya citta&uuml; abhin&atilde;harati abhininn&agrave;meti. So anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati seyyath&atilde;da&uuml;: ekampi j&agrave;ti&uuml; dve'pi j&agrave;tiyo tisso'pi j&agrave;tiyo catasso'pi j&agrave;tiyo pa¤ca'pi j&agrave;tiyo dasa'pi j&agrave;tiyo v&atilde;sampi j&agrave;tiyo t&atilde;sa&uuml;mpi j&agrave;tiyo catt&agrave;r&atilde;sampi j&agrave;tiyo j&agrave;tisatampi j&agrave;tisahassampi j&agrave;tisatasahassampi aneke'pi sa&uuml;va&ntilde;&ntilde;akappe aneke'pi viva&ntilde;&ntilde;akappe aneke'pi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;akappe amutr&agrave;si&uuml; eva&uuml;n&agrave;mo eva&uuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml; sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto amutra upap&agrave;di&uuml; tatr&agrave;p&agrave;si&uuml; eva&uuml;n&agrave;mo eva&uuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto idh&aring;papanno'ti. Iti s&agrave;k&agrave;ra&uuml; sauddesa&uuml; anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>63. Seyyath&agrave;pi keva&oacute;&oacute;ha puriso sakamh&agrave; g&agrave;m&agrave; a¤¤a&uuml; g&agrave;ma&uuml; gaccheyya tamh&agrave;'pi g&agrave;m&agrave; a¤¤a&uuml; g&agrave;ma&uuml; gaccheyya. So tamh&agrave; g&agrave;m&agrave; saka¤¤eva g&agrave;ma&uuml; pacc&agrave;gaccheyya. Tassa evamassa: 'aha&uuml; kho sakamh&agrave; g&agrave;m&agrave; amu&uuml; g&agrave;ma&uuml; agacchi&uuml; tatra eva&uuml; a&ntilde;&ntilde;h&agrave;si&uuml; eva&uuml; nis&atilde;di&uuml; eva&uuml; abh&agrave;si&uuml; eva&uuml; tu&otilde;ah&atilde; ahosi&uuml;. Tamh&agrave;pi g&agrave;m&agrave; agacchi&uuml; tatr&agrave;pi eva&uuml; a&ntilde;&ntilde;h&agrave;si&uuml; eva&uuml; nis&atilde;di&uuml; eva&uuml; abh&agrave;si&uuml; eva&uuml; tu&otilde;h&atilde; ahosi&uuml;. So'mpi tamh&agrave; g&agrave;m&agrave; saka¤¤eva g&agrave;ma&uuml; pacc&agrave;gato'ti. Evameva kho keva&oacute;&oacute;ha bhikkhu eva&uuml; sam&agrave;hite citte parisuddhe par&agrave;yod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte pubbeniv&agrave;s&agrave;nussati¤&agrave;&otilde;&agrave;ya citta&uuml; abhin&atilde;harati abhininn&agrave;meti. So anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati seyyath&atilde;da&uuml;: ekampi j&agrave;ti&uuml; dve'pi j&agrave;tiyo tisso'pi j&agrave;tiyo catasso'pi j&agrave;tiyo pa¤ca'pi j&agrave;tiyo dasa'pi j&agrave;tiyo v&atilde;sampi j&agrave;tiyo ti&uuml;sampi j&agrave;tiyo catt&agrave;r&atilde;sampi j&agrave;tiyo pa¤¤&agrave;sampi j&agrave;tiyo j&agrave;tisatampi j&agrave;tisahassampi j&agrave;tisatasahassampi aneke'pi sa&uuml;va&ntilde;&ntilde;akappe aneke'pi viva&ntilde;&ntilde;akappe aneke'pi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;akappe amutr&agrave;si&uuml; eva&uuml;n&agrave;mo eva&uuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto amutra upap&agrave;di&uuml; t&agrave;trap&agrave;si&uuml; eva&uuml;n&agrave;mo eva&uuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;vedi evam&agrave;yupariyanto. So tato cuto idh&aring;papanno'ti iti s&agrave;k&agrave;ra&uuml; sauddesa&uuml; anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati. Yampi keva&oacute;&oacute;ha bhikkhu eva&uuml; sam&agrave;hite citte parisuddhe par&agrave;yod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte pubbeniv&agrave;s&agrave;nussati¤&agrave;&otilde;&agrave;ya citta&uuml; abhin&atilde;harati abhininn&agrave;meti. So anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati seyyath&atilde;da&uuml;: ekampi j&agrave;ti&uuml; dve'pi j&agrave;tiyo tisso'pi j&agrave;tiyo catasso'pi j&agrave;tiyo pa¤ca'pi j&agrave;tiyo dasa'pi j&agrave;tiyo v&atilde;sampi j&agrave;tiyo ti&uuml;sampi j&agrave;tiyo catt&agrave;r&atilde;sampi j&agrave;tiyo pa¤¤&agrave;sampi j&agrave;tiyo j&agrave;tisatampi j&agrave;tisahassampi j&agrave;tisatasahassampi aneke'pi sa&uuml;va&ntilde;&ntilde;akappe aneke'pi viva&ntilde;&ntilde;akappe aneke'pi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;akappe amutr&agrave;si&uuml; eva&uuml;n&agrave;mo eva&uuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto amutra upap&agrave;di&uuml; t&agrave;trap&agrave;si&uuml; eva&uuml;n&agrave;mo eva&uuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;vedi evam&agrave;yupariyanto. So tato cuto idh&aring;papanno'ti iti s&agrave;k&agrave;ra&uuml; sauddesa&uuml; anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati, idampi'ssa hoti pa¤¤&agrave;ya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 524] [\x 524/]</FONT> <BR>
&nbsp; <BR>
&nbsp; </P>
<FONT FACE="Times_CSX+"><P>64. So eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;ne ana&iuml;ga&otilde;e vigatu pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte satt&agrave;na&uuml; cut&aring;pap&agrave;ta&otilde;&agrave;ya citta&uuml; abhin&atilde;harati abhininn&agrave;meti. So dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati cavam&agrave;ne upapajjam&agrave;ne h&atilde;ne pa&otilde;ite suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;ti: 'ime vata bhonto satt&agrave; k&agrave;yaduccaritena samann&agrave;gat&agrave; vac&atilde;duccaritena samann&agrave;gat&agrave; manoduccaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; upav&agrave;dak&agrave; micch&agrave;di&ntilde;&ntilde;hik&agrave; micch&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;. Te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapann&agrave;. Ime v&agrave; pana bhonto satt&agrave; k&agrave;yasucaritena samann&agrave;gat&agrave; vac&atilde;sucaritena samann&agrave;gat&agrave; manosucaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; anupav&agrave;dak&agrave; samm&agrave;di&ntilde;&ntilde;hik&agrave; samm&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;. Te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapann&agrave;'ti. Iti dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati cavam&agrave;ne upapajjam&agrave;ne h&atilde;ne pa&otilde;ite suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kammupage satte paj&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>65. Seyyath&agrave;pi keva&oacute;&oacute;ha majjhe si&uuml;gh&agrave;&ntilde;ake p&agrave;s&agrave;do. Tattha cakkhum&agrave; puriso &ntilde;hito passeyya manusse geha&uuml; pavisante'pi rathiy&agrave; v&atilde;tisa¤carante'pi majjhe si&uuml;gh&agrave;&ntilde;ake nisinne'pi, tassa evamassa: ete manuss&agrave; geha&uuml; pavisanti. Ete nikkhamanti. Ete rathiy&agrave; v&atilde;tisa¤caranti. Ete majjhe si&uuml;gh&agrave;&ntilde;ake nisinn&agrave;'ti. Evameva kho keva&oacute;&oacute;ha bhikkhu eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigatupakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte satt&agrave;na&uuml; cut&aring;pap&agrave;ta¤&agrave;&otilde;&agrave;ya citta&uuml; abhin&atilde;harati abhininn&agrave;meti. So dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati cavam&agrave;ne upapajjam&agrave;ne h&atilde;ne pa&otilde;ite suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;ti: 'ime vata bhonto satt&agrave; k&agrave;yaduccaritena samann&agrave;gat&agrave; vac&atilde;duccaritena samann&agrave;gat&agrave; manoduccaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; upav&agrave;dak&agrave; micch&agrave;di&ntilde;&ntilde;hik&agrave; micch&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;. Te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapann&agrave;. Ime v&agrave; pana bhonto satt&agrave; k&agrave;yasucaritena samann&agrave;gat&agrave; vac&atilde;sucaritena samann&agrave;gat&agrave; manosucaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; anupav&agrave;dak&agrave; samm&agrave;di&ntilde;&ntilde;hik&agrave; samm&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;. Te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapann&agrave;'ti. Iti dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati cavam&agrave;ne upapajjam&agrave;ne h&atilde;ne pa&otilde;ite suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 526] [\x 526/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>66. Yampi keva&oacute;&oacute;ha bhikkhu eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigatupakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte satt&agrave;na&uuml; cut&aring;pap&agrave;ta¤&agrave;&otilde;&agrave;ya citta&uuml; abhin&atilde;harati abhininn&agrave;meti. So dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati cavam&agrave;ne upapajjam&agrave;ne h&atilde;ne pa&otilde;ite suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;ti: 'ime vata bhonto satt&agrave; k&agrave;yaduccaritena samann&agrave;gat&agrave; vac&atilde;duccaritena samann&agrave;gat&agrave; manoduccaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; upav&agrave;dak&agrave; micch&agrave;di&ntilde;&ntilde;hik&agrave; micch&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;. Te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapann&agrave;. Ime v&agrave; pana bhonto satt&agrave; k&agrave;yasucaritena samann&agrave;gat&agrave; vac&atilde;sucaritena samann&agrave;gat&agrave; manosucaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; anupav&agrave;dak&agrave; samm&agrave;di&ntilde;&ntilde;hik&agrave; samm&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;. Te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapann&agrave;'ti. Iti dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati cavam&agrave;ne upapajjam&agrave;ne h&atilde;ne pa&otilde;ite suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;ti, idampi'ssa hoti pa¤¤&agrave;ya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>67. So eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte &agrave;sav&agrave;na&uuml; khaya¤&agrave;&otilde;&agrave;ya citta&uuml; abhin&atilde;harati abhininn&agrave;meti so ida&uuml; dukkhanti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; dukkhanirodhag&agrave;min&atilde;pa&ntilde;ipad&agrave;'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Ime &agrave;sav&agrave;'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; &agrave;savasamudayo'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; &agrave;savanirodho'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; &agrave;savanirodhag&agrave;min&atilde;pa&ntilde;ipad&agrave;'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Tassa eva&uuml; j&agrave;nato eva&uuml; passato k&agrave;m&agrave;sav&agrave;pi citta&uuml; vimuccati bhav&agrave;sav&agrave;pi citta&uuml; vimuccati avijj&agrave;sa v&agrave;pi citta&uuml; vimuccati. Vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti. Kh&atilde;&otilde;&agrave; j&agrave;ti vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;iya&uuml; n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>68. Ida&uuml; vuccati keva&oacute;&oacute;ha anus&agrave;san&atilde;p&agrave;&ntilde;ih&agrave;riya&uuml;. Im&agrave;ni kho keva&oacute;&oacute;ha t&atilde;&otilde;i p&agrave;&ntilde;ih&agrave;riy&agrave;ni may&agrave; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; pavedit&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>69. Bh&aring;tapubba&uuml; keva&oacute;&oacute;ha imasmi¤¤eva bhikkhusa&iuml;ghe a¤¤atarassa bhikkhuno eva&uuml; cetaso parivitakko udap&agrave;di: kattha nu kho ime catt&agrave;ro mah&agrave;bh&aring;t&agrave; aparises&agrave; nirujjhanti, seyyath&atilde;da&uuml; pa&ntilde;hav&atilde;dh&agrave;tu &agrave;podh&agrave;tu tejodh&agrave;tu v&agrave;yodh&agrave;t&aring;'ti. Atha kho so keva&oacute;&oacute;ha bhikkhu tath&agrave;r&aring;pa&uuml; sam&agrave;dhi&uuml; sam&agrave;pajji, yath&agrave; sam&agrave;hite citte devay&agrave;niyo maggo p&agrave;turahosi. Atha kho so keva&oacute;&oacute;ha bhikkhu yena c&agrave;tummah&agrave;r&agrave;jik&agrave; dev&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; c&agrave;tummah&agrave;r&agrave;jike deve etadavoca: kattha nu kho &agrave;vuso ime catt&agrave;ro mah&agrave;bh&aring;t&agrave; aparises&agrave; nirujjhanti, seyyath&atilde;da&uuml; pa&ntilde;hav&atilde;dh&agrave;tu &agrave;podh&agrave;tu tejodh&agrave;tu v&agrave;yodh&agrave;t&aring;?Ti. Eva&uuml; vutte keva&oacute;&oacute;ha c&agrave;tummah&agrave;r&agrave;jik&agrave; dev&agrave; ta&uuml; bhikkhu&uuml; [PTS Page 216] [\q 216/] etadavocu: mayampi kho bhikkhu na j&agrave;n&agrave;ma yatthime catt&agrave;ro mah&agrave;bh&aring;t&agrave; aparises&agrave; nirujjhanti, seyyath&atilde;da&uuml; pa&ntilde;hav&atilde;dh&agrave;tu &agrave;podh&agrave;tu tejodh&agrave;tu v&agrave;yodh&agrave;t&aring;'ti. Atthi kho bhikkhu catt&agrave;ro mah&agrave;r&agrave;j&agrave;no amhehi abhikkannatar&agrave; ca pa&otilde;itatar&agrave; ca. Te kho eta&uuml; j&agrave;neyyu&uuml; yatthime catt&agrave;ro mah&agrave;bh&aring;t&agrave; aparises&agrave; nirujjhanti, seyyath&atilde;da&uuml; pa&ntilde;hav&atilde;dh&agrave;tu &agrave;podh&agrave;tu tejodh&agrave;tu v&agrave;yodh&agrave;t&aring;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 528] [\x 528/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>70. Atha kho so keva&oacute;&oacute;ha bhikkhu yena catt&agrave;ro mah&agrave;r&agrave;j&agrave;no tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; catt&agrave;ro mah&agrave;r&agrave;jo etadavoca: kattha nu kho &agrave;vuso ime catt&agrave;ro mah&agrave;bh&aring;t&agrave; aparises&agrave; nirujjhanti, seyyath&atilde;da&uuml; pa&ntilde;havidh&agrave;tu &agrave;podh&agrave;tu tejodh&agrave;tu v&agrave;yodh&agrave;t&aring;ti?.</FONT> </P>
<FONT FACE="Times_CSX+"><P>71. Eva&uuml; vutte keva&oacute;&oacute;ha catt&agrave;ro mah&agrave;r&agrave;j&agrave;no ta&uuml; bhikkhu&uuml; etadavocu&uuml;: mayampi kho bhikkhu na j&agrave;n&agrave;ma yatthime catt&agrave;ro mah&agrave;bh&aring;t&agrave; aparises&agrave; nirujjhanti, seyyath&atilde;da&uuml;? Pa&ntilde;havidh&agrave;tu &agrave;podh&agrave;tu tejodh&agrave;tu v&agrave;yodh&agrave;t&aring;ti. Atthi kho bhikkhu t&agrave;vati&uuml;s&agrave; n&agrave;ma dev&agrave; amhehi abhikkantatar&agrave; ca pa&otilde;itatar&agrave; ca. Te kho eta&uuml; j&agrave;neyyu&uuml; yatthime catt&agrave;ro mah&agrave;bh&aring;t&agrave; aparises&agrave; nirujjhenti, seyyath&atilde;da&uuml; pa&ntilde;havidh&agrave;tu &agrave;podh&agrave;tu tejodh&agrave;tu v&agrave;yodh&agrave;t&aring;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>72. Atha kho so keva&oacute;&oacute;ha bhikkhu yena t&agrave;vati&uuml;s&agrave; dev&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; t&agrave;vati&uuml;se deve etadavoca: kattha nu kho &agrave;vuso ime catt&agrave;ro mah&agrave;bh&aring;t&agrave; aparises&agrave; nirujjhanti, seyyath&atilde;da&uuml; pa&ntilde;havidh&agrave;tu &agrave;podh&agrave;tu tejodh&agrave;tu v&agrave;yodh&agrave;t&aring;'ti? Eva&uuml; vutte keva&oacute;&oacute;ha t&agrave;vati&uuml;s&agrave; dev&agrave; ta&uuml; bhikkhu&uuml; etadavocu: mayampi kho bhikkhu na j&agrave;n&agrave;ma yatthime catt&agrave;ro mah&agrave;bh&aring;t&agrave; aparises&agrave; nirujjhanti, seyyath&atilde;da&uuml;: pa&ntilde;havidh&agrave;tu &agrave;podh&agrave;tu tejodh&agrave;tu v&agrave;yodh&agrave;t&aring;'ti. Atthi kho bhikkhu sakko n&agrave;ma dev&agrave;namindo amhehi abhikkannataro ca pa&otilde;&atilde;tataro ca. So kho j&agrave;neyya yatthime catt&agrave;ro mah&agrave;bh&aring;t&agrave; aparises&agrave; nirujjhanti, seyyath&atilde;da&uuml; pa&ntilde;havidh&agrave;tu tejodh&agrave;tu v&agrave;yodh&agrave;t&aring;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>73. [PTS Page 217] [\q 217/] atha kho so keva&oacute;&oacute;ha bhikkhu yena sakko dev&agrave;namindo tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; sakka&uuml; dev&agrave;naminda&uuml; etadavoca: kattha nu kho &agrave;vuso ime catt&agrave;ro mah&agrave;bh&aring;t&agrave; aparises&agrave; nirujjhanti, seyyath&atilde;da&uuml; pa&ntilde;havidh&agrave;tu &agrave;podh&agrave;tu tejodh&agrave;tu v&agrave;yodh&agrave;t&aring;'ti: eva&uuml; vutte keva&oacute;&oacute;ha sakko dev&agrave;namindo ta&uuml; bhikkhu&uuml; etadavocu: ahampi kho bhikkhu na j&agrave;n&agrave;ma yatthime catt&agrave;ro mah&agrave;bh&aring;t&agrave; aparises&agrave; nirujjhanti, seyyath&atilde;da&uuml;: pa&ntilde;havidh&agrave;tu &agrave;podh&agrave;tu tejodh&agrave;tu v&agrave;yodh&agrave;t&aring;'ti. Atthi kho bhikkhu sakko n&agrave;ma dev&agrave;namindo amhehi abhikkannataro ca pa&otilde;&atilde;tataro ca. Te kho eta&uuml; j&agrave;neyyu&uuml; yatthime catt&agrave;ro mah&agrave;bh&aring;t&agrave; aparises&agrave; nirujjhanti, seyyath&atilde;da&uuml; pa&ntilde;havidh&agrave;tu tejodh&agrave;tu v&agrave;yodh&agrave;t&aring;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>74. Atha kho so keva&oacute;&oacute;ha bhikkhu yena t&agrave;vati&uuml;s&agrave; dev&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; t&agrave;vati&uuml;se deve etadavoca: kattha nu kho &agrave;vuso ime catt&agrave;ro mah&agrave;bh&aring;t&agrave; aparises&agrave; nirujjhanti, seyyath&atilde;da&uuml; pa&ntilde;havidh&agrave;tu &agrave;podh&agrave;tu tejodh&agrave;tu v&agrave;yodh&agrave;t&aring;'ti? Eva&uuml; vutte keva&oacute;&oacute;ha t&agrave;vati&uuml;s&agrave; dev&agrave; ta&uuml; bhikkhu&uuml; etadavocu: mayampi kho bhikkhu na j&agrave;n&agrave;ma yatthime catt&agrave;ro mah&agrave;bh&aring;t&agrave; aparises&agrave; nirujjhanti, seyyath&atilde;da&uuml;: pa&ntilde;havidh&agrave;tu &agrave;podh&agrave;tu tejodh&agrave;tu v&agrave;yodh&agrave;t&aring;'ti. Atthi kho bhikkhu sakko n&agrave;ma dev&agrave;namindo amhehi abhikkannataro ca pa&otilde;&atilde;tataro ca. So kho j&agrave;neyya yatthime catt&agrave;ro mah&agrave;bh&aring;t&agrave; aparises&agrave; nirujjhanti, seyyath&atilde;da&uuml; pa&ntilde;havidh&agrave;tu tejodh&agrave;tu v&agrave;yodh&agrave;t&aring;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 530] [\x 530/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>75. Atha kho so keva&oacute;&oacute;ha, bhikkhu yena suy&agrave;mo devaputto tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; suy&agrave;ma&uuml; devaputta&uuml; etadavoca: kattha nu kho &agrave;vuso ime catt&agrave;ro mah&agrave;bh&aring;t&agrave; aparises&agrave; nirujjhanti, seyyath&atilde;da&uuml;: pa&ntilde;hav&atilde;dh&agrave;tu &agrave;podh&agrave;tu tejodh&agrave;tu v&agrave;yodh&agrave;t&aring;'ti? Eva&uuml; vutte keva&oacute;&oacute;ha, suy&agrave;mo devaputto ta&uuml; bhikkhu&uuml; etadavoca: ahampi kho bhikkhu na j&agrave;n&agrave;mi. Yatthime catt&agrave;ro mah&agrave;bh&aring;t&agrave; aparises&agrave; nirujjhanti, seyyath&atilde;da&uuml;: [PTS Page 218] [\q 218/] pa&ntilde;hav&atilde;dh&agrave;tu &agrave;podh&agrave;tu tejodh&agrave;tu v&agrave;yodh&agrave;t&aring;'ti. Atthi kho bhikkhu tusit&agrave; n&agrave;ma dev&agrave; amhehi abhikkannatar&agrave; ca pa&otilde;itatar&agrave; ca. Te kho eta&uuml; j&agrave;neyyu&uuml; yatthime catt&agrave;ro mah&agrave;bh&aring;t&agrave; aparises&agrave; nirujjhanti, seyyath&atilde;da&uuml;: pa&ntilde;hav&atilde;dh&agrave;tu &agrave;podh&agrave;tu tejodh&agrave;tu v&agrave;yodh&agrave;t&aring;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>76. Atha kho so keva&oacute;&oacute;ha, bhikkhu yena tusit&agrave; dev&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; tusite deve etadavoca: kattha nu kho &agrave;vuso ime catt&agrave;ro mah&agrave;bh&aring;t&agrave; aparises&agrave; nirujjhanti, seyyath&atilde;da&uuml;: pa&ntilde;hav&atilde;dh&agrave;tu &agrave;podh&agrave;tu tejodh&agrave;tu v&agrave;yodh&agrave;t&aring;'ti? Eva&uuml; vutte keva&oacute;&oacute;ha tusit&agrave; dev&agrave; ta&uuml; bhikkhu&uuml; etadavocu&uuml;: mayampi kho bhikkhu na j&agrave;n&agrave;ma yatthime catt&agrave;ro mah&agrave;bh&aring;t&agrave; aparises&agrave; nirujjhanti, seyyath&atilde;da&uuml;: pa&ntilde;hav&atilde;dh&agrave;tu &agrave;podh&agrave;tu tejodh&agrave;tu v&agrave;yodh&agrave;t&aring;'ti. Atthi kho bhikkhu santusito n&agrave;ma devaputto amhehi abhikkannataro ca pa&otilde;itataro ca. So kho eta&uuml; j&agrave;neyya yatthime catt&agrave;ro mah&agrave;bh&aring;t&agrave; aparises&agrave; nirujjhanti, seyyath&atilde;da&uuml;: pa&ntilde;hav&atilde;dh&agrave;tu &agrave;podh&agrave;tu tejodh&agrave;tu v&agrave;yodh&agrave;t&aring;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>77. Atha kho so keva&oacute;&oacute;ha, bhikkhu yena santusito n&agrave;ma devaputto tenupasa&iuml;khami. Upasa&iuml;kamitv&agrave; santusita&uuml; devaputta&uuml; etadavoca: kattha nu kho &agrave;vuso ime catt&agrave;ro mah&agrave;bh&aring;t&agrave; aparises&agrave; nirujjhanti, seyyath&atilde;da&uuml;: pa&ntilde;hav&atilde;dh&agrave;tu &agrave;podh&agrave;tu tejodh&agrave;tu v&agrave;yodh&agrave;t&aring;'ti?. Eva&uuml; vutte keva&oacute;&oacute;ha santusito devaputto ta&uuml; bhikkhu&uuml; etadavoca: ahampi kho bhikkhu na j&agrave;n&agrave;mi yatthime catt&agrave;ro mah&agrave;bh&aring;t&agrave; aparises&agrave; nirujjhanti, seyyath&atilde;da&uuml;: pa&ntilde;hav&atilde;dh&agrave;tu &agrave;podh&agrave;tu tejodh&agrave;tu v&agrave;yodh&agrave;t&aring;'ti. Atthi kho bhikkhu nimm&agrave;narat&atilde; n&agrave;ma dev&agrave; amhehi abhikkannatar&agrave; ca pa&otilde;itatar&agrave; ca. Te kho eta&uuml; j&agrave;neyyu&uuml; yatthime catt&agrave;ro mah&agrave;bh&aring;t&agrave; aparises&agrave; nirujjhanati, seyyath&atilde;da&uuml;: pa&ntilde;hav&atilde;dh&agrave;tu &agrave;podh&agrave;tu tejodh&agrave;tu v&agrave;yodh&agrave;tu'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>78. Atha kho so keva&oacute;&oacute;ha, bhikkhu yena nimm&agrave;narat&atilde; dev&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; nimm&agrave;narat&atilde; deve etadavoca: kattha nu kho &agrave;vuso ime catt&agrave;ro mah&agrave;bh&aring;t&agrave; aparises&agrave; nirujjhanti, seyyath&atilde;da&uuml;: pa&ntilde;hav&atilde;dh&agrave;tu &agrave;podh&agrave;tu tejodh&agrave;tu v&agrave;yodh&agrave;t&aring;'ti? [PTS Page 219] [\q 219/] eva&uuml; vutte keva&oacute;&oacute;ha nimm&agrave;narat&atilde; dev&agrave; ta&uuml; bhikkhu&uuml; etadavocu&uuml;: mayampi kho bhikkhu na j&agrave;n&agrave;ma yatthime catt&agrave;ro mah&agrave;bh&aring;t&agrave; aparises&agrave; nirujjhanti, seyyath&atilde;da&uuml;: pa&ntilde;hav&atilde;dh&agrave;tu &agrave;podh&agrave;tu tejodh&agrave;tu v&agrave;yodh&agrave;t&aring;'ti. Atthi kho bhikkhu sunimmito n&agrave;ma devaputto amhehi abhikkannataro ca pa&otilde;itataro ca. So kho eta&uuml; j&agrave;neyya yatthime catt&agrave;ro mah&agrave;bh&aring;t&agrave; aparises&agrave; nirujjhanti seyyath&atilde;da&uuml;: pa&ntilde;havidh&agrave;tu &agrave;podh&agrave;tu tejodh&agrave;tu v&agrave;yodh&agrave;t&aring;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 532] [\x 532/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>79. Atha kho so keva&oacute;&oacute;ha, bhikkhu yena sunimmito devaputto tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; sunimmita&uuml; devaputta&uuml; etadavoca: kattha nu kho &agrave;vuso ime catt&agrave;ro mah&agrave;bh&aring;t&agrave; aparises&agrave; nirujjhanti, seyyath&atilde;da&uuml;: pa&ntilde;hav&atilde;dh&agrave;tu &agrave;podh&agrave;tu tejodh&agrave;tu v&agrave;yodh&agrave;t&aring;'ti? Eva&uuml; vutte keva&oacute;&oacute;ha sunimmito devaputto ta&uuml; bhikkhu&uuml; etadavoca: ahampi kho bhikkhu na j&agrave;n&agrave;mi yatthime catt&agrave;ro mah&agrave;bh&aring;t&agrave; aparises&agrave; nirujjhanti, seyyath&atilde;da&uuml;: pa&ntilde;hav&atilde;dh&agrave;tu &agrave;podh&agrave;tu tejodh&agrave;tu v&agrave;yodh&agrave;t&aring;'ti. Atthi kho bhikkhu paranimmitavasavatt&atilde; n&agrave;ma dev&agrave; amhehi abhikkannatar&agrave; ca pa&otilde;itatar&agrave; ca. Te kho eta&uuml; j&agrave;neyyu&uuml; yatthime catt&agrave;ro mah&agrave;bh&aring;t&agrave; aparises&agrave; nirujjhanti, seyyath&atilde;da&uuml;: pa&ntilde;hav&atilde;dh&agrave;tu &agrave;podh&agrave;tu tejodh&agrave;tu v&agrave;yodh&agrave;tu't&atilde;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>80. Atha kho so keva&oacute;&oacute;a, bhikkhu yena paranimmitavasavatt&atilde; dev&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; paranimmitavasavatt&atilde; deve etadavoca: kattha nu kho &agrave;vuso ime catt&agrave;ro mah&agrave;bh&aring;t&agrave; aparises&agrave; nirujjhanti, seyyath&atilde;da&uuml;: pa&ntilde;hav&atilde;dh&agrave;tu &agrave;podh&agrave;tu tejodh&agrave;tu v&agrave;yodh&agrave;t&aring;'ti? Eva&uuml; vutte keva&oacute;&oacute;ha paranimmitavasavatt&atilde; dev&agrave; ta&uuml; bhikkhu&uuml; etadavocu&uuml;: mayampi kho bhikkhu na j&agrave;n&agrave;ma yatthime catt&agrave;ro mah&agrave;bh&aring;t&agrave; aparises&agrave; nirujjhanti, seyyath&atilde;da&uuml;: pa&ntilde;hav&atilde;dh&agrave;tu &agrave;podh&agrave;tu tejodh&agrave;tu v&agrave;yodh&agrave;t&aring;'ti. Atthi kho bhikkhu vasavatt&atilde; n&agrave;ma devaputto amhehi abhikkannataro ca pa&otilde;itaro ca. So kho eta&uuml; j&agrave;neyya yatthime catt&agrave;ro mah&agrave;bh&aring;t&agrave; aparises&agrave; nirujjhanti, seyyath&atilde;da&uuml;: pa&ntilde;hav&atilde;dh&agrave;tu &agrave;podh&agrave;tu tejodh&agrave;tu v&agrave;yodh&agrave;t&aring;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>81. Atha kho so keva&oacute;&oacute;ha, bhikkhu yena vasavatt&atilde; devaputto tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; vasavatti&uuml; [PTS Page 220] [\q 220/] devaputta&uuml; etadavoca: kattha nu kho &agrave;vuso ime catt&agrave;ro mah&agrave;bh&aring;t&agrave; aparises&agrave; nirujjhanti, seyyath&atilde;da&uuml;: pa&ntilde;hav&atilde;dh&agrave;tu &agrave;podh&agrave;tu tejodh&agrave;tu v&agrave;yodh&agrave;t&aring;'ti?. Eva&uuml; vutte keva&oacute;&oacute;ha vasavatti devaputto ta&uuml; bhikkhu&uuml; etadavoca: ahampi kho bhikkhu na j&agrave;n&agrave;mi yatthime catt&agrave;ro mah&agrave;bh&aring;t&agrave; aparises&agrave; nirujjhanti seyyath&atilde;da&uuml;: pa&ntilde;havidh&agrave;tu &agrave;podh&agrave;tu tejodh&agrave;tu v&agrave;yodh&agrave;t&aring;'ti. Atthi kho bhikkhu brahmak&agrave;yik&agrave; n&agrave;ma dev&agrave; amhehi abhikkannatar&agrave; ca pa&otilde;itatar&agrave; ca. Te kho eta&uuml; j&agrave;neyyu&uuml; yatthime catt&agrave;ro mah&agrave;bh&aring;t&agrave; aparises&agrave; nirujjhanti, seyyath&atilde;da&uuml;: pa&ntilde;hav&atilde;dh&agrave;tu &agrave;podh&agrave;tu tejodh&agrave;tu v&agrave;yodh&agrave;t&aring;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>82. Atha kho so keva&oacute;&oacute;ha, bhikkhu tath&agrave;r&aring;pa&uuml; sam&agrave;dhi&uuml; sam&agrave;pajji yath&agrave;sam&agrave;hite citte br&agrave;hmay&agrave;niyo maggo p&agrave;tarahosi. Atha kho so keva&oacute;&oacute;ha bhikkhu yena brahmak&agrave;yik&agrave; dev&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; brahmak&agrave;yike deve etadavoca: kattha nu kho &agrave;vuso ime catt&agrave;ro mah&agrave;bh&aring;t&agrave; aparises&agrave; nirujjhanti, seyyath&atilde;da&uuml;: pa&ntilde;hav&atilde;dh&agrave;tu &agrave;podh&agrave;tu tejodh&agrave;tu v&agrave;yodh&agrave;t&aring;'ti? Eva&uuml; vutte keva&oacute;&oacute;ha brahmak&agrave;yik&agrave; dev&agrave; ta&uuml; bhikkhu&uuml; etadavocu&uuml;: mahampi kho bhikkhu na j&agrave;n&agrave;ma yatthime catt&agrave;ro mah&agrave;bh&aring;t&agrave; aparises&agrave; nirujjhanti, seyyath&atilde;da&uuml;, pa&ntilde;hav&atilde;dh&agrave;tu &agrave;podh&agrave;tu tejodh&agrave;tu v&agrave;yodh&agrave;t&aring;'ti. Atthi kho bhikkhu brahm&agrave; mah&agrave;brahm&agrave; abhibh&aring; anabhibh&aring;to a¤¤adatthudaso vasavatt&atilde; issaro katt&agrave; nimm&agrave;t&agrave; se&ntilde;&ntilde;ho sajit&agrave;1 vas&atilde; pit&agrave; bh&aring;tabhavy&agrave;na&uuml; amhehi abhikkannataro ca pa&otilde;itataro ca. So kho eta&uuml; j&agrave;neyya yatthime catt&agrave;ro mah&agrave;bh&aring;t&agrave; aparises&agrave; nirujjhanti, seyyath&atilde;da&uuml;: pa&ntilde;hav&atilde;dh&agrave;tu &agrave;podh&agrave;tu tejodh&agrave;tu v&agrave;yodh&agrave;t&aring;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Sa¤jit&agrave;, katthaci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 534] [\x 534/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>83. "Kaha&uuml; pan&agrave;vuso etarahi so mah&agrave;brahm&agrave;?"Ti. "Mayampi kho bhikkhu na j&agrave;n&agrave;ma yattha v&agrave; brahm&agrave; yena v&agrave; brahm&agrave; yahi&uuml; v&agrave; brahm&agrave;'ti. Api ca bhikkhu yath&agrave; nimitt&agrave; dissanti &agrave;loko sa¤j&agrave;yati obh&agrave;so p&agrave;tubhavati, brahm&agrave; p&agrave;tubhavissati. Brahmuno heta&uuml; pubbanimitta&uuml; p&agrave;tubh&agrave;v&agrave;ya yadida&uuml; &agrave;loko sa¤j&agrave;yati obh&agrave;so p&agrave;tubhavat&atilde;ti. Atha kho so keva&oacute;&oacute;ha mah&agrave;brahm&agrave; na cirasseva [PTS Page 221] [\q 221/] p&agrave;turahosi. Atha kho so keva&oacute;&oacute;ha bhikkhu yena mah&agrave;brahm&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; ta&uuml; mah&agrave;brahm&agrave;na&uuml; etadavoca: kattha nu kho &agrave;vuso ime catt&agrave;ro mah&agrave;bh&aring;t&agrave; aparises&agrave; nirujjhanti, seyyath&atilde;da&uuml;: pa&ntilde;hav&atilde;dh&agrave;tu &agrave;podh&agrave;tu tejodh&agrave;tu v&agrave;yodh&agrave;t&aring;'ti?. Eva&uuml; vutte keva&oacute;&oacute;ha so mah&agrave;brahm&agrave; ta&uuml; bhikkhu&uuml; etadavoca: ahamasmi bhikkhu brahm&agrave; mah&agrave;brahm&agrave; abhibh&aring; anabhibh&aring;to a¤¤adatthudaso vasavatt&atilde; issaro katt&agrave; nimm&agrave;t&agrave; se&ntilde;&ntilde;ho sajit&agrave; vas&atilde; pit&agrave; bh&aring;tabhavy&agrave;nanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>84. Dutiyampi kho so keva&oacute;&oacute;ha, bhikkhu ta&uuml; mah&agrave;brahm&agrave;na&uuml; etadavocana: na kho'ha&uuml; ta&uuml; &agrave;vuso eva&uuml; pucch&agrave;mi: tvamasi brahm&agrave; mah&agrave;brahm&agrave; abhibh&aring; anabhibh&aring;to a¤¤adatthudaso vasavatt&atilde; issaro katt&agrave; nimm&agrave;t&agrave; se&ntilde;&ntilde;ho sajit&agrave; vas&atilde; pit&agrave; bh&aring;tabhavy&agrave;nanti? Eva¤ca kho aha&uuml; ta&uuml; &agrave;vuso pucch&agrave;mi: kattha nu kho &agrave;vuso ime catt&agrave;ro mah&agrave;bh&aring;t&agrave; aparises&agrave; nirujjhanti, seyyath&atilde;da&uuml;: pa&ntilde;hav&atilde;dh&agrave;tu &agrave;podh&agrave;tu tejodh&agrave;tu v&agrave;yodh&agrave;t&aring;'ti?. Dutiyampi kho keva&oacute;&oacute;ha so mah&agrave;brahm&agrave; ta&uuml; bhikkhu&uuml; etadavoca: ahamasmi bhikkhu brahm&agrave; mah&agrave;brahm&agrave; abhibh&aring; anabhibh&aring;to a¤¤adatthudaso vasavatt&atilde; issaro katt&agrave; nimm&agrave;t&agrave; se&ntilde;&ntilde;ho sajit&agrave; vas&atilde; pit&agrave; bh&aring;tabhavy&agrave;nanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>85. Tatiyampi kho so keva&oacute;&oacute;ha, bhikkhu ta&uuml; mah&agrave;brahm&agrave;na&uuml; etadavocana: na kho'ha&uuml; ta&uuml; &agrave;vuso eva&uuml; pucch&agrave;mi: tvamasi brahm&agrave; mah&agrave;brahm&agrave; abhibh&aring; anabhibh&aring;to a¤¤adatthudaso vasavatt&atilde; issaro katt&agrave; nimm&agrave;t&agrave; se&ntilde;&ntilde;ho sajit&agrave; vas&atilde; pit&agrave; bh&aring;tabhavy&agrave;nanti? Eva¤ca kho aha&uuml; ta&uuml; &agrave;vuso pucch&agrave;mi: kattha nu kho &agrave;vuso ime catt&agrave;ro mah&agrave;bh&aring;t&agrave; aparises&agrave; nirujjhanti, seyyath&atilde;da&uuml;: pa&ntilde;hav&atilde;dh&agrave;tu &agrave;podh&agrave;tu tejodh&agrave;tu v&agrave;yodh&agrave;t&aring;'ti?.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 536] [\x 536/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>86. Atha kho so keva&oacute;&oacute;ha mah&agrave;brahm&agrave; ta&uuml; bhikkhu&uuml; b&agrave;h&agrave;ya&uuml; gahetv&agrave; ekamanta&uuml; apanetv&agrave; ta&uuml; bhikkhu&uuml; [PTS Page 222] [\q 222/] etadavoca: ime kho ma&uuml; bhikkhu brahmak&agrave;yik&agrave; dev&agrave; eva&uuml; j&agrave;nanti: natthi ki¤ci brahmuno adi&ntilde;&ntilde;ha&uuml;, natthi ki¤ci brahmuno avidita&uuml;, natthi ki¤ci brahmuno asacchikatanti. Tasm&agrave;ha&uuml; tesa&uuml; sammukh&agrave; na by&agrave;k&agrave;si&uuml;. Ahampi kho bhikkhu na j&agrave;n&agrave;mi yatthime catt&agrave;ro mah&agrave;bh&aring;t&agrave; aparises&agrave; nirujjhanti, seyyath&atilde;da&uuml;: pa&ntilde;hav&atilde;dh&agrave;tu &agrave;podh&agrave;tu tejodh&agrave;tu v&agrave;yodh&agrave;t&aring;'ti. Tasm&agrave;tiha bhikkhu tuyheveta&uuml; dukka&ntilde;a&uuml; tuyhaveta&uuml; aparaddha&uuml; ya&uuml; tva&uuml; ta&uuml; bhagavanta&uuml; atisitv&agrave; bahiddh&agrave; pariye&ntilde;&ntilde;hi&uuml; &agrave;pajjasi imassa pa¤hassa veyy&agrave;k&agrave;ra&otilde;&agrave;ya. Gaccha tva&uuml; bhikkhu tameva bhagavanta&uuml; upasa&iuml;kamitv&agrave; ima&uuml; pa¤ha&uuml; puccha. Yath&agrave; ca te bhagav&agrave; by&agrave;karoti tath&agrave; ta&uuml; dh&agrave;reyy&agrave;s&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>87. Atha kho so keva&oacute;&oacute;ha, bhikkhu seyyath&agrave;pi n&agrave;ma balav&agrave; puriso sammi¤jita&uuml; v&agrave; b&agrave;ha&uuml; pas&agrave;reyya pas&agrave;rita&uuml; v&agrave; b&agrave;ha&uuml; sammi¤jeyya evameva kho brahmaloke annarahito mama purato p&agrave;turahosi. Atha kho keva&oacute;&oacute;ha, bhikkhu ma&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho keva&oacute;&oacute;ha so bhikkhu ma&uuml; etadavoca: kattha nu kho bhante ime catt&agrave;ro mah&agrave;bh&aring;t&agrave; aparises&agrave; nirujjhanti seyyath&atilde;da&uuml;: pa&ntilde;havidh&agrave;tu &agrave;podh&agrave;ta tejodh&agrave;tu v&agrave;yodh&agrave;t&aring;'ti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>88. Eva&uuml; vutte aha&uuml; keva&oacute;&oacute;ha ta&uuml; bhikkhu&uuml; etadavoca: bh&aring;tapubba&uuml; bhikkhu s&agrave;muddik&agrave; v&agrave;&otilde;ij&agrave; t&atilde;radassi&uuml; saku&otilde;a&uuml; gahetv&agrave; n&agrave;v&agrave;ya samudda&uuml; ajjhog&agrave;hanti. Te at&atilde;radassiniy&agrave; n&agrave;v&agrave;ya tiradassi&uuml; saku&otilde;a&uuml; mu¤canti. So gacchateva puratthima&uuml; disa&uuml;, gacchati dakkhi&otilde;a&uuml; disa&uuml;, gacchati pacchima&uuml; disa&uuml;, gacchati uttara&uuml; disa&uuml;, gacchati uddha&uuml;, gacchati anudisa&uuml;. Sace so samant&agrave; t&atilde;ra&uuml; passati, tath&agrave;gatako va1 hoti. Sace pana so samant&agrave; t&atilde;ra&uuml; na passati, tameva n&agrave;va&uuml; pacc&agrave;gacchati. Evameva kho tva&uuml; bhikkhu yato y&agrave;va [PTS Page 223] [\q 223/] brahmalok&agrave; pariyesam&agrave;no imassa pa¤hassa veyy&agrave;kara&otilde;a&uuml; n&agrave;jjhag&agrave;, atha mama¤¤eva santike pacc&agrave;gato. Na kho eso bhikkhu pa¤ho eva&uuml; pucchitabbo: "kattha nu kho bhante ime catt&agrave;ro mah&agrave;bh&aring;t&agrave; aparises&agrave; nirujjhanti, seyyath&atilde;da&uuml;: pa&ntilde;havidh&agrave;tu &agrave;podh&agrave;tu tejodh&agrave;tu v&agrave;yodh&agrave;tu'ti? Eva¤ca kho ese bhikkhu pa¤ho pucchitabbo:</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tath&agrave;pakkanto ca, sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 538] [\x 538/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kattha &agrave;po ca pa&ntilde;hav&atilde; tejo v&agrave;yo na g&agrave;dhati.</FONT> <BR>
<FONT FACE="Times_CSX+">Kattha d&atilde;gha¤ca rassa¤ca a&otilde;u&uuml; th&aring;la&uuml; subh&agrave;subha&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Katta n&agrave;ma¤ca r&aring;pa¤ca asesa&uuml; uparujjhat&atilde;ti.</FONT> <BR>
<FONT FACE="Times_CSX+">Tatra veyy&agrave;kara&otilde;a&uuml; bhavat&atilde;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vi¤¤&agrave;&otilde;a&uuml; anidassana&uuml; ananta&uuml; sabbato paha&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Ettha &agrave;po ca pa&ntilde;hav&atilde; tejo v&agrave;yo na g&agrave;dhati</FONT> <BR>
<FONT FACE="Times_CSX+">Ettha d&atilde;gha¤ca rassa¤ca a&otilde;u&uuml; th&aring;la&uuml; subh&agrave;subha&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Ettha n&agrave;ma¤ca r&aring;pa¤ca asesa&uuml; uparujjhati.</FONT> <BR>
<FONT FACE="Times_CSX+">Vi¤¤&agrave;&otilde;assa nirodhena ettheta&uuml; uparujjhat&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idamavoca bhagav&agrave;. Attamano keva&oacute;&oacute;ho gahapatiputto bhagavato bh&agrave;sita&uuml; abhinand&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Keva&oacute;&oacute;hasutta&uuml; ni&ntilde;&ntilde;hita&uuml; ek&agrave;dasama&uuml;.</P>
</FONT><P><A HREF="../../../../index.html">Home</A> <BR>
<A HREF="12-lohicca-p.html">Next Sutta</A> </P></BODY>
</HTML>
