<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>13. Tevijja sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+" SIZE=2>[PTS Vol D - 1] [\z D /] [\f I /]</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=2>[BJT Vol D - 1] [\z D /] [\w I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 594] [\x 594/]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 235] [\q 235/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>D&atilde;ghanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>S&atilde;lakkhandhavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa</FONT><BR>
<FONT FACE="Times_CSX+" SIZE=5>13 Tevijjasutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>1. Evam me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; kosalesu c&agrave;rika&uuml; caram&agrave;no mahat&agrave; bhikkhusa&iuml;ghena saddhi&uuml; pa¤camattehi bhikkhusatehi yena manas&agrave;ka&ntilde;a&uuml; n&agrave;ma kosal&agrave;na&uuml; br&agrave;hma&otilde;ag&agrave;mo tadavasari. Tatra suda&uuml; bhagav&agrave; manas&agrave;ka&ntilde;e viharati uttarena manas&agrave;ka&ntilde;assa aciravatiy&agrave; nadiy&agrave; t&atilde;re ambavane.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Tena kho pana samayena sambahul&agrave; abhi¤¤&agrave;t&agrave; abhi¤¤&agrave;t&agrave; br&agrave;hma&otilde;amah&agrave;s&agrave;l&agrave; manas&agrave;ka&ntilde;e pa&ntilde;ivasati. Seyyath&atilde;da&uuml;: ca&iuml;k&atilde; br&agrave;hma&otilde;o t&agrave;rukkho br&agrave;hma&otilde;o pokkharas&agrave;t&atilde; br&agrave;hma&otilde;o j&agrave;nusson&atilde; br&agrave;hmano todeyyo br&agrave;hma&otilde;o, a¤¤e ca abhi¤¤&agrave;t&agrave; abhi¤¤&agrave;t&agrave; br&agrave;hma&otilde;amah&agrave;s&agrave;l&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Atha kho v&agrave;se&ntilde;&ntilde;ha - bh&agrave;radv&agrave;j&agrave;na&uuml; ja&iuml;gh&agrave;vih&agrave;ra&uuml; anuca&iuml;kamant&agrave;na&uuml; anuvicarant&agrave;na&uuml; magg&agrave;magge kath&agrave; udap&agrave;di. Atha kho v&agrave;se&ntilde;&ntilde;ho m&agrave;&otilde;avo evam&agrave;ha: 'ayameva ujumaggo ayama¤jas&agrave;yano niyy&agrave;&otilde;iko niyy&agrave;ti takkarassa bramhasahavyat&agrave;ya yv&agrave;ya&uuml; akkh&agrave;to br&agrave;hma&otilde;ena pokkharas&agrave;tin&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Bh&agrave;radv&agrave;jo m&agrave;&otilde;avo evam&agrave;ha: ayameva ujumaggo [PTS Page 236] [\q 236/] ayama¤jas&agrave;yano niyy&agrave;&otilde;iko niyy&agrave;ni takkarassa brahmasahavyat&agrave;ya yv&agrave;ya&uuml; akkh&agrave;to br&agrave;hma&otilde;ena t&agrave;rukkhen&agrave;'ti. Neva khv&agrave;sakkhi1 v&agrave;se&ntilde;&ntilde;ho m&agrave;&otilde;avo bh&agrave;radv&agrave;ja&uuml; m&agrave;&otilde;ava&uuml; sa¤¤&agrave;petu. Na pan&agrave;sakkhi bh&agrave;radv&agrave;jo m&agrave;&otilde;avo v&agrave;se&ntilde;&ntilde;ha&uuml; m&agrave;&otilde;ava&uuml; sa¤¤&agrave;petu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Atha kho v&agrave;se&ntilde;&ntilde;ho m&agrave;&otilde;avo bh&agrave;radv&agrave;ja&uuml; m&agrave;&otilde;ava&uuml; &agrave;mantesi: aya&uuml; kho bh&agrave;radv&agrave;ja, sama&otilde;o gotamo sakyaputto sakyakul&agrave; pabbajito man&agrave;s&agrave;ka&ntilde;e viharati uttarena manas&agrave;ka&ntilde;assa aciravatiy&agrave; nadiy&agrave; t&atilde;re ambavane. Ta&uuml; kho pana bhavanta&uuml; gotama&uuml; eva&uuml; kaly&agrave;&otilde;o kittisaddo abbhuggato: itipi so bhagav&agrave; araha&uuml; samm&agrave;sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;'ti &agrave;y&agrave;ma bho bh&agrave;radv&agrave;ja yena sama&otilde;o gotamo tenupasa&iuml;kamiss&agrave;ma. Upasa&iuml;kamitv&agrave; etamattha&uuml; sama&otilde;a&uuml; gotama&uuml; pucchiss&agrave;ma. Yath&agrave; no sama&otilde;o gotamo by&agrave;karissati tath&agrave; na&uuml; dh&agrave;ress&agrave;m&agrave;ti. 'Evambho'ti kho bh&agrave;radv&agrave;jo kho bh&agrave;radv&agrave;jo m&agrave;&otilde;avo v&agrave;se&ntilde;&ntilde;hassa m&agrave;&otilde;avassa paccassosi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Neva kho asakkhi. (Kesuci potthakesu, s&atilde;halakkharamuddina&ntilde;&ntilde;hakath&agrave;ya ca. )</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 596] [\x 596/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Atha kho v&agrave;se&ntilde;&ntilde;habh&agrave;radv&agrave;j&agrave; m&agrave;&otilde;av&agrave; yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; bhagavat&agrave; saddhi&uuml; sammodi&uuml;su. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinno kho v&agrave;se&ntilde;&ntilde;ho m&agrave;&otilde;avo bhagavanta&uuml; etadavoca: "idha bho gotama amh&agrave;ka&uuml; ja&iuml;gh&agrave;vih&agrave;ra&uuml; anuca&iuml;kamant&agrave;na&uuml; anuvivarant&agrave;na&uuml; magg&agrave;magge kath&agrave; udap&agrave;di. Aha&uuml; eva&uuml; vad&agrave;mi: 'ayameva ujumaggo ayama¤jas&agrave;yano niyy&agrave;&otilde;iko niyy&agrave;ti takkarassa brahmasahavyat&agrave;ya yv&agrave;ya&uuml; akkh&agrave;to br&agrave;hma&otilde;ena pokkharas&agrave;tin&agrave;'ti. Bh&agrave;radv&agrave;jo m&agrave;&otilde;avo evam&agrave;ha: 'ayameva ujumaggo ayama¤jas&agrave;yano niyy&agrave;&otilde;iko niyy&agrave;ti takkarassa brahmasahavyat&agrave;ya yv&agrave;ya&uuml; akkh&agrave;to br&agrave;hma&otilde;ena t&agrave;rukkhen&agrave;'ti. Ettha bho gotama attheva viggaho atthi viv&agrave;do atthi n&agrave;n&agrave;v&agrave;do"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. [PTS Page 237] [\q 237/] "iti kira v&agrave;se&ntilde;&ntilde;ha tva&uuml; eva&uuml; vadesi: ayameva ujumaggo ayama¤jas&agrave;yano niyy&agrave;&otilde;iko niyy&agrave;ni takkarassa brahmasahavyat&agrave;ya yv&agrave;ya&uuml; akkh&agrave;to br&agrave;hma&otilde;ena pokkharas&agrave;tin&agrave;'ti. Bh&agrave;radv&agrave;jo m&agrave;&otilde;avo evam&agrave;ha: ayameva ujumaggo ayama¤jas&agrave;yano niyy&agrave;&otilde;iko niyy&agrave;ti takkarassa brahmasahavyat&agrave;ya yv&agrave;ya&uuml; akkh&agrave;to br&agrave;hma&otilde;ena t&agrave;rukkhen&agrave;ti. Atha kismi&uuml; pana vo v&agrave;se&ntilde;&ntilde;h&agrave; viggaho? Kismi&uuml; viv&agrave;do? Kismi&uuml; n&agrave;n&agrave;v&agrave;do?"Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. "Magg&agrave;magge bho gotama. Ki¤c&agrave;pi bho gotama br&agrave;hma&otilde;&agrave; n&agrave;n&agrave;magge pa¤¤&agrave;penti addhariy&agrave; br&agrave;hma&otilde;&agrave;, tittiriy&agrave; br&agrave;hma&otilde;&agrave;. Chandok&agrave; br&agrave;hma&otilde;&agrave;, bavahiric&agrave;1 br&agrave;hma&otilde;&agrave;, atha kho sabb&agrave;ni t&agrave;ni niyy&agrave;&otilde;ik&agrave;ni niyyanti takkarassa brahmasahavyat&agrave;ya. Seyyath&agrave;pi bho gotama g&agrave;massa v&agrave; nigamassa v&agrave; avid&aring;re bah&aring;ni cepi n&agrave;n&agrave;magg&agrave;ni bhavanti, atha kho sabb&agrave;ni t&agrave;ni g&agrave;masamosara&otilde;&agrave;ni bhavanti. Evameva kho bho gotama ki¤c&agrave;pi br&agrave;hma&otilde;&agrave; n&agrave;n&agrave;magge pa¤¤&agrave;penti addhariy&agrave; br&agrave;hma&otilde;&agrave;, t&atilde;ttiriy&agrave; br&agrave;hma&otilde;&agrave;, chandok&agrave; br&agrave;hma&otilde;&agrave;, bavahiric&agrave; br&agrave;hma&otilde;&agrave;, atha kho sabb&agrave;ni t&agrave;ni niyy&agrave;&otilde;ik&agrave;ni niyyanti takkarassa brahmasahavyat&agrave;y&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. "Niyyant&atilde;ti v&agrave;se&ntilde;&ntilde;ha vadesi?"</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Niyyant&atilde;ti bho gotama vad&agrave;mi"</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Niyyant&atilde;ti v&agrave;se&ntilde;&ntilde;ha vadesi?"</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Niyant&atilde;ti bho gotama vad&agrave;mi. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Bavaharij&agrave;, bavaharijjha, bhavy&agrave;rijjh&agrave;, bavahariy&agrave;, kesuci. Brahmacariy&agrave;  [PTS] </FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 598] [\x 598/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Niyyant&atilde;ti v&agrave;se&ntilde;&ntilde;ha v&agrave;desi?"</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Niyyant&atilde;ti bho gotama vad&agrave;mi. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>10. [PTS Page 238] [\q 238/] "ki&uuml; pana v&agrave;se&ntilde;&ntilde;ha atthi koci tevijj&agrave;na&uuml; br&agrave;hma&otilde;&agrave;na&uuml; ekabr&agrave;hma&otilde;o'pi yena brahm&agrave; sakkhi di&ntilde;&ntilde;ho?"Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"No hida&uuml; bho gotama. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Ki&uuml; pana v&agrave;se&ntilde;&ntilde;ha atthi koci tevijj&agrave;na&uuml; br&agrave;hma&otilde;&agrave;na&uuml; ek&agrave;cariyo'pi yena brahm&agrave; sakkhi di&ntilde;&ntilde;ho?"Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Nohida&uuml; bho gotama".</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Ki&uuml; pana v&agrave;se&ntilde;&ntilde;ha atthi koci tevijj&agrave;na&uuml; br&agrave;hma&otilde;&agrave;na&uuml; y&agrave;va sattam&agrave; &agrave;cariyamahayug&agrave; yena brahm&agrave; sakkhi di&ntilde;&ntilde;ho?"Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"No hida&uuml; bho gotama"</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Ki&uuml; pana v&agrave;se&ntilde;&ntilde;ha ye'pi tevijj&agrave;na&uuml; br&agrave;hma&otilde;&agrave;na&uuml; pubbak&agrave; isayo mant&agrave;na&uuml; katt&agrave;ro mant&agrave;na&uuml; pavatt&agrave;ro yesamida&uuml; etarahi tevijj&agrave; br&agrave;hma&otilde;&agrave; por&agrave;&otilde;a&uuml; mantapada&uuml; g&atilde;ta&uuml; pavutta&uuml; sam&aring;hita&uuml; tadanug&agrave;yanti tadanubh&agrave;santi bh&agrave;sitamanubh&agrave;santi v&agrave;citamanuv&agrave;centi, seyyath&atilde;da&uuml;: a&ntilde;&ntilde;ako v&agrave;mako v&agrave;madevo vess&agrave;mitto yamataggi a&iuml;giraso bh&agrave;radv&agrave;jo v&agrave;se&ntilde;&ntilde;ho kassapo bhagu, te'pi evam&agrave;ha&uuml;su: mayameta&uuml; j&agrave;n&agrave;ma mayameta&uuml; pass&agrave;ma yattha v&agrave; brahm&agrave; yena v&agrave; brahm&agrave; yahi&uuml; v&agrave; brahm&agrave;'ti?".</FONT> </P>
<FONT FACE="Times_CSX+"><P>"No hida&uuml; bho gotama. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>11. "Iti kira v&agrave;se&ntilde;&ntilde;ha natthi koci tevijj&agrave;na&uuml; br&agrave;hma&otilde;&agrave;na&uuml; ekabr&agrave;hma&otilde;o'pi yena brahm&agrave; sakkhi di&ntilde;&ntilde;ho. Natthi koci tevijj&agrave;na&uuml; br&agrave;hma&otilde;&agrave;na&uuml; ek&agrave;cariyo'pi yena brahm&agrave; sakkhidi&ntilde;&ntilde;ho. Natthi koci tevijj&agrave;na&uuml; br&agrave;hma&otilde;&agrave;na&uuml; ek&agrave;cariyap&agrave;cariyo'pi yena brahm&agrave; sakkhidi&ntilde;&ntilde;ho. Natthi [PTS Page 239] [\q 239/] koci tevijj&agrave;na&uuml; br&agrave;hma&otilde;&agrave;na&uuml; y&agrave;va sattam&agrave; &agrave;cariyamahayug&agrave; yena brahm&agrave; sakkhi di&ntilde;&ntilde;ho -</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 600] [\x 600/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ye'pi kira tevijj&agrave;na&uuml; br&agrave;hma&otilde;&agrave;na&uuml; pubbak&agrave; isayo mant&agrave;na&uuml; katt&agrave;ro mant&agrave;na&uuml; pavatt&agrave;ro, yesamida&uuml; etarahi tevijj&agrave; br&agrave;hma&otilde;&agrave; por&agrave;&otilde;a&uuml; mantapada&uuml; g&atilde;ta&uuml; pavutta&uuml; sam&aring;hita&uuml; tadanug&agrave;yanti tadanubh&agrave;santi bh&agrave;sitamanubh&agrave;santi v&agrave;citamanuv&agrave;centi, seyyath&atilde;da&uuml;: a&ntilde;&ntilde;ako v&agrave;mako v&agrave;madevo vess&agrave;mitto yamataggi a&iuml;giraso bh&agrave;radv&agrave;jo v&agrave;se&ntilde;&ntilde;ho kassapo bhagu, te'pi evam&agrave;ha&uuml;su: mayameta&uuml; j&agrave;n&agrave;ma mayameta&uuml; pass&agrave;ma yattha v&agrave; brahm&agrave; yena v&agrave; brahm&agrave; yahi&uuml; v&agrave; brahm&agrave;'ti. Te vata tevijj&agrave; br&agrave;hma&otilde;&agrave; evam&agrave;ha&uuml;su: ya&uuml; maya&uuml; na j&agrave;n&agrave;ma ya&uuml; na pass&agrave;ma, tassa sahavyat&agrave;ya magga&uuml; desema: ayameva ujumaggo ayama¤jas&agrave;yano niyy&agrave;&otilde;iko niyy&agrave;ti takkarassa brahmasahavyat&agrave;y&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>12. Ta&uuml; kimma¤¤asi v&agrave;se&ntilde;&ntilde;ha, tanu eva&uuml; sante tevijj&agrave;na&uuml; br&agrave;hma&otilde;&agrave;na&uuml; app&agrave;&ntilde;ih&atilde;rakata&uuml; bh&agrave;sita&uuml; sampajjat&atilde;?"Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Addh&agrave; kho bho gotama, eva&uuml; sante tevijj&agrave;na&uuml; br&agrave;hma&otilde;&agrave;na&uuml; app&agrave;&ntilde;ih&atilde;rakata&uuml; bh&agrave;sita&uuml; sampajjat&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>13. S&agrave;dhu v&agrave;se&ntilde;&ntilde;ha. Te vata v&agrave;se&ntilde;&ntilde;ha tevijj&agrave; br&agrave;hma&otilde;&agrave; ya&uuml; na j&agrave;nanti ya&uuml; na passanti tassa sahavyat&agrave;ya magga&uuml; desessanti: 'ayameva ujumaggo ayama¤jas&agrave;yano niyy&agrave;&otilde;iko niyy&agrave;ni takkarassa brahmasahavyat&agrave;y&agrave;'ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Seyyath&agrave;pi v&agrave;se&ntilde;&ntilde;ha andhave&otilde;iparampara&uuml; sa&uuml;satt&agrave; purimo'pi na passati majjhimo'pi na passati pacchimo'pi na passati, evameva kho v&agrave;se&ntilde;&ntilde;ha andhave&otilde;&aring;pama&uuml; ma¤¤e tevijj&agrave;na&uuml; br&agrave;hma&otilde;&agrave;na&uuml; bh&agrave;sita&uuml;. Purimo'pi na [PTS Page 240] [\q 240/] passati. Majjhimo'pi na passati. Pacchimo'pi na passati. Tesamida&uuml; tevijj&agrave;na&uuml; br&agrave;hma&otilde;&agrave;na&uuml; bh&agrave;sita&uuml; bhassaka¤¤eva sampajjati, n&agrave;maka¤¤eva sampajjati. Rittaka¤¤eva sampajjati, tucchaka¤¤eva sampajjati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>14. "Ta&uuml; kimma¤¤asi v&agrave;se&ntilde;&ntilde;ha, passanti tevijj&agrave; br&agrave;hma&otilde;&agrave; candimasuriye a¤¤e c&agrave;pi bah&aring; jan&agrave;, yato ca candimasuriy&agrave; uggacchanti, yattha ca ogacchanti, &agrave;y&agrave;canti, thomayanti, pa¤jalik&agrave; namassam&agrave;n&agrave; anuparivattanti?"Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Eva&uuml; bho gotama. Passanti tevijj&agrave; br&agrave;hma&otilde;&agrave; candimasuriye a¤¤e c&agrave;pi bah&aring;jan&agrave;, yato ca candimasuriy&agrave; uggacchanti yattha ca ogacchanti, &agrave;y&agrave;canti, thomayanti, pa¤jalik&agrave; namassam&agrave;n&agrave; anuparivattant&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 602] [\x 602/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>15. "Ta&uuml; kimma¤¤asi v&agrave;se&ntilde;&ntilde;ha, ya&uuml; passant&atilde; tevijj&agrave; br&agrave;hma&otilde;&agrave; candimasuriye a¤¤e c&agrave;pi bahujan&agrave;, yato ca candimasuriy&agrave; uggacchanti, yattha ca ogacchanti, &agrave;y&agrave;canti thomayanti pa¤jalik&agrave; namassam&agrave;n&agrave; anuparivattanti, pahonti tevijj&agrave; br&agrave;hma&otilde;&agrave; candimasuriy&agrave;na&uuml; sahavyat&agrave;ya magga&uuml; desetu&uuml;: ayameva ujumaggo ayama¤jas&agrave;yano niyy&agrave;&otilde;iko niyy&agrave;ti takkarassa candimasuriy&agrave;na&uuml; sahavyat&agrave;y&agrave;?"Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"No hida&uuml; bho gotama. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>16. Iti kira v&agrave;se&ntilde;&ntilde;ha ya&uuml; passanti tevijj&agrave; br&agrave;hma&otilde;&agrave; candimasuriye, a¤¤e c&agrave;pi bah&aring; jan&agrave;, yato ca candimasuriy&agrave; uggacchanti, yattha ca ogacchanti, &agrave;y&agrave;canti thomayanti pa¤jalik&agrave; namassam&agrave;n&agrave; anuparivattanti, te'pi nappahonti candimasuriy&agrave;na&uuml; sahavyat&agrave;ya magga&uuml; desetu&uuml;: ayameva ujumaggo ayama¤jas&agrave;yano niyy&agrave;&otilde;iko niyy&agrave;ni takkarassa candimasuriy&agrave;na&uuml; sahavyat&agrave;y&agrave;ti. Ki&uuml; pana, na kira tevijjehi br&agrave;hma&otilde;ehi brahm&agrave; sakkhi di&ntilde;&ntilde;ho. Na pi kira tevijj&agrave;na&uuml; br&agrave;hma&otilde;&agrave;na&uuml; &agrave;cariyehi brahm&agrave; sakkhidi&ntilde;&ntilde;ho. Na pi kira tevijj&agrave;na&uuml; [PTS Page 241] [\q 241/] br&agrave;hma&otilde;&agrave;na&uuml; &agrave;cariyap&agrave;cariyehi brahm&agrave; sakkhidi&ntilde;&ntilde;ho. Na pi kira tevijj&agrave;na&uuml; br&agrave;hma&otilde;&agrave;na&uuml; y&agrave;va sattam&agrave; &agrave;cariyamahayugehi brahm&agrave; sakkhidi&ntilde;&ntilde;ho. "Ye'pi kira tevijj&agrave;na&uuml; br&agrave;hma&otilde;&agrave;na&uuml; pubbak&agrave; isayo mant&agrave;na&uuml; katt&agrave;ro mant&agrave;na&uuml; pavatt&agrave;ro, yesamida&uuml; etarahi tevijj&agrave; br&agrave;hma&otilde;&agrave; pora&otilde;a&uuml; mantapada&uuml; g&atilde;ta&uuml; pavutta&uuml; sam&aring;hita&uuml;, tadanug&agrave;yanti tadanubh&agrave;santi bh&agrave;sitamanubh&agrave;santi v&agrave;citamanuv&agrave;centi, seyyath&atilde;da&uuml;: a&ntilde;&ntilde;ako v&agrave;mako v&agrave;madevo vess&agrave;mitto yamataggi a&iuml;giraso bh&agrave;radv&agrave;jo m&agrave;se&ntilde;&ntilde;ho kassapo bhagu. Te'pi na evam&agrave;ha&uuml;su: mayameta&uuml; j&agrave;n&agrave;ma, mayameta&uuml; pass&agrave;ma, yattha v&agrave; brahm&agrave; yena v&agrave; brahm&agrave; yahi&uuml; v&agrave; brahm&agrave;'ti. Te vata tevijj&agrave; brahma&otilde;&agrave; evam&agrave;ha&uuml;su: ya&uuml; na j&agrave;n&agrave;ma ya&uuml; na pass&agrave;ma, tassa sahavyat&agrave;ya magga&uuml; desema: ayameva ujumaggo ayama¤jas&agrave;yano niyy&agrave;&otilde;iko niyy&agrave;ti takkarassa brahmasahavyat&agrave;y&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Ta&uuml; kimma¤¤asi v&agrave;se&ntilde;&ntilde;ha, nanu eva&uuml; sante tevijj&agrave;na&uuml; br&agrave;hma&otilde;&agrave;na&uuml; app&agrave;&ntilde;ih&atilde;rakata&uuml; bh&agrave;sita&uuml; sampajjat&atilde;?"Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Addh&agrave; kho bho gotama eva&uuml; satte tevijj&agrave;na&uuml; br&agrave;hma&otilde;&agrave;na&uuml; app&agrave;&ntilde;&atilde;h&atilde;rakata&uuml; bh&agrave;sita&uuml; sampajjat&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>17. "S&agrave;dhu v&agrave;se&ntilde;&ntilde;ha. Te vata v&agrave;se&ntilde;&ntilde;ha tevijj&agrave; br&agrave;hma&otilde;&agrave; ya&uuml; na j&agrave;nanti ya&uuml; na passanti tassa sahavyat&agrave;ya magga&uuml; desessanti: &agrave;yameva ujumaggo ayama¤jas&agrave;yano niyy&agrave;&otilde;iko niyy&agrave;ni takkarassa brahmasabhavyat&agrave;y&agrave;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjat&atilde;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 604] [\x 604/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>18. Seyyath&agrave;pi v&agrave;se&ntilde;&ntilde;ha puriso eva&uuml; vadeyya: aha&uuml; kho y&agrave; imasmi&uuml; janapade janapadakaly&agrave;&otilde;i, ta&uuml; icch&agrave;mi ta&uuml; k&agrave;mem&atilde;ti. Tamena&uuml; eva&uuml; vadeyyu&uuml;: ambho purisa, ya&uuml; tva&uuml; janapadakaly&agrave;&otilde;i&uuml; icchasi k&agrave;mesi, j&agrave;n&agrave;si ta&uuml; janapadakaly&agrave;&otilde;i&uuml; khattay&atilde;1 v&agrave; br&agrave;hma&otilde;&atilde;2 v&agrave; vess&atilde;3 v&agrave; sudd&atilde;4 v&agrave;?'Ti iti pu&ntilde;&ntilde;ho 'no'ti vadeyya tamena&uuml; eva&uuml; vadeyyu&uuml;: "ambho purisa ya&uuml; tva&uuml; janapadakaly&agrave;&otilde;i&uuml; na j&agrave;n&agrave;si, na passasi, [PTS Page 242] [\q 242/] eva&uuml;n&agrave;m&agrave; v&agrave; eva&uuml;gott&agrave; v&agrave;, d&atilde;gh&agrave; v&agrave; rass&agrave; v&agrave; majjhim&agrave; v&agrave; k&agrave;&euml;&atilde; v&agrave; s&agrave;m&agrave; v&agrave; ma&iuml;guracchav&atilde; v&agrave;'ti, amukasmi&uuml; g&agrave;me v&agrave; nigame v&agrave; nagare v&agrave;"ti. Iti pu&ntilde;&ntilde;ho 'no'ti vadeyya. Tamena&uuml; eva&uuml; vadeyyu&uuml;: "ambho purisa ya&uuml; tva&uuml; na j&agrave;n&agrave;si, na passasi, ta&uuml; tva&uuml; icchasi k&agrave;mes&atilde;"ti. Iti pu&ntilde;&ntilde;ho '&agrave;mo'ti vadeyya. Ta&uuml; kimma¤¤asi v&agrave;se&ntilde;&ntilde;ha nanu eva&uuml; sante tassa purisassa app&agrave;&ntilde;ih&atilde;rakata&uuml; bh&agrave;sita&uuml; sampajjat&atilde;?"Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Addh&agrave; kho bho gotama tassa purisassa app&agrave;&ntilde;&atilde;bh&atilde;rakata&uuml; bh&agrave;sita&uuml; sampajjat&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>19. Evameva kho v&agrave;se&ntilde;&ntilde;ha na kira tevijjehi br&agrave;hma&otilde;ehi brahm&agrave; sakkhi di&ntilde;&ntilde;ho. Napi kira tevijj&agrave;na&uuml; br&agrave;hma&otilde;&agrave;na&uuml; &agrave;cariyehi brahm&agrave; sakkhi di&ntilde;&ntilde;ho. Napi kira tevijj&agrave;na&uuml; br&agrave;hma&otilde;&agrave;na&uuml; &agrave;cariyap&agrave;cariyehi brahm&agrave; sakkhi di&ntilde;&ntilde;ho. Napi kira tevijj&agrave;na&uuml; br&agrave;hma&otilde;&agrave;na&uuml; y&agrave;va sattam&agrave; &agrave;cariyamahayugehi brahm&agrave; sakkhi di&ntilde;&ntilde;ho. Ye'pi kira tevijj&agrave;na&uuml; brahma&otilde;&agrave;na&uuml; pubbak&agrave; isayo mant&agrave;na&uuml; katt&agrave;ro mant&agrave;na&uuml; pavatt&agrave;ro yesamida&uuml; etarahi tevijj&agrave; br&agrave;hma&otilde;&agrave; por&agrave;&otilde;a&uuml; mantapada&uuml; g&atilde;ta&uuml; pavutta&uuml; sam&aring;hita&uuml; tadanug&agrave;yanti tadanubh&agrave;santi bh&agrave;sitamanubh&agrave;santi v&agrave;citamanuv&agrave;centi, seyyath&atilde;da&uuml; a&ntilde;&ntilde;ako v&agrave;mako v&agrave;madevo vess&agrave;mitto yamatagg&atilde; a&iuml;giraso bh&agrave;radv&agrave;jo v&agrave;se&ntilde;&ntilde;ho kassapo bhagu, te'pi na evam&agrave;ha&uuml;su: mayameta&uuml; j&agrave;n&agrave;ma mayameta&uuml; pass&agrave;ma yattha v&agrave; brahm&agrave; yena v&agrave; brahm&agrave; yahi&uuml; v&agrave; brahm&agrave;'ti. Te vata tevijj&agrave; br&agrave;hma&otilde;&agrave; evam&agrave;ha&uuml;su: ya&uuml; na j&agrave;n&agrave;ma ya&uuml; na pass&agrave;ma, tassa sahavyat&agrave;ya magga&uuml; desema: ayameva ujumaggo ayama¤jas&agrave;yano niyy&agrave;&otilde;iko niyy&agrave;ti takkarassa brahmasahavyat&agrave;y&agrave;'ti. Ta&uuml; kimma¤¤asi v&agrave;se&ntilde;&ntilde;ha, nanu eva&uuml; sante tevijj&agrave;na&uuml; br&agrave;hma&otilde;&agrave;na&uuml; app&agrave;&ntilde;ihirakata&uuml; bh&agrave;sita&uuml; sampajjat&atilde;?"Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Addh&agrave; kho bho gotama eva&uuml; sante tevijj&agrave;na&uuml; br&agrave;hma&otilde;&agrave;na&uuml; app&agrave;&ntilde;ih&atilde;rakata&uuml; bh&agrave;sita&uuml; sampajjat&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>20. S&agrave;dhu v&agrave;se&ntilde;&ntilde;ha. Te vata v&agrave;se&ntilde;&ntilde;ha, tevijj&agrave; br&agrave;hma&otilde;&agrave; ya&uuml; na j&agrave;nanti, ya&uuml; na passanti, tassa sahavyat&agrave;ya [PTS Page 243] [\q 243/] magga&uuml; desessanti: ayameva ujumaggo ayama¤jas&agrave;yano niyy&agrave;&otilde;iko niyy&agrave;ni takkarassa brahmasahavyat&agrave;y&agrave;'ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjat&atilde;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Khattiyi&uuml;, sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Br&agrave;hma&otilde;i&uuml; sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Vessi&uuml;, sy&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Suddi&uuml;, sy&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 606] [\x 606/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>21. Seyyath&agrave;pi v&agrave;se&ntilde;&ntilde;ha puriso c&agrave;tummah&agrave;pathe nisse&otilde;i&uuml; kareyya p&agrave;s&agrave;dassa &agrave;roha&otilde;&agrave;ya, tamena&uuml; eva&uuml; vadeyyu&uuml;: ambho purisa yassa tva&uuml; p&agrave;s&agrave;dassa &agrave;roha&otilde;&agrave;ya nisse&otilde;i&uuml; karosi, j&agrave;n&agrave;si ta&uuml; p&agrave;s&agrave;da&uuml; puratthim&agrave;ya v&agrave; dis&agrave;ya dakkhi&otilde;&agrave;yav&agrave; dis&agrave;ya pacchim&agrave;ya v&agrave; dis&agrave;ya uttar&agrave;ya v&agrave; dis&agrave;ya, ucco v&agrave; n&atilde;co v&agrave; majjhimo v&agrave;'?Ti iti pu&ntilde;&ntilde;ho 'no'ti vadeyya, tamena&uuml; eva&uuml; vadeyyu&uuml;: ambho purisa ya&uuml; tva&uuml; na j&agrave;n&agrave;si na passasi tassa tva&uuml; p&agrave;s&agrave;dassa &agrave;roha&otilde;&agrave;ya nisse&otilde;i&uuml; karos&atilde;?Ti. Iti pu&ntilde;&ntilde;ho '&agrave;mo'ti vadeyya. Ta&uuml; kimma¤¤asi v&agrave;se&ntilde;&ntilde;ha, tanu eva&uuml; sante tassa purisassa app&agrave;&ntilde;ih&atilde;rakata&uuml; bh&agrave;sita&uuml; sampajjat&atilde;?Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Addh&agrave; kho bho gotama eva&uuml; sante tassa purisassa app&agrave;&ntilde;ih&atilde;rakata&uuml; bh&agrave;sita&uuml; sampajjat&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>22. Evameva kho v&agrave;se&ntilde;&ntilde;ha na kira tevijjahi br&agrave;hma&otilde;ehi brahm&agrave; sakkhi di&ntilde;&ntilde;ho napi kira tevijj&agrave;na&uuml; br&agrave;hma&otilde;&agrave;na&uuml; &agrave;cariyehi brahm&agrave; sakkhi di&ntilde;&ntilde;ho. Napi kira tevijj&agrave;na&uuml; br&agrave;hma&otilde;&agrave;na&uuml; &agrave;cariyap&agrave;cariyehi brahm&agrave; sakkhi di&ntilde;&ntilde;ho. Napi kira tevijj&agrave;na&uuml; br&agrave;hma&otilde;&agrave;na&uuml; y&agrave;va sattam&agrave; &agrave;cariyamahayugehi brahm&agrave; sakkhi di&ntilde;&ntilde;ho. Ye'pi kira tevijj&agrave;na&uuml; brahma&otilde;&agrave;na&uuml; pubbak&agrave; isayo mant&agrave;na&uuml; katt&agrave;ro mant&agrave;na&uuml; pavatt&agrave;ro yesamida&uuml; etarahi tevijj&agrave; br&agrave;hma&otilde;&agrave; por&agrave;&otilde;a&uuml; mantapada&uuml; g&atilde;ta&uuml; pavutta&uuml; sam&aring;hita&uuml; tadanug&agrave;yanti tadanubh&agrave;santi bh&agrave;sitamanubh&agrave;santi v&agrave;citamanuv&agrave;centi, seyyath&atilde;da&uuml;: a&ntilde;&ntilde;ako v&agrave;mako v&agrave;madevo vess&agrave;mitto yamatagg&atilde; a&iuml;giraso bh&agrave;radv&agrave;jo v&agrave;se&ntilde;&ntilde;ho kassapo bhagu, te'pi na evam&agrave;ha&uuml;su: mayameta&uuml; j&agrave;n&agrave;ma mayameta&uuml; pass&agrave;ma yattha v&agrave; brahm&agrave; yena v&agrave; brahm&agrave; yahi&uuml; v&agrave; brahm&agrave;'ti. Te vata tevijj&agrave; br&agrave;hma&otilde;&agrave; evam&agrave;ha&uuml;su: ya&uuml; na j&agrave;n&agrave;ma ya&uuml; na pass&agrave;ma, tassa sahavyat&agrave;ya [PTS Page 244] [\q 244/] magga&uuml; desema: ayameva ujumaggo ayama¤jas&agrave;yano niyy&agrave;&otilde;iko niyy&agrave;ti takkarassa brahmasahavyat&agrave;y&agrave;'ti. Ta&uuml; kimma¤¤asi v&agrave;se&ntilde;&ntilde;ha, nanu eva&uuml; sante tevijj&agrave;na&uuml; br&agrave;hma&otilde;&agrave;na&uuml; app&agrave;&ntilde;ihirakata&uuml; bh&agrave;sita&uuml; sampajjat&atilde;?"Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Addh&agrave; kho bho gotama eva&uuml; sante tevijj&agrave;na&uuml; br&agrave;hma&otilde;&agrave;na&uuml; app&agrave;&ntilde;ih&atilde;rakata&uuml; bh&agrave;sita&uuml; sampajjat&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>23. S&agrave;dhu v&agrave;se&ntilde;&ntilde;ha. Te vata v&agrave;se&ntilde;&ntilde;ha, tevijj&agrave; br&agrave;hma&otilde;&agrave; ya&uuml; na j&agrave;nanti, ya&uuml; na passanti, tassa sahavyat&agrave;ya magga&uuml; desessanti: ayameva ujumaggo ayama¤jas&agrave;yano niyy&agrave;&otilde;iko niyy&agrave;ni takkarassa brahmasahavyat&agrave;y&agrave;'ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjat&atilde;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>24. Seyyath&agrave;pi v&agrave;se&ntilde;&ntilde;ha aya&uuml; aciravat&atilde; nad&atilde; p&aring;r&agrave; udakassa samatittik&agrave; k&agrave;kapeyy&agrave;, atha puriso &agrave;gaccheyya p&agrave;ratthiko p&agrave;ragaces&atilde; p&agrave;g&agrave;m&atilde; p&agrave;ra&uuml; tarituk&agrave;mo, so orime t&atilde;re &ntilde;hito p&agrave;rima&uuml; tira&uuml; avheyya: ehi p&agrave;r&agrave;p&agrave;ra&uuml;, ehi p&agrave;rap&agrave;ranti, ta&uuml; kimma¤¤asi v&agrave;se&ntilde;&ntilde;ha api nu tassa purisassa avh&agrave;yanahetu v&agrave; &agrave;y&agrave;canahetu v&agrave; patthan&agrave;hetu v&agrave; abhinandanahetu v&agrave; aciravatiy&agrave; nadiy&agrave; p&agrave;rima&uuml; t&atilde;ra&uuml; orima&uuml; t&atilde;ra&uuml; &agrave;gaccheyy&agrave;?"Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 608] [\x 608/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>"No hida&uuml; bho gotama".</FONT> </P>
<FONT FACE="Times_CSX+"><P>25. Evameva kho v&agrave;se&ntilde;&ntilde;ha tevijj&agrave; br&agrave;hma&otilde;&agrave; ye dhamm&agrave; br&agrave;hma&otilde;a kara&otilde;&agrave; te dhamme pah&agrave;ya vattam&agrave;n&agrave;, ye dhamm&agrave; abr&agrave;hma&otilde;akara&otilde;&agrave; te dhamme sam&agrave;d&agrave;ya vattam&agrave;n&agrave; evam&agrave;ha&uuml;su: indamavhay&agrave;ma, somamahvay&agrave;ma, varu&otilde;amavhay&agrave;ma, &atilde;s&agrave;namavhay&agrave;ma, paj&agrave;patimavhay&agrave;ma, brahamamavhay&agrave;ma, mahindamavhay&agrave;ma, y&agrave;mamavhay&agrave;m&agrave;'ti. Te vata v&agrave;se&ntilde;&ntilde;ha tevijj&agrave; [PTS Page 245] [\q 245/] br&agrave;hma&otilde;&agrave; ye dhamm&agrave; br&agrave;hma&otilde;ak&agrave;ra&otilde;&agrave; te dhamme pah&agrave;ya vattam&agrave;n&agrave;, ye dhamm&agrave; abr&agrave;hma&otilde;akara&otilde;&agrave; te dhamme sam&agrave;d&agrave;ya vattam&agrave;n&agrave;, avh&agrave;nahetu v&agrave; &agrave;y&agrave;canahetu v&agrave; patthan&agrave;hetu v&agrave; abhinandanahetu v&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; brahmu&otilde;o1 sahavyupag&agrave; bhavissant&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>26. Seyyath&agrave;pi v&agrave;se&ntilde;&ntilde;ha aya&uuml; aciravat&atilde; nad&atilde; p&aring;r&agrave; udakassa samatittik&agrave; k&agrave;kapeyy&agrave;, atha puriso &agrave;gaccheyya p&agrave;ratthiko p&agrave;ragaces&atilde; p&agrave;g&agrave;m&atilde; p&agrave;ra&uuml; tarituk&agrave;mo, so orime t&atilde;re da&euml;h&agrave;ya anduy&agrave;2 pacch&agrave;b&agrave;ha&uuml; g&agrave;&euml;habandhana&uuml; baddho, ta&uuml; kimma¤¤asi v&agrave;se&ntilde;&ntilde;ha, api nu so puriso aciravatiy&agrave; nadiy&agrave; orim&agrave; t&atilde;r&agrave; p&agrave;rima&uuml; t&atilde;ra&uuml; gaccheyy&agrave;?"Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"No hida&uuml; bho gotama"</FONT> </P>
<FONT FACE="Times_CSX+"><P>27. "Evameva kho v&agrave;se&ntilde;&ntilde;ha pa¤cime k&agrave;magu&otilde;&agrave; ariyassa vinaye and&aring;'ti'pi vuccanti bandhanantipi vuccanti. Katame pa¤ca? Cakkhuvi¤¤eyya r&aring;p&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;. Sotavi¤¤eyy&agrave; sadd&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;. Gh&agrave;&otilde;avi¤¤eyy&agrave; gandh&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;. Jivh&agrave;vi¤¤eyy&agrave; ras&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;. K&agrave;yavi¤¤eyya pho&ntilde;&ntilde;habb&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;. Ime kho v&agrave;se&ntilde;&ntilde;ha pa¤ca k&agrave;magu&otilde;&agrave; ariyassa vinaye and&aring;ti'pi vuccanti bandhananti'pi vuccanti. Ime kho v&agrave;se&ntilde;&ntilde;ha pa¤cak&agrave;magu&otilde;e tevijj&agrave; br&agrave;hma&otilde;&agrave; gathit&agrave; mucchit&agrave; ajjhopann&agrave; an&agrave;d&atilde;navadass&agrave;vino anissara&otilde;apa¤¤&agrave; paribhu¤janti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>28. Te vata v&agrave;se&ntilde;&ntilde;ha tevijj&agrave; br&agrave;hma&otilde;&agrave; ye dhamm&agrave; br&agrave;hma&otilde;akara&otilde;&agrave; te dhamme pah&agrave;ya vattam&agrave;n&agrave;, ye [PTS Page 246] [\q 246/] dhamm&agrave; abr&agrave;hma&otilde;akara&otilde;&agrave; te dhamme sam&agrave;d&agrave;ya vattam&agrave;n&agrave;, pa¤cak&agrave;magu&otilde;e gathit&agrave; mucchit&agrave; ajjhopann&agrave; an&agrave;d&atilde;navadass&agrave;vino anissara&otilde;apa¤¤&agrave; paribhu¤jann&agrave; k&agrave;mandubandhanabaddh&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; brahmuno sabhavyupag&agrave; bhavissant&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Brahm&agrave;na&uuml;  [PTS] </FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Rajjuy&agrave;, sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 610] [\x 610/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>29. Seyyath&agrave;pi v&agrave;se&ntilde;&ntilde;ha aya&uuml; aciravat&atilde; nad&atilde; p&aring;r&agrave; udakassa samatittik&agrave; k&agrave;kapeyy&agrave;, atha puriso &agrave;gaccheyya p&agrave;ratthiko p&agrave;ragaves&atilde; p&agrave;rag&agrave;m&atilde; p&agrave;ra&uuml; taritukamo, so orime t&atilde;re sas&atilde;sa&uuml; p&agrave;rupitv&agrave; nipajjeyya, ta&uuml; kimma¤¤asi v&agrave;se&ntilde;&ntilde;ha, api nu so puriso aciravatiy&agrave; nadiy&agrave; orim&agrave; t&atilde;r&agrave; p&agrave;rima&uuml; t&atilde;ra&uuml; gaccheyy&agrave; ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"No hida&uuml; bho gotama"</FONT> </P>
<FONT FACE="Times_CSX+"><P>30. Evameva kho v&agrave;se&ntilde;&ntilde;ha pa¤cime n&atilde;vara&otilde;&agrave; ariyassa vinaye &agrave;vara&otilde;&agrave;'ti'pi vuccanti, n&atilde;vara&otilde;&agrave;'ti'pi vuccanti, on&agrave;h&agrave;'ti'pi vuccanti. Pariyon&agrave;h&agrave;'ti'pi vuccanti. Katame pa¤ca? K&agrave;macchandan&atilde;vara&otilde;a&uuml; vy&agrave;p&agrave;dan&atilde;vara&otilde;a&uuml; thinamiddhan&atilde;vara&otilde;a&uuml; uddhaccakukkuccan&atilde;vara&otilde;a&uuml; vicikicch&agrave;n&atilde;vara&otilde;a&uuml;. Ime kho v&agrave;se&ntilde;&ntilde;ha pa¤can&atilde;vara&otilde;&agrave; ariyassa vinaye &agrave;vara&otilde;&agrave;'ti'pi vuccanti, n&atilde;vara&otilde;&agrave;'ti'pi vuccanti, on&agrave;h&agrave;'ti'pi vuccanti, pariyon&agrave;h&agrave;'ti'pi vuccanti. Imehi kho v&agrave;se&ntilde;&ntilde;ha pa¤cahi n&atilde;vara&otilde;ehi tevijj&agrave; br&agrave;hma&otilde;&agrave; &agrave;vu&ntilde;&agrave; nivu&ntilde;&agrave; ovu&ntilde;&agrave;1 pariyonaddh&agrave;. Te vata v&agrave;se&ntilde;&ntilde;ha tevijj&agrave; br&agrave;hma&otilde;&agrave; ye dhamm&agrave; br&agrave;hma&otilde;akara&otilde;&agrave; te dhamme pah&agrave;ya vattam&agrave;n&agrave;, ye dhamm&agrave; abr&agrave;hma&otilde;akara&otilde;&agrave; te dhamme sam&agrave;d&agrave;ya vattam&agrave;n&agrave;, pa¤ca n&atilde;vara&otilde;ehi &agrave;vu&ntilde;&agrave; nivu&ntilde;&agrave; ovu&ntilde;&agrave; pariyonaddh&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; brahmu&otilde;o [PTS Page 247] [\q 247/] sahavyupag&agrave; bhavissanti'ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>31. Ta&uuml; kimma¤¤asi v&agrave;se&ntilde;&ntilde;ha, kinti te suta&uuml; br&agrave;hma&otilde;&agrave;na&uuml; vuddh&agrave;na&uuml; mahallak&agrave;na&uuml; &agrave;cariyap&agrave;cariy&agrave;na&uuml; bh&agrave;sam&agrave;n&agrave;na&uuml;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Sapariggaho v&agrave; brahm&agrave; apariggaho v&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Apariggaho bho gotama. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Saveracitto v&agrave; averacitto v&agrave;?"Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Averacitto bho gotama. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Savy&agrave;pajjhacitto v&agrave; avyapajjhacitto v&agrave;?"Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Avy&agrave;pajjhacitto bho gotama. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Sa&iuml;kili&ntilde;&ntilde;hacitto v&agrave; asa&iuml;kili&ntilde;&ntilde;hacitto v&agrave;?"Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Asa&iuml;kili&ntilde;&ntilde;hacitto bho gotama. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Avut&agrave; nivut&agrave; ophu&ntilde;&agrave;, kesuci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 612] [\x 612/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Vasavatti v&agrave; avasavatt&atilde; v&agrave;?"Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Vasavatti bho gotama. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>32. Ta&uuml; kimma¤¤asi v&agrave;se&ntilde;&ntilde;ha, sapariggah&agrave; v&agrave; tevijj&agrave; br&agrave;hma&otilde;&agrave; apariggah&agrave; v&agrave;?"Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Sapariggah&agrave; bho gotama. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Saveracitt&agrave; v&agrave; averacitt&agrave; v&agrave;?"Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Saveracitt&agrave; bho gotama. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Savy&agrave;pajjhacitt&agrave; v&agrave; avy&agrave;pajjhacitt&agrave; v&agrave;?"Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Savy&agrave;pajjhacitt&agrave; bho gotama. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Sa&iuml;kili&ntilde;&ntilde;hacitt&agrave; v&agrave; asa&iuml;kili&ntilde;&ntilde;hacitt&agrave; v&agrave;?"Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Sa&iuml;kili&ntilde;&ntilde;hacitt&agrave; bho gotama. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Vasavatt&atilde; v&agrave; avasavatt&atilde; v&agrave;?"Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Avasavatt&atilde; bho gotama. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>33. Iti kira v&agrave;se&ntilde;&ntilde;ha sapariggah&agrave; tevijj&agrave; br&agrave;hma&otilde;&agrave;. Apariggaho brahm&agrave;. Api nu kho sapariggah&agrave;na&uuml; tevijj&agrave;na&uuml; br&agrave;hma&otilde;&agrave;na&uuml; apariggahena brahmun&agrave; saddhi&uuml; sa&uuml;sandati samet&atilde;?"Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"No hida&uuml; bho gotama. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>S&agrave;dhu v&agrave;se&ntilde;&ntilde;ha. Te vata v&agrave;se&ntilde;&ntilde;ha sapariggah&agrave; tevijj&agrave; br&agrave;hma&otilde;&agrave; k&agrave;yassabhed&agrave; parammara&otilde;&agrave; apariggahassa [PTS Page 248] [\q 248/] brahmuno sahavyupag&agrave; bhavissant&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>34. Iti kira v&agrave;se&ntilde;&ntilde;ha saveracitt&agrave; tevijj&agrave; br&agrave;hma&otilde;&agrave;. Averacitto brahm&agrave;. Api nukho averacitt&agrave;na&uuml; tevijj&agrave;&uuml; br&agrave;hma&otilde;&agrave;na&uuml; averacittena brahmun&agrave; saddhi&uuml; sa&uuml;sandati samet&atilde;?"Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"No hida&uuml; bho gotama. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>S&agrave;dhu v&agrave;se&ntilde;&ntilde;ha. Te vata v&agrave;se&ntilde;&ntilde;ha saceracitt&agrave; tevijj&agrave; br&agrave;hma&otilde;&agrave; k&agrave;yassabhed&agrave; parammara&otilde;&agrave; avera cittassa brahmuno sahavyupag&agrave; bhavissant&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 614] [\x 614/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>35. Iti kira v&agrave;se&ntilde;&ntilde;ha savy&agrave;pajjhacitt&agrave; tevijj&agrave; br&agrave;hma&otilde;&agrave;. Avy&agrave;pajjhacitto brahm&agrave;. Api nukho savy&agrave;pajjhacitt&agrave;na&uuml; tevijj&agrave;na&uuml; brahma&otilde;&agrave;na&uuml; avy&agrave;pajjhacittena brahmun&agrave; saddhi&uuml; sa&uuml;sandati samet&atilde;?"Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"No hida&uuml; bho gotama. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>S&agrave;dhu v&agrave;se&ntilde;&ntilde;ha. Te vata v&agrave;se&ntilde;&ntilde;ha savy&agrave;pajjhacitt&agrave; tevijj&agrave; br&agrave;hma&otilde;&agrave; k&agrave;yassa bhed&agrave;parammara&otilde;&agrave; avy&agrave;pajjhacittassa brahmuno sahavyupag&agrave; bhavissantiti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>36. Iti kira v&agrave;se&ntilde;&ntilde;ha sa&uuml;kili&ntilde;&ntilde;hacitt&agrave; tevijj&agrave; br&agrave;hma&otilde;&agrave;. Asa&uuml;kili&ntilde;&ntilde;hacitto brahm&agrave;. Api nu kho sa&uuml;kili&ntilde;&ntilde;hacitt&agrave;na&uuml; tevijj&agrave;na&uuml; br&agrave;hma&otilde;&agrave;na&uuml; asa&uuml;kili&ntilde;&ntilde;hacittena brahmun&agrave; saddhi&uuml; sa&uuml;sandati samet&atilde;?"Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"No hida&uuml; bho gotama. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>S&agrave;dhu v&agrave;se&ntilde;&ntilde;ha. Te vata v&agrave;se&ntilde;&ntilde;ha sa&uuml;kili&ntilde;&ntilde;hacitt&agrave; tevijj&agrave; br&agrave;hma&otilde;&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; asa&uuml;kili&ntilde;&ntilde;hacittassa buhmuno sahavyupag&agrave; bhavissant&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>37. Iti kira v&agrave;se&ntilde;&ntilde;ha avasavatt&atilde; tevijj&agrave; br&agrave;hma&otilde;&agrave;. Vasavatt&atilde; brahm&agrave;. Api nu kho avasavatt&atilde;na&uuml; tevijj&agrave;na&uuml; br&agrave;hma&otilde;&agrave;na&uuml; vasavattin&agrave; brahmuno saddhi&uuml; sa&uuml;sandati samet&atilde;?'Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"No hida&uuml; bho gotama".</FONT> </P>
<FONT FACE="Times_CSX+"><P>S&agrave;dhu v&agrave;se&ntilde;&ntilde;ha. Te vata v&agrave;se&ntilde;&ntilde;ha avasavatti tevijj&agrave; br&agrave;hma&otilde;&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; vasavattissa brahmuno sahavyupag&agrave; bhavissant&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idha kho pana te v&agrave;se&ntilde;&ntilde;ha tevijj&agrave; br&agrave;hma&otilde;&agrave; &agrave;s&atilde;ditv&agrave; sa&uuml;s&atilde;danti, sa&uuml;s&atilde;ditv&agrave; vis&agrave;da&uuml; v&agrave; p&agrave;pu&otilde;anti. Sukkhatara&otilde;a&uuml;1 ma¤¤e pataranti. Tasm&agrave; ida&uuml; tevijj&agrave;na&uuml; br&agrave;hma&otilde;&agrave;na&uuml; tevijja&uuml;2 ira&otilde;anti'pi3 vuccati. Tevijja&uuml; vipinanti'pi vuccati. Tevijja&uuml; vyasananti'pi vuccat&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>38. Eva&uuml; vutte v&agrave;se&ntilde;&ntilde;ho m&agrave;&otilde;avo bhagavanta&uuml; etadavoca: "suta&uuml; me ta&uuml; bho gotama, sama&otilde;o gotamo brahmuno sahavyat&agrave;ya magga&uuml; j&agrave;n&agrave;t&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ti&uuml; kimma¤¤asi v&agrave;se&ntilde;&ntilde;ha &agrave;sanena ito manas&agrave;ka&ntilde;a&uuml;, nayito d&aring;re manas&agrave;ka&ntilde;anti?"</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Eva&uuml; bho gotama. &acirc;sanena ito manas&agrave;ka&ntilde;a&uuml;. Nayito d&aring;re manas&agrave;ka&ntilde;anti. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Sukkhatara&uuml;, kesuci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Tevijj&agrave;, bahusu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. &auml;ra&otilde;a&uuml;, d&atilde;gha&ntilde;&atilde;k&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 616] [\x 616/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>39. Ta&uuml; kimma¤¤asi v&agrave;se&ntilde;&ntilde;ha, idhassa puriso manas&agrave;ka&ntilde;e j&agrave;tavaddho, tamena&uuml; manas&agrave;ka&ntilde;ato t&agrave;vadeva [PTS Page 249] [\q 249/] avasa&ntilde;a&uuml; manas&agrave;ka&ntilde;assa magga&uuml; puccheyyu&uuml;, siy&agrave; nu kho v&agrave;se&ntilde;&ntilde;ha tassa purisassa manas&agrave;ka&ntilde;e j&agrave;tavaddhassa manas&agrave;ka&ntilde;assa magga&uuml; pu&ntilde;&ntilde;hassa dandh&agrave;yitatta&uuml; v&agrave; vitth&agrave;yitatta&uuml; v&agrave;?Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"No hida&uuml; bho gotama. Ta&uuml; kissa hetu? Asu hi bho gotama puriso manas&agrave;ka&ntilde;e j&agrave;tavaddho. Tassa sabb&agrave;neva manas&agrave;ka&ntilde;assa magg&agrave;ni suvidit&agrave;n&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>40. "Siy&agrave; kho v&agrave;se&ntilde;&ntilde;ha tassa purisassa manas&agrave;ka&ntilde;e jatavaddhassa manas&agrave;ka&ntilde;assa magga&uuml; pu&ntilde;&ntilde;hassa dandh&agrave;yitatta&uuml; v&agrave; vitth&agrave;yitatta&uuml; v&agrave;, nattheva tath&agrave;gatassa brahmaloke v&agrave; brahmalokag&agrave;miniy&agrave; v&agrave; pa&ntilde;ipad&agrave;ya pu&ntilde;&ntilde;hassa dandh&agrave;yitatta&uuml; v&agrave; vitth&agrave;yitatta&uuml; v&agrave;. Brahm&agrave;na¤c&agrave;ha&uuml; v&agrave;se&ntilde;&ntilde;ha paj&agrave;n&agrave;mi brahmaloka¤ca brahmalokag&agrave;mini¤ca pa&ntilde;ipada&uuml;. Yath&agrave;pa&ntilde;ipanno brahmaloka&uuml; upapanno, ta¤capaj&agrave;n&agrave;m&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>41. Eva&uuml; vutte v&agrave;se&ntilde;&ntilde;ho m&agrave;&otilde;avo bhagavanta&uuml; etadavoca: "suta&uuml; meta&uuml; bho gotama 'sama&otilde;o gotamo brahmuno sahavyat&agrave;ya magga&uuml; deset&atilde;'ti. S&agrave;dhu no bhava&uuml; gotamo brahmuno sahavyat&agrave;ya magga&uuml; desetu. Ullumpatu bhava&uuml; gotamo br&agrave;hma&otilde;i&uuml; paja"nti. "Tena hi v&agrave;se&ntilde;&ntilde;ha su&otilde;&agrave;hi. S&agrave;dhuka&uuml; manasikarohi. Bh&agrave;siss&agrave;m&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Tena hi v&agrave;se&ntilde;&ntilde;ha su&otilde;&agrave;hi. S&agrave;dhuka&uuml; manasikarohi. Bh&agrave;siss&agrave;m&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Eva&uuml; bho'ti kho v&agrave;se&ntilde;&ntilde;ho m&agrave;&otilde;avo bhagavato paccassosi. Bhagav&agrave; etadavoca:</FONT> <BR>
&nbsp; <BR>
&nbsp; </P>
<FONT FACE="Times_CSX+"><P>42. Idha v&agrave;se&ntilde;&ntilde;ha tath&agrave;gato loko uppajjati araha&uuml; samm&agrave;sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; [PTS Page 250] [\q 250/] anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;. So ima&uuml; loka&uuml; sadevaka&uuml; sam&agrave;raka&uuml; sabrahmaka&uuml; sassama&otilde;abr&agrave;hma&otilde;i&uuml; paja&uuml; sadevamanussa&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; pavedeti. So dhamma&uuml; deseti &agrave;dikaly&agrave;&otilde;a&uuml; majjhekaly&agrave;&otilde;a&uuml; pariyos&agrave;nakaly&agrave;&otilde;a&uuml; s&agrave;ttha&uuml; sabya¤jana&uuml; kevalaparipu&otilde;&otilde;a&uuml; parisuddha&uuml;. Brahmacariya&uuml; pak&agrave;seti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 618] [\x 618/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>43(29). Ta&uuml; dhamma&uuml; su&otilde;&agrave;ti gahapati v&agrave; gahapatiputto v&agrave; a¤¤atarasmi&uuml; v&agrave; kule pacc&agrave;j&agrave;to. So ta&uuml; dhamma&uuml; sutv&agrave; tath&agrave;gate saddha&uuml; pa&ntilde;ilabhati. So tena saddh&agrave;pa&ntilde;il&agrave;bhena samann&agrave;gato iti pa&ntilde;isa&uuml;cikkhati: 'samb&agrave;dho ghar&agrave;vaso raj&agrave;patho1. Abbhok&agrave;so pabbajj&agrave;. Nayida&uuml; sukara&uuml; ag&agrave;ra&uuml; ajjh&agrave;vasat&agrave; ekantaparipu&otilde;&otilde;a&uuml; ekantaparisuddha&uuml; sa&uuml;khalikhita&uuml; brahmacariya&uuml; caritu&uuml;. Yann&aring;n&agrave;ha&uuml; kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajeyya'nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Rajopatho, katthaci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>44. So aparena samayena appa&uuml; v&agrave; bhogakkhandha&uuml; pah&agrave;ya mahanta&uuml; v&agrave; bhogakkhandha&uuml; pah&agrave;ya appa&uuml; v&agrave; ¤&agrave;tipariva&ntilde;&ntilde;a&uuml; pah&agrave;ya mahanta&uuml; v&agrave; ¤&agrave;tipariva&ntilde;&ntilde;a&uuml; pah&agrave;ya kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajati. So eva&uuml; pabbajito sam&agrave;no p&agrave;timokkhasa&uuml;varasa&uuml;vuto viharati &agrave;c&agrave;ragocarasampanno a&otilde;umattesu vajjesu bhayadass&agrave;v&atilde;. Sam&agrave;d&agrave;ya sikkhati sikkh&agrave;padesu k&agrave;yakammavac&atilde;kammena samann&agrave;gato kusalena. Parisuddh&agrave;j&atilde;vo s&atilde;lasampanno indriyesu guttadv&agrave;ro bhojane matta¤¤&aring; satisampaja¤¤esu samann&agrave;gato santu&ntilde;&ntilde;ho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>45(29). Katha¤ca v&agrave;se&ntilde;&ntilde;ha bhikkhu s&atilde;lasampanno hoti? Idha v&agrave;se&ntilde;&ntilde;ha bhikkhu p&agrave;&otilde;&agrave;tip&agrave;ta&uuml; pah&agrave;ya p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti nihitada&otilde;&oacute;o nihitasattho lajj&atilde; day&agrave;panno. Sabbap&agrave;&otilde;abh&aring;tahit&agrave;nukamp&atilde; viharati. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Adinn&agrave;d&agrave;na&uuml; pah&agrave;ya adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti dinn&agrave;d&agrave;y&atilde; dinnap&agrave;&ntilde;ika&iuml;kh&atilde;. Athenena sucibh&aring;tena attan&agrave; viharati. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Abrahmacariya&uuml; pah&agrave;ya brahmac&agrave;r&atilde; hoti &agrave;r&agrave;c&agrave;r&atilde;1 virato methun&agrave; g&agrave;madhamm&agrave;. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Mus&agrave;v&agrave;da&uuml; pah&agrave;ya mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti saccav&agrave;d&atilde; saccasandho theto2 paccayiko avisa&uuml;v&agrave;dako lokassa. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pisu&otilde;a&uuml; v&agrave;ca&uuml;3 pah&agrave;ya pisu&otilde;&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirato hoti. Ito sutv&agrave; na amutra akkh&agrave;t&agrave; imesa&uuml; bhed&agrave;ya. Amutra v&agrave; sutv&agrave; na imesa&uuml; akkh&agrave;t&agrave; am&aring;sa&uuml; bhed&agrave;ya. Iti bhinn&agrave;na&uuml; v&agrave; sandh&agrave;t&agrave;, sahit&agrave;na&uuml; v&agrave; anuppad&agrave;t&agrave;4 samagg&agrave;r&agrave;mo5 samaggarato samagganandi&uuml; samaggakara&otilde;i&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.R&agrave;japatho,katthaci. 2.An&agrave;c&agrave;ri,machasa&uuml;. 3. Theto,sy&agrave;. 4.Pemaniy&agrave;,machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 620] [\x 620/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pharusa&uuml; v&agrave;ca&uuml;6 pah&agrave;ya pharus&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirato hoti. Y&agrave; s&agrave; v&agrave;c&agrave; ne&euml;&agrave; ka&otilde;&otilde;asukh&agrave; peman&atilde;y&agrave;7 hadaya&iuml;gam&agrave; por&atilde; bahujanakant&agrave; bahujanaman&agrave;p&agrave;, tath&agrave;r&aring;pa&uuml;8 v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Samphappal&agrave;pa&uuml; pah&agrave;ya samphappal&agrave;p&agrave; pa&ntilde;ivirato hoti k&agrave;lav&agrave;d&atilde; bh&aring;tav&agrave;d&atilde; atthav&agrave;d&atilde; dhammav&agrave;d&atilde; vinayav&agrave;d&atilde;. Nidh&agrave;navati&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti k&agrave;lena s&agrave;padesa&uuml; pariyantavati&uuml; atthasa¤hita&uuml;. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. An&agrave;c&agrave;ri, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. &ograve;heto, sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Pisu&otilde;&agrave;v&agrave;ca&uuml;,  [PTS] </FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Anupp&agrave;d&agrave;t&agrave;,  [PTS] </FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Samaggar&agrave;mo, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Pharus&agrave;v&agrave;ca&uuml;, [PTS] Sitira</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Pemaniy&agrave;, machasa&uuml;. 8. Evar&aring;pi&uuml;. [PTS] Sitira.</FONT> </P>
<FONT FACE="Times_CSX+"><P>46(30). B&atilde;jag&agrave;mabh&aring;tag&agrave;masam&agrave;rambh&agrave;1 pa&ntilde;ivirato hoti. Ekabhattiko2 hoti ratt&aring;parato3 pa&ntilde;ivirato4 vik&agrave;labhojan&agrave;. Naccag&atilde;tav&agrave;ditavis&aring;kadassan&agrave;5 pa&ntilde;ivirato hoti. M&agrave;l&agrave;gandhavilepanadh&agrave;ra&otilde;ama&otilde;&oacute;anavibhusana&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirato hoti. Ucc&agrave;sayanamah&agrave;sayan&agrave; pa&ntilde;ivirato hoti. J&agrave;tar&aring;parajatapa&ntilde;iggaha&otilde;&agrave;6 pa&ntilde;ivirato hoti. &acirc;makadha¤¤apa&ntilde;iggaha&otilde;&agrave;6 pa&ntilde;ivirato hoti. &acirc;makama&uuml;sapa&ntilde;iggaha&otilde;&agrave;6 pa&ntilde;ivirato hoti. Itthikum&agrave;rikapa&ntilde;iggaha&otilde;&agrave;6 pa&ntilde;ivirato hoti. D&agrave;sid&agrave;sapa&ntilde;iggaha&otilde;&agrave;6 pa&ntilde;ivirato hoti. Aje&euml;akapa&ntilde;iggaha&otilde;&agrave;6 pa&ntilde;ivirato hoti. Kukku&ntilde;as&aring;karapa&ntilde;iggaha&otilde;&agrave;6 pa&ntilde;ivirato hoti. Hatthigavassava&euml;av&agrave;7 pa&ntilde;iggaha&otilde;&agrave; pa&ntilde;ivirato hoti. Khettavatthupa&ntilde;iggaha&otilde;&agrave; pa&ntilde;ivirato hoti. D&aring;teyyapahe&otilde;a8 gaman&agrave;nuyog&agrave; pa&ntilde;ivirato hoti. Kayavikkay&agrave; pa&ntilde;ivirato hoti. Tul&agrave;k&aring;&ntilde;aka&uuml;sak&aring;&ntilde;am&agrave;nak&aring;&ntilde;&agrave;9 pa&ntilde;ivirato hoti. Ukko&ntilde;anava¤cananikatis&agrave;ci10 yog&agrave; pa&ntilde;ivirato hoti. Chedanavadhabandhanavipar&agrave;mosa&agrave;lopasahas&agrave;k&agrave;r&agrave;11 pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Cullas&atilde;la&uuml;12 ni&ntilde;&ntilde;hita&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>47(31). Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;pa&uuml; b&atilde;jag&agrave;mabh&aring;tag&agrave;masam&agrave;rambha&uuml;13 anuyutt&agrave; viharanti, seyyath&atilde;da&uuml;: m&aring;lab&atilde;ja&uuml; khandhab&atilde;ja&uuml; phalub&atilde;ja&uuml;14 aggab&atilde;ja&uuml; bijab&atilde;jameva15 pa¤cama&uuml;. Iti v&agrave; itievar&aring;p&agrave;16 b&atilde;jag&agrave;mabh&aring;tag&agrave;masam&agrave;rambh&agrave;17 pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Evar&aring;pi&uuml;,katthaci [BJT Page 622] [\x 622/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>32. 48(32) Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;pa&uuml; sannidhik&agrave;raparibhoga&uuml; anuyutt&agrave; viharanti, seyyath&atilde;da&uuml;: annasannidhi&uuml; p&agrave;nasannidhi&uuml; vatthasannidhi&uuml; y&agrave;nasannidhi&uuml; sayanasannidhi&uuml; gandhasannidhi&uuml; &agrave;misasannidhi&uuml;. Iti v&agrave; iti evar&aring;p&agrave; sannidhik&agrave;raparibhog&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Sam&agrave;rabbh&agrave;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Eka&uuml; bhattiko, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Rattuparato, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Virato, the. Se.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Vis&aring;ka&uuml;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Pariggaha&otilde;&agrave;, (sabbattha)</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Gavassa&uuml;, se. Va&euml;ava&uuml;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. Pahi&otilde;a, s&atilde;mu. Machasa. Sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. K&aring;&ntilde;a&uuml;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>10. S&agrave;vi, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>11. Sahasa&uuml;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>12. C&aring;&euml;a s&atilde;la&uuml;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>13. Sam&agrave;rabbh&agrave;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>14. Phala&uuml;, se. Phalu&uuml;, si. The.</FONT> </P>
<FONT FACE="Times_CSX+"><P>15. Bija b&atilde;ja&uuml; eva. The.</FONT> </P>
<FONT FACE="Times_CSX+"><P>16. Iti evarup&agrave;, kesuci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>17. Sam&agrave;rabbh&agrave;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>49(33). Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;pa&uuml; vis&aring;kadassana&uuml; anuyutt&agrave; viharanti, seyyath&atilde;da&uuml;: nacca&uuml; g&atilde;ta&uuml; v&agrave;dita&uuml; pekkha&uuml; akkh&agrave;ta&uuml; p&agrave;&otilde;issara&uuml; vet&agrave;la&uuml; kumbhath&aring;na&uuml; sobhanaka&uuml;1 ca&otilde;&oacute;&agrave;la&uuml; va&uuml;sa&uuml; dhopanaka&uuml;2 hatthiyuddha&uuml; assayuddha&uuml; mahisayuddha&uuml;3 usabhayuddha&uuml; ajayuddha&uuml; me&otilde;&oacute;ayuddha&uuml;4 kukku&ntilde;ayuddha&uuml; va&ntilde;&ntilde;akayuddha&uuml; da&otilde;&oacute;ayuddha&uuml; mu&ntilde;&ntilde;hiyuddha&uuml;5 nibbuddha&uuml; uyyodhika&uuml; balagga&uuml; sen&agrave;by&aring;ha&uuml; a&otilde;&atilde;kadassana&uuml;6. Iti v&agrave; iti evar&aring;p&agrave; vis&aring;kadassan&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>50(34). Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;pa&uuml; j&aring;tappam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave;nuyoga&uuml; anuyutt&agrave; viharanti, seyyath&atilde;da&uuml;: a&ntilde;&ntilde;hapada&uuml; dasapada&uuml; &agrave;k&agrave;sa&uuml; parih&agrave;rapatha&uuml; santika&uuml; khalika&uuml; gha&ntilde;ika&uuml; sal&agrave;kahattha&uuml; akkha&uuml; pa&iuml;gac&atilde;ra&uuml; va&iuml;kaka&uuml; mokkhacika&uuml; ci&iuml;gulaka&uuml; patt&agrave;&euml;haka&uuml; rathaka&uuml; dhanuka&uuml; akkharika&uuml; manesika&uuml; yath&agrave;vajja&uuml;. Iti v&agrave; iti evar&aring;p&agrave; j&aring;tappam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave;nuyog&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>51(35). Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;pa&uuml; ucc&agrave;sayanamah&agrave;sayana&uuml; anuyutt&agrave; viharanti, seyyath&atilde;da&uuml;: &agrave;sandi&uuml; palla&iuml;ka&uuml; gonaka&uuml; cittaka&uuml; pa&ntilde;ika&uuml; pa&ntilde;alika&uuml; t&aring;lika&uuml; vikatika&uuml; uddalomi&uuml; ekantalomi&uuml; ka&ntilde;&ntilde;hissa&uuml; koseyya&uuml; kuttaka&uuml; hatthatthara&uuml; assatthara&uuml; rathatthara&uuml; ajinappave&otilde;i&uuml; k&agrave;dalimigapavarapaccatthara&otilde;a&uuml; sauttaracchada&uuml; ubhatolohitak&aring;padh&agrave;na&uuml;. Iti v&agrave; iti evar&aring;p&agrave; ucc&agrave;sayanamah&agrave;sayan&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Sobhanagaraka&uuml;, katthaci. Sobhanakaraka&uuml;, [PTS] Sobhanagharaka&uuml;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Dhovana&uuml;, katthaci. Dhopana&uuml;, sitira.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Mahi&uuml;sa&uuml;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Me&otilde;&oacute;aka&uuml;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. S&atilde;hala potthakesu na dissati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. An&atilde;ka - kesuci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 624] [\x 624/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>52(36). Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;pa&uuml; ma&otilde;&oacute;anavibhusana&ntilde;&ntilde;h&agrave;n&agrave;nuyoga&uuml; anuyutt&agrave; viharanti, seyyath&atilde;da&uuml;: ucch&agrave;dana&uuml; parimaddana&uuml; nah&agrave;pana&uuml; samb&agrave;hana&uuml; &agrave;d&agrave;sa&uuml; a¤jana&uuml; m&agrave;l&agrave;vilepana&uuml; mukhacu&otilde;&otilde;aka&uuml;1 mukhalepana&uuml;2 hatthabandha&uuml; sikh&agrave;bandha&uuml; da&otilde;&oacute;aka&uuml; n&agrave;&euml;ika&uuml; khagga&uuml; chatta&uuml; citr&aring;p&agrave;hana&uuml; u&otilde;h&atilde;sa&uuml; ma&otilde;i&uuml; v&agrave;lav&atilde;jani&uuml; od&agrave;t&agrave;ni vatth&agrave;ni d&atilde;ghadas&agrave;ni. Iti v&agrave; iti evar&aring;p&agrave; ma&otilde;&oacute;anavibhusana&ntilde;&ntilde;h&agrave;n&agrave;nuyog&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>53(37). Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;pa&uuml; tiracch&agrave;nakatha&uuml; anuyutt&agrave; viharanti, seyyath&atilde;da&uuml;: r&agrave;jakatha&uuml; corakatha&uuml; mah&agrave;mattakatha&uuml; sen&agrave;katha&uuml; bhayakatha&uuml; yuddhakatha&uuml; annakatha&uuml; p&agrave;nakatha&uuml; vatthakatha&uuml; sayanakatha&uuml; m&agrave;l&agrave;katha&uuml; gandhakatha&uuml; ¤&agrave;tikatha&uuml; y&agrave;nakatha&uuml; g&agrave;makatha&uuml; nigamakatha&uuml; nagarakatha&uuml; janapadakatha&uuml; itthikatha&uuml; purisakatha&uuml; (kum&agrave;rakatha&uuml; kum&agrave;rikatha&uuml;)3 s&aring;rakatha&uuml; visikh&agrave;katha&uuml; kumbha&ntilde;&ntilde;h&agrave;nakatha&uuml; pubbapetakatha&uuml; n&agrave;nattakatha&uuml; lokakkh&agrave;yika&uuml; samuddakkh&agrave;yika&uuml; itibhav&agrave;bhavakatha&uuml;. Iti v&agrave; itievar&aring;p&agrave;ya tiracch&agrave;nakath&agrave;ya pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>54(38). Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;p&agrave; vigg&agrave;hikakatha&uuml; anuyutt&agrave; viharanti, seyyath&atilde;da&uuml;: "na tva&uuml; ima&uuml; dhammavinaya&uuml; &agrave;j&agrave;n&agrave;si. Aha&uuml; ima&uuml; dhammavinaya&uuml; &agrave;j&agrave;n&agrave;mi. Ki&uuml; tva&uuml; ima&uuml; dhammavinaya&uuml; &agrave;j&agrave;nissasi? Micch&agrave;pa&ntilde;ipanno tvamasi. Ahamasmi samm&agrave;pa&ntilde;ipanno. Sahita&uuml; me, asahita&uuml; te. Pure vacan&atilde;ya&uuml; pacch&agrave; avaca. Pacch&agrave; vacan&atilde;ya&uuml; pure avaca. &acirc;ci&otilde;&otilde;a&uuml;4 te vipar&agrave;vatta&uuml;. &acirc;ropito te v&agrave;do. Niggah&atilde;to tvamasi. Cara v&agrave;dappamokkh&agrave;ya. Nibbe&ntilde;hehi v&agrave; sace pahos&atilde;"ti. Iti v&agrave; itievar&aring;p&agrave;ya vigg&agrave;hikakath&agrave;ya pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>55(39). Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;pa&uuml; d&aring;teyyapahi&otilde;agaman&agrave;nuyogamanuyutt&agrave; viharanti, seyyath&atilde;da&uuml;: ra¤¤a&uuml; r&agrave;jamah&agrave;matt&agrave;na&uuml; khattiy&agrave;na&uuml; br&agrave;hma&otilde;&agrave;na&uuml; gahapatik&agrave;na&uuml; kum&agrave;r&agrave;na&uuml; "idha gaccha. Amutr&agrave;gaccha. Ida&uuml; hara. Amutra ida&uuml; &agrave;har&agrave;"ti. Iti v&agrave; itievar&aring;p&agrave; d&aring;teyyapahi&otilde;agaman&agrave;nuyog&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Mukhacu&otilde;&otilde;a&uuml;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Mukh&agrave;lepana&uuml;, s&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Marammapotthakesuyeva dissate</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Avici&otilde;&otilde;a&uuml;, kesuci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 626] [\x 626/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>56(40). Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te kuhak&agrave; ca honti lapak&agrave; ca nemittik&agrave; ca nippesik&agrave; ca l&agrave;bhena ca l&agrave;bha&uuml; nijigi&uuml;sit&agrave;ro. Iti v&agrave; itievar&aring;p&agrave; kuhanalapan&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Majjhimas&atilde;la&uuml; ni&ntilde;&ntilde;hita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>57(41). Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;vena j&atilde;vika&uuml;1 kappenti, seyyath&atilde;da&uuml;: a&iuml;ga&uuml; nimitta&uuml; upp&agrave;ta&uuml;2 supi&otilde;a&uuml;3 lakkha&otilde;a&uuml; m&aring;sikacchinna&uuml; aggihoma&uuml; dabbihoma&uuml; thusahoma&uuml; ta&otilde;&oacute;ulahoma&uuml; sappihoma&uuml; telahoma&uuml; mukhahoma&uuml; lohitahoma&uuml; a&iuml;gavijj&agrave; vatthuvijj&agrave; khattavijj&agrave;4 sivavijj&agrave; bh&aring;tavijj&agrave; bhurivijj&agrave; ahivijj&agrave; visavijj&agrave; vicchikavijj&agrave; m&aring;sikavijj&agrave; saku&otilde;avijj&agrave; v&agrave;yasavijj&agrave; pakkajjh&agrave;na&uuml;5 saraparitt&agrave;na&uuml; migacakka&uuml;. Iti v&agrave; itievar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;v&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>58(42). Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;vena j&atilde;vika&uuml; kappenti, seyyath&atilde;da&uuml;: ma&otilde;ilakkha&otilde;a&uuml; vatthalakkha&otilde;a&uuml; da&otilde;&oacute;alakkha&otilde;a&uuml;6 asilakkha&otilde;a&uuml; usulakkha&otilde;a&uuml; dhanulakkha&otilde;a&uuml; &agrave;vudhalakkha&otilde;a&uuml;7 itthilakkha&otilde;a&uuml; purisalakkha&otilde;a&uuml; kum&agrave;ralakkha&otilde;a&uuml; kum&agrave;rilakkha&otilde;a&uuml; d&agrave;salakkha&otilde;a&uuml; d&agrave;silakkha&otilde;a&uuml; hatthilakkha&otilde;a&uuml; assalakkha&otilde;a&uuml; mahisalakkha&otilde;a&uuml;8 usabhalakkha&otilde;a&uuml; golakkha&otilde;a&uuml;9 ajalakkha&otilde;a&uuml; me&otilde;&oacute;alakkha&otilde;a&uuml;10 kukku&ntilde;alakkha&otilde;a&uuml; va&ntilde;&ntilde;akalakkha&otilde;a&uuml; godh&agrave;lakkha&otilde;a&uuml; ka&otilde;&otilde;ik&agrave;lakkha&otilde;a&uuml; kacchapalakkha&otilde;a&uuml; migalakkha&otilde;a&uuml;. Iti v&agrave; itievar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;v&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>59(43). Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;vena j&atilde;vika&uuml; kappenti seyyath&atilde;da&uuml;: ra¤¤a&uuml; niyy&agrave;na&uuml; bhavissati, ra¤¤a&uuml; aniyy&agrave;na&uuml; bhavissati, abbhantar&agrave;na&uuml; ra¤¤a&uuml; upay&agrave;na&uuml; bhavissati, b&agrave;hir&agrave;na&uuml; ra¤¤a&uuml; apay&agrave;na&uuml; bhavissati, b&agrave;hir&agrave;na&uuml; ra¤¤a&uuml; upay&agrave;na&uuml; bhavissati, abbhantar&agrave;na&uuml; ra¤¤a&uuml; apay&agrave;na&uuml; bhavissati, abbhantar&agrave;na&uuml; ra¤¤a&uuml; jayo bhavissati, abbhantar&agrave;na&uuml; ra¤¤a&uuml; par&agrave;jayo bhavissati. Iti imassa jayo bhavissati. Imassa par&agrave;jayo bhavissati. Iti v&agrave; itievar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;v&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. J&atilde;vita&uuml;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Upp&agrave;da&uuml;, s&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Supina&uuml;, machasa&uuml;. Supi&otilde;aka&uuml;, si.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Khetta&uuml;, kesuci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Pakkha, kesuci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Da&otilde;&oacute;alakkha&otilde;a&uuml; satthalakkha&otilde;a&uuml;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. &acirc;yudha, kesuci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. Mahi&uuml;sa, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. Go&otilde;a, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>10. Me&otilde;&oacute;aka, kesuci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 628] [\x 628/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>60(44). Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;vena j&atilde;vika&uuml; kappenti. Seyyath&atilde;da&uuml;: candagg&agrave;ho bhavissati. Suriyagg&agrave;ho bhavissati. Nakkhattag&agrave;ho bhavissati. Candimasuriy&agrave;na&uuml; pathagamana&uuml; bhavissati. Candimasuriy&agrave;na&uuml; uppathagamana&uuml; bhavissati. Nakkhatt&agrave;na&uuml; pathagamana&uuml; bhavissati. Nakkhatt&agrave;na&uuml; uppathagamana&uuml; bhavissati. Ukk&agrave;p&agrave;to bhavissati. D&atilde;s&agrave;&oacute;&agrave;ho bhavissati. Bh&aring;mic&agrave;lo bhavissati. Devadundubhi bhavissati. Candimasuriyanakkhatt&agrave;na&uuml; uggamana&uuml; ogamana&uuml;1 sa&uuml;kilesa&uuml; vod&agrave;na&uuml; bhavissati. Eva&uuml;vip&agrave;ko candagg&agrave;ho bhavissati. Eva&uuml;vip&agrave;ko suriyagg&agrave;ho bhavissati. Eva&uuml;vip&agrave;ko nakkhattagg&agrave;ho bhavissati. Eva&uuml;vip&agrave;ka&uuml; candimasuriy&agrave;na&uuml; pathagamana&uuml; bhavissati. Eva&uuml;vip&agrave;ka&uuml; candimasuriy&agrave;na&uuml; uppathagamana&uuml; bhavissati. Eva&uuml;vip&agrave;ka&uuml; nakkhatt&agrave;na&uuml; pathagamana&uuml; bhavissati. Eva&uuml;vip&agrave;ka&uuml; nakkhatt&agrave;na&uuml; uppathagamana&uuml; bhavissati. Eva&uuml;vip&agrave;ko ukk&agrave;p&agrave;to bhavissati. Eva&uuml;vip&agrave;ko dis&agrave;&oacute;&agrave;ho bhavissati. Eva&uuml;vip&agrave;ko bh&aring;mic&agrave;lo bhavissati. Eva&uuml;vip&agrave;ko devadund&aring;bhi bhavissati. Eva&uuml;vip&agrave;ko candimasuriyanakkhatt&agrave;na&uuml; uggamana&uuml; ogamana&uuml; sa&iuml;kilesa&uuml; vod&agrave;na&uuml; bhavissati. Iti v&agrave; itievar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;v&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>61(45). Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;vena j&atilde;vika&uuml; kappenti. Seyyath&atilde;da&uuml;: subbu&ntilde;&ntilde;hik&agrave; bhavissati. Dubbu&ntilde;&ntilde;hik&agrave; bhavissati. Subhikkha&uuml; bhavissati. Dubbhikkha&uuml; bhavissati. Khema&uuml; bhavissati. Bhaya&uuml; bhavissati. Rogo bhavissati. &acirc;rogya&uuml; bhavissati. Mudd&agrave; ga&otilde;an&agrave; sa&uuml;kh&agrave;na&uuml; k&agrave;veyya&uuml; lok&agrave;yata&uuml;. Iti v&agrave; itievar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;vena pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>62(46). Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;vena j&atilde;vika&uuml; kappenti. Seyyath&atilde;da&uuml;: &agrave;v&agrave;hana&uuml; viv&agrave;hana&uuml; sa&uuml;vadana&uuml; vivadana&uuml; sa&uuml;kira&otilde;a&uuml; vikira&otilde;a&uuml; subhagakara&otilde;a&uuml; dubbhagakara&otilde;a&uuml; viruddhagabbhakara&otilde;a&uuml; jivh&agrave;nitthambhana&uuml;2 hanusa&uuml;hanana&uuml; hatth&agrave;bhijappana&uuml; hanujappana&uuml; ka&otilde;&otilde;ajappana&uuml; &agrave;d&agrave;sapa¤ha&uuml; kum&agrave;ripa¤ha&uuml; devapa¤ha&uuml; &agrave;diccupa&ntilde;&ntilde;h&agrave;na&uuml; mahatupa&ntilde;&ntilde;h&agrave;na&uuml; abbhujjalana&uuml; sirivh&agrave;yana&uuml;. Iti v&agrave; itievar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;v&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Oggamana&uuml;, kesuci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Jivh&agrave;nitthaddhana&uuml;. Bahusu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 630] [\x 630/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>63(47). Yath&agrave; v&agrave; paneke bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave;deyy&agrave;ni bhojan&agrave;ni bhu¤jitv&agrave; te evar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;vena j&atilde;vika&uuml; kappenti. Seyyath&atilde;da&uuml;: santikamma&uuml; pa&otilde;idhikamma&uuml; bh&aring;takamma&uuml; bhurikamma&uuml; vassakamma&uuml; vossakamma&uuml; vatthukamma&uuml; vatthuparikira&otilde;a&uuml; &agrave;camana&uuml; nah&agrave;pana&uuml; juhana&uuml; vamana&uuml; virecana&uuml; uddhavirecana&uuml; adhovirecana&uuml; s&atilde;savirecana&uuml; ka&otilde;&otilde;atela&uuml; nettatappana&uuml; natthukamma&uuml; a¤jana&uuml; pacca¤jana&uuml; s&agrave;l&agrave;kiya&uuml; sallakattiya&uuml; d&agrave;rakatikicch&agrave; m&aring;labhesajj&agrave;na&uuml; anuppad&agrave;na&uuml; osadh&atilde;na&uuml; pa&ntilde;imokkho. Iti v&agrave; itievar&aring;p&agrave;ya tiracch&agrave;navijj&agrave;ya micch&agrave;j&atilde;v&agrave; pa&ntilde;ivirato hoti. Idampi'ssa hoti s&atilde;lasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>64(48). Sa kho1 so v&agrave;se&ntilde;&ntilde;ha bhikkhu eva&uuml; s&atilde;lasampanno na kutoci bhaya&uuml; samanupassati yadida&uuml; s&atilde;lasa&uuml;varato. Seyyath&agrave;pi v&agrave;se&ntilde;&ntilde;ha khattiyo muddh&agrave;vasitto2 nihatapacc&agrave;mitto na kutoci bhaya&uuml; samanupassati yadida&uuml; paccatthikato, evameva kho v&agrave;se&ntilde;&ntilde;ha bhikkhu eva&uuml; s&atilde;lasampanno na kutoci bhaya&uuml; samanupassati yadida&uuml; s&atilde;lasa&uuml;varato. So imin&agrave; ariyena s&atilde;lakkhandhena samann&agrave;gato ajjhatta&uuml; anavajjasukha&uuml; pa&ntilde;isa&uuml;vedeti. Eva&uuml; kho v&agrave;se&ntilde;&ntilde;ha bhikkhu s&atilde;lasampanno hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>65(49). Katha¤ca v&agrave;se&ntilde;&ntilde;ha bhikkhu indriyesu guttadv&agrave;ro hoti? Idha v&agrave;se&ntilde;&ntilde;ha bhikkhu cakkhun&agrave; r&aring;pa&uuml; disv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;amena&uuml; cakkhundriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anvassaveyyu&uuml;3 tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati. Rakkhati cakkhundriya&uuml;. Cakkhundriye sa&uuml;vara&uuml; &agrave;pajjati. Sotena sadda&uuml; sutv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;amena&uuml; sotindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anvassaveyyu&uuml; tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati. Rakkhati sotindriya&uuml;. Sotindriye sa&uuml;vara&uuml; &agrave;pajjati. Gh&agrave;&otilde;ena gandha&uuml; gh&agrave;yitv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;amena&uuml; gh&agrave;&otilde;indriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anvassaveyyu&uuml; tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati. Rakkhati gh&agrave;&otilde;indriya&uuml;. Gh&agrave;&otilde;indriye sa&uuml;vara&uuml; &agrave;pajjati. Jivh&agrave;ya rasa&uuml; s&agrave;yitv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;amena&uuml; jivhindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anvassaveyyu&uuml;3 tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati. Rakkhati jivhindriya&uuml;. Jivhindriye sa&uuml;vara&uuml; &agrave;pajjati. K&agrave;yena pho&ntilde;&ntilde;habba&uuml; phusitv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;amena&uuml; k&agrave;yindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anvassaveyyu&uuml;3 tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati. Rakkhati k&agrave;yindriya&uuml;. K&agrave;yindriye sa&uuml;vara&uuml; &agrave;pajjati. Manas&agrave; dhamma&uuml; vi¤¤&agrave;ya na nimittagg&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;amena&uuml; manindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anvassaveyyu&uuml;3 tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati. Rakkhati manindriya&uuml;. Manindriye sa&uuml;vara&uuml; &agrave;pajjati. So imin&agrave; ariyena indriyasa&uuml;varena samann&agrave;gato ajjhatta&uuml; aby&agrave;sekasukha&uuml; pa&ntilde;isa&uuml;vedeti. Eva&uuml; kho v&agrave;se&ntilde;&ntilde;ha bhikkhu indriyesu guttadv&agrave;ro hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Atha kho, kesuci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Muddh&agrave;bhisinto, kesuci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Anv&agrave;saveyyu&uuml;, anv&agrave;ssaveyyu, kesuci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 632] [\x 632/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>50. Katha¤ca v&agrave;se&ntilde;&ntilde;ha bhikkhu satisampaja¤¤ena samann&agrave;gato hoti? Idha v&agrave;se&ntilde;&ntilde;ha bhikkhu abhikkante pa&ntilde;ikkante sampaj&agrave;nak&agrave;r&atilde; hoti. &acirc;lokite vilokite sampaj&agrave;nak&agrave;r&atilde; hoti. Sami¤jite1 pas&agrave;rite sampaj&agrave;nak&agrave;r&atilde; hoti. Sa&iuml;gh&agrave;&ntilde;ipattac&atilde;varadh&agrave;ra&otilde;e sampaj&agrave;nak&agrave;r&atilde; hoti. Asite p&atilde;te kh&agrave;yite s&agrave;yite sampaj&agrave;nak&agrave;r&atilde; hoti. Ucc&agrave;rapass&agrave;vakamme sampaj&agrave;nak&agrave;r&atilde; hoti. Gate &ntilde;hite nisinne sutte j&agrave;garite bh&agrave;site tu&otilde;h&atilde;bh&agrave;ve sampaj&agrave;nak&agrave;r&atilde; hoti. Eva&uuml; kho v&agrave;se&ntilde;&ntilde;ha bhikkhu satisampaja¤¤ena samann&agrave;gato hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>67(51). Katha¤ca v&agrave;se&ntilde;&ntilde;ha bhikkhu santu&ntilde;&ntilde;ho hoti? Idha v&agrave;se&ntilde;&ntilde;ha bhikkhu santu&ntilde;&ntilde;ho hoti k&agrave;yaparih&agrave;riyena c&atilde;varena kucchiparih&agrave;riyena2 pi&otilde;&oacute;ap&agrave;tena. So yena yeneva pakkamati sam&agrave;d&agrave;yeva pakkamati. Seyyath&agrave;pi v&agrave;se&ntilde;&ntilde;ha pakkhi saku&otilde;o yena yeneva &oacute;eti sapattabh&agrave;ro'va &oacute;eti, evameva kho v&agrave;se&ntilde;&ntilde;ha bhikkhu santu&ntilde;&ntilde;ho hoti k&agrave;yaparih&agrave;riyena c&atilde;varena kucchiparih&agrave;riyena pi&otilde;&oacute;ap&agrave;tena. So yena yeneva pakkamati sam&agrave;d&agrave;yeva pakkamati. Eva&uuml; kho v&agrave;se&ntilde;&ntilde;ha bhikkhu santu&ntilde;&ntilde;ho hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>68(52). So imin&agrave; ca ariyena s&atilde;lakkhandhena3 samann&agrave;gato imin&agrave; ca ariyena indriyasa&uuml;varena samann&agrave;gato imin&agrave; ca ariyena satisampaja¤¤ena samann&agrave;gato im&agrave;ya ca ariy&agrave;ya santu&ntilde;&ntilde;hiy&agrave; samann&agrave;gato vivitta&uuml; sen&agrave;sana&uuml; bhajati ara¤¤a&uuml; rukkham&aring;la&uuml; pabbata&uuml; kandara&uuml; giriguha&uuml; sus&agrave;na&uuml; vanapattha&uuml; abbhok&agrave;sa&uuml; pal&agrave;lapu¤ja&uuml;. So pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkanto nis&atilde;dati palla&iuml;ka&uuml; &agrave;bhujitv&agrave; uju&uuml; k&agrave;ya&uuml; pa&otilde;idh&agrave;ya parimukha&uuml; sati&uuml; upa&ntilde;&ntilde;hapetv&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>69(53). So abhijjha&uuml; loke pah&agrave;ya vigat&agrave;bhijjhena cetas&agrave; viharati. Abhijjh&agrave;ya citta&uuml; parisodheti. By&agrave;p&agrave;dapadosa&uuml; pah&agrave;ya aby&agrave;pannacitto viharati sabbap&agrave;&otilde;abh&aring;tahit&agrave;nukamp&atilde;. By&agrave;p&agrave;dapados&agrave; citta&uuml; parisodheti. Th&atilde;namiddha&uuml; pah&agrave;ya vigatath&atilde;namiddho viharati &agrave;lokasa¤¤&atilde; sato sampaj&agrave;no. Th&atilde;namiddh&agrave; citta&uuml; parisodheti. Uddhaccakukkucca&uuml; pah&agrave;ya anuddhato viharati ajjhatta&uuml; v&aring;pasantacitto. Uddhaccakukkucc&agrave; citta&uuml; parisodheti. Vicikiccha&uuml; pah&agrave;ya ti&otilde;&otilde;avicikiccho viharati akatha&uuml;kath&atilde; kusalesu dhammesu. Vicikicch&agrave;ya citta&uuml; parisodheti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Sammi¤jite, kesuci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Paribh&agrave;rikena, s&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Imin&agrave; s&atilde;lakkhandhena, sabbattha.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 634] [\x 634/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>54. Seyyath&agrave;pi v&agrave;se&ntilde;&ntilde;ha puriso i&otilde;a&uuml; &agrave;d&agrave;ya kammante payojeyya, tassa te kammant&agrave; samijjheyyu&uuml;, so y&agrave;ni ca por&agrave;&otilde;&agrave;ni i&otilde;am&aring;l&agrave;ni t&agrave;ni ca byant&atilde;kareyya, siy&agrave; cassa uttari&uuml; avasi&ntilde;&ntilde;ha&uuml; d&agrave;rabhara&otilde;&agrave;ya, tassa evamassa: "aha&uuml; kho pubbe i&otilde;a&uuml; &agrave;d&agrave;ya kammante payojesi&uuml;. Tassa me te kammant&agrave; samijjhi&uuml;su. So'ha&uuml; y&agrave;ni ca por&agrave;&otilde;&agrave;ni i&otilde;am&aring;l&agrave;ni t&agrave;ni ca byant&atilde; ak&agrave;si&uuml;. Atthi ca me uttari&uuml; avasi&ntilde;&ntilde;ha&uuml; d&agrave;rabhara&otilde;&agrave;y&agrave;"ti. So tatonid&agrave;na&uuml; labhetha p&agrave;mojja&uuml;, adhigaccheyya somanassa&uuml; -</FONT> </P>
<FONT FACE="Times_CSX+"><P>71(55). Seyyath&agrave;pi v&agrave;se&ntilde;&ntilde;ha puriso &agrave;b&agrave;dhiko assa dukkhito b&agrave;&euml;hagil&agrave;no, bhatta&uuml; cassa nacch&agrave;deyya, na cassa k&agrave;ye balamatt&agrave;, so aparena samayena tamh&agrave; &agrave;b&agrave;dh&agrave; mucceyya, bhatta¤cassa ch&agrave;deyya, siy&agrave; cassa k&agrave;ye balamatt&agrave;, tassa evamassa: "aha&uuml; kho pubbe &agrave;b&agrave;dhiko ahosi&uuml; dukkhito b&agrave;&euml;hagil&agrave;no. Bhatta&uuml; ca me nacch&agrave;desi. Nacassa me &agrave;si k&agrave;ye balamatt&agrave;. So'mhi etarahi tamh&agrave; &agrave;b&agrave;dh&agrave; mutto bhatta¤ca me ch&agrave;deti. Atthi ca me k&agrave;ye balamatt&agrave;"ti. So tato nid&agrave;na&uuml; labhetha p&agrave;mojja&uuml;, adhigaccheyya somanassa&uuml; -</FONT> </P>
<FONT FACE="Times_CSX+"><P>72(56). Seyyath&agrave;pi v&agrave;se&ntilde;&ntilde;ha puriso bandhan&agrave;g&agrave;re baddho assa, so aparena samayena tamh&agrave; bandhan&agrave;g&agrave;r&agrave; mucceyya sotthin&agrave; abbayena1, na cassa ki¤ci bhog&agrave;na&uuml; vayo, tassa evamassa: "aha&uuml; kho pubbe bandhan&agrave;g&agrave;re baddho ahosi&uuml;. So'mhi etarahi tamh&agrave; bandhan&agrave;g&agrave;r&agrave; mutto sotthin&agrave; abbayena. Natthi ca me ki¤ci bhog&agrave;na&uuml; vayo"ti. So tatonid&agrave;na&uuml; labhetha p&agrave;mojja&uuml;, adhigaccheyya somanassa&uuml; -</FONT> </P>
<FONT FACE="Times_CSX+"><P>73(57). Seyyath&agrave;pi v&agrave;se&ntilde;&ntilde;ha puriso d&agrave;so assa anatt&agrave;dh&atilde;no par&agrave;dh&atilde;no na yenak&agrave;ma&iuml;gamo, so aparena samayena tamh&agrave; d&agrave;saby&agrave; mucceyya att&agrave;dh&atilde;no apar&agrave;dh&atilde;no bhujisso yenak&agrave;ma&iuml;gamo, tassa evamassa: "aha&uuml; kho pubbe d&agrave;so ahosi&uuml; anatt&agrave;dh&atilde;no par&agrave;dh&atilde;no na yenak&agrave;ma&iuml;gamo, so'mhi etarahi tamh&agrave; d&agrave;saby&agrave; mutto att&agrave;dh&atilde;no apar&agrave;dh&atilde;no bhujisso yenak&agrave;ma&iuml;gamo"ti. So tatonid&agrave;na&uuml; labhetha p&agrave;mojja&uuml;, adhigaccheyya somanassa&uuml; -</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Avyayena,  [PTS] </FONT> </P>
<FONT FACE="Times_CSX+"><P>74(59). Seyyath&agrave;pi v&agrave;se&ntilde;&ntilde;ha puriso sadhano sabhogo kant&agrave;raddh&agrave;namagga&uuml; pa&ntilde;ipajjeyya dubbhikkha&uuml; sappa&ntilde;ibhaya&uuml;. So aparena samayena ta&uuml; kant&agrave;ra&uuml; nitthareyya, sotthin&agrave; g&agrave;manta&uuml; anup&agrave;pu&otilde;eyya khema&uuml; appa&ntilde;ibhaya&uuml;, tassa evamassa: "aha&uuml; kho pubbe sadhano sabhogo kant&agrave;raddh&agrave;namagga&uuml; pa&ntilde;ipajji&uuml; dubbhikkha&uuml; sappa&ntilde;ibhaya&uuml;. So'mhi etarahi ta&uuml; kant&agrave;ra&uuml; ti&otilde;&otilde;o sotthin&agrave; g&agrave;manta&uuml; anuppatto khema&uuml; appa&ntilde;ibhaya"nti. So tato nid&agrave;na&uuml; labhetha p&agrave;mojja&uuml; adhigaccheyya somanassa&uuml; -</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 636] [\x 636/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>75(60). Evameva kho v&agrave;se&ntilde;&ntilde;ha bhikkhu yath&agrave; i&otilde;a&uuml; yath&agrave; roga&uuml; yath&agrave; bandhan&agrave;g&agrave;ra&uuml; yath&agrave; d&agrave;sabya&uuml; yath&agrave; kant&agrave;raddh&agrave;namagga&uuml; eva&uuml; ime pa¤ca n&atilde;vara&otilde;e appah&atilde;&otilde;e attani samanupassati. Seyyath&agrave;pi v&agrave;se&ntilde;&ntilde;ha &agrave;na&otilde;ya&uuml; yath&agrave; &agrave;rogya&uuml; yath&agrave; bandhan&agrave; mokkha&uuml; yath&agrave; bhujissa&uuml; yath&agrave; khemantabh&aring;mi&uuml; evameva kho v&agrave;se&ntilde;&ntilde;ha bhikkhu ime pa¤ca n&atilde;vara&otilde;e pah&atilde;&otilde;e attani samanupassati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>76(61). Tassime pa¤ca n&atilde;vara&otilde;e pah&atilde;&otilde;e attani samanupassato p&agrave;mojja&uuml; j&agrave;yati. Pamuditassa p&atilde;ti j&agrave;yati. P&atilde;timanassa k&agrave;yo passambhati. Passaddhak&agrave;yo sukha&uuml; vedeti. Sukhino citta&uuml; sam&agrave;dhiyati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>77. So mett&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; eritv&agrave; [PTS Page 251] [\q 251/] viharati tath&agrave; dutiya&uuml; tath&agrave; tatiya&uuml; tath&agrave; catutthi&uuml;. Iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya1 sabb&agrave;vanta&uuml; loka&uuml; mett&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena avy&agrave;pajjhena pharitv&agrave; viharati. Seyyath&agrave;pi v&agrave;se&ntilde;&ntilde;ha balav&agrave; sa&iuml;khadhamo appakasireneva c&agrave;tuddisa&uuml; sarena vi¤¤&agrave;peyya, evameva kho v&agrave;se&ntilde;&ntilde;ha eva&uuml; bh&agrave;vit&agrave;ya mett&agrave;ya cetovimuttiy&agrave; ya&uuml; pam&agrave;&otilde;akata&uuml; kamma&uuml; na ta&uuml; tatr&agrave;vasissati, na ta&uuml; tatr&agrave;vati&ntilde;&ntilde;hati. Ayampi kho v&agrave;se&ntilde;&ntilde;ha brahmuno2 sahavyat&agrave;ya maggo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>78. Puna ca para&uuml; v&agrave;se&ntilde;&ntilde;ha bhikkhu karu&otilde;&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; eritv&agrave; viharati tath&agrave; dutiya&uuml; tath&agrave; tatiya&uuml; tath&agrave; catutthi&uuml;. Iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; karu&otilde;&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena avy&agrave;pajjhena pharitv&agrave; viharati. Seyyath&agrave;pi v&agrave;se&ntilde;&ntilde;ha sa&iuml;khadhamo appakasireneva c&agrave;tuddisa&uuml; sarena vi¤¤&agrave;peyya, evameva kho v&agrave;se&ntilde;&ntilde;ha eva&uuml; bh&agrave;vit&agrave;ya mett&agrave;ya cetovimuttiy&agrave; ya&uuml; pam&agrave;&otilde;akata&uuml; kamma&uuml; na ta&uuml; tatr&agrave;vasissati, na ta&uuml; tatr&agrave;vati&ntilde;&ntilde;hati. Ayampi kho v&agrave;se&ntilde;&ntilde;ha brahmuno sahavyat&agrave;ya maggo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Sabbatthat&agrave;ya. (Kesuci)</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Brahm&agrave;na&uuml; [P T S]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 638] [\x 638/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>79. Puna ca para&uuml; v&agrave;se&ntilde;&ntilde;ha bhikkhu mudit&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; eritv&agrave; viharati tath&agrave; dutiya&uuml; tath&agrave; tatiya&uuml; tath&agrave; catutthi&uuml;. Iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; mudit&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena avy&agrave;pajjhena pharitv&agrave; viharati. Seyyath&agrave;pi v&agrave;se&ntilde;&ntilde;ha balav&agrave; sa&iuml;khadhamo appakasireneva c&agrave;tuddisa&uuml; sarena vi¤¤&agrave;peyya, evameva kho v&agrave;se&ntilde;&ntilde;ha eva&uuml; bh&agrave;vit&agrave;ya mett&agrave;ya cetovimuttiy&agrave; ya&uuml; pam&agrave;&otilde;akata&uuml; kamma&uuml; na ta&uuml; tatr&agrave;vasissati, na ta&uuml; tatr&agrave;vati&ntilde;&ntilde;hati. Ayampi kho v&agrave;se&ntilde;&ntilde;ha brahmuno sahavyat&agrave;ya maggo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>80. Puna ca para&uuml; v&agrave;se&ntilde;&ntilde;ha bhikkhu upekkh&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; eritv&agrave; viharati tath&agrave; dutiya&uuml; tath&agrave; tatiya&uuml; tath&agrave; catutthi&uuml;. Iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; upekkh&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena avy&agrave;pajjhena pharitv&agrave; viharati. Seyyath&agrave;pi v&agrave;se&ntilde;&ntilde;ha balav&agrave; sa&iuml;khadhamo appakasireneva c&agrave;tuddisa&uuml; sarena vi¤¤&agrave;peyya, evameva kho v&agrave;se&ntilde;&ntilde;ha eva&uuml; bh&agrave;vit&agrave;ya mett&agrave;ya cetovimuttiy&agrave; ya&uuml; pam&agrave;&otilde;akata&uuml; kamma&uuml; na ta&uuml; tatr&agrave;vasissati, na ta&uuml; tatr&agrave;vati&ntilde;&ntilde;hati. Ayampi kho v&agrave;se&ntilde;&ntilde;ha brahmuno sahavyat&agrave;ya maggo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>81. Ta&uuml; ki&uuml; ma¤¤asi v&agrave;se&ntilde;&ntilde;ha? Eva&uuml; vih&agrave;r&atilde; bhikkhu sapariggaho v&agrave; apariggaho v&agrave;?Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Apariggaho bho gotama. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Saveracitto v&agrave; averacitto v&agrave;?"Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Averacitto bho gotama. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Saby&agrave;pajjha citto v&agrave; aby&agrave;pajjhacitto v&agrave;?Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Aby&agrave;pajjha citto bho gotama"</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Sa&uuml;kili&ntilde;&ntilde;hacitto v&agrave; asa&uuml;kili&ntilde;&ntilde;hacitto v&agrave;?"Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Asa&uuml;kili&ntilde;&ntilde;hacitto bho gotama. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Vasavatti v&agrave; avasavatt&atilde; v&agrave;?"Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Vasavatti bho gotama. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>82. [PTS Page 252] [\q 252/] iti kira v&agrave;se&ntilde;&ntilde;ha apariggaho bhikkhu. Apariggaho brahm&agrave;. Api nu kho apariggahassa bhikkhuno apariggahena brahmun&agrave; saddhi&uuml; sa&uuml;sandati samet&atilde;?"Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Eva&uuml; bho gotama. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 640] [\x 640/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>"S&agrave;dhu v&agrave;se&ntilde;&ntilde;ha. So vata v&agrave;se&ntilde;&ntilde;ha apariggabho bhikkhu k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; apariggahassa brahmuno sahavyupago bhavissat&atilde;ti &ntilde;h&agrave;nameta&uuml; vijjati. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>83. Iti kira v&agrave;se&ntilde;&ntilde;ha averacitto bhikkhu. Averacitto brahm&agrave;. Api nu kho averacittassa bhikkhuno averacittena brahmun&agrave; saddhi&uuml; sa&uuml;sandati samet&atilde;?"Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Eva&uuml; bho gotama"</FONT> </P>
<FONT FACE="Times_CSX+"><P>"S&agrave;dhu v&agrave;se&ntilde;&ntilde;ha. So vata v&agrave;se&ntilde;&ntilde;ha averacitto bhikkhu k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; averacittassa brahmuno sahavyupago bhavissat&atilde;ti &ntilde;h&agrave;nameta&uuml; vijjati. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>84. Iti kira v&agrave;se&ntilde;&ntilde;ha aby&agrave;pajjhacitto bhikkhu. Aby&agrave;pajjhacitto brahm&agrave;. Api nu kho aby&agrave;pajjhacittassa bhikkhuno aby&agrave;pajjhacittena brahmun&agrave; saddhi&uuml; sa&uuml;sandati samet&atilde;?"Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Eva&uuml; bho gotama"</FONT> </P>
<FONT FACE="Times_CSX+"><P>"S&agrave;dhu v&agrave;se&ntilde;&ntilde;ha. So vata v&agrave;se&ntilde;&ntilde;ha aby&agrave;pajjhacitto bhikkhu k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; aby&agrave;pajjhacittassa brahmuno sahavyupago bhavissat&atilde;ti &ntilde;h&agrave;nameta&uuml; vijjati. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>85. Iti kira v&agrave;se&ntilde;&ntilde;ha asa&uuml;kili&ntilde;&ntilde;hacitto bhikkhu. Asa&uuml;kili&ntilde;&ntilde;hacitto brahm&agrave;. Api nu kho asa&uuml;kili&ntilde;&ntilde;hacittassa bhikkhuno asa&uuml;kili&ntilde;&ntilde;hacittena brahmun&agrave; saddhi&uuml; sa&uuml;sandati samet&atilde;?"Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Eva&uuml; bho gotama"</FONT> </P>
<FONT FACE="Times_CSX+"><P>"S&agrave;dhu v&agrave;se&ntilde;&ntilde;ha. So vata v&agrave;se&ntilde;&ntilde;ha asa&uuml;kili&ntilde;&ntilde;hacitto bhikkhu k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; asa&uuml;kili&ntilde;&ntilde;hacittassa brahmuno sahavyupago bhavissat&atilde;ti &ntilde;h&agrave;nameta&uuml; vijjati. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>86. Iti kira v&agrave;se&ntilde;&ntilde;ha vasatt&atilde; bhikkhu. Vasavatt&atilde; brahm&agrave;. Api nu kho vasavattissa bhikkhuno vasavattin&agrave; brahmun&agrave; saddhi&uuml; sa&uuml;sandati samet&atilde;?"Ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Eva&uuml; bho gotama"</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 642] [\x 642/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>"S&agrave;dhu v&agrave;se&ntilde;&ntilde;ha. So vata v&agrave;se&ntilde;&ntilde;ha vasavatt&atilde; bhikkhu k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; vasavattissa brahmuno sahavyupago bhavissat&atilde;ti &ntilde;h&agrave;nameta&uuml; vijjati. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>87. Eva&uuml; vutte v&agrave;se&ntilde;&ntilde;habh&agrave;radv&agrave;j&agrave; m&agrave;&otilde;av&agrave; bhagavanta&uuml; etadavocu&uuml;: "abhikkanta&uuml; bho gotama abhikkanta&uuml; bho gotama. Seyyath&agrave;pi bho gotama nikkujjita&uuml; v&agrave; ukkujjeyya, pa&ntilde;icchanna&uuml; v&agrave; vivareyya, m&aring;&euml;hassa v&agrave; magga&uuml; &agrave;cikkheyya, andhak&agrave;re v&agrave; telappajjota&uuml; dh&agrave;reyya cakkhumanto r&aring;p&agrave;ni dakkhint&atilde;ti, evameva bhot&agrave; gotamena anekapariy&agrave;yena dhammo pakisito. Ete maya&uuml; bhagavanta&uuml; gotama&uuml; sara&otilde;a&uuml; gacch&agrave;ma dhamma¤ca bhikkhusa&iuml;gha¤ca. Up&agrave;sake ne bhava&uuml; gotamo dh&agrave;retu ajjatagge p&agrave;&otilde;upete sara&otilde;a&uuml;gate"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Tevijjasutta&uuml; ni&ntilde;&ntilde;hita&uuml; terasama&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">S&atilde;lakkhandhavaggo ni&ntilde;&ntilde;hito pa&ntilde;hamo.</P>
</FONT><P><A HREF="../../../../index.html">Home</A> <BR>
<A HREF="../Digha2/14-mahapadana-p.html">Next Sutta</A> </P></BODY>
</HTML>
