{	
"sn5.10:0.1":	"สํยุตฺต นิกาย ๕ฯ๑๐ ",
"sn5.10:0.2":	"๑ฯ ภิกฺขุนีวคฺค ",
"sn5.10:0.3":	"วชิราสุตฺต ",
"sn5.10:1.1":	"สาวตฺถินิทานํฯ ",
"sn5.10:1.2":	"อถ โข วชิรา ภิกฺขุนี ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย สาวตฺถึ ปิณฺฑาย ปาวิสิฯ ",
"sn5.10:1.3":	"สาวตฺถิยํ ปิณฺฑาย จริตฺวา ปจฺฉาภตฺตํ ปิณฺฑปาตปฏิกฺกนฺตา เยน อนฺธวนํ เตนุปสงฺกมิ ทิวาวิหารายฯ ",
"sn5.10:1.4":	"อนฺธวนํ อชฺโฌคาเหตฺวา อญฺญตรสฺมึ รุกฺขมูเล ทิวาวิหารํ นิสีทิฯ ",
"sn5.10:1.5":	"อถ โข มาโร ปาปิมา วชิราย ภิกฺขุนิยา ภยํ ฉมฺภิตตฺตํ โลมหํสํ อุปฺปาเทตุกาโม สมาธิมฺหา จาเวตุกาโม เยน วชิรา ภิกฺขุนี เตนุปสงฺกมิ; อุปสงฺกมิตฺวา วชิรํ ภิกฺขุนึ คาถาย อชฺฌภาสิ",
"sn5.10:2.1":	"“เกนายํ ปกโต สตฺโต, ",
"sn5.10:2.2":	"กุวํ สตฺตสฺส การโก; ",
"sn5.10:2.3":	"กุวํ สตฺโต สมุปฺปนฺโน, ",
"sn5.10:2.4":	"กุวํ สตฺโต นิรุชฺฌตี”ติฯ ",
"sn5.10:3.1":	"อถ โข วชิราย ภิกฺขุนิยา เอตทโหสิ",
"sn5.10:3.2":	"“โก นุ ขฺวายํ มนุโสฺส วา อมนุโสฺส วา คาถํ ภาสตี”ติ? ",
"sn5.10:3.3":	"อถ โข วชิราย ภิกฺขุนิยา เอตทโหสิ",
"sn5.10:3.4":	"“มาโร โข อยํ ปาปิมา มม ภยํ ฉมฺภิตตฺตํ โลมหํสํ อุปฺปาเทตุกาโม สมาธิมฺหา จาเวตุกาโม คาถํ ภาสตี”ติฯ ",
"sn5.10:3.5":	"อถ โข วชิรา ภิกฺขุนี “มาโร อยํ ปาปิมา” อิติ วิทิตฺวา, มารํ ปาปิมนฺตํ คาถาหิ ปจฺจภาสิ",
"sn5.10:4.1":	"“กึ นุ สตฺโตติ ปจฺเจสิ, ",
"sn5.10:4.2":	"มาร ทิฏฺฐิคตํ นุ เต; ",
"sn5.10:4.3":	"สุทฺธสงฺขารปุญฺโชยํ, ",
"sn5.10:4.4":	"นยิธ สตฺตุปลพฺภติฯ ",
"sn5.10:5.1":	"ยถา หิ องฺคสมฺภารา, ",
"sn5.10:5.2":	"โหติ สทฺโท รโถ อิติ; ",
"sn5.10:5.3":	"เอวํ ขนฺเธสุ สนฺเตสุ, ",
"sn5.10:5.4":	"โหติ สตฺโตติ สมฺมุติฯ ",
"sn5.10:6.1":	"ทุกฺขเมว หิ สมฺโภติ, ",
"sn5.10:6.2":	"ทุกฺขํ ติฏฺฐติ เวติ จ; ",
"sn5.10:6.3":	"นาญฺญตฺร ทุกฺขา สมฺโภติ, ",
"sn5.10:6.4":	"นาญฺญํ ทุกฺขา นิรุชฺฌตี”ติฯ ",
"sn5.10:7.1":	"อถ โข มาโร ปาปิมา “ชานาติ มํ วชิรา ภิกฺขุนี”ติ ทุกฺขี ทุมฺมโน ตตฺเถวนฺตรธายีติฯ ",
"sn5.10:7.2":	"ภิกฺขุนีวคฺโค ปฐโมฯ ",
"sn5.10:8.0":	"ตสฺสุทฺทานํ ",
"sn5.10:8.1":	"อาฬวิกา จ โสมา จ, ",
"sn5.10:8.2":	"โคตมี วิชยา สห; ",
"sn5.10:8.3":	"อุปฺปลวณฺณา จ จาลา, ",
"sn5.10:8.4":	"อุปจาลา สีสุปจาลา จ; ",
"sn5.10:8.5":	"เสลา วชิราย เต ทสาติฯ ",
"sn5.10:8.6":	"ภิกฺขุนีสํยุตฺตํ สมตฺตํฯ "
}	
