{
  "sn56.11:0.1": "สังยุตตนิกาย",
  "sn56.11:0.2": "ธัมมจักกัปปวัตตนวรรคที่ ๒",
  "sn56.11:0.3": "ตถาคตสูตรที่ ๑ (ทรงแสดงพระธรรมจักร)",
  "sn56.11:1.1": "สมัยหนึ่ง พระผู้มีพระภาคประทับอยู่ ณ ป่าอิสิปตนมฤคทายวัน ใกล้พระนครพาราณสี",
  "sn56.11:1.2": "ณ ที่นั้นแล พระผู้มีพระภาคตรัสเรียกภิกษุปัญจวัคคีย์มาแล้วตรัสว่า",
  "sn56.11:2.1": "ดูกรภิกษุทั้งหลาย ส่วน สุด ๒ อย่างนี้ อันบรรพชิตไม่ควรเสพ",
  "sn56.11:2.2": "ส่วนสุด ๒ อย่างนั้นเป็นไฉน?",
  "sn56.11:2.3": "คือ การประกอบตนให้พัวพันด้วยกามสุขในกามทั้งหลาย เป็นของเลว เป็นของชาวบ้าน เป็นของปุถุชน ไม่ประเสริฐ ไม่ประกอบด้วยประโยชน์ ๑ การประกอบความลำบากแก่ตน เป็นทุกข์ ไม่ประเสริฐ ไม่ประกอบด้วยประโยชน์",
  "sn56.11:2.4": "๑ ข้อปฏิบัติอันเป็นสายกลาง ไม่เข้าไปใกล้ส่วนสุด ๒ อย่างเหล่านี้ อันตถาคตได้ตรัสรู้แล้ว กระทำจักษุ กระทำญาณ ย่อมเป็นไปเพื่อความสงบ เพื่อความรู้ยิ่ง เพื่อความตรัสรู้ เพื่อนิพพาน",
  "sn56.11:3.1": "ก็ข้อปฏิบัติอันเป็นสายกลางนั้น ... เป็นไฉน?",
  "sn56.11:3.2": "คือ อริยมรรคอันประกอบด้วยองค์ ๘ นี้แหละ ซึ่งได้แก่",
  "sn56.11:3.3": "ความเห็นชอบ ความดำริชอบ วาจาชอบ การงานชอบ เลี้ยงชีพชอบ เพียรชอบ ระลึกชอบ ตั้งใจชอบ",
  "sn56.11:3.4": "ข้อปฏิบัติอันเป็นสายกลางนี้แล อันตถาคตได้ตรัสรู้แล้ว กระทำจักษุ กระทำญาณ ย่อมเป็นไปเพื่อความสงบ เพื่อความรู้ยิ่ง เพื่อความตรัสรู้ เพื่อนิพพาน.",
  "sn56.11:4.1": "ดูกรภิกษุทั้งหลาย ก็ทุกขอริยสัจนี้แล คือ",
  "sn56.11:4.2": "ความเกิดก็เป็นทุกข์ ความแก่ก็เป็นทุกข์ ความเจ็บก็เป็นทุกข์ ความตายก็เป็นทุกข์ ความประจวบด้วยสิ่งอันไม่เป็นที่รักก็เป็นทุกข์ ความพลัดพรากจากสิ่งอันเป็นที่รักก็เป็นทุกข์ ปรารถนาสิ่งใดไม่ได้ แม้ข้อนั้นก็เป็นทุกข์ โดยย่อ อุปาทานขันธ์ ๕ เป็นทุกข์",
  "sn56.11:4.3": "ก็ทุกขสมุทยอริยสัจนี้แล คือ",
  "sn56.11:4.4": "ตัณหาอันทำให้มีภพใหม่ ประกอบด้วยความกำหนัด ด้วยอำนาจความพอใจ ความเพลิดเพลินยิ่งนักในอารมณ์นั้นๆ ได้แก่",
  "sn56.11:4.5": "กามตัณหา ภวตัณหา วิภวตัณหา",
  "sn56.11:4.6": "ก็ทุกขนิโรธอริยสัจนี้แล คือ",
  "sn56.11:4.7": "ความดับด้วยการสำรอกโดยไม่เหลือแห่งตัณหานั้นแหละ ความสละ ความวาง ความปล่อย ความไม่อาลัย",
  "sn56.11:4.8": "ก็ทุกขนิโรธคามินีปฏิปทาอริยสัจนี้แล คือ",
  "sn56.11:4.9": "อริยมรรคประกอบด้วยองค์ ๘ ประการ ซึ่งได้แก่",
  "sn56.11:4.10": "สัมมาทิฏฐิ ฯลฯ สัมมาสมาธิ.",
  "sn56.11:5.1": "ดูกรภิกษุทั้งหลาย จักษุ ญาณ ปัญญา วิชชา แสงสว่าง ได้เกิดขึ้นแก่เราในธรรมที่เราไม่เคยได้ฟังมาก่อนว่า นี้ทุกขอริยสัจ ฯลฯ",
  "sn56.11:5.2": "ทุกขอริยสัจนั้นควรกำหนดรู้ ฯลฯ",
  "sn56.11:5.3": "ทุกขอริยสัจนั้นเรากำหนดรู้แล้ว.",
  "sn56.11:6.1": "ดูกรภิกษุทั้งหลาย จักษุ ญาณ ปัญญา วิชชา แสงสว่าง ได้เกิดขึ้นแก่เราในธรรมที่เราไม่เคยได้ฟังมาก่อนว่า นี้ทุกขสมุทยอริยสัจ ฯลฯ",
  "sn56.11:6.2": "ทุกขสมุทยอริยสัจนั้นควรละ ฯลฯ",
  "sn56.11:6.3": "ทุกขสมุทัยอริยสัจนั้นเราละแล้ว.",
  "sn56.11:7.1": "ดูกรภิกษุทั้งหลาย จักษุ ญาณ ปัญญา วิชชา แสงสว่าง ได้เกิดขึ้นแก่เราในธรรมที่เราไม่เคยได้ฟังมาก่อนว่า นี้ทุกขนิโรธอริยสัจ ฯลฯ",
  "sn56.11:7.2": "ทุกขนิโรธอริยสัจนั้นควรกระทำให้แจ้ง. ฯลฯ",
  "sn56.11:7.3": "ทุกขนิโรธอริยสัจนั้นเรากระทำให้แจ้งแล้ว",
  "sn56.11:8.1": "ดูกรภิกษุทั้งหลาย จักษุ ญาณ ปัญญา วิชชา แสงสว่าง ได้เกิดขึ้นแก่เราในธรรมที่เราไม่เคยได้ฟังมาก่อนว่า นี้ทุกขนิโรธคามินีปฏิปทาอริยสัจ ฯลฯ",
  "sn56.11:8.2": "ทุกขนิโรธคามินีปฏิปทาอริยสัจนั้นควรเจริญ",
  "sn56.11:8.3": "จักษุ ญาณ ปัญญา วิชชา แสงสว่าง ได้เกิดขึ้นแล้วแก่เราในธรรมที่เราไม่เคยได้ฟังมาก่อนว่า ทุกขนิโรธคามินีปฏิปทาอริยสัจนั้นเราเจริญแล้ว.",
  "sn56.11:9.1": "ดูกรภิกษุทั้งหลาย ก็ญาณทัสสนะ (ความรู้ความเห็น) ตามความเป็นจริง มีวนรอบ ๓ อย่างนี้ มีอาการ ๑๒ ในอริยสัจ ๔ เหล่านี้ของเรา ยังไม่บริสุทธิ์เพียงใด เราก็ยังไม่ปฏิญาณตนว่า เป็นผู้ตรัสรู้อนุตตรสัมมาสัมโพธิญาณในโลก พร้อมทั้งเทวโลก มารโลก พรหมโลก ในหมู่สัตว์ พร้อมทั้งสมณะ พราหมณ์ เทวดาและมนุษย์",
  "sn56.11:10.1": "เพียงนั้น ก็เมื่อใด ญาณทัสสนะ (ความรู้ความเห็น) ตามความเป็นจริง มีวนรอบ ๓ อย่างนี้ มีอาการ ๑๒ ในอริยสัจ ๔ เหล่านี้ ของเรา บริสุทธิ์ดีแล้ว เมื่อนั้นเราจึงปฏิญาณตนว่า เป็นผู้ตรัสรู้อนุตตรสัมมาสัมโพธิญาณในโลก พร้อมทั้งเทวโลก มารโลก พรหมโลก ในหมู่สัตว์ พร้อมทั้งสมณะ พราหมณ์ เทวดาและมนุษย์",
  "sn56.11:10.2": "ก็ญาณทัสสนะได้บังเกิดขึ้นแก่เราว่า",
  "sn56.11:10.3": "วิมุติของเราไม่กำเริบ ชาตินี้เป็นชาติที่สุด บัดนี้ ภพใหม่ไม่มี",
  "sn56.11:10.4": "พระผู้มีพระภาคได้ตรัสพระพุทธพจน์นี้แล้ว",
  "sn56.11:10.5": "ภิกษุปัญจวัคคีย์ปลื้มใจชื่นชมภาษิตของพระผู้มีพระภาค.",
  "sn56.11:11.1": "ก็เมื่อพระผู้มีพระภาคตรัสไวยากรณภาษิตนี้อยู่ ดวงตาเห็นธรรมอันปราศจากธุลี ปราศจากมลทิน ได้เกิดขึ้นแก่ท่านโกณฑัญญะว่า",
  "sn56.11:11.2": "สิ่งใดสิ่งหนึ่งมีความเกิดขึ้นเป็นธรรมดา สิ่งนั้นทั้งมวลล้วนมีความดับเป็นธรรมดา",
  "sn56.11:12.1": "ก็เมื่อพระผู้มีพระภาคทรงประกาศธรรมจักรแล้ว พวกภุมมเทวดาได้ประกาศว่า",
  "sn56.11:12.2": "นั่นธรรมจักรอันยอดเยี่ยม อันพระผู้มีพระภาคทรงประกาศแล้ว ณ ป่าอิสิปตนมฤคทายวัน ใกล้พระนครพาราณสี อันสมณะ พราหมณ์ เทวดา มาร พรหม หรือใครๆ ในโลก ประกาศไม่ได้",
  "sn56.11:12.3": "พวกเทพชั้นจาตุมหาราชได้ฟังเสียงของพวกภุมมเทวดาแล้ว ...",
  "sn56.11:12.4": "...",
  "sn56.11:12.5": "พวกเทพชั้นดาวดึงส์ได้ฟังเสียงของพวกเทพชั้นจาตุมหาราชแล้ว ...",
  "sn56.11:12.6": "พวกเทพชั้นยามาได้ฟังเสียงของพวกเทพชั้นดาวดึงส์แล้ว ...",
  "sn56.11:12.7": "พวกเทพชั้นดุสิตได้ฟังเสียงของพวกเทพชั้นยามาแล้ว ...",
  "sn56.11:12.8": "พวกเทพชั้นนิมมานรดีได้ฟังเสียงของพวกเทพชั้นดุสิตแล้ว ...",
  "sn56.11:12.9": "พวกเทพชั้นปรนิมมิตวสวัตตีได้ฟังเสียงของพวกเทพชั้นนิมมานรดีแล้ว ...",
  "sn56.11:12.10": "พวกเทพที่นับเนื่องในหมู่พรหมได้ฟังเสียงของพวกเทพชั้นปรนิมมิตวสวัตตีแล้ว ได้ประกาศว่า",
  "sn56.11:12.11": "นั่นธรรมจักรอันยอดเยี่ยม อันพระผู้มีพระภาคทรงประกาศแล้ว ณ ป่าอิสิปตนมฤคทายวัน ใกล้พระนครพาราณสี อันสมณะ พราหมณ์ เทวดา มาร พรหม หรือใครๆ ในโลก ประกาศไม่ได้.",
  "sn56.11:13.1": "โดยขณะนั้น โดยครู่นั้น เสียงได้ระบือขึ้นไปจนถึงพรหมโลกด้วยประการ ฉะนี้",
  "sn56.11:13.2": "ก็หมื่นโลกธาตุนี้สะเทือนสะท้านหวั่นไหว ทั้งแสงสว่างอันยิ่ง หาประมาณมิได้ ได้ปรากฏแล้วในโลก ล่วงเทวานุภาพของพวกเทพดาทั้งหลาย.",
  "sn56.11:14.1": "ครั้งนั้น พระผู้มีพระภาคได้ทรงเปล่งอุทานว่า",
  "sn56.11:14.2": "โกณฑัญญะได้รู้แล้วหนอ โกณฑัญญะได้รู้แล้วหนอ",
  "sn56.11:14.3": "เพราะเหตุนั้นคำว่า อัญญาโกณฑัญญะ จึงได้เป็นชื่อของท่านโกณฑัญญะ ด้วยประการฉะนี้แล.",
  "sn56.11:14.4": "จบ สูตรที่ ๑"
}