{	
"pli-tv-pvr11:0.1":	"ปริวาร ",
"pli-tv-pvr11:0.2":	"๑๑ฯ อธิกรณเภท ",
"pli-tv-pvr11:0.3":	"๑ฯ อุกฺโกฏนเภทาทิ ",
"pli-tv-pvr11:1.1":	"จตฺตาริ อธิกรณานิฯ ",
"pli-tv-pvr11:1.2":	"วิวาทาธิกรณํ, อนุวาทาธิกรณํ, อาปตฺตาธิกรณํ, กิจฺจาธิกรณํ—",
"pli-tv-pvr11:1.3":	"อิมานิ จตฺตาริ อธิกรณานิฯ ",
"pli-tv-pvr11:2.1":	"อิเมสํ จตุนฺนํ อธิกรณานํ กติ อุกฺโกฏา? ",
"pli-tv-pvr11:2.2":	"อิเมสํ จตุนฺนํ อธิกรณานํ ทส อุกฺโกฏาฯ ",
"pli-tv-pvr11:2.3":	"วิวาทาธิกรณสฺส เทฺว อุกฺโกฏา, อนุวาทาธิกรณสฺส จตฺตาโร อุกฺโกฏา, อาปตฺตาธิกรณสฺส ตโย อุกฺโกฏา, กิจฺจาธิกรณสฺส เอโก อุกฺโกโฏ—",
"pli-tv-pvr11:2.4":	"อิเมสํ จตุนฺนํ อธิกรณานํ อิเม ทส อุกฺโกฏาฯ ",
"pli-tv-pvr11:3.1":	"วิวาทาธิกรณํ อุกฺโกเฏนฺโต กติ สมเถ อุกฺโกเฏติ? ",
"pli-tv-pvr11:3.2":	"อนุวาทาธิกรณํ อุกฺโกเฏนฺโต กติ สมเถ อุกฺโกเฏติ? ",
"pli-tv-pvr11:3.3":	"อาปตฺตาธิกรณํ อุกฺโกเฏนฺโต กติ สมเถ อุกฺโกเฏติ? ",
"pli-tv-pvr11:3.4":	"กิจฺจาธิกรณํ อุกฺโกเฏนฺโต กติ สมเถ อุกฺโกเฏติ? ",
"pli-tv-pvr11:4.1":	"วิวาทาธิกรณํ อุกฺโกเฏนฺโต เทฺว สมเถ อุกฺโกเฏติฯ ",
"pli-tv-pvr11:4.2":	"อนุวาทาธิกรณํ อุกฺโกเฏนฺโต จตฺตาโร สมเถ อุกฺโกเฏติฯ ",
"pli-tv-pvr11:4.3":	"อาปตฺตาธิกรณํ อุกฺโกเฏนฺโต ตโย สมเถ อุกฺโกเฏติฯ ",
"pli-tv-pvr11:4.4":	"กิจฺจาธิกรณํ อุกฺโกเฏนฺโต เอกํ สมถํ อุกฺโกเฏติฯ ",
"pli-tv-pvr11:5.1":	"กติ อุกฺโกฏา? ",
"pli-tv-pvr11:5.2":	"กติหากาเรหิ อุกฺโกฏนํ ปสวติ? ",
"pli-tv-pvr11:5.3":	"กติหงฺเคหิ สมนฺนาคโต ปุคฺคโล อธิกรณํ อุกฺโกเฏติ? ",
"pli-tv-pvr11:5.4":	"กติ ปุคฺคลา อธิกรณํ อุกฺโกเฏนฺตา อาปตฺตึ อาปชฺชนฺติ? ",
"pli-tv-pvr11:6.1":	"ทฺวาทส อุกฺโกฏาฯ ",
"pli-tv-pvr11:6.2":	"ทสหากาเรหิ อุกฺโกฏนํ ปสวติฯ ",
"pli-tv-pvr11:6.3":	"จตูหงฺเคหิ สมนฺนาคโต ปุคฺคโล อธิกรณํ อุกฺโกเฏติฯ ",
"pli-tv-pvr11:6.4":	"จตฺตาโร ปุคฺคลา อธิกรณํ อุกฺโกเฏนฺตา อาปตฺตึ อาปชฺชนฺติ? ",
"pli-tv-pvr11:7.1":	"กตเม ทฺวาทส อุกฺโกฏา? ",
"pli-tv-pvr11:7.2":	"อกตํ กมฺมํ, ทุกฺกฏํ กมฺมํ, ปุน กาตพฺพํ กมฺมํ, อนิหตํ, ทุนฺนิหตํ, ปุน นิหนิตพฺพํ, อวินิจฺฉิตํ, ทุวินิจฺฉิตํ, ปุน วินิจฺฉิตพฺพํ, อวูปสนฺตํ, ทุวูปสนฺตํ, ปุน วูปสเมตพฺพนฺติ—",
"pli-tv-pvr11:7.3":	"อิเม ทฺวาทส อุกฺโกฏาฯ ",
"pli-tv-pvr11:8.1":	"กตเมหิ ทสหากาเรหิ อุกฺโกฏนํ ปสวติ? ",
"pli-tv-pvr11:8.2":	"ตตฺถ ชาตกํ อธิกรณํ อุกฺโกเฏติ, ตตฺถ ชาตกํ วูปสนฺตํ อธิกรณํ อุกฺโกเฏติ, อนฺตรามคฺเค อธิกรณํ อุกฺโกเฏติ, อนฺตรามคฺเค วูปสนฺตํ อธิกรณํ อุกฺโกเฏติ, ตตฺถ คตํ อธิกรณํ อุกฺโกเฏติ, ตตฺถ คตํ วูปสนฺตํ อธิกรณํ อุกฺโกเฏติ, สติวินยํ อุกฺโกเฏติ, อมูฬฺหวินยํ อุกฺโกเฏติ, ตสฺสปาปิยสิกํ อุกฺโกเฏติ, ติณวตฺถารกํ อุกฺโกเฏติ—",
"pli-tv-pvr11:8.3":	"อิเมหิ ทสหากาเรหิ อุกฺโกฏนํ ปสวติฯ ",
"pli-tv-pvr11:9.1":	"กตเมหิ จตูหงฺเคหิ สมนฺนาคโต ปุคฺคโล อธิกรณํ อุกฺโกเฏติ? ",
"pli-tv-pvr11:9.2":	"ฉนฺทาคตึ คจฺฉนฺโต อธิกรณํ อุกฺโกเฏติ, โทสาคตึ คจฺฉนฺโต อธิกรณํ อุกฺโกเฏติ, โมหาคตึ คจฺฉนฺโต อธิกรณํ อุกฺโกเฏติ, ภยาคตึ คจฺฉนฺโต อธิกรณํ อุกฺโกเฏติ—",
"pli-tv-pvr11:9.3":	"อิเมหิ จตูหงฺเคหิ สมนฺนาคโต ปุคฺคโล อธิกรณํ อุกฺโกเฏติฯ ",
"pli-tv-pvr11:10.1":	"กตเม จตฺตาโร ปุคฺคลา อธิกรณํ อุกฺโกเฏนฺตา อาปตฺตึ อาปชฺชนฺติ? ",
"pli-tv-pvr11:10.2":	"ตทหุปสมฺปนฺโน อุกฺโกเฏติ อุกฺโกฏนกํ ปาจิตฺติยํ, อาคนฺตุโก อุกฺโกเฏติ อุกฺโกฏนกํ ปาจิตฺติยํ, การโก อุกฺโกเฏติ อุกฺโกฏนกํ ปาจิตฺติยํ, ฉนฺททายโก อุกฺโกเฏติ อุกฺโกฏนกํ ปาจิตฺติยํ—",
"pli-tv-pvr11:10.3":	"อิเม จตฺตาโร ปุคฺคลา อธิกรณํ อุกฺโกเฏนฺตา อาปตฺตึ อาปชฺชนฺติฯ ",
"pli-tv-pvr11:11.0":	"๒ฯ อธิกรณนิทานาทิ ",
"pli-tv-pvr11:11.1":	"วิวาทาธิกรณํ กึนิทานํ, กึสมุทยํ, กึชาติกํ, กึปภวํ, กึสมฺภารํ, กึสมุฏฺฐานํ? ",
"pli-tv-pvr11:11.2":	"อนุวาทาธิกรณํ กึนิทานํ, กึสมุทยํ, กึชาติกํ, กึปภวํ, กึสมฺภารํ, กึสมุฏฺฐานํ? ",
"pli-tv-pvr11:11.3":	"อาปตฺตาธิกรณํ กึนิทานํ, กึสมุทยํ, กึชาติกํ, กึปภวํ, กึสมฺภารํ, กึสมุฏฺฐานํ? ",
"pli-tv-pvr11:11.4":	"กิจฺจาธิกรณํ กึนิทานํ, กึสมุทยํ, กึชาติกํ, กึปภวํ, กึสมฺภารํ, กึสมุฏฺฐานํ? ",
"pli-tv-pvr11:12.1":	"วิวาทาธิกรณํ วิวาทนิทานํ วิวาทสมุทยํ วิวาทชาติกํ วิวาทปภวํ วิวาทสมฺภารํ วิวาทสมุฏฺฐานํฯ ",
"pli-tv-pvr11:12.2":	"อนุวาทาธิกรณํ อนุวาทนิทานํ อนุวาทสมุทยํ อนุวาทชาติกํ อนุวาทปภวํ อนุวาทสมฺภารํ อนุวาทสมุฏฺฐานํฯ ",
"pli-tv-pvr11:12.3":	"อาปตฺตาธิกรณํ อาปตฺตินิทานํ อาปตฺติสมุทยํ อาปตฺติชาติกํ อาปตฺติปภวํ อาปตฺติสมฺภารํ อาปตฺติสมุฏฺฐานํฯ ",
"pli-tv-pvr11:12.4":	"กิจฺจาธิกรณํ กิจฺจยนิทานํ กิจฺจยสมุทยํ กิจฺจยชาติกํ กิจฺจยปภวํ กิจฺจยสมฺภารํ กิจฺจยสมุฏฺฐานํฯ ",
"pli-tv-pvr11:13.1":	"วิวาทาธิกรณํ กึนิทานํ, กึสมุทยํ, กึชาติกํ, กึปภวํ, กึสมฺภารํ, กึสมุฏฺฐานํ? ",
"pli-tv-pvr11:13.2":	"อนุวาทาธิกรณํ …เป… ",
"pli-tv-pvr11:13.3":	"อาปตฺตาธิกรณํ …เป… ",
"pli-tv-pvr11:13.4":	"กิจฺจาธิกรณํ กึนิทานํ, กึสมุทยํ, กึชาติกํ, กึปภวํ, กึสมฺภารํ, กึสมุฏฺฐานํ? ",
"pli-tv-pvr11:14.1":	"วิวาทาธิกรณํ เหตุนิทานํ, เหตุสมุทยํ, เหตุชาติกํ, เหตุปภวํ, เหตุสมฺภารํ, เหตุสมุฏฺฐานํฯ ",
"pli-tv-pvr11:14.2":	"อนุวาทาธิกรณํ …เป… ",
"pli-tv-pvr11:14.3":	"อาปตฺตาธิกรณํ …เป… ",
"pli-tv-pvr11:14.4":	"กิจฺจาธิกรณํ เหตุนิทานํ, เหตุสมุทยํ, เหตุชาติกํ, เหตุปภวํ, เหตุสมฺภารํ, เหตุสมุฏฺฐานํฯ ",
"pli-tv-pvr11:15.1":	"วิวาทาธิกรณํ กึนิทานํ, กึสมุทยํ, กึชาติกํ, กึปภวํ, กึสมฺภารํ, กึสมุฏฺฐานํ? ",
"pli-tv-pvr11:15.2":	"อนุวาทาธิกรณํ …เป… ",
"pli-tv-pvr11:15.3":	"อาปตฺตาธิกรณํ …เป… ",
"pli-tv-pvr11:15.4":	"กิจฺจาธิกรณํ กึนิทานํ, กึสมุทยํ, กึชาติกํ, กึปภวํ, กึสมฺภารํ, กึสมุฏฺฐานํ? ",
"pli-tv-pvr11:16.1":	"วิวาทาธิกรณํ ปจฺจยนิทานํ, ปจฺจยสมุทยํ, ปจฺจยชาติกํ, ปจฺจยปภวํ, ปจฺจยสมฺภารํ, ปจฺจยสมุฏฺฐานํฯ ",
"pli-tv-pvr11:16.2":	"อนุวาทาธิกรณํ …เป… ",
"pli-tv-pvr11:16.3":	"อาปตฺตาธิกรณํ …เป… ",
"pli-tv-pvr11:16.4":	"กิจฺจาธิกรณํ ปจฺจยนิทานํ, ปจฺจยสมุทยํ, ปจฺจยชาติกํ, ปจฺจยปภวํ, ปจฺจยสมฺภารํ, ปจฺจยสมุฏฺฐานํฯ ",
"pli-tv-pvr11:17.0":	"๓ฯ อธิกรณมูลาทิ ",
"pli-tv-pvr11:17.1":	"จตุนฺนํ อธิกรณานํ กติ มูลานิ, กติ สมุฏฺฐานา? ",
"pli-tv-pvr11:17.2":	"จตุนฺนํ อธิกรณานํ เตตฺตึส มูลานิ, เตตฺตึส สมุฏฺฐานาฯ ",
"pli-tv-pvr11:18.1":	"จตุนฺนํ อธิกรณานํ กตมานิ เตตฺตึส มูลานิ? ",
"pli-tv-pvr11:18.2":	"วิวาทาธิกรณสฺส ทฺวาทส มูลานิ, อนุวาทาธิกรณสฺส จุทฺทส มูลานิ, อาปตฺตาธิกรณสฺส ฉ มูลานิ, กิจฺจาธิกรณสฺส เอกํ มูลํ, สงฺโฆ—",
"pli-tv-pvr11:18.3":	"จตุนฺนํ อธิกรณานํ อิมานิ เตตฺตึส มูลานิฯ ",
"pli-tv-pvr11:19.1":	"จตุนฺนํ อธิกรณานํ กตเม เตตฺตึส สมุฏฺฐานา? ",
"pli-tv-pvr11:19.2":	"วิวาทาธิกรณสฺส อฏฺฐารสเภทกรวตฺถูนิ สมุฏฺฐานา, อนุวาทาธิกรณสฺส จตโสฺส วิปตฺติโย สมุฏฺฐานา, อาปตฺตาธิกรณสฺส สตฺตาปตฺติกฺขนฺธา สมุฏฺฐานา, กิจฺจาธิกรณสฺส จตฺตาริ กมฺมานิ สมุฏฺฐานา—",
"pli-tv-pvr11:19.3":	"จตุนฺนํ อธิกรณานํ อิเม เตตฺตึส สมุฏฺฐานาฯ ",
"pli-tv-pvr11:20.0":	"๔ฯ อธิกรณปจฺจยาปตฺติ ",
"pli-tv-pvr11:20.1":	"วิวาทาธิกรณํ อาปตฺตานาปตฺตีติ? ",
"pli-tv-pvr11:20.2":	"วิวาทาธิกรณํ น อาปตฺติฯ ",
"pli-tv-pvr11:20.3":	"กึ ปน วิวาทาธิกรณปจฺจยา อาปตฺตึ อาปชฺเชยฺยาติ? ",
"pli-tv-pvr11:20.4":	"อาม, วิวาทาธิกรณปจฺจยา อาปตฺตึ อาปชฺเชยฺยฯ ",
"pli-tv-pvr11:20.5":	"วิวาทาธิกรณปจฺจยา กติ อาปตฺติโย อาปชฺชติ? ",
"pli-tv-pvr11:20.6":	"วิวาทาธิกรณปจฺจยา เทฺว อาปตฺติโย อาปชฺชติฯ ",
"pli-tv-pvr11:20.7":	"อุปสมฺปนฺนํ โอมสติ, อาปตฺติ ปาจิตฺติยสฺส; ",
"pli-tv-pvr11:20.8":	"อนุปสมฺปนฺนํ โอมสติ, อาปตฺติ ทุกฺกฏสฺส—",
"pli-tv-pvr11:20.9":	"วิวาทาธิกรณปจฺจยา อิมา เทฺว อาปตฺติโย อาปชฺชติฯ ",
"pli-tv-pvr11:21.1":	"ตา อาปตฺติโย จตุนฺนํ วิปตฺตีนํ กติ วิปตฺติโย ภชนฺติ? ",
"pli-tv-pvr11:21.2":	"จตุนฺนํ อธิกรณานํ กตมํ อธิกรณํ? ",
"pli-tv-pvr11:21.3":	"สตฺตนฺนํ อาปตฺติกฺขนฺธานํ กติหิ อาปตฺติกฺขนฺเธหิ สงฺคหิตา? ",
"pli-tv-pvr11:21.4":	"ฉนฺนํ อาปตฺติสมุฏฺฐานานํ กติหิ สมุฏฺฐาเนหิ สมุฏฺฐนฺติ? ",
"pli-tv-pvr11:21.5":	"กติหิ อธิกรเณหิ, กติสุ ฐาเนสุ, กติหิ สมเถหิ สมฺมนฺติ? ",
"pli-tv-pvr11:22.1":	"ตา อาปตฺติโย จตุนฺนํ วิปตฺตีนํ เอกํ วิปตฺตึ ภชนฺติ—",
"pli-tv-pvr11:22.2":	"อาจารวิปตฺตึฯ ",
"pli-tv-pvr11:22.3":	"จตุนฺนํ อธิกรณานํ, อาปตฺตาธิกรณํฯ ",
"pli-tv-pvr11:22.4":	"สตฺตนฺนํ อาปตฺติกฺขนฺธานํ ทฺวีหิ อาปตฺติกฺขนฺเธหิ สงฺคหิตา—",
"pli-tv-pvr11:22.5":	"สิยา ปาจิตฺติยาปตฺติกฺขนฺเธน, สิยา ทุกฺกฏาปตฺติกฺขนฺเธนฯ ",
"pli-tv-pvr11:22.6":	"ฉนฺนํ อาปตฺติสมุฏฺฐานานํ ตีหิ สมุฏฺฐาเนหิ สมุฏฺฐนฺติฯ ",
"pli-tv-pvr11:22.7":	"เอเกน อธิกรเณน—",
"pli-tv-pvr11:22.8":	"กิจฺจาธิกรเณน; ",
"pli-tv-pvr11:22.9":	"ตีสุ ฐาเนสุ—",
"pli-tv-pvr11:22.10":	"สงฺฆมชฺเฌ, คณมชฺเฌ, ปุคฺคลสฺส สนฺติเก; ",
"pli-tv-pvr11:22.11":	"ตีหิ สมเถหิ สมฺมนฺติ—",
"pli-tv-pvr11:22.12":	"สิยา สมฺมุขาวินเยน จ ปฏิญฺญาตกรเณน จ, สิยา สมฺมุขาวินเยน จ ติณวตฺถารเกน จฯ ",
"pli-tv-pvr11:23.1":	"อนุวาทาธิกรณํ อาปตฺตานาปตฺตีติ? ",
"pli-tv-pvr11:23.2":	"อนุวาทาธิกรณํ น อาปตฺติฯ ",
"pli-tv-pvr11:23.3":	"กึ ปน อนุวาทาธิกรณปจฺจยา อาปตฺตึ อาปชฺเชยฺยาติ? ",
"pli-tv-pvr11:23.4":	"อาม, อนุวาทาธิกรณปจฺจยา อาปตฺตึ อาปชฺเชยฺยฯ ",
"pli-tv-pvr11:23.5":	"อนุวาทาธิกรณปจฺจยา, กติ อาปตฺติโย อาปชฺชติ? ",
"pli-tv-pvr11:23.6":	"อนุวาทาธิกรณปจฺจยา ติโสฺส อาปตฺติโย อาปชฺชติฯ ",
"pli-tv-pvr11:23.7":	"ภิกฺขุํ อมูลเกน ปาราชิเกน ธมฺเมน อนุทฺธํเสติ, อาปตฺติ สงฺฆาทิเสสสฺส; ",
"pli-tv-pvr11:23.8":	"อมูลเกน สงฺฆาทิเสเสน อนุทฺธํเสติ, อาปตฺติ ปาจิตฺติยสฺส; ",
"pli-tv-pvr11:23.9":	"อมูลิกาย อาจารวิปตฺติยา อนุทฺธํเสติ, อาปตฺติ ทุกฺกฏสฺส—",
"pli-tv-pvr11:23.10":	"อนุวาทาธิกรณปจฺจยา อิมา ติโสฺส อาปตฺติโย อาปชฺชติฯ ",
"pli-tv-pvr11:24.1":	"ตา อาปตฺติโย จตุนฺนํ วิปตฺตีนํ กติ วิปตฺติโย ภชนฺติ? ",
"pli-tv-pvr11:24.2":	"จตุนฺนํ อธิกรณานํ กตมํ อธิกรณํ? ",
"pli-tv-pvr11:24.3":	"สตฺตนฺนํ อาปตฺติกฺขนฺธานํ กติหิ อาปตฺติกฺขนฺเธหิ สงฺคหิตา? ",
"pli-tv-pvr11:24.4":	"ฉนฺนํ อาปตฺติสมุฏฺฐานานํ กติหิ สมุฏฺฐาเนหิ สมุฏฺฐนฺติ? ",
"pli-tv-pvr11:24.5":	"กติหิ อธิกรเณหิ, กติสุ ฐาเนสุ, กติหิ สมเถหิ สมฺมนฺติ? ",
"pli-tv-pvr11:25.1":	"ตา อาปตฺติโย จตุนฺนํ วิปตฺตีนํ เทฺว วิปตฺติโย ภชนฺติ—",
"pli-tv-pvr11:25.2":	"สิยา สีลวิปตฺตึ, สิยา อาจารวิปตฺตึฯ ",
"pli-tv-pvr11:25.3":	"จตุนฺนํ อธิกรณานํ, อาปตฺตาธิกรณํฯ ",
"pli-tv-pvr11:25.4":	"สตฺตนฺนํ อาปตฺติกฺขนฺธานํ ตีหิ อาปตฺติกฺขนฺเธหิ สงฺคหิตา—",
"pli-tv-pvr11:25.5":	"สิยา สงฺฆาทิเสสาปตฺติกฺขนฺเธน, สิยา ปาจิตฺติยาปตฺติกฺขนฺเธน, สิยา ทุกฺกฏาปตฺติกฺขนฺเธนฯ ",
"pli-tv-pvr11:25.6":	"ฉนฺนํ อาปตฺติสมุฏฺฐานานํ ตีหิ สมุฏฺฐาเนหิ สมุฏฺฐนฺติฯ ",
"pli-tv-pvr11:25.7":	"ยา ตา อาปตฺติโย ครุกา ตา อาปตฺติโย เอเกน อธิกรเณน—",
"pli-tv-pvr11:25.8":	"กิจฺจาธิกรเณน; ",
"pli-tv-pvr11:25.9":	"เอกมฺหิ ฐาเน—",
"pli-tv-pvr11:25.10":	"สงฺฆมชฺเฌ; ",
"pli-tv-pvr11:25.11":	"ทฺวีหิ สมเถหิ สมฺมนฺติ—",
"pli-tv-pvr11:25.12":	"สมฺมุขาวินเยน จ ปฏิญฺญาตกรเณน จฯ ",
"pli-tv-pvr11:25.13":	"ยา ตา อาปตฺติโย ลหุกา ตา อาปตฺติโย เอเกน อธิกรเณน—",
"pli-tv-pvr11:25.14":	"กิจฺจาธิกรเณน; ",
"pli-tv-pvr11:25.15":	"ตีสุ ฐาเนสุ—",
"pli-tv-pvr11:25.16":	"สงฺฆมชฺเฌ คณมชฺเฌ ปุคฺคลสฺส สนฺติเก; ",
"pli-tv-pvr11:25.17":	"ตีหิ สมเถหิ สมฺมนฺติ—",
"pli-tv-pvr11:25.18":	"สิยา สมฺมุขาวินเยน จ ปฏิญฺญาตกรเณน จ, สิยา สมฺมุขาวินเยน จ ติณวตฺถารเกน จฯ ",
"pli-tv-pvr11:26.1":	"อาปตฺตาธิกรณํ อาปตฺตานาปตฺตีติ? ",
"pli-tv-pvr11:26.2":	"อาปตฺตาธิกรณํ อาปตฺติฯ ",
"pli-tv-pvr11:26.3":	"กึ ปน อาปตฺตาธิกรณปจฺจยา อาปตฺตึ อาปชฺเชยฺยาติ? ",
"pli-tv-pvr11:26.4":	"อาม, อาปตฺตาธิกรณปจฺจยา อาปตฺตึ อาปชฺเชยฺยฯ ",
"pli-tv-pvr11:26.5":	"อาปตฺตาธิกรณปจฺจยา กติ อาปตฺติโย อาปชฺชติ? ",
"pli-tv-pvr11:26.6":	"อาปตฺตาธิกรณปจฺจยา จตโสฺส อาปตฺติโย อาปชฺชติฯ ",
"pli-tv-pvr11:26.7":	"ภิกฺขุนี ชานํ ปาราชิกํ ธมฺมํ ปฏิจฺฉาเทติ, อาปตฺติ ปาราชิกสฺส; ",
"pli-tv-pvr11:26.8":	"เวมติกา ปฏิจฺฉาเทติ, อาปตฺติ ถุลฺลจฺจยสฺส; ",
"pli-tv-pvr11:26.9":	"ภิกฺขุ สงฺฆาทิเสสํ ปฏิจฺฉาเทติ, อาปตฺติ ปาจิตฺติยสฺส; ",
"pli-tv-pvr11:26.10":	"อาจารวิปตฺตึ ปฏิจฺฉาเทติ, อาปตฺติ ทุกฺกฏสฺส—",
"pli-tv-pvr11:26.11":	"อาปตฺตาธิกรณปจฺจยา อิมา จตโสฺส อาปตฺติโย อาปชฺชติฯ ",
"pli-tv-pvr11:27.1":	"ตา อาปตฺติโย จตุนฺนํ วิปตฺตีนํ กติ วิปตฺติโย ภชนฺติ? ",
"pli-tv-pvr11:27.2":	"จตุนฺนํ อธิกรณานํ กตมํ อธิกรณํ? ",
"pli-tv-pvr11:27.3":	"สตฺตนฺนํ อาปตฺติกฺขนฺธานํ กติหิ อาปตฺติกฺขนฺเธหิ สงฺคหิตา? ",
"pli-tv-pvr11:27.4":	"ฉนฺนํ อาปตฺติสมุฏฺฐานานํ กติหิ สมุฏฺฐาเนหิ สมุฏฺฐนฺติ? ",
"pli-tv-pvr11:27.5":	"กติหิ อธิกรเณหิ, กติสุ ฐาเนสุ, กติหิ สมเถหิ สมฺมนฺติ? ",
"pli-tv-pvr11:28.1":	"ตา อาปตฺติโย จตุนฺนํ วิปตฺตีนํ เทฺว วิปตฺติโย ภชนฺติ—",
"pli-tv-pvr11:28.2":	"สิยา สีลวิปตฺตึ สิยา อาจารวิปตฺตึฯ ",
"pli-tv-pvr11:28.3":	"จตุนฺนํ อธิกรณานํ อาปตฺตาธิกรณํฯ ",
"pli-tv-pvr11:28.4":	"สตฺตนฺนํ อาปตฺติกฺขนฺธานํ จตูหิ อาปตฺติกฺขนฺเธหิ สงฺคหิตา—",
"pli-tv-pvr11:28.5":	"สิยา ปาราชิกาปตฺติกฺขนฺเธน, สิยา ถุลฺลจฺจยาปตฺติกฺขนฺเธน, สิยา ปาจิตฺติยาปตฺติกฺขนฺเธน, สิยา ทุกฺกฏาปตฺติกฺขนฺเธนฯ ",
"pli-tv-pvr11:28.6":	"ฉนฺนํ อาปตฺติสมุฏฺฐานานํ เอเกน สมุฏฺฐาเนน สมุฏฺฐนฺติ—",
"pli-tv-pvr11:28.7":	"กายโต จ วาจโต จ จิตฺตโต จ สมุฏฺฐนฺติฯ ",
"pli-tv-pvr11:28.8":	"ยา สา อาปตฺติ อนวเสสา สา อาปตฺติ น กตเมน อธิกรเณน, น กตมมฺหิ ฐาเน, น กตเมน สมเถน สมฺมติฯ ",
"pli-tv-pvr11:28.9":	"ยา ตา อาปตฺติโย ลหุกา ตา อาปตฺติโย เอเกน อธิกรเณน—",
"pli-tv-pvr11:28.10":	"กิจฺจาธิกรเณน; ",
"pli-tv-pvr11:28.11":	"ตีสุ ฐาเนสุ—",
"pli-tv-pvr11:28.12":	"สงฺฆมชฺเฌ, คณมชฺเฌ, ปุคฺคลสฺส สนฺติเก; ",
"pli-tv-pvr11:28.13":	"ตีหิ สมเถหิ สมฺมนฺติ—",
"pli-tv-pvr11:28.14":	"สิยา สมฺมุขาวินเยน จ ปฏิญฺญาตกรเณน จ, สิยา สมฺมุขาวินเยน จ ติณวตฺถารเกน จฯ ",
"pli-tv-pvr11:29.1":	"กิจฺจาธิกรณํ อาปตฺตานาปตฺตีติ? ",
"pli-tv-pvr11:29.2":	"กิจฺจาธิกรณํ น อาปตฺติฯ ",
"pli-tv-pvr11:29.3":	"กึ ปน กิจฺจาธิกรณปจฺจยา อาปตฺตึ อาปชฺเชยฺยาติ? ",
"pli-tv-pvr11:29.4":	"อาม, กิจฺจาธิกรณปจฺจยา อาปตฺตึ อาปชฺเชยฺยฯ ",
"pli-tv-pvr11:29.5":	"กิจฺจาธิกรณปจฺจยา กติ อาปตฺติโย อาปชฺชติ? ",
"pli-tv-pvr11:29.6":	"กิจฺจาธิกรณปจฺจยา ปญฺจ อาปตฺติโย อาปชฺชติฯ ",
"pli-tv-pvr11:29.7":	"อุกฺขิตฺตานุวตฺติกา ภิกฺขุนี ยาวตติยํ สมนุภาสนาย น ปฏินิสฺสชฺชติ, ญตฺติยา ทุกฺกฏํ; ",
"pli-tv-pvr11:29.8":	"ทฺวีหิ กมฺมวาจาหิ ถุลฺลจฺจยา; ",
"pli-tv-pvr11:29.9":	"กมฺมวาจาปริโยสาเน อาปตฺติ ปาราชิกสฺส; ",
"pli-tv-pvr11:29.10":	"เภทกานุวตฺตกา ภิกฺขู ยาวตติยํ สมนุภาสนาย น ปฏินิสฺสชฺชนฺติ, อาปตฺติ สงฺฆาทิเสสสฺส; ",
"pli-tv-pvr11:29.11":	"ปาปิกาย ทิฏฺฐิยา ยาวตติยํ สมนุภาสนาย น ปฏินิสฺสชฺชนฺติ, อาปตฺติ ปาจิตฺติยสฺส—",
"pli-tv-pvr11:29.12":	"กิจฺจาธิกรณปจฺจยา อิมา ปญฺจ อาปตฺติโย อาปชฺชติฯ ",
"pli-tv-pvr11:30.1":	"ตา อาปตฺติโย จตุนฺนํ วิปตฺตีนํ กติ วิปตฺติโย ภชนฺติ? ",
"pli-tv-pvr11:30.2":	"จตุนฺนํ อธิกรณานํ กตมํ อธิกรณํ? ",
"pli-tv-pvr11:30.3":	"สตฺตนฺนํ อาปตฺติกฺขนฺธานํ กติหิ อาปตฺติกฺขนฺเธหิ สงฺคหิตา? ",
"pli-tv-pvr11:30.4":	"ฉนฺนํ อาปตฺติสมุฏฺฐานานํ กติหิ สมุฏฺฐาเนหิ สมุฏฺฐนฺติ? ",
"pli-tv-pvr11:30.5":	"กติหิ อธิกรเณหิ, กติสุ ฐาเนสุ, กติหิ สมเถหิ สมฺมนฺติ? ",
"pli-tv-pvr11:31.1":	"ตา อาปตฺติโย จตุนฺนํ วิปตฺตีนํ เทฺว วิปตฺติโย ภชนฺติ—",
"pli-tv-pvr11:31.2":	"สิยา สีลวิปตฺตึ สิยา อาจารวิปตฺตึฯ ",
"pli-tv-pvr11:31.3":	"จตุนฺนํ อธิกรณานํ อาปตฺตาธิกรณํฯ ",
"pli-tv-pvr11:31.4":	"สตฺตนฺนํ อาปตฺติกฺขนฺธานํ ปญฺจหิ อาปตฺติกฺขนฺเธหิ สงฺคหิตา—",
"pli-tv-pvr11:31.5":	"สิยา ปาราชิกาปตฺติกฺขนฺเธน, สิยา สงฺฆาทิเสสาปตฺติกฺขนฺเธน, สิยา ถุลฺลจฺจยาปตฺติกฺขนฺเธน, สิยา ปาจิตฺติยาปตฺติกฺขนฺเธน, สิยา ทุกฺกฏาปตฺติกฺขนฺเธนฯ ",
"pli-tv-pvr11:31.6":	"ฉนฺนํ อาปตฺติสมุฏฺฐานานํ เอเกน สมุฏฺฐาเนน สมุฏฺฐนฺติ—",
"pli-tv-pvr11:31.7":	"กายโต จ วาจโต จ จิตฺตโต จ สมุฏฺฐนฺติฯ ",
"pli-tv-pvr11:31.8":	"ยา สา อาปตฺติ อนวเสสา สา อาปตฺติ น กตเมน อธิกรเณน, น กตมมฺหิ ฐาเน, น กตเมน สมเถน สมฺมติฯ ",
"pli-tv-pvr11:31.9":	"ยา สา อาปตฺติ ครุกา สา อาปตฺติ เอเกน อธิกรเณน—",
"pli-tv-pvr11:31.10":	"กิจฺจาธิกรเณน; ",
"pli-tv-pvr11:31.11":	"เอกมฺหิ ฐาเน—",
"pli-tv-pvr11:31.12":	"สงฺฆมชฺเฌ; ",
"pli-tv-pvr11:31.13":	"ทฺวีหิ สมเถหิ สมฺมติ—",
"pli-tv-pvr11:31.14":	"สมฺมุขาวินเยน จ ปฏิญฺญาตกรเณน จฯ ",
"pli-tv-pvr11:31.15":	"ยา ตา อาปตฺติโย ลหุกา ตา อาปตฺติโย เอเกน อธิกรเณน—",
"pli-tv-pvr11:31.16":	"กิจฺจาธิกรเณน; ",
"pli-tv-pvr11:31.17":	"ตีสุ ฐาเนสุ—",
"pli-tv-pvr11:31.18":	"สงฺฆมชฺเฌ, คณมชฺเฌ, ปุคฺคลสฺส สนฺติเก; ",
"pli-tv-pvr11:31.19":	"ตีหิ สมเถหิ สมฺมนฺติ—",
"pli-tv-pvr11:31.20":	"สิยา สมฺมุขาวินเยน จ ปฏิญฺญาตกรเณน จ, สิยา สมฺมุขาวินเยน จ ติณวตฺถารเกน จฯ ",
"pli-tv-pvr11:32.0":	"๕ฯ อธิกรณาธิปฺปาย ",
"pli-tv-pvr11:32.1":	"วิวาทาธิกรณํ โหติ อนุวาทาธิกรณํ, โหติ อาปตฺตาธิกรณํ, โหติ กิจฺจาธิกรณํฯ ",
"pli-tv-pvr11:32.2":	"วิวาทาธิกรณํ น โหติ อนุวาทาธิกรณํ, น โหติ อาปตฺตาธิกรณํ, น โหติ กิจฺจาธิกรณํ; ",
"pli-tv-pvr11:32.3":	"อปิ จ, วิวาทาธิกรณปจฺจยา โหติ อนุวาทาธิกรณํ, โหติ อาปตฺตาธิกรณํ, โหติ กิจฺจาธิกรณํฯ ",
"pli-tv-pvr11:32.4":	"ยถา กถํ วิย? ",
"pli-tv-pvr11:32.5":	"อิธ ภิกฺขู วิวทนฺติ—",
"pli-tv-pvr11:32.6":	"ธมฺโมติ วา อธมฺโมติ วา …เป… ",
"pli-tv-pvr11:32.7":	"ทุฏฺฐุลฺลาปตฺตีติ วา อทุฏฺฐุลฺลาปตฺตีติ วาฯ ",
"pli-tv-pvr11:32.8":	"ยํ ตตฺถ ภณฺฑนํ กลโห วิคฺคโห วิวาโท นานาวาโท อญฺญถาวาโท วิปจฺจตาย โวหาโร เมธกํ, อิทํ วุจฺจติ วิวาทาธิกรณํฯ ",
"pli-tv-pvr11:32.9":	"วิวาทาธิกรเณ สงฺโฆ วิวทติ วิวาทาธิกรณํฯ ",
"pli-tv-pvr11:32.10":	"วิวทมาโน อนุวทติ อนุวาทาธิกรณํฯ ",
"pli-tv-pvr11:32.11":	"อนุวทมาโน อาปตฺตึ อาปชฺชติ อาปตฺตาธิกรณํฯ ",
"pli-tv-pvr11:32.12":	"ตาย อาปตฺติยา สงฺโฆ กมฺมํ กโรติ กิจฺจาธิกรณํฯ ",
"pli-tv-pvr11:32.13":	"เอวํ วิวาทาธิกรณปจฺจยา โหติ อนุวาทาธิกรณํ, โหติ อาปตฺตาธิกรณํ, โหติ กิจฺจาธิกรณํฯ ",
"pli-tv-pvr11:33.1":	"อนุวาทาธิกรณํ โหติ อาปตฺตาธิกรณํ, โหติ กิจฺจาธิกรณํ, โหติ วิวาทาธิกรณํฯ ",
"pli-tv-pvr11:33.2":	"อนุวาทาธิกรณํ น โหติ อาปตฺตาธิกรณํ, น โหติ กิจฺจาธิกรณํ, น โหติ วิวาทาธิกรณํ; ",
"pli-tv-pvr11:33.3":	"อปิ จ อนุวาทาธิกรณปจฺจยา โหติ อาปตฺตาธิกรณํ, โหติ กิจฺจาธิกรณํ, โหติ วิวาทาธิกรณํฯ ",
"pli-tv-pvr11:33.4":	"ยถา กถํ วิย? ",
"pli-tv-pvr11:33.5":	"อิธ ภิกฺขู ภิกฺขุํ อนุวทนฺติ สีลวิปตฺติยา วา อาจารวิปตฺติยา วา ทิฏฺฐิวิปตฺติยา วา อาชีววิปตฺติยา วาฯ ",
"pli-tv-pvr11:33.6":	"โย ตตฺถ อนุวาโท อนุวทนา อนุลฺลปนา อนุภณนา อนุสมฺปวงฺกตา อพฺภุสฺสหนตา อนุพลปฺปทานํ, อิทํ วุจฺจติ อนุวาทาธิกรณํฯ ",
"pli-tv-pvr11:33.7":	"อนุวาทาธิกรเณ สงฺโฆ วิวทติ, วิวาทาธิกรณํฯ ",
"pli-tv-pvr11:33.8":	"วิวทมาโน อนุวทติ, อนุวาทาธิกรณํฯ ",
"pli-tv-pvr11:33.9":	"อนุวทมาโน อาปตฺตึ อาปชฺชติ, อาปตฺตาธิกรณํฯ ",
"pli-tv-pvr11:33.10":	"ตาย อาปตฺติยา สงฺโฆ กมฺมํ กโรติ, กิจฺจาธิกรณํฯ ",
"pli-tv-pvr11:33.11":	"เอวํ อนุวาทาธิกรณปจฺจยา โหติ อาปตฺตาธิกรณํ, โหติ กิจฺจาธิกรณํ, โหติ วิวาทาธิกรณํฯ ",
"pli-tv-pvr11:34.1":	"อาปตฺตาธิกรณํ โหติ กิจฺจาธิกรณํ, โหติ วิวาทาธิกรณํ, โหติ อนุวาทาธิกรณํฯ ",
"pli-tv-pvr11:34.2":	"อาปตฺตาธิกรณํ น โหติ กิจฺจาธิกรณํ, น โหติ วิวาทาธิกรณํ, น โหติ อนุวาทาธิกรณํ; ",
"pli-tv-pvr11:34.3":	"อปิ จ อาปตฺตาธิกรณปจฺจยา โหติ กิจฺจาธิกรณํ, โหติ วิวาทาธิกรณํ, โหติ อนุวาทาธิกรณํฯ ",
"pli-tv-pvr11:34.4":	"ยถา กถํ วิย? ",
"pli-tv-pvr11:34.5":	"ปญฺจปิ อาปตฺติกฺขนฺธา อาปตฺตาธิกรณํ, สตฺตปิ อาปตฺติกฺขนฺธา อาปตฺตาธิกรณํ, อิทํ วุจฺจติ อาปตฺตาธิกรณํฯ ",
"pli-tv-pvr11:34.6":	"อาปตฺตาธิกรเณ สงฺโฆ วิวทติ วิวาทาธิกรณํฯ ",
"pli-tv-pvr11:34.7":	"วิวทมาโน อนุวทติ อนุวาทาธิกรณํฯ ",
"pli-tv-pvr11:34.8":	"อนุวทมาโน อาปตฺตึ อาปชฺชติ อาปตฺตาธิกรณํฯ ",
"pli-tv-pvr11:34.9":	"ตาย อาปตฺติยา สงฺโฆ กมฺมํ กโรติ กิจฺจาธิกรณํฯ ",
"pli-tv-pvr11:34.10":	"เอวํ อาปตฺตาธิกรณปจฺจยา โหติ กิจฺจาธิกรณํ, โหติ วิวาทาธิกรณํ, โหติ อนุวาทาธิกรณํฯ ",
"pli-tv-pvr11:35.1":	"กิจฺจาธิกรณํ โหติ วิวาทาธิกรณํ, โหติ อนุวาทาธิกรณํ, โหติ อาปตฺตาธิกรณํฯ ",
"pli-tv-pvr11:35.2":	"กิจฺจาธิกรณํ น โหติ วิวาทาธิกรณํ, น โหติ อนุวาทาธิกรณํ, น โหติ อาปตฺตาธิกรณํ; ",
"pli-tv-pvr11:35.3":	"อปิ จ กิจฺจาธิกรณปจฺจยา โหติ วิวาทาธิกรณํ, โหติ อนุวาทาธิกรณํ, โหติ อาปตฺตาธิกรณํฯ ",
"pli-tv-pvr11:35.4":	"ยถา กถํ วิย? ",
"pli-tv-pvr11:35.5":	"ยา สงฺฆสฺส กิจฺจยตา กรณียตา อปโลกนกมฺมํ ญตฺติกมฺมํ ญตฺติทุติยกมฺมํ ญตฺติจตุตฺถกมฺมํ, อิทํ วุจฺจติ กิจฺจาธิกรณํฯ ",
"pli-tv-pvr11:35.6":	"กิจฺจาธิกรเณ สงฺโฆ วิวทติ วิวาทาธิกรณํฯ ",
"pli-tv-pvr11:35.7":	"วิวทมาโน อนุวทติ อนุวาทาธิกรณํฯ ",
"pli-tv-pvr11:35.8":	"อนุวทมาโน อาปตฺตึ อาปชฺชติ อาปตฺตาธิกรณํฯ ",
"pli-tv-pvr11:35.9":	"ตาย อาปตฺติยา สงฺโฆ กมฺมํ กโรติ กิจฺจาธิกรณํฯ ",
"pli-tv-pvr11:35.10":	"เอวํ กิจฺจาธิกรณปจฺจยา โหติ วิวาทาธิกรณํ, โหติ อนุวาทาธิกรณํ, โหติ อาปตฺตาธิกรณํฯ ",
"pli-tv-pvr11:36.0":	"๖ฯ ปุจฺฉาวาร ",
"pli-tv-pvr11:36.1":	"ยตฺถ สติวินโย ตตฺถ สมฺมุขาวินโย? ",
"pli-tv-pvr11:36.2":	"ยตฺถ สมฺมุขาวินโย ตตฺถ สติวินโย? ",
"pli-tv-pvr11:36.3":	"ยตฺถ อมูฬฺหวินโย ตตฺถ สมฺมุขาวินโย? ",
"pli-tv-pvr11:36.4":	"ยตฺถ สมฺมุขาวินโย ตตฺถ อมูฬฺหวินโย? ",
"pli-tv-pvr11:36.5":	"ยตฺถ ปฏิญฺญาตกรณํ ตตฺถ สมฺมุขาวินโย? ",
"pli-tv-pvr11:36.6":	"ยตฺถ สมฺมุขาวินโย ตตฺถ ปฏิญฺญาตกรณํ? ",
"pli-tv-pvr11:36.7":	"ยตฺถ เยภุยฺยสิกา ตตฺถ สมฺมุขาวินโย? ",
"pli-tv-pvr11:36.8":	"ยตฺถ สมฺมุขาวินโย ตตฺถ เยภุยฺยสิกา? ",
"pli-tv-pvr11:36.9":	"ยตฺถ ตสฺสปาปิยสิกา ตตฺถ สมฺมุขาวินโย? ",
"pli-tv-pvr11:36.10":	"ยตฺถ สมฺมุขาวินโย ตตฺถ ตสฺสปาปิยสิกา? ",
"pli-tv-pvr11:36.11":	"ยตฺถ ติณวตฺถารโก ตตฺถ สมฺมุขาวินโย? ",
"pli-tv-pvr11:36.12":	"ยตฺถ สมฺมุขาวินโย ตตฺถ ติณวตฺถารโก? ",
"pli-tv-pvr11:37.0":	"๗ฯ วิสฺสชฺชนาวาร ",
"pli-tv-pvr11:37.1":	"ยสฺมึ สมเย สมฺมุขาวินเยน จ สติวินเยน จ อธิกรณํ วูปสมฺมติ—",
"pli-tv-pvr11:37.2":	"ยตฺถ สติวินโย ตตฺถ สมฺมุขาวินโย, ยตฺถ สมฺมุขาวินโย ตตฺถ สติวินโย, น ตตฺถ อมูฬฺหวินโย, น ตตฺถ ปฏิญฺญาตกรณํ, น ตตฺถ เยภุยฺยสิกา, น ตตฺถ ตสฺสปาปิยสิกา, น ตตฺถ ติณวตฺถารโกฯ ",
"pli-tv-pvr11:37.3":	"ยสฺมึ สมเย สมฺมุขาวินเยน จ อมูฬฺหวินเยน จ …เป… ",
"pli-tv-pvr11:37.4":	"สมฺมุขาวินเยน จ ปฏิญฺญาตกรเณน จ …เป… ",
"pli-tv-pvr11:37.5":	"สมฺมุขาวินเยน จ เยภุยฺยสิกาย จ …เป… ",
"pli-tv-pvr11:37.6":	"สมฺมุขาวินเยน จ ตสฺสปาปิยสิกาย จ …เป… ",
"pli-tv-pvr11:37.7":	"สมฺมุขาวินเยน จ ติณวตฺถารเกน จ อธิกรณํ วูปสมฺมติ—",
"pli-tv-pvr11:37.8":	"ยตฺถ ติณวตฺถารโก ตตฺถ สมฺมุขาวินโย, ยตฺถ สมฺมุขาวินโย ตตฺถ ติณวตฺถารโก, น ตตฺถ สติวินโย, น ตตฺถ อมูฬฺหวินโย, น ตตฺถ ปฏิญฺญาตกรณํ, น ตตฺถ เยภุยฺยสิกา, น ตตฺถ ตสฺสปาปิยสิกาฯ ",
"pli-tv-pvr11:38.0":	"๘ฯ สํสฏฺฐวาร ",
"pli-tv-pvr11:38.1":	"สมฺมุขาวินโยติ วา สติวินโยติ วา อิเม ธมฺมา สํสฏฺฐา อุทาหุ วิสํสฏฺฐา? ",
"pli-tv-pvr11:38.2":	"ลพฺภา จ ปนิเมสํ ธมฺมานํ วินิพฺภุชิตฺวา วินิพฺภุชิตฺวา นานากรณํ ปญฺญาเปตุํ? ",
"pli-tv-pvr11:38.3":	"สมฺมุขาวินโยติ วา อมูฬฺหวินโยติ วา …เป… ",
"pli-tv-pvr11:38.4":	"สมฺมุขาวินโยติ วา ปฏิญฺญาตกรณนฺติ วา … ",
"pli-tv-pvr11:38.5":	"สมฺมุขาวินโยติ วา เยภุยฺยสิกาติ วา … ",
"pli-tv-pvr11:38.6":	"สมฺมุขาวินโยติ วา ตสฺสปาปิยสิกาติ วา … ",
"pli-tv-pvr11:38.7":	"สมฺมุขาวินโยติ วา ติณวตฺถารโกติ วา—อิเม ธมฺมา สํสฏฺฐา, อุทาหุ วิสํสฏฺฐา? ",
"pli-tv-pvr11:38.8":	"ลพฺภา จ ปนิเมสํ ธมฺมานํ วินิพฺภุชิตฺวา วินิพฺภุชิตฺวา นานากรณํ ปญฺญาเปตุํ? ",
"pli-tv-pvr11:39.1":	"สมฺมุขาวินโยติ วา สติวินโยติ วา—",
"pli-tv-pvr11:39.2":	"อิเม ธมฺมา สํสฏฺฐา, โน วิสํสฏฺฐา; ",
"pli-tv-pvr11:39.3":	"น จ ลพฺภา อิเมสํ ธมฺมานํ วินิพฺภุชิตฺวา วินิพฺภุชิตฺวา นานากรณํ ปญฺญาเปตุํฯ ",
"pli-tv-pvr11:39.4":	"สมฺมุขาวินโยติ วา อมูฬฺหวินโยติ วา …เป… ",
"pli-tv-pvr11:39.5":	"สมฺมุขาวินโยติ วา ปฏิญฺญาตกรณนฺติ วา … ",
"pli-tv-pvr11:39.6":	"สมฺมุขาวินโยติ วา เยภุยฺยสิกาติ วา … ",
"pli-tv-pvr11:39.7":	"สมฺมุขาวินโยติ วา ตสฺสปาปิยสิกาติ วา … ",
"pli-tv-pvr11:39.8":	"สมฺมุขาวินโยติ วา ติณวตฺถารโกติ วา—",
"pli-tv-pvr11:39.9":	"อิเม ธมฺมา สํสฏฺฐา, โน วิสํสฏฺฐา; ",
"pli-tv-pvr11:39.10":	"น จ ลพฺภา อิเมสํ ธมฺมานํ วินิพฺภุชิตฺวา วินิพฺภุชิตฺวา นานากรณํ ปญฺญาเปตุํฯ ",
"pli-tv-pvr11:40.0":	"๙ฯ สตฺตสมถนิทาน ",
"pli-tv-pvr11:40.1":	"สมฺมุขาวินโย กึนิทาโน, กึสมุทโย, กึชาติโก, กึปภโว, กึสมฺภาโร กึสมุฏฺฐาโน? ",
"pli-tv-pvr11:40.2":	"สติวินโย กึนิทาโน, กึสมุทโย, กึชาติโก, กึปภโว, กึสมฺภาโร, กึสมุฏฺฐาโน? ",
"pli-tv-pvr11:40.3":	"อมูฬฺหวินโย กึนิทาโน, กึสมุทโย, กึชาติโก, กึปภโว, กึสมฺภาโร, กึสมุฏฺฐาโน? ",
"pli-tv-pvr11:40.4":	"ปฏิญฺญาตกรณํ กึนิทานํ, กึสมุทยํ, กึชาติกํ, กึปภวํ, กึสมฺภารํ, กึสมุฏฺฐานํ? ",
"pli-tv-pvr11:40.5":	"เยภุยฺยสิกา กึนิทานา, กึสมุทยา, กึชาติกา, กึปภวา, กึสมฺภารา, กึสมุฏฺฐานา? ",
"pli-tv-pvr11:40.6":	"ตสฺสปาปิยสิกา กึนิทานา, กึสมุทยา, กึชาติกา, กึปภวา, กึสมฺภารา, กึสมุฏฺฐานา? ",
"pli-tv-pvr11:40.7":	"ติณวตฺถารโก กึนิทาโน, กึสมุทโย, กึชาติโก, กึปภโว, กึสมฺภาโร, กึสมุฏฺฐาโน? ",
"pli-tv-pvr11:41.1":	"สมฺมุขาวินโย นิทานนิทาโน, นิทานสมุทโย, นิทานชาติโก, นิทานปภโว, นิทานสมฺภาโร, นิทานสมุฏฺฐาโนฯ ",
"pli-tv-pvr11:41.2":	"สติวินโย …เป… ",
"pli-tv-pvr11:41.3":	"อมูฬฺหวินโย …เป… ",
"pli-tv-pvr11:41.4":	"ปฏิญฺญาตกรณํ นิทานนิทานํ, นิทานสมุทยํ, นิทานชาติกํ, นิทานปภวํ, นิทานสมฺภารํ, นิทานสมุฏฺฐานํฯ ",
"pli-tv-pvr11:41.5":	"เยภุยฺยสิกา …เป… ",
"pli-tv-pvr11:41.6":	"ตสฺสปาปิยสิกา นิทานนิทานา, นิทานสมุทยา, นิทานชาติกา, นิทานปภวา, นิทานสมฺภารา, นิทานสมุฏฺฐานาฯ ",
"pli-tv-pvr11:41.7":	"ติณวตฺถารโก นิทานนิทาโน, นิทานสมุทโย, นิทานชาติโก, นิทานปภโว, นิทานสมฺภาโร, นิทานสมุฏฺฐาโนฯ ",
"pli-tv-pvr11:42.1":	"สมฺมุขาวินโย กึนิทาโน, กึสมุทโย, กึชาติโก, กึปภโว, กึสมฺภาโร, กึสมุฏฺฐาโน? ",
"pli-tv-pvr11:42.2":	"สติวินโย …เป… ",
"pli-tv-pvr11:42.3":	"อมูฬฺหวินโย …เป… ",
"pli-tv-pvr11:42.4":	"ปฏิญฺญาตกรณํ …เป… ",
"pli-tv-pvr11:42.5":	"เยภุยฺยสิกา …เป… ",
"pli-tv-pvr11:42.6":	"ตสฺสปาปิยสิกา …เป… ",
"pli-tv-pvr11:42.7":	"ติณวตฺถารโก กึนิทาโน, กึสมุทโย, กึชาติโก, กึปภโว, กึสมฺภาโร, กึสมุฏฺฐาโน? ",
"pli-tv-pvr11:43.1":	"สมฺมุขาวินโย เหตุนิทาโน, เหตุสมุทโย, เหตุชาติโก, เหตุปภโว, เหตุสมฺภาโร, เหตุสมุฏฺฐาโนฯ ",
"pli-tv-pvr11:43.2":	"สติวินโย …เป… ",
"pli-tv-pvr11:43.3":	"อมูฬฺหวินโย …เป… ",
"pli-tv-pvr11:43.4":	"ปฏิญฺญาตกรณํ เหตุนิทานํ, เหตุสมุทยํ, เหตุชาติกํ, เหตุปภวํ, เหตุสมฺภารํ, เหตุสมุฏฺฐานํฯ ",
"pli-tv-pvr11:43.5":	"เยภุยฺยสิกา …เป… ",
"pli-tv-pvr11:43.6":	"ตสฺสปาปิยสิกา เหตุนิทานา, เหตุสมุทยา, เหตุชาติกา, เหตุปภวา, เหตุสมฺภารา, เหตุสมุฏฺฐานาฯ ",
"pli-tv-pvr11:43.7":	"ติณวตฺถารโก เหตุนิทาโน, เหตุสมุทโย, เหตุชาติโก, เหตุปภโว, เหตุสมฺภาโร, เหตุสมุฏฺฐาโนฯ ",
"pli-tv-pvr11:44.1":	"สมฺมุขาวินโย กึนิทาโน, กึสมุทโย, กึชาติโก, กึปภโว, กึสมฺภาโร, กึสมุฏฺฐาโน? ",
"pli-tv-pvr11:44.2":	"สติวินโย …เป… ",
"pli-tv-pvr11:44.3":	"อมูฬฺหวินโย …เป… ",
"pli-tv-pvr11:44.4":	"ปฏิญฺญาตกรณํ …เป… ",
"pli-tv-pvr11:44.5":	"เยภุยฺยสิกา …เป… ",
"pli-tv-pvr11:44.6":	"ตสฺสปาปิยสิกา …เป… ",
"pli-tv-pvr11:44.7":	"ติณวตฺถารโก กึนิทาโน, กึสมุทโย, กึชาติโก, กึปภโว, กึสมฺภาโร, กึสมุฏฺฐาโน? ",
"pli-tv-pvr11:44.8":	"สมฺมุขาวินโย ปจฺจยนิทาโน, ปจฺจยสมุทโย, ปจฺจยชาติโก, ปจฺจยปภโว, ปจฺจยสมฺภาโร, ปจฺจยสมุฏฺฐาโนฯ ",
"pli-tv-pvr11:44.9":	"สติวินโย …เป… ",
"pli-tv-pvr11:44.10":	"อมูฬฺหวินโย …เป… ",
"pli-tv-pvr11:44.11":	"ปฏิญฺญาตกรณํ ปจฺจยนิทานํ, ปจฺจยสมุทยํ, ปจฺจยชาติกํ, ปจฺจยปภวํ, ปจฺจยสมฺภารํ, ปจฺจยสมุฏฺฐานํฯ ",
"pli-tv-pvr11:44.12":	"เยภุยฺยสิกา …เป… ",
"pli-tv-pvr11:44.13":	"ตสฺสปาปิยสิกา ปจฺจยนิทานา, ปจฺจยสมุทยา, ปจฺจยชาติกา, ปจฺจยปภวา, ปจฺจยสมฺภารา, ปจฺจยสมุฏฺฐานาฯ ",
"pli-tv-pvr11:44.14":	"ติณวตฺถารโก ปจฺจยนิทาโน, ปจฺจยสมุทโย, ปจฺจยชาติโก, ปจฺจยปภโว, ปจฺจยสมฺภาโร, ปจฺจยสมุฏฺฐาโนฯ ",
"pli-tv-pvr11:45.1":	"สตฺตนฺนํ สมถานํ กติ มูลานิ, กติ สมุฏฺฐานา? ",
"pli-tv-pvr11:45.2":	"สตฺตนฺนํ สมถานํ ฉพฺพีส มูลานิ, ฉตฺตึส สมุฏฺฐานาฯ ",
"pli-tv-pvr11:45.3":	"สตฺตนฺนํ สมถานํ กตมานิ ฉพฺพีส มูลานิ? ",
"pli-tv-pvr11:45.4":	"สมฺมุขาวินยสฺส จตฺตาริ มูลานิ—",
"pli-tv-pvr11:45.5":	"สงฺฆสมฺมุขตา, ธมฺมสมฺมุขตา, วินยสมฺมุขตา, ปุคฺคลสมฺมุขตา; ",
"pli-tv-pvr11:45.6":	"สติวินยสฺส จตฺตาริ มูลานิ; ",
"pli-tv-pvr11:45.7":	"อมูฬฺหวินยสฺส จตฺตาริ มูลานิ; ",
"pli-tv-pvr11:45.8":	"ปฏิญฺญาตกรณสฺส เทฺว มูลานิ—",
"pli-tv-pvr11:45.9":	"โย จ เทเสติ ยสฺส จ เทเสติ; ",
"pli-tv-pvr11:45.10":	"เยภุยฺยสิกาย จตฺตาริ มูลานิ; ",
"pli-tv-pvr11:45.11":	"ตสฺสปาปิยสิกาย จตฺตาริ มูลานิ; ",
"pli-tv-pvr11:45.12":	"ติณวตฺถารกสฺส จตฺตาริ มูลานิ—",
"pli-tv-pvr11:45.13":	"สงฺฆสมฺมุขตา, ธมฺมสมฺมุขตา, วินยสมฺมุขตา, ปุคฺคลสมฺมุขตา—",
"pli-tv-pvr11:45.14":	"สตฺตนฺนํ สมถานํ อิมานิ ฉพฺพีส มูลานิฯ ",
"pli-tv-pvr11:46.1":	"สตฺตนฺนํ สมถานํ กตเม ฉตฺตึส สมุฏฺฐานา? ",
"pli-tv-pvr11:46.2":	"สติวินยสฺส กมฺมสฺส กิริยา, กรณํ, อุปคมนํ, อชฺฌุปคมนํ, อธิวาสนา, อปฺปฏิกฺโกสนาฯ ",
"pli-tv-pvr11:46.3":	"อมูฬฺหวินยสฺส กมฺมสฺส …เป… ",
"pli-tv-pvr11:46.4":	"ปฏิญฺญาตกรณสฺส กมฺมสฺส … ",
"pli-tv-pvr11:46.5":	"เยภุยฺยสิกาย กมฺมสฺส … ",
"pli-tv-pvr11:46.6":	"ตสฺสปาปิยสิกาย กมฺมสฺส … ",
"pli-tv-pvr11:46.7":	"ติณวตฺถารกสฺส กมฺมสฺส กิริยา, กรณํ, อุปคมนํ, อชฺฌุปคมนํ, อธิวาสนา, อปฺปฏิกฺโกสนา—",
"pli-tv-pvr11:46.8":	"สตฺตนฺนํ สมถานํ อิเม ฉตฺตึส สมุฏฺฐานาฯ ",
"pli-tv-pvr11:47.0":	"๑๐ฯ สตฺตสมถนานตฺถาทิ ",
"pli-tv-pvr11:47.1":	"สมฺมุขาวินโยติ วา สติวินโยติ วา—อิเม ธมฺมา นานตฺถา นานาพฺยญฺชนา, อุทาหุ เอกตฺถา พฺยญฺชนเมว นานํ? ",
"pli-tv-pvr11:47.2":	"สมฺมุขาวินโยติ วา อมูฬฺหวินโยติ วา …เป… ",
"pli-tv-pvr11:47.3":	"สมฺมุขาวินโยติ วา ปฏิญฺญาตกรณนฺติ วา … ",
"pli-tv-pvr11:47.4":	"สมฺมุขาวินโยติ วา เยภุยฺยสิกาติ วา … ",
"pli-tv-pvr11:47.5":	"สมฺมุขาวินโยติ วา ตสฺสปาปิยสิกาติ วา … ",
"pli-tv-pvr11:47.6":	"สมฺมุขาวินโยติ วา ติณวตฺถารโกติ วา—อิเม ธมฺมา นานตฺถา นานาพฺยญฺชนา, อุทาหุ เอกตฺถา พฺยญฺชนเมว นานํ? ",
"pli-tv-pvr11:47.7":	"สมฺมุขาวินโยติ วา สติวินโยติ วา—อิเม ธมฺมา นานตฺถา เจว นานาพฺยญฺชนา จฯ ",
"pli-tv-pvr11:47.8":	"สมฺมุขาวินโยติ วา อมูฬฺหวินโยติ วา …เป… ",
"pli-tv-pvr11:47.9":	"สมฺมุขาวินโยติ วา ปฏิญฺญาตกรณนฺติ วา … ",
"pli-tv-pvr11:47.10":	"สมฺมุขาวินโยติ วา เยภุยฺยสิกาติ วา … ",
"pli-tv-pvr11:47.11":	"สมฺมุขาวินโยติ วา ตสฺสปาปิยสิกาติ วา … ",
"pli-tv-pvr11:47.12":	"สมฺมุขาวินโยติ วา ติณวตฺถารโกติ วา—อิเม ธมฺมา นานตฺถา เจว นานาพฺยญฺชนา จฯ ",
"pli-tv-pvr11:48.1":	"วิวาโท วิวาทาธิกรณํ, วิวาโท โน อธิกรณํ, อธิกรณํ โน วิวาโท, อธิกรณญฺเจว วิวาโท จ? ",
"pli-tv-pvr11:48.2":	"สิยา วิวาโท วิวาทาธิกรณํ, สิยา วิวาโท โน อธิกรณํ, สิยา อธิกรณํ โน วิวาโท, สิยา อธิกรณญฺเจว วิวาโท จฯ ",
"pli-tv-pvr11:49.1":	"ตตฺถ กตโม วิวาโท วิวาทาธิกรณํ? ",
"pli-tv-pvr11:49.2":	"อิธ ภิกฺขู วิวทนฺติ ธมฺโมติ วา อธมฺโมติ วา …เป… ",
"pli-tv-pvr11:49.3":	"ทุฏฺฐุลฺลา อาปตฺตีติ วา อทุฏฺฐุลฺลา อาปตฺตีติ วาฯ ",
"pli-tv-pvr11:49.4":	"ยํ ตตฺถ ภณฺฑนํ, กลโห, วิคฺคโห, วิวาโท, นานาวาโท, อญฺญถาวาโท, วิปจฺจตาย โวหาโร, เมธกํ—",
"pli-tv-pvr11:49.5":	"อยํ วิวาโท วิวาทาธิกรณํฯ ",
"pli-tv-pvr11:50.1":	"ตตฺถ กตโม วิวาโท โน อธิกรณํ? ",
"pli-tv-pvr11:50.2":	"มาตาปิ ปุตฺเตน วิวทติ, ปุตฺโตปิ มาตรา วิวทติ, ปิตาปิ ปุตฺเตน วิวทติ, ปุตฺโตปิ ปิตรา วิวทติ, ภาตาปิ ภาตรา วิวทติ, ภาตาปิ ภคินิยา วิวทติ, ภคินีปิ ภาตรา วิวทติ, สหาโยปิ สหาเยน วิวทติ—",
"pli-tv-pvr11:50.3":	"อยํ วิวาโท โน อธิกรณํฯ ",
"pli-tv-pvr11:51.1":	"ตตฺถ กตมํ อธิกรณํ โน วิวาโท? ",
"pli-tv-pvr11:51.2":	"อนุวาทาธิกรณํ, อาปตฺตาธิกรณํ, กิจฺจาธิกรณํ—",
"pli-tv-pvr11:51.3":	"อิทํ อธิกรณํ โน วิวาโทฯ ",
"pli-tv-pvr11:52.1":	"ตตฺถ กตมํ อธิกรณญฺเจว วิวาโท จ? ",
"pli-tv-pvr11:52.2":	"วิวาทาธิกรณํ อธิกรณญฺเจว วิวาโท จฯ ",
"pli-tv-pvr11:53.1":	"อนุวาโท อนุวาทาธิกรณํ, อนุวาโท โน อธิกรณํ, อธิกรณํ โน อนุวาโท, อธิกรณญฺเจว อนุวาโท จ? ",
"pli-tv-pvr11:53.2":	"สิยา อนุวาโท อนุวาทาธิกรณํ, สิยา อนุวาโท โน อธิกรณํ, สิยา อธิกรณํ โน อนุวาโท, สิยา อธิกรณญฺเจว อนุวาโท จฯ ",
"pli-tv-pvr11:54.1":	"ตตฺถ กตโม อนุวาโท อนุวาทาธิกรณํ? ",
"pli-tv-pvr11:54.2":	"อิธ ภิกฺขู ภิกฺขุํ อนุวทนฺติ สีลวิปตฺติยา วา อาจารวิปตฺติยา วา ทิฏฺฐิวิปตฺติยา วา อาชีววิปตฺติยา วาฯ ",
"pli-tv-pvr11:54.3":	"โย ตตฺถ อนุวาโท, อนุวทนา อนุลฺลปนา อนุภณนา อนุสมฺปวงฺกตา อพฺภุสฺสหนตา อนุพลปฺปทานํ—",
"pli-tv-pvr11:54.4":	"อยํ อนุวาโท อนุวาทาธิกรณํฯ ",
"pli-tv-pvr11:55.1":	"ตตฺถ กตโม อนุวาโท โน อธิกรณํ? ",
"pli-tv-pvr11:55.2":	"มาตาปิ ปุตฺตํ อนุวทติ, ปุตฺโตปิ มาตรํ อนุวทติ, ปิตาปิ ปุตฺตํ อนุวทติ, ปุตฺโตปิ ปิตรํ อนุวทติ, ภาตาปิ ภาตรํ อนุวทติ, ภาตาปิ ภคินึ อนุวทติ, ภคินีปิ ภาตรํ อนุวทติ, สหาโยปิ สหายํ อนุวทติ—",
"pli-tv-pvr11:55.3":	"อยํ อนุวาโท โน อธิกรณํฯ ",
"pli-tv-pvr11:56.1":	"ตตฺถ กตมํ อธิกรณํ โน อนุวาโท? ",
"pli-tv-pvr11:56.2":	"อาปตฺตาธิกรณํ กิจฺจาธิกรณํ วิวาทาธิกรณํ—",
"pli-tv-pvr11:56.3":	"อิทํ อธิกรณํ โน อนุวาโทฯ ",
"pli-tv-pvr11:57.1":	"ตตฺถ กตมํ อธิกรณญฺเจว อนุวาโท จ? ",
"pli-tv-pvr11:57.2":	"อนุวาทาธิกรณํ อธิกรณญฺเจว อนุวาโท จฯ ",
"pli-tv-pvr11:58.1":	"อาปตฺติ อาปตฺตาธิกรณํ, อาปตฺติ โน อธิกรณํ, อธิกรณํ โน อาปตฺติ, อธิกรณญฺเจว อาปตฺติ จ? ",
"pli-tv-pvr11:58.2":	"สิยา อาปตฺติ อาปตฺตาธิกรณํ, สิยา อาปตฺติ โน อธิกรณํ, สิยา อธิกรณํ โน อาปตฺติ, สิยา อธิกรณญฺเจว อาปตฺติ จฯ ",
"pli-tv-pvr11:59.1":	"ตตฺถ กตมา อาปตฺติ อาปตฺตาธิกรณํ? ",
"pli-tv-pvr11:59.2":	"ปญฺจปิ อาปตฺติกฺขนฺธา อาปตฺตาธิกรณํฯ ",
"pli-tv-pvr11:59.3":	"สตฺตปิ อาปตฺติกฺขนฺธา อาปตฺตาธิกรณํฯ ",
"pli-tv-pvr11:59.4":	"อยํ อาปตฺติ อาปตฺตาธิกรณํฯ ",
"pli-tv-pvr11:60.1":	"ตตฺถ กตมา อาปตฺติ โน อธิกรณํ? ",
"pli-tv-pvr11:60.2":	"โสตาปตฺติ สมาปตฺติ—",
"pli-tv-pvr11:60.3":	"อยํ อาปตฺติ โน อธิกรณํฯ ",
"pli-tv-pvr11:61.1":	"ตตฺถ กตมํ อธิกรณํ โน อาปตฺติ? ",
"pli-tv-pvr11:61.2":	"กิจฺจาธิกรณํ วิวาทาธิกรณํ อนุวาทาธิกรณํ—",
"pli-tv-pvr11:61.3":	"อิทํ อธิกรณํ โน อาปตฺติฯ ",
"pli-tv-pvr11:62.1":	"ตตฺถ กตมํ อธิกรณญฺเจว อาปตฺติ จ? ",
"pli-tv-pvr11:62.2":	"อาปตฺตาธิกรณํ อธิกรณญฺเจว อาปตฺติ จฯ ",
"pli-tv-pvr11:63.1":	"กิจฺจํ กิจฺจาธิกรณํ, กิจฺจํ โน อธิกรณํ, อธิกรณํ โน กิจฺจํ, อธิกรณญฺเจว กิจฺจญฺจ? ",
"pli-tv-pvr11:63.2":	"สิยา กิจฺจํ กิจฺจาธิกรณํ, สิยา กิจฺจํ โน อธิกรณํ, สิยา อธิกรณํ โน กิจฺจํ, สิยา อธิกรณญฺเจว กิจฺจญฺจฯ ",
"pli-tv-pvr11:64.1":	"ตตฺถ กตมํ กิจฺจํ กิจฺจาธิกรณํ? ",
"pli-tv-pvr11:64.2":	"ยา สงฺฆสฺส กิจฺจยตา กรณียตา อปโลกนกมฺมํ ญตฺติกมฺมํ ญตฺติทุติยกมฺมํ ญตฺติจตุตฺถกมฺมํ—",
"pli-tv-pvr11:64.3":	"อิทํ กิจฺจํ กิจฺจาธิกรณํฯ ",
"pli-tv-pvr11:65.1":	"ตตฺถ กตมํ กิจฺจํ โน อธิกรณํ? ",
"pli-tv-pvr11:65.2":	"อาจริยกิจฺจํ อุปชฺฌายกิจฺจํ สมานุปชฺฌายกิจฺจํ สมานาจริยกิจฺจํ—",
"pli-tv-pvr11:65.3":	"อิทํ กิจฺจํ โน อธิกรณํฯ ",
"pli-tv-pvr11:66.1":	"ตตฺถ กตมํ อธิกรณํ โน กิจฺจํ? ",
"pli-tv-pvr11:66.2":	"วิวาทาธิกรณํ อนุวาทาธิกรณํ อาปตฺตาธิกรณํ—",
"pli-tv-pvr11:66.3":	"อิทํ อธิกรณํ โน กิจฺจํฯ ",
"pli-tv-pvr11:67.1":	"ตตฺถ กตมํ อธิกรณญฺเจว กิจฺจญฺจ? ",
"pli-tv-pvr11:67.2":	"กิจฺจาธิกรณํ อธิกรณญฺเจว กิจฺจํ จาติฯ ",
"pli-tv-pvr11:68.1":	"อธิกรณเภทํ นิฏฺฐิตํฯ ",
"pli-tv-pvr11:69.1":	"ตสฺสุทฺทานํ ",
"pli-tv-pvr11:70.1":	"อธิกรณํ อุกฺโกฏา, ",
"pli-tv-pvr11:70.2":	"อาการา ปุคฺคเลน จ; ",
"pli-tv-pvr11:70.3":	"นิทานเหตุปจฺจยา, ",
"pli-tv-pvr11:70.4":	"มูลํ สมุฏฺฐาเนน จฯ ",
"pli-tv-pvr11:71.1":	"อาปตฺติ โหติ ยตฺถ จ, ",
"pli-tv-pvr11:71.2":	"สํสฏฺฐา นิทาเนน จ; ",
"pli-tv-pvr11:71.3":	"เหตุปจฺจยมูลานิ, ",
"pli-tv-pvr11:71.4":	"สมุฏฺฐาเนน พฺยญฺชนา; ",
"pli-tv-pvr11:71.5":	"วิวาโท อธิกรณนฺติ, ",
"pli-tv-pvr11:71.6":	"เภทาธิกรเณ อิทนฺติฯ "
}	
