{	
"pli-tv-pvr9:0.1":	"ปริวาร ",
"pli-tv-pvr9:0.2":	"๙ฯ อตฺถวสปกรณ ",
"pli-tv-pvr9:1.1":	"ทส อตฺถวเส ปฏิจฺจ ตถาคเตน สาวกานํ สิกฺขาปทํ ปญฺญตฺตํ—",
"pli-tv-pvr9:1.2":	"สงฺฆสุฏฺฐุตาย, สงฺฆผาสุตาย, ทุมฺมงฺกูนํ ปุคฺคลานํ นิคฺคหาย, เปสลานํ ภิกฺขูนํ ผาสุวิหาราย, ทิฏฺฐธมฺมิกานํ อาสวานํ สํวราย, สมฺปรายิกานํ อาสวานํ ปฏิฆาตาย, อปฺปสนฺนานํ ปสาทาย, ปสนฺนานํ ภิโยฺยภาวาย, สทฺธมฺมฏฺฐิติยา วินยานุคฺคหายฯ ",
"pli-tv-pvr9:2.1":	"ยํ สงฺฆสุฏฺฐุ ตํ สงฺฆผาสุฯ ",
"pli-tv-pvr9:2.2":	"ยํ สงฺฆผาสุ ตํ ทุมฺมงฺกูนํ ปุคฺคลานํ นิคฺคหายฯ ",
"pli-tv-pvr9:2.3":	"ยํ ทุมฺมงฺกูนํ ปุคฺคลานํ นิคฺคหาย ตํ เปสลานํ ภิกฺขูนํ ผาสุวิหารายฯ ",
"pli-tv-pvr9:2.4":	"ยํ เปสลานํ ภิกฺขูนํ ผาสุวิหาราย ตํ ทิฏฺฐธมฺมิกานํ อาสวานํ สํวรายฯ ",
"pli-tv-pvr9:2.5":	"ยํ ทิฏฺฐธมฺมิกานํ อาสวานํ สํวราย ตํ สมฺปรายิกานํ อาสวานํ ปฏิฆาตายฯ ",
"pli-tv-pvr9:2.6":	"ยํ สมฺปรายิกานํ อาสวานํ ปฏิฆาตาย ตํ อปฺปสนฺนานํ ปสาทายฯ ",
"pli-tv-pvr9:2.7":	"ยํ อปฺปสนฺนานํ ปสาทาย ตํ ปสนฺนานํ ภิโยฺยภาวายฯ ",
"pli-tv-pvr9:2.8":	"ยํ ปสนฺนานํ ภิโยฺยภาวาย ตํ สทฺธมฺมฏฺฐิติยาฯ ",
"pli-tv-pvr9:2.9":	"ยํ สทฺธมฺมฏฺฐิติยา ตํ วินยานุคฺคหายฯ ",
"pli-tv-pvr9:3.1":	"ยํ สงฺฆสุฏฺฐุ ตํ สงฺฆผาสุฯ ",
"pli-tv-pvr9:3.2":	"ยํ สงฺฆสุฏฺฐุ ตํ ทุมฺมงฺกูนํ ปุคฺคลานํ นิคฺคหายฯ ",
"pli-tv-pvr9:3.3":	"ยํ สงฺฆสุฏฺฐุ ตํ เปสลานํ ภิกฺขูนํ ผาสุวิหารายฯ ",
"pli-tv-pvr9:3.4":	"ยํ สงฺฆสุฏฺฐุ ตํ ทิฏฺฐธมฺมิกานํ อาสวานํ สํวรายฯ ",
"pli-tv-pvr9:3.5":	"ยํ สงฺฆสุฏฺฐุ ตํ สมฺปรายิกานํ อาสวานํ ปฏิฆาตายฯ ",
"pli-tv-pvr9:3.6":	"ยํ สงฺฆสุฏฺฐุ ตํ อปฺปสนฺนานํ ปสาทายฯ ",
"pli-tv-pvr9:3.7":	"ยํ สงฺฆสุฏฺฐุ ตํ ปสนฺนานํ ภิโยฺยภาวายฯ ",
"pli-tv-pvr9:3.8":	"ยํ สงฺฆสุฏฺฐุ ตํ สทฺธมฺมฏฺฐิติยาฯ ",
"pli-tv-pvr9:3.9":	"ยํ สงฺฆสุฏฺฐุ ตํ วินยานุคฺคหายฯ ",
"pli-tv-pvr9:4.1":	"ยํ สงฺฆผาสุ ตํ ทุมฺมงฺกูนํ ปุคฺคลานํ นิคฺคหายฯ ",
"pli-tv-pvr9:4.2":	"ยํ สงฺฆผาสุ ตํ เปสลานํ ภิกฺขูนํ ผาสุวิหารายฯ ",
"pli-tv-pvr9:4.3":	"ยํ สงฺฆผาสุ ตํ ทิฏฺฐธมฺมิกานํ อาสวานํ สํวรายฯ ",
"pli-tv-pvr9:4.4":	"ยํ สงฺฆผาสุ ตํ สมฺปรายิกานํ อาสวานํ ปฏิฆาตายฯ ",
"pli-tv-pvr9:4.5":	"ยํ สงฺฆผาสุ ตํ อปฺปสนฺนานํ ปสาทายฯ ",
"pli-tv-pvr9:4.6":	"ยํ สงฺฆผาสุ ตํ ปสนฺนานํ ภิโยฺยภาวายฯ ",
"pli-tv-pvr9:4.7":	"ยํ สงฺฆผาสุ ตํ สทฺธมฺมฏฺฐิติยาฯ ",
"pli-tv-pvr9:4.8":	"ยํ สงฺฆผาสุ ตํ วินยานุคฺคหายฯ ",
"pli-tv-pvr9:4.9":	"ยํ สงฺฆผาสุ ตํ สงฺฆสุฏฺฐุฯ ",
"pli-tv-pvr9:5.1":	"ยํ ทุมฺมงฺกูนํ ปุคฺคลานํ นิคฺคหาย …เป… ",
"pli-tv-pvr9:5.2":	"ยํ เปสลานํ ภิกฺขูนํ ผาสุวิหาราย … ",
"pli-tv-pvr9:5.3":	"ยํ ทิฏฺฐธมฺมิกานํ อาสวานํ สํวราย … ",
"pli-tv-pvr9:5.4":	"ยํ สมฺปรายิกานํ อาสวานํ ปฏิฆาตาย … ",
"pli-tv-pvr9:5.5":	"ยํ อปฺปสนฺนานํ ปสาทาย … ",
"pli-tv-pvr9:5.6":	"ยํ ปสนฺนานํ ภิโยฺยภาวาย … ",
"pli-tv-pvr9:5.7":	"ยํ สทฺธมฺมฏฺฐิติยา … ",
"pli-tv-pvr9:5.8":	"ยํ วินยานุคฺคหาย ตํ สงฺฆสุฏฺฐุฯ ",
"pli-tv-pvr9:5.9":	"ยํ วินยานุคฺคหาย ตํ สงฺฆผาสุฯ ",
"pli-tv-pvr9:5.10":	"ยํ วินยานุคฺคหาย ตํ ทุมฺมงฺกูนํ ปุคฺคลานํ นิคฺคหายฯ ",
"pli-tv-pvr9:5.11":	"ยํ วินยานุคฺคหาย ตํ เปสลานํ ภิกฺขูนํ ผาสุวิหารายฯ ",
"pli-tv-pvr9:5.12":	"ยํ วินยานุคฺคหาย ตํ ทิฏฺฐธมฺมิกานํ อาสวานํ สํวรายฯ ",
"pli-tv-pvr9:5.13":	"ยํ วินยานุคฺคหาย ตํ สมฺปรายิกานํ อาสวานํ ปฏิฆาตายฯ ",
"pli-tv-pvr9:5.14":	"ยํ วินยานุคฺคหาย ตํ อปฺปสนฺนานํ ปสาทายฯ ",
"pli-tv-pvr9:5.15":	"ยํ วินยานุคฺคหาย ตํ ปสนฺนานํ ภิโยฺยภาวายฯ ",
"pli-tv-pvr9:5.16":	"ยํ วินยานุคฺคหาย ตํ สทฺธมฺมฏฺฐิติยาติฯ ",
"pli-tv-pvr9:6.1":	"อตฺถสตํ ธมฺมสตํ, ",
"pli-tv-pvr9:6.2":	"เทฺว จ นิรุตฺติสตานิ; ",
"pli-tv-pvr9:6.3":	"จตฺตาริ ญาณสตานิ, ",
"pli-tv-pvr9:6.4":	"อตฺถวเส ปกรเณติฯ ",
"pli-tv-pvr9:7.1":	"อตฺถวสปกรณํ นิฏฺฐิตํฯ ",
"pli-tv-pvr9:7.2":	"มหาวคฺโค นิฏฺฐิโตฯ ",
"pli-tv-pvr9:8.1":	"ตสฺสุทฺทานํ ",
"pli-tv-pvr9:9.1":	"ปฐมํ อฏฺฐปุจฺฉายํ, ",
"pli-tv-pvr9:9.2":	"ปจฺจเยสุ ปุนฏฺฐ จ; ",
"pli-tv-pvr9:9.3":	"ภิกฺขูนํ โสฬส เอเต, ",
"pli-tv-pvr9:9.4":	"ภิกฺขุนีนญฺจ โสฬสฯ ",
"pli-tv-pvr9:10.1":	"เปยฺยาลอนฺตรา เภทา, ",
"pli-tv-pvr9:10.2":	"เอกุตฺตริกเมว จ; ",
"pli-tv-pvr9:10.3":	"ปวารณตฺถวสิกา, ",
"pli-tv-pvr9:10.4":	"มหาวคฺคสฺส สงฺคโหติฯ ",
"pli-tv-pvr9:11.1":	"อตฺถวสปกรณํ นิฏฺฐิตํฯ "
}	
