{	
"pli-tv-pvr1.10:0.1":	"ปริวาร ",
"pli-tv-pvr1.10:0.2":	"ภิกฺขุวิภงฺค ",
"pli-tv-pvr1.10:0.3":	"ทุติยภาค ",
"pli-tv-pvr1.10:0.4":	"๑ฯ๑๐ กตาปตฺติวาร ",
"pli-tv-pvr1.10:0.5":	"๑ฯ ปาราชิกกณฺฑ ",
"pli-tv-pvr1.10:1.1":	"เมถุนํ ธมฺมํ ปฏิเสวนปจฺจยา กติ อาปตฺติโย อาปชฺชติ? ",
"pli-tv-pvr1.10:1.2":	"เมถุนํ ธมฺมํ ปฏิเสวนปจฺจยา จตโสฺส อาปตฺติโย อาปชฺชติ—",
"pli-tv-pvr1.10:1.3":	"อกฺขายิเต สรีเร เมถุนํ ธมฺมํ ปฏิเสวติ, อาปตฺติ ปาราชิกสฺส; ",
"pli-tv-pvr1.10:1.4":	"เยภุเยฺยน ขายิเต สรีเร เมถุนํ ธมฺมํ ปฏิเสวติ, อาปตฺติ ถุลฺลจฺจยสฺส; ",
"pli-tv-pvr1.10:1.5":	"วฏฺฏกเต มุเข อจฺฉุปนฺตํ องฺคชาตํ ปเวเสติ, อาปตฺติ ทุกฺกฏสฺส; ",
"pli-tv-pvr1.10:1.6":	"ชตุมฏฺฐเก ปาจิตฺติยํ—",
"pli-tv-pvr1.10:1.7":	"เมถุนํ ธมฺมํ ปฏิเสวนปจฺจยา อิมา จตโสฺส อาปตฺติโย อาปชฺชติฯ ",
"pli-tv-pvr1.10:2.1":	"อทินฺนํ อาทิยนปจฺจยา กติ อาปตฺติโย อาปชฺชติ? ",
"pli-tv-pvr1.10:2.2":	"อทินฺนํ อาทิยนปจฺจยา ติโสฺส อาปตฺติโย อาปชฺชติฯ ",
"pli-tv-pvr1.10:2.3":	"ปญฺจมาสกํ วา อติเรกปญฺจมาสกํ วา อคฺฆนกํ อทินฺนํ เถยฺยสงฺขาตํ อาทิยติ, อาปตฺติ ปาราชิกสฺส; ",
"pli-tv-pvr1.10:2.4":	"อติเรกมาสกํ วา อูนปญฺจมาสกํ วา อคฺฆนกํ อทินฺนํ เถยฺยสงฺขาตํ อาทิยติ, อาปตฺติ ถุลฺลจฺจยสฺส; ",
"pli-tv-pvr1.10:2.5":	"มาสกํ วา อูนมาสกํ วา อคฺฆนกํ อทินฺนํ เถยฺยสงฺขาตํ อาทิยติ, อาปตฺติ ทุกฺกฏสฺส—",
"pli-tv-pvr1.10:2.6":	"อทินฺนํ อาทิยนปจฺจยา อิมา ติโสฺส อาปตฺติโย อาปชฺชติฯ ",
"pli-tv-pvr1.10:3.1":	"สญฺจิจฺจ มนุสฺสวิคฺคหํ ชีวิตา โวโรปนปจฺจยา กติ อาปตฺติโย อาปชฺชติ? ",
"pli-tv-pvr1.10:3.2":	"สญฺจิจฺจ มนุสฺสวิคฺคหํ ชีวิตา โวโรปนปจฺจยา ติโสฺส อาปตฺติโย อาปชฺชติฯ ",
"pli-tv-pvr1.10:3.3":	"มนุสฺสํ โอทิสฺส โอปาตํ ขณติ “ปปติตฺวา มริสฺสตี”ติ, อาปตฺติ ทุกฺกฏสฺส; ",
"pli-tv-pvr1.10:3.4":	"ปปติเต ทุกฺขา เวทนา อุปฺปชฺชติ, อาปตฺติ ถุลฺลจฺจยสฺส; ",
"pli-tv-pvr1.10:3.5":	"มรติ, อาปตฺติ ปาราชิกสฺส—",
"pli-tv-pvr1.10:3.6":	"สญฺจิจฺจ มนุสฺสวิคฺคหํ ชีวิตา โวโรปนปจฺจยา อิมา ติโสฺส อาปตฺติโย อาปชฺชติฯ ",
"pli-tv-pvr1.10:4.1":	"อสนฺตํ อภูตํ อุตฺตริมนุสฺสธมฺมํ อุลฺลปนปจฺจยา กติ อาปตฺติโย อาปชฺชติ? ",
"pli-tv-pvr1.10:4.2":	"อสนฺตํ อภูตํ อุตฺตริมนุสฺสธมฺมํ อุลฺลปนปจฺจยา ติโสฺส อาปตฺติโย อาปชฺชติ—",
"pli-tv-pvr1.10:4.3":	"ปาปิจฺโฉ อิจฺฉาปกโต อสนฺตํ อภูตํ อุตฺตริมนุสฺสธมฺมํ อุลฺลปติ, อาปตฺติ ปาราชิกสฺส; ",
"pli-tv-pvr1.10:4.4":	"“โย เต วิหาเร วสติ โส ภิกฺขุ อรหา”ติ ภณติ, ปฏิวิชานนฺตสฺส อาปตฺติ ถุลฺลจฺจยสฺส; ",
"pli-tv-pvr1.10:4.5":	"น ปฏิวิชานนฺตสฺส อาปตฺติ ทุกฺกฏสฺส—",
"pli-tv-pvr1.10:4.6":	"อสนฺตํ อภูตํ อุตฺตริมนุสฺสธมฺมํ อุลฺลปนปจฺจยา อิมา ติโสฺส อาปตฺติโย อาปชฺชติฯ ",
"pli-tv-pvr1.10:5.1":	"จตฺตาโร ปาราชิกา นิฏฺฐิตาฯ ",
"pli-tv-pvr1.10:6.0":	"๒ฯ สงฺฆาทิเสสกณฺฑาทิ ",
"pli-tv-pvr1.10:6.1":	"อุปกฺกมิตฺวา อสุจิโมจนปจฺจยา กติ อาปตฺติโย อาปชฺชติ? ",
"pli-tv-pvr1.10:6.2":	"อุปกฺกมิตฺวา อสุจิโมจนปจฺจยา ติโสฺส อาปตฺติโย อาปชฺชติ—",
"pli-tv-pvr1.10:6.3":	"เจเตติ อุปกฺกมติ มุจฺจติ, อาปตฺติ สงฺฆาทิเสสสฺส; ",
"pli-tv-pvr1.10:6.4":	"เจเตติ อุปกฺกมติ น มุจฺจติ, อาปตฺติ ถุลฺลจฺจยสฺส; ",
"pli-tv-pvr1.10:6.5":	"ปโยเค ทุกฺกฏํ—",
"pli-tv-pvr1.10:6.6":	"อุปกฺกมิตฺวา อสุจิโมจนปจฺจยา อิมา ติโสฺส อาปตฺติโย อาปชฺชติฯ ",
"pli-tv-pvr1.10:7.1":	"กายสํสคฺคํ สมาปชฺชนปจฺจยา กติ อาปตฺติโย อาปชฺชติ? ",
"pli-tv-pvr1.10:7.2":	"กายสํสคฺคํ สมาปชฺชนปจฺจยา ปญฺจ อาปตฺติโย อาปชฺชติ—",
"pli-tv-pvr1.10:7.3":	"อวสฺสุตา ภิกฺขุนี อวสฺสุตสฺส ปุริสปุคฺคลสฺส อธกฺขกํ อุพฺภชาณุมณฺฑลํ คหณํ สาทิยติ, อาปตฺติ ปาราชิกสฺส; ",
"pli-tv-pvr1.10:7.4":	"ภิกฺขุ กาเยน กายํ อามสติ, อาปตฺติ สงฺฆาทิเสสสฺส; ",
"pli-tv-pvr1.10:7.5":	"กาเยน กายปฏิพทฺธํ อามสติ, อาปตฺติ ถุลฺลจฺจยสฺส; ",
"pli-tv-pvr1.10:7.6":	"กายปฏิพทฺเธน กายปฏิพทฺธํ อามสติ, อาปตฺติ ทุกฺกฏสฺส; ",
"pli-tv-pvr1.10:7.7":	"องฺคุลิปโตทเก ปาจิตฺติยํ—",
"pli-tv-pvr1.10:7.8":	"กายสํสคฺคํ สมาปชฺชนปจฺจยา อิมา ปญฺจ อาปตฺติโย อาปชฺชติฯ ",
"pli-tv-pvr1.10:8.1":	"มาตุคามํ ทุฏฺฐุลฺลาหิ วาจาหิ โอภาสนปจฺจยา ติโสฺส อาปตฺติโย อาปชฺชติ—",
"pli-tv-pvr1.10:8.2":	"วจฺจมคฺคํ ปสฺสาวมคฺคํ อาทิสฺส วณฺณมฺปิ ภณติ อวณฺณมฺปิ ภณติ, อาปตฺติ สงฺฆาทิเสสสฺส; ",
"pli-tv-pvr1.10:8.3":	"วจฺจมคฺคํ ปสฺสาวมคฺคํ ฐเปตฺวา อธกฺขกํ อุพฺภชาณุมณฺฑลํ อาทิสฺส วณฺณมฺปิ ภณติ อวณฺณมฺปิ ภณติ, อาปตฺติ ถุลฺลจฺจยสฺส; ",
"pli-tv-pvr1.10:8.4":	"กายปฏิพทฺธํ อาทิสฺส วณฺณมฺปิ ภณติ อวณฺณมฺปิ ภณติ, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-pvr1.10:9.1":	"อตฺตกามปาริจริยาย วณฺณํ ภาสนปจฺจยา ติโสฺส อาปตฺติโย อาปชฺชติ—",
"pli-tv-pvr1.10:9.2":	"มาตุคามสฺส สนฺติเก อตฺตกามปาริจริยาย วณฺณํ ภาสติ, อาปตฺติ สงฺฆาทิเสสสฺส; ",
"pli-tv-pvr1.10:9.3":	"ปณฺฑกสฺส สนฺติเก อตฺตกามปาริจริยาย วณฺณํ ภาสติ, อาปตฺติ ถุลฺลจฺจยสฺส; ",
"pli-tv-pvr1.10:9.4":	"ติรจฺฉานคตสฺส สนฺติเก อตฺตกามปาริจริยาย วณฺณํ ภาสติ, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-pvr1.10:10.1":	"สญฺจริตฺตํ สมาปชฺชนปจฺจยา ติโสฺส อาปตฺติโย อาปชฺชติ—",
"pli-tv-pvr1.10:10.2":	"ปฏิคฺคณฺหาติ วีมํสติ ปจฺจาหรติ, อาปตฺติ สงฺฆาทิเสสสฺส; ",
"pli-tv-pvr1.10:10.3":	"ปฏิคฺคณฺหาติ วีมํสติ น ปจฺจาหรติ, อาปตฺติ ถุลฺลจฺจยสฺส; ",
"pli-tv-pvr1.10:10.4":	"ปฏิคฺคณฺหาติ น วีมํสติ น ปจฺจาหรติ, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-pvr1.10:11.1":	"สญฺญาจิกาย กุฏึ การาปนปจฺจยา ติโสฺส อาปตฺติโย อาปชฺชติ—",
"pli-tv-pvr1.10:11.2":	"การาเปติ, ปโยเค ทุกฺกฏํ; ",
"pli-tv-pvr1.10:11.3":	"เอกํ ปิณฺฑํ อนาคเต อาปตฺติ ถุลฺลจฺจยสฺส; ",
"pli-tv-pvr1.10:11.4":	"ตสฺมึ ปิณฺเฑ อาคเต อาปตฺติ สงฺฆาทิเสสสฺสฯ ",
"pli-tv-pvr1.10:12.1":	"มหลฺลกํ วิหารํ การาปนปจฺจยา ติโสฺส อาปตฺติโย อาปชฺชติ—",
"pli-tv-pvr1.10:12.2":	"การาเปติ, ปโยเค ทุกฺกฏํ; ",
"pli-tv-pvr1.10:12.3":	"เอกํ ปิณฺฑํ อนาคเต, อาปตฺติ ถุลฺลจฺจยสฺส; ",
"pli-tv-pvr1.10:12.4":	"ตสฺมึ ปิณฺเฑ อาคเต อาปตฺติ สงฺฆาทิเสสสฺสฯ ",
"pli-tv-pvr1.10:13.1":	"ภิกฺขุํ อมูลเกน ปาราชิเกน ธมฺเมน อนุทฺธํสนปจฺจยา ติโสฺส อาปตฺติโย อาปชฺชติ—",
"pli-tv-pvr1.10:13.2":	"อโนกาสํ การาเปตฺวา จาวนาธิปฺปาโย วเทติ, อาปตฺติ สงฺฆาทิเสเสน ทุกฺกฏสฺส; ",
"pli-tv-pvr1.10:13.3":	"โอกาสํ การาเปตฺวา อกฺโกสาธิปฺปาโย วเทติ, อาปตฺติ โอมสวาทสฺสฯ ",
"pli-tv-pvr1.10:14.1":	"ภิกฺขุํ อญฺญภาคิยสฺส อธิกรณสฺส กิญฺจิ เทสํ เลสมตฺตํ อุปาทาย ปาราชิเกน ธมฺเมน อนุทฺธํสนปจฺจยา ติโสฺส อาปตฺติโย อาปชฺชติ—",
"pli-tv-pvr1.10:14.2":	"อโนกาสํ การาเปตฺวา จาวนาธิปฺปาโย วเทติ, อาปตฺติ สงฺฆาทิเสเสน ทุกฺกฏสฺส; ",
"pli-tv-pvr1.10:14.3":	"โอกาสํ การาเปตฺวา อกฺโกสาธิปฺปาโย วเทติ, อาปตฺติ โอมสวาทสฺสฯ ",
"pli-tv-pvr1.10:15.1":	"สงฺฆเภทโก ภิกฺขุ ยาวตติยํ สมนุภาสนาย น ปฏินิสฺสชฺชนปจฺจยา ติโสฺส อาปตฺติโย อาปชฺชติ—",
"pli-tv-pvr1.10:15.2":	"ญตฺติยา ทุกฺกฏํ; ",
"pli-tv-pvr1.10:15.3":	"ทฺวีหิ กมฺมวาจาหิ ถุลฺลจฺจยา; ",
"pli-tv-pvr1.10:15.4":	"กมฺมวาจาปริโยสาเน อาปตฺติ สงฺฆาทิเสสสฺสฯ ",
"pli-tv-pvr1.10:16.1":	"เภทกานุวตฺตกา ภิกฺขู ยาวตติยํ สมนุภาสนาย น ปฏินิสฺสชฺชนปจฺจยา ติโสฺส อาปตฺติโย อาปชฺชนฺติ—",
"pli-tv-pvr1.10:16.2":	"ญตฺติยา ทุกฺกฏํ; ",
"pli-tv-pvr1.10:16.3":	"ทฺวีหิ กมฺมวาจาหิ ถุลฺลจฺจยา; ",
"pli-tv-pvr1.10:16.4":	"กมฺมวาจาปริโยสาเน อาปตฺติ สงฺฆาทิเสสสฺสฯ ",
"pli-tv-pvr1.10:17.1":	"ทุพฺพโจ ภิกฺขุ ยาวตติยํ สมนุภาสนาย น ปฏินิสฺสชฺชนปจฺจยา ติโสฺส อาปตฺติโย อาปชฺชติ—",
"pli-tv-pvr1.10:17.2":	"ญตฺติยา ทุกฺกฏํ; ",
"pli-tv-pvr1.10:17.3":	"ทฺวีหิ กมฺมวาจาหิ ถุลฺลจฺจยา; ",
"pli-tv-pvr1.10:17.4":	"กมฺมวาจาปริโยสาเน อาปตฺติ สงฺฆาทิเสสสฺสฯ ",
"pli-tv-pvr1.10:18.1":	"กุลทูสโก ภิกฺขุ ยาวตติยํ สมนุภาสนาย น ปฏินิสฺสชฺชนปจฺจยา ติโสฺส อาปตฺติโย อาปชฺชติ—",
"pli-tv-pvr1.10:18.2":	"ญตฺติยา ทุกฺกฏํ; ",
"pli-tv-pvr1.10:18.3":	"ทฺวีหิ กมฺมวาจาหิ ถุลฺลจฺจยา; ",
"pli-tv-pvr1.10:18.4":	"กมฺมวาจาปริโยสาเน อาปตฺติ สงฺฆาทิเสสสฺส …เป…ฯ ",
"pli-tv-pvr1.10:19.1":	"อนาทริยํ ปฏิจฺจ อุทเก อุจฺจารํ วา ปสฺสาวํ วา เขฬํ วา กรณปจฺจยา กติ อาปตฺติโย อาปชฺชติ? ",
"pli-tv-pvr1.10:19.2":	"อนาทริยํ ปฏิจฺจ อุทเก อุจฺจารํ วา ปสฺสาวํ วา เขฬํ วา กรณปจฺจยา เอกํ อาปตฺตึ อาปชฺชติฯ ",
"pli-tv-pvr1.10:19.3":	"ทุกฺกฏํ—",
"pli-tv-pvr1.10:19.4":	"อนาทริยํ ปฏิจฺจ อุทเก อุจฺจารํ วา ปสฺสาวํ วา เขฬํ วา กรณปจฺจยา อิมํ เอกํ อาปตฺตึ อาปชฺชติฯ ",
"pli-tv-pvr1.10:20.1":	"กตาปตฺติวาโร นิฏฺฐิโต ทุติโยฯ "
}	
