{	
"pli-tv-pvr15:0.1":	"ปริวาร ",
"pli-tv-pvr15:0.2":	"๑๕ฯ มหาสงฺคาม ",
"pli-tv-pvr15:0.3":	"๑ฯ โวหรนฺเตนชานิตพฺพาทิ ",
"pli-tv-pvr15:1.1":	"สงฺคามาวจเรน ภิกฺขุนา สงฺเฆ โวหรนฺเตน วตฺถุ ชานิตพฺพํ, วิปตฺติ ชานิตพฺพา, อาปตฺติ ชานิตพฺพา, นิทานํ ชานิตพฺพํ, อากาโร ชานิตพฺโพ, ปุพฺพาปรํ ชานิตพฺพํ, กตากตํ ชานิตพฺพํ, กมฺมํ ชานิตพฺพํ, อธิกรณํ ชานิตพฺพํ, สมโถ ชานิตพฺโพ, น ฉนฺทาคติ คนฺตพฺพา, น โทสาคติ คนฺตพฺพา, น โมหาคติ คนฺตพฺพา, น ภยาคติ คนฺตพฺพา, สญฺญาปนีเย ฐาเน สญฺญาเปตพฺพํ, นิชฺฌาปนีเย ฐาเน นิชฺฌาเปตพฺพํ, เปกฺขนีเย ฐาเน เปกฺขิตพฺพํ, ปสาทนีเย ฐาเน ปสาเทตพฺพํ, “ลทฺธปกฺโขมฺหี”ติ ปรปกฺโข นาวชานิตพฺโพ, พหุสฺสุโตมฺหีติ อปฺปสฺสุโต นาวชานิตพฺโพ, เถรตโรมฺหีติ นวกตโร นาวชานิตพฺโพ, อสมฺปตฺตํ น พฺยาหาตพฺพํ, สมฺปตฺตํ ธมฺมโต วินยโต น ปริหาเปตพฺพํ, เยน ธมฺเมน เยน วินเยน เยน สตฺถุสาสเนน ตํ อธิกรณํ วูปสมฺมติ, ตถา ตํ อธิกรณํ วูปสเมตพฺพํฯ ",
"pli-tv-pvr15:2.1":	"วตฺถุ ชานิตพฺพนฺติ ",
"pli-tv-pvr15:2.2":	"อฏฺฐปาราชิกานํ วตฺถุ ชานิตพฺพํ, เตวีสสงฺฆาทิเสสานํ วตฺถุ ชานิตพฺพํ, เทฺวอนิยตานํ วตฺถุ ชานิตพฺพํ, เทฺวจตฺตารีสนิสฺสคฺคิยานํ วตฺถุ ชานิตพฺพํ, อฏฺฐาสีติสตปาจิตฺติยานํ วตฺถุ ชานิตพฺพํ, ทฺวาทสปาฏิเทสนียานํ วตฺถุ ชานิตพฺพํ, ทุกฺกฏานํ วตฺถุ ชานิตพฺพํ, ทุพฺภาสิตานํ วตฺถุ ชานิตพฺพํฯ ",
"pli-tv-pvr15:3.1":	"วิปตฺติ ชานิตพฺพาติ ",
"pli-tv-pvr15:3.2":	"สีลวิปตฺติ ชานิตพฺพา, อาจารวิปตฺติ ชานิตพฺพา, ทิฏฺฐิวิปตฺติ ชานิตพฺพา, อาชีววิปตฺติ ชานิตพฺพาฯ ",
"pli-tv-pvr15:4.1":	"อาปตฺติ ชานิตพฺพาติ ",
"pli-tv-pvr15:4.2":	"ปาราชิกาปตฺติ ชานิตพฺพา, สงฺฆาทิเสสาปตฺติ ชานิตพฺพา, ถุลฺลจฺจยาปตฺติ ชานิตพฺพา, ปาจิตฺติยาปตฺติ ชานิตพฺพา, ปาฏิเทสนียาปตฺติ ชานิตพฺพา, ทุกฺกฏาปตฺติ ชานิตพฺพา, ทุพฺภาสิตาปตฺติ ชานิตพฺพาฯ ",
"pli-tv-pvr15:5.1":	"นิทานํ ชานิตพฺพนฺติ ",
"pli-tv-pvr15:5.2":	"อฏฺฐปาราชิกานํ นิทานํ ชานิตพฺพํ, เตวีสสงฺฆาทิเสสานํ นิทานํ ชานิตพฺพํ, เทฺวอนิยตานํ นิทานํ ชานิตพฺพํ, เทฺวจตฺตารีสนิสฺสคฺคิยานํ นิทานํ ชานิตพฺพํ, อฏฺฐาสีติสตปาจิตฺติยานํ นิทานํ ชานิตพฺพํ, ทฺวาทสปาฏิเทสนียานํ นิทานํ ชานิตพฺพํ, ทุกฺกฏานํ นิทานํ ชานิตพฺพํ, ทุพฺภาสิตานํ นิทานํ ชานิตพฺพํฯ ",
"pli-tv-pvr15:6.1":	"อากาโร ชานิตพฺโพติ ",
"pli-tv-pvr15:6.2":	"สงฺโฆ อาการโต ชานิตพฺโพ, คโณ อาการโต ชานิตพฺโพ, ปุคฺคโล อาการโต ชานิตพฺโพ, โจทโก อาการโต ชานิตพฺโพ, จุทิตโก อาการโต ชานิตพฺโพฯ ",
"pli-tv-pvr15:6.3":	"สงฺโฆ อาการโต ชานิตพฺโพติ ",
"pli-tv-pvr15:6.4":	"ปฏิพโล นุ โข อยํ สงฺโฆ อิมํ อธิกรณํ วูปสเมตุํ ธมฺเมน วินเยน สตฺถุสาสเนน อุทาหุ โนติ, เอวํ สงฺโฆ อาการโต ชานิตพฺโพฯ ",
"pli-tv-pvr15:6.5":	"คโณ อาการโต ชานิตพฺโพติ ",
"pli-tv-pvr15:6.6":	"ปฏิพโล นุ โข อยํ คโณ อิมํ อธิกรณํ วูปสเมตุํ ธมฺเมน วินเยน สตฺถุสาสเนน อุทาหุ โนติ, เอวํ คโณ อาการโต ชานิตพฺโพฯ ",
"pli-tv-pvr15:6.7":	"ปุคฺคโล อาการโต ชานิตพฺโพติ ",
"pli-tv-pvr15:6.8":	"ปฏิพโล นุ โข อยํ ปุคฺคโล อิมํ อธิกรณํ วูปสเมตุํ ธมฺเมน วินเยน สตฺถุสาสเนน อุทาหุ โนติ, เอวํ ปุคฺคโล อาการโต ชานิตพฺโพฯ ",
"pli-tv-pvr15:6.9":	"โจทโก อาการโต ชานิตพฺโพติ ",
"pli-tv-pvr15:6.10":	"กจฺจิ นุ โข อยมายสฺมา ปญฺจสุ ธมฺเมสุ ปติฏฺฐาย ปรํ โจเทติ อุทาหุ โนติ, เอวํ โจทโก อาการโต ชานิตพฺโพฯ ",
"pli-tv-pvr15:6.11":	"จุทิตโก อาการโต ชานิตพฺโพติ ",
"pli-tv-pvr15:6.12":	"กจฺจิ นุ โข อยมายสฺมา ทฺวีสุ ธมฺเมสุ ปติฏฺฐิโต สจฺเจ จ อกุปฺเป จ อุทาหุ โนติ, เอวํ จุทิตโก อาการโต ชานิตพฺโพฯ ",
"pli-tv-pvr15:7.1":	"ปุพฺพาปรํ ชานิตพฺพนฺติ ",
"pli-tv-pvr15:7.2":	"กจฺจิ นุ โข อยมายสฺมา วตฺถุโต วา วตฺถุํ สงฺกมติ, วิปตฺติโต วา วิปตฺตึ สงฺกมติ, อาปตฺติโต วา อาปตฺตึ สงฺกมติ, อวชานิตฺวา วา ปฏิชานาติ, ปฏิชานิตฺวา วา อวชานาติ, อญฺเญน วา อญฺญํ ปฏิจรติ, อุทาหุ โนติ, เอวํ ปุพฺพาปรํ ชานิตพฺพํฯ ",
"pli-tv-pvr15:8.1":	"กตากตํ ชานิตพฺพนฺติ ",
"pli-tv-pvr15:8.2":	"เมถุนธมฺโม ชานิตพฺโพ, เมถุนธมฺมสฺส อนุโลมํ ชานิตพฺพํ, เมถุนธมฺมสฺส ปุพฺพภาโค ชานิตพฺโพฯ ",
"pli-tv-pvr15:8.3":	"เมถุนธมฺโม ชานิตพฺโพติ ",
"pli-tv-pvr15:8.4":	"ทฺวยํทฺวยสมาปตฺติ ชานิตพฺพาฯ ",
"pli-tv-pvr15:8.5":	"เมถุนธมฺมสฺส อนุโลมํ ชานิตพฺพนฺติ ",
"pli-tv-pvr15:8.6":	"ภิกฺขุ อตฺตโน มุเขน ปรสฺส องฺคชาตํ คณฺหาติฯ ",
"pli-tv-pvr15:8.7":	"เมถุนธมฺมสฺส ปุพฺพภาโค ชานิตพฺโพติ ",
"pli-tv-pvr15:8.8":	"วณฺณาวณฺโณ, กายสํสคฺโค, ทุฏฺฐุลฺลวาจา, อตฺตกามปาริจริยา, วจนมนุปฺปทานํฯ ",
"pli-tv-pvr15:9.1":	"กมฺมํ ชานิตพฺพนฺติ ",
"pli-tv-pvr15:9.2":	"โสฬสกมฺมานิ ชานิตพฺพานิ—",
"pli-tv-pvr15:9.3":	"จตฺตาริ อปโลกนกมฺมานิ ชานิตพฺพานิ, จตฺตาริ ญตฺติกมฺมานิ ชานิตพฺพานิ, จตฺตาริ ญตฺติทุติยกมฺมานิ ชานิตพฺพานิ, จตฺตาริ ญตฺติจตุตฺถกมฺมานิ ชานิตพฺพานิฯ ",
"pli-tv-pvr15:10.1":	"อธิกรณํ ชานิตพฺพนฺติ ",
"pli-tv-pvr15:10.2":	"จตฺตาริ อธิกรณานิ ชานิตพฺพานิ—",
"pli-tv-pvr15:10.3":	"วิวาทาธิกรณํ ชานิตพฺพํ, อนุวาทาธิกรณํ ชานิตพฺพํ, อาปตฺตาธิกรณํ ชานิตพฺพํ, กิจฺจาธิกรณํ ชานิตพฺพํฯ ",
"pli-tv-pvr15:11.1":	"สมโถ ชานิตพฺโพติ ",
"pli-tv-pvr15:11.2":	"สตฺต สมถา ชานิตพฺพา—",
"pli-tv-pvr15:11.3":	"สมฺมุขาวินโย ชานิตพฺโพ, สติวินโย ชานิตพฺโพ, อมูฬฺหวินโย ชานิตพฺโพ, ปฏิญฺญาตกรณํ ชานิตพฺพํ, เยภุยฺยสิกา ชานิตพฺพา, ตสฺสปาปิยสิกา ชานิตพฺพา, ติณวตฺถารโก ชานิตพฺโพฯ ",
"pli-tv-pvr15:12.0":	"๒ฯ อคติอคนฺตพฺพ ",
"pli-tv-pvr15:12.1":	"น ฉนฺทาคติ คนฺตพฺพาติ ",
"pli-tv-pvr15:12.2":	"ฉนฺทาคตึ คจฺฉนฺโต กถํ ฉนฺทาคตึ คจฺฉติ? ",
"pli-tv-pvr15:12.3":	"อิเธกจฺโจ—“อยํ เม อุปชฺฌาโย วา อาจริโย วา สทฺธิวิหาริโก วา อนฺเตวาสิโก วา สมานุปชฺฌายโก วา สมานาจริยโก วา สนฺทิฏฺโฐ วา สมฺภตฺโต วา ญาติสาโลหิโต วา”ติ, ตสฺสานุกมฺปาย ตสฺสานุรกฺขาย อธมฺมํ ธมฺโมติ ทีเปติ, ธมฺมํ อธมฺโมติ ทีเปติ, อวินยํ วินโยติ ทีเปติ, วินยํ อวินโยติ ทีเปติ, อภาสิตํ อลปิตํ ตถาคเตน ภาสิตํ ลปิตํ ตถาคเตนาติ ทีเปติ, ภาสิตํ ลปิตํ ตถาคเตน อภาสิตํ อลปิตํ ตถาคเตนาติ ทีเปติ, อนาจิณฺณํ ตถาคเตน อาจิณฺณํ ตถาคเตนาติ ทีเปติ, อาจิณฺณํ ตถาคเตน อนาจิณฺณํ ตถาคเตนาติ ทีเปติ, อปญฺญตฺตํ ตถาคเตน ปญฺญตฺตํ ตถาคเตนาติ ทีเปติ, ปญฺญตฺตํ ตถาคเตน อปญฺญตฺตํ ตถาคเตนาติ ทีเปติ, อนาปตฺตึ อาปตฺตีติ ทีเปติ, อาปตฺตึ อนาปตฺตีติ ทีเปติ, ลหุกํ อาปตฺตึ ครุกา อาปตฺตีติ ทีเปติ, ครุกํ อาปตฺตึ ลหุกา อาปตฺตีติ ทีเปติ, สาวเสสํ อาปตฺตึ อนวเสสา อาปตฺตีติ ทีเปติ, อนวเสสํ อาปตฺตึ สาวเสสา อาปตฺตีติ ทีเปติ, ทุฏฺฐุลฺลํ อาปตฺตึ อทุฏฺฐุลฺลา อาปตฺตีติ ทีเปติ, อทุฏฺฐุลฺลํ อาปตฺตึ ทุฏฺฐุลฺลา อาปตฺตีติ ทีเปติฯ ",
"pli-tv-pvr15:12.4":	"อิเมหิ อฏฺฐารสหิ วตฺถูหิ ฉนฺทาคตึ คจฺฉนฺโต พหุชนาหิตาย ปฏิปนฺโน โหติ พหุชนาสุขาย พหุโน ชนสฺส อนตฺถาย อหิตาย ทุกฺขาย เทวมนุสฺสานํฯ ",
"pli-tv-pvr15:12.5":	"อิเมหิ อฏฺฐารสหิ วตฺถูหิ ฉนฺทาคตึ คจฺฉนฺโต ขตํ อุปหตํ อตฺตานํ ปริหรติ, สาวชฺโช จ โหติ สานุวชฺโช จ วิญฺญูนํ, พหุญฺจ อปุญฺญํ ปสวติฯ ",
"pli-tv-pvr15:12.6":	"ฉนฺทาคตึ คจฺฉนฺโต เอวํ ฉนฺทาคตึ คจฺฉติฯ ",
"pli-tv-pvr15:13.1":	"น โทสาคติ คนฺตพฺพาติ ",
"pli-tv-pvr15:13.2":	"โทสาคตึ คจฺฉนฺโต กถํ โทสาคตึ คจฺฉติ? ",
"pli-tv-pvr15:13.3":	"อิเธกจฺโจ อนตฺถํ เม อจรีติ อาฆาตํ พนฺธติ, อนตฺถํ เม จรตีติ อาฆาตํ พนฺธติ, อนตฺถํ เม จริสฺสตีติ อาฆาตํ พนฺธติ, ปิยสฺส เม มนาปสฺส อนตฺถํ อจริ … อนตฺถํ จรติ … อนตฺถํ จริสฺสตีติ อาฆาตํ พนฺธติ, อปฺปิยสฺส เม อมนาปสฺส อตฺถํ อจริ … อตฺถํ จรติ … อตฺถํ จริสฺสตีติ อาฆาตํ พนฺธติฯ ",
"pli-tv-pvr15:13.4":	"อิเมหิ นวหิ อาฆาตวตฺถูหิ อาฆาโต ปฏิฆาโต กุทฺโธ โกธาภิภูโต อธมฺมํ ธมฺโมติ ทีเปติ, ธมฺมํ อธมฺโมติ ทีเปติ …เป… ",
"pli-tv-pvr15:13.5":	"ทุฏฺฐุลฺลํ อาปตฺตึ อทุฏฺฐุลฺลา อาปตฺตีติ ทีเปติ, อทุฏฺฐุลฺลํ อาปตฺตึ ทุฏฺฐุลฺลา อาปตฺตีติ ทีเปติฯ ",
"pli-tv-pvr15:13.6":	"อิเมหิ อฏฺฐารสหิ วตฺถูหิ โทสาคตึ คจฺฉนฺโต พหุชนาหิตาย ปฏิปนฺโน โหติ พหุชนาสุขาย พหุโน ชนสฺส อนตฺถาย อหิตาย ทุกฺขาย เทวมนุสฺสานํฯ ",
"pli-tv-pvr15:13.7":	"อิเมหิ อฏฺฐารสหิ วตฺถูหิ โทสาคตึ คจฺฉนฺโต ขตํ อุปหตํ อตฺตานํ ปริหรติ, สาวชฺโช จ โหติ สานุวชฺโช จ วิญฺญูนํ พหุญฺจ อปุญฺญํ ปสวติฯ ",
"pli-tv-pvr15:13.8":	"โทสาคตึ คจฺฉนฺโต เอวํ โทสาคตึ คจฺฉติฯ ",
"pli-tv-pvr15:14.1":	"น โมหาคติ คนฺตพฺพาติ ",
"pli-tv-pvr15:14.2":	"โมหาคตึ คจฺฉนฺโต กถํ โมหาคตึ คจฺฉติ? ",
"pli-tv-pvr15:14.3":	"รตฺโต ราควเสน คจฺฉติ, ทุฏฺโฐ โทสวเสน คจฺฉติ, มูโฬฺห โมหวเสน คจฺฉติ, ปรามฏฺโฐ ทิฏฺฐิวเสน คจฺฉติ, มูโฬฺห สมฺมูโฬฺห โมหาภิภูโต อธมฺมํ ธมฺโมติ ทีเปติ, ธมฺมํ อธมฺโมติ ทีเปติ …เป… ",
"pli-tv-pvr15:14.4":	"ทุฏฺฐุลฺลํ อาปตฺตึ อทุฏฺฐุลฺลา อาปตฺตีติ ทีเปติ, อทุฏฺฐุลฺลํ อาปตฺตึ ทุฏฺฐุลฺลา อาปตฺตีติ ทีเปติฯ ",
"pli-tv-pvr15:14.5":	"อิเมหิ อฏฺฐารสหิ วตฺถูหิ โมหาคตึ คจฺฉนฺโต พหุชนาหิตาย ปฏิปนฺโน โหติ พหุชนาสุขาย พหุโน ชนสฺส อนตฺถาย อหิตาย ทุกฺขาย เทวมนุสฺสานํฯ ",
"pli-tv-pvr15:14.6":	"อิเมหิ อฏฺฐารสหิ วตฺถูหิ โมหาคตึ คจฺฉนฺโต ขตํ อุปหตํ อตฺตานํ ปริหรติ, สาวชฺโช จ โหติ สานุวชฺโช จ วิญฺญูนํ, พหุญฺจ อปุญฺญํ ปสวติฯ ",
"pli-tv-pvr15:14.7":	"โมหาคตึ คจฺฉนฺโต เอวํ โมหาคตึ คจฺฉติฯ ",
"pli-tv-pvr15:15.1":	"น ภยาคติ คนฺตพฺพาติ ",
"pli-tv-pvr15:15.2":	"ภยาคตึ คจฺฉนฺโต กถํ ภยาคตึ คจฺฉติ? ",
"pli-tv-pvr15:15.3":	"อิเธกจฺโจ—“อยํ วิสมนิสฺสิโต วา คหนนิสฺสิโต วา พลวนิสฺสิโต วา กกฺขโฬ ผรุโส ชีวิตนฺตรายํ วา พฺรหฺมจริยนฺตรายํ วา กริสฺสตี”ติ, ตสฺส ภยา ภีโต อธมฺมํ ธมฺโมติ ทีเปติ, ธมฺมํ อธมฺโมติ ทีเปติ, อวินยํ วินโยติ ทีเปติ, วินยํ อวินโยติ ทีเปติ, อภาสิตํ อลปิตํ ตถาคเตน ภาสิตํ ลปิตํ ตถาคเตนาติ ทีเปติ, ภาสิตํ ลปิตํ ตถาคเตน อภาสิตํ อลปิตํ ตถาคเตนาติ ทีเปติ, อนาจิณฺณํ ตถาคเตน อาจิณฺณํ ตถาคเตนาติ ทีเปติ, อาจิณฺณํ ตถาคเตน อนาจิณฺณํ ตถาคเตนาติ ทีเปติ, อปญฺญตฺตํ ตถาคเตน ปญฺญตฺตํ ตถาคเตนาติ ทีเปติ, ปญฺญตฺตํ ตถาคเตน อปญฺญตฺตํ ตถาคเตนาติ ทีเปติ, อนาปตฺตึ อาปตฺตีติ ทีเปติ, อาปตฺตึ อนาปตฺตีติ ทีเปติ, ลหุกํ อาปตฺตึ ครุกา อาปตฺตีติ ทีเปติ, ครุกํ อาปตฺตึ ลหุกา อาปตฺตีติ ทีเปติ, สาวเสสํ อาปตฺตึ อนวเสสา อาปตฺตีติ ทีเปติ, อนวเสสํ อาปตฺตึ สาวเสสา อาปตฺตีติ ทีเปติ, ทุฏฺฐุลฺลํ อาปตฺตึ อทุฏฺฐุลฺลา อาปตฺตีติ ทีเปติ, อทุฏฺฐุลฺลํ อาปตฺตึ ทุฏฺฐุลฺลา อาปตฺตีติ ทีเปติฯ ",
"pli-tv-pvr15:15.4":	"อิเมหิ อฏฺฐารสหิ วตฺถูหิ ภยาคตึ คจฺฉนฺโต พหุชนาหิตาย ปฏิปนฺโน โหติ พหุชนาสุขาย พหุโน ชนสฺส อนตฺถาย อหิตาย ทุกฺขาย เทวมนุสฺสานํฯ ",
"pli-tv-pvr15:15.5":	"อิเมหิ อฏฺฐารสหิ วตฺถูหิ ภยาคตึ คจฺฉนฺโต ขตํ อุปหตํ อตฺตานํ ปริหรติ, สาวชฺโช จ โหติ, สานุวชฺโช จ วิญฺญูนํ, พหุญฺจ อปุญฺญํ ปสวติฯ ",
"pli-tv-pvr15:15.6":	"ภยาคตึ คจฺฉนฺโต เอวํ ภยาคตึ คจฺฉติฯ ",
"pli-tv-pvr15:16.1":	"ฉนฺทา โทสา ภยา โมหา, ",
"pli-tv-pvr15:16.2":	"โย ธมฺมํ อติวตฺตติ; ",
"pli-tv-pvr15:16.3":	"นิหียติ ตสฺส ยโส, ",
"pli-tv-pvr15:16.4":	"กาฬปกฺเขว จนฺทิมาติฯ ",
"pli-tv-pvr15:17.0":	"๓ฯ อคติอคมน ",
"pli-tv-pvr15:17.1":	"กถํ น ฉนฺทาคตึ คจฺฉติ? ",
"pli-tv-pvr15:17.2":	"อธมฺมํ อธมฺโมติ ทีเปนฺโต น ฉนฺทาคตึ คจฺฉติ, ธมฺมํ ธมฺโมติ ทีเปนฺโต น ฉนฺทาคตึ คจฺฉติ, อวินยํ อวินโยติ ทีเปนฺโต น ฉนฺทาคตึ คจฺฉติ, วินยํ วินโยติ ทีเปนฺโต น ฉนฺทาคตึ คจฺฉติ, อภาสิตํ อลปิตํ ตถาคเตน อภาสิตํ อลปิตํ ตถาคเตนาติ ทีเปนฺโต น ฉนฺทาคตึ คจฺฉติ, ภาสิตํ ลปิตํ ตถาคเตน ภาสิตํ ลปิตํ ตถาคเตนาติ ทีเปนฺโต น ฉนฺทาคตึ คจฺฉติ, อนาจิณฺณํ ตถาคเตน อนาจิณฺณํ ตถาคเตนาติ ทีเปนฺโต น ฉนฺทาคตึ คจฺฉติ, อาจิณฺณํ ตถาคเตน อาจิณฺณํ ตถาคเตนาติ ทีเปนฺโต น ฉนฺทาคตึ คจฺฉติ, อปญฺญตฺตํ ตถาคเตน อปญฺญตฺตํ ตถาคเตนาติ ทีเปนฺโต น ฉนฺทาคตึ คจฺฉติ, ปญฺญตฺตํ ตถาคเตน ปญฺญตฺตํ ตถาคเตนาติ ทีเปนฺโต น ฉนฺทาคตึ คจฺฉติ, อนาปตฺตึ อนาปตฺตีติ ทีเปนฺโต น ฉนฺทาคตึ คจฺฉติ, อาปตฺตึ อาปตฺตีติ ทีเปนฺโต น ฉนฺทาคตึ คจฺฉติ, ลหุกํ อาปตฺตึ ลหุกา อาปตฺตีติ ทีเปนฺโต น ฉนฺทาคตึ คจฺฉติ, ครุกํ อาปตฺตึ ครุกา อาปตฺตีติ ทีเปนฺโต น ฉนฺทาคตึ คจฺฉติ, สาวเสสํ อาปตฺตึ สาวเสสา อาปตฺตีติ ทีเปนฺโต น ฉนฺทาคตึ คจฺฉติ, อนวเสสํ อาปตฺตึ อนวเสสา อาปตฺตีติ ทีเปนฺโต น ฉนฺทาคตึ คจฺฉติ, ทุฏฺฐุลฺลํ อาปตฺตึ ทุฏฺฐุลฺลา อาปตฺตีติ ทีเปนฺโต น ฉนฺทาคตึ คจฺฉติ, อทุฏฺฐุลฺลํ อาปตฺตึ อทุฏฺฐุลฺลา อาปตฺตีติ ทีเปนฺโต น ฉนฺทาคตึ คจฺฉติฯ ",
"pli-tv-pvr15:17.3":	"เอวํ น ฉนฺทาคตึ คจฺฉติฯ ",
"pli-tv-pvr15:18.1":	"กถํ น โทสาคตึ คจฺฉติ? ",
"pli-tv-pvr15:18.2":	"อธมฺมํ อธมฺโมติ ทีเปนฺโต น โทสาคตึ คจฺฉติ, ธมฺมํ ธมฺโมติ ทีเปนฺโต น โทสาคตึ คจฺฉติ …เป… ",
"pli-tv-pvr15:18.3":	"ทุฏฺฐุลฺลํ อาปตฺตึ ทุฏฺฐุลฺลา อาปตฺตีติ ทีเปนฺโต น โทสาคตึ คจฺฉติ, อทุฏฺฐุลฺลํ อาปตฺตึ อทุฏฺฐุลฺลา อาปตฺตีติ ทีเปนฺโต น โทสาคตึ คจฺฉติฯ ",
"pli-tv-pvr15:18.4":	"เอวํ น โทสาคตึ คจฺฉติฯ ",
"pli-tv-pvr15:19.1":	"กถํ น โมหาคตึ คจฺฉติ? ",
"pli-tv-pvr15:19.2":	"อธมฺมํ อธมฺโมติ ทีเปนฺโต น โมหาคตึ คจฺฉติ, ธมฺมํ ธมฺโมติ ทีเปนฺโต น โมหาคตึ คจฺฉติ …เป… ",
"pli-tv-pvr15:19.3":	"ทุฏฺฐุลฺลํ อาปตฺตึ ทุฏฺฐุลฺลา อาปตฺตีติ ทีเปนฺโต น โมหาคตึ คจฺฉติ, อทุฏฺฐุลฺลํ อาปตฺตึ อทุฏฺฐุลฺลา อาปตฺตีติ ทีเปนฺโต น โมหาคตึ คจฺฉติฯ ",
"pli-tv-pvr15:19.4":	"เอวํ น โมหาคตึ คจฺฉติฯ ",
"pli-tv-pvr15:20.1":	"กถํ น ภยาคตึ คจฺฉติ? ",
"pli-tv-pvr15:20.2":	"อธมฺมํ อธมฺโมติ ทีเปนฺโต น ภยาคตึ คจฺฉติ, ธมฺมํ ธมฺโมติ ทีเปนฺโต น ภยาคตึ คจฺฉติ, อวินยํ อวินโยติ ทีเปนฺโต น ภยาคตึ คจฺฉติ, วินยํ วินโยติ ทีเปนฺโต น ภยาคตึ คจฺฉติ, อภาสิตํ อลปิตํ ตถาคเตน อภาสิตํ อลปิตํ ตถาคเตนาติ ทีเปนฺโต น ภยาคตึ คจฺฉติ, ภาสิตํ ลปิตํ ตถาคเตน ภาสิตํ ลปิตํ ตถาคเตนาติ ทีเปนฺโต น ภยาคตึ คจฺฉติ, อนาจิณฺณํ ตถาคเตน อนาจิณฺณํ ตถาคเตนาติ ทีเปนฺโต น ภยาคตึ คจฺฉติ, อาจิณฺณํ ตถาคเตน อาจิณฺณํ ตถาคเตนาติ ทีเปนฺโต น ภยาคตึ คจฺฉติ, อปญฺญตฺตํ ตถาคเตน อปญฺญตฺตํ ตถาคเตนาติ ทีเปนฺโต น ภยาคตึ คจฺฉติ, ปญฺญตฺตํ ตถาคเตน ปญฺญตฺตํ ตถาคเตนาติ ทีเปนฺโต น ภยาคตึ คจฺฉติ, อนาปตฺตึ อนาปตฺตีติ ทีเปนฺโต น ภยาคตึ คจฺฉติ, อาปตฺตึ อาปตฺตีติ ทีเปนฺโต น ภยาคตึ คจฺฉติ, ลหุกํ อาปตฺตึ ลหุกา อาปตฺตีติ ทีเปนฺโต น ภยาคตึ คจฺฉติ, ครุกํ อาปตฺตึ ครุกา อาปตฺตีติ ทีเปนฺโต น ภยาคตึ คจฺฉติ, สาวเสสํ อาปตฺตึ สาวเสสา อาปตฺตีติ ทีเปนฺโต น ภยาคตึ คจฺฉติ, อนวเสสํ อาปตฺตึ อนวเสสา อาปตฺตีติ ทีเปนฺโต น ภยาคตึ คจฺฉติ, ทุฏฺฐุลฺลํ อาปตฺตึ ทุฏฺฐุลฺลา อาปตฺตีติ ทีเปนฺโต น ภยาคตึ คจฺฉติ, อทุฏฺฐุลฺลํ อาปตฺตึ อทุฏฺฐุลฺลา อาปตฺตีติ ทีเปนฺโต น ภยาคตึ คจฺฉติฯ ",
"pli-tv-pvr15:20.3":	"เอวํ น ภยาคตึ คจฺฉติฯ ",
"pli-tv-pvr15:21.1":	"ฉนฺทา โทสา ภยา โมหา, ",
"pli-tv-pvr15:21.2":	"โย ธมฺมํ นาติวตฺตติ; ",
"pli-tv-pvr15:21.3":	"อาปูรติ ตสฺส ยโส, ",
"pli-tv-pvr15:21.4":	"สุกฺกปกฺเขว จนฺทิมาติฯ ",
"pli-tv-pvr15:22.0":	"๔ฯ สญฺญาปนียาทิ ",
"pli-tv-pvr15:22.1":	"กถํ สญฺญาปนีเย ฐาเน สญฺญาเปติ? ",
"pli-tv-pvr15:22.2":	"อธมฺมํ อธมฺโมติ ทีเปนฺโต สญฺญาปนีเย ฐาเน สญฺญาเปติ, ธมฺมํ ธมฺโมติ ทีเปนฺโต สญฺญาปนีเย ฐาเน สญฺญาเปติ …เป… ",
"pli-tv-pvr15:22.3":	"ทุฏฺฐุลฺลํ อาปตฺตึ ทุฏฺฐุลฺลา อาปตฺตีติ ทีเปนฺโต สญฺญาปนีเย ฐาเน สญฺญาเปติ, อทุฏฺฐุลฺลํ อาปตฺตึ อทุฏฺฐุลฺลา อาปตฺตีติ ทีเปนฺโต สญฺญาปนีเย ฐาเน สญฺญาเปติฯ ",
"pli-tv-pvr15:22.4":	"เอวํ สญฺญาปนีเย ฐาเน สญฺญาเปติฯ ",
"pli-tv-pvr15:23.1":	"กถํ นิชฺฌาปนีเย ฐาเน นิชฺฌาเปติ? ",
"pli-tv-pvr15:23.2":	"อธมฺมํ อธมฺโมติ ทีเปนฺโต นิชฺฌาปนีเย ฐาเน นิชฺฌาเปติ, ธมฺมํ ธมฺโมติ ทีเปนฺโต นิชฺฌาปนีเย ฐาเน นิชฺฌาเปติ …เป… ",
"pli-tv-pvr15:23.3":	"ทุฏฺฐุลฺลํ อาปตฺตึ ทุฏฺฐุลฺลา อาปตฺตีติ ทีเปนฺโต นิชฺฌาปนีเย ฐาเน นิชฺฌาเปติ, อทุฏฺฐุลฺลํ อาปตฺตึ อทุฏฺฐุลฺลา อาปตฺตีติ ทีเปนฺโต นิชฺฌาปนีเย ฐาเน นิชฺฌาเปติฯ ",
"pli-tv-pvr15:23.4":	"เอวํ นิชฺฌาปนีเย ฐาเน นิชฺฌาเปติฯ ",
"pli-tv-pvr15:24.1":	"กถํ เปกฺขนีเย ฐาเน เปกฺขติ? ",
"pli-tv-pvr15:24.2":	"อธมฺมํ อธมฺโมติ ทีเปนฺโต เปกฺขนีเย ฐาเน เปกฺขติ, ธมฺมํ ธมฺโมติ ทีเปนฺโต เปกฺขนีเย ฐาเน เปกฺขติ …เป… ",
"pli-tv-pvr15:24.3":	"ทุฏฺฐุลฺลํ อาปตฺตึ ทุฏฺฐุลฺลา อาปตฺตีติ ทีเปนฺโต เปกฺขนีเย ฐาเน เปกฺขติ, อทุฏฺฐุลฺลํ อาปตฺตึ อทุฏฺฐุลฺลา อาปตฺตีติ ทีเปนฺโต เปกฺขนีเย ฐาเน เปกฺขติฯ ",
"pli-tv-pvr15:24.4":	"เอวํ เปกฺขนีเย ฐาเน เปกฺขติฯ ",
"pli-tv-pvr15:25.1":	"กถํ ปสาทนีเย ฐาเน ปสาเทติ? ",
"pli-tv-pvr15:25.2":	"อธมฺมํ อธมฺโมติ ทีเปนฺโต ปสาทนีเย ฐาเน ปสาเทติ, ธมฺมํ ธมฺโมติ ทีเปนฺโต ปสาทนีเย ฐาเน ปสาเทติ …เป… ",
"pli-tv-pvr15:25.3":	"ทุฏฺฐุลฺลํ อาปตฺตึ ทุฏฺฐุลฺลา อาปตฺตีติ ทีเปนฺโต ปสาทนีเย ฐาเน ปสาเทติ, อทุฏฺฐุลฺลํ อาปตฺตึ อทุฏฺฐุลฺลา อาปตฺตีติ ทีเปนฺโต ปสาทนีเย ฐาเน ปสาเทติฯ ",
"pli-tv-pvr15:25.4":	"เอวํ ปสาทนีเย ฐาเน ปสาเทติฯ ",
"pli-tv-pvr15:26.0":	"๕ฯ ปรปกฺขาทิอวชานน ",
"pli-tv-pvr15:26.1":	"กถํ ลทฺธปกฺโขมฺหีติ ปรปกฺขํ อวชานาติ? ",
"pli-tv-pvr15:26.2":	"อิเธกจฺโจ ลทฺธปกฺโข โหติ ลทฺธปริวาโร ปกฺขวา ญาติมาฯ ",
"pli-tv-pvr15:26.3":	"“อยํ อลทฺธปกฺโข อลทฺธปริวาโร น ปกฺขวา น ญาติมา”ติ ตสฺส อวชานนฺโต อธมฺมํ ธมฺโมติ ทีเปติ, ธมฺมํ อธมฺโมติ ทีเปติ …เป… ",
"pli-tv-pvr15:26.4":	"ทุฏฺฐุลฺลํ อาปตฺตึ อทุฏฺฐุลฺลา อาปตฺตีติ ทีเปติ, อทุฏฺฐุลฺลํ อาปตฺตึ ทุฏฺฐุลฺลา อาปตฺตีติ ทีเปติฯ ",
"pli-tv-pvr15:26.5":	"เอวํ ลทฺธปกฺโขมฺหีติ ปรปกฺขํ อวชานาติฯ ",
"pli-tv-pvr15:27.1":	"กถํ พหุสฺสุโตมฺหีติ อปฺปสฺสุตํ อวชานาติ? ",
"pli-tv-pvr15:27.2":	"อิเธกจฺโจ พหุสฺสุโต โหติ สุตธโร สุตสนฺนิจโยฯ ",
"pli-tv-pvr15:27.3":	"“อยํ อปฺปสฺสุโต อปฺปาคโม อปฺปธโร”ติ ตสฺส อวชานนฺโต อธมฺมํ ธมฺโมติ ทีเปติ, ธมฺมํ อธมฺโมติ ทีเปติ …เป… ",
"pli-tv-pvr15:27.4":	"ทุฏฺฐุลฺลํ อาปตฺตึ อทุฏฺฐุลฺลา อาปตฺตีติ ทีเปติ, อทุฏฺฐุลฺลํ อาปตฺตึ ทุฏฺฐุลฺลา อาปตฺตีติ ทีเปติฯ ",
"pli-tv-pvr15:27.5":	"เอวํ พหุสฺสุโตมฺหีติ อปฺปสฺสุตํ อวชานาติฯ ",
"pli-tv-pvr15:28.1":	"กถํ เถรตโรมฺหีติ นวกตรํ อวชานาติ? ",
"pli-tv-pvr15:28.2":	"อิเธกจฺโจ เถโร โหติ รตฺตญฺญู จิรปพฺพชิโต “อยํ นวโก อปฺปญฺญาโต อปฺปกตญฺญู อิมสฺส วจนํ อกตํ ภวิสฺสตี”ติ ตสฺส อวชานนฺโต อธมฺมํ ธมฺโมติ ทีเปติ, ธมฺมํ อธมฺโมติ ทีเปติ …เป… ",
"pli-tv-pvr15:28.3":	"ทุฏฺฐุลฺลํ อาปตฺตึ อทุฏฺฐุลฺลา อาปตฺตีติ ทีเปติ, อทุฏฺฐุลฺลํ อาปตฺตึ ทุฏฺฐุลฺลา อาปตฺตีติ ทีเปติฯ ",
"pli-tv-pvr15:28.4":	"เอวํ เถรตโรมฺหีติ นวกตรํ อวชานาติฯ ",
"pli-tv-pvr15:29.1":	"อสมฺปตฺตํ น พฺยาหริตพฺพนฺติ ",
"pli-tv-pvr15:29.2":	"อโนติณฺณํ ภารํ น โอตาเรตพฺพํฯ ",
"pli-tv-pvr15:29.3":	"สมฺปตฺตํ ธมฺมโต วินยโต น ปริหาเปตพฺพนฺติ ",
"pli-tv-pvr15:29.4":	"ยํอตฺถาย สงฺโฆ สนฺนิปติโต โหติ, ตํ อตฺถํ ธมฺมโต วินยโต น ปริหาเปตพฺพํฯ ",
"pli-tv-pvr15:30.1":	"เยน ธมฺเมนาติ ",
"pli-tv-pvr15:30.2":	"ภูเตน วตฺถุนาฯ ",
"pli-tv-pvr15:30.3":	"เยน วินเยนาติ ",
"pli-tv-pvr15:30.4":	"โจเทตฺวา สาเรตฺวาฯ ",
"pli-tv-pvr15:30.5":	"เยน สตฺถุสาสเนนาติ ",
"pli-tv-pvr15:30.6":	"ญตฺติสมฺปทาย อนุสฺสาวนสมฺปทาย, เยน ธมฺเมน เยน วินเยน เยน สตฺถุสาสเนน ตํ อธิกรณํ วูปสมฺมติ, ตถา ตํ อธิกรณํ วูปสเมตพฺพนฺติฯ ",
"pli-tv-pvr15:31.0":	"๖ฯ อนุวิชฺชกสฺสอนุโยค ",
"pli-tv-pvr15:31.1":	"อนุวิชฺชเกน โจทโก ปุจฺฉิตพฺโพ—",
"pli-tv-pvr15:31.2":	"“ยํ โข ตฺวํ, อาวุโส, อิมสฺส ภิกฺขุโน ปวารณํ ฐเปสิ, กิมฺหิ นํ ฐเปสิ, สีลวิปตฺติยา วา ฐเปสิ, อาจารวิปตฺติยา วา ฐเปสิ, ทิฏฺฐิวิปตฺติยา วา ฐเปสี”ติ? ",
"pli-tv-pvr15:31.3":	"โส เจ เอวํ วเทยฺย—",
"pli-tv-pvr15:31.4":	"“สีลวิปตฺติยา วา ฐเปมิ, อาจารวิปตฺติยา วา ฐเปมิ, ทิฏฺฐิวิปตฺติยา วา ฐเปมี”ติ, โส เอวมสฺส วจนีโย—",
"pli-tv-pvr15:31.5":	"“ชานาติ ปนายสฺมา สีลวิปตฺตึ, ชานาติ อาจารวิปตฺตึ, ชานาติ ทิฏฺฐิวิปตฺตินฺ”ติ? ",
"pli-tv-pvr15:31.6":	"โส เจ เอวํ วเทยฺย—",
"pli-tv-pvr15:31.7":	"“ชานามิ โข อหํ, อาวุโส, สีลวิปตฺตึ, ชานามิ อาจารวิปตฺตึ, ชานามิ ทิฏฺฐิวิปตฺตินฺ”ติ, โส เอวมสฺส วจนีโย—",
"pli-tv-pvr15:31.8":	"“กตมา ปนาวุโส, สีลวิปตฺติ, กตมา อาจารวิปตฺติ, กตมา ทิฏฺฐิวิปตฺตี”ติ? ",
"pli-tv-pvr15:31.9":	"โส เจ เอวํ วเทยฺย—",
"pli-tv-pvr15:31.10":	"“จตฺตาริ ปาราชิกานิ เตรส สงฺฆาทิเสสา—อยํ สีลวิปตฺติฯ ",
"pli-tv-pvr15:31.11":	"ถุลฺลจฺจยํ ปาจิตฺติยํ ปาฏิเทสนียํ ทุกฺกฏํ ทุพฺภาสิตํ—อยํ อาจารวิปตฺติฯ ",
"pli-tv-pvr15:31.12":	"มิจฺฉาทิฏฺฐิ อนฺตคฺคาหิกาทิฏฺฐิ—อยํ ทิฏฺฐิวิปตฺตี”ติ, โส เอวมสฺส วจนีโย—",
"pli-tv-pvr15:31.13":	"“ยํ โข ตฺวํ, อาวุโส, อิมสฺส ภิกฺขุโน ปวารณํ ฐเปสิ, ทิฏฺเฐน วา ฐเปสิ, สุเตน วา ฐเปสิ, ปริสงฺกาย วา ฐเปสี”ติ? ",
"pli-tv-pvr15:31.14":	"โส เจ เอวํ วเทยฺย—",
"pli-tv-pvr15:31.15":	"“ทิฏฺเฐน วา ฐเปมิ, สุเตน วา ฐเปมิ, ปริสงฺกาย วา ฐเปมี”ติ, โส เอวมสฺส วจนีโย—",
"pli-tv-pvr15:31.16":	"“ยํ โข ตฺวํ, อาวุโส, อิมสฺส ภิกฺขุโน ทิฏฺเฐน ปวารณํ ฐเปสิ, กึ เต ทิฏฺฐํ, กินฺติ เต ทิฏฺฐํ, กทา เต ทิฏฺฐํ, กตฺถ เต ทิฏฺฐํ, ปาราชิกํ อชฺฌาปชฺชนฺโต ทิฏฺโฐ, สงฺฆาทิเสสํ อชฺฌาปชฺชนฺโต ทิฏฺโฐ, ถุลฺลจฺจยํ … ",
"pli-tv-pvr15:31.17":	"ปาจิตฺติยํ … ",
"pli-tv-pvr15:31.18":	"ปาฏิเทสนียํ … ",
"pli-tv-pvr15:31.19":	"ทุกฺกฏํ … ",
"pli-tv-pvr15:31.20":	"ทุพฺภาสิตํ อชฺฌาปชฺชนฺโต ทิฏฺโฐ, กตฺถ จ ตฺวํ อโหสิ, กตฺถ จายํ ภิกฺขุ อโหสิ, กิญฺจ ตฺวํ กโรสิ, กึ จายํ ภิกฺขุ กโรตี”ติ? ",
"pli-tv-pvr15:31.21":	"โส เจ เอวํ วเทยฺย—",
"pli-tv-pvr15:31.22":	"“น โข อหํ, อาวุโส, อิมสฺส ภิกฺขุโน ทิฏฺเฐน ปวารณํ ฐเปมิ, อปิ จ สุเตน ปวารณํ ฐเปมี”ติ, โส เอวมสฺส วจนีโย—",
"pli-tv-pvr15:31.23":	"“ยํ โข ตฺวํ, อาวุโส, อิมสฺส ภิกฺขุโน สุเตน ปวารณํ ฐเปสิ, กึ เต สุตํ, กินฺติ เต สุตํ, กทา เต สุตํ, กตฺถ เต สุตํ, ปาราชิกํ อชฺฌาปนฺโนติ สุตํ, สงฺฆาทิเสสํ อชฺฌาปนฺโนติ สุตํ, ถุลฺลจฺจยํ … ",
"pli-tv-pvr15:31.24":	"ปาจิตฺติยํ … ",
"pli-tv-pvr15:31.25":	"ปาฏิเทสนียํ … ",
"pli-tv-pvr15:31.26":	"ทุกฺกฏํ … ",
"pli-tv-pvr15:31.27":	"ทุพฺภาสิตํ อชฺฌาปนฺโนติ สุตํ, ภิกฺขุสฺส สุตํ, ภิกฺขุนิยา สุตํ, สิกฺขมานาย สุตํ, สามเณรสฺส สุตํ, สามเณริยา สุตํ, อุปาสกสฺส สุตํ, อุปาสิกาย สุตํ, ราชูนํ สุตํ, ราชมหามตฺตานํ สุตํ, ติตฺถิยานํ สุตํ, ติตฺถิยสาวกานํ สุตนฺ”ติ? ",
"pli-tv-pvr15:31.28":	"โส เจ เอวํ วเทยฺย—",
"pli-tv-pvr15:31.29":	"“น โข อหํ, อาวุโส, อิมสฺส ภิกฺขุโน สุเตน ปวารณํ ฐเปมิ, อปิ จ ปริสงฺกาย ปวารณํ ฐเปมี”ติ, โส เอวมสฺส วจนีโย—",
"pli-tv-pvr15:31.30":	"“ยํ โข ตฺวํ, อาวุโส, อิมสฺส ภิกฺขุโน ปริสงฺกาย ปวารณํ ฐเปสิ, กึ ปริสงฺกสิ, กินฺติ ปริสงฺกสิ, กทา ปริสงฺกสิ, กตฺถ ปริสงฺกสิ, ปาราชิกํ อชฺฌาปนฺโนติ ปริสงฺกสิ, สงฺฆาทิเสสํ อชฺฌาปนฺโนติ ปริสงฺกสิ, ถุลฺลจฺจยํ … ",
"pli-tv-pvr15:31.31":	"ปาจิตฺติยํ … ",
"pli-tv-pvr15:31.32":	"ปาฏิเทสนียํ … ",
"pli-tv-pvr15:31.33":	"ทุกฺกฏํ … ",
"pli-tv-pvr15:31.34":	"ทุพฺภาสิตํ อชฺฌาปนฺโนติ ปริสงฺกสิ, ภิกฺขุสฺส สุตฺวา ปริสงฺกสิ, ภิกฺขุนิยา สุตฺวา ปริสงฺกสิ, สิกฺขมานาย สุตฺวา ปริสงฺกสิ, สามเณรสฺส สุตฺวา ปริสงฺกสิ, สามเณริยา สุตฺวา ปริสงฺกสิ, อุปาสกสฺส สุตฺวา ปริสงฺกสิ, อุปาสิกาย สุตฺวา ปริสงฺกสิ, ราชูนํ สุตฺวา ปริสงฺกสิ, ราชมหามตฺตานํ สุตฺวา ปริสงฺกสิ, ติตฺถิยานํ สุตฺวา ปริสงฺกสิ, ติตฺถิยสาวกานํ สุตฺวา ปริสงฺกสี”ติ? ",
"pli-tv-pvr15:32.1":	"ทิฏฺฐํ ทิฏฺเฐน สเมติ, ",
"pli-tv-pvr15:32.2":	"ทิฏฺเฐน สํสนฺทเต ทิฏฺฐํ; ",
"pli-tv-pvr15:32.3":	"ทิฏฺฐํ ปฏิจฺจ น อุเปติ, ",
"pli-tv-pvr15:32.4":	"อสุทฺธปริสงฺกิโต; ",
"pli-tv-pvr15:32.5":	"โส ปุคฺคโล ปฏิญฺญาย, ",
"pli-tv-pvr15:32.6":	"กาตพฺพา เตน ปวารณาฯ ",
"pli-tv-pvr15:33.1":	"สุตํ สุเตน สเมติ, ",
"pli-tv-pvr15:33.2":	"สุเตน สํสนฺทเต สุตํ; ",
"pli-tv-pvr15:33.3":	"สุตํ ปฏิจฺจ น อุเปติ, ",
"pli-tv-pvr15:33.4":	"อสุทฺธปริสงฺกิโต; ",
"pli-tv-pvr15:33.5":	"โส ปุคฺคโล ปฏิญฺญาย, ",
"pli-tv-pvr15:33.6":	"กาตพฺพา เตน ปวารณาฯ ",
"pli-tv-pvr15:34.1":	"มุตํ มุเตน สเมติ, ",
"pli-tv-pvr15:34.2":	"มุเตน สํสนฺทเต มุตํ; ",
"pli-tv-pvr15:34.3":	"มุตํ ปฏิจฺจ น อุเปติ, ",
"pli-tv-pvr15:34.4":	"อสุทฺธปริสงฺกิโต; ",
"pli-tv-pvr15:34.5":	"โส ปุคฺคโล ปฏิญฺญาย, ",
"pli-tv-pvr15:34.6":	"กาตพฺพา เตน ปวารณาติฯ ",
"pli-tv-pvr15:35.0":	"๗ฯ ปุจฺฉาวิภาค ",
"pli-tv-pvr15:35.1":	"กึ เต ทิฏฺฐนฺติ กตมา ปุจฺฉา? ",
"pli-tv-pvr15:35.2":	"กินฺติ เต ทิฏฺฐนฺติ กตมา ปุจฺฉา? ",
"pli-tv-pvr15:35.3":	"กทา เต ทิฏฺฐนฺติ กตมา ปุจฺฉา? ",
"pli-tv-pvr15:35.4":	"กตฺถ เต ทิฏฺฐนฺติ กตมา ปุจฺฉา? ",
"pli-tv-pvr15:36.1":	"กึ เต ทิฏฺฐนฺติ ",
"pli-tv-pvr15:36.2":	"วตฺถุปุจฺฉา, วิปตฺติปุจฺฉา, อาปตฺติปุจฺฉา, อชฺฌาจารปุจฺฉาฯ ",
"pli-tv-pvr15:36.3":	"วตฺถุปุจฺฉาติ—",
"pli-tv-pvr15:36.4":	"อฏฺฐปาราชิกานํ วตฺถุปุจฺฉา, เตวีสสงฺฆาทิเสสานํ วตฺถุปุจฺฉา, เทฺวอนิยตานํ วตฺถุปุจฺฉา, เทฺวจตฺตารีสนิสฺสคฺคิยานํ วตฺถุปุจฺฉา, อฏฺฐาสีติสตปาจิตฺติยานํ วตฺถุปุจฺฉา, ทฺวาทสปาฏิเทสนียานํ วตฺถุปุจฺฉา, ทุกฺกฏานํ วตฺถุปุจฺฉา, ทุพฺภาสิตานํ วตฺถุปุจฺฉาฯ ",
"pli-tv-pvr15:36.5":	"วิปตฺติปุจฺฉาติ—",
"pli-tv-pvr15:36.6":	"สีลวิปตฺติปุจฺฉา, อาจารวิปตฺติปุจฺฉา, ทิฏฺฐิวิปตฺติปุจฺฉา, อาชีววิปตฺติปุจฺฉาฯ ",
"pli-tv-pvr15:36.7":	"อาปตฺติปุจฺฉาติ—",
"pli-tv-pvr15:36.8":	"ปาราชิกาปตฺติปุจฺฉา, สงฺฆาทิเสสาปตฺติปุจฺฉา, ถุลฺลจฺจยาปตฺติปุจฺฉา, ปาจิตฺติยาปตฺติปุจฺฉา, ปาฏิเทสนียาปตฺติปุจฺฉา, ทุกฺกฏาปตฺติปุจฺฉา, ทุพฺภาสิตาปตฺติปุจฺฉาฯ ",
"pli-tv-pvr15:36.9":	"อชฺฌาจารปุจฺฉาติ—",
"pli-tv-pvr15:36.10":	"ทฺวยํทฺวยสมาปตฺติปุจฺฉาฯ ",
"pli-tv-pvr15:37.1":	"กินฺติ เต ทิฏฺฐนฺติ ",
"pli-tv-pvr15:37.2":	"ลิงฺคปุจฺฉา, อิริยาปถปุจฺฉา, อาการปุจฺฉา, วิปฺปการปุจฺฉาฯ ",
"pli-tv-pvr15:37.3":	"ลิงฺคปุจฺฉาติ—ทีฆํ วา รสฺสํ วา กณฺหํ วา โอทาตํ วาฯ ",
"pli-tv-pvr15:37.4":	"อิริยาปถปุจฺฉาติ คจฺฉนฺตํ วา ฐิตํ วา นิสินฺนํ วา นิปนฺนํ วาฯ ",
"pli-tv-pvr15:37.5":	"อาการปุจฺฉาติ คิหิลิงฺเค วา ติตฺถิยลิงฺเค วา ปพฺพชิตลิงฺเค วาฯ ",
"pli-tv-pvr15:37.6":	"วิปฺปการปุจฺฉาติ คจฺฉนฺตํ วา ฐิตํ วา นิสินฺนํ วา นิปนฺนํ วาฯ ",
"pli-tv-pvr15:38.1":	"กทา เต ทิฏฺฐนฺติ ",
"pli-tv-pvr15:38.2":	"กาลปุจฺฉา, สมยปุจฺฉา, ทิวสปุจฺฉา, อุตุปุจฺฉาฯ ",
"pli-tv-pvr15:38.3":	"กาลปุจฺฉาติ ปุพฺพณฺหกาเล วา มชฺฌนฺหิกกาเล วา สายนฺหกาเล วาฯ ",
"pli-tv-pvr15:38.4":	"สมยปุจฺฉาติ ปุพฺพณฺหสมเย วา มชฺฌนฺหิกสมเย วา สายนฺหสมเย วาฯ ",
"pli-tv-pvr15:38.5":	"ทิวสปุจฺฉาติ ปุเรภตฺตํ วา ปจฺฉาภตฺตํ วา รตฺตึ วา ทิวา วา กาเฬ วา ชุเณฺห วาฯ ",
"pli-tv-pvr15:38.6":	"อุตุปุจฺฉาติ เหมนฺเต วา คิเมฺห วา วเสฺส วาฯ ",
"pli-tv-pvr15:39.1":	"กตฺถ เต ทิฏฺฐนฺติ ",
"pli-tv-pvr15:39.2":	"ฐานปุจฺฉา, ภูมิปุจฺฉา, โอกาสปุจฺฉา, ปเทสปุจฺฉาฯ ",
"pli-tv-pvr15:39.3":	"ฐานปุจฺฉาติ ภูมิยา วา ปถวิยา วา ธรณิยา วา ชคติยา วาฯ ",
"pli-tv-pvr15:39.4":	"ภูมิปุจฺฉาติ ภูมิยา วา ปถวิยา วา ปพฺพเต วา ปาสาเณ วา ปาสาเท วาฯ ",
"pli-tv-pvr15:39.5":	"โอกาสปุจฺฉาติ ปุรตฺถิเม วา โอกาเส ปจฺฉิเม วา โอกาเส อุตฺตเร วา โอกาเส ทกฺขิเณ วา โอกาเสฯ ",
"pli-tv-pvr15:39.6":	"ปเทสปุจฺฉาติ ปุรตฺถิเม วา ปเทเส ปจฺฉิเม วา ปเทเส อุตฺตเร วา ปเทเส ทกฺขิเณ วา ปเทเสติฯ ",
"pli-tv-pvr15:40.1":	"มหาสงฺคามํ นิฏฺฐิตํฯ ",
"pli-tv-pvr15:41.1":	"ตสฺสุทฺทานํ ",
"pli-tv-pvr15:42.1":	"วตฺถุ นิทานํ อากาโร, ",
"pli-tv-pvr15:42.2":	"ปุพฺพาปรํ กตากตํ; ",
"pli-tv-pvr15:42.3":	"กมฺมาธิกรณญฺเจว, ",
"pli-tv-pvr15:42.4":	"สมโถ ฉนฺทคามิ จฯ ",
"pli-tv-pvr15:43.1":	"โทสา โมหา ภยา เจว, ",
"pli-tv-pvr15:43.2":	"สญฺญา นิชฺฌาปเนน จ; ",
"pli-tv-pvr15:43.3":	"เปกฺขา ปสาเท ปกฺโขมฺหิ, ",
"pli-tv-pvr15:43.4":	"สุตเถรตเรน จฯ ",
"pli-tv-pvr15:44.1":	"อสมฺปตฺตญฺจ สมฺปตฺตํ, ",
"pli-tv-pvr15:44.2":	"ธมฺเมน วินเยน จ; ",
"pli-tv-pvr15:44.3":	"สตฺถุสฺส สาสเนนาปิ, ",
"pli-tv-pvr15:44.4":	"มหาสงฺคามญาปนาติฯ "
}	
