{	
"pli-tv-pvr16:0.1":	"ปริวาร ",
"pli-tv-pvr16:0.2":	"๑๖ฯ กถินเภท ",
"pli-tv-pvr16:0.3":	"๑ฯ กถินอตฺถตาทิ ",
"pli-tv-pvr16:1.1":	"กสฺส กถินํ อนตฺถตํ? ",
"pli-tv-pvr16:1.2":	"กสฺส กถินํ อตฺถตํ? ",
"pli-tv-pvr16:1.3":	"กินฺติ กถินํ อนตฺถตํ? ",
"pli-tv-pvr16:1.4":	"กินฺติ กถินํ อตฺถตํ? ",
"pli-tv-pvr16:2.1":	"กสฺส กถินํ อนตฺถตนฺติ? ",
"pli-tv-pvr16:2.2":	"ทฺวินฺนํ ปุคฺคลานํ อนตฺถตํ โหติ กถินํ—",
"pli-tv-pvr16:2.3":	"อนตฺถารกสฺส จ อนนุโมทกสฺส จฯ ",
"pli-tv-pvr16:2.4":	"อิเมสํ ทฺวินฺนํ ปุคฺคลานํ อนตฺถตํ โหติ กถินํฯ ",
"pli-tv-pvr16:3.1":	"กสฺส กถินํ อตฺถตนฺติ? ",
"pli-tv-pvr16:3.2":	"ทฺวินฺนํ ปุคฺคลานํ อตฺถตํ โหติ กถินํ—",
"pli-tv-pvr16:3.3":	"อตฺถารกสฺส จ อนุโมทกสฺส จฯ ",
"pli-tv-pvr16:3.4":	"อิเมสํ ทฺวินฺนํ ปุคฺคลานํ อตฺถตํ โหติ กถินํฯ ",
"pli-tv-pvr16:4.1":	"กินฺติ กถินํ อนตฺถตนฺติ? ",
"pli-tv-pvr16:4.2":	"จตุวีสติยา อากาเรหิ อนตฺถตํ โหติ กถินํ, ",
"pli-tv-pvr16:4.3":	"น อุลฺลิขิตมตฺเตน อตฺถตํ โหติ กถินํ, ",
"pli-tv-pvr16:4.4":	"น โธวนมตฺเตน อตฺถตํ โหติ กถินํ, ",
"pli-tv-pvr16:4.5":	"น จีวรวิจารณมตฺเตน อตฺถตํ โหติ กถินํ, ",
"pli-tv-pvr16:4.6":	"น เฉทนมตฺเตน อตฺถตํ โหติ กถินํ, ",
"pli-tv-pvr16:4.7":	"น พนฺธนมตฺเตน อตฺถตํ โหติ กถินํ, ",
"pli-tv-pvr16:4.8":	"น โอวฏฺฏิยกรณมตฺเตน อตฺถตํ โหติ กถินํ, ",
"pli-tv-pvr16:4.9":	"น กณฺฑุสกรณมตฺเตน อตฺถตํ โหติ กถินํ, ",
"pli-tv-pvr16:4.10":	"น ทฬฺหีกมฺมกรณมตฺเตน อตฺถตํ โหติ กถินํ, ",
"pli-tv-pvr16:4.11":	"น อนุวาตกรณมตฺเตน อตฺถตํ โหติ กถินํ, ",
"pli-tv-pvr16:4.12":	"น ปริภณฺฑกรณมตฺเตน อตฺถตํ โหติ กถินํ, ",
"pli-tv-pvr16:4.13":	"น โอวทฺเธยฺยกรณมตฺเตน อตฺถตํ โหติ กถินํ, ",
"pli-tv-pvr16:4.14":	"น กมฺพลมทฺทนมตฺเตน อตฺถตํ โหติ กถินํ, ",
"pli-tv-pvr16:4.15":	"น นิมิตฺตกเตน อตฺถตํ โหติ กถินํ, ",
"pli-tv-pvr16:4.16":	"น ปริกถากเตน อตฺถตํ โหติ กถินํ, ",
"pli-tv-pvr16:4.17":	"น กุกฺกุกเตน อตฺถตํ โหติ กถินํ, ",
"pli-tv-pvr16:4.18":	"น สนฺนิธิกเตน อตฺถตํ โหติ กถินํ, ",
"pli-tv-pvr16:4.19":	"น นิสฺสคฺคิเยน อตฺถตํ โหติ กถินํ, ",
"pli-tv-pvr16:4.20":	"น อกปฺปกเตน อตฺถตํ โหติ กถินํ, ",
"pli-tv-pvr16:4.21":	"น อญฺญตฺร สงฺฆาฏิยา อตฺถตํ โหติ กถินํ, ",
"pli-tv-pvr16:4.22":	"น อญฺญตฺร อุตฺตราสงฺเคน อตฺถตํ โหติ กถินํ, ",
"pli-tv-pvr16:4.23":	"น อญฺญตฺร อนฺตรวาสเกน อตฺถตํ โหติ กถินํ, ",
"pli-tv-pvr16:4.24":	"น อญฺญตฺร ปญฺจเกน วา อติเรกปญฺจเกน วา ตทเหว สญฺฉินฺเนน สมณฺฑลีกเตน อตฺถตํ โหติ กถินํ, ",
"pli-tv-pvr16:4.25":	"น อญฺญตฺร ปุคฺคลสฺส อตฺถารา อตฺถตํ โหติ กถินํ, ",
"pli-tv-pvr16:4.26":	"สมฺมา เจ อตฺถตํ โหติ กถินํ, ตญฺเจ นิสฺสีมฏฺโฐ อนุโมทติฯ ",
"pli-tv-pvr16:4.27":	"เอวมฺปิ อนตฺถตํ โหติ กถินํฯ ",
"pli-tv-pvr16:5.1":	"นิมิตฺตกมฺมํ นาม นิมิตฺตํ กโรติ—",
"pli-tv-pvr16:5.2":	"“อิมินา ทุเสฺสน กถินํ อตฺถริสฺสามี”ติฯ ",
"pli-tv-pvr16:5.3":	"ปริกถา นาม ปริกถํ กโรติ—",
"pli-tv-pvr16:5.4":	"“อิมาย ปริกถาย กถินทุสฺสํ นิพฺพตฺเตสฺสามี”ติฯ ",
"pli-tv-pvr16:5.5":	"กุกฺกุกตํ นาม อนาทิยทานํ วุจฺจติฯ ",
"pli-tv-pvr16:5.6":	"สนฺนิธิ นาม เทฺว สนฺนิธิโย—",
"pli-tv-pvr16:5.7":	"กรณสนฺนิธิ วา นิจยสนฺนิธิ วาฯ ",
"pli-tv-pvr16:5.8":	"นิสฺสคฺคิยํ นาม กยิรมาเน อรุณํ อุฏฺฐหติฯ ",
"pli-tv-pvr16:5.9":	"อิเมหิ จตุวีสติยา อากาเรหิ อนตฺถตํ โหติ กถินํฯ ",
"pli-tv-pvr16:6.1":	"กินฺติ กถินํ อตฺถตนฺติ? ",
"pli-tv-pvr16:6.2":	"สตฺตรสหิ อากาเรหิ อตฺถตํ โหติ กถินํฯ ",
"pli-tv-pvr16:6.3":	"อหเตน อตฺถตํ โหติ กถินํ, อหตกปฺเปน อตฺถตํ โหติ กถินํ, ปิโลติกาย อตฺถตํ โหติ กถินํ, ปํสุกูเลน อตฺถตํ โหติ กถินํ, ปาปณิเกน อตฺถตํ โหติ กถินํ, อนิมิตฺตกเตน อตฺถตํ โหติ กถินํ, อปริกถากเตน อตฺถตํ โหติ กถินํ, อกุกฺกุกเตน อตฺถตํ โหติ กถินํ, อสนฺนิธิกเตน อตฺถตํ โหติ กถินํ, อนิสฺสคฺคิเยน อตฺถตํ โหติ กถินํ, กปฺปกเตน อตฺถตํ โหติ กถินํ, สงฺฆาฏิยา อตฺถตํ โหติ กถินํ, อุตฺตราสงฺเคน อตฺถตํ โหติ กถินํ, อนฺตรวาสเกน อตฺถตํ โหติ กถินํ, ปญฺจเกน วา อติเรกปญฺจเกน วา ตทเหว สญฺฉินฺเนน สมณฺฑลีกเตน อตฺถตํ โหติ กถินํ, ปุคฺคลสฺส อตฺถารา อตฺถตํ โหติ กถินํ, สมฺมา เจ อตฺถตํ โหติ กถินํ, ตญฺเจ สีมฏฺโฐ อนุโมทติ, เอวมฺปิ อตฺถตํ โหติ กถินํฯ ",
"pli-tv-pvr16:6.4":	"อิเมหิ สตฺตรสหิ อากาเรหิ อตฺถตํ โหติ กถินํฯ ",
"pli-tv-pvr16:7.1":	"สห กถินสฺส อตฺถารา กติ ธมฺมา ชายนฺติ? ",
"pli-tv-pvr16:7.2":	"สห กถินสฺส อตฺถารา ปนฺนรส ธมฺมา ชายนฺติ—",
"pli-tv-pvr16:7.3":	"อฏฺฐ มาติกา, เทฺว ปลิโพธา, ปญฺจานิสํสาฯ ",
"pli-tv-pvr16:7.4":	"สห กถินสฺส อตฺถารา อิเม ปนฺนรส ธมฺมา ชายนฺติฯ ",
"pli-tv-pvr16:8.0":	"๒ฯ กถินอนนฺตรปจฺจยาทิ ",
"pli-tv-pvr16:8.1":	"ปโยคสฺส กตเม ธมฺมา อนนฺตรปจฺจเยน ปจฺจโย, สมนนฺตรปจฺจเยน ปจฺจโย, นิสฺสยปจฺจเยน ปจฺจโย, อุปนิสฺสยปจฺจเยน ปจฺจโย, ปุเรชาตปจฺจเยน ปจฺจโย, ปจฺฉาชาตปจฺจเยน ปจฺจโย, สหชาตปจฺจเยน ปจฺจโย? ",
"pli-tv-pvr16:8.2":	"ปุพฺพกรณสฺส กตเม ธมฺมา อนนฺตรปจฺจเยน ปจฺจโย …เป… ",
"pli-tv-pvr16:8.3":	"ปจฺจุทฺธารสฺส กตเม ธมฺมา … ",
"pli-tv-pvr16:8.4":	"อธิฏฺฐานสฺส กตเม ธมฺมา … ",
"pli-tv-pvr16:8.5":	"อตฺถารสฺส กตเม ธมฺมา … ",
"pli-tv-pvr16:8.6":	"มาติกานญฺจ ปลิโพธานญฺจ กตเม ธมฺมา … ",
"pli-tv-pvr16:8.7":	"วตฺถุสฺส กตเม ธมฺมา อนนฺตรปจฺจเยน ปจฺจโย, สมนนฺตรปจฺจเยน ปจฺจโย, นิสฺสยปจฺจเยน ปจฺจโย, อุปนิสฺสยปจฺจเยน ปจฺจโย, ปุเรชาตปจฺจเยน ปจฺจโย, ปจฺฉาชาตปจฺจเยน ปจฺจโย, สหชาตปจฺจเยน ปจฺจโย? ",
"pli-tv-pvr16:9.1":	"ปุพฺพกรณํ ปโยคสฺส อนนฺตรปจฺจเยน ปจฺจโย, สมนนฺตรปจฺจเยน ปจฺจโย, นิสฺสยปจฺจเยน ปจฺจโย, อุปนิสฺสยปจฺจเยน ปจฺจโยฯ ",
"pli-tv-pvr16:9.2":	"ปโยโค ปุพฺพกรณสฺส ปุเรชาตปจฺจเยน ปจฺจโยฯ ",
"pli-tv-pvr16:9.3":	"ปุพฺพกรณํ ปโยคสฺส ปจฺฉาชาตปจฺจเยน ปจฺจโยฯ ",
"pli-tv-pvr16:9.4":	"ปนฺนรส ธมฺมา สหชาตปจฺจเยน ปจฺจโยฯ ",
"pli-tv-pvr16:9.5":	"ปจฺจุทฺธาโร ปุพฺพกรณสฺส อนนฺตรปจฺจเยน ปจฺจโย, สมนนฺตรปจฺจเยน ปจฺจโย, นิสฺสยปจฺจเยน ปจฺจโย, อุปนิสฺสยปจฺจเยน ปจฺจโยฯ ",
"pli-tv-pvr16:9.6":	"ปุพฺพกรณํ ปจฺจุทฺธารสฺส ปุเรชาตปจฺจเยน ปจฺจโยฯ ",
"pli-tv-pvr16:9.7":	"ปจฺจุทฺธาโร ปุพฺพกรณสฺส ปจฺฉาชาตปจฺจเยน ปจฺจโยฯ ",
"pli-tv-pvr16:9.8":	"ปนฺนรส ธมฺมา สหชาตปจฺจเยน ปจฺจโยฯ ",
"pli-tv-pvr16:9.9":	"อธิฏฺฐานํ ปจฺจุทฺธารสฺส อนนฺตรปจฺจเยน ปจฺจโย, สมนนฺตรปจฺจเยน ปจฺจโย, นิสฺสยปจฺจเยน ปจฺจโย, อุปนิสฺสยปจฺจเยน ปจฺจโยฯ ",
"pli-tv-pvr16:9.10":	"ปจฺจุทฺธาโร อธิฏฺฐานสฺส ปุเรชาตปจฺจเยน ปจฺจโยฯ ",
"pli-tv-pvr16:9.11":	"อธิฏฺฐานํ ปจฺจุทฺธารสฺส ปจฺฉาชาตปจฺจเยน ปจฺจโยฯ ",
"pli-tv-pvr16:9.12":	"ปนฺนรส ธมฺมา สหชาตปจฺจเยน ปจฺจโยฯ ",
"pli-tv-pvr16:9.13":	"อตฺถาโร อธิฏฺฐานสฺส อนนฺตรปจฺจเยน ปจฺจโย, สมนนฺตรปจฺจเยน ปจฺจโย, นิสฺสยปจฺจเยน ปจฺจโย, อุปนิสฺสยปจฺจเยน ปจฺจโยฯ ",
"pli-tv-pvr16:9.14":	"อธิฏฺฐานํ อตฺถารสฺส ปุเรชาตปจฺจเยน ปจฺจโยฯ ",
"pli-tv-pvr16:9.15":	"อตฺถาโร อธิฏฺฐานสฺส ปจฺฉาชาตปจฺจเยน ปจฺจโยฯ ",
"pli-tv-pvr16:9.16":	"ปนฺนรส ธมฺมา สหชาตปจฺจเยน ปจฺจโยฯ ",
"pli-tv-pvr16:9.17":	"มาติกา จ ปลิโพธา จ อตฺถารสฺส อนนฺตรปจฺจเยน ปจฺจโย, สมนนฺตรปจฺจเยน ปจฺจโย, นิสฺสยปจฺจเยน ปจฺจโย, อุปนิสฺสยปจฺจเยน ปจฺจโยฯ ",
"pli-tv-pvr16:9.18":	"อตฺถาโร มาติกานญฺจ ปลิโพธานญฺจ ปุเรชาตปจฺจเยน ปจฺจโยฯ ",
"pli-tv-pvr16:9.19":	"มาติกา จ ปลิโพธา จ อตฺถารสฺส ปจฺฉาชาตปจฺจเยน ปจฺจโยฯ ",
"pli-tv-pvr16:9.20":	"ปนฺนรส ธมฺมา สหชาตปจฺจเยน ปจฺจโยฯ ",
"pli-tv-pvr16:9.21":	"อาสา จ อนาสา จ วตฺถุสฺส อนนฺตรปจฺจเยน ปจฺจโย, สมนนฺตรปจฺจเยน ปจฺจโย, นิสฺสยปจฺจเยน ปจฺจโย, อุปนิสฺสยปจฺจเยน ปจฺจโยฯ ",
"pli-tv-pvr16:9.22":	"วตฺถุ อาสานญฺจ อนาสานญฺจ ปุเรชาตปจฺจเยน ปจฺจโยฯ ",
"pli-tv-pvr16:9.23":	"อาสา จ อนาสา จ วตฺถุสฺส ปจฺฉาชาตปจฺจเยน ปจฺจโยฯ ",
"pli-tv-pvr16:9.24":	"ปนฺนรส ธมฺมา สหชาตปจฺจเยน ปจฺจโยฯ ",
"pli-tv-pvr16:10.0":	"๓ฯ ปุพฺพกรณนิทานาทิวิภาค ",
"pli-tv-pvr16:10.1":	"ปุพฺพกรณํ กึนิทานํ, กึสมุทยํ, กึชาติกํ, กึปภวํ, กึสมฺภารํ, กึสมุฏฺฐานํ? ",
"pli-tv-pvr16:10.2":	"ปจฺจุทฺธาโร กึนิทาโน, กึสมุทโย, กึชาติโก, กึปภโว, กึสมฺภาโร, กึสมุฏฺฐาโน? ",
"pli-tv-pvr16:10.3":	"อธิฏฺฐานํ กึนิทานํ, กึสมุทยํ, กึชาติกํ, กึปภวํ, กึสมฺภารํ, กึสมุฏฺฐานํ? ",
"pli-tv-pvr16:10.4":	"อตฺถาโร กึนิทาโน, กึสมุทโย, กึชาติโก, กึปภโว, กึสมฺภาโร, กึสมุฏฺฐาโน? ",
"pli-tv-pvr16:10.5":	"มาติกา จ ปลิโพธา จ กึนิทานา, กึสมุทยา, กึชาติกา, กึปภวา, กึสมฺภารา กึสมุฏฺฐานา? ",
"pli-tv-pvr16:10.6":	"อาสา จ อนาสา จ กึนิทานา, กึสมุทยา, กึชาติกา, กึปภวา, กึสมฺภารา, กึสมุฏฺฐานา? ",
"pli-tv-pvr16:11.1":	"ปุพฺพกรณํ ปโยคนิทานํ, ปโยคสมุทยํ, ปโยคชาติกํ, ปโยคปภวํ, ปโยคสมฺภารํ, ปโยคสมุฏฺฐานํฯ ",
"pli-tv-pvr16:11.2":	"ปจฺจุทฺธาโร ปุพฺพกรณนิทาโน, ปุพฺพกรณสมุทโย, ปุพฺพกรณชาติโก, ปุพฺพกรณปภโว, ปุพฺพกรณสมฺภาโร, ปุพฺพกรณสมุฏฺฐาโนฯ ",
"pli-tv-pvr16:11.3":	"อธิฏฺฐานํ ปจฺจุทฺธารนิทานํ, ปจฺจุทฺธารสมุทยํ, ปจฺจุทฺธารชาติกํ, ปจฺจุทฺธารปภวํ, ปจฺจุทฺธารสมฺภารํ, ปจฺจุทฺธารสมุฏฺฐานํฯ ",
"pli-tv-pvr16:11.4":	"อตฺถาโร อธิฏฺฐานนิทาโน, อธิฏฺฐานสมุทโย, อธิฏฺฐานชาติโก, อธิฏฺฐานปภโว, อธิฏฺฐานสมฺภาโร, อธิฏฺฐานสมุฏฺฐาโนฯ ",
"pli-tv-pvr16:11.5":	"มาติกา จ ปลิโพธา จ อตฺถารนิทานา, อตฺถารสมุทยา, อตฺถารชาติกา, อตฺถารปภวา, อตฺถารสมฺภารา, อตฺถารสมุฏฺฐานาฯ ",
"pli-tv-pvr16:11.6":	"อาสา จ อนาสา จ วตฺถุนิทานา, วตฺถุสมุทยา, วตฺถุชาติกา, วตฺถุปภวา, วตฺถุสมฺภารา, วตฺถุสมุฏฺฐานาฯ ",
"pli-tv-pvr16:12.1":	"ปโยโค กึนิทาโน, กึสมุทโย, กึชาติโก, กึปภโว, กึสมฺภาโร, กึสมุฏฺฐาโน, ",
"pli-tv-pvr16:12.2":	"ปุพฺพกรณํ …เป… ",
"pli-tv-pvr16:12.3":	"ปจฺจุทฺธาโร … ",
"pli-tv-pvr16:12.4":	"อธิฏฺฐานํ … ",
"pli-tv-pvr16:12.5":	"อตฺถาโร … ",
"pli-tv-pvr16:12.6":	"มาติกา จ ปลิโพธา จ … ",
"pli-tv-pvr16:12.7":	"วตฺถุ … ",
"pli-tv-pvr16:12.8":	"อาสา จ อนาสา จ กึนิทานา, กึสมุทยา, กึชาติกา, กึปภวา, กึสมฺภารา, กึสมุฏฺฐานา? ",
"pli-tv-pvr16:13.1":	"ปโยโค เหตุนิทาโน, เหตุสมุทโย, เหตุชาติโก, เหตุปภโว, เหตุสมฺภาโร, เหตุสมุฏฺฐาโนฯ ",
"pli-tv-pvr16:13.2":	"ปุพฺพกรณํ …เป… ",
"pli-tv-pvr16:13.3":	"ปจฺจุทฺธาโร … ",
"pli-tv-pvr16:13.4":	"อธิฏฺฐานํ … ",
"pli-tv-pvr16:13.5":	"อตฺถาโร … ",
"pli-tv-pvr16:13.6":	"มาติกา จ ปลิโพธา จ … ",
"pli-tv-pvr16:13.7":	"วตฺถุ … ",
"pli-tv-pvr16:13.8":	"อาสา จ อนาสา จ เหตุนิทานา, เหตุสมุทยา, เหตุชาติกา, เหตุปภวา, เหตุสมฺภารา, เหตุสมุฏฺฐานาฯ ",
"pli-tv-pvr16:14.1":	"ปโยโค กึนิทาโน, กึสมุทโย, กึชาติโก, กึปภโว, กึสมฺภาโร, กึสมุฏฺฐาโน? ",
"pli-tv-pvr16:14.2":	"ปุพฺพกรณํ …เป… ",
"pli-tv-pvr16:14.3":	"ปจฺจุทฺธาโร … ",
"pli-tv-pvr16:14.4":	"อธิฏฺฐานํ … ",
"pli-tv-pvr16:14.5":	"อตฺถาโร … ",
"pli-tv-pvr16:14.6":	"มาติกา จ ปลิโพธา จ … ",
"pli-tv-pvr16:14.7":	"วตฺถุ … ",
"pli-tv-pvr16:14.8":	"อาสา จ อนาสา จ กึนิทานา, กึสมุทยา, กึชาติกา, กึปภวา, กึสมฺภารา, กึสมุฏฺฐานา? ",
"pli-tv-pvr16:15.1":	"ปโยโค ปจฺจยนิทาโน, ปจฺจยสมุทโย, ปจฺจยชาติโก, ปจฺจยปภโว, ปจฺจยสมฺภาโร, ปจฺจยสมุฏฺฐาโนฯ ",
"pli-tv-pvr16:15.2":	"ปุพฺพกรณํ …เป… ",
"pli-tv-pvr16:15.3":	"ปจฺจุทฺธาโร … ",
"pli-tv-pvr16:15.4":	"อธิฏฺฐานํ … ",
"pli-tv-pvr16:15.5":	"อตฺถาโร … ",
"pli-tv-pvr16:15.6":	"มาติกา จ ปลิโพธา จ … ",
"pli-tv-pvr16:15.7":	"วตฺถุ … ",
"pli-tv-pvr16:15.8":	"อาสา จ อนาสา จ ปจฺจยนิทานา, ปจฺจยสมุทยา, ปจฺจยชาติกา, ปจฺจยปภวา, ปจฺจยสมฺภารา, ปจฺจยสมุฏฺฐานาฯ ",
"pli-tv-pvr16:16.1":	"ปุพฺพกรณํ กติหิ ธมฺเมหิ สงฺคหิตํ? ",
"pli-tv-pvr16:16.2":	"ปุพฺพกรณํ สตฺตหิ ธมฺเมหิ สงฺคหิตํฯ ",
"pli-tv-pvr16:16.3":	"โธวเนน, วิจารเณน, เฉทเนน, พนฺธเนน, สิพฺพเนน, รชเนน, กปฺปกรเณน—",
"pli-tv-pvr16:16.4":	"ปุพฺพกรณํ อิเมหิ สตฺตหิ ธมฺเมหิ สงฺคหิตํฯ ",
"pli-tv-pvr16:17.1":	"ปจฺจุทฺธาโร กติหิ ธมฺเมหิ สงฺคหิโต? ",
"pli-tv-pvr16:17.2":	"ปจฺจุทฺธาโร ตีหิ ธมฺเมหิ สงฺคหิโต—",
"pli-tv-pvr16:17.3":	"สงฺฆาฏิยา, อุตฺตราสงฺเคน, อนฺตรวาสเกนฯ ",
"pli-tv-pvr16:18.1":	"อธิฏฺฐานํ กติหิ ธมฺเมหิ สงฺคหิตํ? ",
"pli-tv-pvr16:18.2":	"อธิฏฺฐานํ ตีหิ ธมฺเมหิ สงฺคหิตํ—",
"pli-tv-pvr16:18.3":	"สงฺฆาฏิยา, อุตฺตราสงฺเคน, อนฺตรวาสเกนฯ ",
"pli-tv-pvr16:19.1":	"อตฺถาโร กติหิ ธมฺเมหิ สงฺคหิโต? ",
"pli-tv-pvr16:19.2":	"อตฺถาโร เอเกน ธมฺเมน สงฺคหิโต—",
"pli-tv-pvr16:19.3":	"วจีเภเทนฯ ",
"pli-tv-pvr16:20.1":	"กถินสฺส กติ มูลานิ, กติ วตฺถูนิ, กติ ภูมิโย? ",
"pli-tv-pvr16:20.2":	"กถินสฺส เอกํ มูลํ—",
"pli-tv-pvr16:20.3":	"สงฺโฆ; ",
"pli-tv-pvr16:20.4":	"ตีณิ วตฺถูนิ—",
"pli-tv-pvr16:20.5":	"สงฺฆาฏิ, อุตฺตราสงฺโค, อนฺตรวาสโก; ",
"pli-tv-pvr16:20.6":	"ฉ ภูมิโย—",
"pli-tv-pvr16:20.7":	"โขมํ, กปฺปาสิกํ, โกเสยฺยํ, กมฺพลํ, สาณํ, ภงฺคํฯ ",
"pli-tv-pvr16:21.1":	"กถินสฺส โก อาทิ, กึ มชฺเฌ, กึ ปริโยสานํ? ",
"pli-tv-pvr16:21.2":	"กถินสฺส ปุพฺพกรณํ อาทิ, กฺริยา มชฺเฌ, อตฺถาโร ปริโยสานํฯ ",
"pli-tv-pvr16:22.1":	"กติหงฺเคหิ สมนฺนาคโต ปุคฺคโล อภพฺโพ กถินํ อตฺถริตุํ? ",
"pli-tv-pvr16:22.2":	"กติหงฺเคหิ สมนฺนาคโต ปุคฺคโล ภพฺโพ กถินํ อตฺถริตุํ? ",
"pli-tv-pvr16:22.3":	"อฏฺฐหงฺเคหิ สมนฺนาคโต ปุคฺคโล อภพฺโพ กถินํ อตฺถริตุํฯ ",
"pli-tv-pvr16:22.4":	"อฏฺฐหงฺเคหิ สมนฺนาคโต ปุคฺคโล ภพฺโพ กถินํ อตฺถริตุํฯ ",
"pli-tv-pvr16:22.5":	"กตเมหิ อฏฺฐหงฺเคหิ สมนฺนาคโต ปุคฺคโล อภพฺโพ กถินํ อตฺถริตุํ? ",
"pli-tv-pvr16:22.6":	"ปุพฺพกรณํ น ชานาติ, ปจฺจุทฺธารํ น ชานาติ, อธิฏฺฐานํ น ชานาติ, อตฺถารํ น ชานาติ, มาติกํ น ชานาติ, ปลิโพธํ น ชานาติ, อุทฺธารํ น ชานาติ, อานิสํสํ น ชานาติ—",
"pli-tv-pvr16:22.7":	"อิเมหิ อฏฺฐหงฺเคหิ สมนฺนาคโต ปุคฺคโล อภพฺโพ กถินํ อตฺถริตุํฯ ",
"pli-tv-pvr16:22.8":	"กตเมหิ อฏฺฐหงฺเคหิ สมนฺนาคโต ปุคฺคโล ภพฺโพ กถินํ อตฺถริตุํ? ",
"pli-tv-pvr16:22.9":	"ปุพฺพกรณํ ชานาติ, ปจฺจุทฺธารํ ชานาติ, อธิฏฺฐานํ ชานาติ, อตฺถารํ ชานาติ, มาติกํ ชานาติ, ปลิโพธํ ชานาติ, อุทฺธารํ ชานาติ, อานิสํสํ ชานาติ—",
"pli-tv-pvr16:22.10":	"อิเมหิ อฏฺฐหงฺเคหิ สมนฺนาคโต ปุคฺคโล ภพฺโพ กถินํ อตฺถริตุํฯ ",
"pli-tv-pvr16:23.1":	"กตินํ ปุคฺคลานํ กถินตฺถารา น รุหนฺติ? ",
"pli-tv-pvr16:23.2":	"กตินํ ปุคฺคลานํ กถินตฺถารา รุหนฺติ? ",
"pli-tv-pvr16:23.3":	"ติณฺณํ ปุคฺคลานํ กถินตฺถารา น รุหนฺติฯ ",
"pli-tv-pvr16:23.4":	"ติณฺณํ ปุคฺคลานํ กถินตฺถารา รุหนฺติฯ ",
"pli-tv-pvr16:23.5":	"กตเมสํ ติณฺณํ ปุคฺคลานํ กถินตฺถารา น รุหนฺติ? ",
"pli-tv-pvr16:23.6":	"นิสฺสีมฏฺโฐ อนุโมทติ, อนุโมเทนฺโต น วาจํ ภินฺทติ, วาจํ ภินฺทนฺโต น ปรํ วิญฺญาเปติ—",
"pli-tv-pvr16:23.7":	"อิเมสํ ติณฺณํ ปุคฺคลานํ กถินตฺถารา น รุหนฺติฯ ",
"pli-tv-pvr16:23.8":	"กตเมสํ ติณฺณํ ปุคฺคลานํ กถินตฺถารา รุหนฺติ? ",
"pli-tv-pvr16:23.9":	"สีมฏฺโฐ อนุโมทติ, อนุโมเทนฺโต วาจํ ภินฺทติ, วาจํ ภินฺทนฺโต ปรํ วิญฺญาเปติ—",
"pli-tv-pvr16:23.10":	"อิเมสํ ติณฺณํ ปุคฺคลานํ กถินตฺถารา รุหนฺติฯ ",
"pli-tv-pvr16:24.1":	"กติ กถินตฺถารา น รุหนฺติ? ",
"pli-tv-pvr16:24.2":	"กติ กถินตฺถารา รุหนฺติ? ",
"pli-tv-pvr16:24.3":	"ตโย กถินตฺถารา น รุหนฺติฯ ",
"pli-tv-pvr16:24.4":	"ตโย กถินตฺถารา รุหนฺติฯ ",
"pli-tv-pvr16:24.5":	"กตเม ตโย กถินตฺถารา น รุหนฺติ? ",
"pli-tv-pvr16:24.6":	"วตฺถุวิปนฺนญฺเจว โหติ, กาลวิปนฺนญฺจ, กรณวิปนฺนญฺจ—",
"pli-tv-pvr16:24.7":	"อิเม ตโย กถินตฺถารา น รุหนฺติฯ ",
"pli-tv-pvr16:24.8":	"กตเม ตโย กถินตฺถารา รุหนฺติ? ",
"pli-tv-pvr16:24.9":	"วตฺถุสมฺปนฺนญฺเจว โหติ, กาลสมฺปนฺนญฺจ, กรณสมฺปนฺนญฺจ—",
"pli-tv-pvr16:24.10":	"อิเม ตโย กถินตฺถารา รุหนฺติฯ ",
"pli-tv-pvr16:25.0":	"๔ฯ กถินาทิชานิตพฺพวิภาค ",
"pli-tv-pvr16:25.1":	"กถินํ ชานิตพฺพํ, กถินตฺถาโร ชานิตพฺโพ, กถินสฺส อตฺถารมาโส ชานิตพฺโพ, กถินสฺส อตฺถารวิปตฺติ ชานิตพฺพา, กถินสฺส อตฺถารสมฺปตฺติ ชานิตพฺพา, นิมิตฺตกมฺมํ ชานิตพฺพํ, ปริกถา ชานิตพฺพา, กุกฺกุกตํ ชานิตพฺพํ, สนฺนิธิ ชานิตพฺพา, นิสฺสคฺคิยํ ชานิตพฺพํฯ ",
"pli-tv-pvr16:26.1":	"กถินํ ชานิตพฺพนฺติ ",
"pli-tv-pvr16:26.2":	"เตสญฺเญว ธมฺมานํ สงฺคโห สมวาโย นามํ นามกมฺมํ นามเธยฺยํ นิรุตฺติ พฺยญฺชนํ อภิลาโป ยทิทํ กถินนฺติฯ ",
"pli-tv-pvr16:27.1":	"กถินสฺส อตฺถารมาโส ชานิตพฺโพติ ",
"pli-tv-pvr16:27.2":	"วสฺสานสฺส ปจฺฉิโม มาโส ชานิตพฺโพฯ ",
"pli-tv-pvr16:28.1":	"กถินสฺส อตฺถารวิปตฺติ ชานิตพฺพาติ ",
"pli-tv-pvr16:28.2":	"จตุวีสติยา อากาเรหิ กถินสฺส อตฺถารวิปตฺติ ชานิตพฺพาฯ ",
"pli-tv-pvr16:29.1":	"กถินสฺส อตฺถารสมฺปตฺติ ชานิตพฺพาติ ",
"pli-tv-pvr16:29.2":	"สตฺตรสหิ อากาเรหิ กถินสฺส อตฺถารสมฺปตฺติ ชานิตพฺพาฯ ",
"pli-tv-pvr16:30.1":	"นิมิตฺตกมฺมํ ชานิตพฺพนฺติ ",
"pli-tv-pvr16:30.2":	"นิมิตฺตํ กโรติ อิมินา ทุเสฺสน กถินํ อตฺถริสฺสามีติฯ ",
"pli-tv-pvr16:31.1":	"ปริกถา ชานิตพฺพาติ ",
"pli-tv-pvr16:31.2":	"ปริกถํ กโรติ อิมาย ปริกถาย กถินทุสฺสํ นิพฺพตฺเตสฺสามีติฯ ",
"pli-tv-pvr16:32.1":	"กุกฺกุกตํ ชานิตพฺพนฺติ ",
"pli-tv-pvr16:32.2":	"อนาทิยทานํ ชานิตพฺพํฯ ",
"pli-tv-pvr16:33.1":	"สนฺนิธิ ชานิตพฺพาติ ",
"pli-tv-pvr16:33.2":	"เทฺว สนฺนิธิโย ชานิตพฺพา—กรณสนฺนิธิ วา นิจยสนฺนิธิ วาฯ ",
"pli-tv-pvr16:34.1":	"นิสฺสคฺคิยํ ชานิตพฺพนฺติ ",
"pli-tv-pvr16:34.2":	"กริยมาเน อรุณํ อุฏฺฐหติฯ ",
"pli-tv-pvr16:35.1":	"กถินตฺถาโร ชานิตพฺโพติ ",
"pli-tv-pvr16:35.2":	"สเจ สงฺฆสฺส กถินทุสฺสํ อุปฺปนฺนํ โหติ, สงฺเฆน กถํ ปฏิปชฺชิตพฺพํ, อตฺถารเกน กถํ ปฏิปชฺชิตพฺพํ, อนุโมทเกน กถํ ปฏิปชฺชิตพฺพํฯ ",
"pli-tv-pvr16:36.1":	"สงฺเฆน ญตฺติทุติเยน กมฺเมน กถินตฺถารกสฺส ภิกฺขุโน ทาตพฺพํ, เตน กถินตฺถารเกน ภิกฺขุนา ตทเหว โธวิตฺวา วิมชฺชิตฺวา วิจาเรตฺวา ฉินฺทิตฺวา สิพฺเพตฺวา รชิตฺวา กปฺปํ กตฺวา กถินํ อตฺถริตพฺพํฯ ",
"pli-tv-pvr16:36.2":	"สเจ สงฺฆาฏิยา กถินํ อตฺถริตุกาโม โหติ, โปราณิกา สงฺฆาฏิ ปจฺจุทฺธริตพฺพา, นวา สงฺฆาฏิ อธิฏฺฐาตพฺพาฯ ",
"pli-tv-pvr16:36.3":	"อิมาย สงฺฆาฏิยา กถินํ อตฺถรามีติ วาจา ภินฺทิตพฺพาฯ ",
"pli-tv-pvr16:36.4":	"สเจ อุตฺตราสงฺเคน กถินํ อตฺถริตุกาโม โหติ, โปราณโก อุตฺตราสงฺโค ปจฺจุทฺธริตพฺโพ, นโว อุตฺตราสงฺโค อธิฏฺฐาตพฺโพฯ ",
"pli-tv-pvr16:36.5":	"อิมินา อุตฺตราสงฺเคน กถินํ อตฺถรามีติ วาจา ภินฺทิตพฺพาฯ ",
"pli-tv-pvr16:36.6":	"สเจ อนฺตรวาสเกน กถินํ อตฺถริตุกาโม โหติ, โปราณโก อนฺตรวาสโก ปจฺจุทฺธริตพฺโพ, นโว อนฺตรวาสโก อธิฏฺฐาตพฺโพฯ ",
"pli-tv-pvr16:36.7":	"อิมินา อนฺตรวาสเกน กถินํ อตฺถรามีติ วาจา ภินฺทิตพฺพาฯ ",
"pli-tv-pvr16:36.8":	"เตน กถินตฺถารเกน ภิกฺขุนา สงฺฆํ อุปสงฺกมิตฺวา เอกํสํ อุตฺตราสงฺคํ กริตฺวา อญฺชลึ ปคฺคเหตฺวา เอวมสฺส วจนีโย—",
"pli-tv-pvr16:36.9":	"“อตฺถตํ, ภนฺเต, สงฺฆสฺส กถินํ, ธมฺมิโก กถินตฺถาโร, อนุโมทถา”ติฯ ",
"pli-tv-pvr16:36.10":	"เตหิ อนุโมทเกหิ ภิกฺขูหิ เอกํสํ อุตฺตราสงฺคํ กริตฺวา อญฺชลึ ปคฺคเหตฺวา เอวมสฺส วจนีโย—",
"pli-tv-pvr16:36.11":	"“อตฺถตํ, อาวุโส, สงฺฆสฺส กถินํ, ธมฺมิโก กถินตฺถาโร, อนุโมทามา”ติฯ ",
"pli-tv-pvr16:36.12":	"เตน กถินตฺถารเกน ภิกฺขุนา สมฺพหุเล ภิกฺขู อุปสงฺกมิตฺวา เอกํสํ อุตฺตราสงฺคํ กริตฺวา อญฺชลึ ปคฺคเหตฺวา เอวมสฺสุ วจนียา—",
"pli-tv-pvr16:36.13":	"“อตฺถตํ, ภนฺเต, สงฺฆสฺส กถินํ, ธมฺมิโก กถินตฺถาโร, อนุโมทถา”ติฯ ",
"pli-tv-pvr16:36.14":	"เตหิ อนุโมทเกหิ ภิกฺขูหิ เอกํสํ อุตฺตราสงฺคํ กริตฺวา อญฺชลึ ปคฺคเหตฺวา เอวมสฺส วจนีโย—",
"pli-tv-pvr16:36.15":	"“อตฺถตํ, อาวุโส, สงฺฆสฺส กถินํ, ธมฺมิโก กถินตฺถาโร อนุโมทามา”ติฯ ",
"pli-tv-pvr16:36.16":	"เตน กถินตฺถารเกน ภิกฺขุนา เอกํ ภิกฺขุํ อุปสงฺกมิตฺวา เอกํสํ อุตฺตราสงฺคํ กริตฺวา อญฺชลึ ปคฺคเหตฺวา เอวมสฺส วจนีโย—",
"pli-tv-pvr16:36.17":	"“อตฺถตํ, อาวุโส, สงฺฆสฺส กถินํ, ธมฺมิโก กถินตฺถาโร, อนุโมทาหี”ติฯ ",
"pli-tv-pvr16:36.18":	"เตน อนุโมทเกน ภิกฺขุนา เอกํสํ อุตฺตราสงฺคํ กริตฺวา อญฺชลึ ปคฺคเหตฺวา เอวมสฺส วจนีโย—",
"pli-tv-pvr16:36.19":	"“อตฺถตํ, อาวุโส, สงฺฆสฺส กถินํ, ธมฺมิโก กถินตฺถาโร, อนุโมทามี”ติฯ ",
"pli-tv-pvr16:37.0":	"๕ฯ ปุคฺคลเสฺสวกถินตฺถาร ",
"pli-tv-pvr16:37.1":	"สงฺโฆ กถินํ อตฺถรติ, คโณ กถินํ อตฺถรติ, ปุคฺคโล กถินํ อตฺถรตีติ? ",
"pli-tv-pvr16:37.2":	"น สงฺโฆ กถินํ อตฺถรติ, น คโณ กถินํ อตฺถรติ, ปุคฺคโล กถินํ อตฺถรตีติฯ ",
"pli-tv-pvr16:37.3":	"หญฺจิ น สงฺโฆ กถินํ อตฺถรติ, น คโณ กถินํ อตฺถรติ, ปุคฺคโล กถินํ อตฺถรติฯ ",
"pli-tv-pvr16:37.4":	"สงฺฆสฺส อนตฺถตํ โหติ กถินํ, คณสฺส อนตฺถตํ โหติ กถินํ, ปุคฺคลสฺส อตฺถตํ โหติ กถินํฯ ",
"pli-tv-pvr16:37.5":	"สงฺโฆ ปาติโมกฺขํ อุทฺทิสติ คโณ ปาติโมกฺขํ อุทฺทิสติ ปุคฺคโล ปาติโมกฺขํ อุทฺทิสตีติ? ",
"pli-tv-pvr16:37.6":	"น สงฺโฆ ปาติโมกฺขํ อุทฺทิสติ, น คโณ ปาติโมกฺขํ อุทฺทิสติ, ปุคฺคโล ปาติโมกฺขํ อุทฺทิสตีติฯ ",
"pli-tv-pvr16:37.7":	"หญฺจิ น สงฺโฆ ปาติโมกฺขํ อุทฺทิสติ, น คโณ ปาติโมกฺขํ อุทฺทิสติ, ปุคฺคโล ปาติโมกฺขํ อุทฺทิสติฯ ",
"pli-tv-pvr16:37.8":	"สงฺฆสฺส อนุทฺทิฏฺฐํ โหติ ปาติโมกฺขํ, คณสฺส อนุทฺทิฏฺฐํ โหติ ปาติโมกฺขํ, ปุคฺคลสฺส อุทฺทิฏฺฐํ โหติ ปาติโมกฺขํฯ ",
"pli-tv-pvr16:37.9":	"สงฺฆสฺส สามคฺคิยา คณสฺส สามคฺคิยา ปุคฺคลสฺส อุทฺเทสา สงฺฆสฺส อุทฺทิฏฺฐํ โหติ ปาติโมกฺขํ, คณสฺส อุทฺทิฏฺฐํ โหติ ปาติโมกฺขํ, ปุคฺคลสฺส อุทฺทิฏฺฐํ โหติ ปาติโมกฺขํฯ ",
"pli-tv-pvr16:37.10":	"เอวเมว น สงฺโฆ กถินํ อตฺถรติ, น คโณ กถินํ อตฺถรติ, ปุคฺคโล กถินํ อตฺถรติฯ ",
"pli-tv-pvr16:37.11":	"สงฺฆสฺส อนุโมทนาย คณสฺส อนุโมทนาย ปุคฺคลสฺส อตฺถารา สงฺฆสฺส อตฺถตํ โหติ กถินํ, คณสฺส อตฺถตํ โหติ กถินํ, ปุคฺคลสฺส อตฺถตํ โหติ กถินนฺติฯ ",
"pli-tv-pvr16:38.0":	"๖ฯ ปลิโพธปญฺหาพฺยากรณ ",
"pli-tv-pvr16:38.1":	"ปกฺกมนนฺติโก กถินุทฺธาโร, ",
"pli-tv-pvr16:38.2":	"วุตฺโต อาทิจฺจพนฺธุนา; ",
"pli-tv-pvr16:38.3":	"เอตญฺจ ตาหํ ปุจฺฉามิ, ",
"pli-tv-pvr16:38.4":	"กตโม ปลิโพโธ ปฐมํ ฉิชฺชติฯ ",
"pli-tv-pvr16:39.1":	"ปกฺกมนนฺติโก กถินุทฺธาโร, ",
"pli-tv-pvr16:39.2":	"วุตฺโต อาทิจฺจพนฺธุนา; ",
"pli-tv-pvr16:39.3":	"เอตญฺจ ตาหํ วิสฺสชฺชิสฺสํ, ",
"pli-tv-pvr16:39.4":	"จีวรปลิโพโธ ปฐมํ ฉิชฺชติ; ",
"pli-tv-pvr16:39.5":	"ตสฺส สห พหิสีมคมนา, ",
"pli-tv-pvr16:39.6":	"อาวาสปลิโพโธ ฉิชฺชติฯ ",
"pli-tv-pvr16:40.1":	"นิฏฺฐานนฺติโก กถินุทฺธาโร, ",
"pli-tv-pvr16:40.2":	"วุตฺโต อาทิจฺจพนฺธุนา; ",
"pli-tv-pvr16:40.3":	"เอตญฺจ ตาหํ ปุจฺฉามิ, ",
"pli-tv-pvr16:40.4":	"กตโม ปลิโพโธ ปฐมํ ฉิชฺชติฯ ",
"pli-tv-pvr16:41.1":	"นิฏฺฐานนฺติโก กถินุทฺธาโร, ",
"pli-tv-pvr16:41.2":	"วุตฺโต อาทิจฺจพนฺธุนา; ",
"pli-tv-pvr16:41.3":	"เอตญฺจ ตาหํ วิสฺสชฺชิสฺสํ, ",
"pli-tv-pvr16:41.4":	"อาวาสปลิโพโธ ปฐมํ ฉิชฺชติ; ",
"pli-tv-pvr16:41.5":	"จีวเร นิฏฺฐิเต จีวรปลิโพโธ ฉิชฺชติฯ ",
"pli-tv-pvr16:42.1":	"สนฺนิฏฺฐานนฺติโก กถินุทฺธาโร, ",
"pli-tv-pvr16:42.2":	"วุตฺโต อาทิจฺจพนฺธุนา; ",
"pli-tv-pvr16:42.3":	"เอตญฺจ ตาหํ ปุจฺฉามิ, ",
"pli-tv-pvr16:42.4":	"กตโม ปลิโพโธ ปฐมํ ฉิชฺชติฯ ",
"pli-tv-pvr16:43.1":	"สนฺนิฏฺฐานนฺติโก กถินุทฺธาโร, ",
"pli-tv-pvr16:43.2":	"วุตฺโต อาทิจฺจพนฺธุนา; ",
"pli-tv-pvr16:43.3":	"เอตญฺจ ตาหํ วิสฺสชฺชิสฺสํ, ",
"pli-tv-pvr16:43.4":	"เทฺว ปลิโพธา อปุพฺพํ อจริมํ ฉิชฺชนฺติฯ ",
"pli-tv-pvr16:44.1":	"นาสนนฺติโก กถินุทฺธาโร, ",
"pli-tv-pvr16:44.2":	"วุตฺโต อาทิจฺจพนฺธุนา; ",
"pli-tv-pvr16:44.3":	"เอตญฺจ ตาหํ ปุจฺฉามิ, ",
"pli-tv-pvr16:44.4":	"กตโม ปลิโพโธ ปฐมํ ฉิชฺชติฯ ",
"pli-tv-pvr16:45.1":	"นาสนนฺติโก กถินุทฺธาโร, ",
"pli-tv-pvr16:45.2":	"วุตฺโต อาทิจฺจพนฺธุนา; ",
"pli-tv-pvr16:45.3":	"เอตญฺจ ตาหํ วิสฺสชฺชิสฺสํ, ",
"pli-tv-pvr16:45.4":	"อาวาสปลิโพโธ ปฐมํ ฉิชฺชติ; ",
"pli-tv-pvr16:45.5":	"จีวเร นฏฺเฐ จีวรปลิโพโธ ฉิชฺชติฯ ",
"pli-tv-pvr16:46.1":	"สวนนฺติโก กถินุทฺธาโร, ",
"pli-tv-pvr16:46.2":	"วุตฺโต อาทิจฺจพนฺธุนา; ",
"pli-tv-pvr16:46.3":	"เอตญฺจ ตาหํ ปุจฺฉามิ, ",
"pli-tv-pvr16:46.4":	"กตโม ปลิโพโธ ปฐมํ ฉิชฺชติฯ ",
"pli-tv-pvr16:47.1":	"สวนนฺติโก กถินุทฺธาโร, ",
"pli-tv-pvr16:47.2":	"วุตฺโต อาทิจฺจพนฺธุนา; ",
"pli-tv-pvr16:47.3":	"เอตญฺจ ตาหํ วิสฺสชฺชิสฺสํ, ",
"pli-tv-pvr16:47.4":	"จีวรปลิโพโธ ปฐมํ ฉิชฺชติ; ",
"pli-tv-pvr16:47.5":	"ตสฺส สห สวเนน, ",
"pli-tv-pvr16:47.6":	"อาวาสปลิโพโธ ฉิชฺชติฯ ",
"pli-tv-pvr16:48.1":	"อาสาวจฺเฉทิโก กถินุทฺธาโร, ",
"pli-tv-pvr16:48.2":	"วุตฺโต อาทิจฺจพนฺธุนา; ",
"pli-tv-pvr16:48.3":	"เอตญฺจ ตาหํ ปุจฺฉามิ, ",
"pli-tv-pvr16:48.4":	"กตโม ปลิโพโธ ปฐมํ ฉิชฺชติฯ ",
"pli-tv-pvr16:49.1":	"อาสาวจฺเฉทิโก กถินุทฺธาโร, ",
"pli-tv-pvr16:49.2":	"วุตฺโต อาทิจฺจพนฺธุนา; ",
"pli-tv-pvr16:49.3":	"เอตญฺจ ตาหํ วิสฺสชฺชิสฺสํ, ",
"pli-tv-pvr16:49.4":	"อาวาสปลิโพโธ ปฐมํ ฉิชฺชติ; ",
"pli-tv-pvr16:49.5":	"จีวราสาย อุปจฺฉินฺนาย จีวรปลิโพโธ ฉิชฺชติฯ ",
"pli-tv-pvr16:50.1":	"สีมาติกฺกมนนฺติโก กถินุทฺธาโร, ",
"pli-tv-pvr16:50.2":	"วุตฺโต อาทิจฺจพนฺธุนา; ",
"pli-tv-pvr16:50.3":	"เอตญฺจ ตาหํ ปุจฺฉามิ, ",
"pli-tv-pvr16:50.4":	"กตโม ปลิโพโธ ปฐมํ ฉิชฺชติฯ ",
"pli-tv-pvr16:51.1":	"สีมาติกฺกมนนฺติโก กถินุทฺธาโร, ",
"pli-tv-pvr16:51.2":	"วุตฺโต อาทิจฺจพนฺธุนา; ",
"pli-tv-pvr16:51.3":	"เอตญฺจ ตาหํ วิสฺสชฺชิสฺสํ, ",
"pli-tv-pvr16:51.4":	"จีวรปลิโพโธ ปฐมํ ฉิชฺชติ; ",
"pli-tv-pvr16:51.5":	"ตสฺส พหิสีเม อาวาสปลิโพโธ ฉิชฺชติฯ ",
"pli-tv-pvr16:52.1":	"สหุพฺภาโร กถินุทฺธาโร, ",
"pli-tv-pvr16:52.2":	"วุตฺโต อาทิจฺจพนฺธุนา; ",
"pli-tv-pvr16:52.3":	"เอตญฺจ ตาหํ ปุจฺฉามิ, ",
"pli-tv-pvr16:52.4":	"กตโม ปลิโพโธ ปฐมํ ฉิชฺชติฯ ",
"pli-tv-pvr16:53.1":	"สหุพฺภาโร กถินุทฺธาโร, ",
"pli-tv-pvr16:53.2":	"วุตฺโต อาทิจฺจพนฺธุนา; ",
"pli-tv-pvr16:53.3":	"เอตญฺจ ตาหํ วิสฺสชฺชิสฺสํ, ",
"pli-tv-pvr16:53.4":	"เทฺว ปลิโพธา อปุพฺพํ อจริมํ ฉิชฺชนฺตีติฯ ",
"pli-tv-pvr16:54.1":	"กติ กถินุทฺธารา สงฺฆาธีนา? ",
"pli-tv-pvr16:54.2":	"กติ กถินุทฺธารา ปุคฺคลาธีนา? ",
"pli-tv-pvr16:54.3":	"กติ กถินุทฺธารา เนว สงฺฆาธีนา น ปุคฺคลาธีนา? ",
"pli-tv-pvr16:54.4":	"เอโก กถินุทฺธาโร สงฺฆาธีโน—",
"pli-tv-pvr16:54.5":	"อนฺตรุพฺภาโรฯ ",
"pli-tv-pvr16:54.6":	"จตฺตาโร กถินุทฺธารา ปุคฺคลาธีนา—",
"pli-tv-pvr16:54.7":	"ปกฺกมนนฺติโก, นิฏฺฐานนฺติโก, สนฺนิฏฺฐานนฺติโก, สีมาติกฺกมนนฺติโกฯ ",
"pli-tv-pvr16:54.8":	"จตฺตาโร กถินุทฺธารา เนว สงฺฆาธีนา น ปุคฺคลาธีนา—",
"pli-tv-pvr16:54.9":	"นาสนนฺติโก, สวนนฺติโก, อาสาวจฺเฉทิโก, สหุพฺภาโรฯ ",
"pli-tv-pvr16:54.10":	"กติ กถินุทฺธารา อนฺโตสีมาย อุทฺธริยฺยนฺติ? ",
"pli-tv-pvr16:54.11":	"กติ กถินุทฺธารา พหิสีมาย อุทฺธริยฺยนฺติ? ",
"pli-tv-pvr16:54.12":	"กติ กถินุทฺธารา สิยา อนฺโตสีมาย อุทฺธริยฺยนฺติ สิยา พหิสีมาย อุทฺธริยฺยนฺติ? ",
"pli-tv-pvr16:54.13":	"เทฺว กถินุทฺธารา อนฺโตสีมาย อุทฺธริยฺยนฺติ—",
"pli-tv-pvr16:54.14":	"อนฺตรุพฺภาโร, สหุพฺภาโรฯ ",
"pli-tv-pvr16:54.15":	"ตโย กถินุทฺธารา พหิสีมาย อุทฺธริยฺยนฺติ—",
"pli-tv-pvr16:54.16":	"ปกฺกมนนฺติโก, สวนนฺติโก, สีมาติกฺกมนนฺติโกฯ ",
"pli-tv-pvr16:54.17":	"จตฺตาโร กถินุทฺธารา สิยา อนฺโตสีมาย อุทฺธริยฺยนฺติ สิยา พหิสีมาย อุทฺธริยฺยนฺติ—",
"pli-tv-pvr16:54.18":	"นิฏฺฐานนฺติโก, สนฺนิฏฺฐานนฺติโก, นาสนนฺติโก, อาสาวจฺเฉทิโกฯ ",
"pli-tv-pvr16:55.1":	"กติ กถินุทฺธารา เอกุปฺปาทา เอกนิโรธา? ",
"pli-tv-pvr16:55.2":	"กติ กถินุทฺธารา เอกุปฺปาทา นานานิโรธา? ",
"pli-tv-pvr16:55.3":	"เทฺว กถินุทฺธารา เอกุปฺปาทา เอกนิโรธา—",
"pli-tv-pvr16:55.4":	"อนฺตรุพฺภาโร, สหุพฺภาโรฯ ",
"pli-tv-pvr16:55.5":	"อวเสสา กถินุทฺธารา เอกุปฺปาทา นานานิโรธาติฯ ",
"pli-tv-pvr16:56.1":	"กถินเภโท นิฏฺฐิโตฯ ",
"pli-tv-pvr16:57.1":	"ตสฺสุทฺทานํ ",
"pli-tv-pvr16:58.1":	"กสฺส กินฺติ ปนฺนรส, ",
"pli-tv-pvr16:58.2":	"ธมฺมา นิทานเหตุ จ; ",
"pli-tv-pvr16:58.3":	"ปจฺจยสงฺคหมูลา, ",
"pli-tv-pvr16:58.4":	"อาทิ จ อตฺถารปุคฺคลาฯ ",
"pli-tv-pvr16:59.1":	"ติณฺณํ ตโย ชานิตพฺพํ, ",
"pli-tv-pvr16:59.2":	"อตฺถารํ อุทฺเทเสน จ; ",
"pli-tv-pvr16:59.3":	"ปลิโพธาธินา สีมาย, ",
"pli-tv-pvr16:59.4":	"อุปฺปาทนิโรเธน จาติฯ "
}	
