{	
"pli-tv-pvr14:0.1":	"ปริวาร ",
"pli-tv-pvr14:0.2":	"จูฬสงฺคาม ",
"pli-tv-pvr14:0.3":	"๑๔ฯ อนุวิชฺชกสฺสปฏิปตฺติ ",
"pli-tv-pvr14:1.1":	"สงฺคามาวจเรน ภิกฺขุนา สงฺฆํ อุปสงฺกมนฺเตน",
"pli-tv-pvr14:1.2":	"นีจจิตฺเตน สงฺโฆ อุปสงฺกมิตพฺโพ; ",
"pli-tv-pvr14:1.3":	"รโชหรณสเมน จิตฺเตน; ",
"pli-tv-pvr14:1.4":	"อาสนกุสเลน ภวิตพฺพํ นิสชฺชกุสเลน; เถเร ภิกฺขู อนุปขชฺชนฺเตน, นเว ภิกฺขู อาสเนน อปฺปฏิพาหนฺเตน, ยถาปติรูเป อาสเน นิสีทิตพฺพํ; ",
"pli-tv-pvr14:1.5":	"อนานากถิเกน ภวิตพฺพํ อติรจฺฉานกถิเกน; สามํ วา ธมฺโม ภาสิตพฺโพ ปโร วา อชฺเฌสิตพฺโพ อริโย วา ตุณฺหีภาโว นาติมญฺญิตพฺโพฯ ",
"pli-tv-pvr14:2.1":	"สงฺเฆน อนุมเตน ปุคฺคเลน อนุวิชฺชเกน อนุวิชฺชิตุกาเมน น อุปชฺฌาโย ปุจฺฉิตพฺโพ, น อาจริโย ปุจฺฉิตพฺโพ, น สทฺธิวิหาริโก ปุจฺฉิตพฺโพ, น อนฺเตวาสิโก ปุจฺฉิตพฺโพ, น สมานุปชฺฌายโก ปุจฺฉิตพฺโพ, น สมานาจริยโก ปุจฺฉิตพฺโพ, น ชาติ ปุจฺฉิตพฺพา, น นามํ ปุจฺฉิตพฺพํ, น โคตฺตํ ปุจฺฉิตพฺพํ, น อาคโม ปุจฺฉิตพฺโพ, น กุลปเทโส ปุจฺฉิตพฺโพ, น ชาติภูมิ ปุจฺฉิตพฺพาฯ ",
"pli-tv-pvr14:2.2":	"ตํ กึ การณา? ",
"pli-tv-pvr14:2.3":	"อตฺรสฺส เปมํ วา โทโส วาฯ ",
"pli-tv-pvr14:2.4":	"เปเม วา สติ โทเส วา, ฉนฺทาปิ คจฺเฉยฺย, โทสาปิ คจฺเฉยฺย, โมหาปิ คจฺเฉยฺย, ภยาปิ คจฺเฉยฺยฯ ",
"pli-tv-pvr14:3.1":	"สงฺเฆน อนุมเตน ปุคฺคเลน อนุวิชฺชเกน อนุวิชฺชิตุกาเมน สงฺฆครุเกน ภวิตพฺพํ โน ปุคฺคลครุเกน, สทฺธมฺมครุเกน ภวิตพฺพํ โน อามิสครุเกน, อตฺถวสิเกน ภวิตพฺพํ โน ปริสกปฺปิเกน, กาเลน อนุวิชฺชิตพฺพํ โน อกาเลน, ภูเตน อนุวิชฺชิตพฺพํ โน อภูเตน, สเณฺหน อนุวิชฺชิตพฺพํ โน ผรุเสน, อตฺถสํหิเตน อนุวิชฺชิตพฺพํ โน อนตฺถสํหิเตน, เมตฺตาจิตฺเตน อนุวิชฺชิตพฺพํ โน โทสนฺตเรน, น อุปกณฺณกชปฺปินา ภวิตพฺพํ, น ชิมฺหํ เปกฺขิตพฺพํ, น อกฺขิ นิขณิตพฺพํ, น ภมุกํ อุกฺขิปิตพฺพํ, น สีสํ อุกฺขิปิตพฺพํ, น หตฺถวิกาโร กาตพฺโพ, น หตฺถมุทฺทา ทเสฺสตพฺพาฯ ",
"pli-tv-pvr14:4.1":	"อาสนกุสเลน ภวิตพฺพํ นิสชฺชกุสเลน, ยุคมตฺตํ เปกฺขนฺเตน อตฺถํ อนุวิธิยนฺเตน สเก อาสเน นิสีทิตพฺพํ, น จ อาสนา วุฏฺฐาตพฺพํ, น วีติหาตพฺพํ, น กุมฺมคฺโค เสวิตพฺโพ, น พาหาวิกฺเขปกํ ภณิตพฺพํ, อตุริเตน ภวิตพฺพํ อสาหสิเกน, อจณฺฑิกเตน ภวิตพฺพํ วจนกฺขเมน, เมตฺตาจิตฺเตน ภวิตพฺพํ หิตานุกมฺปินา, การุณิเกน ภวิตพฺพํ หิตปริสกฺกินา, อสมฺผปฺปลาปินา ภวิตพฺพํ ปริยนฺตภาณินา, อเวรวสิเกน ภวิตพฺพํ อนสุรุตฺเตน, อตฺตา ปริคฺคเหตพฺโพ, ปโร ปริคฺคเหตพฺโพ, โจทโก ปริคฺคเหตพฺโพ, จุทิตโก ปริคฺคเหตพฺโพ, อธมฺมโจทโก ปริคฺคเหตพฺโพ, อธมฺมจุทิตโก ปริคฺคเหตพฺโพ, ธมฺมโจทโก ปริคฺคเหตพฺโพ, ธมฺมจุทิตโก ปริคฺคเหตพฺโพ, วุตฺตํ อหาเปนฺเตน อวุตฺตํ อปกาเสนฺเตน โอติณฺณานิ ปทพฺยญฺชนานิ สาธุกํ ปริคฺคเหตฺวา ปโร ปฏิปุจฺฉิตฺวา ยถา ปฏิญฺญาย กาเรตพฺโพ, มนฺโท หาเสตพฺโพ, ภีรู อสฺสาเสตพฺโพ, จณฺโฑ นิเสเธตพฺโพ, อสุจิ วิภาเวตพฺโพ, อุชุมทฺทเวน น ฉนฺทาคตึ คนฺตพฺพํ, น โทสาคตึ คนฺตพฺพํ, น โมหาคตึ คนฺตพฺพํ, น ภยาคตึ คนฺตพฺพํ, มชฺฌตฺเตน ภวิตพฺพํ ธมฺเมสุ จ ปุคฺคเลสุ จฯ ",
"pli-tv-pvr14:4.2":	"เอวญฺจ ปน อนุวิชฺชโก อนุวิชฺชมาโน สตฺถุ เจว สาสนกโร โหติ, วิญฺญูนญฺจ สพฺรหฺมจารีนํ ปิโย จ โหติ มนาโป จ ครุ จ ภาวนีโย จฯ ",
"pli-tv-pvr14:5.1":	"สุตฺตํ สํสนฺทนตฺถาย, โอปมฺมํ นิทสฺสนตฺถาย, อตฺโถ วิญฺญาปนตฺถาย, ปฏิปุจฺฉา ฐปนตฺถาย, โอกาสกมฺมํ โจทนตฺถาย, โจทนา สารณตฺถาย, สารณา สวจนียตฺถาย, สวจนียํ ปลิโพธตฺถาย, ปลิโพโธ วินิจฺฉยตฺถาย, วินิจฺฉโย สนฺตีรณตฺถาย, สนฺตีรณํ ฐานาฐานคมนตฺถาย, ฐานาฐานคมนํ ทุมฺมงฺกูนํ ปุคฺคลานํ นิคฺคหตฺถาย, เปสลานํ ภิกฺขูนํ สมฺปคฺคหตฺถาย, สงฺโฆ สมฺปริคฺคหสมฺปฏิจฺฉนตฺถาย, สงฺเฆน อนุมตา ปุคฺคลา ปจฺเจกฏฺฐายิโน อวิสํวาทกฏฺฐายิโนฯ ",
"pli-tv-pvr14:6.1":	"วินโย สํวรตฺถาย, สํวโร อวิปฺปฏิสารตฺถาย, อวิปฺปฏิสาโร ปามุชฺชตฺถาย, ปามุชฺชํ ปีตตฺถาย, ปีติ ปสฺสทฺธตฺถาย, ปสฺสทฺธิ สุขตฺถาย, สุขํ สมาธตฺถาย, สมาธิ ยถาภูตญาณทสฺสนตฺถาย, ยถาภูตญาณทสฺสนํ นิพฺพิทตฺถาย, นิพฺพิทา วิราคตฺถาย, วิราโค วิมุตฺตตฺถาย, วิมุตฺติ วิมุตฺติญาณทสฺสนตฺถาย, วิมุตฺติญาณทสฺสนํ อนุปาทาปรินิพฺพานตฺถายฯ ",
"pli-tv-pvr14:6.2":	"เอตทตฺถา กถา, เอตทตฺถา มนฺตนา, เอตทตฺถา อุปนิสา, เอตทตฺถํ โสตาวธานํ—",
"pli-tv-pvr14:6.3":	"ยทิทํ อนุปาทาจิตฺตสฺส วิโมกฺโขติฯ ",
"pli-tv-pvr14:7.1":	"อนุโยควตฺตํ นิสามย, ",
"pli-tv-pvr14:7.2":	"กุสเลน พุทฺธิมตา กตํ; ",
"pli-tv-pvr14:7.3":	"สุวุตฺตํ สิกฺขาปทานุโลมิกํ, ",
"pli-tv-pvr14:7.4":	"คตึ น นาเสนฺโต สมฺปรายิกํฯ ",
"pli-tv-pvr14:8.1":	"วตฺถุํ วิปตฺตึ อาปตฺตึ, ",
"pli-tv-pvr14:8.2":	"นิทานํ อาการอโกวิโท; ",
"pli-tv-pvr14:8.3":	"ปุพฺพาปรํ น ชานาติ, ",
"pli-tv-pvr14:8.4":	"กตากตํ สเมน จฯ ",
"pli-tv-pvr14:9.1":	"กมฺมญฺจ อธิกรณญฺจ, ",
"pli-tv-pvr14:9.2":	"สมเถ จาปิ อโกวิโท; ",
"pli-tv-pvr14:9.3":	"รตฺโต ทุฏฺโฐ จ มูโฬฺห จ, ",
"pli-tv-pvr14:9.4":	"ภยา โมหา จ คจฺฉติฯ ",
"pli-tv-pvr14:10.1":	"น จ สญฺญตฺติกุสโล, ",
"pli-tv-pvr14:10.2":	"นิชฺฌตฺติยา จ อโกวิโท; ",
"pli-tv-pvr14:10.3":	"ลทฺธปกฺโข อหิริโก, ",
"pli-tv-pvr14:10.4":	"กณฺหกมฺโม อนาทโร; ",
"pli-tv-pvr14:10.5":	"ส เว ตาทิสโก ภิกฺขุ, ",
"pli-tv-pvr14:10.6":	"อปฺปฏิกฺโขติ วุจฺจติฯ ",
"pli-tv-pvr14:11.1":	"วตฺถุํ วิปตฺตึ อาปตฺตึ, ",
"pli-tv-pvr14:11.2":	"นิทานํ อาการโกวิโท; ",
"pli-tv-pvr14:11.3":	"ปุพฺพาปรญฺจ ชานาติ, ",
"pli-tv-pvr14:11.4":	"กตากตํ สเมน จฯ ",
"pli-tv-pvr14:12.1":	"กมฺมญฺจ อธิกรณญฺจ, ",
"pli-tv-pvr14:12.2":	"สมเถ จาปิ โกวิโท; ",
"pli-tv-pvr14:12.3":	"อรตฺโต อทุฏฺโฐ อมูโฬฺห, ",
"pli-tv-pvr14:12.4":	"ภยา โมหา น คจฺฉติฯ ",
"pli-tv-pvr14:13.1":	"สญฺญตฺติยา จ กุสโล, ",
"pli-tv-pvr14:13.2":	"นิชฺฌตฺติยา จ โกวิโท; ",
"pli-tv-pvr14:13.3":	"ลทฺธปกฺโข หิริมโน, ",
"pli-tv-pvr14:13.4":	"สุกฺกกมฺโม สคารโว; ",
"pli-tv-pvr14:13.5":	"ส เว ตาทิสโก ภิกฺขุ, ",
"pli-tv-pvr14:13.6":	"สปฺปฏิกฺโขติ วุจฺจตีติฯ ",
"pli-tv-pvr14:14.1":	"จูฬสงฺคามํ นิฏฺฐิตํฯ ",
"pli-tv-pvr14:15.1":	"ตสฺสุทฺทานํ ",
"pli-tv-pvr14:16.1":	"นีจจิตฺเตน ปุจฺเฉยฺย, ",
"pli-tv-pvr14:16.2":	"ครุ สงฺเฆ น ปุคฺคเล; ",
"pli-tv-pvr14:16.3":	"สุตฺตํ สํสนฺทนตฺถาย, ",
"pli-tv-pvr14:16.4":	"วินยานุคฺคเหน จ; ",
"pli-tv-pvr14:16.5":	"อุทฺทานํ จูฬสงฺคาเม, ",
"pli-tv-pvr14:16.6":	"เอกุทฺเทโส อิทํ กตนฺติฯ "
}	
