{	
"pli-tv-pvr2.8:0.1":	"ปริวาร ",
"pli-tv-pvr2.8:0.2":	"ภิกฺขุนิวิภงฺค ",
"pli-tv-pvr2.8:0.3":	"ปฐมภาค ",
"pli-tv-pvr2.8:0.4":	"๒ฯ๘ สมุจฺจยวาร ",
"pli-tv-pvr2.8:1.1":	"อวสฺสุตา ภิกฺขุนี อวสฺสุตสฺส ปุริสปุคฺคลสฺส กายสํสคฺคํ สาทิยนฺตี กติ อาปตฺติโย อาปชฺชติ? ",
"pli-tv-pvr2.8:1.2":	"อวสฺสุตา ภิกฺขุนี อวสฺสุตสฺส ปุริสปุคฺคลสฺส กายสํสคฺคํ สาทิยนฺตี ติโสฺส อาปตฺติโย อาปชฺชติฯ ",
"pli-tv-pvr2.8:1.3":	"อธกฺขกํ อุพฺภชาณุมณฺฑลํ คหณํ สาทิยติ, อาปตฺติ ปาราชิกสฺส; ",
"pli-tv-pvr2.8:1.4":	"อุพฺภกฺขกํ อโธชาณุมณฺฑลํ คหณํ สาทิยติ, อาปตฺติ ถุลฺลจฺจยสฺส; ",
"pli-tv-pvr2.8:1.5":	"กายปฏิพทฺธํ คหณํ สาทิยติ, อาปตฺติ ทุกฺกฏสฺส—",
"pli-tv-pvr2.8:1.6":	"อวสฺสุตา ภิกฺขุนี อวสฺสุตสฺส ปุริสปุคฺคลสฺส กายสํสคฺคํ สาทิยนฺตี อิมา ติโสฺส อาปตฺติโย อาปชฺชติฯ ",
"pli-tv-pvr2.8:2.1":	"ตา อาปตฺติโย จตุนฺนํ วิปตฺตีนํ กติ วิปตฺติโย ภชนฺติ? ",
"pli-tv-pvr2.8:2.2":	"สตฺตนฺนํ อาปตฺติกฺขนฺธานํ กติหิ อาปตฺติกฺขนฺเธหิ สงฺคหิตา? ",
"pli-tv-pvr2.8:2.3":	"ฉนฺนํ อาปตฺติสมุฏฺฐานานํ กติหิ สมุฏฺฐาเนหิ สมุฏฺฐนฺติ? ",
"pli-tv-pvr2.8:2.4":	"จตุนฺนํ อธิกรณานํ กตมํ อธิกรณํ? ",
"pli-tv-pvr2.8:2.5":	"สตฺตนฺนํ สมถานํ กติหิ สมเถหิ สมฺมนฺติ? ",
"pli-tv-pvr2.8:2.6":	"ตา อาปตฺติโย จตุนฺนํ วิปตฺตีนํ เทฺว วิปตฺติโย ภชนฺติ—",
"pli-tv-pvr2.8:2.7":	"สิยา สีลวิปตฺตึ, สิยา อาจารวิปตฺตึฯ ",
"pli-tv-pvr2.8:2.8":	"สตฺตนฺนํ อาปตฺติกฺขนฺธานํ ตีหิ อาปตฺติกฺขนฺเธหิ สงฺคหิตา—",
"pli-tv-pvr2.8:2.9":	"สิยา ปาราชิกาปตฺติกฺขนฺเธน, สิยา ถุลฺลจฺจยาปตฺติกฺขนฺเธน, สิยา ทุกฺกฏาปตฺติกฺขนฺเธนฯ ",
"pli-tv-pvr2.8:2.10":	"ฉนฺนํ อาปตฺติสมุฏฺฐานานํ เอเกน สมุฏฺฐาเนน สมุฏฺฐนฺติ—",
"pli-tv-pvr2.8:2.11":	"กายโต จ จิตฺตโต จ สมุฏฺฐนฺติ, น วาจโตฯ ",
"pli-tv-pvr2.8:2.12":	"จตุนฺนํ อธิกรณานํ อาปตฺตาธิกรณํฯ ",
"pli-tv-pvr2.8:2.13":	"สตฺตนฺนํ สมถานํ ตีหิ สมเถหิ สมฺมนฺติ—",
"pli-tv-pvr2.8:2.14":	"สิยา สมฺมุขาวินเยน จ ปฏิญฺญาตกรเณน จ, สิยา สมฺมุขาวินเยน จ ติณวตฺถารเกน จ …เป…ฯ ",
"pli-tv-pvr2.8:3.1":	"ทธึ วิญฺญาเปตฺวา ภุญฺชนฺตี กติ อาปตฺติโย อาปชฺชติ? ",
"pli-tv-pvr2.8:3.2":	"ทธึ วิญฺญาเปตฺวา ภุญฺชนฺตี เทฺว อาปตฺติโย อาปชฺชติฯ ",
"pli-tv-pvr2.8:3.3":	"ภุญฺชิสฺสามีติ ปฏิคฺคณฺหาติ, อาปตฺติ ทุกฺกฏสฺส; ",
"pli-tv-pvr2.8:3.4":	"อชฺโฌหาเร อชฺโฌหาเร อาปตฺติ ปาฏิเทสนียสฺส—",
"pli-tv-pvr2.8:3.5":	"ทธึ วิญฺญาเปตฺวา ภุญฺชนฺตี อิมา เทฺว อาปตฺติโย อาปชฺชติฯ ",
"pli-tv-pvr2.8:4.1":	"ตา อาปตฺติโย จตุนฺนํ วิปตฺตีนํ กติ วิปตฺติโย ภชนฺติ? ",
"pli-tv-pvr2.8:4.2":	"สตฺตนฺนํ อาปตฺติกฺขนฺธานํ กติหิ อาปตฺติกฺขนฺเธหิ สงฺคหิตา? ",
"pli-tv-pvr2.8:4.3":	"ฉนฺนํ อาปตฺติสมุฏฺฐานานํ กติหิ สมุฏฺฐาเนหิ สมุฏฺฐนฺติ? ",
"pli-tv-pvr2.8:4.4":	"จตุนฺนํ อธิกรณานํ กตมํ อธิกรณํ? ",
"pli-tv-pvr2.8:4.5":	"สตฺตนฺนํ สมถานํ กติหิ สมเถหิ สมฺมนฺติ? ",
"pli-tv-pvr2.8:4.6":	"ตา อาปตฺติโย จตุนฺนํ วิปตฺตีนํ เอกํ วิปตฺตึ ภชนฺติ—",
"pli-tv-pvr2.8:4.7":	"อาจารวิปตฺตึฯ ",
"pli-tv-pvr2.8:4.8":	"สตฺตนฺนํ อาปตฺติกฺขนฺธานํ ทฺวีหิ อาปตฺติกฺขนฺเธหิ สงฺคหิตา—",
"pli-tv-pvr2.8:4.9":	"สิยา ปาฏิเทสนียาปตฺติกฺขนฺเธน, สิยา ทุกฺกฏาปตฺติกฺขนฺเธนฯ ",
"pli-tv-pvr2.8:4.10":	"ฉนฺนํ อาปตฺติสมุฏฺฐานานํ จตูหิ สมุฏฺฐาเนหิ สมุฏฺฐนฺติ—",
"pli-tv-pvr2.8:4.11":	"สิยา กายโต สมุฏฺฐนฺติ น วาจโต น จิตฺตโต, ",
"pli-tv-pvr2.8:4.12":	"สิยา กายโต จ วาจโต จ สมุฏฺฐนฺติ น จิตฺตโต, ",
"pli-tv-pvr2.8:4.13":	"สิยา กายโต จ จิตฺตโต จ สมุฏฺฐนฺติ น วาจโต, ",
"pli-tv-pvr2.8:4.14":	"สิยา กายโต จ วาจโต จ จิตฺตโต จ สมุฏฺฐนฺติฯ ",
"pli-tv-pvr2.8:4.15":	"จตุนฺนํ อธิกรณานํ—อาปตฺตาธิกรณํฯ ",
"pli-tv-pvr2.8:4.16":	"สตฺตนฺนํ สมถานํ ตีหิ สมเถหิ สมฺมนฺติ—",
"pli-tv-pvr2.8:4.17":	"สิยา สมฺมุขาวินเยน จ ปฏิญฺญาตกรเณน จ, สิยา สมฺมุขาวินเยน จ ติณวตฺถารเกน จฯ ",
"pli-tv-pvr2.8:5.1":	"สมุจฺจยวาโร นิฏฺฐิโต อฏฺฐโมฯ "
}	
