{	
"pli-tv-pvr2.10:0.1":	"ปริวาร ",
"pli-tv-pvr2.10:0.2":	"ภิกฺขุนิวิภงฺค ",
"pli-tv-pvr2.10:0.3":	"ทุติยภาค ",
"pli-tv-pvr2.10:0.4":	"๒ฯ๑๐ กตาปตฺติวาร ",
"pli-tv-pvr2.10:1.0":	"๑ฯ ปาราชิกกณฺฑ ",
"pli-tv-pvr2.10:1.1":	"กายสํสคฺคํ สาทิยนปจฺจยา กติ อาปตฺติโย อาปชฺชติ? ",
"pli-tv-pvr2.10:1.2":	"กายสํสคฺคํ สาทิยนปจฺจยา ปญฺจ อาปตฺติโย อาปชฺชติฯ ",
"pli-tv-pvr2.10:1.3":	"อวสฺสุตา ภิกฺขุนี อวสฺสุตสฺส ปุริสปุคฺคลสฺส อธกฺขกํ อุพฺภชาณุมณฺฑลํ คหณํ สาทิยติ, อาปตฺติ ปาราชิกสฺส; ",
"pli-tv-pvr2.10:1.4":	"ภิกฺขุ กาเยน กายํ อามสติ, อาปตฺติ สงฺฆาทิเสสสฺส; ",
"pli-tv-pvr2.10:1.5":	"กาเยน กายปฏิพทฺธํ อามสติ, อาปตฺติ ถุลฺลจฺจยสฺส; ",
"pli-tv-pvr2.10:1.6":	"กายปฏิพทฺเธน กายปฏิพทฺธํ อามสติ, อาปตฺติ ทุกฺกฏสฺส; ",
"pli-tv-pvr2.10:1.7":	"องฺคุลิปโตทเก ปาจิตฺติยํ—",
"pli-tv-pvr2.10:1.8":	"กายสํสคฺคํ สาทิยนปจฺจยา อิมา ปญฺจ อาปตฺติโย อาปชฺชติฯ ",
"pli-tv-pvr2.10:2.1":	"วชฺชปฺปฏิจฺฉาทนปจฺจยา กติ อาปตฺติโย อาปชฺชติ? ",
"pli-tv-pvr2.10:2.2":	"วชฺชปฺปฏิจฺฉาทนปจฺจยา จตโสฺส อาปตฺติโย อาปชฺชติฯ ",
"pli-tv-pvr2.10:2.3":	"ภิกฺขุนี ชานํ ปาราชิกํ ธมฺมํ ปฏิจฺฉาเทติ, อาปตฺติ ปาราชิกสฺส; ",
"pli-tv-pvr2.10:2.4":	"เวมติกา ปฏิจฺฉาเทติ, อาปตฺติ ถุลฺลจฺจยสฺส; ",
"pli-tv-pvr2.10:2.5":	"ภิกฺขุ สงฺฆาทิเสสํ ปฏิจฺฉาเทติ, อาปตฺติ ปาจิตฺติยสฺส; ",
"pli-tv-pvr2.10:2.6":	"อาจารวิปตฺตึ ปฏิจฺฉาเทติ, อาปตฺติ ทุกฺกฏสฺส—",
"pli-tv-pvr2.10:2.7":	"วชฺชปฺปฏิจฺฉาทนปจฺจยา อิมา จตโสฺส อาปตฺติโย อาปชฺชติฯ ",
"pli-tv-pvr2.10:3.1":	"ยาวตติยํ สมนุภาสนาย น ปฏินิสฺสชฺชนปจฺจยา กติ อาปตฺติโย อาปชฺชติ? ",
"pli-tv-pvr2.10:3.2":	"ยาวตติยํ สมนุภาสนาย น ปฏินิสฺสชฺชนปจฺจยา ปญฺจ อาปตฺติโย อาปชฺชติฯ ",
"pli-tv-pvr2.10:3.3":	"อุกฺขิตฺตานุวตฺติกา ภิกฺขุนี ยาวตติยํ สมนุภาสนาย น ปฏินิสฺสชฺชติ, ญตฺติยา ทุกฺกฏํ; ",
"pli-tv-pvr2.10:3.4":	"ทฺวีหิ กมฺมวาจาหิ ถุลฺลจฺจยา; ",
"pli-tv-pvr2.10:3.5":	"กมฺมวาจาปริโยสาเน อาปตฺติ ปาราชิกสฺส; ",
"pli-tv-pvr2.10:3.6":	"เภทกานุวตฺติกา ภิกฺขุนี ยาวตติยํ สมนุภาสนาย น ปฏินิสฺสชฺชติ, อาปตฺติ สงฺฆาทิเสสสฺส; ",
"pli-tv-pvr2.10:3.7":	"ปาปิกาย ทิฏฺฐิยา ยาวตติยํ สมนุภาสนาย น ปฏินิสฺสชฺชติ, อาปตฺติ ปาจิตฺติยสฺส—",
"pli-tv-pvr2.10:3.8":	"ยาวตติยํ สมนุภาสนาย น ปฏินิสฺสชฺชนปจฺจยา อิมา ปญฺจ อาปตฺติโย อาปชฺชติฯ ",
"pli-tv-pvr2.10:4.1":	"อฏฺฐมํ วตฺถุํ ปริปูรณปจฺจยา กติ อาปตฺติโย อาปชฺชติ? ",
"pli-tv-pvr2.10:4.2":	"อฏฺฐมํ วตฺถุํ ปริปูรณปจฺจยา ติโสฺส อาปตฺติโย อาปชฺชติฯ ",
"pli-tv-pvr2.10:4.3":	"ปุริเสน—“อิตฺถนฺนามํ โอกาสํ อาคจฺฉา”ติ วุตฺตา คจฺฉติ, อาปตฺติ ทุกฺกฏสฺส; ",
"pli-tv-pvr2.10:4.4":	"ปุริสสฺส หตฺถปาสํ โอกฺกนฺตมตฺเต อาปตฺติ ถุลฺลจฺจยสฺส; ",
"pli-tv-pvr2.10:4.5":	"อฏฺฐมํ วตฺถุํ ปริปูเรติ, อาปตฺติ ปาราชิกสฺส—",
"pli-tv-pvr2.10:4.6":	"อฏฺฐมํ วตฺถุํ ปริปูรณปจฺจยา อิมา ติโสฺส อาปตฺติโย อาปชฺชติฯ ",
"pli-tv-pvr2.10:4.7":	"ปาราชิกา นิฏฺฐิตาฯ ",
"pli-tv-pvr2.10:5.0":	"๒ฯ สงฺฆาทิเสสกณฺฑาทิ ",
"pli-tv-pvr2.10:5.1":	"อุสฺสยวาทิกา ภิกฺขุนี อฑฺฑํ กรณปจฺจยา ติโสฺส อาปตฺติโย อาปชฺชติฯ ",
"pli-tv-pvr2.10:5.2":	"เอกสฺส อาโรเจติ, อาปตฺติ ทุกฺกฏสฺส; ",
"pli-tv-pvr2.10:5.3":	"ทุติยสฺส อาโรเจติ, อาปตฺติ ถุลฺลจฺจยสฺส; ",
"pli-tv-pvr2.10:5.4":	"อฑฺฑปริโยสาเน อาปตฺติ สงฺฆาทิเสสสฺสฯ ",
"pli-tv-pvr2.10:6.1":	"โจรึ วุฏฺฐาปนปจฺจยา ติโสฺส อาปตฺติโย อาปชฺชติฯ ",
"pli-tv-pvr2.10:6.2":	"ญตฺติยา ทุกฺกฏํ; ",
"pli-tv-pvr2.10:6.3":	"ทฺวีหิ กมฺมวาจาหิ ถุลฺลจฺจยา; ",
"pli-tv-pvr2.10:6.4":	"กมฺมวาจาปริโยสาเน อาปตฺติ สงฺฆาทิเสสสฺสฯ ",
"pli-tv-pvr2.10:7.1":	"เอกา คามนฺตรํ คมนปจฺจยา ติโสฺส อาปตฺติโย อาปชฺชติฯ ",
"pli-tv-pvr2.10:7.2":	"คจฺฉติ, อาปตฺติ ทุกฺกฏสฺส; ",
"pli-tv-pvr2.10:7.3":	"ปฐมํ ปาทํ ปริกฺเขปํ อติกฺกาเมติ, อาปตฺติ ถุลฺลจฺจยสฺส; ",
"pli-tv-pvr2.10:7.4":	"ทุติยํ ปาทํ อติกฺกาเมติ, อาปตฺติ สงฺฆาทิเสสสฺสฯ ",
"pli-tv-pvr2.10:8.1":	"สมคฺเคน สงฺเฆน อุกฺขิตฺตํ ภิกฺขุนึ ธมฺเมน วินเยน สตฺถุสาสเนน อนปโลเกตฺวา การกสงฺฆํ อนญฺญาย คณสฺส ฉนฺทํ โอสารณปจฺจยา ติโสฺส อาปตฺติโย อาปชฺชติฯ ",
"pli-tv-pvr2.10:8.2":	"ญตฺติยา ทุกฺกฏํ; ",
"pli-tv-pvr2.10:8.3":	"ทฺวีหิ กมฺมวาจาหิ ถุลฺลจฺจยา; ",
"pli-tv-pvr2.10:8.4":	"กมฺมวาจาปริโยสาเน อาปตฺติ สงฺฆาทิเสสสฺสฯ ",
"pli-tv-pvr2.10:9.1":	"อวสฺสุตา ภิกฺขุนี อวสฺสุตสฺส ปุริสปุคฺคลสฺส หตฺถโต ขาทนียํ วา โภชนียํ วา สหตฺถา ปฏิคฺคเหตฺวา ภุญฺชนปจฺจยา ติโสฺส อาปตฺติโย อาปชฺชติฯ ",
"pli-tv-pvr2.10:9.2":	"“ขาทิสฺสามิ ภุญฺชิสฺสามี”ติ ปฏิคฺคณฺหาติ, อาปตฺติ ถุลฺลจฺจยสฺส; ",
"pli-tv-pvr2.10:9.3":	"อชฺโฌหาเร อชฺโฌหาเร อาปตฺติ สงฺฆาทิเสสสฺส; ",
"pli-tv-pvr2.10:9.4":	"อุทกทนฺตโปนํ ปฏิคฺคณฺหาติ, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-pvr2.10:10.1":	"“กึ เต, อเยฺย, เอโส ปุริสปุคฺคโล กริสฺสติ อวสฺสุโต วา อนวสฺสุโต วา, ยโต ตฺวํ อนวสฺสุตาฯ อิงฺฆ, อเยฺย, ยํ เต เอโส ปุริสปุคฺคโล เทติ ขาทนียํ วา โภชนียํ วา ตํ ตฺวํ สหตฺถา ปฏิคฺคเหตฺวา ขาท วา ภุญฺช วา”ติ, อุโยฺยชนปจฺจยา ติโสฺส อาปตฺติโย อาปชฺชติฯ ",
"pli-tv-pvr2.10:10.2":	"ตสฺสา วจเนน ขาทิสฺสามิ ภุญฺชิสฺสามีติ ปฏิคฺคณฺหาติ, อาปตฺติ ทุกฺกฏสฺส; ",
"pli-tv-pvr2.10:10.3":	"อชฺโฌหาเร อชฺโฌหาเร อาปตฺติ ถุลฺลจฺจยสฺส; ",
"pli-tv-pvr2.10:10.4":	"โภชนปริโยสาเน อาปตฺติ สงฺฆาทิเสสสฺสฯ ",
"pli-tv-pvr2.10:11.1":	"กุปิตา ภิกฺขุนี ยาวตติยํ สมนุภาสนาย น ปฏินิสฺสชฺชนปจฺจยา ติโสฺส อาปตฺติโย อาปชฺชติฯ ",
"pli-tv-pvr2.10:11.2":	"ญตฺติยา ทุกฺกฏํ; ",
"pli-tv-pvr2.10:11.3":	"ทฺวีหิ กมฺมวาจาหิ ถุลฺลจฺจยา; ",
"pli-tv-pvr2.10:11.4":	"กมฺมวาจาปริโยสาเน อาปตฺติ สงฺฆาทิเสสสฺสฯ ",
"pli-tv-pvr2.10:12.1":	"กิสฺมิญฺจิเทว อธิกรเณ ปจฺจากตา ภิกฺขุนี ยาวตติยํ สมนุภาสนาย น ปฏินิสฺสชฺชนปจฺจยา ติโสฺส อาปตฺติโย อาปชฺชติฯ ",
"pli-tv-pvr2.10:12.2":	"ญตฺติยา ทุกฺกฏํ; ",
"pli-tv-pvr2.10:12.3":	"ทฺวีหิ กมฺมวาจาหิ ถุลฺลจฺจยา; ",
"pli-tv-pvr2.10:12.4":	"กมฺมวาจาปริโยสาเน อาปตฺติ สงฺฆาทิเสสสฺสฯ ",
"pli-tv-pvr2.10:13.1":	"สํสฏฺฐา ภิกฺขุนี ยาวตติยํ สมนุภาสนาย น ปฏินิสฺสชฺชนปจฺจยา ติโสฺส อาปตฺติโย อาปชฺชติฯ ",
"pli-tv-pvr2.10:13.2":	"ญตฺติยา ทุกฺกฏํ; ",
"pli-tv-pvr2.10:13.3":	"ทฺวีหิ กมฺมวาจาหิ ถุลฺลจฺจยา; ",
"pli-tv-pvr2.10:13.4":	"กมฺมวาจาปริโยสาเน อาปตฺติ สงฺฆาทิเสสสฺสฯ ",
"pli-tv-pvr2.10:14.1":	"“สํสฏฺฐาว, อเยฺย, ตุเมฺห วิหรถ, มา ตุเมฺห นานา วิหริตฺถา”ติ อุโยฺยเชนฺตี ยาวตติยํ สมนุภาสนาย น ปฏินิสฺสชฺชนปจฺจยา ติโสฺส อาปตฺติโย อาปชฺชติฯ ",
"pli-tv-pvr2.10:14.2":	"ญตฺติยา ทุกฺกฏํ; ",
"pli-tv-pvr2.10:14.3":	"ทฺวีหิ กมฺมวาจาหิ ถุลฺลจฺจยา; ",
"pli-tv-pvr2.10:14.4":	"กมฺมวาจาปริโยสาเน อาปตฺติ สงฺฆาทิเสสสฺสฯ ",
"pli-tv-pvr2.10:15.1":	"ทส สงฺฆาทิเสสา นิฏฺฐิตา …เป… ฯ ",
"pli-tv-pvr2.10:16.1":	"(ยถา เหฏฺฐา ตถา วิตฺถาเรตพฺพา ปจฺจยเมว นานากรณํ) ",
"pli-tv-pvr2.10:17.1":	"ทธึ วิญฺญาเปตฺวา ภุญฺชนปจฺจยา กติ อาปตฺติโย อาปชฺชติ? ",
"pli-tv-pvr2.10:17.2":	"ทธึ วิญฺญาเปตฺวา ภุญฺชนปจฺจยา เทฺว อาปตฺติโย อาปชฺชติฯ ",
"pli-tv-pvr2.10:17.3":	"ภุญฺชิสฺสามีติ ปฏิคฺคณฺหาติ, อาปตฺติ ทุกฺกฏสฺส; ",
"pli-tv-pvr2.10:17.4":	"อชฺโฌหาเร อชฺโฌหาเร อาปตฺติ ปาฏิเทสนียสฺส—",
"pli-tv-pvr2.10:17.5":	"ทธึ วิญฺญาเปตฺวา ภุญฺชนปจฺจยา อิมา เทฺว อาปตฺติโย อาปชฺชติฯ ",
"pli-tv-pvr2.10:17.6":	"กตาปตฺติวาโร นิฏฺฐิโต ทุติโยฯ "
}	
