{	
"sn19.21:0.1":	"สํยุตฺต นิกาย ๑๙ฯ๒๑ ",
"sn19.21:0.2":	"๒ฯ ทุติยวคฺค ",
"sn19.21:0.3":	"ปาปสามเณรีสุตฺต ",
"sn19.21:1.1":	"“อิธาหํ, อาวุโส, คิชฺฌกูฏา ปพฺพตา โอโรหนฺโต อทฺทสํ สามเณรึ เวหาสํ คจฺฉนฺตึฯ ",
"sn19.21:1.2":	"ตสฺสา สงฺฆาฏิปิ อาทิตฺตา สมฺปชฺชลิตา สโชติภูตา, ปตฺโตปิ อาทิตฺโต สมฺปชฺชลิโต สโชติภูโต, กายพนฺธนมฺปิ อาทิตฺตํ สมฺปชฺชลิตํ สโชติภูตํ, กาโยปิ อาทิตฺโต สมฺปชฺชลิโต สโชติภูโตฯ ",
"sn19.21:1.3":	"สา สุทํ อฏฺฏสฺสรํ กโรติฯ ",
"sn19.21:1.4":	"ตสฺส มยฺหํ, อาวุโส, เอตทโหสิ",
"sn19.21:1.5":	"‘อจฺฉริยํ วต โภ, อพฺภุตํ วต โภฯ ",
"sn19.21:1.6":	"เอวรูโปปิ นาม สตฺโต ภวิสฺสติฯ ",
"sn19.21:1.7":	"เอวรูโปปิ นาม ยกฺโข ภวิสฺสติฯ ",
"sn19.21:1.8":	"เอวรูโปปิ นาม อตฺตภาวปฏิลาโภ ภวิสฺสตี’”ติฯ ",
"sn19.21:2.1":	"อถ โข ภควา ภิกฺขู อามนฺเตสิ",
"sn19.21:2.2":	"“จกฺขุภูตา วต, ภิกฺขเว, สาวกา วิหรนฺติ; ",
"sn19.21:2.3":	"ญาณภูตา วต, ภิกฺขเว, สาวกา วิหรนฺติ, ยตฺร หิ นาม สาวโก เอวรูปํ ญสฺสติ วา ทกฺขติ วา สกฺขึ วา กริสฺสติฯ ",
"sn19.21:2.4":	"ปุพฺเพว เม สา, ภิกฺขเว, สามเณรี ทิฏฺฐา อโหสิฯ ",
"sn19.21:2.5":	"อปิ จาหํ น พฺยากาสึฯ ",
"sn19.21:2.6":	"อหญฺเจตํ พฺยากเรยฺยํ, ปเร จ เม น สทฺทเหยฺยุํฯ ",
"sn19.21:2.7":	"เย เม น สทฺทเหยฺยุํ, เตสํ ตํ อสฺส ทีฆรตฺตํ อหิตาย ทุกฺขายฯ ",
"sn19.21:2.8":	"เอสา, ภิกฺขเว, สามเณรี กสฺสปสฺส สมฺมาสมฺพุทฺธสฺส ปาวจเน ปาปสามเณรี อโหสิฯ ",
"sn19.21:2.9":	"สา ตสฺส กมฺมสฺส วิปาเกน พหูนิ วสฺสานิ พหูนิ วสฺสสตานิ พหูนิ วสฺสสหสฺสานิ พหูนิ วสฺสสตสหสฺสานิ นิรเย ปจฺจิตฺวา ตเสฺสว กมฺมสฺส วิปากาวเสเสน เอวรูปํ อตฺตภาวปฏิลาภํ ปฏิสํเวทยตี”ติฯ ",
"sn19.21:2.10":	"เอกาทสมํฯ ",
"sn19.21:2.11":	"ทุติโย วคฺโคฯ ",
"sn19.21:3.0":	"ตสฺสุทฺทานํ ",
"sn19.21:3.1":	"กูเป นิมุคฺโค หิ โส ปารทาริโก, ",
"sn19.21:3.2":	"คูถขาทิ อหุ ทุฏฺฐพฺราหฺมโณ; ",
"sn19.21:3.3":	"นิจฺฉวิตฺถิ อติจารินี อหุ, ",
"sn19.21:3.4":	"มงฺคุลิตฺถิ อหุ อิกฺขณิตฺถิกา; ",
"sn19.21:3.5":	"โอกิลินิ สปตฺตงฺคาโรกิริ, ",
"sn19.21:3.6":	"สีสจฺฉินฺโน อหุ โจรฆาตโกฯ ",
"sn19.21:4.1":	"ภิกฺขุ ภิกฺขุนี สิกฺขมานา, ",
"sn19.21:4.2":	"สามเณโร อถ สามเณริกา; ",
"sn19.21:4.3":	"กสฺสปสฺส วินยสฺมึ ปพฺพชฺชํ, ",
"sn19.21:4.4":	"ปาปกมฺมํ กรึสุ ตาวเทติฯ ",
"sn19.21:4.5":	"ลกฺขณสํยุตฺตํ สมตฺตํฯ "
}	
