{	
"sn19.1:0.1":	"สํยุตฺต นิกาย ๑๙ฯ๑ ",
"sn19.1:0.2":	"๑ฯ ปฐมวคฺค ",
"sn19.1:0.3":	"อฏฺฐิสุตฺต ",
"sn19.1:1.1":	"เอวํ เม สุตํ—",
"sn19.1:1.2":	"เอกํ สมยํ ภควา ราชคเห วิหรติ เวฬุวเน กลนฺทกนิวาเปฯ ",
"sn19.1:1.3":	"เตน โข ปน สมเยน อายสฺมา จ ลกฺขโณ อายสฺมา จ มหาโมคฺคลฺลาโน คิชฺฌกูเฏ ปพฺพเต วิหรนฺติฯ ",
"sn19.1:1.4":	"อถ โข อายสฺมา มหาโมคฺคลฺลาโน ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย เยนายสฺมา ลกฺขโณ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมนฺตํ ลกฺขณํ เอตทโวจ",
"sn19.1:1.5":	"“อายามาวุโส ลกฺขณ, ราชคหํ ปิณฺฑาย ปวิสิสฺสามา”ติฯ ",
"sn19.1:1.6":	"“เอวมาวุโส”ติ โข อายสฺมา ลกฺขโณ อายสฺมโต มหาโมคฺคลฺลานสฺส ปจฺจโสฺสสิฯ ",
"sn19.1:1.7":	"อถ โข อายสฺมา มหาโมคฺคลฺลาโน คิชฺฌกูฏา ปพฺพตา โอโรหนฺโต อญฺญตรสฺมึ ปเทเส สิตํ ปาตฺวากาสิฯ ",
"sn19.1:1.8":	"อถ โข อายสฺมา ลกฺขโณ อายสฺมนฺตํ มหาโมคฺคลฺลานํ เอตทโวจ",
"sn19.1:1.9":	"“โก นุ โข, อาวุโส โมคฺคลฺลาน, เหตุ โก ปจฺจโย สิตสฺส ปาตุกมฺมายา”ติ? ",
"sn19.1:1.10":	"“อกาโล โข, อาวุโส ลกฺขณ, เอตสฺส ปญฺหสฺสฯ ",
"sn19.1:1.11":	"ภควโต มํ สนฺติเก เอตํ ปญฺหํ ปุจฺฉา”ติฯ ",
"sn19.1:2.1":	"อถ โข อายสฺมา จ ลกฺขโณ อายสฺมา จ มหาโมคฺคลฺลาโน ราชคเห ปิณฺฑาย จริตฺวา ปจฺฉาภตฺตํ ปิณฺฑปาตปฏิกฺกนฺตา เยน ภควา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทึสุฯ เอกมนฺตํ นิสินฺโน โข อายสฺมา ลกฺขโณ อายสฺมนฺตํ มหาโมคฺคลฺลานํ เอตทโวจ",
"sn19.1:2.2":	"“อิธายสฺมา มหาโมคฺคลฺลาโน คิชฺฌกูฏา ปพฺพตา โอโรหนฺโต อญฺญตรสฺมึ ปเทเส สิตํ ปาตฺวากาสิฯ ",
"sn19.1:2.3":	"โก นุ โข, อาวุโส โมคฺคลฺลาน, เหตุ โก ปจฺจโย สิตสฺส ปาตุกมฺมายา”ติ? ",
"sn19.1:3.1":	"“อิธาหํ, อาวุโส, คิชฺฌกูฏา ปพฺพตา โอโรหนฺโต อทฺทสํ อฏฺฐิกสงฺขลิกํ เวหาสํ คจฺฉนฺตึฯ ",
"sn19.1:3.2":	"ตเมนํ คิชฺฌาปิ กากาปิ กุลลาปิ อนุปติตฺวา อนุปติตฺวา ผาสุฬนฺตริกาหิ วิตุเทนฺติ วิตจฺเฉนฺติ วิราเชนฺติฯ ",
"sn19.1:3.3":	"สา สุทํ อฏฺฏสฺสรํ กโรติฯ ",
"sn19.1:3.4":	"ตสฺส มยฺหํ, อาวุโส, เอตทโหสิ",
"sn19.1:3.5":	"‘อจฺฉริยํ วต โภ, อพฺภุตํ วต โภฯ ",
"sn19.1:3.6":	"เอวรูโปปิ นาม สตฺโต ภวิสฺสติฯ ",
"sn19.1:3.7":	"เอวรูโปปิ นาม ยกฺโข ภวิสฺสติฯ ",
"sn19.1:3.8":	"เอวรูโปปิ นาม อตฺตภาวปฏิลาโภ ภวิสฺสตี’”ติฯ ",
"sn19.1:4.1":	"อถ โข ภควา ภิกฺขู อามนฺเตสิ",
"sn19.1:4.2":	"“จกฺขุภูตา วต, ภิกฺขเว, สาวกา วิหรนฺติ; ",
"sn19.1:4.3":	"ญาณภูตา วต, ภิกฺขเว, สาวกา วิหรนฺติ, ยตฺร หิ นาม สาวโก เอวรูปํ ญสฺสติ วา ทกฺขติ วา สกฺขึ วา กริสฺสติฯ ",
"sn19.1:4.4":	"ปุพฺเพว เม โส, ภิกฺขเว, สตฺโต ทิฏฺโฐ อโหสิ, อปิ จาหํ น พฺยากาสึฯ ",
"sn19.1:4.5":	"อหญฺเจตํ พฺยากเรยฺยํ, ปเร จ เม น สทฺทเหยฺยุํฯ ",
"sn19.1:4.6":	"เย เม น สทฺทเหยฺยุํ, เตสํ ตํ อสฺส ทีฆรตฺตํ อหิตาย ทุกฺขายฯ ",
"sn19.1:4.7":	"เอโส, ภิกฺขเว, สตฺโต อิมสฺมึเยว ราชคเห โคฆาตโก อโหสิฯ ",
"sn19.1:4.8":	"โส ตสฺส กมฺมสฺส วิปาเกน พหูนิ วสฺสานิ พหูนิ วสฺสสตานิ พหูนิ วสฺสสหสฺสานิ พหูนิ วสฺสสตสหสฺสานิ นิรเย ปจฺจิตฺวา ตเสฺสว กมฺมสฺส วิปากาวเสเสน เอวรูปํ อตฺตภาวปฏิลาภํ ปฏิสํเวทยตี”ติฯ ",
"sn19.1:4.9":	"(สพฺเพสํ สุตฺตนฺตานํ เอเสว เปยฺยาโลฯ) ",
"sn19.1:4.10":	"ปฐมํฯ "
}	
