{
  "iti87:0.1": "Это Сказано 87",
  "iti87:0.2": "Собрание Троек",
  "iti87:0.3": "Глава Четвёртая",
  "iti87:0.4": "Сутта Создание слепоты",
  "iti87:1.1": "Так было сказано Благословенным, сказано Арахантом, и так я слышала:",
  "iti87:2.1": "“Есть три типа неумелого мышления, что создают слепоту, создают отсутствие видения, создают отсутствие знания, ведут к прекращению мудрости, граничат с недовольством, не ведут к ниббане.",
  "iti87:2.2": "Какие три?",
  "iti87:2.3": "Мышление, наделённое желанием…",
  "iti87:2.4": "мышление, наделённое враждебностью…",
  "iti87:2.5": "мышление, наделённое  причинением вред, создаёт слепоту, создаёт недостаток видения, создаёт недостаток знания, ведёт к прекращению мудрости, граничит с недовольством, не ведёт к ниббане.",
  "iti87:2.6": "Таковы три типа неумелого мышления, связанного с недовольством, что создают слепоту, создают отсутствие видения, создают отсутствие знания, ведут к прекращению мудрости, граничат с недовольством, не ведут к ниббане.",
  "iti87:3.1": "Есть три типа умелого мышления, что создают не-слепоту, создают видение, создают знание, питают мудрость, граничат с не-недовольством, ведут к ниббане.",
  "iti87:3.2": "Какие три?",
  "iti87:3.3": "Мышление, наделённое отречением…",
  "iti87:3.4": "мышление, наделённое невраждебностью…",
  "iti87:3.5": "мышление, наделённое непричинением вреда, создаёт не-слепоту, создаёт видение, создаёт знание, питает мудрость, граничит с не-недовольством, ведёт к ниббане.",
  "iti87:3.6": "Таковы три типа умелого мышления, что создают не-слепоту, создают видение, создают знание, питают мудрость, граничат с не-недовольством, ведут к ниббане”.",
  "iti87:3.7": "Таково значение того, что сказал Благословенный.",
  "iti87:3.8": "И в отношении этого было сказано:",
  "iti87:4.1": "“Три умелых мысли следует обдумывать,",
  "iti87:4.2": "Три неумелых мысли – отвергнуть.",
  "iti87:4.3": "Тот, кто успокаивает поддерживаемые мысли –",
  "iti87:4.4": "Подобно дождю, что [прибивает к земле] пыль –",
  "iti87:4.5": "Тот посредством ума с успокоенными мыслями",
  "iti87:4.6": "Прямо здесь достигнет состояния покоя”.",
  "iti87:5.1": "Это также было сутью того, что сказал Благословенный, и так я слышала.",
  "iti87:5.2": "Восьмая."
}