{
  "iti84:0.1": "Это Сказано 84",
  "iti84:0.2": "Собрание Троек",
  "iti84:0.3": "Глава Четвёртая",
  "iti84:0.4": "Сутта Ради блага многих",
  "iti84:1.1": "Так было сказано Благословенным, сказано Арахантом, и так я слышала:",
  "iti84:2.1": "“Эти три личности, появляясь в мире, способствуют благополучию многих, счастью многих. Их сострадание ведёт к благополучию, пользе, счастью богов и людей.",
  "iti84:2.2": "Какие три?",
  "iti84:2.3": "Вот в мире появляется Татхагата – достойный и правильно самопробуждённый, совершенный в поведении, в знании и видении, достигший блага, знаток мира, непревзойдённый учитель тех, кто готов обучаться, учитель богов и людей, пробуждённый, благословенный.",
  "iti84:2.4": "Он обучает Дхамме – превосходной в начале, превосходной в середине, и превосходной в конце. Он провозглашает святую жизнь в сути и деталях, всецело совершенную, непревзойдённо чистую.",
  "iti84:2.5": "Такова первая личность, которая, появляясь в мире, способствует благополучию многих, счастью многих, чьё сострадание ведёт к благополучию, пользе, счастью богов и людей.",
  "iti84:3.1": "Далее появляется ученик этого Учителя – достойный, уничтоживший умственные загрязнения, выполнивший задачу, завершивший дело, сбросивший тяжкий груз, достигший подлинной цели, всецело разорвавший путы становления, освобождённый посредством достижения правильной конечной цели.",
  "iti84:3.2": "Он обучает Дхамме, превосходной в начале, превосходной в середине, и превосходной в конце. Он провозглашает святую жизнь в сути и деталях, всецело совершенную, непревзойдённо чистую.",
  "iti84:3.3": "Такова вторая личность, которая, появляясь в мире, способствует благополучию многих, счастью многих, чьё сострадание ведёт к благополучию, пользе, счастью богов и людей.",
  "iti84:4.1": "Далее появляется ученик этого Учителя, который является обучающимся, следующим по пути, эрудированный, наделённый [благими] практиками и принципами.",
  "iti84:4.2": "Он также обучает Дхамме, превосходной в начале, превосходной в середине, и превосходной в конце. Он провозглашает святую жизнь в сути и деталях, всецело совершенную, непревзойдённо чистую.",
  "iti84:4.3": "Такова третья личность, которая, появляясь в мире, способствует благополучию многих, счастью многих, чьё сострадание ведёт к благополучию, пользе, счастью богов и людей.",
  "iti84:4.4": "Таковы три личности, которые, появляясь в мире, способствуют благополучию многих, счастью многих. Их сострадание ведёт к благополучию, пользе, счастью богов и людей”.",
  "iti84:4.5": "Таково значение того, что сказал Благословенный.",
  "iti84:4.6": "И в отношении этого было сказано:",
  "iti84:5.1": "“Учитель, Великий Провидец, появляется в мире первым;",
  "iti84:5.2": "Следом за ним идёт собранный ученик;",
  "iti84:5.3": "А затем практикующий ученик,",
  "iti84:5.4": "Многоучёный, наделённый нравственностью и практикой.",
  "iti84:6.1": "Эти трое, главенствующие среди Божественных и человеческих существ,",
  "iti84:6.2": "Даруя свет, провозглашая Дхамму,",
  "iti84:6.3": "Открывают дверь к Бессмертному,",
  "iti84:6.4": "Освобождают многих от подневольности.",
  "iti84:7.1": "Тот, кто Непревзойдённым Вожатым Каравана,",
  "iti84:7.2": "превосходно изложенным следует путём;",
  "iti84:7.3": "Тот положит боли конец прямо здесь,",
  "iti84:7.4": "Внимающий посланию Благого”.",
  "iti84:8.1": "Это также было сутью того, что сказал Благословенный, и так я слышала.",
  "iti84:8.2": "Пятая."
}