{
  "iti82:0.1": "Это Сказано 82",
  "iti82:0.2": "Собрание Троек",
  "iti82:0.3": "Глава Четвёртая",
  "iti82:0.4": "Сутта Восклицания божеств",
  "iti82:1.1": "Так было сказано Благословенным, сказано Арахантом, и так я слышала:",
  "iti82:2.1": "“Эти три, монахи,  божественных возгласа раздаются среди дэвов в надлежащих случаях.",
  "iti82:2.2": "Какие три?",
  "iti82:2.3": "Вот ученик Благородных, обрив волосы и бороду, надевает жёлтые одежды и настраивается на то, чтобы покинуть дом и жить бездомной жизнью. В этом случае среди дэвов раздаётся божественный возглас:",
  "iti82:2.4": "“Этот ученик Благородных решился отправиться на битву с Марой”.",
  "iti82:2.5": "Таков первый божественный возглас, что раздаётся среди дэвов в надлежащих случаях.",
  "iti82:3.1": "Когда ученик Благородных живёт, предаваясь развитию семи качеств, что являются крыльями к пробуждению, то по этому случаю среди дэвов раздаётся божественный возглас:",
  "iti82:3.2": "“Этот ученик Благородных сражается с Марой”.",
  "iti82:3.3": "Таков второй божественный возглас, что раздаётся среди дэвов в надлежащих случаях.",
  "iti82:4.1": "Когда ученик Благородных, за счёт прекращения загрязнений пребывает в освобождении ума и освобождении мудростью, которые свободны от загрязнений, зная и проявляя для себя это самостоятельно в этой самой жизни, то по этому случаю среди дэвов раздаётся божественный возглас:",
  "iti82:4.2": "“Этот ученик Благородных выиграл битву. Сражаясь в первых рядах, теперь он стоит победителем”.",
  "iti82:4.3": "Таков третий божественный возглас, что раздаётся среди дэвов в надлежащих случаях”.",
  "iti82:4.4": "Эти, монахи, три божественных возгласа раздаются среди дэвов в надлежащих случаях.",
  "iti82:4.5": "Таково значение того, что сказал Благословенный.",
  "iti82:4.6": "И в отношении этого было сказано:",
  "iti82:5.1": "“Увидев, что он выиграл битву –",
  "iti82:5.2": "Ученик Правильно Самопробуждённого –",
  "iti82:5.3": "Даже дэвы склоняются",
  "iti82:5.4": "перед этим великим, не-спадающим:",
  "iti82:6.1": "“Почтение тебе, о величайший человек – кто одержал",
  "iti82:6.2": "Непростую победу,",
  "iti82:6.3": "одолев армию Смерти,",
  "iti82:6.4": "Нескованный в освобождении”.",
  "iti82:7.1": "Так дэвы выражают почтение тому,",
  "iti82:7.2": "Кто достиг цели ума,",
  "iti82:7.3": "Так как не видят они [более] в нём",
  "iti82:7.4": "Чего-либо, что привело бы его под власть Смерти”.",
  "iti82:8.1": "Это также было сутью того, что сказал Благословенный, и так я слышала.",
  "iti82:8.2": "Третья."
}