<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>2. Sacca-katha - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[CPD Classification 2.5.12]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol Ps 2 ] [\z Pa&ntilde;is /] [\f II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Vol Ps 2 ] [\z Pa&ntilde;is /] [\w II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 020] [\x&nbsp; 20/]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 104] [\q 104/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Khuddakanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Pa&ntilde;isambhid&agrave;maggo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>2. Yuganaddhavaggo</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">2. Saccakath&agrave;</P>
</FONT><FONT FACE="Times_CSX+"><P>Paripu&otilde;&otilde;anid&agrave;ni, 7- "catt&agrave;rim&agrave;ni bhikkhave tath&agrave;ni avitath&agrave;ni ana¤¤&agrave;th&agrave;ni. Katam&agrave;ni catt&agrave;ri: 'ida&uuml; dukkha'nti bhikkhave tathameta&uuml; acitathameta&uuml; ana¤¤athameta&uuml;, "aya&uuml; dukkhasamudayo'ti tathameta&uuml; avitathameta&uuml; ana¤¤athameta&uuml; 'aya&uuml; dukkhanirodho'ti tathameta&uuml; avitathameta&uuml; ana¤¤athameta&uuml;, 'aya&uuml;dukkhanirodhag&agrave;mini pa&ntilde;ipad&agrave;'ti tathameta&uuml; avitathameta&uuml; ana¤¤athameta&uuml;, im&agrave;ni kho bhikkhave catt&agrave;ri tath&agrave;ni avitath&agrave;ni ana¤¤ath&agrave;ni. " [A]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 22] [\x&nbsp; 22/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; dukkha&uuml; tatha&ntilde;&ntilde;hena sacca&uuml;. Catt&agrave;ro dukkhassa dukkha&ntilde;&ntilde;h&agrave; tath&agrave; avitath&agrave; ana¤¤ath&agrave;: dukkhassa pi&euml;ana&ntilde;&ntilde;ho sa&iuml;khata&ntilde;&ntilde;ho sant&agrave;pa&ntilde;&ntilde;ho vipari&otilde;&agrave;ma&ntilde;&ntilde;ho, ime catt&agrave;ro dukkhassa dukkha&ntilde;&ntilde;h&agrave; tath&agrave; avitath&agrave; ana¤¤ath&agrave;, eva&uuml; dukkha&uuml; tatha&ntilde;&ntilde;hena sacca&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; samudayo tatha&ntilde;&ntilde;hena sacca&uuml;. Catt&agrave;ro samudayassa samudaya&ntilde;&ntilde;h&agrave; tath&agrave; avitath&agrave; ana¤¤ath&agrave;: samudayassa &agrave;yuhana&ntilde;&ntilde;ho nid&agrave;na&ntilde;&ntilde;ho sa&uuml;yoga&ntilde;&ntilde;ho pa&euml;ibodha&ntilde;&ntilde;ho, ime catt&agrave;ro samudayassa samudaya&ntilde;&ntilde;h&agrave; tath&agrave; avitath&agrave; ana¤¤ath&agrave;, eva&uuml; samudayo tatha&ntilde;&ntilde;hena sacca&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; nirodho tatha&ntilde;&ntilde;hena sacca&uuml;: catt&agrave;ro nirodhassa [PTS Page 105] [\q 105/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; nirodha&ntilde;&ntilde;h&agrave; tath&agrave; avitath&agrave; ana¤¤ath&agrave;: nirodhassa nissara&otilde;a&ntilde;&ntilde;ho viveka&ntilde;&ntilde;ho asa&iuml;khata&ntilde;&ntilde;ho amata&ntilde;&ntilde;ho, ime catt&agrave;ro nirossa nirodha&ntilde;&ntilde;h&agrave; tath&agrave; avitath&agrave; ana¤¤ath&agrave;, eva&uuml; nirodho tatha&ntilde;&ntilde;hena sacca&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; magga&uuml; tatha&ntilde;&ntilde;hena sacca&uuml;. Catt&agrave;ro maggassa magga&ntilde;&ntilde;h&agrave; tath&agrave; avitath&agrave; ana¤¤ath&agrave;: maggassa niyy&agrave;na&ntilde;&ntilde;ho hetu&ntilde;&ntilde;ho 1dassana&ntilde;&ntilde;ho &agrave;dhipatyeya&ntilde;&ntilde;ho, ime catt&agrave;ro maggassa magga&ntilde;&ntilde;h&agrave; tath&agrave; avitath&agrave; ana¤¤ath&agrave;, eva&uuml; maggo tatha&ntilde;&ntilde;hena sacca&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katih&agrave;k&agrave;rehi catt&agrave;ri sacc&agrave;ni ekapa&ntilde;ivedh&agrave;ni 2- catuh&agrave;k&agrave;rehi catt&agrave;ri sacc&agrave;ti ekapa&ntilde;ivedh&agrave;ni: tatha&ntilde;&ntilde;hena anatta&ntilde;&ntilde;hena sacca&ntilde;&ntilde;hena pa&ntilde;ivedha&ntilde;&ntilde;hena imehi catuh&agrave;k&agrave;rehi catt&agrave;ri sacc&agrave;ni ekasa&iuml;gahit&agrave;ni, ya&uuml; ekasa&iuml;gahita&uuml; ta&uuml; ekatta&uuml;, ekatta&uuml; ekena ¤&agrave;&otilde;ena pa&ntilde;ivijjhat&atilde;'ti catt&agrave;ri sacc&agrave;ni ekapa&ntilde;ivedh&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kata&uuml; tatha&ntilde;&ntilde;hena catt&agrave;ri sacc&agrave;ni ekapa&ntilde;ivedh&agrave;ni catuh&agrave;k&agrave;rehi tatha&ntilde;&ntilde;hena catt&agrave;ri sacc&agrave;ti ekapa&ntilde;ivedh&agrave;ni: dukkhassa dukkha&ntilde;&ntilde;ho tatha&ntilde;&ntilde;ho, samudayassa samudaya&ntilde;&ntilde;ho tatha&ntilde;&ntilde;hena nirodhassa nirodha&ntilde;&ntilde;ho tatha&ntilde;&ntilde;ho, maggassa magga&ntilde;&ntilde;ho tatha&ntilde;&ntilde;ho, imehi catuh&agrave;k&agrave;rehi tatha&ntilde;&ntilde;hena catt&agrave;ri sacc&agrave;ni ekasa&iuml;gahit&agrave;ni, ya&uuml; ekasa&iuml;gahita&uuml; ta&uuml; ekatta&uuml;, ekatta&uuml; ekena ¤&agrave;&otilde;ena pa&ntilde;ivijjhat&atilde;'ti catt&agrave;ri sacc&agrave;ni ekapa&ntilde;ivedh&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kata&uuml; anatta&ntilde;&ntilde;hena catt&agrave;ri sacc&agrave;ni ekapa&ntilde;ivedh&agrave;ni catuh&agrave;k&agrave;rehi anatta&ntilde;&ntilde;hena catt&agrave;ri sacc&agrave;ti ekapa&ntilde;ivedh&agrave;ni: dukkhassa dukkha&ntilde;&ntilde;ho anatta&ntilde;&ntilde;ho, samudayassa samudaya&ntilde;&ntilde;ho anatta&ntilde;&ntilde;ho, nirodhassa nirodha&ntilde;&ntilde;ho anatta&ntilde;&ntilde;ho, maggassa magga&ntilde;&ntilde;ho anatta&ntilde;&ntilde;ho, imehi catuh&agrave;k&agrave;rehi anatta&ntilde;&ntilde;hena catt&agrave;ri sacc&agrave;ni ekasa&iuml;gahit&agrave;ni, ya&uuml; ekasa&iuml;gahita&uuml; ta&uuml; ekatta&uuml;, ekatta&uuml; ekena ¤&agrave;&otilde;ena pa&ntilde;ivijjhat&atilde;'ti catt&agrave;ri sacc&agrave;ni ekapa&ntilde;ivedh&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Heta&ntilde;&ntilde;ho - sy&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">2. Ekappa&ntilde;ivedh&agrave;ni - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 24] [\x&nbsp; 24/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kata&uuml; sacca&ntilde;&ntilde;hena catt&agrave;ri sacc&agrave;ni ekapa&ntilde;ivedh&agrave;ni catuh&agrave;k&agrave;rehi sacca&ntilde;&ntilde;hena catt&agrave;ri sacc&agrave;ti ekapa&ntilde;ivedh&agrave;ni: dukkhassa dukkha&ntilde;&ntilde;ho sacca&ntilde;&ntilde;ho, samudayassa samudaya&ntilde;&ntilde;ho sacca&ntilde;&ntilde;ho nirodhassa nirodha&ntilde;&ntilde;ho sacca&ntilde;&ntilde;ho, maggassa [PTS Page 106] [\q 106/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; magga&ntilde;&ntilde;ho sacca&ntilde;&ntilde;ho, imehi catuh&agrave;k&agrave;rehi sacca&ntilde;&ntilde;hena catt&agrave;ri sacc&agrave;ni ekasa&iuml;gahit&agrave;ni, ya&uuml; ekasa&iuml;gahita&uuml; ta&uuml; ekatta&uuml;, ekatta&uuml; ekena ¤&agrave;&otilde;ena pa&ntilde;ivijjhat&atilde;'ti catt&agrave;ri sacc&agrave;ni ekapa&ntilde;ivedh&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kata&uuml; pa&ntilde;ivedha&ntilde;&ntilde;hena catt&agrave;ri sacc&agrave;ni ekapa&ntilde;ivedh&agrave;ni catuh&agrave;k&agrave;rehi pa&ntilde;ivedha&ntilde;&ntilde;hena catt&agrave;ri sacc&agrave;ti ekapa&ntilde;ivedh&agrave;ni: dukkhassa dukkha&ntilde;&ntilde;ho sacca&ntilde;&ntilde;ho, samudayassa samudaya&ntilde;&ntilde;ho pa&ntilde;ivedha&ntilde;&ntilde;ho nirodhassa nirodha&ntilde;&ntilde;ho pa&ntilde;ivedha&ntilde;&ntilde;ho, maggassa magga&ntilde;&ntilde;ho pa&ntilde;ivedha&ntilde;&ntilde;ho, imehi catuh&agrave;k&agrave;rehi pa&ntilde;ivedha&ntilde;&ntilde;hena catt&agrave;ri sacc&agrave;ni ekasa&iuml;gahit&agrave;ni, ya&uuml; ekasa&iuml;gahita&uuml; ta&uuml; ekatta&uuml;, ekatta&uuml; ekena ¤&agrave;&otilde;ena pa&ntilde;ivijjhat&atilde;'ti catt&agrave;ri sacc&agrave;ni ekapa&ntilde;ivedh&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kata&uuml; catt&agrave;ri sacc&agrave;ni ekapa&ntilde;ivedh&agrave;ni: ya&uuml; anicca&uuml; ta&uuml; dukkha&uuml;, ya&uuml; dukkha&uuml; ta&uuml; anicca&uuml; 1- ya&uuml; anicca¤ca dukkha¤ca ta&uuml; anatt&agrave;. Ya&uuml; anicca¤ca dukkha¤ca anatt&agrave; ca ta&uuml; tatha&uuml;, ya&uuml; anicca¤ca dukkha¤ca anatt&agrave; ca tatha¤ca, ta&uuml; sacca&uuml;, ya&uuml; anicca¤ca dukkha¤ca anatt&agrave; ca tatha¤ca sacca¤ca, ta&uuml; ekasa&iuml;gahita&uuml; ya&uuml; ekasa&iuml;gahita&uuml;, ta&uuml; ekata&uuml; ekatta&uuml; ekena ¤&agrave;&otilde;ena pa&ntilde;ivijjhat&atilde;'ti catt&agrave;ri sacc&agrave;ni ekapa&ntilde;ivedh&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kat&atilde;h&agrave;k&agrave;rehi 2- catt&agrave;ri sacc&agrave;ni ekapa&ntilde;ivedh&agrave;ni: navah&agrave;k&agrave;rehi catt&agrave;ri sacc&agrave;ni ekapa&ntilde;ivedh&agrave;ni: tatha&ntilde;&ntilde;hena anatta&ntilde;&ntilde;hena sacca&ntilde;&ntilde;hena pa&ntilde;ivedha&ntilde;&ntilde;hena abhi¤¤a&ntilde;&ntilde;hena pari¤¤a&ntilde;&ntilde;hena pah&agrave;na&ntilde;&ntilde;hena bh&agrave;vana&ntilde;&ntilde;hena sacchikiriya&ntilde;&ntilde;hena. Imehi navah&agrave;k&agrave;rehi catt&agrave;ri sacc&agrave;ni ekasa&iuml;gahit&agrave;ni. Ya&uuml; ekasa&iuml;gahita&uuml; ta&uuml; ekatta&uuml;, ekatta&uuml; ekena ¤&agrave;&otilde;ena pa&ntilde;ivijjhat&atilde;'ti catt&agrave;ri sacc&agrave;ni ekapa&ntilde;ivedh&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kata&uuml; tatha&ntilde;&ntilde;hena catt&agrave;ri sacc&agrave;ni ekapa&ntilde;ivedh&agrave;ni: navah&agrave;k&agrave;rehi tatha&ntilde;&ntilde;hena catt&agrave;ri sacc&agrave;ni ekapa&ntilde;ivedh&agrave;ni: dukkakhassa dukkha&ntilde;&ntilde;ho tath&agrave;&ntilde;&ntilde;hena samudayassa samudaya&ntilde;&ntilde;ho tatha&ntilde;&ntilde;ho, nirodhassa nirodha&ntilde;&ntilde;ho tatha&ntilde;&ntilde;ho, maggassa magga&ntilde;&ntilde;ho tatha&ntilde;&ntilde;ho, abhi¤¤&agrave;ya abhi¤¤a&ntilde;&ntilde;ho tatha&ntilde;&ntilde;ho, bh&agrave;van&agrave;ya bh&agrave;vana&ntilde;&ntilde;ho tatha&ntilde;&ntilde;ho, sacchikiriy&agrave; sacchikiriya&ntilde;&ntilde;ho tatha&ntilde;&ntilde;ho imehi navah&agrave;k&agrave;rehi catt&agrave;ri sacc&agrave;ni ekasa&iuml;gahit&agrave;ni. Ya&uuml; ekasa&iuml;gahita&uuml; ta&uuml; ekatta&uuml;, ekatta&uuml; ekena ¤&agrave;&otilde;ena pa&ntilde;ivijjhat&atilde;'ti catt&agrave;ri sacc&agrave;ni [PTS Page 108] [\q 108/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ekapa&ntilde;ivedh&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. "Ya&uuml; dukkha&uuml; ta&uuml; anicca&uuml;" iti sy&agrave; [PTS] potthakesu na dissati</FONT> <BR>
<FONT FACE="Times_CSX+">2. Katih&agrave;k&agrave;rehi - machasa&uuml;, sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 26] [\x&nbsp; 26/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kata&uuml; anatta&ntilde;&ntilde;hena catt&agrave;ri sacc&agrave;ni ekapa&ntilde;ivedh&agrave;ni: navah&agrave;k&agrave;rehi pa&ntilde;ivedha&ntilde;&ntilde;hena catt&agrave;ri sacc&agrave;ni ekapa&ntilde;ivedh&agrave;ni: dukkakhassa dukkha&ntilde;&ntilde;ho pa&ntilde;ivedha&ntilde;&ntilde;hena samudayassa samudaya&ntilde;&ntilde;ho pa&ntilde;ivedha&ntilde;&ntilde;ho, nirodhassa nirodha&ntilde;&ntilde;ho pa&ntilde;ivedha&ntilde;&ntilde;ho, maggassa magga&ntilde;&ntilde;ho pa&ntilde;ivadha&ntilde;&ntilde;ho, abhi¤¤&agrave;ya abhi¤¤a&ntilde;&ntilde;ho pa&ntilde;ivedha&ntilde;&ntilde;ho, pari¤¤&agrave;ya pari¤¤&agrave;&ntilde;&ntilde;ho pah&agrave;nassa pah&agrave;na&ntilde;&ntilde;ho pa&ntilde;ivedha&ntilde;&ntilde;ho, bh&agrave;van&agrave;ya bh&agrave;vana&ntilde;&ntilde;ho pa&ntilde;ivedha&ntilde;&ntilde;ho, sacchikiriy&agrave; sacchikiriya&ntilde;&ntilde;ho pa&ntilde;ivedha&ntilde;&ntilde;ho imehi navah&agrave;k&agrave;rehi pa&ntilde;ivedha&ntilde;&ntilde;hena catt&agrave;ri sacc&agrave;ni ekasa&iuml;gahit&agrave;ni. Ya&uuml; ekasa&iuml;gahita&uuml; ta&uuml; ekatta&uuml;, ekatta&uuml; ekena ¤&agrave;&otilde;ena pa&ntilde;ivijjhat&atilde;'ti catt&agrave;ri sacc&agrave;ni ekapa&ntilde;ivedh&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kata&uuml; sacca&ntilde;&ntilde;hena catt&agrave;ri sacc&agrave;ni ekapa&ntilde;ivedh&agrave;ni: navah&agrave;k&agrave;rehi pa&ntilde;ivedha&ntilde;&ntilde;hena catt&agrave;ri sacc&agrave;ni ekapa&ntilde;ivedh&agrave;ni: dukkakhassa dukkha&ntilde;&ntilde;ho pa&ntilde;ivedha&ntilde;&ntilde;hena samudayassa samudaya&ntilde;&ntilde;ho pa&ntilde;ivedha&ntilde;&ntilde;ho, nirodhassa nirodha&ntilde;&ntilde;ho pa&ntilde;ivedha&ntilde;&ntilde;ho, maggassa magga&ntilde;&ntilde;ho pa&ntilde;ivadha&ntilde;&ntilde;ho, abhi¤¤&agrave;ya abhi¤¤a&ntilde;&ntilde;ho pa&ntilde;ivedha&ntilde;&ntilde;ho, pari¤¤&agrave;ya pari¤¤&agrave;&ntilde;&ntilde;ho pah&agrave;nassa pah&agrave;na&ntilde;&ntilde;ho pa&ntilde;ivedha&ntilde;&ntilde;ho, bh&agrave;van&agrave;ya bh&agrave;vana&ntilde;&ntilde;ho pa&ntilde;ivedha&ntilde;&ntilde;ho, sacchikiriy&agrave; sacchikiriya&ntilde;&ntilde;ho pa&ntilde;ivedha&ntilde;&ntilde;ho imehi navah&agrave;k&agrave;rehi pa&ntilde;ivedha&ntilde;&ntilde;hena catt&agrave;ri sacc&agrave;ni ekasa&iuml;gahit&agrave;ni. Ya&uuml; ekasa&iuml;gahita&uuml; ta&uuml; ekatta&uuml;, ekatta&uuml; ekena ¤&agrave;&otilde;ena pa&ntilde;ivijjhat&atilde;'ti catt&agrave;ri sacc&agrave;ni ekapa&ntilde;ivedh&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kata&uuml; pa&ntilde;ivedha&ntilde;&ntilde;hena catt&agrave;ri sacc&agrave;ni ekapa&ntilde;ivedh&agrave;ni: navah&agrave;k&agrave;rehi pa&ntilde;ivedha&ntilde;&ntilde;hena catt&agrave;ri sacc&agrave;ni ekapa&ntilde;ivedh&agrave;ni: dukkakhassa dukkha&ntilde;&ntilde;ho pa&ntilde;ivedha&ntilde;&ntilde;hena samudayassa samudaya&ntilde;&ntilde;ho pa&ntilde;ivedha&ntilde;&ntilde;ho, nirodhassa nirodha&ntilde;&ntilde;ho pa&ntilde;ivedha&ntilde;&ntilde;ho, maggassa magga&ntilde;&ntilde;ho pa&ntilde;ivadha&ntilde;&ntilde;ho, abhi¤¤&agrave;ya abhi¤¤a&ntilde;&ntilde;ho pa&ntilde;ivedha&ntilde;&ntilde;ho, pari¤¤&agrave;ya pari¤¤&agrave;&ntilde;&ntilde;ho pah&agrave;nassa pah&agrave;na&ntilde;&ntilde;ho pa&ntilde;ivedha&ntilde;&ntilde;ho, bh&agrave;van&agrave;ya bh&agrave;vana&ntilde;&ntilde;ho pa&ntilde;ivedha&ntilde;&ntilde;ho, sacchikiriy&agrave; sacchikiriya&ntilde;&ntilde;ho pa&ntilde;ivedha&ntilde;&ntilde;ho imehi navah&agrave;k&agrave;rehi pa&ntilde;ivedha&ntilde;&ntilde;hena catt&agrave;ri sacc&agrave;ni ekasa&iuml;gahit&agrave;ni. Ya&uuml; ekasa&iuml;gahita&uuml; ta&uuml; ekatta&uuml;, ekatta&uuml; ekena ¤&agrave;&otilde;ena pa&ntilde;ivijjhat&atilde;'ti catt&agrave;ri sacc&agrave;ni ekapa&ntilde;ivedh&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katih&agrave;k&agrave;rehi cattari sacc&agrave;ni eka pa&ntilde;ivedh&agrave;ni: dv&agrave;dasahi &agrave;k&agrave;rehi catt&agrave;ri sacc&agrave;ni ekapa&ntilde;ivedh&agrave;ni; tatha&ntilde;&ntilde;hena anatta&ntilde;&ntilde;hena sacca&ntilde;&ntilde;hena pa&ntilde;ivedha&ntilde;&ntilde;hena abhij&agrave;nana&ntilde;&ntilde;hena parij&agrave;na&ntilde;&ntilde;hena dhamma&ntilde;&ntilde;hena dh&agrave;tu&ntilde;&ntilde;hena 1¤&agrave;ta&ntilde;&ntilde;hena sacchikiriya&ntilde;&ntilde;hena phusana&ntilde;&ntilde;hena 2abhisamaya&ntilde;&ntilde;hena. Imehi dv&agrave;dasihi &agrave;k&agrave;rehi catt&agrave;ri sacc&agrave;ti ekasa&iuml;gahit&agrave;ni, ya&uuml; ekasa&iuml;gahita&uuml; ta&uuml; ekatta&uuml;, ekena ¤a&otilde;ena pa&ntilde;ivijjhat&atilde;'ti catt&agrave;ri sacc&agrave;ni ekapa&ntilde;ivedh&agrave;ti.</FONT> <BR>
<FONT FACE="Times_CSX+">Katha&uuml; tatha&ntilde;&ntilde;hena catt&agrave;ri sacc&agrave;ti ekapa&ntilde;ivedh&agrave;ni: so&euml;asahi &agrave;k&agrave;rehi tatha&ntilde;&ntilde;hena cattari sacc&agrave;ti ekapa&ntilde;ivedh&agrave;ni: dukkassa p&atilde;&euml;ana&ntilde;&ntilde;ho sa&iuml;khata&ntilde;&ntilde;ho sant&agrave;pa&ntilde;&ntilde;ho viparin&agrave;ma&ntilde;&ntilde;ho tatha&ntilde;&ntilde;ho, samudayassa &agrave;yuhana&ntilde;&ntilde;ho nid&agrave;na&ntilde;&ntilde;ho sa&uuml;yoga&ntilde;&ntilde;ho pa&euml;ibodha&ntilde;&ntilde;ho tatha&ntilde;&ntilde;ho, nirodhassa nissara&otilde;a&ntilde;&ntilde;ho viveka&ntilde;&ntilde;ho asa&iuml;khata&ntilde;&ntilde;ho amata&ntilde;&ntilde;ho tatha&ntilde;&ntilde;ho, maggassa niyy&agrave;na&ntilde;&ntilde;ho hetu&ntilde;&ntilde;ho 3- dassana&ntilde;&ntilde;ho &agrave;dhipateyya&ntilde;&ntilde;ho tatha&ntilde;&ntilde;ho, imehi so&euml;asahi &agrave;k&agrave;rehi tatha&ntilde;&ntilde;hena catt&agrave;ri sacc&agrave;ni eka&iuml;gahit&agrave;ni, ya&uuml; ekasa&iuml;gahita&uuml; ta&uuml; ekatta&uuml;, ekatta&uuml; ekena ¤u&otilde;ena pa&ntilde;ivijjhat&atilde;'ti catt&agrave;ri sacc&agrave;ni ekapa&ntilde;ivedh&agrave;ni</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; anatta&ntilde;&ntilde;hena catt&agrave;ri sacc&agrave;ti ekapa&ntilde;ivedh&agrave;ni: so&euml;asahi &agrave;k&agrave;rehi tatha&ntilde;&ntilde;hena cattari sacc&agrave;ti ekapa&ntilde;ivedh&agrave;ni: so&euml;asahi &agrave;k&agrave;rehi anatta&ntilde;&ntilde;hena catt&agrave;ri sacc&agrave;ti ekaparivedh&agrave;ni: dukkassa p&atilde;&euml;ana&ntilde;&ntilde;ho sa&iuml;khata&ntilde;&ntilde;ho sant&agrave;pa&ntilde;&ntilde;ho viparin&agrave;ma&ntilde;&ntilde;ho anatta&ntilde;&ntilde;ho, samudayassa &agrave;yuhana&ntilde;&ntilde;ho nid&agrave;na&ntilde;&ntilde;ho sa&uuml;yoga&ntilde;&ntilde;ho pa&euml;ibodha&ntilde;&ntilde;ho anatta&ntilde;&ntilde;ho, nirodhassa nissara&otilde;a&ntilde;&ntilde;ho viveka&ntilde;&ntilde;ho asa&iuml;khata&ntilde;&ntilde;ho amata&ntilde;&ntilde;ho anatta&ntilde;&ntilde;ho, maggassa niyy&agrave;na&ntilde;&ntilde;ho hetu&ntilde;&ntilde;ho dassana&ntilde;&ntilde;ho &agrave;dhipateyya&ntilde;&ntilde;ho anatta&ntilde;&ntilde;ho, imehi so&euml;asahi &agrave;k&agrave;rehi anatta&ntilde;&ntilde;hena catt&agrave;ri sacc&agrave;ni eka&iuml;gahit&agrave;ni, ya&uuml; ekasa&iuml;gahita&uuml; ta&uuml; ekatta&uuml;, ekatta&uuml; ekena ¤u&otilde;ena pa&ntilde;ivijjhat&atilde;'ti catt&agrave;ri sacc&agrave;ni ekapa&ntilde;ivedh&agrave;ni</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; sacca&ntilde;&ntilde;hena catt&agrave;ri sacc&agrave;ti ekapa&ntilde;ivedh&agrave;ni: so&euml;asahi &agrave;k&agrave;rehi tatha&ntilde;&ntilde;hena cattari sacc&agrave;ti ekapa&ntilde;ivedh&agrave;ni: so&euml;asahi &agrave;k&agrave;rehi sacca&ntilde;&ntilde;hena catt&agrave;ri sacc&agrave;ti ekaparivedh&agrave;ni: dukkassa p&atilde;&euml;ana&ntilde;&ntilde;ho sa&iuml;khata&ntilde;&ntilde;ho sant&agrave;pa&ntilde;&ntilde;ho viparin&agrave;ma&ntilde;&ntilde;ho anatta&ntilde;&ntilde;ho, samudayassa &agrave;yuhana&ntilde;&ntilde;ho nid&agrave;na&ntilde;&ntilde;ho sa&uuml;yoga&ntilde;&ntilde;ho pa&euml;ibodha&ntilde;&ntilde;ho sacca&ntilde;&ntilde;ho, nirodhassa nissara&otilde;a&ntilde;&ntilde;ho viveka&ntilde;&ntilde;ho asa&iuml;khata&ntilde;&ntilde;ho sacca&ntilde;&ntilde;ho anatta&ntilde;&ntilde;ho, maggassa niyy&agrave;na&ntilde;&ntilde;ho hetu&ntilde;&ntilde;ho dassana&ntilde;&ntilde;ho &agrave;dhipateyya&ntilde;&ntilde;ho sacca&ntilde;&ntilde;ho, imehi so&euml;asahi &agrave;k&agrave;rehi anatta&ntilde;&ntilde;hena catt&agrave;ri sacc&agrave;ni eka&iuml;gahit&agrave;ni, ya&uuml; ekasa&iuml;gahita&uuml; ta&uuml; ekatta&uuml;, ekatta&uuml; ekena ¤u&otilde;ena pa&ntilde;ivijjhat&atilde;'ti catt&agrave;ri sacc&agrave;ni ekapa&ntilde;ivedh&agrave;ni</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; pa&ntilde;ivedha&ntilde;&ntilde;hena catt&agrave;ri sacc&agrave;ti ekapa&ntilde;ivedh&agrave;ni: so&euml;asahi &agrave;k&agrave;rehi pa&ntilde;ivedha&ntilde;&ntilde;hena cattari sacc&agrave;ti ekapa&ntilde;ivedh&agrave;ni: so&euml;asahi &agrave;k&agrave;rehi pa&ntilde;ivedha&ntilde;&ntilde;hena catt&agrave;ri sacc&agrave;ti ekaparivedh&agrave;ni: dukkassa p&atilde;&euml;ana&ntilde;&ntilde;ho sa&iuml;khata&ntilde;&ntilde;ho sant&agrave;pa&ntilde;&ntilde;ho viparin&agrave;ma&ntilde;&ntilde;ho anatta&ntilde;&ntilde;ho, samudayassa &agrave;yuhana&ntilde;&ntilde;ho nid&agrave;na&ntilde;&ntilde;ho sa&uuml;yoga&ntilde;&ntilde;ho pa&euml;ibodha&ntilde;&ntilde;ho sacca&ntilde;&ntilde;ho, nirodhassa nissara&otilde;a&ntilde;&ntilde;ho viveka&ntilde;&ntilde;ho asa&iuml;khata&ntilde;&ntilde;ho sacca&ntilde;&ntilde;ho anatta&ntilde;&ntilde;ho, maggassa niyy&agrave;na&ntilde;&ntilde;ho hetu&ntilde;&ntilde;ho dassana&ntilde;&ntilde;ho &agrave;dhipateyya&ntilde;&ntilde;ho sacca&ntilde;&ntilde;ho, imehi so&euml;asahi &agrave;k&agrave;rehi pa&ntilde;ivedha&ntilde;&ntilde;hena catt&agrave;ri sacc&agrave;ni eka&iuml;gahit&agrave;ni, ya&uuml; ekasa&iuml;gahita&uuml; ta&uuml; ekatta&uuml;, ekatta&uuml; ekena ¤u&otilde;ena pa&ntilde;ivijjhat&atilde;'ti catt&agrave;ri sacc&agrave;ni ekapa&ntilde;ivedh&agrave;ni</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; abhij&agrave;nana&ntilde;&ntilde;hena catt&agrave;ri sacc&agrave;ti ekapa&ntilde;ivedh&agrave;ni: so&euml;asahi &agrave;k&agrave;rehi abhij&agrave;na&ntilde;&ntilde;hena cattari sacc&agrave;ti ekapa&ntilde;ivedh&agrave;ni: so&euml;asahi &agrave;k&agrave;rehi abhij&agrave;nana&ntilde;&ntilde;hena catt&agrave;ri sacc&agrave;ti ekaparivedh&agrave;ni: dukkassa p&atilde;&euml;ana&ntilde;&ntilde;ho sa&iuml;khata&ntilde;&ntilde;ho abhij&agrave;nana&ntilde;&ntilde;ho viparin&agrave;ma&ntilde;&ntilde;ho abhij&agrave;nana&ntilde;&ntilde;ho, samudayassa &agrave;yuhana&ntilde;&ntilde;ho nid&agrave;na&ntilde;&ntilde;ho sa&uuml;yoga&ntilde;&ntilde;ho pa&euml;ibodha&ntilde;&ntilde;ho sacca&ntilde;&ntilde;ho, nirodhassa nissara&otilde;a&ntilde;&ntilde;ho viveka&ntilde;&ntilde;ho asa&iuml;khata&ntilde;&ntilde;ho abhij&agrave;nana&ntilde;&ntilde;ho anatta&ntilde;&ntilde;ho, maggassa niyy&agrave;na&ntilde;&ntilde;ho hetu&ntilde;&ntilde;ho dassana&ntilde;&ntilde;ho &agrave;dhipateyya&ntilde;&ntilde;ho sacca&ntilde;&ntilde;ho, imehi so&euml;asahi &agrave;k&agrave;rehi abhij&agrave;nana&ntilde;&ntilde;hena catt&agrave;ri sacc&agrave;ni eka&iuml;gahit&agrave;ni, ya&uuml; ekasa&iuml;gahita&uuml; ta&uuml; ekatta&uuml;, ekatta&uuml; ekena ¤u&otilde;ena pa&ntilde;ivijjhat&atilde;'ti catt&agrave;ri sacc&agrave;ni ekapa&ntilde;ivedh&agrave;ni</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; parij&agrave;nana&ntilde;&ntilde;hena catt&agrave;ri sacc&agrave;ti ekapa&ntilde;ivedh&agrave;ni: so&euml;asahi &agrave;k&agrave;rehi parij&agrave;nana&ntilde;&ntilde;hena cattari sacc&agrave;ti ekapa&ntilde;ivedh&agrave;ni: so&euml;asahi &agrave;k&agrave;rehi parij&agrave;nana&ntilde;&ntilde;hena catt&agrave;ri sacc&agrave;ti ekaparivedh&agrave;ni: dukkassa p&atilde;&euml;ana&ntilde;&ntilde;ho sa&iuml;khata&ntilde;&ntilde;ho parij&agrave;nana&ntilde;&ntilde;ho viparin&agrave;ma&ntilde;&ntilde;ho parij&agrave;nana&ntilde;&ntilde;ho, samudayassa &agrave;yuhana&ntilde;&ntilde;ho nid&agrave;na&ntilde;&ntilde;ho sa&uuml;yoga&ntilde;&ntilde;ho pa&euml;ibodha&ntilde;&ntilde;ho sacca&ntilde;&ntilde;ho, nirodhassa parij&agrave;nana&ntilde;&ntilde;ho viveka&ntilde;&ntilde;ho asa&iuml;khata&ntilde;&ntilde;ho parij&agrave;nana&ntilde;&ntilde;ho anatta&ntilde;&ntilde;ho, maggassa niyy&agrave;na&ntilde;&ntilde;ho hetu&ntilde;&ntilde;ho dassana&ntilde;&ntilde;ho &agrave;dhipateyya&ntilde;&ntilde;ho parij&agrave;nana&ntilde;&ntilde;ho, imehi so&euml;asahi &agrave;k&agrave;rehi parij&agrave;nana&ntilde;&ntilde;hena catt&agrave;ri sacc&agrave;ni eka&iuml;gahit&agrave;ni ya&uuml; ekasa&iuml;gahita&uuml; ta&uuml; ekatta&uuml;, ekatta&uuml; ekena ¤u&otilde;ena pa&ntilde;ivijjhat&atilde;'ti catt&agrave;ri sacc&agrave;ni ekapa&ntilde;ivedh&agrave;ni</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; dhamma&ntilde;&ntilde;hena catt&agrave;ri sacc&agrave;ti ekapa&ntilde;ivedh&agrave;ni: so&euml;asahi &agrave;k&agrave;rehi dhamma&ntilde;&ntilde;hena cattari sacc&agrave;ti ekapa&ntilde;ivedh&agrave;ni: so&euml;asahi &agrave;k&agrave;rehi dhamma&ntilde;&ntilde;hena catt&agrave;ri sacc&agrave;ti ekaparivedh&agrave;ni: dukkassa p&atilde;&euml;ana&ntilde;&ntilde;ho sa&iuml;khata&ntilde;&ntilde;ho dhamma&ntilde;&ntilde;ho viparin&agrave;ma&ntilde;&ntilde;ho dhamma&ntilde;&ntilde;hena samudayassa &agrave;yuhana&ntilde;&ntilde;ho nid&agrave;na&ntilde;&ntilde;ho sa&uuml;yoga&ntilde;&ntilde;ho pa&euml;ibodha&ntilde;&ntilde;ho dhamma&ntilde;&ntilde;ho, nirodhassa parij&agrave;nana&ntilde;&ntilde;ho viveka&ntilde;&ntilde;ho asa&iuml;khata&ntilde;&ntilde;ho dhamma&ntilde;&ntilde;ho anatta&ntilde;&ntilde;ho, maggassa niyy&agrave;na&ntilde;&ntilde;ho hetu&ntilde;&ntilde;ho dassana&ntilde;&ntilde;ho &agrave;dhipateyya&ntilde;&ntilde;ho dhamma&ntilde;&ntilde;hena imehi so&euml;asahi &agrave;k&agrave;rehi parij&agrave;nana&ntilde;&ntilde;hena catt&agrave;ri sacc&agrave;ni eka&iuml;gahit&agrave;ni ya&uuml; ekasa&iuml;gahita&uuml; ta&uuml; ekatta&uuml;, ekatta&uuml; ekena ¤u&otilde;ena pa&ntilde;ivijjhat&atilde;'ti catt&agrave;ri sacc&agrave;ni ekapa&ntilde;ivedh&agrave;ni</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; dh&agrave;tu&ntilde;&ntilde;hena catt&agrave;ri sacc&agrave;ti ekapa&ntilde;ivedh&agrave;ni: so&euml;asahi &agrave;k&agrave;rehi dh&agrave;tu&ntilde;&ntilde;hena cattari sacc&agrave;ti ekapa&ntilde;ivedh&agrave;ni: so&euml;asahi &agrave;k&agrave;rehi dh&agrave;tu&ntilde;&ntilde;hena catt&agrave;ri sacc&agrave;ti ekaparivedh&agrave;ni: dukkassa p&atilde;&euml;ana&ntilde;&ntilde;ho sa&iuml;khata&ntilde;&ntilde;ho dh&agrave;tu&ntilde;&ntilde;ho viparin&agrave;ma&ntilde;&ntilde;ho dh&agrave;tu&ntilde;&ntilde;hena samudayassa &agrave;yuhana&ntilde;&ntilde;ho nid&agrave;na&ntilde;&ntilde;ho sa&uuml;yoga&ntilde;&ntilde;ho pa&euml;ibodha&ntilde;&ntilde;ho dh&agrave;tu&ntilde;&ntilde;ho, nirodhassa parij&agrave;nana&ntilde;&ntilde;ho viveka&ntilde;&ntilde;ho asa&iuml;khata&ntilde;&ntilde;ho dh&agrave;tu&ntilde;&ntilde;ho anatta&ntilde;&ntilde;ho, maggassa niyy&agrave;na&ntilde;&ntilde;ho hetu&ntilde;&ntilde;ho dassana&ntilde;&ntilde;ho &agrave;dhipateyya&ntilde;&ntilde;ho dh&agrave;tu&ntilde;&ntilde;hena imehi so&euml;asahi &agrave;k&agrave;rehi parij&agrave;nana&ntilde;&ntilde;hena catt&agrave;ri sacc&agrave;ni eka&iuml;gahit&agrave;ni ya&uuml; ekasa&iuml;gahita&uuml; ta&uuml; ekatta&uuml;, ekatta&uuml; ekena ¤u&otilde;ena pa&ntilde;ivijjhat&atilde;'ti catt&agrave;ri sacc&agrave;ni ekapa&ntilde;ivedh&agrave;ni</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; ¤&agrave;tu&ntilde;&ntilde;hena catt&agrave;ri sacc&agrave;ti ekapa&ntilde;ivedh&agrave;ni: so&euml;asahi &agrave;k&agrave;rehi ¤&agrave;tu&ntilde;&ntilde;hena cattari sacc&agrave;ti ekapa&ntilde;ivedh&agrave;ni: so&euml;asahi &agrave;k&agrave;rehi ¤&agrave;tu&ntilde;&ntilde;hena catt&agrave;ri sacc&agrave;ti ekaparivedh&agrave;ni: dukkassa p&atilde;&euml;ana&ntilde;&ntilde;ho sa&iuml;khata&ntilde;&ntilde;ho ¤&agrave;tu&ntilde;&ntilde;ho viparin&agrave;ma&ntilde;&ntilde;ho ¤&agrave;tu&ntilde;&ntilde;hena samudayassa &agrave;yuhana&ntilde;&ntilde;ho nid&agrave;na&ntilde;&ntilde;ho sa&uuml;yoga&ntilde;&ntilde;ho pa&euml;ibodha&ntilde;&ntilde;ho ¤&agrave;tu&ntilde;&ntilde;ho, nirodhassa parij&agrave;nana&ntilde;&ntilde;ho viveka&ntilde;&ntilde;ho asa&iuml;khata&ntilde;&ntilde;ho ¤&agrave;tu&ntilde;&ntilde;ho anatta&ntilde;&ntilde;ho, maggassa niyy&agrave;na&ntilde;&ntilde;ho hetu&ntilde;&ntilde;ho dassana&ntilde;&ntilde;ho &agrave;dhipateyya&ntilde;&ntilde;ho ¤&agrave;tu&ntilde;&ntilde;hena imehi so&euml;asahi &agrave;k&agrave;rehi parij&agrave;nana&ntilde;&ntilde;hena catt&agrave;ri sacc&agrave;ni eka&iuml;gahit&agrave;ni ya&uuml; ekasa&iuml;gahita&uuml; ta&uuml; ekatta&uuml;, ekatta&uuml; ekena ¤u&otilde;ena pa&ntilde;ivijjhat&atilde;'ti catt&agrave;ri sacc&agrave;ni ekapa&ntilde;ivedh&agrave;ni</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; sacchikiriya&ntilde;&ntilde;hena catt&agrave;ri sacc&agrave;ti ekapa&ntilde;ivedh&agrave;ni: so&euml;asahi &agrave;k&agrave;rehi sacchikiriya&ntilde;&ntilde;hena cattari sacc&agrave;ti ekapa&ntilde;ivedh&agrave;ni: so&euml;asahi &agrave;k&agrave;rehi ¤&agrave;tu&ntilde;&ntilde;hena catt&agrave;ri sacc&agrave;ti ekaparivedh&agrave;ni: dukkassa p&atilde;&euml;ana&ntilde;&ntilde;ho sa&iuml;khata&ntilde;&ntilde;ho sacchikiriya&ntilde;&ntilde;ho viparin&agrave;ma&ntilde;&ntilde;ho sacchikiriya&ntilde;hena samudayassa &agrave;yuhana&ntilde;&ntilde;ho nid&agrave;na&ntilde;&ntilde;ho sa&uuml;yoga&ntilde;&ntilde;ho pa&euml;ibodha&ntilde;&ntilde;ho sacchikiriya&ntilde;&ntilde;ho, nirodhassa parij&agrave;nana&ntilde;&ntilde;ho viveka&ntilde;&ntilde;ho asa&iuml;khata&ntilde;&ntilde;ho sacchikiya&ntilde;&ntilde;ho anatta&ntilde;&ntilde;ho, maggassa niyy&agrave;na&ntilde;&ntilde;ho hetu&ntilde;&ntilde;ho dassana&ntilde;&ntilde;ho &agrave;dhipateyya&ntilde;&ntilde;ho sacchikiri&ntilde;&ntilde;hena imehi so&euml;asahi &agrave;k&agrave;rehi parij&agrave;nana&ntilde;&ntilde;hena catt&agrave;ri sacc&agrave;ni eka&iuml;gahit&agrave;ni ya&uuml; ekasa&iuml;gahita&uuml; ta&uuml; ekatta&uuml;, ekatta&uuml; ekena ¤u&otilde;ena pa&ntilde;ivijjhat&atilde;'ti catt&agrave;ri sacc&agrave;ni ekapa&ntilde;ivedh&agrave;ni</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; thupasana&ntilde;&ntilde;hena 2- catt&agrave;ri sacc&agrave;ti ekapa&ntilde;ivedh&agrave;ni: so&euml;asahi &agrave;k&agrave;rehi phupasana&ntilde;&ntilde;hena cattari sacc&agrave;ti ekapa&ntilde;ivedh&agrave;ni: so&euml;asahi &agrave;k&agrave;rehi phupana&ntilde;&ntilde;hena catt&agrave;ri sacc&agrave;ti ekaparivedh&agrave;ni: dukkassa p&atilde;&euml;ana&ntilde;&ntilde;ho sa&iuml;khata&ntilde;&ntilde;ho phupana&ntilde;&ntilde;ho viparin&agrave;ma&ntilde;&ntilde;ho sacchikiriya&ntilde;hena samudayassa &agrave;yuhana&ntilde;&ntilde;ho nid&agrave;na&ntilde;&ntilde;ho sa&uuml;yoga&ntilde;&ntilde;ho pa&euml;ibodha&ntilde;&ntilde;ho sacchikiriya&ntilde;&ntilde;ho, nirodhassa phupana&ntilde;&ntilde;ho viveka&ntilde;&ntilde;ho asa&iuml;khata&ntilde;&ntilde;ho sacchikiya&ntilde;&ntilde;ho anatta&ntilde;&ntilde;ho, maggassa niyy&agrave;na&ntilde;&ntilde;ho hetu&ntilde;&ntilde;ho dassana&ntilde;&ntilde;ho &agrave;dhipateyya&ntilde;&ntilde;ho sacchikiri&ntilde;&ntilde;hena imehi so&euml;asahi &agrave;k&agrave;rehi phupana&ntilde;&ntilde;hena catt&agrave;ri sacc&agrave;ni eka&iuml;gahit&agrave;ni ya&uuml; ekasa&iuml;gahita&uuml; ta&uuml; ekatta&uuml;, ekatta&uuml; ekena ¤u&otilde;ena pa&ntilde;ivijjhat&atilde;'ti catt&agrave;ri sacc&agrave;ni ekapa&ntilde;ivedh&agrave;ni</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; abhisamaya&ntilde;&ntilde;hena catt&agrave;ri sacc&agrave;ti ekapa&ntilde;ivedh&agrave;ni: so&euml;asahi &agrave;k&agrave;rehi abhisamaya&ntilde;&ntilde;hena cattari sacc&agrave;ti ekapa&ntilde;ivedh&agrave;ni: so&euml;asahi &agrave;k&agrave;rehi abhisamaya&ntilde;&ntilde;hena catt&agrave;ri sacc&agrave;ti ekaparivedh&agrave;ni: dukkassa p&atilde;&euml;ana&ntilde;&ntilde;ho sa&iuml;khata&ntilde;&ntilde;ho abhisamaya&ntilde;&ntilde;ho viparin&agrave;ma&ntilde;&ntilde;ho sacchikiriya&ntilde;hena samudayassa abhisaya&ntilde;&ntilde;ho nid&agrave;na&ntilde;&ntilde;ho sa&uuml;yoga&ntilde;&ntilde;ho pa&euml;ibodha&ntilde;&ntilde;ho sacchikiriya&ntilde;&ntilde;ho, nirodhassa abhisamaya&ntilde;&ntilde;ho viveka&ntilde;&ntilde;ho asa&iuml;khata&ntilde;&ntilde;ho sacchikiya&ntilde;&ntilde;ho anatta&ntilde;&ntilde;ho, maggassa niyy&agrave;na&ntilde;&ntilde;ho hetu&ntilde;&ntilde;ho dassana&ntilde;&ntilde;ho &agrave;dhipateyya&ntilde;&ntilde;ho sacchikiri&ntilde;&ntilde;hena imehi so&euml;asahi &agrave;k&agrave;rehi abhisaya&ntilde;&ntilde;hena catt&agrave;ri sacc&agrave;ni eka&iuml;gahit&agrave;ni ya&uuml; ekasa&iuml;gahita&uuml; ta&uuml; ekatta&uuml;, ekatta&uuml; ekena ¤u&otilde;ena pa&ntilde;ivijjhat&atilde;'ti catt&agrave;ri sacc&agrave;ni ekapa&ntilde;ivedh&agrave;ni</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tatha&ntilde;&ntilde;hena - machasa&uuml;, sy&agrave;, s&atilde;, [PTS] 2. Phassa&ntilde;&ntilde;hena - machasa&uuml;, sy&agrave;, si</FONT> <BR>
<FONT FACE="Times_CSX+">3. Heta&ntilde;&ntilde;ho - sy&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 28] [\x&nbsp; 28/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sacc&agrave;na&uuml; 1- kati lakkha&otilde;&agrave;ni: sacc&agrave;na&uuml; dve lakkha&otilde;&agrave;ni: sa&iuml;khata lakkha&otilde;a¤ca asa&iuml;khatalakkha&otilde;a¤ca. Sacc&agrave;na&uuml; im&agrave;ni dve lakkha&otilde;&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sacc&agrave;na&uuml; kati lakkh&agrave;ni: sacc&agrave;na&uuml; cha lakkha&otilde;&agrave;ni: sa&iuml;khat&agrave;na&uuml; sacc&agrave;na&uuml; upp&agrave;do pa¤¤&agrave;yati, vayo pa¤¤&agrave;yati, &ntilde;hit&agrave;na&uuml; a¤¤athatta&uuml; pa¤¤&agrave;yati. Asa&iuml;khatassa saccassa na upp&agrave;do pa¤¤&agrave;yati, na vayo pa¤¤&agrave;yati, nana &ntilde;hitassa a¤¤athatta&uuml; pa¤¤&agrave;yati. Sacc&agrave;na&uuml; im&agrave;ni cha lakkha&otilde;&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sacc&agrave;na&uuml; kati lakkh&agrave;ni: sacc&agrave;na&uuml; dv&agrave;dasa lakkha&otilde;&agrave;ni: dukkhasaccassa upp&agrave;do pa¤¤&agrave;yati, vayo pa¤¤&agrave;yati, &ntilde;hit&agrave;na&uuml; a¤¤athatta&uuml; pa¤¤&agrave;yati. Samudayasaccassa upp&agrave;do pa¤¤&agrave;yati, vayo pa¤¤&agrave;yati, &ntilde;hitassa a¤¤athatta&uuml; pa¤¤&agrave;yati. Maggasaccassa upp&agrave;do pa¤¤&agrave;yati, vayo pa¤¤&agrave;ti, &ntilde;hitassa a¤¤athatta&uuml; pa¤¤&agrave;yati. . Nirodhasaccassa na upp&agrave;do pa¤¤&agrave;yati, nana vayo pa¤¤&agrave;yati, na &ntilde;hitassa a¤¤athatta&uuml; pa¤¤&agrave;yati. Sacc&agrave;na&uuml; im&agrave;ni dv&agrave;dasa lakkha&otilde;&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Catunna&uuml; sacc&agrave;na&uuml; kati kusal&agrave;, kati akusal&agrave;, kati aby&agrave;kat&agrave;: samudayasacca&uuml; akusala&uuml;, maggasacca&uuml; [PTS Page 109] [\q 109/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; kusala&uuml;, nirodhasacca&uuml; aby&agrave;kata&uuml;, dukkhasacca&uuml; siy&agrave; kusala&uuml;, siy&agrave; akusala&uuml;, siy&agrave; akhay&agrave;kata&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Siy&agrave; t&atilde;&otilde;i sacc&agrave;ni ekasaccena sa&iuml;gahit&agrave;ni, ekasacca&uuml; tihi saccehi sa&iuml;gahita&uuml; vatthuvasena pariy&agrave;yena.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Siy&agrave;ni katha¤ca siy&agrave;: ya&uuml; dukkhasacca&uuml; akusala&uuml; samudayasacca&uuml; akusala&uuml;, eva&uuml; akusala&ntilde;&ntilde;hena dve sacc&agrave;ti ekasaccena sa&iuml;gahit&agrave;ni, ekasacca&uuml; dv&atilde;hi saccehi sa&iuml;gahita&uuml;. Ya&uuml; dukkhasacca&uuml; kusala&uuml;, maggasacca&uuml; kusala&uuml;, eva&uuml; kusala&ntilde;&ntilde;hena dve sacc&agrave;ni ekasacacena sa&iuml;gahit&agrave;ni. Ekasacca&uuml; dv&atilde;hi saccehi sa&iuml;gahita&uuml; ya&uuml; dukkhasacca&uuml; aby&agrave;kata&uuml;, nirodhasacca&uuml; aby&agrave;kata&uuml;, eva&uuml; aby&agrave;kata&ntilde;&ntilde;hena dve sacc&agrave;ni ekasaccena sa&iuml;gahit&agrave;ni, ekasacca&uuml; dv&atilde;hi saccehi sa&iuml;gahita&uuml; eva&uuml; siy&agrave; t&atilde;&otilde;i sacc&agrave;ni ekasaccena sa&iuml;gahit&agrave;ni, ekasacca&uuml; tihi saccehi sa&iuml;gahita&uuml; vatthuvasena pariy&agrave;yen&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Sacc&agrave;ti - s&atilde; 1, 3</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 30] [\x&nbsp; 30/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>(S&agrave;vatthinid&agrave;na&uuml;)</FONT> <BR>
<FONT FACE="Times_CSX+">"Pubbeva 1- me bhikkhave sambodh&agrave; anahisambuddhassa bodhisattasseva sato etadahosi: ko nu kho r&aring;passa ass&agrave;do, ko &agrave;d&atilde;navo, ki&uuml; nissara&otilde;a&uuml;, ko vedan&agrave;ya ass&agrave;do, ko &agrave;d&atilde;navo, ki&uuml; nissara&otilde;a&uuml;. Ko sa¤¤&agrave;ya ass&agrave;do, ko &agrave;d&atilde;navo, ki&uuml; nissara&otilde;a&uuml;. Ko sa&iuml;kh&agrave;r&agrave;na&uuml; ass&agrave;do, ko &agrave;d&atilde;navo, ki&uuml; nissara&otilde;a&uuml;. Ko vi¤¤&agrave;&otilde;assa ass&agrave;do, ko &agrave;d&atilde;navo, ki&uuml; nissara&otilde;anti. Tassa mayha&uuml; bhikkhave etadahosi: 'ya&uuml; kho r&aring;pa&uuml; pa&ntilde;icca uppajjati sukha&uuml; somanassa&uuml;, aya&uuml; r&aring;passa ass&agrave;do ya&uuml; r&aring;pa&uuml; anicca&uuml; dukkha&uuml;. 2- Viparin&agrave;madhamma&uuml;, aya&uuml; r&aring;passa &agrave;d&atilde;navo. Yo r&aring;pasmi&uuml; chandar&agrave;gavinayo chandar&agrave;gappah&agrave;na&uuml;, ida&uuml; r&aring;passa nissara&otilde;a&uuml; ya&uuml; vedana&uuml; pa&ntilde;icca uppajjati sukha&uuml; somanassa&uuml; aya&uuml; vedanassa ass&agrave;do, ya&uuml; vedan&agrave; anicca&uuml; dukkha&uuml;. 2Viparin&agrave;madhamma&uuml;, aya&uuml; vedanassa &agrave;d&atilde;navo yo vedana&uuml; chandar&agrave;gavinayo chandar&agrave;gappah&agrave;na&uuml;, ida&uuml; vedanassa nissara&otilde;a&uuml;. Ya&uuml; sa¤¤a&uuml; pa&ntilde;icca uppajjati sukha&uuml; somanassa&uuml; aya&uuml; sa¤¤assa ass&agrave;do, ya&uuml; sa¤¤&agrave; anicca&uuml; dukkha&uuml;. Viparin&agrave;madhamma&uuml;, aya&uuml; sa¤¤assa &agrave;d&atilde;navo yo sa¤¤a&uuml; chandar&agrave;gavinayo chandar&agrave;gappah&agrave;na&uuml; ida&uuml; sa¤¤assa nissara&otilde;a&uuml;. Ya&uuml; sa&iuml;kh&agrave;re pa&ntilde;icca uppajjati sukha&uuml; somanassa&uuml; aya&uuml; sa&iuml;kh&agrave;rassa ass&agrave;do, ya&uuml; sa&iuml;kh&agrave;rassa anicca&uuml; dukkha&uuml;. Viparin&agrave;madhamma&uuml;, aya&uuml; sa&iuml;kh&agrave;rassa &agrave;d&atilde;navo yo sa&iuml;kh&agrave;rassa chandar&agrave;gavinayo chandar&agrave;gappah&agrave;na&uuml;, ida&uuml; sa&iuml;kh&agrave;rassa nissara&otilde;a&uuml;. Ya&uuml; vi¤¤a&otilde;a&uuml; pa&ntilde;icca uppajjati sukha&uuml; somanassa&uuml; aya&uuml; vi¤¤a&otilde;assa ass&agrave;do, ya&uuml; vi¤¤&agrave;&otilde;a&uuml; anicca&uuml; dukkha&uuml;. Viparin&agrave;madhamma&uuml;, aya&uuml; vi¤¤a&otilde;assa &agrave;d&atilde;navo yo vi¤¤a&otilde;asmi&uuml; chandar&agrave;gavinayo chandar&agrave;gappah&agrave;na&uuml;, ida&uuml; vi¤¤a&otilde;assa nissara&otilde;a&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Y&agrave;vakiva¤c&agrave;ha&uuml; bhikkhave imesa&uuml; pa¤canna&uuml; up&agrave;d&agrave;nakkhandh&agrave;na&uuml; eva&uuml; ass&agrave;da¤ca ass&agrave;dato &agrave;dinava¤ca [PTS Page 110] [\q 110/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &agrave;dinavato nisara&otilde;a¤ca nissara&otilde;ato yath&agrave;bh&aring;ta&uuml; n&agrave;bbha¤¤&agrave;si&uuml;, neva t&agrave;v&agrave;ha&uuml; bhikkhave sadevake loke sam&agrave;rakhe sabrahmako sassama&otilde;abr&agrave;hma&otilde;iy&agrave; paj&agrave;ya sadevamanuss&agrave;ya 'anuttara&uuml; samm&agrave;sambodhi&uuml; abhisambuddho'ti. 3- Pacca¤¤&agrave;si&uuml; yato ca khav&agrave;ha&uuml; bhikkhave imesa&uuml; pa¤canna&uuml; pa¤canna&uuml; up&agrave;d&agrave;nakkhandh&agrave;na&uuml; eva&uuml; ass&agrave;da¤ca ass&agrave;dato &agrave;dinava¤ca &agrave;dinavato tissara&otilde;a¤ca nissara&otilde;ato yath&agrave;bh&aring;ta&uuml; abbha¤¤&agrave;si&uuml;, ath&agrave;ha&uuml; bhikkhave sadevake loke sam&agrave;rake sabrahmake sassama&otilde;abr&agrave;hma&otilde;iy&agrave; paj&agrave;ya sadevamanusas&agrave;ya 'anuttara&uuml; samm&agrave;sambodhi&uuml; abhisambuddho'ti pacca¤¤&agrave;si&uuml;. ¥&agrave;&otilde;a¤ca pana me dassana&uuml; udap&agrave;di. 'Akupp&agrave; me cetovimutti. 4- Ayamantim&agrave; j&agrave;ti, natthid&agrave;ni punabbhavo"ti [a]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ya&uuml; r&aring;pa&uuml; pa&ntilde;icca uppajjati sukha&uuml; somanassa&uuml; aya&uuml; r&aring;passa ass&agrave;doti pah&agrave;napa&ntilde;ivedho, samudayasacca&uuml;. Ya&uuml; r&aring;pa&uuml; anicca&uuml; dukkha&uuml; 2- viparin&agrave;madhamma&uuml; aya&uuml; r&aring;passa &agrave;d&atilde;navo'ti pari¤¤&agrave;pa&ntilde;ivedho dukkhasacca&uuml;. Yo r&aring;pasmi&uuml; chandar&agrave;gavinayo chandar&agrave;gappah&agrave;na&uuml; ida&uuml; r&aring;passa nissara&otilde;anti sacchikiriy&agrave;pa&ntilde;ivedho nirodhasacca&uuml;. Y&agrave; imesu t&atilde;su &ntilde;h&agrave;nesu di&ntilde;&ntilde;hi sa&iuml;kappo v&agrave;c&agrave; kammanto &agrave;jivo v&agrave;y&agrave;mo sati sam&agrave;dhi bh&agrave;van&agrave;pa&ntilde;ivedho maggasacca&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ya&uuml; vedana&uuml; pa&ntilde;icca uppajjati sukha&uuml; somanassa&uuml; aya&uuml; vedanassa ass&agrave;doti pah&agrave;napa&ntilde;ivedho, samudayasacca&uuml;. Ya&uuml; vedana&uuml; anicca&uuml; dukkha&uuml; 2- viparin&agrave;madhamma&uuml; aya&uuml; vedanassa &agrave;d&atilde;navo'ti pari¤¤&agrave;pa&ntilde;ivedho dukkhasacca&uuml;. Yo vedanasmi&uuml; chandar&agrave;gavinayo chandar&agrave;gappah&agrave;na&uuml; ida&uuml; vedanassa nissara&otilde;anti sacchikiriy&agrave; pa&ntilde;ivedho nirodhasacca&uuml;. Y&agrave; imesu t&atilde;su &ntilde;h&agrave;nesu di&ntilde;&ntilde;hi sa&iuml;kappo v&agrave;c&agrave; kammanto &agrave;jivo v&agrave;y&agrave;mo sati sam&agrave;dhi bh&agrave;van&agrave;pa&ntilde;ivedho maggasacca&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ya&uuml; sa¤¤a&uuml; pa&ntilde;icca uppajjati sukha&uuml; somanassa&uuml; aya&uuml; sa¤¤assa ass&agrave;doti pah&agrave;napa&ntilde;ivedho, samudayasacca&uuml;. Ya&uuml; sa¤¤a&uuml; anicca&uuml; dukkha&uuml; 2- viparin&agrave;madhamma&uuml; aya&uuml; sa¤¤assa &agrave;d&atilde;navo'ti pari¤¤&agrave;pa&ntilde;ivedho dukkhasacca&uuml;. Yo sa¤¤&agrave;smi&uuml; chandar&agrave;gavinayo chandar&agrave;gappah&agrave;na&uuml; ida&uuml; sa¤¤assa nissara&otilde;anti sacchikiriy&agrave;pa&ntilde;ivedho nirodhasacca&uuml;. Y&agrave; imesu t&atilde;su &ntilde;h&agrave;nesu di&ntilde;&ntilde;hi sa&iuml;kappo v&agrave;c&agrave; kammanto &agrave;jivo v&agrave;y&agrave;mo sati sam&agrave;dhi bh&agrave;van&agrave;pa&ntilde;ivedho maggasacca&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ya&uuml; sa&iuml;kh&agrave;re pa&ntilde;icca uppajjati sukha&uuml; somanassa&uuml; aya&uuml; sa&iuml;kh&agrave;rassa ass&agrave;doti pah&agrave;napa&ntilde;ivedho, samudayasacca&uuml;. Ya&uuml; vi¤¤&agrave;&otilde;a&uuml; anicca&uuml; dukkha&uuml; 2- viparin&agrave;madhamma&uuml; aya&uuml; vi¤¤&agrave;&otilde;assa &agrave;d&atilde;navo'ti pari¤¤&agrave;pa&ntilde;ivedho dukkhasacca&uuml;. Yo sa&iuml;kh&agrave;rami&uuml; chandar&agrave;gavinayo chandar&agrave;gappah&agrave;na&uuml; ida&uuml; sa&iuml;k&agrave;rassa nissara&otilde;anti sacchikiriy&agrave;pa&ntilde;ivedho nirodhasacca&uuml;. Y&agrave; imesu t&atilde;su &ntilde;h&agrave;nesu di&ntilde;&ntilde;hi sa&iuml;kappo v&agrave;c&agrave; kammanto &agrave;jivo v&agrave;y&agrave;mo sati sam&agrave;dhi bh&agrave;van&agrave;pa&ntilde;ivedho maggasacca&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ya&uuml; vi¤¤&agrave;&otilde;a&uuml; pa&ntilde;icca uppajjati sukha&uuml; somanassa&uuml; aya&uuml; sa&iuml;kh&agrave;rassa ass&agrave;doti pah&agrave;napa&ntilde;ivedho, samudayasacca&uuml;. Ya&uuml; vi¤¤&agrave;&otilde;a&uuml; anicca&uuml; dukkha&uuml; 2- viparin&agrave;madhamma&uuml; aya&uuml; vi¤¤&agrave;&otilde;assa &agrave;d&atilde;navo'ti pari¤¤&agrave;pa&ntilde;ivedho dukkhasacca&uuml;. Yo vi¤¤&agrave;&otilde;a&uuml; chandar&agrave;gavinayo chandar&agrave;gappah&agrave;na&uuml; ida&uuml; vi¤¤&agrave;&otilde;assa nissara&otilde;anti sacchikiriy&agrave;pa&ntilde;ivedho nirodhasacca&uuml;. Y&agrave; imesu t&atilde;su &ntilde;h&agrave;nesu di&ntilde;&ntilde;hi sa&iuml;kappo v&agrave;c&agrave; kammanto &agrave;jivo v&agrave;y&agrave;mo sati sam&agrave;dhi bh&agrave;van&agrave;pa&ntilde;ivedho maggasacca&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Pubbe - machasa&uuml;, sy&agrave;, si [PTS,] si 2. Ta&uuml; dukkha&uuml; - machasa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">3. Abhisambuddho - sy&agrave;, [PTS] 4.&nbsp;Akupp&agrave;me vimutti - machasa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">[A] khanandasa&uuml;yutta - bh&agrave;ravagga</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 32] [\x&nbsp; 32/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Saccanti. 1- Katih&agrave;k&agrave;rehi sacca&uuml;: [PTS Page 111] [\q 111/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; esana&ntilde;&ntilde;hena pariggaha&ntilde;&ntilde;hena pa&ntilde;ivedha&ntilde;&ntilde;hena.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; esana&ntilde;&ntilde;hena sacca: jar&agrave;mara&otilde;a&uuml; ki&uuml;nid&agrave;na&uuml;, ki&uuml;sasamudaya&uuml;, ki&uuml;j&agrave;tika&uuml;, ki&uuml;pabhavanti eva&uuml; esana&ntilde;&ntilde;hena sacca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Jar&agrave;mara&otilde;a&uuml; j&agrave;tinid&agrave;na&uuml;, j&agrave;tisamudaya&uuml;, j&agrave;tij&agrave;tika&uuml; j&agrave;tippabhavanti eva&uuml; pariggaha&ntilde;&ntilde;hena sacca&uuml;. Jar&agrave;mara&otilde;a¤ca paj&agrave;n&agrave;ti, jar&agrave;mara&otilde;asamudaya¤ca paj&agrave;n&agrave;ti, jar&agrave;mara&otilde;anirodha¤ca paj&agrave;n&agrave;ti, jar&agrave;mara&otilde;anirodhag&agrave;mina&uuml; pa&ntilde;ipada¤ca paj&agrave;n&agrave;ti, eva&uuml; pa&ntilde;ivedha&ntilde;&ntilde;hena sacca&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">J&agrave;ti ki&uuml;nid&agrave;na&uuml;, ki&uuml;samuday&agrave;, ki&uuml;j&agrave;tik&agrave;, ki&uuml;pabhav&agrave;ti eva&uuml; esana&ntilde;&ntilde;hena sacca&uuml;. J&agrave;ti bhavanid&agrave;n&agrave;, bhavasamuday&agrave;, bhavaj&agrave;tik&agrave;, bhavappabh&agrave;v&agrave;'ti eva&uuml; pariggaha&ntilde;&ntilde;hena sacca&uuml;. J&agrave;ti¤ca paj&agrave;n&agrave;ti, j&agrave;tisamudaya¤ca paj&agrave;n&agrave;ti, j&agrave;tinirodha¤ca paj&agrave;n&agrave;ti, j&agrave;tinirodhag&agrave;mina&uuml; pa&ntilde;ipa¤ca paj&agrave;n&agrave;ti, eva&uuml; pa&ntilde;ivedha&ntilde;&ntilde;hena sacca&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bh&agrave;vo ki&uuml;nid&agrave;na&uuml;, ki&uuml;samuday&agrave;, ki&uuml;j&agrave;tiko, ki&uuml;pabhav&agrave;ti eva&uuml; esana&ntilde;&ntilde;hena sacca&uuml;. Bh&agrave;vo up&agrave;d&agrave;nanid&agrave;n&agrave;, up&agrave;d&agrave;nasamudayo, up&agrave;d&agrave;naj&agrave;tik&agrave;, up&agrave;d&agrave;nappabh&agrave;v&agrave;'ti eva&uuml; pariggaha&ntilde;&ntilde;hena sacca&uuml;. Bhava¤ca paj&agrave;n&agrave;ti, bhavasamudaya¤ca paj&agrave;n&agrave;ti, bhavanirodha¤ca paj&agrave;n&agrave;ti, bhavanirodhag&agrave;mina&uuml; pa&ntilde;ipa¤ca paj&agrave;n&agrave;ti, eva&uuml; pa&ntilde;ivedha&ntilde;&ntilde;hena sacca&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Up&agrave;d&agrave;na&uuml; ki&uuml;nid&agrave;na&uuml;, ki&uuml;samudaya&uuml;, ki&uuml;j&agrave;tika&uuml; ki&uuml;pabhav&agrave;nti eva&uuml; esana&ntilde;&ntilde;hena sacca&uuml;. Up&agrave;d&agrave;na&uuml; ta&otilde;h&agrave;nid&agrave;na&uuml;, ta&otilde;h&agrave;samudaya&uuml;, ta&otilde;h&agrave;j&agrave;tika&uuml;, ta&otilde;h&agrave;pabh&agrave;v&agrave;ti eva&uuml; pariggaha&ntilde;&ntilde;hena sacca&uuml;. Up&agrave;d&agrave;na¤ca paj&agrave;n&agrave;ti, up&agrave;d&agrave;nasamudaya¤ca paj&agrave;n&agrave;ti, up&agrave;d&agrave;nanirodha¤ca paj&agrave;n&agrave;ti, up&agrave;d&agrave;nanirodhag&agrave;mina&uuml; pa&ntilde;ipa¤ca paj&agrave;n&agrave;ti, eva&uuml; pa&ntilde;ivedha&ntilde;&ntilde;hena sacca&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ta&otilde;h&agrave; ki&uuml;nid&agrave;n&agrave;, ki&uuml;samuday&agrave;, ki&uuml;j&agrave;tik&agrave; ki&uuml;pabhav&agrave;'ti eva&uuml; esana&ntilde;&ntilde;hena sacca&uuml;. Ta&otilde;h&agrave; ved&agrave;n&agrave;samuday&agrave;, vedan&agrave; j&agrave;tik&agrave;, vedan&agrave;pabh&agrave;v&agrave;ti eva&uuml; pariggaha&ntilde;&ntilde;hena sacca&uuml; ta&otilde;h&agrave;na¤ca paj&agrave;n&agrave;ti, ta&otilde;h&agrave; samuya¤ca paj&agrave;n&agrave;ti, ta&otilde;h&agrave;nirodha¤ca paj&agrave;n&agrave;ti, ta&otilde;h&agrave;nirodhag&agrave;mina&uuml; pa&ntilde;ipa¤ca paj&agrave;n&agrave;ti, eva&uuml; pa&ntilde;ivedha&ntilde;&ntilde;hena sacca&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 112] [\q 112/]</FONT> <BR>
<FONT FACE="Times_CSX+">1. 'Saccanti' t&agrave;yipotthake na dissati</FONT> <BR>
<FONT FACE="Times_CSX+">2. G&agrave;minipa&ntilde;ipada¤ca - [PTS]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 34] [\x&nbsp; 34/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vedan&agrave; ki&uuml;nid&agrave;n&agrave;, ki&uuml;samuday&agrave;, ki&uuml;j&agrave;tik&agrave; ki&uuml;pabhav&agrave;'ti eva&uuml; essana&ntilde;&ntilde;hena sacca&uuml;. Vedan&agrave; phassanid&agrave;n&agrave; phassasamuday&agrave;, phassaj&agrave;tik&agrave; phassapabh&agrave;v&agrave;ti, 1- eva&uuml; pariggaha&ntilde;&ntilde;hena sacca&uuml; vedana¤ca paj&agrave;n&agrave;ti, vedan&agrave;samuya¤ca paj&agrave;n&agrave;ti, vedan&agrave;nirodha¤ca paj&agrave;n&agrave;ti, vedan&agrave;nirodhag&agrave;mini pa&ntilde;ipada¤ca paj&agrave;n&agrave;ti, eva&uuml; pa&ntilde;ivedha&ntilde;&ntilde;hena sacca&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Phasso ni&uuml;nid&agrave;no ki&uuml;samudayo, ki&uuml;j&agrave;tiko, ki&uuml;pabhavoti eva&uuml; phasana&ntilde;&ntilde;hena sacca&uuml; phasso sa&euml;&agrave;yanananidano, sa&euml;&agrave;yatanasamudayo, sa&euml;&agrave;yatanaj&agrave;tiko, sa&euml;&agrave;yatanapabhavoti eva&uuml; pariggaha&ntilde;&ntilde;hena sacca&uuml; phasa¤ca paj&agrave;n&agrave;ti, phasassamudaya¤ca paj&agrave;n&agrave;ti, phasassanirodha¤ca paj&agrave;n&agrave;ti, phassanirodhag&agrave;min&atilde; pa&ntilde;ipada¤ca paj&agrave;n&agrave;ti, eva&uuml; pa&ntilde;ivedha&ntilde;&ntilde;hena sacca&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&euml;&agrave;yatana&uuml; ki&uuml;nid&agrave;na&uuml;, ki&uuml;samudaya&uuml;, ki&uuml;j&agrave;tika&uuml;, ki&uuml;pabhavanti eva&uuml; phasana&ntilde;&ntilde;hena sacca&uuml;. Sa&euml;&agrave;yatana&uuml; n&agrave;mar&aring;panid&agrave;na&uuml;' n&agrave;mar&aring;pasamudaya&uuml;, n&agrave;mar&aring;paj&agrave;tika&uuml;, n&agrave;mar&aring;papabhavanti eva&uuml; parigga&ntilde;&ntilde;hena sacca&uuml; sa&euml;&agrave;yatana¤ca paj&agrave;n&agrave;ti, sa&euml;&agrave;yatanasamudaya¤ca paj&agrave;n&agrave;ti, sa&euml;&agrave;yatananirodha¤ca paj&agrave;n&agrave;ti, sa&euml;&agrave;yatananirodhag&agrave;min&atilde;pa&ntilde;ipada¤ca paj&agrave;n&agrave;ti, eva&uuml; pa&ntilde;ivedha&ntilde;&ntilde;ena sacca&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>N&agrave;mar&aring;pa&uuml; ni&uuml;nid&agrave;na&uuml;, ki&uuml;samudaya&uuml; ni&uuml;j&agrave;tika&uuml; ki&uuml;pabhavanti eva&uuml; phasana&ntilde;&ntilde;hena sacca&uuml; n&agrave;mar&aring;pa&uuml; viva¤¤&agrave;&otilde;anid&agrave;na&uuml;, vi¤¤&agrave;nasamudaya&uuml;, vi¤¤&agrave;&otilde;aj&agrave;tika&uuml;, vi¤¤&agrave;&otilde;apabhavanti eva&uuml; pariggaha&ntilde;&ntilde;hena sacca&uuml;. N&agrave;mar&aring;pa¤ca paj&agrave;n&agrave;ti, n&agrave;mar&aring;pasamudaya¤ca paj&agrave;n&agrave;ti, n&agrave;mar&aring;panirodha¤ca paj&agrave;n&agrave;ti, n&agrave;mar&aring;panirodhag&agrave;mini pa&ntilde;ipada¤ca paj&agrave;n&agrave;ti, eva&uuml; pa&ntilde;ivedha&ntilde;&ntilde;hena sacca&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Viva¤¤&agrave;&otilde;a&uuml; ni&uuml;nid&agrave;na&uuml;, ki&uuml;samudaya&uuml; ni&uuml;j&agrave;tika&uuml; ki&uuml;pabhavanti eva&uuml; phasana&ntilde;&ntilde;hena sacca&uuml; vi¤¤&agrave;&otilde;a&uuml; sa&iuml;kh&agrave;r&agrave;nid&agrave;na&uuml;, sa&iuml;kh&agrave;rasamudaya&uuml;, sa&iuml;kh&agrave;raj&agrave;tika&uuml;, sa&iuml;kh&agrave;rapabhavanti eva&uuml; pariggaha&ntilde;&ntilde;hena sacca&uuml;. Vi¤¤&agrave;&otilde;a¤ca paj&agrave;n&agrave;ti, vi¤¤&agrave;&otilde;asamudaya¤ca paj&agrave;n&agrave;ti, vi¤¤&agrave;&otilde;anirodha¤ca paj&agrave;n&agrave;ti, vi¤¤&agrave;&otilde;anirodhag&agrave;mini pa&ntilde;ipada¤ca paj&agrave;n&agrave;ti, eva&uuml; pa&ntilde;ivedha&ntilde;&ntilde;hena sacca&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 113] [\q 113/]</FONT> <BR>
<FONT FACE="Times_CSX+">1. Phassappabhav&agrave;ti - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 36] [\x&nbsp; 36/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&iuml;kh&agrave;r&agrave; ki&uuml;nid&agrave;n&agrave;, ki&uuml;samud&agrave;ya, ki&uuml;j&agrave;tik&agrave;, ki&uuml;pabhav&agrave;ti eva&uuml; phasana&ntilde;&ntilde;hena sacca&uuml;. Sa&iuml;kh&agrave;r&agrave; avijj&agrave;nid&agrave;n&agrave;, avijj&agrave;samuday&agrave;, avijj&agrave;j&agrave;tik&agrave;, avijj&agrave;pabhav&agrave;ti eva&uuml; parigga&ntilde;&ntilde;hena sacca&uuml;. Sa&iuml;k&agrave;re ca paj&agrave;n&agrave;ti, sa&iuml;kh&agrave;rasamudaya¤ca paj&agrave;n&agrave;ti, sa&iuml;kh&agrave;ranirodha¤ca paj&agrave;n&agrave;ti, sa&iuml;kh&agrave;ranirodhag&agrave;mini pa&ntilde;ipada¤ca paj&agrave;n&agrave;ti, eva&uuml; pa&ntilde;ivedha&ntilde;&ntilde;hena sacca&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Jar&agrave;mara&otilde;a&uuml; dukkhasacca&uuml;, j&agrave;tisamudayasacca&uuml;, ubhinnampi nissara&otilde;&agrave; nirodhasacca&uuml;, nirodhapaj&agrave;nat&agrave; 1- maggasacca&uuml;, j&agrave;ti dukkhasacca&uuml;, bhavo samudayasacca&uuml;, ubhinnampi nissara&otilde;a&uuml; nirodhasacca&uuml;, nirodhapaj&agrave;nan&agrave; maggasacca&uuml;. Bhavo dukkhasacca&uuml;, up&agrave;d&agrave;na&uuml; samudayasacca&uuml;, ubhinnampi nissara&otilde;a&uuml; nirodhasacca&uuml;, nirodhapaj&agrave;nan&agrave; maggasacca&uuml; up&agrave;d&agrave;na&uuml; dukkhasacca&uuml;, ta&otilde;h&agrave; samudayasacca&uuml;, ubhinnampi nissara&otilde;a&uuml; nirodhasacca&uuml;, nirodhapaj&agrave;nan&agrave; maggasacca&uuml; ta&otilde;h&agrave; dukkakhasacca&uuml; vedan&agrave; samudayasacca&uuml;, ubhinnampi nissara&otilde;a&uuml;nirodhasacca&uuml;, nirodhapaj&agrave;nat&agrave; maggasacca&uuml; vedan&agrave; dukkhasacca&uuml;, phasso samudayasacca&uuml; ubhinnampi nissara&otilde;a&uuml; nirodhasacca&uuml;, nirodhapaj&agrave;nan&agrave; maggasacca&uuml;. Phasso dukkhasacca&uuml; sa&euml;&agrave;yatana&uuml; samudayasacca&uuml;, ubhinnampi nissara&otilde;a&uuml; nirodhasacca&uuml;, nirodhapaj&agrave;nan&agrave; maggasacca&uuml; sa&euml;&agrave;yatana&uuml; dukkhasacca&uuml;, n&agrave;mar&aring;pa&uuml; samudayasacca&uuml;, ubhinnampinissara&otilde;a&uuml; nirodhasacca&uuml;, nirodhapaj&agrave;nan&agrave; maggasacca&uuml; n&agrave;mar&aring;pa&uuml; dukkakhasacca&uuml; vi¤¤&agrave;&otilde;a&uuml; samudayasacca&uuml; ubhinnampi nissara&otilde;a&uuml; nirodhasacca&uuml;, nirodhapaj&agrave;nat&agrave; maggasacca&uuml; vi¤¤&agrave;&otilde;a&uuml; dukkhasacca&uuml;, sa&iuml;kh&agrave;r&agrave; samudayasacca&uuml; ubhinnampi nissara&otilde;a&uuml; nirodhasacca&uuml;, nirodhapaj&agrave;nan&agrave; maggasacca&uuml;. Sa&iuml;kh&agrave;r&agrave; dukkasacca&uuml;, avijj&agrave; samudayasacca&uuml;, ubhinnampi nissara&otilde;a&uuml; nirodhasacca&uuml;, nirodhapaj&agrave;nat&agrave; maggasacca&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Jar&agrave;mara&otilde;a&uuml; dukkhasacca&uuml;, j&agrave;ti siy&agrave; dukkhasacca&uuml;, siy&agrave; samudayasacca&uuml;, 2- ubhinnampi nissara&otilde;a&uuml; nirodhasacca&uuml;, nirodhapaj&agrave;nat&agrave; maggasacca&uuml;, j&agrave;ti dukkhasacca&uuml;, [PTS Page 114] [\q 114/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; bhavo siy&agrave; dukkhasacca&uuml;, siy&agrave; samudayasacca&uuml;, ubhinnampi nissara&otilde;a&uuml; nirodhasacca&uuml;, nirodhapaj&agrave;nan&agrave; maggasacca&uuml;. Bhavo dukkhasacca&uuml;, up&agrave;d&agrave;na&uuml; samudayasacca&uuml;, ubhinnampi nissara&otilde;a&uuml; nirodhasacca&uuml;, nirodhapaj&agrave;nan&agrave; maggasacca&uuml; up&agrave;d&agrave;na&uuml; dukkhasacca&uuml;, ta&otilde;h&agrave; samudayasacca&uuml;, ubhinnampi nissara&otilde;a&uuml; nirodhasacca&uuml;, nirodhapaj&agrave;nan&agrave; maggasacca&uuml; ta&otilde;h&agrave; dukkakhasacca&uuml; vedan&agrave; samudayasacca&uuml;, ubhinnampi</FONT> <BR>
<FONT FACE="Times_CSX+">Nissara&otilde;a&uuml;nirodhasacca&uuml;, nirodhapaj&agrave;nat&agrave; maggasacca&uuml; vedan&agrave; dukkhasacca&uuml;, phasso samudayasacca&uuml; ubhinnampi nissara&otilde;a&uuml; nirodhasacca&uuml;, nirodhapaj&agrave;nan&agrave; maggasacca&uuml;. Phasso dukkhasacca&uuml; sa&euml;&agrave;yatana&uuml; samudayasacca&uuml;, ubhinnampi nissara&otilde;a&uuml; nirodhasacca&uuml;, nirodhapaj&agrave;nan&agrave; maggasacca&uuml; sa&euml;&agrave;yatana&uuml; dukkhasacca&uuml;, n&agrave;mar&aring;pa&uuml; samudayasacca&uuml;, ubhinnampinissara&otilde;a&uuml; nirodhasacca&uuml;, nirodhapaj&agrave;nan&agrave; maggasacca&uuml; n&agrave;mar&aring;pa&uuml; dukkakhasacca&uuml; vi¤¤&agrave;&otilde;a&uuml; samudayasacca&uuml; ubhinnampi nissara&otilde;a&uuml; nirodhasacca&uuml;, nirodhapaj&agrave;nat&agrave; maggasacca&uuml; vi¤¤&agrave;&otilde;a&uuml; dukkhasacca&uuml;, sa&iuml;kh&agrave;r&agrave; samudayasacca&uuml; ubhinnampi nissara&otilde;a&uuml; nirodhasacca&uuml;, nirodhapaj&agrave;nan&agrave; maggasacca&uuml;. Sa&iuml;kh&agrave;r&agrave; dukkhasacca&uuml;, avijj&agrave; siya dukkasacca&uuml;, siy&agrave; samudayasacca&uuml;, ubhinnampi nissara&otilde;a&uuml; nirodhasacca&uuml;, nirodhapaj&agrave;nat&agrave; maggasacca&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=4><P ALIGN="CENTER">Saccakath&agrave; samatt&agrave;</P>
</FONT><FONT FACE="Times_CSX+"><P>[PTS Page 115] [\q 115/]</FONT> <BR>
<FONT FACE="Times_CSX+">Bh&agrave;&otilde;av&agrave;ra&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">[A] saccasa&uuml;yutta - dhammacakkappavattanavagga - 10</FONT> <BR>
<FONT FACE="Times_CSX+">1. Nirodhappaj&agrave;nat&agrave; - machasa&uuml;, sy&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">2. Jar&agrave;mara&otilde;a&uuml; siy&agrave; dukkhasacca&uuml; samudayasacca&uuml; machasa&uuml; jar&agrave;mara&otilde;a&uuml; dukkhasacca&uuml; siy&agrave; samudayasa&uuml; - s&atilde;</FONT> <BR>
<FONT FACE="Times_CSX+">3. 'Sa&iuml;kh&agrave;r&agrave; dukkhasacca&uuml;' y&agrave;vapariyos&agrave;na&uuml; - machasa&uuml; - katthavi s&atilde;halapotthakesu ca na dissati</FONT> <BR>
&nbsp; </P></BODY>
</HTML>
