<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>4. Metta-katha - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[CPD Classification 2.5.12]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol Ps 2 ] [\z Pa&ntilde;is /] [\f II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Vol Ps 2 ] [\z Pa&ntilde;is /] [\w II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 130] [\q 130/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 64] [\x&nbsp; 64/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Khuddakanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Pa&ntilde;isambhid&agrave;maggo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>2. Yuganaddhavaggo</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>2. 4</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">Mett&agrave;kath&agrave;</P>
</FONT><FONT FACE="Times_CSX+"><P>(S&agrave;vatthinid&agrave;na&uuml;: )</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Mett&agrave;ya bhikkhave cetovimuttiy&agrave; &agrave;sevit&agrave;ya bh&agrave;vit&agrave;ya bahulikat&agrave;ya y&agrave;nikat&agrave;ya vatthukat&agrave;ya anu&ntilde;&ntilde;hit&agrave;y&agrave; paricitt&agrave;ya susam&agrave;raddh&agrave;ya ek&agrave;das&agrave;nisa&uuml;s&agrave; p&agrave;&ntilde;ika&iuml;kh&agrave;. Katame ek&agrave;dasa: sukha&uuml; supati, sukha&uuml; pa&ntilde;ikhujjhati, na p&agrave;paka&uuml; supina&uuml; passati, manuss&agrave;na&uuml; piyo hoti, amanuss&agrave;na&uuml; piyo hoti, devat&agrave; rakkhanti, n&agrave;ssa aggi v&agrave; visa&uuml; v&agrave; sattha&uuml; v&agrave; kamati, tuva&ntilde;a&uuml; citta&uuml; sam&agrave;dhiyati, mukha&otilde;&otilde;o vippasidati, asammu&euml;ho k&agrave;la&uuml; karoti, uttari&uuml; 1- appa&ntilde;ivijjhanto brahmalokupago hoti. Mett&agrave;ya bhikkhave cetovimuttiy&agrave; &agrave;sevit&agrave;ya bh&agrave;vit&agrave;ya bahulikarat&agrave;ya y&agrave;nikat&agrave;ya vatthukat&agrave;ya anu&ntilde;&ntilde;h&agrave;t&agrave;ya paricit&agrave;ya susam&agrave;raddh&agrave;ya. Ime ek&agrave;das&agrave;nisa&uuml;s&agrave; pa&ntilde;ika&iuml;kh&agrave;. [A]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atthi anodhiso phara&otilde;&agrave; mett&agrave;cetovimutti, atthi odhiso phara&otilde;&agrave; mett&agrave;cetovimutti, atthi dis&agrave;phara&otilde;&agrave; mett&agrave;cetovimutti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katih&agrave;k&agrave;rehi anodhiso phara&otilde;&agrave; mett&agrave;vetovimutti katih&agrave;karehi odhiso phara&otilde;&agrave; mett&agrave;cetovimutti, katih&agrave;k&agrave;rehi dis&agrave;phara&otilde;&agrave; mett&agrave;cetovimutti:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa¤cah&agrave;k&agrave;rehi anodhiso phara&otilde;&agrave; mett&agrave;vetovimutti satt&agrave;h&agrave;karehi odhiso phara&otilde;&agrave; mett&agrave;cetovimutti, dasah&agrave;k&agrave;rehi dis&agrave;phara&otilde;&agrave; mett&agrave;cetovimutti:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamehi pa¤cah&agrave;k&agrave;rehi anodhiso phara&otilde;&agrave; mett&agrave;cetovimutti: sabbe satt&agrave; aver&agrave; aby&agrave;pajj&agrave; 2- an&atilde;gh&agrave; 3- sukh&atilde; att&agrave;na&uuml; pariharantu. Sabbe p&agrave;&otilde;&agrave; bh&agrave;vapariy&agrave;pann&agrave; aver&agrave; aby&agrave;pajj&agrave; an&atilde;gh&agrave; sukh&atilde; att&agrave;na&uuml; pariharantuti imehi pa¤cah&agrave;k&agrave;rehi anodhiso phara&otilde;&agrave; mett&agrave;cetovimutti:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aby&agrave;pajj&agrave; an&atilde;gh&agrave; sukh&atilde; att&agrave;na&uuml; pariharantu. Sabbe bh&aring;t&agrave; bh&agrave;vapariy&agrave;pann&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Aver&agrave; aby&agrave;pajj&agrave; an&atilde;gh&agrave; sukh&atilde; att&agrave;na&uuml; pariharantuti imehi pa¤cah&agrave;k&agrave;rehi anodhiso phara&otilde;&agrave; mett&agrave;cetovimutti:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamehi pa¤cah&agrave;k&agrave;rehi anodhiso phara&otilde;&agrave; mett&agrave;cetovimutti: sabbe satt&agrave; aver&agrave; aby&agrave;pajj&agrave; an&atilde;gh&agrave; sukh&atilde; att&agrave;na&uuml; pariharantu. Sabbe puggal&agrave; bh&agrave;vapariy&agrave;pann&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Aver&agrave; aby&agrave;pajj&agrave; [PTS Page 131] [\q 131/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; an&atilde;gh&agrave; sukh&atilde; att&agrave;na&uuml; pariharantuti imehi pa¤cah&agrave;k&agrave;rehi anodhiso phara&otilde;&agrave; mett&agrave;cetovimutti: sabbe attabh&agrave;vapariy&agrave;pann&agrave; aver&agrave; aby&agrave;pajj&agrave; an&atilde;gh&agrave; sukh&atilde; att&agrave;na&uuml; pariharantuti imehi pa¤cah&agrave;k&agrave;rehi anodhiso phara&otilde;&agrave; mett&agrave;cetovimutti:</FONT> <BR>
<FONT FACE="Times_CSX+">Katamehi sattah&agrave;k&agrave;rehi odhiso phara&otilde;&agrave; mett&agrave;cetovimutti: sabb&agrave; itthiyo aver&agrave; aby&agrave;pajj&agrave; an&atilde;gh&agrave; sukh&atilde; att&agrave;na&uuml; pariharantu. Sabbe puris&agrave; aver&agrave; aby&agrave;pajj&agrave; an&atilde;gh&agrave; sukhi att&agrave;na&uuml; pariharantuti imehi sattah&agrave;k&agrave;rehi odhiso phara&otilde;&agrave; mett&agrave;cetovimutti:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamehi sattah&agrave;k&agrave;rehi odhiso phara&otilde;&agrave; mett&agrave;cetovimutti: sabb&agrave; itthiyo aver&agrave; aby&agrave;pajj&agrave; an&atilde;gh&agrave; sukh&atilde; att&agrave;na&uuml; pariharantu. Sabbe ariy&agrave; aver&agrave; aby&agrave;pajj&agrave; an&atilde;gh&agrave; sukhi att&agrave;na&uuml; pariharantuti imehi sattah&agrave;k&agrave;rehi odhiso phara&otilde;&agrave; mett&agrave;cetovimutti:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamehi sattah&agrave;k&agrave;rehi odhiso phara&otilde;&agrave; mett&agrave;cetovimutti: sabb&agrave; itthiyo aver&agrave; aby&agrave;pajj&agrave; an&atilde;gh&agrave; sukh&atilde; att&agrave;na&uuml; pariharantu. Sabbe anariy&agrave; aver&agrave; aby&agrave;pajj&agrave; an&atilde;gh&agrave; sukhi att&agrave;na&uuml; pariharantuti imehi sattah&agrave;k&agrave;rehi odhiso phara&otilde;&agrave; mett&agrave;cetovimutti:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamehi sattah&agrave;k&agrave;rehi odhiso phara&otilde;&agrave; mett&agrave;cetovimutti: sabb&agrave; itthiyo aver&agrave; aby&agrave;pajj&agrave; an&atilde;gh&agrave; sukh&atilde; att&agrave;na&uuml; pariharantu. Sabbe dvo aver&agrave; aby&agrave;pajj&agrave; an&atilde;gh&agrave; sukhi att&agrave;na&uuml; pariharantuti imehi sattah&agrave;k&agrave;rehi odhiso phara&otilde;&agrave; mett&agrave;cetovimutti:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamehi sattah&agrave;k&agrave;rehi odhiso phara&otilde;&agrave; mett&agrave;cetovimutti: sabb&agrave; itthiyo aver&agrave; aby&agrave;pajj&agrave; an&atilde;gh&agrave; sukh&atilde; att&agrave;na&uuml; pariharantu. Sabbe manuss&agrave; aver&agrave; aby&agrave;pajj&agrave; an&atilde;gh&agrave; sukhi att&agrave;na&uuml; pariharantuti imehi sattah&agrave;k&agrave;rehi odhiso phara&otilde;&agrave; mett&agrave;cetovimutti:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamehi sattah&agrave;k&agrave;rehi odhiso phara&otilde;&agrave; mett&agrave;cetovimutti: sabb&agrave; itthiyo aver&agrave; aby&agrave;pajj&agrave; an&atilde;gh&agrave; sukh&atilde; att&agrave;na&uuml; pariharantu. Sabbe vinip&agrave;tik&agrave; aver&agrave; aby&agrave;pajj&agrave; an&atilde;gh&agrave; sukhi att&agrave;na&uuml; pariharantuti imehi sattah&agrave;k&agrave;rehi odhiso phara&otilde;&agrave; mett&agrave;cetovimutti:</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Uttari - machasa&uuml; [a] ek&agrave;dasaka&iuml;guttara - dutiyavagga (11, 2, 5)</FONT> <BR>
<FONT FACE="Times_CSX+">2. Abyapajjha - sy&agrave;, [PTS] sa 3. Aniggh&agrave; - sy&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 66] [\x&nbsp; 66/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamehi dasah&agrave;k&agrave;rehi dis&agrave;phara&otilde;&agrave; mett&agrave;cetovimutti: sabbe puratthim&agrave;ya dis&agrave;ya satt&agrave; aver&agrave; aby&agrave;pajj&agrave; an&atilde;gh&agrave; sukhi att&agrave;na&uuml; pariharantu. Sabbe pacchim&agrave;ya dis&agrave;ya satt&agrave; aver&agrave; aby&agrave;pajj&agrave; an&atilde;gh&agrave; sukh&atilde; att&agrave;na&uuml; pariharantu. Sabbe uttar&agrave; dis&agrave;ya satt&agrave; aver&agrave; aby&agrave;pajj&agrave; an&atilde;gh&agrave; sukh&atilde; att&agrave;na&uuml; pariharantu. Sabbe dakkh&atilde;&otilde;&agrave;ya dis&agrave;ya satt&agrave; aver&agrave; aby&agrave;pajj&agrave; an&atilde;gh&agrave; sukh&atilde; att&agrave;na&uuml; pariharantu. Sabbe puratthim&agrave;ya anudis&agrave;ya satt&agrave; aver&agrave; aby&agrave;pajj&agrave; an&atilde;gh&agrave; sukh&atilde; att&agrave;na&uuml; pariharantu. Sabbe pacchim&agrave;ya anudis&agrave;ya satt&agrave; aver&agrave; aby&agrave;pajj&agrave; an&atilde;gh&agrave; sukhi att&agrave;na&uuml; pariharantu. Sabbe uttar&agrave; anudis&agrave;ya satt&agrave; aver&agrave; aby&agrave;pajj&agrave; an&atilde;gh&agrave; sukh&atilde; att&agrave;na&uuml; pariharantu. Sabbe dakkh&atilde;&otilde;&agrave;ya anudis&agrave;ya satt&agrave; aver&agrave; aby&agrave;pajj&agrave; an&atilde;gh&agrave; sukh&atilde; att&agrave;na&uuml; pariharantu. Sabbe he&ntilde;&ntilde;him&agrave;ya dis&agrave;ya satt&agrave; aver&agrave; aby&agrave;pajj&agrave; an&atilde;gh&agrave; sukh&atilde; att&agrave;na&uuml; pariharantu. Sabbe uparim&agrave;ya dis&agrave;ya satt&agrave; aver&agrave; aby&agrave;pajj&agrave; an&atilde;gh&agrave; sukh&atilde; att&agrave;na&uuml; pariharantu. Sabbe puratthim&agrave;ya dis&agrave;ya p&agrave;&otilde;&agrave; aver&agrave; aby&agrave;pajj&agrave; an&atilde;gh&agrave; sukhi att&agrave;na&uuml; pariharantu. Sabbe dakkh&atilde;&otilde;&agrave;ya dis&agrave;ya bh&aring;t&agrave; aver&agrave; aby&agrave;pajj&agrave; an&atilde;gh&agrave; sukh&atilde; att&agrave;na&uuml; pariharantu. Sabbe puratthim&agrave;ya anudis&agrave;ya puggal&agrave; aver&agrave; aby&agrave;pajj&agrave; an&atilde;gh&agrave; sukh&atilde; att&agrave;na&uuml; pariharantu. Sabbe pacchim&agrave;ya anudis&agrave;ya attabh&agrave;vapariy&agrave;pant&agrave; aver&agrave; aby&agrave;pajj&agrave; an&atilde;gh&agrave; sukh&atilde; att&agrave;na&uuml; pariharantu. Sabbe itthiy&agrave; anudis&agrave;ya satt&agrave; aver&agrave; aby&agrave;pajj&agrave; an&atilde;gh&agrave; sukhi att&agrave;na&uuml; pariharantu. Sabbe dakkh&atilde;&otilde;&agrave;ya anudis&agrave;ya puris&agrave; aver&agrave; aby&agrave;pajj&agrave; an&atilde;gh&agrave; sukh&atilde; att&agrave;na&uuml; pariharantu. Sabbe he&ntilde;&ntilde;him&agrave;ya dis&agrave;ya ariy&agrave; aver&agrave; aby&agrave;pajj&agrave; an&atilde;gh&agrave; sukh&atilde; att&agrave;na&uuml; pariharantu. Sabbe anariy&agrave; aver&agrave; aby&agrave;pajj&agrave; an&atilde;gh&agrave; sukhi att&agrave;na&uuml; pariharantu. Sabbe dve aver&agrave; aby&agrave;pajj&agrave; an&atilde;gh&agrave; sukhi att&agrave;na&uuml; pariharantu. Sabbe manuss&agrave; aver&agrave; aby&agrave;pajj&agrave; an&atilde;gh&agrave; sukh&atilde; att&agrave;na&uuml; pariharantu. Sabbe vinip&agrave;tik&agrave; aver&agrave; aby&agrave;pajj&agrave; an&atilde;gh&agrave; sukh&atilde; att&agrave;na&uuml; pariharantu. Sabbe pacchima dis&agrave;ya vinip&agrave;tik&agrave; aver&agrave; aby&agrave;pajj&agrave; an&atilde;gh&agrave; sukh&atilde; att&agrave;na&uuml; pariharantu. Sabbe uttar&agrave;ya dis&agrave;ya vinip&agrave;tik&agrave; aver&agrave; aby&agrave;pajj&agrave; an&atilde;gh&agrave; sukhi att&agrave;na&uuml; pariharantu. Sabbe dakkhi&otilde;&agrave;ya dis&agrave;ya vinip&agrave;tik&agrave; aver&agrave; aby&agrave;pajj&agrave; an&atilde;gh&agrave; sukh&atilde; att&agrave;na&uuml; pariharantu. Sabbe puratthik&agrave; anudis&agrave;ya vinip&agrave;tik&agrave; aver&agrave; aby&agrave;pajj&agrave; an&atilde;gh&agrave; sukh&atilde; att&agrave;na&uuml; pariharantu. Sabbe pacchimam&agrave;ya anudis&agrave;ya vinip&agrave;tik&agrave; aver&agrave; aby&agrave;pajj&agrave; an&atilde;gh&agrave; sukh&atilde; att&agrave;na&uuml; pariharantu. Sabbe uttar&agrave;ya anudis&agrave;ya vinip&agrave;tik&agrave; aver&agrave; aby&agrave;pajj&agrave; an&atilde;gh&agrave; sukh&atilde; att&agrave;na&uuml; pariharantu. Sabbe dakkhi&otilde;&agrave;ya anudis&agrave;ya vinip&agrave;tik&agrave; aver&agrave; aby&agrave;pajj&agrave; an&atilde;gh&agrave; sukh&atilde; att&agrave;na&uuml; pariharantu. Sabbe he&ntilde;&ntilde;him&agrave;ya dis&agrave;ya vinip&agrave;tik&agrave; aver&agrave; aby&agrave;pajj&agrave; an&atilde;gh&agrave; sukh&atilde; att&agrave;na&uuml; pariharantu. Sabbe uparim&agrave;ya dis&agrave;ya vinip&agrave;tik&agrave; aver&agrave; aby&agrave;pajj&agrave; an&atilde;gh&agrave; sukh&atilde; att&agrave;na&uuml; pariharantu. Imehi dasah&agrave;k&agrave;rehi dis&agrave;phara&otilde;&agrave; mett&agrave;cetovimutti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sabbesa&uuml; satt&agrave;na&uuml; p&atilde;&euml;ana&uuml; vajajetv&agrave; ap&atilde;&euml;an&agrave;ya, upagh&agrave;ta&uuml; vajjetv&agrave; anupagh&agrave;tena, satt&agrave;pa&uuml; vajjetv&agrave; asant&agrave;pena, pariy&agrave;d&agrave;na&uuml; vajjetv&agrave; apariy&agrave;d&agrave;nena, vibesa&uuml; vajjetv&agrave; avihes&agrave;ya sabbe satt&agrave; averino hontu. M&agrave; merino, sukhino hontu m&agrave;dukkhino, sukhitatt&agrave; hontu m&agrave; dukkhitatt&agrave;'ti imehi a&ntilde;&ntilde;hah&agrave;k&agrave;rehi sabbe satte 1mett&agrave;yat&atilde;ti mett&agrave;, ta&uuml; dhamma&uuml; cetayat&atilde;ti ceto, [PTS Page 132] [\q 132/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; sabbaby&agrave;p&agrave;dapariyu&ntilde;&ntilde;h&agrave;nehi vimuccat&atilde;ti, mett&agrave; ca vimutti c&agrave;ti mett&agrave;cetovimutti.</FONT> <BR>
<FONT FACE="Times_CSX+">. 0Sabbe satt&agrave; averino hontu khemino hontu, sukhino hontut&atilde; saddh&agrave;ya adhimuccati, saddhindriyaparibh&agrave;vit&agrave; hoti mett&agrave;cetovimutti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sabbe satt&agrave; averino hontu khemino hontu, sukhino hontut&atilde; viriya&uuml; pagga&otilde;h&agrave;ti, viriyindriyaparibh&agrave;vit&agrave; hoti mett&agrave;cetovimutti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sabbe satt&agrave; averino hontu khemino hontu, sukhino hontut&atilde; sati&uuml; upa&ntilde;&ntilde;h&agrave;peti, satindriyaparibh&agrave;vit&agrave; hoti mett&agrave;cetovimutti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sabbe satt&agrave; averino hontu khemino hontu, sukhino hontut&atilde; citta&uuml; sam&agrave;dahati, sam&agrave;dhindriyaparibh&agrave;vit&agrave; hoti mett&agrave;cetovimutti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sabbe satt&agrave; averino hontu khemino hontu, sukhino hontut&atilde; pa¤¤&agrave;ya paj&agrave;n&agrave;ti, pa¤¤indriyaparibh&agrave;vit&agrave; hoti mett&agrave;cetovimutti.</FONT> <BR>
<FONT FACE="Times_CSX+">. 0</FONT> <BR>
<FONT FACE="Times_CSX+">1. Sabbe satt&agrave; - [PTS]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 68] [\x&nbsp; 68/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>. 1Im&agrave;ni pa¤cindriy&agrave;ni mett&agrave;ya cetevimuttiy&agrave; &agrave;sevan&agrave; honti imehi pa¤cahi indriyehi mett&agrave;cetovimutti &agrave;seviyati. Im&agrave;ni pa¤cindriyay&agrave;ni mett&agrave;ya cetovimuttiy&agrave; bh&agrave;van&agrave; honti, im&agrave;ni pa¤cahi pa¤cindriyehi mett&agrave;ya cetevimutti bh&agrave;viyati imehi pa¤cahi indriy&agrave;ni mett&agrave;cetovimuttiy&agrave; bahul&atilde;kat&agrave; honti, imehi pa¤cahi indriyehi mett&agrave;cetovimutti bahulikariyati im&agrave;ni pa¤cindriy&agrave;ni mett&agrave;ya cetovimuttiy&agrave; ala&iuml;k&agrave;r&agrave; honti, imehi pa¤cahi indriyehi mett&agrave;cetovimutti sv&agrave;la&iuml;kat&agrave; hoti. Imehi pa¤cindriyehi mett&agrave;cetovimuttiy&agrave; parikkh&agrave;r&agrave; honti, imehi pa¤cahi indriyehi mett&agrave;cetovimutti suparikkhat&agrave; hoti im&agrave;ni pa¤cindriy&agrave;ni mett&agrave;ya cetovimuttiy&agrave; pariv&agrave;r&agrave; honti, imehi pa¤cahi indriyehi mett&agrave;cetovimutti suparivut&agrave; hoti.</FONT> <BR>
<FONT FACE="Times_CSX+">Im&agrave;ni pa¤cindriy&agrave;ni mett&agrave;ya cetevimuttiy&agrave; &agrave;sevan&agrave; honti bh&agrave;van&agrave; honti, bahul&atilde;kat&agrave; honti, a&iuml;k&agrave;r&agrave; honti, parikkh&agrave;r&agrave; honti, pariv&agrave;r&agrave; honti, p&agrave;ripuri honti, sahagat&agrave; honti, sahaj&agrave;t&agrave; honti, sa&uuml;sa&ntilde;&ntilde;h&agrave; honti, sampayutt&agrave; honti, pakkhandan&agrave; honti, sa&uuml;sidan&agrave; 1- honti, panti&ntilde;&ntilde;han&agrave; honti, vimuccana&uuml; honti, 'eta&uuml; santa'nti phassan&agrave; honti, y&agrave;nikat&agrave; [PTS Page 133] [\q 133/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; honti, vatthukath&agrave; honti, anu&ntilde;&ntilde;hit&agrave; honti, paricit&agrave; honti, susam&agrave;raddh&agrave; honti, subh&agrave;vit&agrave; honti, sv&agrave;dhi&ntilde;&ntilde;hit&agrave; honti, susamuggat&agrave; honti, suvimutat&agrave;, honti, nibbattenti, jotenti, pak&agrave;senti. 2-</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sabbe satt&agrave; averino hontu khemino hontu, sukhino hontut&atilde; assaddhiye na kampiti, saddh&agrave;balaparibh&agrave;vit&agrave;3- hoti mett&agrave;cetovimutti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sabbe satt&agrave; averino hontu khemino hontu, sukhino hontut&atilde; kosajje na kammati, viribalaparibh&agrave;vit&agrave; hoti mett&agrave;cetovimutti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sabbe satt&agrave; averino hontu khemino hontu, sukhino hontut&atilde; pam&agrave;dena kampati, satibalaparibh&agrave;vit&agrave; hoti mett&agrave;cetovimutti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sabbe satt&agrave; averino hontu khemino hontu, sukhino hontut&atilde; uddhacce na kampati, sam&agrave;dhibalaparibh&agrave;vit&agrave; hoti mett&agrave;cetovimutti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sabbe satt&agrave; averino hontu khemino hontu, sukhino hontut&atilde; avijj&agrave;ya na kampati, pa¤¤&agrave;balaparibh&agrave;vit&agrave; hoti mett&agrave;cetovimutti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Pasidan&agrave; - machasa&uuml;, [PTS]</FONT> <BR>
<FONT FACE="Times_CSX+">2. Pat&agrave;penti - machasa&uuml;, sy&agrave;, pah&agrave;senti - [PTS]</FONT> <BR>
<FONT FACE="Times_CSX+">3. Saddh&agrave;bala&uuml; paribh&agrave;vit&agrave; - [PTS]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 70] [\x&nbsp; 70/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Im&agrave;ni pa¤ca bal&agrave;ni mett&agrave;ya cetevimuttiy&agrave; &agrave;sevan&agrave; honti imehi pa¤cahi balehi mett&agrave;cetovimutti &agrave;seviyati. Im&agrave;ni pa¤ca bal&agrave;ni mett&agrave;ya cetovimuttiy&agrave; bh&agrave;van&agrave; honti, im&agrave;ni pa¤cahi balehi mett&agrave;ya cetevimutti bh&agrave;viyati imehi pa¤cahi bal&agrave;ni mett&agrave;ya cetovimuttiy&agrave; bahul&atilde;kat&agrave; honti, imehi pa¤cahi balehi mett&agrave;cetovimutti bahulikariyati im&agrave;ni pa¤ca bal&agrave;ni mett&agrave;ya cetovimuttiy&agrave; ala&iuml;k&agrave;r&agrave; honti, imehi pa¤cahi balehi mett&agrave;cetovimutti sv&agrave;la&iuml;kat&agrave; hoti. Imehi pa¤ca bal&agrave;ni mett&agrave;ya cetovimuttiy&agrave; parikkh&agrave;r&agrave; honti, imehi pa¤cahi balehi mett&agrave;cetovimutti suparikkhat&agrave; hoti im&agrave;ni pa¤ca bal&agrave;ni mett&agrave;ya cetovimuttiy&agrave; pariv&agrave;r&agrave; honti, imehi pa¤cahi balehi mett&agrave;cetovimutti suparivut&agrave; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Im&agrave;ni pa¤ca bal&agrave;ni mett&agrave;ya cetevimuttiy&agrave; &agrave;sevan&agrave; honti bh&agrave;van&agrave; honti, bahul&atilde;kat&agrave; honti, a&iuml;k&agrave;r&agrave; honti, parikkh&agrave;r&agrave; honti, pariv&agrave;r&agrave; honti, p&agrave;ripuri honti, sahagat&agrave; honti, sahaj&agrave;t&agrave; honti, sa&uuml;sa&ntilde;&ntilde;h&agrave; honti, sampayutt&agrave; honti, pakkhandan&agrave; honti, sa&uuml;sidan&agrave; honti, panti&ntilde;&ntilde;han&agrave; honti, vimuccana&uuml; [PTS Page 134] [\q 134/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; honti, 'eta&uuml; santa'nti phassan&agrave; honti, y&agrave;nikat&agrave; honti, vatthukath&agrave; honti, anu&ntilde;&ntilde;hit&agrave; honti, paricit&agrave; honti, susam&agrave;raddh&agrave; honti, subh&agrave;vit&agrave; honti, sv&agrave;dhi&ntilde;&ntilde;hit&agrave; honti, susamuggat&agrave; honti, suvimutat&agrave;, honti, nibbattenti, jotenti, pak&agrave;senti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sabbe satt&agrave; averino hontu khemino hontu, sukhino hontut&atilde; sati&uuml; upa&ntilde;&ntilde;h&agrave;peti, satisambojjha&iuml;ga 1- paribh&agrave;vit&agrave; hoti mett&agrave;cetovimutti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sabbe satt&agrave; averino hontu khemino hontu, sukhino hontut&atilde; pa¤¤&agrave;ya pavicin&agrave;ti 2- dhammavicayasambojjha&iuml;gaparibh&agrave;vit&agrave; hoti mett&agrave;cetovimutti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sabbe satt&agrave; averino hontu khemino hontu, sukhino hontut&atilde; vir&atilde;ya&uuml; pagga&otilde;h&agrave;ti, viriyasambojjha&iuml;gaparibh&agrave;vit&agrave; hoti mett&agrave;cetovimutti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sabbe satt&agrave; averino hontu khemino hontu, sukhino hontut&atilde; pari&euml;&agrave;ha&uuml; pa&ntilde;ippassa pitisambojjha&iuml;gaparibh&agrave;vit&agrave; hoti mett&agrave;cetovimutti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sabbe satt&agrave; averino hontu khemino hontu, sukhino hontut&atilde; du&ntilde;&ntilde;hulla pa&ntilde;ippassambheti. Passaddhisambojjha&iuml;gaparibh&agrave;vit&agrave; hoti mett&agrave;cetovimutti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sabbe satt&agrave; averino hontu khemino hontu, sukhino hontu citta&uuml; sam&agrave;dahati sam&agrave;dhipatisambojjha&iuml;gaparibh&agrave;vit&agrave; hoti mett&agrave;cetovimutti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sabbe satt&agrave; averino hontu khemino hontu, sukhino hontu ¤&agrave;&otilde;ena kilese pa&ntilde;isa&iuml;kh&agrave;ti, upekkh&agrave;sambojjha&iuml;gaparibh&agrave;vit&agrave; hoti mett&agrave;cetovimutti.</FONT> <BR>
<FONT FACE="Times_CSX+">1. Satisambojjha&iuml;ga&uuml; paribh&agrave;vit&agrave; - [PTS,]</FONT> <BR>
<FONT FACE="Times_CSX+">2. Paricivit&agrave;ni - [PTS]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 72] [\x&nbsp; 72/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>. 8Ime satta bojjha&iuml;g&agrave; mett&agrave;ya cetovimuttiy&agrave; &agrave;sevan&agrave; honti, imehi sattahi bojjha&iuml;gehi mett&agrave;cetovimutti &agrave;sev&atilde;yati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ime satta bojjha&iuml;g&agrave; mett&agrave;ya cetovimuttiy&agrave; bh&agrave;van&agrave; honti, imehi sattahi bojjha&iuml;gehi mett&agrave;cetovimutti bh&agrave;v&atilde;yati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ime satta bojjha&iuml;g&agrave; mett&agrave;ya cetovimuttiy&agrave; bahulikat&agrave; honti, imehi sattahi bojjha&iuml;gehi mett&agrave;cetovimutti bahulikariyati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ime satta bojjha&iuml;g&agrave; mett&agrave;ya cetovimuttiy&agrave; ala&iuml;k&agrave;r&agrave; honti, imehi sattahi bojjha&iuml;gehi mett&agrave;cetovimutti sv&agrave;&iuml;kat&agrave; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ime satta bojjha&iuml;g&agrave; mett&agrave;ya cetovimuttiy&agrave; parikkh&agrave;r&agrave; honti, imehi sattahi bojjha&iuml;gehi mett&agrave;cetovimutti suparikkhat&agrave; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ime satta bojjha&iuml;g&agrave; mett&agrave;ya cetovimuttiy&agrave; pariv&agrave;r&agrave; honti, imehi sattahi bojjha&iuml;gehi mett&agrave;cetovimutti suparivut&agrave; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ime satta bojjha&iuml;g&agrave; mett&agrave;ya cetovimuttiy&agrave; &agrave;sevan&agrave; honti, bh&agrave;van&agrave; honti, bahulikat&agrave; honti, ala&iuml;k&agrave;r&agrave; honti, parikkh&agrave;r&agrave; honti, pariv&agrave;r&agrave; honti, p&agrave;ripur&atilde; honti, sahagat&agrave; honti, sahaj&agrave;t&agrave; honti, sa&uuml;sa&ntilde;&ntilde;h&agrave; honti, sampayutt&agrave; honti pakkhandan&agrave; honti, pasidan&agrave; honti, santi&ntilde;&ntilde;h&agrave;n&agrave; honti, [PTS Page 135] [\q 135/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; vimuccan&agrave; honti, eta&uuml; santa'nti phassan&agrave; honti, y&agrave;nikat&agrave; honti, vatthukath&agrave; honti, anu&ntilde;&ntilde;hit&agrave; honti, parivit&agrave; honti, susam&agrave;raddh&agrave; honti, subh&agrave;vit&agrave; honti, sv&agrave;dhi&ntilde;&ntilde;hit&agrave; honti, susamuggat&agrave; honti, suvimutt&agrave; honti, nibbattetti, jotenti, pak&agrave;senti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sabbe satt&agrave; averino hontu khemino hontu, sukhino hont&aring;ti samm&agrave; passati, samm&agrave;di&ntilde;&ntilde;hiparibh&agrave;vit&agrave; hoti mett&agrave;cetovimutti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sabbe satt&agrave; averino hontu khemino hontu, sukhino hont&aring;ti samm&agrave; abhiniropeti, samm&agrave;sa&iuml;kappaparibh&agrave;vit&agrave; hoti mett&agrave;cetovimutti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sabbe satt&agrave; averino hontu khemino hontu, sukhino hont&aring;ti samm&agrave;pariga&otilde;h&agrave;ti, samm&agrave;v&agrave;c&agrave;paribh&agrave;vit&agrave; hoti mett&agrave;cetovimutti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sabbe satt&agrave; averino hontu khemino hontu, sukhino hont&aring;ti samm&agrave; samu&ntilde;&ntilde;h&agrave;peti, samm&agrave;kammantaparibh&agrave;vit&agrave; hoti mett&agrave;cetovimutti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sabbe satt&agrave; averino hontu khemino hontu, sukhino hont&aring;ti samm&agrave; vod&agrave;peti, samm&agrave;&agrave;jivaparibh&agrave;vit&agrave; hoti mett&agrave;cetovimutti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 74.] [\x 74/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sabbe satt&agrave; averino hontu khemino hontu, sukhino hont&aring;ti samm&agrave; pagga&otilde;h&agrave;ti, samm&agrave;v&agrave;y&agrave;maparibh&agrave;vit&agrave; hoti mett&agrave;cetovimutti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sabbe satt&agrave; averino hontu khemino hontu, sukhino hont&aring;ti samm&agrave; upa&ntilde;&ntilde;h&agrave;peti, samm&agrave;satiparibh&agrave;vit&agrave; hoti mett&agrave;cetovimutti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sabbe satt&agrave; averino hontu khemino hontu, sukhino hont&aring;ti samm&agrave; sam&agrave;dhihati, samm&agrave;sam&agrave;dhiparibh&agrave;vit&agrave; hoti mett&agrave;cetovimutti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ime a&ntilde;&ntilde;ha magga&iuml;g&agrave; mett&agrave;ya cetovimuttiy&agrave; &agrave;sevan&agrave; honti, imehi a&ntilde;&ntilde;hahi magga&iuml;gehi mett&agrave;cetovimutti &agrave;sev&atilde;yati, ime a&ntilde;&ntilde;ha magga&iuml;g&agrave; mett&agrave;ya cetovimuttiy&agrave; bh&agrave;van&agrave; honti, imehi a&ntilde;&ntilde;hahi magga&iuml;gehi mett&agrave;ceto vimutti bh&agrave;viyati. Ime a&ntilde;&ntilde;ha magga&iuml;g&agrave; mett&agrave;ya cetovimuttiy&agrave; bahulikat&agrave; honti, imehi a&ntilde;&ntilde;hahi magga&iuml;gehi mett&agrave;cetovimutti bahulikariyati. Ime a&ntilde;&ntilde;hamagga&iuml;g&agrave; mett&agrave;ya cetovimuttiy&agrave; ala&iuml;k&agrave;r&agrave; honti, ime a&ntilde;&ntilde;ha magga&iuml;g&agrave; mett&agrave;ya cetovimutti sv&agrave;lakkhat&agrave; hoti, imehi a&ntilde;&ntilde;hahi magga&iuml;gehi mett&agrave;y&agrave; cetovimuttiy&agrave; parikkh&agrave;r&agrave; honti, ime a&ntilde;&ntilde;hahi magga&iuml;gehi mett&agrave;cetovimutti suparikkhat&agrave; hoti, ime a&ntilde;&ntilde;ha magga&iuml;g&agrave; mett&agrave;y&agrave; cetovimuttiy&agrave; parivar&agrave; honti, imehi a&ntilde;&ntilde;hahi magga&iuml;gehi mett&agrave;cetovimutti suparivut&agrave; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ime a&ntilde;&ntilde;ha magga&iuml;g&agrave; mett&agrave;ya cetovimuttiy&agrave; &agrave;sevan&agrave; [PTS Page 136] [\q 136/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; honti, bh&agrave;van&agrave; honti, bahulikat&agrave; honti, a&iuml;k&agrave;r&agrave; honti, parikkh&agrave;r&agrave; honti, pariv&agrave;r&agrave; honti, p&agrave;ripuri honti, sahagat&agrave; honti, sahaj&agrave;t&agrave; honti, sa&uuml;sa&ntilde;&ntilde;h&agrave; honti, sampayutt&agrave; honti, pakkhandat&agrave; honti, pasidan&agrave; honti, santi&ntilde;&ntilde;han&agrave; honti, vimuccat&agrave; honti, 'eta satta'nti phassan&agrave; honti, y&agrave;nikat&agrave; honti, vatthukat&agrave; honti anu&ntilde;&ntilde;hit&agrave; honti, paricit&agrave; honti, susamaraddh&agrave; honti, sv&agrave;dhi&ntilde;&ntilde;hit&agrave; honti, susamuggat&agrave; honti, suvimutt&agrave; honti, nibbattenti, jotenti, pak&agrave;senti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sabbe&uuml; s&agrave;&otilde;&agrave;ta&uuml; - pe - sabbesa&uuml; bh&agrave;t&agrave;na&uuml; - pe - sabbesa&uuml; puggal&agrave;na&uuml; - pe - sabbesa&uuml; attabh&agrave;vapariy&agrave;pann&agrave;na&uuml; - pe - sabbesa&uuml; itthina&uuml; - pe - sabbesa&uuml; puris&agrave;na&uuml; - pe - sabbesa&uuml; ariy&agrave;na&uuml; - pe - sabbesa&uuml; anariy&agrave;na&uuml; - pe - sabbesa&uuml; dev&agrave;na&uuml; - pe - sabbesa&uuml; manuss&agrave;na&uuml; - pe - sabbesa&uuml; vinip&agrave;tik&agrave;na&uuml; p&atilde;&euml;ana&uuml; vajajetv&agrave; ap&atilde;&euml;an&agrave;ya, upagh&agrave;ta&uuml; vajjetv&agrave; anupagh&agrave;tena, sant&agrave;pa&uuml; vajjetv&agrave; asant&agrave;pena, pariy&agrave;d&agrave;na&uuml; vajjetv&agrave; apariy&agrave;d&agrave;nena, vihesa&uuml; vajjetv&agrave; avihes&agrave;ya, sabbe vinip&agrave;tik&agrave; averino hontu, m&agrave; verino, sukhino hontu, m&agrave; dukkhino, sukhitatt&agrave; hontu, m&agrave; dukkhitatt&agrave;ti imehi a&ntilde;&ntilde;hah&agrave;k&agrave;rehi sabbe vinip&agrave;tike mett&agrave;yat&atilde;ti mett&agrave;, ta&uuml; dhamma&uuml; cetayat&atilde;ti ceto, sabbaby&agrave;p&agrave;da pariyu&ntilde;&ntilde;h&agrave;nehi vimuccit&atilde;ti vimutti, mett&agrave; ca ceto ca vimutti c&agrave;ti mett&agrave;cetovimutti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 76] [\x&nbsp; 76/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sabbe vinip&agrave;tik&agrave; acerano hontu, khemino hontu, sukhino honti saddh&agrave;ya adhimuccati, saddhindriya paribh&agrave;vit&agrave; hoti mett&agrave; cetovimutti - pe - nibbattenti, jotenti, pak&agrave;senti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sabbe&uuml; puratthim&agrave;ya dis&agrave;ya satt&agrave;na&uuml; - pe- sabbesa&uuml; pacchim&agrave;ya dis&agrave;ya satt&agrave;na&uuml; -pesabbesa&uuml; uttar&agrave;ya dis&agrave;ya satt&agrave;na&uuml; - pe - sabbesa&uuml; dakkhi&otilde;&agrave;ya dis&agrave;ya satt&agrave;na&uuml; -pesabbesa&uuml; paratthim&agrave;ya anudis&agrave;ya satt&agrave;na&uuml; -pe - sabbesa&uuml; pacch&agrave;m&agrave;ya anudis&agrave;ya satt&agrave;na&uuml; - pe - sabbesa&uuml; uttar&agrave;ya anudis&agrave;ya satt&agrave;na&uuml; - pe - sabbesa&uuml; dakkhi&otilde;&agrave;ya anudis&agrave;ya satt&agrave;na&uuml; - pe - sabbesa&uuml; he&ntilde;&ntilde;him&agrave;ya dis&agrave;ya satt&agrave;na&uuml; - pe - sabbesa&uuml; uparim&agrave;ya dis&agrave;ya satt&agrave;na&uuml; p&atilde;&euml;ana&uuml; vajajetv&agrave; ap&atilde;&euml;an&agrave;ya, upagh&agrave;ta&uuml; vajjetv&agrave; anupagh&agrave;tena sant&agrave;pa&uuml; vajjetv&agrave; asant&agrave;pena, pariy&agrave;d&agrave;na&uuml; vajjetv&agrave; apariy&agrave;d&agrave;nena, vihesa&uuml; vajjetv&agrave; avihes&agrave;ya, sabbe uparim&agrave;ya dis&agrave;ya satt&agrave; averino hontu, m&agrave; verino sukhino hontu, m&agrave; dukkhino, sukhitatt&agrave; hontu, m&agrave; dukkhitatt&agrave;ti imehi a&ntilde;&ntilde;hah&agrave;k&agrave;rehi sabbe uparim&agrave;ya dis&agrave;ya satte mett&agrave;yat&atilde;ti mett&agrave;, ta&uuml; dhamma&uuml; cetayat&atilde;ti ceto, sabbaby&agrave;p&agrave;da pariyu&ntilde;&ntilde;h&agrave;nehi vimuccit&atilde;ti vimutti, mett&agrave; ca ceto ca vimutti c&agrave;ti mett&agrave;cetovimutti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sabbe uparim&agrave;ya dis&agrave;ya satt&agrave; acerano hontu, khemino hontu, sukhino honti saddh&agrave;ya adhimuccati, saddhindriyaparibh&agrave;vit&agrave; [PTS Page 137] [\q 137/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; hoti mett&agrave; cetovimutti - pe - nibbattenti, jotenti, pak&agrave;senti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sabbesa&uuml; puratthim&agrave;ya dis&agrave;ya p&agrave;&otilde;&agrave;na&uuml; - pe- bh&aring;t&agrave;na&uuml; - pe - puggal&agrave;na&uuml; - pe - attabh&agrave;vapariy&agrave;pann&agrave;na&uuml; -pe - sabbasa&uuml; itth&agrave;na&uuml; - pe - sabbesa&uuml; puris&agrave;na&uuml; - pe - sabbesa&uuml; ariy&agrave;na&uuml; - pe - sabbesa&uuml; anariy&agrave;na&uuml; - pe - sabbesa&uuml; dev&agrave;na&uuml; - pe - sabbesa&uuml; manuss&agrave;na&uuml; - pe - sabbesa&uuml; vinip&agrave;tik&agrave;na&uuml; - pe - sabbesa&uuml; pacchim&agrave;ya dis&agrave;ya vinip&agrave;tik&agrave;na&uuml; -pe- sabbesa&uuml; uttar&agrave;ya dis&agrave;ya vinip&agrave;tik&agrave;na&uuml; - pe - sabbesa&uuml; dakkhi&otilde;&agrave;ya dis&agrave;ya vinip&agrave;tik&agrave;na&uuml; -pe- sabbesa&uuml; puratthim&agrave;ya anudis&agrave;ya vinip&agrave;tik&agrave;na&uuml; -pe - sabbesa&uuml; pacch&agrave;m&agrave;ya anudis&agrave;ya vinip&agrave;tik&agrave;na&uuml; - pe - sabbesa&uuml; uttar&agrave;ya anudis&agrave;ya vinip&agrave;tik&agrave;na&uuml; - pe - sabbesa&uuml; dakkhi&otilde;&agrave;ya anudis&agrave;ya vinip&agrave;tik&agrave;na&uuml; - pe - sabbesa&uuml; he&ntilde;&ntilde;him&agrave;ya dis&agrave;ya vinip&agrave;t&agrave;k&agrave;na&uuml; - pe - sabbesa&uuml; uparim&agrave;ya dis&agrave;ya vinip&agrave;tik&agrave;na&uuml; p&atilde;&euml;ana&uuml; vajajetv&agrave; ap&atilde;&euml;an&agrave;ya, upagh&agrave;ta&uuml; vajjetv&agrave; anupagh&agrave;tena sant&agrave;pa&uuml; vajjetv&agrave; asant&agrave;pena, pariy&agrave;d&agrave;na&uuml; vajjetv&agrave; apariy&agrave;d&agrave;nena, vihesa&uuml; vajjetv&agrave; avihes&agrave;ya, sabbe uparim&agrave;ya dis&agrave;ya satt&agrave; averino hontu, m&agrave; verino sukhino hontu, m&agrave; dukkhino, sukhitatt&agrave; hontu, m&agrave; dukkhitatt&agrave;ti imehi a&ntilde;&ntilde;hah&agrave;k&agrave;rehi sabbe uparim&agrave;ya dis&agrave;ya satte mett&agrave;yat&atilde;ti mett&agrave;, ta&uuml; dhamma&uuml; cetayat&atilde;ti ceto, sabbaby&agrave;p&agrave;da pariyu&ntilde;&ntilde;h&agrave;nehi vimuccit&atilde;ti vimutti, mett&agrave; ca ceto ca vimutti c&agrave;ti mett&agrave;cetovimutti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 78] [\x&nbsp; 78/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sabbe uparim&agrave;ya dis&agrave;ya vin&agrave;p&agrave;tik&agrave; averino hontu, khemino hontu, sukhino hont&aring;ti saddh&agrave;ya adhimuccati, saddhindriya paribh&agrave;vit&agrave; hoti mett&agrave;cetovimutti. Sabbe uparim&agrave;ya dis&agrave;ya vin&agrave;p&agrave;tik&agrave; averino hontu, khemino hontu, sukhino hont&aring;ti viriya&uuml; pagga&otilde;h&agrave;ti, viriyindriyaparibh&agrave;vit&agrave; hoti mett&agrave;cetovimutti. Sabbe uparim&agrave;ya dis&agrave;ya vin&agrave;p&agrave;tik&agrave; averino hontu, khemino hontu, sukhino hont&aring;ti saddh&agrave;ya adhimuccati, satindriyaparibh&agrave;vit&agrave; hoti mett&agrave;cetovimutti. Sabbe uparim&agrave;ya dis&agrave;ya vin&agrave;p&agrave;tik&agrave; averino hontu, khemino hontu, sukhino hont&aring;ti citta&uuml; sam&agrave;dahati, sam&agrave;dhindriyaparibh&agrave;vit&agrave; hoti mett&agrave;cetovimutti. Sabbe uparim&agrave;ya dis&agrave;ya vin&agrave;p&agrave;tik&agrave; averino hontu, khemino hontu, sukhino hont&aring;ti pa¤¤&agrave;ya paj&agrave;n&agrave;ti, pa¤¤indriyaparibh&agrave;vit&agrave; hoti mett&agrave;cetovimutti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Im&agrave;ni pa¤cindriy&agrave;ni mett&agrave;ya cetovimuttiy&agrave; &agrave;sevan&agrave; honti, imehi pa¤cahi indriyehi mett&agrave;cetovimutti &agrave;seviyati - pe - nibbattenti, jotenti, pak&agrave;senti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sabbe uparim&agrave;ya dis&agrave;ya vin&agrave;p&agrave;tik&agrave; averino hontu, khemino hontu, sukhino hont&aring;ti assaddhiyena kampati, saddh&agrave;balaparibh&agrave;vit&agrave; hoti mett&agrave;cetovimutti. Sabbe uparim&agrave;ya dis&agrave;ya vin&agrave;p&agrave;tik&agrave; averino hontu, khemino hontu, sukhino hont&aring;ti kosajje na kampati, viriyabalaparibh&agrave;vit&agrave; hoti mett&agrave;cetovimutti. Sabbe uparim&agrave;ya dis&agrave;ya vin&agrave;p&agrave;tik&agrave; averino hontu, khemino hontu, sukhino hont&aring;ti pam&agrave;de na kampati, sati balaparibh&agrave;vit&agrave; hoti mett&agrave;cetovimutti. Sabbe uparim&agrave;ya dis&agrave;ya vin&agrave;p&agrave;tik&agrave; averino hontu, khemino hontu, sukhino hont&aring;ti uddhacce na kampati, sam&agrave;dhibalaparibh&agrave;vit&agrave; hoti mett&agrave;cetovimutti. Sabbe uparim&agrave;ya dis&agrave;ya vin&agrave;p&agrave;tik&agrave; averino hontu, khemino hontu, sukhino hont&aring;ti avijj&agrave;ya na kampati, pa¤¤&agrave;balaparibh&agrave;vit&agrave; hoti mett&agrave;cetovimutti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Im&agrave;ni pa¤ca bal&agrave;ni mett&agrave;ya cetovimuttiy&agrave; &agrave;sevan&agrave; honti, imehi pa¤ca balehi mett&agrave;cetovimutti &agrave;seviyati - pe - nibbattenti, jotenti,</FONT> <BR>
<FONT FACE="Times_CSX+">Pak&agrave;senti. [PTS Page 138] [\q 138/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sabbe uparim&agrave;ya dis&agrave;ya vin&agrave;p&agrave;tik&agrave; averino hontu, khemino hontu, sukhino hont&aring;ti sati&uuml; upa&ntilde;&ntilde;h&agrave;peti, satisambojjha&iuml;gaparibh&agrave;vit&agrave; hoti mett&agrave; cetovimutti. - Pe - pa¤¤&agrave;ya pavicit&agrave;ti, dhammavicaya sababojjha&iuml;gaparibh&agrave;vit&agrave; hoti mett&agrave;vimutti - pe - viriya&uuml; pagga&otilde;h&agrave;ti, viriyasambojjha&iuml;gaparibh&agrave;vit&agrave; hoti mett&agrave; cetovimutti - pe - pari&euml;&agrave;ha&uuml; pa&ntilde;ippassambheti, pitisambojjha&iuml;gaparibh&agrave;vit&agrave; hoti mett&agrave;cetovimutti - pe - du&ntilde;&ntilde;hulla&uuml; pa&ntilde;ippassambheti, passaddhisambojjha&iuml;gaparibh&agrave;vit&agrave; hoti mettacetovimutti - pe - citta&uuml; sam&agrave;dahati, sam&agrave;dhisamabojjha&iuml;gaparibh&agrave;vit&agrave; hoti mett&agrave;cetovimutti, ¤&agrave;&otilde;ena kilesa pa&ntilde;isa&iuml;kh&agrave;ti, upekkhosabbojjha&iuml;gaparibh&agrave;vit&agrave; hoti mett&agrave;cetovimutti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Im&agrave;ni satta bojjha&iuml;g&agrave; mett&agrave;ya cetovimuttiy&agrave; &agrave;sevan&agrave; honti, imehi sattahi bojjha&iuml;gehi mett&agrave;cetovimutti &agrave;seviyati - pe - nibbattenti, jotenti, pak&agrave;senti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 80] [\x&nbsp; 80/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sabbe uparim&agrave;ya dis&agrave;ya vinip&agrave;tik&agrave; averino hontu, kemino hontu, sukhino hont&aring;ti samm&agrave; passati, samm&agrave;di&ntilde;&ntilde;hiparibh&agrave;vit&agrave; hoti mett&agrave;cetovimutti sabbe uparim&agrave;ya dis&agrave;ya vinip&agrave;tik&agrave; averino hontu, kemino hontu, sukhino hont&aring;ti samm&agrave; abhiniropeti, samm&agrave;di&ntilde;&ntilde;hiparibh&agrave;vit&agrave; hoti mett&agrave;cetovimutti sabbe uparim&agrave;ya dis&agrave;ya vinip&agrave;tik&agrave; averino hontu, kemino hontu, sukhino hont&aring;ti samm&agrave; pariga&otilde;h&agrave;ti, samm&agrave;di&ntilde;&ntilde;hiparibh&agrave;vit&agrave; hoti mett&agrave;cetovimutti sabbe uparim&agrave;ya dis&agrave;ya vinip&agrave;tik&agrave; averino hontu, kemino hontu, sukhino hont&aring;ti samm&agrave; samu&ntilde;&ntilde;h&agrave;peti, samm&agrave;di&ntilde;&ntilde;hiparibh&agrave;vit&agrave; hoti mett&agrave;cetovimutti sabbe uparim&agrave;ya dis&agrave;ya vinip&agrave;tik&agrave; averino hontu, kemino hontu, sukhino hont&aring;ti samm&agrave; ved&agrave;peti, samm&agrave;&agrave;jivaparibh&agrave;vit&agrave; hoti mett&agrave;cetovimutti sabbe uparim&agrave;ya dis&agrave;ya vinip&agrave;tik&agrave; averino hontu, kemino hontu, sukhino hont&aring;ti samm&agrave; pagga&otilde;h&agrave;ti, samm&agrave;v&agrave;y&agrave;maparibh&agrave;vit&agrave; hoti mett&agrave;cetovimutti sabbe uparim&agrave;ya dis&agrave;ya vinip&agrave;tik&agrave; averino hontu, kemino hontu, sukhino hont&aring;ti samm&agrave; upa&ntilde;&ntilde;h&agrave;ti, samm&agrave;satiparibh&agrave;vit&agrave; hoti mett&agrave;cetovimutti sabbe uparim&agrave;ya dis&agrave;ya vinip&agrave;tik&agrave; averino hontu, kemino hontu, sukhino hont&aring;ti samm&agrave; sam&agrave;dahati, samm&agrave;sam&agrave;dhiparibh&agrave;vit&agrave; hoti mett&agrave;cetovimutti</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ime a&ntilde;&ntilde;ha magga&iuml;g&agrave; mett&agrave;ya cetovimuttiy&agrave; &agrave;sevan&agrave; honti, ime a&ntilde;&ntilde;ha magga&iuml;g&agrave; mett&agrave;cetovimuttiy&agrave; &agrave;seviyati honti, ime a&ntilde;&ntilde;ha magga&iuml;g&agrave; mett&agrave;ya cetovimuttiy&agrave; &agrave;sevan&agrave; honti, ime a&ntilde;&ntilde;ha magga&iuml;g&agrave; mett&agrave;ya cetovimuttiy&agrave; pariv&agrave;r&agrave; honti, ime a&ntilde;&ntilde;ha magga&iuml;g&agrave; mett&agrave;cetovimutti suparivut&agrave; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ime a&ntilde;&ntilde;ha magga&iuml;g&agrave; mett&agrave;ya cetovimuttiy&agrave; asevan&agrave; honti, bh&agrave;van&agrave; honti, bahulikat&agrave; honti, ala&iuml;k&agrave;r&agrave; honti, parikkh&agrave;r&agrave; honti, pariv&agrave;r&agrave; honti, [PTS Page 139] [\q 139/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; p&agrave;ripuri honti, sahagat&agrave; honti, sahajat&agrave; honti, sa&uuml;sa&ntilde;&ntilde;h&agrave; honti, sampayutt&agrave; honti, pakkhandan&agrave; honti, pasidan&agrave; honti, santi&ntilde;&ntilde;h&agrave;n&agrave; honti, vimuccan&agrave; honti, 'eta&uuml; satta'nti phassan&agrave; honti, y&agrave;nikat&agrave; honti, vatthukat&agrave; honti, anu&ntilde;&ntilde;hit&agrave; honti, paricit&agrave; honti, susam&agrave;raddh&agrave; honti, subh&agrave;vit&agrave; honti, sv&agrave;dhi&ntilde;&ntilde;hit&agrave; honti, susamuggat&agrave; honti, suvimutt&agrave; honti. Nibbattenti, jotenti, pak&agrave;sent&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=4><P ALIGN="CENTER">Mett&agrave;kath&agrave; samatt&agrave;</P></FONT></BODY>
</HTML>
