<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>6. Patisambhida-katha - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[CPD Classification 2.5.12]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol Ps 2 ] [\z Pa&ntilde;is /] [\f II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Vol Ps 2 ] [\z Pa&ntilde;is /] [\w II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 90] [\x&nbsp; 90/]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 147] [\q 147/]&nbsp;</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Khuddakanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Pa&ntilde;isambhid&agrave;maggo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>2. Yuganaddhavaggo</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>2. 6</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">Pa&ntilde;isambhid&agrave; kath&agrave;</P>
</FONT><FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml;, eka&uuml; samaya&uuml; bhagav&agrave; b&agrave;r&agrave;&otilde;asiya&uuml; viharati isipatane vigad&agrave;ye tatra kho bhagav&agrave; pa¤cavaggiye bhikkhu &agrave;mantesi:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Dveme bhikkhave, ant&agrave; pabbajitena na sevitabb&agrave;: katame dve yo c&agrave;ya&uuml; k&agrave;mesu k&agrave;masukhallik&agrave;nuyogo h&atilde;no gammo pothujjaniko anariyo anatthasa&uuml;bhito yo v&agrave;'ya attakilamath&agrave;nuyogo dukkho anariyo anatthasa&uuml;hito. Ete te 1- bhikkhave ubho ante anupagamma majjham&agrave; pa&ntilde;ipad&agrave; tath&agrave;gatena abhisambuddh&agrave; cakkhukara&otilde;i ¤&agrave;&otilde;akara&otilde;&atilde; upasam&agrave;ya abhi¤¤&agrave;ya sambodh&agrave;ya nibb&agrave;n&agrave;ya sa&uuml;vattati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Ete kho - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 92] [\x&nbsp; 92/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katam&agrave; ca s&agrave; bhikkhave majjham&agrave; pa&ntilde;ipad&agrave; tath&agrave;gatena abhisambuddh&agrave; cakkhukara&otilde;i ¤&agrave;&otilde;akara&otilde;i upasam&agrave;ya abhi¤¤&agrave;ya sambodh&agrave;ya nibb&agrave;n&agrave;ya sa&uuml;vattati. Ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo, seyyath&atilde;da&uuml; samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi, aya&uuml; kho s&agrave; bhikkhave, majjham&agrave; pa&ntilde;ipad&agrave; tath&agrave;gatena abhisambuddh&agrave; cakkhukara&otilde;i ¤&agrave;&otilde;akara&otilde;i upasam&agrave;ya abhi¤¤&agrave;ya sambodh&agrave;ya nibb&agrave;n&agrave;ya sa&uuml;vattati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ida&uuml; kho pana bhikkhave, dukkha&uuml; ariyasacca&uuml;: j&agrave;tipi dukkh&agrave;, jar&agrave;pi dukkh&agrave;, vy&agrave;dhipi dukkho mara&otilde;ampi dukkha&uuml;, appiyehi sampayogo dukkho, piyehi vippayogo dukkho, yampiccha&uuml; na labhati tampi dukkha&uuml;, sa&iuml;khittena pa¤cup&agrave;d&agrave;nakkhandh&agrave; dukkh&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ida&uuml; kho pana bhikkhave, dukkhasamudayo 1- ariyasacca&uuml; y&agrave;'ya&uuml; ta&otilde;h&agrave; ponobhavik&agrave; nandir&agrave;gasahagat&agrave; tatra tatr&agrave;bhinandini, seyyath&atilde;da&uuml;: k&agrave;mata&otilde;h&agrave; bhavata&otilde;h&agrave; vibhavata&otilde;h&agrave;. [PTS Page 148] [\q 148/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ida&uuml; kho pana bhikkhave, dukkhanirodhe 2- ariyasacca&uuml; yo tass&agrave; yeva ta&otilde;h&agrave;ya asesavir&agrave;ganirodho c&agrave;go pa&ntilde;inissagg&agrave; mutti an&agrave;layo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ida&uuml; kho pana bhikkhave, dukkhanirodheg&agrave;mini pa&ntilde;ipad&agrave; ariyasacca&uuml; ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo, seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;hi</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ida&uuml; kho pana bhikkhave, dukkhanirodheg&agrave;mini pa&ntilde;ipad&agrave; ariyasacca&uuml; ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo, seyyath&atilde;da&uuml;: samm&agrave;v&agrave;c&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ida&uuml; kho pana bhikkhave, dukkhanirodheg&agrave;mini pa&ntilde;ipad&agrave; ariyasacca&uuml; ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo, seyyath&atilde;da&uuml;: samm&agrave;kammanta</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ida&uuml; kho pana bhikkhave, dukkhanirodheg&agrave;mini pa&ntilde;ipad&agrave; ariyasacca&uuml; ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo, seyyath&atilde;da&uuml;: samm&agrave;&agrave;jiva</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ida&uuml; kho pana bhikkhave, dukkhanirodheg&agrave;mini pa&ntilde;ipad&agrave; ariyasacca&uuml; ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo, seyyath&atilde;da&uuml;: samm&agrave;v&agrave;y&agrave;ma</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ida&uuml; kho pana bhikkhave, dukkhanirodheg&agrave;mini pa&ntilde;ipad&agrave; ariyasacca&uuml; ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo, seyyath&atilde;da&uuml;: samm&agrave;sati</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ida&uuml; kho pana bhikkhave, dukkhanirodheg&agrave;mini pa&ntilde;ipad&agrave; ariyasacca&uuml; ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo, seyyath&atilde;da&uuml;: samm&agrave;sam&agrave;dhi</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ida&uuml; dukkha&uuml; ariyasacca'nti me bhikkhave, pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di, ¤&agrave;&otilde;a&uuml; udap&agrave;di pa¤¤&agrave; udap&agrave;di, vijj&agrave; udap&agrave;di, &agrave;loko udap&agrave;di, 'ta&uuml; kho panida&uuml; dukkha&uuml; ariyasacca&uuml; pari¤¤eyyanti me bhikkhave,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ida&uuml; dukkha&uuml; pari¤¤&agrave;ta'nti me bhikkhave, pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di, ¤&agrave;&otilde;a&uuml; udap&agrave;di pa¤¤&agrave; udap&agrave;di, vijj&agrave; udap&agrave;di, &agrave;loko udap&agrave;di, 'ta&uuml; kho panida&uuml; dukkha&uuml; ariyasacca&uuml; pari¤¤eyyanti me bhikkhave,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ida&uuml; dukkha&uuml;samudayo 2- ariyasacca'nti me bhikkhave, pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di, ¤&agrave;&otilde;a&uuml; udap&agrave;di pa¤¤&agrave; udap&agrave;di, vijj&agrave; udap&agrave;di, &agrave;loko udap&agrave;di, 'ta&uuml; kho panida&uuml; dukkha&uuml; ariyasacca&uuml; pah&agrave;tabba'nti me bhikkhave, pah&atilde;na'nti me bhikkhave, pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di, ¤&agrave;&otilde;a&uuml; udap&agrave;di pa¤¤&agrave; udap&agrave;di, vijj&agrave; udap&agrave;di, &agrave;loko udap&agrave;di,</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Ida&uuml; dukkha&uuml;samudayo ariyasacca'nti me bhikkhave, pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di, ¤&agrave;&otilde;a&uuml; udap&agrave;di pa¤¤&agrave; udap&agrave;di, vijj&agrave; udap&agrave;di, &agrave;loko udap&agrave;di, 'ta&uuml; kho panida&uuml; dukkha&uuml; dukkhanirodho ariyasacca&uuml; sacchik&agrave;tabba&uuml;'nti me bhikkhave, pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di, ¤&agrave;&otilde;a&uuml; udap&agrave;di pa¤¤&agrave; udap&agrave;di, vijj&agrave; udap&agrave;di, &agrave;loko udap&agrave;di,</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Dukkhasamudaya&uuml; - s&atilde; machasa&uuml; [PTS] sa</FONT> <BR>
<FONT FACE="Times_CSX+">2. Dukakhanirodha&uuml; - si machasa&uuml; [PTS]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 94] [\x&nbsp; 94/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Ida&uuml; dukkhanirodhag&agrave;mini pa&ntilde;ipad&agrave; ariyasacca'nti me bhikkhave, pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di, ¤&agrave;&otilde;a&uuml; udap&agrave;di pa¤¤&agrave; udap&agrave;di, vijj&agrave; udap&agrave;di, &agrave;loko udap&agrave;di, . 0'Ta&uuml; kho panida&uuml; dukkha&uuml; dukkhanirodhag&agrave;mini pa&ntilde;ipad&agrave; ariyasacca&uuml; bh&agrave;vetabba'nti me bhikkhave, pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di, ¤&agrave;&otilde;a&uuml; udap&agrave;di pa¤¤&agrave; udap&agrave;di, vijj&agrave; udap&agrave;di, &agrave;loko udap&agrave;di, me bhikkhave, pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di, ¤&agrave;&otilde;a&uuml; udap&agrave;di pa¤¤&agrave; udap&agrave;di, vijj&agrave; udap&agrave;di, &agrave;loko udap&agrave;di, 'ta&uuml; kho panida&uuml; dukkha&uuml; dukkhanirodhag&agrave;mini pa&ntilde;ipad&agrave; ariyasacca&uuml; bh&agrave;vita'nti me bhikkhave, pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di, ¤&agrave;&otilde;a&uuml; udap&agrave;di pa¤¤&agrave; udap&agrave;di, vijj&agrave; udap&agrave;di, &agrave;loko udap&agrave;di,</FONT> <BR>
<FONT FACE="Times_CSX+">[Para missing]</FONT> <BR>
<FONT FACE="Times_CSX+">Idamavoca bhagav&agrave;, attaman&agrave; pa¤cavaggiy&agrave; bhikkhu bhagavato bh&agrave;sita&uuml; abhinandu'nti [a]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Imasmi¤ca pana veyy&agrave;kara&otilde;asmi&uuml; bha¤¤am&agrave;ne &agrave;yasmato ko&otilde;&oacute;a¤¤assa viraja&uuml; vitamala&uuml; dhammacakkhu&uuml; udap&agrave;di: 'ya&uuml; ki¤ci samudayadhamma&uuml; sabba&uuml; ta&uuml; nirodhadhamma'nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pavattite ca pana bhagavat&agrave; dhammacakke bhumm&agrave; dve saddamanuss&agrave;vesu&uuml;: eta&uuml; bhagavat&agrave; b&agrave;r&agrave;&otilde;asiya&uuml; isipatane migad&agrave;ye anuttara&uuml; dhammacakka&uuml; pavattita&uuml;, appativattiya&uuml; 2sama&otilde;ena va br&agrave;hma&otilde;ena v&agrave; devena v&agrave; m&agrave;rena v&agrave; brahmun&agrave; v&agrave; kenaci v&agrave; lokasmi'nti. Bhumm&agrave;na&uuml; dev&agrave;na&uuml; sadda&uuml; sutv&agrave; c&agrave;tummah&agrave;r&agrave;jik&agrave; 3- dvo saddamanuss&agrave;vesu&uuml;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pavattite ca pana bhagavat&agrave; dhammacakke bhumm&agrave; dve saddamanuss&agrave;vesu&uuml;: eta&uuml; bhagavat&agrave; b&agrave;r&agrave;&otilde;asiya&uuml; isipatane migad&agrave;ye anuttara&uuml; dhammacakka&uuml; pavattita&uuml;, appativattiya&uuml; sama&otilde;ena va br&agrave;hma&otilde;ena v&agrave; devena v&agrave; m&agrave;rena v&agrave; brahmun&agrave; v&agrave; kenaci v&agrave; lokasmi'nti. C&agrave;tummah&agrave;r&agrave;jik&agrave;na&uuml; dev&agrave;na&uuml; sadda&uuml; sutv&agrave; t&agrave;vati&uuml;s&agrave; dvo</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pavattite ca pana bhagavat&agrave; dhammacakke bhumm&agrave; dve saddamanuss&agrave;vesu&uuml;: eta&uuml; bhagavat&agrave; b&agrave;r&agrave;&otilde;asiya&uuml; isipatane migad&agrave;ye anuttara&uuml; dhammacakka&uuml; pavattita&uuml;, appativattiya&uuml; 2sama&otilde;ena va br&agrave;hma&otilde;ena v&agrave; devena v&agrave; m&agrave;rena v&agrave; brahmun&agrave; v&agrave; kenaci v&agrave; lokasmi'nti. Y&agrave;m&agrave; dvo sadda&uuml; sutv&agrave; c&agrave;tummah&agrave;r&agrave;jik&agrave; dvo</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pavattite ca pana bhagavat&agrave; dhammacakke bhumm&agrave; dve saddamanuss&agrave;vesu&uuml;: eta&uuml; bhagavat&agrave; b&agrave;r&agrave;&otilde;asiya&uuml; isipatane migad&agrave;ye anuttara&uuml; dhammacakka&uuml; pavattita&uuml;, appativattiya&uuml; sama&otilde;ena va br&agrave;hma&otilde;ena v&agrave; devena v&agrave; m&agrave;rena v&agrave; brahmun&agrave; v&agrave; kenaci v&agrave; lokasmi'nti. Bhumm&agrave;na&uuml; dev&agrave;na&uuml; sadda&uuml; sutv&agrave; tusit&agrave; dvo saddamanuss&agrave;vesu&uuml;:</FONT> <BR>
<FONT FACE="Times_CSX+">Pavattite ca pana bhagavat&agrave; dhammacakke bhumm&agrave; dve saddamanuss&agrave;vesu&uuml;: eta&uuml; bhagavat&agrave; b&agrave;r&agrave;&otilde;asiya&uuml; isipatane migad&agrave;ye anuttara&uuml; dhammacakka&uuml; pavattita&uuml;, appativattiya&uuml; 2sama&otilde;ena va br&agrave;hma&otilde;ena v&agrave; devena v&agrave; m&agrave;rena v&agrave; brahmun&agrave; v&agrave; kenaci v&agrave; lokasmi'nti. Y&agrave;m&agrave; dvo sadda&uuml; sutv&agrave; nimm&agrave;narati dvo</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pavattite ca pana bhagavat&agrave; dhammacakke bhumm&agrave; dve saddamanuss&agrave;vesu&uuml;: eta&uuml; bhagavat&agrave; b&agrave;r&agrave;&otilde;asiya&uuml; isipatane migad&agrave;ye anuttara&uuml; dhammacakka&uuml; pavattita&uuml;, appativattiya&uuml; sama&otilde;ena va br&agrave;hma&otilde;ena v&agrave; devena v&agrave; m&agrave;rena v&agrave; brahmun&agrave; v&agrave; kenaci v&agrave; lokasmi'nti. Bhumm&agrave;na&uuml; dev&agrave;na&uuml; sadda&uuml; sutv&agrave; paranimmitavasavatti dvo saddamanuss&agrave;vesu&uuml;:</FONT> <BR>
<FONT FACE="Times_CSX+">Pavattite ca pana bhagavat&agrave; dhammacakke bhumm&agrave; dve saddamanuss&agrave;vesu&uuml;: eta&uuml; bhagavat&agrave; b&agrave;r&agrave;&otilde;asiya&uuml; isipatane migad&agrave;ye anuttara&uuml; dhammacakka&uuml; pavattita&uuml;, appativattiya&uuml; sama&otilde;ena va br&agrave;hma&otilde;ena v&agrave; devena v&agrave; m&agrave;rena v&agrave; brahmun&agrave; v&agrave; kenaci v&agrave; lokasmi'nti. Bhumm&agrave;na&uuml; dev&agrave;na&uuml; sadda&uuml; sutv&agrave; brahmak&agrave;yik&agrave; devo saddamanuss&agrave;vesu&uuml;: 'eta&uuml; bhagavat&agrave; b&agrave;ra&otilde;asiya&uuml; isipatane migad&agrave;ye anuttara&uuml; dhammacakka&uuml; pavattita&uuml;, appativattiya&uuml; sama&otilde;ena va br&agrave;hma&otilde;ena v&agrave; devena v&agrave; m&agrave;rena v&agrave; brahmun&agrave; v&agrave; kenaci v&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Lokasmi'nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Itiha tena kha&otilde;ena* tena muhuttena y&agrave;va brahmalok&agrave; saddo abbhugga¤ji, 4- aya¤ca dasasahass&atilde;lokadh&agrave;tu sa&uuml;kampi sampakampi sampavedhi, appam&agrave;&otilde;o ca u&euml;&agrave;re. Obh&agrave;so loke p&agrave;turahosi atikamma 5- dev&agrave;na&uuml; dev&agrave;nubh&agrave;vanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Ceto vimutti - sy&agrave; [PTS] 2. Appa&ntilde;ivattiya&uuml; - machasa&uuml; sy&agrave; [PTS]</FONT> <BR>
<FONT FACE="Times_CSX+">3. C&agrave;tumh&agrave;r&agrave;jik&agrave; - machasa&uuml; 4. Abbhuggacchi - machasa&uuml; sy&agrave; [PTS]</FONT> <BR>
<FONT FACE="Times_CSX+">5. Atikkammeva - sy&agrave; [PTS]</FONT> <BR>
<FONT FACE="Times_CSX+">* Tena layen&agrave;ti - machasa&uuml; potthaka&uuml; adhika&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 96] [\x&nbsp; 96/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho bhagav&agrave; ima&uuml; ud&agrave;na&uuml; ud&agrave;nesi: 'a¤¤&agrave;si vata bho ko&otilde;&oacute;a¤¤&agrave; a¤¤&agrave;si vata bho ko&otilde;&oacute;a¤¤&agrave;'ti. Iti hada&uuml; &agrave;yasmato ko&otilde;&oacute;a¤¤assa 'a¤¤&agrave;ko&otilde;&oacute;a¤¤o' tteva 1n&agrave;ma&uuml; ahosi [a]</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Ida&uuml; dukkha&uuml; ariyasacca'nti pubbe ananussutesu [PTS Page 150] [\q 150/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; dhammesu cakkhu&uuml; udap&agrave;di, ¤&agrave;&otilde;a&uuml; udap&agrave;di, pa¤¤&agrave; udap&agrave;di, vijj&agrave; udap&agrave;di, aloko udap&agrave;di.</FONT> </P>
<FONT FACE="Times_CSX+"><P>. 1'Cakkhu&uuml; udap&agrave;di'ti kena&ntilde;&ntilde;hena, '¤&agrave;&otilde;a&uuml; udap&agrave;di'ti kena&ntilde;&ntilde;hena, 'pa¤¤&agrave;ya udap&agrave;di'ti kena&ntilde;&ntilde;hena, 'vijj&agrave; udap&agrave;di'ti kena&ntilde;&ntilde;hena, 'aloko udap&agrave;di'ti kena&ntilde;&ntilde;hena, 'cukkhu&uuml; udap&agrave;di'ti dassana&ntilde;&ntilde;hena, '¤&agrave;&otilde;a&uuml; udap&agrave;di'ti ¤&agrave;ta&ntilde;&ntilde;hena, 'pa¤¤&agrave; udap&agrave;di'ti paj&agrave;nana&ntilde;&ntilde;hena, 'vijj&agrave; udap&agrave;di'ti pa&ntilde;ivedha&ntilde;&ntilde;hena, '&agrave;loko udap&agrave;d&atilde;'ti obh&agrave;sa&ntilde;&ntilde;hena.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Cakkhu&uuml; dhammo, ¤&agrave;&otilde;a&uuml; dhammo, pa¤¤&agrave; dhammo, vijj&agrave; dhammo, &agrave;loko dhammo, ime pa¤ca dhamm&agrave; dhammapa&ntilde;isambhid&agrave;ya &agrave;ramma&otilde;&agrave; ceva honti gocar&agrave; ca, ye tassa &agrave;ramma&otilde;&agrave;, te tass&agrave;, gocar&agrave;. Ye tassa gocar&agrave;, te tasas&agrave; &agrave;ramma&otilde;&agrave;. Tena vuccati: 'dhammesu ¤&agrave;&otilde;a&uuml; dhammapa&ntilde;isambhid&agrave;'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dassana&ntilde;&ntilde;hena attho, ¤&agrave;ta&ntilde;&ntilde;ho attho, paj&agrave;nana&ntilde;&ntilde;ho attho, pa&ntilde;ivedha&ntilde;&ntilde;ho attho, obh&agrave;sa&ntilde;&ntilde;ho attho. Ime pa¤ca atth&agrave; atthapa&ntilde;isambhid&agrave;ya &agrave;ramma&otilde;&agrave; ceva honti gocar&agrave; ca, ye tassa &agrave;ramma&otilde;&agrave;, te tassa gocar&agrave;. Ye tass&agrave; gocar&agrave;, te tass&agrave; &agrave;ramma&otilde;&agrave;. Tena vuccati: 'atthesu ¤&agrave;&otilde;a&uuml; atthapa&ntilde;isambhid&agrave;'</FONT> <BR>
<FONT FACE="Times_CSX+">Pa¤ca dhamme sandassetu&uuml; bya¤jananirutt&agrave;bhil&agrave;p&agrave;, pa¤ca atthe sandassatu&uuml; byajinanirutt&agrave;bhil&agrave;p&agrave;. Im&agrave; dasa niruttiyo niruttipa&ntilde;isambhid&agrave;ya &agrave;ramma&otilde;&agrave; ceva honti gocar&agrave; ca, ye tassa &agrave;ramma&otilde;&agrave;, te tassa gocar&agrave;. Ye tass&agrave; gocar&agrave;, te tass&agrave; &agrave;ramma&otilde;&agrave;. Tena vuccati: 'niruttisu ¤&agrave;&otilde;a&uuml; niruttipa&ntilde;isambhid&agrave;'</FONT> <BR>
<FONT FACE="Times_CSX+">Pa¤casu dhammesu ¤&agrave;&otilde;&agrave;ni, pa¤casu atthesu ¤&agrave;&otilde;&agrave;ni, dassu niruttisu ¤&agrave;&otilde;&agrave;ti im&agrave;ni visati ¤&agrave;&otilde;&agrave;ni pa&ntilde;ibh&agrave;napa&ntilde;isambhid&agrave;ya &agrave;ramma&otilde;&agrave; ceva honti gocar&agrave; ca, ye tassa &agrave;ramma&otilde;&agrave;, te tassa gocar&agrave;. Ye tass&agrave; gocar&agrave;, te tass&agrave; &agrave;ramma&otilde;&agrave;. Tena vuccati: 'pa&ntilde;ih&agrave;nesu ¤&agrave;&otilde;a&uuml; pa&ntilde;ibh&agrave;napa&ntilde;isambhid&agrave;'</FONT> <BR>
<FONT FACE="Times_CSX+">. 1</FONT> <BR>
<FONT FACE="Times_CSX+">'Ta&uuml; kho panida&uuml; dukkha&uuml; &agrave;riyasacca&uuml; pari¤¤eyya'nti pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di, ¤&agrave;&otilde;a&uuml; udap&agrave;di pa¤¤&agrave; udap&agrave;di, vijj&agrave; udap&agrave;di, &agrave;loko udap&agrave;di,</FONT> <BR>
<FONT FACE="Times_CSX+">'Ta&uuml; kho panida&uuml; dukkha&uuml; &agrave;riyasacca&uuml; 'pari¤¤&agrave;tata'nti pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di, ¤&agrave;&otilde;a&uuml; udap&agrave;di pa¤¤&agrave; udap&agrave;di, vijj&agrave; udap&agrave;di, &agrave;loko udap&agrave;di, [PTS Page 151] [\q 151/]</FONT> <BR>
<FONT FACE="Times_CSX+">1. A¤¤&agrave;siko&otilde;&oacute;a¤¤o - machasa&uuml; a¤¤&agrave;tako&otilde;&oacute;a¤a¤o - [PTS]</FONT> <BR>
<FONT FACE="Times_CSX+">&nbsp;Saccasa&uuml;yutta - dhammacakkapavattanavagga.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 98] [\x&nbsp; 98/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>. 5'Cakkhu&uuml; udap&agrave;di'ti kena&ntilde;&ntilde;hena, '¤&agrave;&otilde;a&uuml; udap&agrave;di'ti kena&ntilde;&ntilde;hena, 'pa¤¤&agrave;ya udap&agrave;di'ti kena&ntilde;&ntilde;hena, 'vijj&agrave; udap&agrave;di'ti kena&ntilde;&ntilde;hena, 'aloko udap&agrave;di'ti kena&ntilde;&ntilde;hena, 'cakkhu&uuml; udap&agrave;di'ti dassana&ntilde;&ntilde;hena, '¤&agrave;&otilde;a&uuml; udap&agrave;di'ti ¤&agrave;ta&ntilde;&ntilde;hena, 'pa¤¤&agrave; udap&agrave;di'ti paj&agrave;nana&ntilde;&ntilde;hena, 'vijj&agrave; udap&agrave;di'ti pa&ntilde;ivedha&ntilde;&ntilde;hena, '&agrave;loko udap&agrave;d&atilde;'ti obh&agrave;sa&ntilde;&ntilde;hena.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Cakkhu&uuml; dhammo, ¤&agrave;&otilde;a&uuml; dhammo, pa¤¤&agrave; dhammo, vijj&agrave; dhammo, &agrave;loko dhammo, ime pa¤ca dhamm&agrave; dhammapa&ntilde;isambhid&agrave;ya &agrave;ramma&otilde;&agrave; ceva honti gocar&agrave; ca, ye tassa &agrave;ramma&otilde;&agrave;, te tass&agrave;, gocar&agrave;. Ye tassa gocar&agrave;, te tasas&agrave; &agrave;ramma&otilde;&agrave;. Tena vuccati: 'dhammesu ¤&agrave;&otilde;a&uuml; dhammapa&ntilde;isambhid&agrave;'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dassana&ntilde;&ntilde;hena attho, ¤&agrave;ta&ntilde;&ntilde;ho attho, paj&agrave;nana&ntilde;&ntilde;ho attho, pa&ntilde;ivedha&ntilde;&ntilde;ho attho, obh&agrave;sa&ntilde;&ntilde;ho attho. Ime pa¤ca atth&agrave; atthapa&ntilde;isambhid&agrave;ya &agrave;ramma&otilde;&agrave; ceva honti gocar&agrave; ca, ye tassa &agrave;ramma&otilde;&agrave;, te tassa gocar&agrave;. Ye tass&agrave; gocar&agrave;, te tass&agrave; &agrave;ramma&otilde;&agrave;. Tena vuccati: 'atthesu ¤&agrave;&otilde;a&uuml; atthapa&ntilde;isambhid&agrave;'</FONT> <BR>
<FONT FACE="Times_CSX+">Pa¤ca dhamme sandassetu&uuml; bya¤jananirutt&agrave;bhil&agrave;p&agrave;, pa¤ca atthe sandassatu&uuml; byajinanirutt&agrave;bhil&agrave;p&agrave;. Im&agrave; dasa niruttiyo niruttipa&ntilde;isambhid&agrave;ya &agrave;ramma&otilde;&agrave; ceva honti gocar&agrave; ca, ye tassa &agrave;ramma&otilde;&agrave;, te tassa gocar&agrave;. Ye tass&agrave; gocar&agrave;, te tass&agrave; &agrave;ramma&otilde;&agrave;. Tena vuccati: 'niruttisu ¤&agrave;&otilde;a&uuml; niruttipa&ntilde;isambhid&agrave;'</FONT> <BR>
<FONT FACE="Times_CSX+">Pa¤casu dhammesu ¤&agrave;&otilde;&agrave;ni, pa¤casu atthesu ¤&agrave;&otilde;&agrave;ni, dassu niruttisu ¤&agrave;&otilde;&agrave;ti im&agrave;ni visati ¤&agrave;&otilde;&agrave;ni pa&ntilde;ibh&agrave;napa&ntilde;isambhid&agrave;ya &agrave;ramma&otilde;&agrave; ceva honti gocar&agrave; ca, ye tassa &agrave;ramma&otilde;&agrave;, te tassa gocar&agrave;. Ye tass&agrave; gocar&agrave;, te tass&agrave; &agrave;ramma&otilde;&agrave;. Tena vuccati: 'pa&ntilde;ih&agrave;nesu ¤&agrave;&otilde;a&uuml; pa&ntilde;ibh&agrave;napa&ntilde;isambhid&agrave;'</FONT> <BR>
<FONT FACE="Times_CSX+">. 5</FONT> <BR>
<FONT FACE="Times_CSX+">Dukkhe ariyasacce pannarasa dhamm&agrave;, pannarasa atth&agrave;, ti&uuml;sa niruttiyo, sa&ntilde;&ntilde;hi ¤&agrave;&otilde;&agrave;ni.</FONT> <BR>
<FONT FACE="Times_CSX+">'Ida&uuml; dukkhasamudayo ariyasacca'nti pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di dukkhasamudaye ariyasacce pannarasa dhamm&agrave;, atth&agrave;, ti&uuml;sa niruttiyo, sa&ntilde;&ntilde;hi ¤&agrave;&otilde;&agrave;ni.</FONT> <BR>
<FONT FACE="Times_CSX+">'Ida&uuml; dukkhasamudayo ariyasacca'nti pubbe ananussutesu [PTS Page 152] [\q 152/]</FONT> <BR>
<FONT FACE="Times_CSX+">Dhammesu &agrave;loko udap&agrave;di dukkhasamudaye ariyasacce pannarasa dhamm&agrave;, atth&agrave;, ti&uuml;sa niruttiyo, sa&ntilde;&ntilde;hi ¤&agrave;&otilde;&agrave;ni.</FONT> <BR>
<FONT FACE="Times_CSX+">'Ta&uuml; kho panida&uuml; dukkhasamudayo ariyasacca&uuml; pah&agrave;tabba'nti 'ida&uuml; dukkhasamudayo 'pahina'nti pubbe ananussutesu dhammesu cukkhu&uuml; udap&agrave;di dukkhasamudaye ariyasacce</FONT> <BR>
<FONT FACE="Times_CSX+">Pannarasa dhamm&agrave;, atth&agrave;, ti&uuml;sa niruttiyo, sa&ntilde;&ntilde;hi ¤&agrave;&otilde;&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Ta&uuml; kho panida&uuml; dukkhasamudayo ariyasacca&uuml; pah&agrave;tabba'nti 'ida&uuml; dukkhasamudayo 'pahina'nti pubbe ananussutesu dhammesu &agrave;loko udap&agrave;di dukkhasamudaye ariyasacce pannarasa dhamm&agrave;, atth&agrave;, ti&uuml;sa niruttiyo, sa&ntilde;&ntilde;hi ¤&agrave;&otilde;&agrave;ni. 'Ida&uuml; dukkhasamudayo ariyasacca'nti pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di dukkhasamudaye ariyasacce pannarasa dhamm&agrave;, atth&agrave;, ti&uuml;sa niruttiyo, sa&ntilde;&ntilde;hi ¤&agrave;&otilde;&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 100] [\x 100/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Ida&uuml; dukkhanirodho ariyasacca'nti pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di -pe - &agrave;loko ud&agrave;padi -pe - 'ta&uuml; kho panida&uuml; dukkhanirodho arisacca&uuml; sacchik&agrave;tabba'nti -pe - sacchikata'nti pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di -pe - &agrave;loko udap&agrave;di, -pe- dukkhanirofadha ariyasacce pannarasa dhamm&agrave;, pannarasa atth&agrave;, ti&uuml;sa niruttiyo, sa&ntilde;&ntilde;hi ¤&agrave;&otilde;&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Ida&uuml; dukkhanirodhag&agrave;mini pa&ntilde;ipad&agrave; ariyasacca'nti pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di -pe - &agrave;loko udap&agrave;di -pe - 'ta&uuml; kho panida&uuml; dukkhanirodhag&agrave;mini pa&ntilde;ipad&agrave; arisacca&uuml; bh&agrave;vetabba'nti -pe- 'bh&agrave;vita'nti pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di -pe - &agrave;loko udap&agrave;di, -pedukkhanirodhag&agrave;mini pa&ntilde;ipad&agrave; ariyasacce pannarasa dhamm&agrave;, pannarasa atth&agrave;, ti&uuml;sa niruttiyo, sa&ntilde;&ntilde;hi ¤&agrave;&otilde;&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Catusu ariyasaccesu sa&ntilde;&ntilde;hi dhamm&agrave;, atth&agrave;, visa&uuml;sata&uuml; 1niruttiyo, catt&agrave;risa¤ca 2dve ca ¤&agrave;&otilde;asat&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Aya&uuml; k&agrave;ye k&agrave;y&agrave;nupassan&agrave;'ti me bhikkhave, pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di aya&uuml; k&agrave;ye k&agrave;y&agrave;nupassan&agrave;'ti me bhikkhave, pubbe ananussutesu dhammesu &agrave;loko udap&agrave;di 's&agrave; kho pan&agrave;ya&uuml; k&agrave;ye k&agrave;y&agrave;nupassan&agrave; bh&agrave;vetabb&agrave;'ti me bhikkhave, pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di aya&uuml; k&agrave;ye k&agrave;y&agrave;nupassan&agrave;'ti bh&agrave;vit&agrave;'ti me bhikkhave, pubbe ananussutesu dhammesu cukkhu&uuml; udap&agrave;di k&agrave;ye k&agrave;y&agrave;nupassan&agrave;'ti bh&agrave;vit&agrave;'ti me bhikkhave, pubbe ananussutesu dhammesu &agrave;loko udap&agrave;di</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Aya&uuml; vedan&agrave;su vedan&agrave;nupassan&agrave;'ti me bhikkhave, pubbe ananussutesu vedan&agrave;su cakkhu&uuml; udap&agrave;di aya&uuml; citte citt&agrave;nupassan&agrave;'ti me bhikkhave, pubbe ananussutesu citt&agrave;su &agrave;loko udap&agrave;di aya&uuml; dhammesu dhamm&agrave;nupassan&agrave;'ti me bhikkhave, pubbe ananussutesu dhammosu cakkhu&uuml; udap&agrave;di s&agrave; kho pan&agrave;ya&uuml; dhammesu dhamm&agrave;nupassan&agrave; 'bh&agrave;vetabb&agrave;'ti s&agrave; kho pan&agrave;ya&uuml; dhammesu dhamm&agrave;nupassan&agrave; 'bh&agrave;veta'nti me bhikkhave, pubbe ananussutesu dhammasu cakkhu&uuml; udap&agrave;di s&agrave; kho pan&agrave;ya&uuml; dhammesu dhamm&agrave;nupassan&agrave; 'bh&agrave;veta'nti me bhikkhave, pubbe ananussutesu dhammasu &agrave;loko udap&agrave;di</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Aya&uuml; k&agrave;ye k&agrave;y&agrave;nupassan&agrave;'ti pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di - pe - &agrave;loko udap&agrave;di [PTS Page 153&nbsp; [\q 153/]&nbsp;&nbsp;&nbsp;&nbsp; -] pe - s&agrave; kho pan&agrave;ya&uuml; k&agrave;ye k&agrave;y&agrave;nupassan&agrave; 'bh&agrave;vetabb&agrave;'ti - pe - 'bh&agrave;vit&agrave;'ti pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di, ¤&agrave;&otilde;a&uuml; udap&agrave;di, pa¤¤&agrave; udap&agrave;di, vijj&agrave; udap&agrave;di, &agrave;loko udap&agrave;di.</FONT> </P>
<FONT FACE="Times_CSX+"><P>. 0'Cakkhu&uuml; udap&agrave;di'ti kena&ntilde;&ntilde;hena, '¤&agrave;&otilde;a&uuml; udap&agrave;di'ti kena&ntilde;&ntilde;hena, 'pa¤¤&agrave;ya udap&agrave;di'ti kena&ntilde;&ntilde;hena, 'vijj&agrave; udap&agrave;di'ti kena&ntilde;&ntilde;hena, 'aloko udap&agrave;di'ti kena&ntilde;&ntilde;hena, 'cakkhu&uuml; udap&agrave;di'ti dassana&ntilde;&ntilde;hena, '¤&agrave;&otilde;a&uuml; udap&agrave;di'ti ¤&agrave;ta&ntilde;&ntilde;hena, 'pa¤¤&agrave; udap&agrave;di'ti paj&agrave;nana&ntilde;&ntilde;hena, 'vijj&agrave; udap&agrave;di'ti pa&ntilde;ivedha&ntilde;&ntilde;hena, '&agrave;loko udap&agrave;d&atilde;'ti obh&agrave;sa&ntilde;&ntilde;hena.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Cakkhu&uuml; dhammo, ¤&agrave;&otilde;a&uuml; dhammo, pa¤¤&agrave; dhammo, vijj&agrave; dhammo, &agrave;loko dhammo, ime pa¤ca dhamm&agrave; dhammapa&ntilde;isambhid&agrave;ya &agrave;ramma&otilde;&agrave; ceva honti gocar&agrave; ca, ye tassa &agrave;ramma&otilde;&agrave;, te tass&agrave;, gocar&agrave;. Ye tassa gocar&agrave;, te tasas&agrave; &agrave;ramma&otilde;&agrave;. Tena vuccati: 'dhammesu ¤&agrave;&otilde;a&uuml; dhammapa&ntilde;isambhid&agrave;'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Visatisata - machasa&uuml;, visasat&agrave; - sy&agrave;, [PTS] 2. Catt&agrave;liya¤ca - machasa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">3. Satipa&ntilde;&ntilde;h&agrave;na sa&uuml;yutta - ananusasutavagg&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 102] [\x 102/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dassana&ntilde;&ntilde;hena attho, ¤&agrave;ta&ntilde;&ntilde;ho attho, paj&agrave;nana&ntilde;&ntilde;ho attho, pa&ntilde;ivedha&ntilde;&ntilde;ho attho, obh&agrave;sa&ntilde;&ntilde;ho attho. Ime pa¤ca atth&agrave; atthapa&ntilde;isambhid&agrave;ya &agrave;ramma&otilde;&agrave; ceva honti gocar&agrave; ca, ye tassa &agrave;ramma&otilde;&agrave;, te tassa gocar&agrave;. Ye tass&agrave; gocar&agrave;, te tass&agrave; &agrave;ramma&otilde;&agrave;. Tena vuccati: 'atthesu ¤&agrave;&otilde;a&uuml; atthapa&ntilde;isambhid&agrave;'</FONT> <BR>
<FONT FACE="Times_CSX+">Pa¤ca dhamme sandassetu&uuml; bya¤jananirutt&agrave;bhil&agrave;p&agrave;, pa¤ca atthe sandassatu&uuml; byajinanirutt&agrave;bhil&agrave;p&agrave;. Im&agrave; dasa niruttiyo niruttipa&ntilde;isambhid&agrave;ya &agrave;ramma&otilde;&agrave; ceva honti gocar&agrave; ca, ye tassa &agrave;ramma&otilde;&agrave;, te tassa gocar&agrave;. Ye tass&agrave; gocar&agrave;, te tass&agrave; &agrave;ramma&otilde;&agrave;. Tena vuccati: 'niruttisu ¤&agrave;&otilde;a&uuml; niruttipa&ntilde;isambhid&agrave;'</FONT> <BR>
<FONT FACE="Times_CSX+">Pa¤casu dhammesu ¤&agrave;&otilde;&agrave;ni, pa¤casu atthesu ¤&agrave;&otilde;&agrave;ni, dassu niruttisu ¤&agrave;&otilde;&agrave;ti im&agrave;ni visati ¤&agrave;&otilde;&agrave;ni pa&ntilde;ibh&agrave;napa&ntilde;isambhid&agrave;ya &agrave;ramma&otilde;&agrave; ceva honti gocar&agrave; ca, ye tassa &agrave;ramma&otilde;&agrave;, te tassa gocar&agrave;. Ye tass&agrave; gocar&agrave;, te tass&agrave; &agrave;ramma&otilde;&agrave;. Tena vuccati: 'pa&ntilde;ih&agrave;nesu ¤&agrave;&otilde;a&uuml; pa&ntilde;ibh&agrave;napa&ntilde;isambhid&agrave;'</FONT> <BR>
<FONT FACE="Times_CSX+">. 0</FONT> <BR>
<FONT FACE="Times_CSX+">K&agrave;ye k&agrave;y&agrave;nupasasn&agrave;satipa&ntilde;&ntilde;h&agrave;ne pantarasa dhamm&agrave;, pannarasa atth&agrave;, ti&uuml;sa niruttiyo, sa&ntilde;&ntilde;hi ¤&agrave;&otilde;&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aya&uuml; vedan&agrave;su - pe - aya&uuml; citte - pe - 'aya&uuml; [PTS Page 154] [\q 154/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; dhammesu dhamm&agrave;nupassan&agrave;'ti pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di - pe - &agrave;loko udap&agrave;di - pe - s&agrave; kho pan&agrave;ya&uuml; dhammesu dhamm&agrave;nupassan&agrave; bh&agrave;vetabb&agrave;, ti - pe - 'bh&agrave;vit&agrave;'ti pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di - pe - aloko udap&agrave;di - pe - dhammesu dhamm&agrave;nupassan&agrave;satipa&ntilde;&ntilde;h&agrave;ne pannarasa dhamm&agrave;, pannarasa atth&agrave;, ti&uuml;sa niruttiyo, sa&ntilde;&ntilde;hi ¤&agrave;n&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Catusu satipa&ntilde;&ntilde;h&agrave;nesu sa&ntilde;&ntilde;hi atth&agrave; visa&uuml;sat&agrave; 1- niruttiyo, catt&agrave;risa¤ca 2- dve ca ¤&agrave;&otilde;&agrave;sat&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Aya&uuml; chandasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gato iddhip&agrave;do'ti me bhikkhave, pubbe ananussutesu dhammesu cakkhu&uuml; ud&agrave;p&agrave;di - pe - &agrave;loko udap&agrave;di so kho pan&agrave;ya&uuml; chandasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamant&agrave;gato iddhip&agrave;do 'bh&agrave;vetabbo'ti me bhikkhave, - pe - 'bh&agrave;vito'ti me bhikkhave pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di - pe - &agrave;loko ud&agrave;p&agrave;di</FONT> </P>
<FONT FACE="Times_CSX+"><P>. 2'Aya&uuml; viriyasam&agrave;dhi me bhikkhave, pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di aya&uuml; cittasam&agrave;dhi me bhikkhave, pubbe ananussutesu dhammesu &agrave;loko udap&agrave;di. 'So kho pan&agrave;ya&uuml; bhikkhave, vima&uuml;s&agrave;sam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gato iddhip&agrave;do'ti me bhikkhave, pubba ananussutesu dhammesu me bhikkhave, pubbe ananussutesu dhammesu &agrave;loko udap&agrave;di 'so kho pan&agrave;ya&uuml; bhikkhave, vima&uuml;s&agrave;sam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gato iddhip&agrave;do'ti me bhikkhave, 'bh&agrave;vito'ti me bhikkhave, pubba ananussutesu dhammesu cakkhu&uuml; udap&agrave;di</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Aya&uuml; cittasam&agrave;dhi me bhikkhave, pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di aya&uuml; cittasam&agrave;dhi me bhikkhave, pubbe ananussutesu dhammesu &agrave;loko udap&agrave;di. 'So kho pan&agrave;ya&uuml; bhikkhave, vima&uuml;s&agrave;sam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gato iddhip&agrave;do'ti me bhikkhave, pubba ananussutesu dhammesu me bhikkhave, pubbe ananussutesu dhammesu &agrave;loko udap&agrave;di 'so kho pan&agrave;ya&uuml; bhikkhave, vima&uuml;s&agrave;sam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gato iddhip&agrave;do'ti me bhikkhave, 'bh&agrave;vito'ti me bhikkhave, pubba ananussutesu dhammesu &agrave;loko udap&agrave;di. 2</FONT> <BR>
<FONT FACE="Times_CSX+">1. Visatisata - machasa&uuml; visasat&agrave; - sy&agrave; [PTS] 2. Catt&agrave;lisa¤ca - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 104] [\x 104/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Aya&uuml; chandasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gato iddhip&agrave;do'ti me bhikkhave, pubbe ananussutesu dhammesu cakkhu&uuml; ud&agrave;p&agrave;di - pe - &agrave;loko udap&agrave;di so kho pan&agrave;ya&uuml; chandasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamant&agrave;gato iddhip&agrave;do 'bh&agrave;vetabbo'ti me bhikkhave, - pe - 'bh&agrave;vito'ti me bhikkhave pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di - pe - &agrave;loko ud&agrave;p&agrave;di</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Cakkhu&uuml; udap&agrave;di'ti kena&ntilde;&ntilde;hena, '¤&agrave;&otilde;a&uuml; udap&agrave;di'ti kena&ntilde;&ntilde;hena, 'pa¤¤&agrave;ya udap&agrave;di'ti kena&ntilde;&ntilde;hena, 'vijj&agrave; udap&agrave;di'ti kena&ntilde;&ntilde;hena, 'aloko udap&agrave;di'ti kena&ntilde;&ntilde;hena, 'cakkhu&uuml; udap&agrave;di'ti dassana&ntilde;&ntilde;hena, '¤&agrave;&otilde;a&uuml; udap&agrave;di'ti ¤&agrave;ta&ntilde;&ntilde;hena, 'pa¤¤&agrave; udap&agrave;di'ti paj&agrave;nana&ntilde;&ntilde;hena, 'vijj&agrave; udap&agrave;di'ti pa&ntilde;ivedha&ntilde;&ntilde;hena, '&agrave;loko udap&agrave;d&atilde;'ti obh&agrave;sa&ntilde;&ntilde;hena. [PTS Page 155] [\q 155/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Cakkhu&uuml; dhammo, ¤&agrave;&otilde;a&uuml; dhammo, pa¤¤&agrave; dhammo, vijj&agrave; dhammo, &agrave;loko dhammo, ime pa¤ca dhamm&agrave; dhammapa&ntilde;isambhid&agrave;ya &agrave;ramma&otilde;&agrave; ceva honti gocar&agrave; ca, ye tassa &agrave;ramma&otilde;&agrave;, te tass&agrave;, gocar&agrave;. Ye tassa gocar&agrave;, te tasas&agrave; &agrave;ramma&otilde;&agrave;. Tena vuccati: 'dhammesu ¤&agrave;&otilde;a&uuml; dhammapa&ntilde;isambhid&agrave;'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dassana&ntilde;&ntilde;hena attho, ¤&agrave;ta&ntilde;&ntilde;ho attho, paj&agrave;nana&ntilde;&ntilde;ho attho, pa&ntilde;ivedha&ntilde;&ntilde;ho attho, obh&agrave;sa&ntilde;&ntilde;ho attho. Ime pa¤ca atth&agrave; atthapa&ntilde;isambhid&agrave;ya &agrave;ramma&otilde;&agrave; ceva honti gocar&agrave; ca, ye tassa &agrave;ramma&otilde;&agrave;, te tassa gocar&agrave;. Ye tass&agrave; gocar&agrave;, te tass&agrave; &agrave;ramma&otilde;&agrave;. Tena vuccati: 'atthesu ¤&agrave;&otilde;a&uuml; atthapa&ntilde;isambhid&agrave;'</FONT> <BR>
<FONT FACE="Times_CSX+">Pa¤ca dhamme sandassetu&uuml; bya¤jananirutt&agrave;bhil&agrave;p&agrave;, pa¤ca atthe sandassatu&uuml; byajinanirutt&agrave;bhil&agrave;p&agrave;. Im&agrave; dasa niruttiyo niruttipa&ntilde;isambhid&agrave;ya &agrave;ramma&otilde;&agrave; ceva honti gocar&agrave; ca, ye tassa &agrave;ramma&otilde;&agrave;, te tassa gocar&agrave;. Ye tass&agrave; gocar&agrave;, te tass&agrave; &agrave;ramma&otilde;&agrave;. Tena vuccati: 'niruttisu ¤&agrave;&otilde;a&uuml; niruttipa&ntilde;isambhid&agrave;'</FONT> <BR>
<FONT FACE="Times_CSX+">Pa¤casu dhammesu ¤&agrave;&otilde;&agrave;ni, pa¤casu atthesu ¤&agrave;&otilde;&agrave;ni, dassu niruttisu ¤&agrave;&otilde;&agrave;ti im&agrave;ni visati ¤&agrave;&otilde;&agrave;ni pa&ntilde;ibh&agrave;napa&ntilde;isambhid&agrave;ya &agrave;ramma&otilde;&agrave; ceva honti gocar&agrave; ca, ye tassa &agrave;ramma&otilde;&agrave;, te tassa gocar&agrave;. Ye tass&agrave; gocar&agrave;, te tass&agrave; &agrave;ramma&otilde;&agrave;. Tena vuccati: 'pa&ntilde;ih&agrave;nesu ¤&agrave;&otilde;a&uuml; pa&ntilde;ibh&agrave;napa&ntilde;isambhid&agrave;'</FONT> </P>
<FONT FACE="Times_CSX+"><P>Chandasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gato iddhip&agrave;de pannarasa dhamm&agrave;, pannarasa atth&agrave;, ti&uuml;sa nirupattiyo, sa&ntilde;&ntilde;hi ¤&agrave;&otilde;&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 106] [\x 106/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Aya&uuml; viriyasam&agrave;dhi me bhikkhave, pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di aya&uuml; cittasam&agrave;dhi me bhikkhave, pubbe ananussutesu dhammesu &agrave;loko udap&agrave;di. 'So kho pan&agrave;ya&uuml; bhikkhave, vima&uuml;s&agrave;sam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gato iddhip&agrave;do'ti me bhikkhave, pubba ananussutesu dhammesu me bhikkhave, pubbe ananussutesu dhammesu &agrave;loko udap&agrave;di 'so kho pan&agrave;ya&uuml; bhikkhave, vima&uuml;s&agrave;sam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gato iddhip&agrave;do'ti me bhikkhave, 'bh&agrave;vito'ti me bhikkhave, pubba ananussutesu dhammesu cakkhu&uuml; udap&agrave;di</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Aya&uuml; cittasam&agrave;dhi me bhikkhave, pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di aya&uuml; cittasam&agrave;dhi me bhikkhave, pubbe ananussutesu dhammesu &agrave;loko udap&agrave;di. 'So kho pan&agrave;ya&uuml; bhikkhave, vima&uuml;s&agrave;sam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gato iddhip&agrave;do'ti me bhikkhave, pubba ananussutesu dhammesu me bhikkhave, pubbe ananussutesu dhammesu &agrave;loko udap&agrave;di 'so kho pan&agrave;ya&uuml; bhikkhave, vima&uuml;s&agrave;sam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gato iddhip&agrave;do'ti me bhikkhave, 'bh&agrave;vito'ti me bhikkhave, pubba ananussutesu dhammesu &agrave;loko udap&agrave;di</FONT> <BR>
<FONT FACE="Times_CSX+">Catusu iddhip&agrave;desu sa&ntilde;&ntilde;hi dhamm&agrave;, sa&ntilde;&ntilde;hi atth&agrave;, visa&uuml;sata&uuml; niruttiyo, catt&agrave;risa¤ca dve ca ¤&agrave;&otilde;&agrave;sat&agrave;ni. [PTS Page 156] [\q 156/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Samudayo samudayo'ti kho bhikkhave, vipassissa bodhisattassa pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di 'nirodho nirodho kho bhikkhave, vipassissa bodhisattassa pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di 'vipassasissa bodhisattassa veyy&agrave;kara&otilde;e dasa dhamma, dasa atth&agrave;, visati niruttiyo catt&agrave;risa&uuml; ¤&agrave;&otilde;&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Samudayo samudayo'ti kho bhikkhave, vipassissa bodhisattassa pubbe ananussutesu dhammesu &agrave;loko udap&agrave;di 'nirodho nirodho kho bhikkhave, vipassissa bodhisattassa pubbe ananussutesu dhammesu &agrave;loko udap&agrave;di 'vipassasissa bodhisattassa veyy&agrave;kara&otilde;e dasa dhamma, dasa atth&agrave;, visati niruttiyo catt&agrave;risa&uuml; ¤&agrave;&otilde;&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>. 8Samudayo samudayo'ti kho bhikkhave, sikhissa bodhisattassa pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di pubbe ananussutesu dhammesu &agrave;loko udap&agrave;di 'nirodho nirodho'ti kho bhikkhave, sikhissa bodhisattassa pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di pubbe ananussutesu dhammesu &agrave;loko udap&agrave;di sikhissa bodhisattassa veyy&agrave;kara&otilde;e dasa dhamm&agrave;, atth&agrave;, visati niruttiyo, catt&agrave;risa&uuml; 1¤&agrave;&otilde;&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Samudayo samudayo'ti kho bhikkhave, vessabhussa bodhisattassa pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di pubbe ananussutesu dhammesu &agrave;loko udap&agrave;di 'nirodho nirodho'ti kho bhikkhave, sikhissa bodhisattassa pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di pubbe ananussutesu dhammesu &agrave;loko udap&agrave;di vessabhussa bodhisattassa veyy&agrave;kara&otilde;e dasa dhamm&agrave;, atth&agrave;, visati niruttiyo, catt&agrave;risa&uuml; ¤&agrave;&otilde;&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Samudayo samudayo'ti kho bhikkhave, kakusandhassa bodhisattassa pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di pubbe ananussutesu dhammesu &agrave;loko udap&agrave;di 'nirodho nirodho'ti kho bhikkhave, sikhissa bodhisattassa pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di pubbe ananussutesu dhammesu &agrave;loko udap&agrave;di kakusandassa bodhisattassa veyy&agrave;kara&otilde;e dasa dhamm&agrave;, atth&agrave;, visati niruttiyo, catt&agrave;risa&uuml; ¤&agrave;&otilde;&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Samudayo samudayo'ti kho bhikkhave, ko&otilde;&agrave;gamanassa bodhisattassa pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di pubbe ananussutesu dhammesu &agrave;loko udap&agrave;di 'nirodho nirodho'ti kho bhikkhave, sikhissa bodhisattassa pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di pubbe ananussutesu dhammesu &agrave;loko udap&agrave;di konagamassa bodhisattassa veyy&agrave;kara&otilde;e dasa dhamm&agrave;, atth&agrave;, visati niruttiyo, catt&agrave;risa&uuml; ¤&agrave;&otilde;&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Samudayo samudayo'ti kho bhikkhave, kassapassa bodhisattassa pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di pubbe ananussutesu dhammesu &agrave;loko udap&agrave;di 'nirodho nirodho'ti kho bhikkhave, sikhissa bodhisattassa pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di pubbe ananussutesu dhammesu &agrave;loko udap&agrave;di kassapassa bodhisattassa veyy&agrave;kara&otilde;e dasa dhamm&agrave;, atth&agrave;, visati niruttiyo, catt&agrave;risa&uuml; 1¤&agrave;&otilde;&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Samudayo samudayo'ti kho bhikkhave, gotamassa bodhisattassa pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di pubbe ananussutesu dhammesu &agrave;loko udap&agrave;di 'nirodho nirodho'ti kho bhikkhave, sikhissa bodhisattassa pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di pubbe ananussutesu dhammesu &agrave;loko udap&agrave;di gotamassa bodhisattassa veyy&agrave;kara&otilde;e dasa dhamm&agrave;, atth&agrave;, visati niruttiyo, catt&agrave;risa&uuml; ¤&agrave;&otilde;&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Satt&agrave;na&uuml; bodhisatt&agrave;na&uuml; sattasu veyy&agrave;kara&otilde;esu sattati dhamm&agrave;, sattati atth&agrave;, catt&agrave;risa&uuml;sata&uuml; 2- niruttiyo, asiti ca dve ca ¤&agrave;&otilde;asat&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Y&agrave;vat&agrave; abhi¤¤&agrave;ya abhi¤¤&agrave;&ntilde;&ntilde;ho ¤&agrave;to di&ntilde;&ntilde;ho vidito sacchikato phassito pa¤¤&agrave;ya. Aphassito pa¤¤&agrave;ya abhi¤¤a&ntilde;&ntilde;ho natth&atilde;ti cakkhu&uuml; udap&agrave;di, ¤&agrave;&otilde;a&uuml; udap&agrave;di, pa¤¤&agrave; udap&agrave;di, vijj&agrave; udap&agrave;di, &agrave;loko udap&agrave;di. Abhi¤¤&agrave;ya abhi¤¤a&ntilde;&ntilde;hena pa¤cavisati dhamm&agrave;, pa¤cavisati atth&agrave;, pa¤¤&agrave;sa&uuml; 3- niruttiyo, sata&uuml; ¤&agrave;&otilde;&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Y&agrave;vat&agrave; pari¤¤&agrave;ya pari¤¤&agrave;&ntilde;&ntilde;ho ¤&agrave;to di&ntilde;&ntilde;ho vidito sacchikato phassito pa¤¤&agrave;ya. Aphassito pa¤¤&agrave;ya pari¤¤a&ntilde;&ntilde;ho natth&atilde;ti cakkhu&uuml; udap&agrave;di, ¤&agrave;&otilde;a&uuml; udap&agrave;di, pa¤¤&agrave; udap&agrave;di, vijj&agrave; udap&agrave;di, &agrave;loko udap&agrave;di. Pari¤¤&agrave;ya pari¤¤a&ntilde;&ntilde;hena pa¤cavisati dhamm&agrave;, pa¤cavisati atth&agrave;, pa¤¤&agrave;sa&uuml; niruttiyo, sata&uuml; ¤&agrave;&otilde;&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Y&agrave;vat&agrave; pah&agrave;nassa pah&agrave;na&ntilde;&ntilde;ho ¤&agrave;to di&ntilde;&ntilde;ho vidito sacchikato phassito pa¤¤&agrave;ya. Aphassito pah&agrave;nassa pah&agrave;na&ntilde;&ntilde;ho natth&atilde;ti cakkhu&uuml; udap&agrave;di, ¤&agrave;&otilde;a&uuml; udap&agrave;di, pa¤¤&agrave; udap&agrave;di, vijj&agrave; udap&agrave;di, &agrave;loko udap&agrave;di. Pah&agrave;nassa pah&agrave;na&ntilde;&ntilde;hena pa¤cavisati dhamm&agrave;, pa¤cavisati atth&agrave;, pa¤¤&agrave;sa&uuml; niruttiyo, sata&uuml; ¤&agrave;&otilde;&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Y&agrave;vat&agrave; bh&agrave;van&agrave;ya bh&agrave;vana&ntilde;&ntilde;ho ¤&agrave;to di&ntilde;&ntilde;ho vidito sacchikato phassito pa¤¤&agrave;ya. Aphassito bh&agrave;van&agrave;ya bh&agrave;vana&ntilde;&ntilde;ho natth&atilde;ti cakkhu&uuml; udap&agrave;di, ¤&agrave;&otilde;a&uuml; udap&agrave;di, pa¤¤&agrave; udap&agrave;di, vijj&agrave; udap&agrave;di, &agrave;loko udap&agrave;di. Bh&agrave;van&agrave;ya bh&agrave;vana&ntilde;&ntilde;hena pa¤cavisati dhamm&agrave;, pa¤cavisati atth&agrave;, pa¤¤&agrave;sa&uuml; niruttiyo, sata&uuml; ¤&agrave;&otilde;&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Y&agrave;vat&agrave; sacchikiriy&agrave;ya sacchikiri&ntilde;&ntilde;ho [PTS Page 157] [\q 157/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ¤&agrave;to di&ntilde;&ntilde;ho vidito sacchikato phassito pa¤¤&agrave;ya. Aphassito sacchikiriy&agrave; sacchikiri&ntilde;&ntilde;ho natthi cakkhu&uuml; udap&agrave;di, ¤&agrave;&otilde;a&uuml; udap&agrave;di, pa¤¤&agrave; udap&agrave;di, vijj&agrave; udap&agrave;di, &agrave;loko udap&agrave;di. Sacchikiriy&agrave; sacchikiri&ntilde;&ntilde;hena pa¤cavisati dhamm&agrave;, pa¤cavisati atth&agrave;, pa¤¤&agrave;sa&uuml; niruttiyo, sata&uuml; ¤&agrave;&otilde;&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Catt&agrave;lisa - machasa&uuml;, 2. Catt&agrave;lisasata&uuml; - machasa&uuml;, catt&agrave;risasat&agrave; - sy&agrave; [PTS] 3.&nbsp;Pa¤¤&agrave;sa - machasa&uuml;, sy&agrave; [PTS]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 108] [\x 108/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Abhi¤¤&agrave;ya abhi¤¤&agrave;&ntilde;&ntilde;hena, pari¤¤&agrave;ya pari¤¤a&ntilde;&ntilde;hena, pah&agrave;n&agrave;ya pah&agrave;na&ntilde;&ntilde;he, bh&agrave;van&agrave;ya bh&agrave;vana&ntilde;&ntilde;he, sacchikiriy&agrave;ya sacchikiriya&ntilde;&ntilde;he pa¤ca visa&uuml;sata&uuml; dhamm&agrave;, pa¤cavisa&uuml;sata&uuml; atth&agrave;, a&oacute;&oacute;hateyy&agrave;ti niruttisat&agrave;ni, pa¤ca ¤&agrave;&otilde;asat&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Y&agrave;vat&agrave; khandh&agrave;na&uuml; khandha&ntilde;&ntilde;ho ¤&agrave;to di&ntilde;&ntilde;ho vidito sacchikato phassito pa¤¤&agrave;ya. Aphassito pa¤¤&agrave;ya khandha&ntilde;&ntilde;ho natthi cakkhu&uuml; udap&agrave;di, ¤&agrave;&otilde;a&uuml; udap&agrave;di, pa¤¤&agrave; udap&agrave;di, vijj&agrave; udap&agrave;di, &agrave;loko udap&agrave;di. Khandhana&uuml; khandha&ntilde;&ntilde;hena pa¤cavisati dhamm&agrave;, pa¤cavisati atth&agrave;, pa¤¤&agrave;sa&uuml; 1- niruttiyo, sata&uuml; ¤&agrave;&otilde;&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>. 5Y&agrave;vat&agrave; dh&agrave;tuna&uuml; dh&agrave;tu&ntilde;&ntilde;ho ¤&agrave;to di&ntilde;&ntilde;ho vidito sacchikato phassito pa¤¤&agrave;ya. Aphassito pa¤¤&agrave;ya khandha&ntilde;&ntilde;ho natthi cakkhu&uuml; udap&agrave;di, y&agrave;vat&agrave; dh&agrave;tuna&uuml; dh&agrave;tu&ntilde;&ntilde;ho ¤&agrave;to di&ntilde;&ntilde;ho vidito sacchikato phassito pa¤¤&agrave;ya. Aphassito pa¤¤&agrave;ya khandha&ntilde;&ntilde;ho natthi &agrave;loko udap&agrave;di, dh&agrave;tuna&uuml; dh&agrave;tu&ntilde;&ntilde;hena dhamm&agrave;, pa¤cavisati atth&agrave;, pa¤¤&agrave;sa&uuml; 1niruttiyo, sata&uuml; ¤&agrave;&otilde;&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Y&agrave;vat&agrave; &agrave;yatan&agrave;na&uuml; &agrave;yatana&ntilde;&ntilde;ho ¤&agrave;to di&ntilde;&ntilde;ho vidito sacchikato phassito pa¤¤&agrave;ya. Aphassito pa¤¤&agrave;ya khandha&ntilde;&ntilde;ho natthi cakkhu&uuml; udap&agrave;di, y&agrave;vat&agrave; &agrave;yat&agrave;na&uuml; &agrave;yatana&ntilde;&ntilde;ho ¤&agrave;to di&ntilde;&ntilde;ho vidito sacchikato phassito pa¤¤&agrave;ya. Aphassito pa¤¤&agrave;ya khandha&ntilde;&ntilde;ho natthi &agrave;loko udap&agrave;di, &agrave;yatan&agrave;na&uuml; &agrave;yatana&ntilde;&ntilde;hena dhamm&agrave;, pa¤cavisati atth&agrave;, pa¤¤&agrave;sa&uuml; niruttiyo, sata&uuml; ¤&agrave;&otilde;&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Y&agrave;vat&agrave; sa&iuml;khat&agrave;na&uuml; sa&iuml;khata&ntilde;&ntilde;ho ¤&agrave;to di&ntilde;&ntilde;ho vidito sacchikato phassito pa¤¤&agrave;ya. Aphassito pa¤¤&agrave;ya sa&iuml;khat&agrave;na&ntilde;&ntilde;ho natthi cakkhu&uuml; udap&agrave;di, y&agrave;vat&agrave; sa&iuml;khat&agrave;na&uuml; sa&iuml;khata&ntilde;&ntilde;ho ¤&agrave;to di&ntilde;&ntilde;ho vidito sacchikato phassito pa¤¤&agrave;ya. Aphassito pa¤¤&agrave;ya sa&iuml;khata&ntilde;&ntilde;ho natthi &agrave;loko udap&agrave;di, sa&iuml;khat&agrave;na&uuml; sa&iuml;khata&ntilde;&ntilde;hena dhamm&agrave;, pa¤cavisati atth&agrave;, pa¤¤&agrave;sa&uuml; 1niruttiyo, sata&uuml; ¤&agrave;&otilde;&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Y&agrave;vat&agrave; asa&iuml;khatassa asa&iuml;khata&ntilde;&ntilde;ho ¤&agrave;to di&ntilde;&ntilde;ho vidito sacchikato phassito pa¤¤&agrave;ya. Aphassito pa¤¤&agrave;ya khandha&ntilde;&ntilde;ho natthi cakkhu&uuml; udap&agrave;di, y&agrave;vat&agrave; asa&iuml;khatassa asa&iuml;khata&ntilde;&ntilde;ho ¤&agrave;to di&ntilde;&ntilde;ho vidito sacchikato phassito pa¤¤&agrave;ya. Aphassito pa¤¤&agrave;ya khandha&ntilde;&ntilde;ho natthi &agrave;loko udap&agrave;di, asa&iuml;khatassa asa&iuml;khata&ntilde;&ntilde;hena dhamm&agrave;, pa¤cavisati atth&agrave;, pa¤¤&agrave;sa&uuml; niruttiyo, sata&uuml; ¤&agrave;&otilde;&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Khandh&agrave;na&uuml; khandha&ntilde;&ntilde;he, dh&agrave;tuna&uuml; dh&agrave;tu&ntilde;&ntilde;he, &agrave;yatan&agrave;na&uuml; &agrave;yatana&ntilde;&ntilde;ho sa&iuml;khat&agrave;na&uuml; sa&iuml;khata&ntilde;&ntilde;he, asa&iuml;khatassa asa&iuml;khata&ntilde;&ntilde;he pa¤cavisa&uuml;sata&uuml; dhamm&agrave;, pa¤cavisa&uuml;sata&uuml; 2- atth&agrave;, a&oacute;&oacute;hateyy&agrave;ni niruttisat&agrave;ni, 3- pa¤ca ¤&agrave;&otilde;a sat&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Y&agrave;vat&agrave; dukkhassa dukkha&ntilde;&ntilde;ho ¤&agrave;to di&ntilde;&ntilde;ho vidito sacchikate, phassito pa¤¤&agrave;ya, aphassito pa¤¤&agrave;ya dukkha&ntilde;&ntilde;ho natth&atilde;ti cakkhu&uuml; udap&agrave;di, ¤&agrave;&otilde;a&uuml; udap&agrave;di, pa¤¤&agrave; udap&agrave;di, vijj&agrave; udap&agrave;di, &agrave;loko udap&agrave;di dukkhassa dukkha&ntilde;&ntilde;he pa¤cavisati dhamm&agrave;, pa¤cavisati atth&agrave;, pa¤¤&agrave;sa&uuml; nirutti yo, sata&uuml; ¤&agrave;&otilde;&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Y&agrave;vat&agrave; samudayassa samudaya&ntilde;&ntilde;ho ¤&agrave;to di&ntilde;&ntilde;ho vidito sacchikate, phassito pa¤¤&agrave;ya, aphassito pa¤¤&agrave;ya dukkha&ntilde;&ntilde;ho natth&atilde;ti cakkhu&uuml; udap&agrave;di, ¤&agrave;&otilde;a&uuml; udap&agrave;di, pa¤¤&agrave; udap&agrave;di, vijj&agrave; udap&agrave;di, &agrave;loko udap&agrave;di samudayassa samuda&ntilde;&ntilde;he pa¤cavisati dhamm&agrave;, pa¤cavisati atth&agrave;, pa¤¤&agrave;sa&uuml; niruttiyo, sata&uuml; ¤&agrave;&otilde;&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Y&agrave;vat&agrave; nirodayassa nirodaya&ntilde;&ntilde;ho ¤&agrave;to di&ntilde;&ntilde;ho vidito sacchikate, phassito pa¤¤&agrave;ya, aphassito pa¤¤&agrave;ya dukkha&ntilde;&ntilde;ho natth&atilde;ti cakkhu&uuml; udap&agrave;di, ¤&agrave;&otilde;a&uuml; udap&agrave;di, pa¤¤&agrave; udap&agrave;di, vijj&agrave; udap&agrave;di, &agrave;loko udap&agrave;di nirodayassa niroda&ntilde;&ntilde;he pa¤cavisati dhamm&agrave;, pa¤cavisati atth&agrave;, pa¤¤&agrave;sa&uuml; niruttiyo, sata&uuml; ¤&agrave;&otilde;&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Y&agrave;vat&agrave; maggassa magga&ntilde;&ntilde;ho ¤&agrave;to di&ntilde;&ntilde;ho vidito sacchikate, phassito pa¤¤&agrave;ya, aphassito pa¤¤&agrave;ya dukkha&ntilde;&ntilde;ho natth&atilde;ti cakkhu&uuml; udap&agrave;di, ¤&agrave;&otilde;a&uuml; udap&agrave;di, pa¤¤&agrave; udap&agrave;di, vijj&agrave; udap&agrave;di, &agrave;loko udap&agrave;di maggassa magga&ntilde;&ntilde;he pa¤cavisati dhamm&agrave;, pa¤cavisati atth&agrave;, pa¤¤&agrave;sa&uuml; niruttiyo, sata&uuml; ¤&agrave;&otilde;&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Catusu ariyasaccesu sata&uuml; dhamma&uuml; sata&uuml; atth&agrave;, dve niruttisat&agrave;ni, catt&agrave;ri ¤&agrave;&otilde;asat&agrave;ni.</FONT> <BR>
<FONT FACE="Times_CSX+">Y&agrave;vat&agrave; atthapa&ntilde;isambh&agrave;d&agrave;ya atthapa&ntilde;isambhida&ntilde;&ntilde;ho ¤&agrave;to di&ntilde;&ntilde;ho vidito sacchikate, phassito pa¤¤&agrave;ya, aphassito pa¤¤&agrave;ya dukkha&ntilde;&ntilde;ho natth&atilde;ti cakkhu&uuml; udap&agrave;di, y&agrave;vat&agrave; atthapa&ntilde;isambh&agrave;d&agrave;ya atthapa&ntilde;isambhida&ntilde;&ntilde;ho ¤&agrave;to di&ntilde;&ntilde;ho vidito sacchikate, phassito pa¤¤&agrave;ya, aphassito pa¤¤&agrave;ya dukkha&ntilde;&ntilde;ho natth&atilde;ti &agrave;lokoudap&agrave;di, atthapa&ntilde;isambhid&agrave;ya atthapa&ntilde;isambh&agrave;da&ntilde;&ntilde;hena pa¤cavisati dhamm&agrave; pa¤cavisati atth&agrave;, pa¤¤&agrave;sa&uuml; niruttiyo sata&uuml; ¤&agrave;&otilde;&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Pa¤¤asa - machasa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">2. Pa¤cavisasata&uuml; - machasa&uuml;, sy&agrave;, [PTS] 3.&nbsp;A&oacute;&oacute;hateyyaniruttisat&agrave;ni - sy&agrave;, [PTS]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 110] [\x 110/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Y&agrave;vat&agrave; dhammapa&ntilde;isambh&agrave;d&agrave;ya dhammapa&ntilde;isambhida&ntilde;&ntilde;ho ¤&agrave;to di&ntilde;&ntilde;ho vidito sacchikate, phassito pa¤¤&agrave;ya, aphassito pa¤¤&agrave;ya dhammapa&ntilde;isambhida&ntilde;&ntilde;ho natth&atilde;ti cakkhu&uuml; udap&agrave;di, y&agrave;vat&agrave; dhammapa&ntilde;isambh&agrave;d&agrave;ya dhammasambhida&ntilde;&ntilde;ho ¤&agrave;to di&ntilde;&ntilde;ho vidito sacchikate, phassito pa¤¤&agrave;ya, aphassito pa¤¤&agrave;ya dukkha&ntilde;&ntilde;ho [PTS Page 158] [\q 158/]</FONT> <BR>
<FONT FACE="Times_CSX+">Natth&atilde;ti &agrave;loko udap&agrave;di, dhammapa&ntilde;isa</FONT> </P>
<FONT FACE="Times_CSX+"><P>Catusu pa&ntilde;isambhid&agrave;su sata&uuml; dhamm&agrave;, sata&uuml; atth&agrave;, dve niruttisat&agrave;ni, catt&agrave;ri ¤&agrave;&otilde;asat&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Y&agrave;vat&agrave; indriyaparopariyatte ¤&agrave;&otilde;a&uuml; ¤&agrave;ta&uuml; di&ntilde;&ntilde;hi&uuml; vidita&uuml; sacchakata&uuml; phassina&uuml; pa¤¤&agrave;ya, aphassita&uuml; pa¤¤&agrave;ya indriyaparopariyatte ¤&agrave;&otilde;a&uuml; natth&atilde;ti cakkhu&uuml; udap&agrave;di, y&agrave;vat&agrave; indriyaparopariyatte ¤&agrave;&otilde;a&uuml; di&ntilde;&ntilde;hi&uuml; vidita&uuml; sacchakata&uuml; phassina&uuml; pa¤¤&agrave;ya, aphassito pa¤¤&agrave;ya indriyapa&ntilde;ar&agrave;pariyatte ¤&agrave;&otilde;a&uuml; natth&atilde;ti &agrave;loko udap&agrave;di, indriyaparopariyatte ¤&agrave;&otilde;e pa¤cavisati dhamm&agrave; pa¤cavisati atth&agrave;, pa¤¤&agrave;sa&uuml; niruttiyo sata&uuml; ¤&agrave;&otilde;&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Y&agrave;vat&agrave; satt&agrave;na&uuml; &agrave;say&agrave;nusaye ¤&agrave;&otilde;a&uuml; ¤&agrave;ta&uuml; di&ntilde;&ntilde;hi&uuml; vidita&uuml; sacchikata&uuml; phassita&uuml; pa¤¤&agrave;ya. Aphassita&uuml; pa¤¤&agrave;ya satt&agrave;na&uuml; ¤&agrave;&otilde;a&uuml; natth&atilde;ti cakkhu&uuml; udap&agrave;di, ¤&agrave;&otilde;a&uuml; udap&agrave;di, pa¤¤&agrave; udap&agrave;di, vijj&agrave; udap&agrave;di, &agrave;loko udap&agrave;di, satt&agrave;na&uuml; ¤&agrave;&otilde;e pa¤cavisati dhamm&agrave;, pa¤cavisati atth&agrave;, pa¤¤&agrave;sa&uuml; niruttiyo, sata&uuml; ¤&agrave;&otilde;&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Y&agrave;vat&agrave; yamakapa&ntilde;ih&atilde;re ¤&agrave;&otilde;a&uuml; ¤&agrave;ta&uuml; di&ntilde;&ntilde;hi&uuml; vidita&uuml; sacchikata&uuml; phassita&uuml; pa¤¤&agrave;ya. Aphassita&uuml; pa¤¤&agrave;ya yamakapa&ntilde;ihire ¤&agrave;&otilde;a&uuml; natth&atilde;ti cakkhu&uuml; udap&agrave;di, ¤&agrave;&otilde;a&uuml; udap&agrave;di, pa¤¤&agrave; udap&agrave;di, vijj&agrave; udap&agrave;di, &agrave;loko udap&agrave;di, yamakapa&ntilde;ih&atilde;re ¤&agrave;&otilde;e pa¤cavisati dhamm&agrave;, pa¤cavisati atth&agrave;, pa¤¤&agrave;sa&uuml; niruttiyo, sata&uuml; ¤&agrave;&otilde;&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Y&agrave;vat&agrave; mah&agrave;karu&otilde;&agrave;sam&agrave;pattiy&agrave; ¤&agrave;&otilde;a&uuml; ¤&agrave;ta&uuml; di&ntilde;&ntilde;hi&uuml; vidita&uuml; sacchikata&uuml; phassita&uuml; pa¤¤&agrave;ya. Aphassita&uuml; pa¤¤&agrave;ya sam&agrave;karu&otilde;&agrave;sam&agrave;pattiy&agrave; ¤&agrave;&otilde;a&uuml; natth&atilde;ti cakkhu&uuml; udap&agrave;di, ¤&agrave;&otilde;a&uuml; udap&agrave;di, pa¤¤&agrave; udap&agrave;di, vijj&agrave; udap&agrave;di, &agrave;loko udap&agrave;di, mah&agrave;karu&otilde;&agrave;pam&agrave;pattiy&agrave; ¤&agrave;&otilde;e pa¤cavisati dhamm&agrave;, pa¤cavisati atth&agrave;, pa¤¤&agrave;sa&uuml; niruttiyo, sata&uuml; ¤&agrave;&otilde;&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Y&agrave;vat&agrave; sabba¤¤uta¤&agrave;&otilde;a&uuml; ¤&agrave;ta&uuml; di&ntilde;&ntilde;hi&uuml; vidita&uuml; sacchikata&uuml; phassita&uuml; pa¤¤&agrave;ya. Aphassita&uuml; pa¤¤&agrave;ya sabba¤¤u¤&agrave;&otilde;a&uuml; natth&atilde;ti cakkhu&uuml; udap&agrave;di, ¤&agrave;&otilde;a&uuml; udap&agrave;di, pa¤¤&agrave; udap&agrave;di, vijj&agrave; udap&agrave;di, &agrave;loko udap&agrave;di, sabba¤¤uta¤&agrave;&otilde;a&uuml; ¤&agrave;&otilde;e pa¤cavisati dhamm&agrave;, pa¤cavisati atth&agrave; pa¤¤&agrave;sa&uuml; niruttiyo, sata&uuml; ¤&agrave;&otilde;&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Y&agrave;vat&agrave; an&agrave;vara&otilde;a&uuml; ¤&agrave;&otilde;a&uuml; ¤&agrave;ta&uuml; di&ntilde;&ntilde;hi&uuml; vidita&uuml; sacchikata&uuml; phassita&uuml; pa¤¤&agrave;ya. Aphassita&uuml; pa¤¤&agrave;ya an&agrave;vara&otilde;a&uuml; ¤&agrave;&otilde;a&uuml; natth&atilde;ti cakkhu&uuml; udap&agrave;di, ¤&agrave;&otilde;a&uuml; udap&agrave;di, pa¤¤&agrave; udap&agrave;di, vijj&agrave; udap&agrave;di, &agrave;loko udap&agrave;di, an&agrave;vara&otilde;e ¤&agrave;&otilde;e pa¤cavisati dhamm&agrave;, pa¤cavisati atth&agrave; pa¤¤&agrave;sa&uuml; niruttiyo, sata&uuml; ¤&agrave;&otilde;&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Chasu buddhadhamme diya&oacute;&oacute;hasata&uuml; dhamm&agrave;, diya&oacute;&oacute;hasata&uuml; atth&agrave;, t&atilde;&otilde;i niruttisat&agrave;ni, cha ¤&agrave;&otilde;asat&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa&ntilde;isambhid&agrave;dhikara&otilde;e 1- a&oacute;&oacute;hanavadhammasat&agrave;ni 2- a&oacute;&oacute;hanava atthasat&agrave;ni, niruttisahassa¤ca satta ca niruttisat&agrave;ni, t&atilde;&otilde;i ca ¤&agrave;&otilde;asahass&agrave;ti catt&agrave;ri ca ¤&agrave;&otilde;asat&agrave;n&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=4><P ALIGN="CENTER">Pa&ntilde;isambhid&agrave;kath&agrave; samatt&agrave;.</P>
</FONT><FONT FACE="Times_CSX+"><P>1. Pa&ntilde;isambhid&agrave;pakara&otilde;e - sy&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">2. A&oacute;&oacute;hanavam&agrave;ni dhammasat&agrave;ni sy&agrave;, [PTS]</FONT> <BR>
<FONT FACE="Times_CSX+">3. A¤¤&agrave;siko&otilde;a&oacute;a¤¤o - machasa&uuml;, a¤¤&agrave;tako&otilde;&oacute;a¤¤o - sy&agrave;, [PTS]</FONT> <BR>
&nbsp; </P></BODY>
</HTML>
