<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>8. Lokuttara-katha - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[CPD Classification 2.5.12]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol Ps 2 ] [\z Pa&ntilde;is /] [\f II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Vol Ps 2 ] [\z Pa&ntilde;is /] [\w II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 166] [\q 166/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 122] [\x 122/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Khuddakanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Pa&ntilde;isambhid&agrave;maggo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>2. Yuganaddhavaggo</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>2. 6</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">Lokuttara kath&agrave;</P>
</FONT><FONT FACE="Times_CSX+"><P>Katame dhamm&agrave; lokruttar&agrave;: satipa&ntilde;&ntilde;h&agrave;n&agrave;, catt&agrave;ro sammappadh&agrave;n&agrave;, catt&agrave;ro iddhip&agrave;d&agrave;, pa勺induy&agrave;ni, pa勺abal&agrave;ni, satta bojjhag&agrave;, ariyo a&ntilde;&ntilde;ha&iuml;giko maggo,</FONT> <BR>
<FONT FACE="Times_CSX+">Catt&agrave;ro ariyamagg&agrave;, catt&agrave;ri ca s&agrave;ma中aphal&agrave;ni, nibb&agrave;na勺a ime dhamm&agrave; lokuttar&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Lokruttar&agrave;'ti kena&ntilde;a&ntilde;hena lokuttar&agrave;: loka&uuml; tarant&atilde;ti lottar&agrave;, lok&agrave; uttarant&atilde; lokuttar&agrave;, loka&uuml; atikkamant&atilde; lokruttar&agrave;, loka&uuml; samatikkamamant&atilde;ti lokattar&agrave;, lokena atirek&agrave;ti lokuntar&agrave;, lokanta&uuml; tarant&atilde;ti lokuttar&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 124] [\x 124/]</FONT> <BR>
<FONT FACE="Times_CSX+">Lok&agrave; nissarantiti lokuttar&agrave;, lokato nissarant&atilde;ti lokuttar&agrave;, lokamh&agrave; nisasarantiti lokuttar&agrave;, lok&agrave; nissa&ntilde;&agrave;ti lokuttar&agrave;, lokena nissa&ntilde;&agrave;ti lokuttar&agrave;, lokamh&agrave; nissa&ntilde;&agrave;ti lokuttar&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Loke na ti&ntilde;&ntilde;hant&atilde;ti lokuttar&agrave;, lokasmi&uuml; na ti&ntilde;&ntilde;hant&atilde;ti lokuttar&agrave;, loke na lippantiti 1- lokuttar&agrave;, lokena na lippantiti lokuttar&agrave;, loke asa&uuml;litt&agrave;ti lokuttar&agrave;, lokena na asa&uuml;litt&agrave;ti lokuttar&agrave;, loke anupalitt&agrave;ti lokuttar&agrave;, lokena anupalitt&agrave;ti lokuttar&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Loke vippamutt&agrave;ti lokuttar&agrave;, lokena vippamutt&agrave;ni lokutt&agrave;, lok&agrave; vippamutt&agrave;ti lokuttar&agrave;, lokato vippamutt&agrave;ti lokuttar&agrave;, lokamh&agrave; vippamutt&agrave;ti [PTS Page 167] [\q 167/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; lokuttar&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Loke visa中utt&agrave;ti lokuttar&agrave;, lokena visa中&aring;tt&agrave;ti lokuttar&agrave;, lok&agrave; visa中&aring;tt&agrave;ti lokuttar&agrave;, lokasmi&uuml; visa中utt&agrave;ti lokuttar&agrave;, lokato visa中utt&agrave;tilokuttar&agrave;, lokamh&agrave; visa中utt&agrave;ti lotruttar&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Lok&agrave; sujjhant&atilde;ti lokuttar&agrave;, lokato sujjhant&atilde;ti lokuttar&agrave;, lokamh&agrave; sujjhantiti lokuttar&agrave;, lok&agrave; visujjhant&atilde;ti lokuttar&agrave;, lokato visujjhant&atilde;ti lokuttar&agrave;, lokamh&agrave; visujjhant&atilde;ti lokuttar&agrave;. Lok&agrave; vu&ntilde;&ntilde;hahant&atilde;ti 2lokuttar&agrave;, lokato vu&ntilde;&ntilde;hahant&atilde;ti lokuttar&agrave; lokamh&agrave; vu&ntilde;&ntilde;hahant&atilde;ti lokuttar&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">Lok&agrave; viva&ntilde;&ntilde;ant&atilde;ti lokruttar&agrave;, lokato viva&ntilde;&ntilde;ant&atilde;ti lokuttar&agrave;, lokamh&agrave; viva&ntilde;&ntilde;ant&atilde;ti lokuttar&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Loke na sajjant&atilde;ti lokuttar&agrave;, loke na gayhant&atilde;ti lokuttar&agrave;, loke na &otilde;ajjhant&atilde;ti lokuttar&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Loka&uuml; samucchindant&atilde;ti lokuttar&agrave;, loka&uuml; samucchinnatt&agrave;ti lokruttar&agrave;. Loka&uuml; pa&ntilde;ippassamabhent&atilde;ti lokuttar&agrave;, loka&uuml; pa&ntilde;ippassambhitatt&agrave;ti lokuttar&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Lokassa apath&agrave;ti lokuttar&agrave;, lokassa agat&atilde;ti lokruttar&agrave;, lokassa avisay&agrave;ti lokuttar&agrave;, lokassa as&agrave;dh&agrave;ra&otilde;&agrave;ti lokuttar&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Limpantiti - machasa&uuml;, 2. U&ntilde;&ntilde;hahantiti - sa</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 126] [\x 126/]</FONT> <BR>
<FONT FACE="Times_CSX+">Loka&uuml; vamantiti lokuttar&agrave;, loka&uuml; na pacc&agrave;vamant&atilde;ti 1lokuttar&agrave;, loka&uuml; pajahantiti lokuttar&agrave;, loka&uuml; na upadiyanniti lokuttar&agrave;, loka&uuml; visinentiti lokuttar&agrave;, loka&uuml; na ussinentiti lokuttar&agrave;, loka&uuml; vidhupent&atilde;ti lokuttar&agrave;, loka&uuml; na sandhupentiti lokuttar&agrave;, loka&uuml; samatikkamma abhibhuyya ti&ntilde;&ntilde;hantiti lokuttar&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=4><P ALIGN="CENTER">Lokuttarakath&agrave; samatt&agrave;</P></FONT></BODY>
</HTML>
