{
  "sn55.28:0.1": "Связанные Наставления 55.28",
  "sn55.28:0.2": "Глава О Саракани",
  "sn55.28:0.3": "Сутта Устрашающая враждебность Первая",
  "sn55.28:1.1": "В Саваттхи.",
  "sn55.28:1.2": "И тогда домохозяин Анатхапиндика подошёл к Благословенному, поклонился ему и сел рядом. Благословенный сказал ему:",
  "sn55.28:1.3": "“Когда в ученике Благородных успокоены пять ужасающих враждебностей, когда он обладает четырьмя факторами вступления в поток, когда он чётко увидел и тщательно проник мудростью в благородный метод – то тогда, если он хочет, он может заявить о себе:",
  "sn55.28:1.4": "“Я тот, кто покончил с адом, покончил с миром животных, покончил с обителью страдающих духов, покончил с состояниями лишений, с плохими уделами, с нижними мирами. Я – вступивший в поток, не прикованный более к нижним мирам, непреклонный в своей участи, устремлённый к просветлению”.",
  "sn55.28:2.1": "Пять ужасающих враждебностей. И каковы эти пять ужасающих враждебностей, что успокоены [в нём]?",
  "sn55.28:2.2": "Домохозяин, тот, кто уничтожает жизнь, этим своим поведением вызывает ужасающую враждебность, имеющую отношение к нынешней жизни, и ужасающую враждебность, имеющую отношение к будущей жизни, и он испытывает умственную боль и недовольство.",
  "sn55.28:2.3": "Поэтому у того, кто воздерживается от уничтожения жизни, эта ужасающая враждебность успокоена.",
  "sn55.28:2.4": "Тот, кто берёт то, что [ему] не было дано…",
  "sn55.28:2.5": "Тот, кто пускается в неблагое сексуальное поведение…",
  "sn55.28:2.6": "Тот, кто говорит ложь…",
  "sn55.28:2.7": "Тот, кто потакает распитию вина, спиртного, опьяняющих напитков [или веществ], что создают основание для беспечности, этим своим поведением вызывает ужасающую враждебность, имеющую отношение к нынешней жизни, и ужасающую враждебность, имеющую отношение к будущей жизни, и он испытывает умственную боль и недовольство.",
  "sn55.28:2.8": "Поэтому у того, кто воздерживается от распития вина, спиртного, опьяняющих напитков [или веществ], что создают основание для беспечности, эта ужасающая враждебность успокоена.",
  "sn55.28:2.9": "Таковы пять ужасающих враждебностей, что успокоены [в нём].",
  "sn55.28:3.1": "Четыре фактора вступления в поток. И каковы четыре фактора вступления в поток, которыми он обладает?",
  "sn55.28:3.2": "Вот ученик Благородных наделён подтверждённой верой в Будду: “В самом деле Благословенный – достойный, всецело просветлённый, совершенный в истинном знании и поведении, достигший блага, знаток мира, непревзойдённый учитель тех, кто готов обучаться, учитель богов и людей, пробуждённый, благословенный”.",
  "sn55.28:3.3": "",
  "sn55.28:3.4": "Он наделён подтверждённой верой в Дхамму: “Дхамма превосходно разъяснена Благословенным, напрямую видимая [здесь и сейчас], не зависящая от времени, приглашающая пойти и увидеть, ведущая к цели, познаваемая мудрыми самостоятельно”.",
  "sn55.28:3.5": "Он наделён подтверждённой верой в Сангху: “Сангха учеников Благословенного, идущих по хорошему пути, идущих по прямому пути, идущих по верному пути, идущих по совершенному пути, другими словами, четыре пары или восемь типов личностей – это Сангха учеников Благословенного: достойная даров, достойная гостеприимства, достойная подношений, достойная уважения, непревзойдённое поле заслуг для мира”.",
  "sn55.28:3.6": "Он наделён добродетелями, которые дороги благородным: прочными, цельными, незапятнанными, освобождающими, восхваляемыми мудрецами, яркими, ведущими к сосредоточению.",
  "sn55.28:3.7": "Таковы четыре фактора вступления в поток, которыми он обладает.",
  "sn55.28:4.1": "И каков благородный метод, который он чётко увидел и [в который] тщательно проник мудростью?",
  "sn55.28:4.2": "Вот, домохозяин, ученик Благородных тщательно и пристально уделяет внимание самому зависимому возникновению так:",
  "sn55.28:4.3": "“Когда есть это, появляется и то.",
  "sn55.28:4.4": "С возникновением этого, возникает то. Когда этого нет, не появляется и то. С прекращением этого, прекращается и то. То есть:",
  "sn55.28:4.5": "С невежеством как условием, волевые формирователи [возникают]. С волевыми формирователями как условием, сознание [возникает]. С сознанием как условием, имя-и-форма [возникает]. С именем-и-формой как условием, шесть сфер чувств [возникают]. С шестью сферами чувств как условием, контакт [возникает]. С контактом как условием, чувство [возникает]. С чувством как условием, жажда [возникает]. С жаждой как условием, цепляние [возникает]. С цеплянием как условием, существование [возникает]. С существованием как условием, рождение [возникает]. С рождением как условием, старение-и-смерть, печаль, стенание, боль, недовольство и отчаяние возникают.",
  "sn55.28:4.6": "Таково происхождение всей этой груды страданий.",
  "sn55.28:4.7": "Но с безостаточным угасанием и прекращением невежества происходит прекращение волевых формирователей. С прекращением волевых формирователей [происходит] прекращение сознания. С прекращением сознания [происходит] прекращение имени-и-формы. С прекращением имени-и-формы [происходит] прекращение шести сфер чувств. С прекращением шести сфер чувств [происходит] прекращение контакта. С прекращением контакта [происходит] прекращение чувства. С прекращением чувства [происходит] прекращение жажды. С прекращением жажды [происходит] прекращение цепляния. С прекращением цепляния [происходит] прекращение существования. С прекращением существования [происходит] прекращение рождения. С прекращением рождения, старение-и-смерть, печаль, стенание, боль, недовольство и отчаяние прекращаются.",
  "sn55.28:4.8": "Таково прекращение всей этой груды страданий”.",
  "sn55.28:4.9": "Таков благородный метод, который он чётко увидел и [в который] тщательно проник мудростью.",
  "sn55.28:5.1": "Когда, домохозяин, в ученике Благородных успокоены пять ужасающих враждебностей, когда он обладает четырьмя факторами вступления в поток, когда он чётко увидел и тщательно проник мудростью в благородный метод – то тогда, если он хочет, он может заявить о себе:",
  "sn55.28:5.2": "“Я тот, кто покончил с адом, покончил с миром животных, покончил с обителью страдающих духов, покончил с состояниями лишений, с плохими уделами, с нижними мирами. Я – вступивший в поток, не прикованный более к нижним мирам, непреклонный в своей участи, устремлённый к просветлению”.",
  "sn55.28:5.3": "Восьмая."
}