{
  "sn55.4:0.1": "Связанные Наставления 55.4",
  "sn55.4:0.2": "Глава У Бамбуковых Ворот",
  "sn55.4:0.3": "Сутта Сарипутта Первая",
  "sn55.4:1.1": "Однажды Достопочтенный Сарипутта и Достопочтенный Ананда пребывали в Саваттхи в роще Джеты в монастыре Анатхапиндики.",
  "sn55.4:1.2": "И тогда, вечером, Достопочтенный Ананда вышел из затворничества и отправился к Достопочтенному Сарипутте. Подойдя к нему, он поклонился и сел рядом. И затем Достопочтенный Ананда сказал Достопочтенному Сарипутте:",
  "sn55.4:1.3": "“Друг Сарипутта, в отношении имения скольких вещей людьми, Благословенный объявляет их вступившими в поток, освобождёнными от нижних миров, непоколебимыми в своей участи, направляющимися к просветлению?”",
  "sn55.4:1.4": "“В отношении имения четырёх вещей, друг Ананда, Благословенный объявляет людей вступившими в поток, освобождёнными от нижних миров, непоколебимыми в своей участи, направляющимися к просветлению.",
  "sn55.4:2.1": "Каких четырёх?",
  "sn55.4:2.2": "1) Вот, друг, ученик Благородных наделён подтверждённой верой в Будду: “В самом деле Благословенный – достойный, истинно самопробуждённый, совершенный в знании и поведении, достигший блага, знаток мира, непревзойдённый учитель тех, кто готов обучаться, учитель богов и людей, пробуждённый, благословенный”.",
  "sn55.4:2.3": "",
  "sn55.4:2.4": "2) Он наделён подтверждённой верой в Дхамму: “Дхамма превосходно разъяснена Благословенным, видимая здесь и сейчас, не зависящая от времени, приглашающая пойти и увидеть, ведущая к цели, познаваемая мудрыми самостоятельно”.",
  "sn55.4:2.5": "3) Он наделён подтверждённой верой в Сангху: “Сангха учеников Благословенного, идущих по хорошему пути, идущих по прямому пути, идущих по верному пути, идущих по совершенному пути, другими словами, четыре пары или восемь типов личностей – это Сангха учеников Благословенного: достойная даров, достойная гостеприимства, достойная подношений, достойная уважения, непревзойдённое поле заслуг для мира”.",
  "sn55.4:2.6": "4) Он наделён нравственными качествами, которые дороги Благородным: прочными, цельными, незапятнанными, освобождающими, восхваляемыми мудрецами, яркими, ведущими к сосредоточению.",
  "sn55.4:2.7": "В отношении, друг, имения этих четырёх вещей, Благословенный объявляет людей вступившими в поток, освобождёнными от нижних миров, непоколебимыми в своей участи, направляющимися к просветлению”."
}