{
  "sn55.53:0.1": "Связанные Наставления 55.53",
  "sn55.53:0.2": "Глава c Пониманием",
  "sn55.53:0.3": "Сутта Дхаммадинна",
  "sn55.53:1.1": "Однажды Благословенный пребывал в Варанаси в Оленьем Парке в Исипатане.",
  "sn55.53:1.2": "И тогда мирянин Дхаммадинна вместе с пятью сотнями [других] мирян подошёл к Благословенному, поклонился ему и сел рядом. Затем мирянин Дхаммадинна обратился к Благословенному:",
  "sn55.53:1.3": "“Пусть Благословенный, Господин, посоветует",
  "sn55.53:1.4": "и наставит нас так, чтобы это привело к нашему благополучию и счастью на долгое время”.",
  "sn55.53:2.1": "“В таком случае, Дхаммадинна, вы должны тренировать себя так:",
  "sn55.53:2.2": "“Время от времени мы будем входить и пребывать в наставлениях, произнесённых Татхагатой – в глубоких, глубоких в своём значении, выводящих за пределы мира, связанных с пустотностью”.",
  "sn55.53:2.3": "Вот как вы должны тренировать себя.",
  "sn55.53:2.4": "“Господин, это не просто нам – тем, кто проживает в доме, полном детей, наслаждается сандаловым деревом из Каси, носит гирлянды, [использует] благовония и мази, берёт золото и серебро",
  "sn55.53:2.5": "время от времени входить и пребывать в наставлениях, произнесённых Татхагатой – в глубоких, глубоких в своём значении, выводящих за пределы мира, связанных с пустотностью.",
  "sn55.53:2.6": "Поскольку мы утверждены в пяти правилах [нравственности], пусть Благословенный даст нам дальнейшее наставление по Дхамме”.",
  "sn55.53:3.1": "“В таком случае, Дхаммадинна, вы должны тренировать себя так:",
  "sn55.53:3.2": "“Мы будем обладать подтверждённой верой в Будду…",
  "sn55.53:3.3": "",
  "sn55.53:3.4": "Дхамму…",
  "sn55.53:3.5": "Сангху…",
  "sn55.53:3.6": "Мы будем обладать нравственными качествами, которые дороги Благородным, прочными… ведущими к сосредоточению”.",
  "sn55.53:3.7": "Вот как вы должны тренировать себя.",
  "sn55.53:4.1": "“Господин, что касается этих четырёх факторов вступления в поток, которым научил Благословенный, то все эти вещи имеются в нас, и мы живём в соответствии с ними.",
  "sn55.53:4.2": "Ведь мы, Господин, наделены подтверждённой верой в Будду,",
  "sn55.53:4.3": "",
  "sn55.53:4.4": "в Дхамму,",
  "sn55.53:4.5": "и в Сангху.",
  "sn55.53:4.6": "Мы наделены нравственными качествами, которые дороги Благородным… ведущими к сосредоточению”.",
  "sn55.53:4.7": "“Какое благо для вас, Дхаммадинна! Какое большое благо для вас, Дхаммадинна!",
  "sn55.53:4.8": "Ты только что провозгласил плод вступления в поток”.",
  "sn55.53:4.9": "Третья."
}