{
  "sn55.11:0.1": "Связанные Наставления 55.11",
  "sn55.11:0.2": "Глава Королевский монастырь",
  "sn55.11:0.3": "Сутта Тысяча монахинь",
  "sn55.11:1.1": "Однажды Благословенный пребывал в Саваттхи в Царском Парке.",
  "sn55.11:1.2": "И тогда Сангха из тысячи монахинь подошла к Благословенному, поклонилась ему, и встала рядом. И Благословенный обратился к этим монахиням:",
  "sn55.11:2.1": "“Монахини, ученик Благородных, наделённый этими четырьмя вещами, является вступившим в поток, освобождённым от нижних миров, непоколебимым в своей участи, направляющимся к пробуждению.",
  "sn55.11:2.2": "Какими четырьмя?",
  "sn55.11:2.3": "1) Вот, монахини, ученик Благородных наделён подтверждённой верой в Будду: “В самом деле Благословенный – достойный, истинно самопробуждённый, совершенный в знании и поведении, достигший блага, знаток мира, непревзойдённый учитель тех, кто готов обучаться, учитель богов и людей, пробуждённый, благословенный”.",
  "sn55.11:2.4": "",
  "sn55.11:2.5": "2) Он наделён подтверждённой верой в Дхамму: “Дхамма превосходно разъяснена Благословенным, видимая здесь и сейчас, не зависящая от времени, приглашающая пойти и увидеть, ведущая к цели, познаваемая мудрыми самостоятельно”.",
  "sn55.11:2.6": "3) Он наделён подтверждённой верой в Сангху: “Сангха учеников Благословенного, идущих по хорошему пути, идущих по прямому пути, идущих по верному пути, идущих по совершенному пути, другими словами, четыре пары или восемь типов личностей – это Сангха учеников Благословенного: достойная даров, достойная гостеприимства, достойная подношений, достойная уважения, непревзойдённое поле заслуг для мира”.",
  "sn55.11:2.7": "4) Он наделён нравственными качествами, которые дороги Благородным: прочными, цельными, незапятнанными, освобождающими, восхваляемыми мудрецами, яркими, ведущими к сосредоточению.",
  "sn55.11:2.8": "Ученик Благородных, монахини, наделённый этими четырьмя вещами является вступившим в поток, освобождённым от нижних миров, непоколебимым в своей участи, направляющимся к пробуждению”.",
  "sn55.11:2.9": "Первая."
}