{
  "sn55.36:0.1": "Связанные Наставления 55.36",
  "sn55.36:0.2": "Глава Потоки заслуг",
  "sn55.36:0.3": "Сутта Подобный дэвам",
  "sn55.36:1.1": "“Монахи, когда ученик Благородных обладает четырьмя вещами, то дэвы ликуют и говорят о его сходстве [с ними].",
  "sn55.36:1.2": "Какими четырьмя?",
  "sn55.36:1.3": "1) Вот, монахи, ученик Благородных наделён подтверждённой верой в Будду: “В самом деле Благословенный – достойный, истинно самопробуждённый, совершенный в знании и поведении, достигший блага, знаток мира, непревзойдённый учитель тех, кто готов обучаться, учитель богов и людей, пробуждённый, благословенный”.",
  "sn55.36:1.4": "",
  "sn55.36:1.5": "Тем дэвам, которые, [будучи людьми], умерли здесь [в человеческом мире] и переродились там [в небесном мире], обладающим подтверждённой верой в Будду, приходит [такая] мысль:",
  "sn55.36:1.6": "“Поскольку ученик Благородных наделён такой же подтверждённой верой в Будду, которой обладали и мы, когда умерли там и переродились здесь, то он появится среди дэвов”.",
  "sn55.36:2.1": "2) Далее, монахи, ученик Благородных наделён подтверждённой верой в Дхамму: “Дхамма превосходно разъяснена Благословенным, видимая здесь и сейчас, не зависящая от времени, приглашающая пойти и увидеть, ведущая к цели, познаваемая мудрыми самостоятельно”…",
  "sn55.36:2.2": "3) Далее, монахи, ученик Благородных наделён подтверждённой верой в Сангху: “Сангха учеников Благословенного, идущих по хорошему пути, идущих по прямому пути, идущих по верному пути, идущих по совершенному пути, другими словами, четыре пары или восемь типов личностей – это Сангха учеников Благословенного: достойная даров, достойная гостеприимства, достойная подношений, достойная уважения, непревзойдённое поле заслуг для мира”…",
  "sn55.36:2.3": "4) Далее, монахи, ученик Благородных наделён нравственными качествами, которые дороги Благородным: прочными, цельными, незапятнанными, освобождающими, восхваляемыми мудрецами, яркими, ведущими к сосредоточению.",
  "sn55.36:2.4": "Тем дэвам, которые, [будучи людьми], умерли здесь [в человеческом мире] и переродились там [в небесном мире], обладающими такими же нравственными качествами, которые дороги Благородным, приходит [такая] мысль:",
  "sn55.36:2.5": "“Поскольку ученик Благородных наделён такими же добродетельными качествами, что дороги Благородным – которыми обладали и мы, когда умерли там и переродились здесь – то он появится среди дэвов”.",
  "sn55.36:2.6": "“Монахи, когда ученик Благородных обладает этими четырьмя вещами, то дэвы ликуют и говорят о его сходстве [с ними]”."
}