{
  "sn55.13:0.1": "Связанные Наставления 55.13",
  "sn55.13:0.2": "Глава Королевский монастырь",
  "sn55.13:0.3": "Сутта Ананда",
  "sn55.13:1.1": "Однажды Достопочтенный Ананда и Достопочтенный Сарипутта пребывали в Саваттхи в роще Джеты в монастыре Анатхапиндики.",
  "sn55.13:1.2": "И тогда, вечером, Достопочтенный Сарипутта вышел из затворничества, подошёл к Достопочтенному Ананде, и обменялся с ним вежливыми приветствиями.",
  "sn55.13:1.3": "После обмена вежливыми приветствиями и любезностями, он сел рядом, и сказал Достопочтенному Ананде:",
  "sn55.13:1.4": "“Друг Ананда, сколько вещей нужно отбросить и сколькими вещами нужно обладать людям, чтобы Благословенный заявил о них так: “Он – вступивший в поток, непреклонный, никогда более не способный родиться в низших мирах, устремлённый к просветлению”?",
  "sn55.13:1.5": "“Друг, людям нужно отбросить четыре вещи и обладать четырьмя вещами для того, чтобы Благословенный заявил о них так.",
  "sn55.13:2.1": "Какими четырьмя?",
  "sn55.13:2.2": "1) Друг, у человека нет недоверия по отношению к Будде, которым наделён необученный заурядный человек, и из-за которого последний после распада тела, после смерти, перерождается в состоянии лишений, в плохом уделе, в нижних мирах, в аду.",
  "sn55.13:2.3": "У человека есть подтверждённая вера в Будду, которой наделён обученный ученик Благородных, из-за которой последний после распада тела, после смерти, перерождается в благом уделе, в небесном мире:",
  "sn55.13:2.4": "“В самом деле Благословенный – достойный, истинно самопробуждённый, совершенный в знании и поведении, достигший блага, знаток мира, непревзойдённый учитель тех, кто готов обучаться, учитель богов и людей, пробуждённый, благословенный”.",
  "sn55.13:3.1": "2) Друг, у человека нет недоверия по отношению к Дхамме, которым наделён необученный заурядный человек, и из-за которого последний после распада тела, после смерти, перерождается в состоянии лишений, в плохом уделе, в нижних мирах, в аду.",
  "sn55.13:3.2": "У человека есть подтверждённая вера в Дхамму, которой наделён обученный ученик Благородных, из-за которой последний после распада тела, после смерти, перерождается в благом уделе, в небесном мире:",
  "sn55.13:3.3": "“Дхамма превосходно разъяснена Благословенным, видимая здесь и сейчас, не зависящая от времени, приглашающая пойти и увидеть, ведущая к цели, познаваемая мудрыми самостоятельно”.",
  "sn55.13:4.1": "3) Друг, у человека нет недоверия по отношению к Сангхе, которым наделён необученный заурядный человек, и из-за которого последний после распада тела, после смерти, перерождается в состоянии лишений, в плохом уделе, в нижних мирах, в аду.",
  "sn55.13:4.2": "У человека есть подтверждённая вера в Сангху, которой наделён обученный ученик Благородных, из-за которой последний после распада тела, после смерти, перерождается в благом уделе, в небесном мире:",
  "sn55.13:4.3": "“Сангха учеников Благословенного, идущих по хорошему пути, идущих по прямому пути, идущих по верному пути, идущих по совершенному пути, другими словами, четыре пары или восемь типов личностей – это Сангха учеников Благословенного: достойная даров, достойная гостеприимства, достойная подношений, достойная уважения, непревзойдённое поле заслуг для мира”.",
  "sn55.13:5.1": "4) Друг, у человека нет безнравственности, которой наделён необученный заурядный человек, и из-за которой последний после распада тела, после смерти, перерождается в состоянии лишений, в плохом уделе, в нижних мирах, в аду.",
  "sn55.13:5.2": "У человека есть нравственные качества, которые дороги Благородным, которыми обладает ученик Благородных, и из-за которых последний после распада тела, после смерти, перерождается в благом уделе, в небесном мире:",
  "sn55.13:5.3": "[эти] нравственные качества, которые дороги Благородным, [таковы]: прочные, цельные, незапятнанные, освобождающие, восхваляемые мудрецами, яркие, ведущие к сосредоточению.",
  "sn55.13:5.4": "Друг, людям нужно отбросить эти четыре вещи и обладать этими четырьмя вещами для того, чтобы Благословенный заявил о них так: “Он – вступивший в поток, непреклонный, никогда более не способный родиться в низших мирах, устремлённый к просветлению”."
}