<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>37:1 Jambukhadakasamyuttam - Pali</TITLE>
<META NAME="Template" CONTENT="C:\Program Files\Microsoft Office\Office\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 4] [\z S /] [\f IV /]<BR>
[PTS Page 251] [\q 251/]<BR>
[BJT Vol S - 4] [\z S /] [\w IV /]<BR>
[BJT Page 474] [\x 474/] </P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Catutthobh&agrave;go</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>4. Jambukh&agrave;daka sa&uuml;yutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>4. 1. 1</P>
<P>Nibb&agrave;nasutta&uuml;</P>
<P>316. Eka&uuml; samaya&uuml; &agrave;yasm&agrave; s&agrave;riputto magadhesu viharati n&agrave;lag&agrave;make. -1. Atha kho jambukh&agrave;dako paribb&agrave;jako yen&agrave;yasm&agrave; s&agrave;riputto tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmat&agrave; s&agrave;riputtena saddhi&uuml; sammodi, sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho jambukh&agrave;dako paribb&agrave;jako &agrave;yasmanta&uuml; s&agrave;riputta&uuml; etadavoca: nibb&agrave;na&uuml; nibb&agrave;&otilde;anti &agrave;vuso s&agrave;riputta vuccati, katamannu kho &agrave;vuso nibb&agrave;nanti.</P>
<P>Yo kho &agrave;vuso r&agrave;gakkhayo dosakkhayo mohakkhayo ida&uuml; vuccati nibb&agrave;nanti. Atthi pan&agrave;vuso maggo atthi pa&ntilde;ipad&agrave; etassa nibb&agrave;nassa sacchikiriy&agrave;y&agrave;ti. Atthi kho &agrave;vuso maggo atthi pa&ntilde;ipad&agrave; etassa nibb&agrave;nassa sacchikiriy&agrave;y&agrave;ti. [PTS Page 252] [\q 252/] katamo pan&agrave;vuso maggo katam&agrave; pa&ntilde;ipad&agrave; etassa nibb&agrave;nassa sacchikiriy&agrave;y&agrave;ti. Ayameva kho &agrave;vuso ariyo a&ntilde;&ntilde;ha&iuml;giko maggo etassa nibb&agrave;nassa sacchikiriy&agrave;ya, seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi. Aya&uuml; kho &agrave;vuso maggo aya&uuml; pa&ntilde;ipad&agrave; etassa nibb&agrave;nassa sacchikiriy&agrave;y&agrave;ti. Bhaddako &agrave;vuso maggo bhaddik&agrave; pa&ntilde;ipad&agrave; etassa nibb&agrave;nassa sacchikiriy&agrave;ya, ala勺a pan&agrave;vuso s&agrave;riputta appam&agrave;d&agrave;y&agrave;ti.</P>
<P>4. 1. 2</P>
<P>Arahattasutta&uuml;</P>
<P>317. Arahatta&uuml; arahattanti &agrave;vuso s&agrave;riputta vuccati, katamannu kho &agrave;vuso arahattanti. Yo kho &agrave;vuso r&agrave;gakkhayo dosakkhayo mohakkhayo ida&uuml; vuccati arahattanti. Atthi pan&agrave;vuso maggo atthi pa&ntilde;ipad&agrave; etassa arahattassa sacchikiriy&agrave;y&agrave;ti. Atthi kho &agrave;vuso maggo atthi pa&ntilde;ipad&agrave; etassa arahattassa sacchikiriy&agrave;y&agrave;ti. Katamo pan&agrave;vuso maggo katam&agrave; pa&ntilde;ipad&agrave; etassa arahattassa sacchikiriy&agrave;y&agrave;ti. Ayameva kho &agrave;vuso ariyo a&ntilde;&ntilde;ha&iuml;giko maggo etassa arahattassa sacchikiriy&agrave;ya. Seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kamm&agrave;nto samm&agrave;&agrave;j&atilde;vo s&agrave;mm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi. Aya&uuml; kho &agrave;vuso maggo aya&uuml; pa&ntilde;ipad&agrave; etassa arahattassa sacchikiriy&agrave;y&agrave;ti. Bhaddako &agrave;vuso maggo bhaddik&agrave; pa&ntilde;ipad&agrave; etassa arahattassa sacchikiriy&agrave;ya. Ala勺a pan&agrave;vuso s&agrave;riputta appam&agrave;d&agrave;y&agrave;ti.</P>
<P>1. N&agrave;lakag&agrave;make - machasa&uuml;,</P>
<P>[BJT Page 476] [\x 476/] </P>
<P>4. 1. 3</P>
<P>Dhammav&agrave;d&atilde;sutta&uuml;</P>
<P>318. Ko nu kho &agrave;vuso s&agrave;riputta loke dhammav&agrave;d&atilde;no. Ke loke suppa&ntilde;ipann&agrave;, ke loko sugat&agrave;ti. Ye kho &agrave;vuso r&agrave;gassa pah&agrave;n&agrave;ya-1 dhamma&uuml; desenti, [PTS Page 253] [\q 253/] dosassa pah&agrave;n&agrave;ya dhamma&uuml; desenti, mohassa pah&agrave;n&agrave;ya dhamma&uuml; desenti, te loke dhammav&agrave;dino. Ye kho &agrave;vuso r&agrave;gassa pah&agrave;n&agrave;ya pa&ntilde;ipann&agrave;, dosassa pah&agrave;n&agrave;ya pa&ntilde;ipann&agrave;, moh&agrave;ssa pah&agrave;n&agrave;ya pa&ntilde;ipann&agrave;, te loke suppa&ntilde;ipann&agrave;. Yesa&uuml; kho &agrave;vuso r&agrave;go pah&atilde;no ucchinnam&aring;lo t&agrave;l&agrave;vatthukato anabh&agrave;vakato-2 &agrave;y&agrave;ti&uuml; anupp&agrave;dadhammo. Doso pah&atilde;no ucchinnam&aring;lo t&agrave;l&agrave;vatthukato anabh&agrave;vakato &agrave;yati&uuml; anupp&agrave;dadhammo, moho pah&atilde;no ucchinnam&aring;lo t&agrave;l&agrave;vatthukato anabh&agrave;vakato &agrave;yati&uuml; anupp&agrave;dadhammo te loke sugat&agrave;ti.</P>
<P>Atthi pan&agrave;vuso maggo atthi pa&ntilde;ipad&agrave; etassa r&agrave;gassa dosassa mohassa pah&agrave;n&agrave;y&agrave;ti. Atthi kho-3 &agrave;vuso maggo atthi pa&ntilde;ipad&agrave; etassa r&agrave;gassa dosassa mohassa pah&agrave;n&agrave;y&agrave;ti. Katamo pan&agrave;vuso maggo katam&agrave; pa&ntilde;ipad&agrave; etassa r&agrave;gassa dosassa mohassa pah&agrave;n&agrave;y&agrave;ti. Ayameva kho &agrave;vuso ariyo a&ntilde;&ntilde;ha&iuml;giko maggo etassa r&agrave;gassa dosassa mohassa pah&agrave;n&agrave;ya. Seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi. Aya&uuml; kho &agrave;vuso maggo aya&uuml; pa&ntilde;ipad&agrave; etassa r&agrave;gassa dosassa mohassa pah&agrave;n&agrave;y&agrave;ti. Bhaddako &agrave;vuso maggo bhaddik&agrave; pa&ntilde;ipad&agrave; etassa r&agrave;gassa dosassa mohassa pah&agrave;n&agrave;ya. Ala勺a pan&agrave;vuso s&agrave;riputta, appam&agrave;d&agrave;y&agrave;ti.</P>
<P>4. 1. 4</P>
<P>Kimatthiyasutta&uuml;</P>
<P>319. Kimatthiya&uuml; &agrave;vuso s&agrave;riputta sama&otilde;e gotame brahmacariya&uuml; vussat&atilde;ki. Dukkhassa kho &agrave;vuso pari中attha&uuml; bhagavati brahmacariya&uuml; vussat&atilde;ti. Atthi pan&agrave;vuso maggo atthi pa&ntilde;ipad&agrave; etassa dukkhassa pari中&agrave;y&agrave;ti. Atthi kho &agrave;vuso maggo atthi pa&ntilde;ipad&agrave; etassa dukkhassa pari中&agrave;y&agrave;ti. Katamo pan&agrave;vuso maggo katam&agrave; pa&ntilde;ipad&agrave; etassa dukkhassa pari中&agrave;y&agrave;ti. [PTS Page 254] [\q 254/] ayameva kho &agrave;vuso ariyo a&ntilde;&ntilde;ha&iuml;giko maggo etassa dukkhassa pari中&agrave;ya, seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi. Aya&uuml; kho &agrave;vuso maggo aya&uuml; pa&ntilde;ipad&agrave; etassa dukkhassa pari中&agrave;y&agrave;ti. Bhaddako &agrave;vuso maggo bhaddik&agrave; pa&ntilde;ipad&agrave; etassa dukkhassa pari中&agrave;ya. Ala勺a pan&agrave;vuso s&agrave;riputta appam&agrave;d&agrave;y&agrave;ti.</P>
<P>1. R&agrave;gappah&agrave;n&agrave;ya - machasa&uuml;, sy&agrave;</P>
<P>2. Anabh&agrave;va&uuml; kato - machasa&uuml;. Sy&agrave;</P>
<P>3. Atthiyeva kho - sy&agrave;.</P>
<P>[BJT Page 478] [\x 478/] </P>
<P>4. 1. 5</P>
<P>Ass&agrave;sasutta&uuml;</P>
<P>320. Ass&agrave;sappatto ass&agrave;sappattoti &agrave;vuso s&agrave;riputta vuccati. Kitt&agrave;vat&agrave; nu kho &agrave;vuso s&agrave;riputta ass&agrave;sappatto hot&atilde;ti. Yato kho &agrave;vuso bhikkhu channa&uuml; phass&agrave;yatan&agrave;na&uuml; samudaya勺a atthagama勺a &agrave;d&atilde;nava勺a nissara&otilde;a勺a yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, ett&agrave;vat&agrave; kho &agrave;vuso ass&agrave;sappatto hot&atilde;ti. Atthi pan&agrave;vuso maggo atthi pa&ntilde;ipad&agrave; etassa ass&agrave;sassa sacchikiriy&agrave;y&agrave;ti. Atthi kho &agrave;vuso maggo atthi pa&ntilde;ipad&agrave; etassa ass&agrave;sassa sacchikiriy&agrave;y&agrave;ti.</P>
<P>Katamo pan&agrave;vuso maggo katam&agrave; pa&ntilde;ipad&agrave; etassa ass&agrave;sassa sacchikiriy&agrave;y&agrave;ti. Ayameva kho &agrave;vuso ariyo a&ntilde;&ntilde;ha&iuml;giko maggo etassa ass&agrave;sassa sacchikiriy&agrave;ya. Seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi. Aya&uuml; kho &agrave;vuso maggo aya&uuml; pa&ntilde;ipad&agrave; etassa ass&agrave;sassa sacchikiriy&agrave;y&agrave;ti. Bhaddako &agrave;vuso maggo bhaddik&agrave; pa&ntilde;ipad&agrave; etassa ass&agrave;sassa sacchikiriy&agrave;ya. Ala勺a pan&agrave;vuso s&agrave;riputta appam&agrave;d&agrave;y&agrave;ti.</P>
<P>4. 1. 6</P>
<P>Paramass&agrave;sasutta&uuml;</P>
<P>321. Paramass&agrave;sappatto paramass&agrave;sappattoti &agrave;vuso s&agrave;riputta, vuccati. Kitt&agrave;vat&agrave; nu kho &agrave;vuso s&agrave;riputta paramass&agrave;sappatto hot&atilde;ti. Yato kho &agrave;vuso bhikkhu channa&uuml; phass&agrave;yatan&agrave;na&uuml; [PTS Page 255] [\q 255/] samudaya勺a atthagama勺a &agrave;d&atilde;nava勺a nissara&otilde;a勺a yath&agrave;bh&aring;ta&uuml; viditv&agrave; anup&agrave;d&agrave; vimutto hoti, ett&agrave;vat&agrave; kho &agrave;vuso paramass&agrave;sappatto hot&atilde;ti. Atthi pan&agrave;vuso maggo atthi pa&ntilde;ipad&agrave; etassa paramass&agrave;sassa sacchikiriy&agrave;y&agrave;ti.</P>
<P>Katamo pan&agrave;vuso maggo katam&agrave; pa&ntilde;ipad&agrave; etassa paramass&agrave;sassa sacchikiriy&agrave;y&agrave;ti. Ayameva kho &agrave;vuso ariyo a&ntilde;&ntilde;ha&iuml;giko maggo etassa paramass&agrave;sassa sacchikiriy&agrave;ya. Seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi. Aya&uuml; kho &agrave;vuso maggo aya&uuml; pa&ntilde;ipad&agrave; etassa paramass&agrave;sassa sacchikiriy&agrave;y&agrave;ti. Bhaddako &agrave;vuso maggo bhaddik&agrave; pa&ntilde;ipad&agrave; etassa paramass&agrave;sassa saccikiriy&agrave;ya. Ala勺a pan&agrave;vuso s&agrave;riputta appam&agrave;d&agrave;y&agrave;ti.</P>
<P>[BJT Page 480] [\x 480/] </P>
<P>4. 1. 7</P>
<P>Vedan&agrave;sutta&uuml;</P>
<P>322. Vedan&agrave; vedan&agrave;ti &agrave;vaso s&agrave;riputta vuccati. Katam&agrave; nu kho &agrave;vuso vedan&agrave;ti. Tisso im&agrave; &agrave;vuso vedan&agrave;, sukh&agrave; vedan&agrave; dukkh&agrave; vedan&agrave; adukkhamasukh&agrave; vedan&agrave;. Im&agrave; kho &agrave;vuso tisso vedan&agrave;ti. Atthi pan&agrave;vuso maggo atthi pa&ntilde;ipad&agrave; et&agrave;sa&uuml;-1 vedan&agrave;na&uuml; pari中&agrave;y&agrave;ti. Atthi kho &agrave;vuso maggo atthi pa&ntilde;ipad&agrave; et&agrave;sa&uuml; vedan&agrave;na&uuml; pari中&agrave;y&agrave;ti.</P>
<P>Katamo pan&agrave;vuso maggo katam&agrave; pa&ntilde;ipad&agrave; et&agrave;sa&uuml; vedan&agrave;na&uuml; pari中&agrave;y&agrave;ti. Ayameva kho &agrave;vuso ariyo a&ntilde;&ntilde;ha&iuml;giko maggo et&agrave;sa&uuml; vedan&agrave;na&uuml; pari中&agrave;ya. Seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi. Aya&uuml; kho &agrave;vuso maggo aya&uuml; pa&ntilde;ipad&agrave; et&agrave;sa&uuml; vedan&agrave;na&uuml; pari中&agrave;y&agrave;ti. Bhaddako &agrave;vuso maggo bhaddik&agrave; pa&ntilde;ipad&agrave; et&agrave;sa&uuml; vedan&agrave;na&uuml; pari中&agrave;ya. Ala勺a pan&agrave;vuso s&agrave;riputta appam&agrave;d&agrave;y&agrave;ti.</P>
<P>4. 1. 8</P>
<P>&acirc;savasutta&uuml;</P>
<P>323. [PTS Page 256] [\q 256/] &agrave;savo &agrave;savoti &agrave;vuso s&agrave;riputta vuccati. Katamo nu kho &agrave;vuso &agrave;savoti. Tayo me &agrave;vuso &agrave;sav&agrave;, k&agrave;m&agrave;savo bhav&agrave;savo avijj&agrave;savo. Ime kho &agrave;vuso tayo &agrave;sav&agrave;ti. Atthi pan&agrave;vuso maggo atthi pa&ntilde;ipad&agrave; etesa&uuml; &agrave;sav&agrave;na&uuml; pah&agrave;n&agrave;y&agrave;ti. Katamo pan&agrave;vuso maggo katam&agrave; pa&ntilde;ipad&agrave; etesa&uuml; &agrave;sav&agrave;na&uuml; pah&agrave;n&agrave;y&agrave;ti.</P>
<P>Ayameva kho &agrave;vuso ariyo a&ntilde;&ntilde;ha&iuml;giko maggo etesa&uuml; &agrave;sav&agrave;na&uuml; pah&agrave;n&agrave;ya. Seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi. Aya&uuml; kho &agrave;vuso maggo aya&uuml; pa&ntilde;ipad&agrave; etesa&uuml; &agrave;sav&agrave;na&uuml; pah&agrave;n&agrave;ya. Ala勺a pan&agrave;vuso s&agrave;riputta appam&agrave;d&agrave;y&agrave;ti.</P>
<P>4. 1. 9</P>
<P>Avijj&agrave;sutta&uuml;</P>
<P>324. Avijj&agrave; avijj&agrave;ti &agrave;vuso s&agrave;riputta vuccati. Katam&agrave; nu kho &agrave;vuso avijj&agrave;ti. Ya&uuml; kho &agrave;vuso dukkhe a中&agrave;&otilde;a&uuml; dukkhasamudaye a中&agrave;&otilde;a&uuml; dukkhanirodhe a中&agrave;&otilde;a&uuml; dukkhanirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;ya a中&agrave;&otilde;a&uuml;, aya&uuml; vuccat&agrave;vuso avijj&agrave;ti. Atthi pan&agrave;vuso maggo atthi pa&ntilde;ipad&agrave; etiss&agrave; avijj&agrave;ya pah&agrave;n&agrave;y&agrave;ti. Ati kho &agrave;vuso maggo atthi pa&ntilde;ipad&agrave; etiss&agrave; avijj&agrave;ya pah&agrave;n&agrave;y&agrave;ti. Katamo pan&agrave;vuso maggo katam&agrave; pa&ntilde;ipanad&agrave; etiss&agrave; avijj&agrave;ya pah&agrave;n&agrave;y&agrave;ti. Ayameva kho &agrave;vuso ariyo a&ntilde;&ntilde;ha&iuml;giko maggo etiss&agrave; avijj&agrave;ya pah&agrave;n&agrave;ya. Seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi. Aya&uuml; kho &agrave;vuso maggo aya&uuml; pa&ntilde;ipad&agrave; etassa [PTS Page 257] [\q 257/] avijj&agrave;ya pah&agrave;n&agrave;ya. Ala勺a pan&agrave;vuso s&agrave;riputta appam&agrave;d&agrave;y&agrave;ti.</P>
<P>1. Tissanna&uuml; - machasa&uuml;, sy&agrave;.</P>
<P>[BJT Page 482] [\x 482/] </P>
<P>4. 1. 10</P>
<P>Ta&otilde;h&agrave;sutta&uuml;</P>
<P>325. Ta&otilde;h&agrave; ta&otilde;h&agrave;ti &agrave;vuso s&agrave;riputta vuccati. Katam&agrave; nu kho &agrave;vuso ta&otilde;h&agrave;ti. Tisso im&agrave; &agrave;vuso ta&otilde;h&agrave;: k&agrave;mata&otilde;h&agrave; bhavata&otilde;h&agrave; vibhavata&otilde;h&agrave;. Im&agrave; kho &agrave;vuso ta&otilde;h&agrave;: im&agrave; kho &agrave;vuso tisso ta&otilde;h&agrave;ti. Atthi pan&agrave;vuso maggo atthi pa&ntilde;ipad&agrave; et&agrave;sa&uuml; ta&otilde;h&agrave;na&uuml; pah&agrave;n&agrave;y&agrave;ti. Atthi kho &agrave;vuso maggo atthi pa&ntilde;ipad&agrave; et&agrave;sa&uuml; ta&otilde;h&agrave;na&uuml; pah&agrave;n&agrave;y&agrave;ti. Katamo pan&agrave;vuso maggo katam&agrave; pa&ntilde;ipad&agrave; et&agrave;sa&uuml; ta&otilde;h&agrave;na&uuml; pah&agrave;n&agrave;y&agrave;ti. Ayameva kho &agrave;vuso ariyo a&ntilde;&ntilde;ha&iuml;giko maggo et&agrave;sa&uuml; ta&otilde;h&agrave;na&uuml; pah&agrave;n&agrave;ya. Seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi. Aya&uuml; kho &agrave;vuso maggo aya&uuml; pa&ntilde;ipad&agrave; et&agrave;sa&uuml; ta&otilde;h&agrave;na&uuml; pah&agrave;n&agrave;y&agrave;ti. Bhaddako &agrave;vuso maggo bhaddik&agrave; pa&ntilde;ipad&agrave; et&agrave;sa&uuml; ta&otilde;h&agrave;na&uuml; pah&agrave;n&agrave;ya. Ala勺a pan&agrave;vuso s&agrave;riputta appam&agrave;d&agrave;y&agrave;ti.</P>
<P>4. 1. 11</P>
<P>Oghasutta&uuml;</P>
<P>326. Ogho oghoti &agrave;vuso s&agrave;riputta vuccati katamo nu kho &agrave;vuso oghoti. Catt&agrave;rome &agrave;vuso ogh&agrave;: k&agrave;moso bhavogho di&ntilde;&ntilde;hogho avijjogho. Ime kho &agrave;vuso catt&agrave;ro ogh&agrave;ti. Atthi pan&agrave;vuso maggo atthi pa&ntilde;ipad&agrave; etesa&uuml; ogh&agrave;na&uuml; pah&agrave;n&agrave;y&agrave;ti. Atthi kho &agrave;vuso maggo atthi pa&ntilde;ipad&agrave; etesa&uuml; ogh&agrave;n&agrave;&uuml; pah&agrave;n&agrave;y&agrave;ti. Katamo pan&agrave;vuso maggo katam&agrave; pa&ntilde;ipad&agrave; etesa&uuml; ogh&agrave;na&uuml; pah&agrave;n&agrave;y&agrave;ti. Ayameva kho &agrave;vuso ariyo a&ntilde;&ntilde;ha&iuml;giko maggo etesa&uuml; ogh&agrave;na&uuml; pah&agrave;n&agrave;ya. Seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati [PTS Page 258] [\q 258/] samm&agrave;sam&agrave;dhi. Aya&uuml; kho &agrave;vuso maggo aya&uuml; pa&ntilde;ipad&agrave; etesa&uuml; ogh&agrave;na&uuml; pah&agrave;n&agrave;y&agrave;ti. Bhaddako &agrave;vuso maggo bhaddik&agrave; pa&ntilde;ipad&agrave; etesa&uuml; ogh&agrave;na&uuml; pah&agrave;n&agrave;ya. Ala勺a pan&agrave;vuso s&agrave;riputta appam&agrave;d&agrave;y&agrave;ti.</P>
<P>4. 1. 12</P>
<P>Up&agrave;d&agrave;nasutta&uuml;</P>
<P>327. Up&agrave;d&agrave;na&uuml; up&agrave;d&agrave;nanti pan&agrave;vuso s&agrave;riputta vuccati. Katamannu kho &agrave;vuso up&agrave;d&agrave;nanti. Catt&agrave;rim&agrave;ni &agrave;vuso up&agrave;d&agrave;ni: k&agrave;m&aring;p&agrave;d&agrave;na&uuml; di&ntilde;&ntilde;h&aring;p&agrave;d&agrave;na&uuml; s&atilde;labbat&aring;p&agrave;d&agrave;na&uuml; attav&agrave;d&aring;p&agrave;d&agrave;na&uuml; im&agrave;ni kho &agrave;vuso catt&agrave;ri up&agrave;d&agrave;n&agrave;n&atilde;ti. Atthi pan&agrave;vuso maggo atthi pa&ntilde;ipad&agrave; etesa&uuml; up&agrave;d&agrave;n&agrave;na&uuml; pah&agrave;n&agrave;y&agrave;ti. Atthi kho &agrave;vuso maggo atthi pa&ntilde;ipad&agrave; etesa&uuml; up&agrave;d&agrave;n&agrave;na&uuml; pah&agrave;n&agrave;y&agrave;ti. Katamo pan&agrave;vuso maggo katam&agrave; pa&ntilde;ipad&agrave; etesa&uuml; up&agrave;d&agrave;n&agrave;na&uuml; pah&agrave;n&agrave;y&agrave;ti. Ayameva kho ariyo a&ntilde;&ntilde;ha&iuml;giko maggo etesa&uuml; up&agrave;d&agrave;n&agrave;na&uuml; pah&agrave;n&agrave;ya, seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi. Aya&uuml; kho &agrave;vuso maggo aya&uuml; pa&ntilde;ipad&agrave; etesa&uuml; up&agrave;d&agrave;n&agrave;na&uuml; pah&agrave;n&agrave;y&agrave;ti. Bhaddako &agrave;vuso maggo bhaddik&agrave; pa&ntilde;ipad&agrave; etesa&uuml; up&agrave;d&agrave;n&agrave;na&uuml; pah&agrave;n&agrave;ya. Ala勺a pan&agrave;vuso s&agrave;riputta appam&agrave;d&agrave;y&agrave;ti.</P>
<P>[BJT Page 484] [\x 484/] </P>
<P>4. 1. 13</P>
<P>Bhavasutta&uuml;</P>
<P>328. Bhavo bhavoti &agrave;vuso s&agrave;riputta vuccati. Katamo nu kho &agrave;vuso bhavoti, tayome &agrave;vuso bhav&agrave;, k&agrave;mabhavo r&aring;pabhavo ar&aring;pabhavo. Ime kho &agrave;vuso tayo bhav&agrave;ti. Atthi pan&agrave;vuso maggo atthi pa&ntilde;ipad&agrave; etesa&uuml; bhav&agrave;na&uuml; pari中&agrave;y&agrave;ti. Atthi kho &agrave;vuso maggo atthi pa&ntilde;ipad&agrave; etesa&uuml; bhav&agrave;na&uuml; pari中&agrave;y&agrave;ti. Katamo pan&agrave;vuso maggo katam&agrave; pa&ntilde;ipad&agrave; etesa&uuml; bhav&agrave;na&uuml; pari中&agrave;y&agrave;ti. [PTS Page 259] [\q 259/] ayameva kho &agrave;vuso ariyo a&ntilde;&ntilde;ha&iuml;giko maggo etesa&uuml; bhav&agrave;na&uuml; pari中&agrave;ya. Seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi. Aya&uuml; kho &agrave;vuso maggo aya&uuml; pa&ntilde;ipad&agrave; etesa&uuml; bhav&agrave;na&uuml; pari中&agrave;y&agrave;ti. Bhaddako pan&agrave;vuso maggo, bhaddik&agrave; pa&ntilde;ipad&agrave; etesa&uuml; bhav&agrave;na&uuml; pari中&agrave;ya. Ala勺a pan&agrave;vuso s&agrave;riputta appam&agrave;d&agrave;y&agrave;ti.</P>
<P>4. 1. 14</P>
<P>Dukkhasutta&uuml;</P>
<P>329. Dukkha&uuml; dukkhanti &agrave;vuso s&agrave;riputta vuccati. Katama&uuml; nu kho &agrave;vuso dukkhanti. Tisso im&agrave; &agrave;vuso dukkhat&agrave;, dukkhadukkhat&agrave; sa&iuml;kh&agrave;radukkhat&agrave; vipari&otilde;&agrave;madukkhat&agrave;. Im&agrave; kho &agrave;vuso tisso dukkhat&agrave;ti. Atthi pan&agrave;vuso maggo atthi pa&ntilde;ipad&agrave; et&agrave;sa&uuml; dukkhat&agrave;na&uuml; pari中&agrave;y&agrave;ti. Atthi kho &agrave;vuso maggo atthi pa&ntilde;ipad&agrave; et&agrave;sa&uuml; dukkhat&agrave;na&uuml; pari中&agrave;y&agrave;ti. Katamo pan&agrave;vuso maggo katam&agrave; pa&ntilde;ipad&agrave; et&agrave;sa&uuml; dukkhat&agrave;na&uuml; pari中&agrave;y&agrave;ti. Ayameva kho &agrave;vuso ariyo a&ntilde;&ntilde;ha&iuml;giko maggo et&agrave;sa&uuml; dukkhat&agrave;na&uuml; pari中&agrave;ya, seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi. Aya&uuml; kho &agrave;vuso maggo aya&uuml; pa&ntilde;ipad&agrave; et&agrave;sa&uuml; dukkhat&agrave;na&uuml; pari中&agrave;y&agrave;ti. Bhaddako &agrave;vuso maggo bhaddik&agrave; pa&ntilde;ipad&agrave; et&agrave;sa&uuml; dukkhat&agrave;na&uuml; pari中&agrave;ya. Ala勺a pan&agrave;vuso s&agrave;riputta appam&agrave;d&agrave;y&agrave;ti.</P>
<P>4. 1. 15</P>
<P>Sakk&agrave;yasutta&uuml;</P>
<P>330. Sakk&agrave;yo sakk&agrave;yoti &agrave;vuso s&agrave;riputta vuccati. Katamo nu kho &agrave;vuso sakk&agrave;yoti. Pa勺ime &agrave;vuso up&agrave;d&agrave;nakkhandh&agrave; sakk&agrave;yo vutto bhagavat&agrave;. Seyyath&atilde;da&uuml; r&aring;p&aring;p&agrave;d&agrave;nakkhandho vedan&aring;p&agrave;danakkhandho sa中&aring;p&agrave;d&agrave;nakkhandho sa&iuml;kh&agrave;r&aring;p&agrave;d&agrave;nakkhandho [PTS Page 260] [\q 260/] vi中&agrave;&otilde;&aring;p&agrave;d&agrave;nakkhandho, ime kho &agrave;vuso pa勺&aring;p&agrave;d&agrave;nakkhandho sakk&agrave;yo vutto bhagavat&agrave;t&atilde;. Atthi pan&agrave;vuso maggo atthi pa&ntilde;ipad&agrave; etassa sakk&agrave;yassa pari中&agrave;y&agrave;ti.</P>
<P>[BJT Page 486] [\x 486/] </P>
<P>Atthi kho &agrave;vuso maggo atthi pa&ntilde;ipad&agrave; etassa sakk&agrave;yassa pari中&agrave;y&agrave;ti. Katamo pan&agrave;vuso maggo katam&agrave; pa&ntilde;ipad&agrave; etassa sakk&agrave;yassa pari中&agrave;y&agrave;ti. Ayameva kho &agrave;vuso ariyo a&ntilde;&ntilde;ha&iuml;giko maggo etassa sakk&agrave;yassa pari中&agrave;ya, seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi. Aya&uuml; kho &agrave;vuso maggo aya&uuml; pa&ntilde;ipad&agrave; etassa sakk&agrave;yassa pari中&agrave;y&agrave;ti. Bhaddako &agrave;vuso maggo bhaddik&agrave; pa&ntilde;ipad&agrave; etassa sakk&agrave;yassa pari中&agrave;ya. Ala勺a p&agrave;n&agrave;vuso s&agrave;riputta appam&agrave;d&agrave;y&agrave;ti.</P>
<P>4. 1. 16</P>
<P>Dukkarasutta&uuml;</P>
<P>331. Kinnu kho &agrave;vuso s&agrave;riputta imasmi&uuml; dhammavinaye dukkaranti. Pabbajj&agrave; kho &agrave;vuso imasmi&uuml; dhammavinaye dukkar&agrave;ti. Pabbajitena pan&agrave;vuso ki&uuml; dukkaranti. Pabbajitena kho &agrave;vuso abhirati dukkar&agrave;ti. Abhiratena pana &agrave;vuso ki&uuml; dukkaranti. Abhiratena kho &agrave;vuso dhamm&agrave;nudhammapa&ntilde;ipatti dukkar&agrave;ti. K&atilde;va cira&uuml; pan&agrave;vuso dhamm&agrave;nudhammapa&ntilde;ipanno bhikkhu araha&uuml; ass&agrave;ti. Na cira&uuml; &agrave;vusoti.</P>
<P>Jambukh&agrave;dakasa&uuml;yutta&uuml; samatta&uuml;</P>
<P>Tatrudd&agrave;na&uuml;:</P>
<P>Nibb&agrave;na&uuml; arahatta勺a [PTS Page 261] [\q 261/] dhammav&agrave;di kimatthiya&uuml;<BR>
Ass&agrave;so paramass&agrave;so vedan&agrave; &agrave;savo tath&agrave;,<BR>
Avijj&agrave; ta&otilde;h&agrave; oghova up&agrave;d&agrave;na&uuml; bhavopica<BR>
Dukkha勺eva sakk&agrave;yo dukkara勺eti so&euml;asa.</P></FONT></BODY>
</HTML>
