<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>37:1 Jambukhadaka Samyuttam - English</TITLE>
<META NAME="Template" CONTENT="C:\Program Files\Microsoft Office\Office\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffcc">

<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Sutta Pitaka<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Samyutta Nik&agrave;ya<BR>
Volume IV &Yacute; Sa&euml;&agrave;yatanavaggo<BR>
Samyutta 37&Yacute; Jambukh&agrave;daka Sa&uuml;yutta<BR>
<BR>
</P>
</FONT><B><FONT FACE="Times_CSX+"><P>37. 1. 1.<BR>
(1) Nibb&agrave;na&uuml; &Yacute; Extinction</P>
</B><P>1. At one time venerable S&agrave;riputta was living in the hamlet N&agrave;lag&agrave;.</P>
<P>2. Then the wandering ascetic Jambukh&agrave;dana approached venerable S&agrave;riputta, exchanged friendly greetings and sat on a side.</P>
<P>3. &szlig;Sitting on a side the wandering ascetic Jambukh&agrave;dana said to venerable S&agrave;riputta: &szlig;Friend S&agrave;riputta, it is said `extinction', what is extinction?&ucirc;</P>
<P>&szlig;Friend, the destruction of greed, hate and delusion is extinction.&ucirc;</P>
<P>4. &szlig;Friend, is there a path and method for the realization of extinction?&ucirc;</P>
<P>&szlig;Friend, there is a path and method to realize extinction.&ucirc;</P>
<P>5. &szlig;Friend, what is the path and method to realize extinction?&ucirc;</P>
<P>&szlig;Friend, it is this same Noble Eightfold Path, for the realization of extinction, such as right view, right thoughts, right speech, right action, right livelihood, right effort, right establishment of mindfulness and concentration.&ucirc;</P>
<P>6. &szlig;Friend, the path and method is excellent for the realization of extinction. It is suitable that I should be diligent.&ucirc;<BR>
</P>
<B><P>37. 1. 2.<BR>
(2) Arahatta&uuml; &Yacute; Perfection</P>
</B><P>1. At one time venerable S&agrave;riputta was living in the hamlet N&agrave;lag&agrave;.</P>
<P>2. Then the wandering ascetic Jambukh&agrave;dana approached venerable S&agrave;riputta, exchanged friendly greetings and sat on a side.</P>
<P>3. &szlig;Sitting on a side the wandering ascetic Jambukh&agrave;dana said to venerable S&agrave;riputta: &szlig;Friend S&agrave;riputta, it is said `perfection', what is perfection?&ucirc;</P>
<P>&szlig;Friend, the destruction of greed, hate and delusion is perfection&ucirc;</P>
<P>4. &szlig;Friend, is there a path and method to realize perfection?&ucirc;</P>
<P>&szlig;Friend, there is a path and method to realize perfection&ucirc;</P>
<P>5. &szlig;Friend, what is the path and method for the realization of perfection?&ucirc;</P>
<P>&szlig;Friend, it is this same Noble Eightfold Path, for the realization of perfection, such as right view, right thoughts, right speech, right action, right livelihood, right effort, right establishment of mindfulness and right concentration.&ucirc;</P>
<P>6. &szlig;Friend, the path and method is excellent for the realization of extinction. It is suitable that I should be diligent.&ucirc;<BR>
</P>
<B><P>37. 1. 3.<BR>
(3) Dhammav&agrave;di &Yacute; Speaking the Truth</P>
</B><P>1. At one time venerable S&agrave;riputta was living in the hamlet N&agrave;lag&agrave;.</P>
<P>2. Then the wandering ascetic Jambukh&agrave;dana approached venerable S&agrave;riputta, exchanged friendly greetings and sat on a side.</P>
<P>3. &szlig;Sitting on a side the wandering ascetic Jambukh&agrave;dana said to venerable S&agrave;riputta: &szlig;Friend S&agrave;riputta, who preaches the Truth in the world? Who follows the right course of action? Who fares well in the world?&ucirc;</P>
<P>4. &szlig;Friend, they who preach for the destruction of greed, hate and delusion speak the Truth in the world.</P>
<P>5. &szlig;Friend, they who follow a course of action for the destruction of greed, hate and delusion, follow the right course of action in the world.</P>
<P>6. &szlig;Friend, they who dispel greed, dispel hate and dispel delusion, dig their roots, make them palm stumps, make them not grow again, fare well in the world.'</P>
<P>7. &szlig;Friend, is there a path and method to dispel greed, hate and delusion?&ucirc;</P>
<P>&szlig;Friend, there is a path and method to dispel greed, hate and delusion.&ucirc;</P>
<P>8. &szlig;Friend, what is the path and method to dispel greed, hate and delusion?&ucirc;</P>
<P>&szlig;Friend, it is this same Noble Eightfold Path, to dispel greed, hate and delusion, such as right view, right thoughts, right speech, right action, right livelihood, right effort, right establishment of mindfulness and right concentration.&ucirc;</P>
<P>9. &szlig;Friend, the path and method is excellent to dispel greed, hate and delusion. It is suitable that I should be diligent.&ucirc;<BR>
</P>
<B><P>37. 1. 4.<BR>
(4) Kimatthi &Yacute; For What Purpose?</P>
</B><P>1. At one time venerable S&agrave;riputta was living in the hamlet N&agrave;lag&agrave;.</P>
<P>2. Then the wandering ascetic Jambukh&agrave;dana approached venerable S&agrave;riputta, exchanged friendly greetings and sat on a side.</P>
<P>3. &szlig;Sitting on a side the wandering ascetic Jambukh&agrave;dana said to venerable S&agrave;riputta: &szlig;Friend S&agrave;riputta, for what purpose do you lead the holy life in the dispensation of Gotama?&ucirc;</P>
<P>&szlig;Friend, for the accurate and exact comprehension, .of unpleasantness, I lead the holy life in the dispensation of the Blessed One.&ucirc;</P>
<P>4. &szlig;Friend, is there a path and method for the accurate and exact comprehension, .of unpleasantness?&ucirc;</P>
<P>&szlig;Friend, there is a path and method for the accurate and exact comprehension, .of unpleasantness.&ucirc;</P>
<P>5. &szlig;Friend, what is the path and method for the accurate and exact comprehension, .of unpleasantness?&ucirc;</P>
<P>&szlig;Friend, it is this same Noble Eightfold Path such as right view, right thoughts, right speech, right action, right livelihood, right effort, right establishment of mindfulness and right concentration, the path for the accurate and exact comprehension of unpleasantness.&ucirc;</P>
<P>6. &szlig;Friend, the path and method is excellent for the accurate and exact comprehension of unpleasantness It is suitable that I should be diligent.&ucirc;</P>
<P>&nbsp;</P>
<B><P>37. 1. 5.<BR>
(5) Ass&agrave;so &Yacute; Relief</P>
</B><P>1. At one time venerable S&agrave;riputta was living in the hamlet N&agrave;lag&agrave;.</P>
<P>2. Then the wandering ascetic Jambukh&agrave;dana approached venerable S&agrave;riputta, exchanged friendly greetings and sat on a side.</P>
<P>3. &szlig;Sitting on a side the wandering ascetic Jambukh&agrave;dana said to venerable S&agrave;riputta: &szlig;Friend S&agrave;riputta, it is said relief, how does someone attain relief?&ucirc;</P>
<P>&szlig;Friend, when the monk knows the arising, fading, satisfaction, danger, and the escape from the six spheres of mental contact as it really is, he experiences relief.&ucirc;</P>
<P>4. &szlig;Friend, is there a path and method for realizing relief?&ucirc;</P>
<P>&szlig;Friend, there is a path and method to realize relief.&ucirc;</P>
<P>5. &szlig;Friend, what is the path and method to realize relief?&ucirc;</P>
<P>&szlig;Friend, it is this same Noble Eightfold Path, the such as right view, right thoughts, right speech, right action, right livelihood, right effort, right establishment of mindfulness and right concentration the path for the realization of relief&ucirc;</P>
<P>6. &szlig;Friend, the path and method is excellent for the realization of relief. It is suitable that I should be diligent.&ucirc;<BR>
</P>
<B><P>37. 1. 6.<BR>
(6) Paramass&agrave;so &Yacute; Highest Relilef</P>
</B><P>1. At one time venerable S&agrave;riputta was living in the hamlet N&agrave;lag&agrave;.</P>
<P>2. Then the wandering ascetic Jambukh&agrave;dana approached venerable S&agrave;riputta, exchanged friendly greetings and sat on a side.</P>
<P>3. &szlig;Sitting on a side the wandering ascetic Jambukh&agrave;dana said to venerable S&agrave;riputta: &szlig;Friend S&agrave;riputta, it is said the highest relief, how does someone attain highest relief?&ucirc;</P>
<P>&szlig;Friend, when the monk knows the arising, fading, satisfaction, danger, and the escape from the six spheres of mental contact as it really is and is released without anything remaining he experiences the highest relief.&ucirc;</P>
<P>4. &szlig;Friend, is there a path and method to realize the highest relief?&ucirc;</P>
<P>&szlig;Friend, there is a path and method to realize the highest relief.&ucirc;</P>
<P>5. &szlig;Friend, what is the path and method to realize the highest relief?&ucirc;</P>
<P>&szlig;Friend, it is this same Noble Eightfold Path, such as right view, right thoughts, right speech, right action, right livelihood, right effort, right establishment of mindfulness and right concentration, the path for the realization of highest relief.&ucirc;</P>
<P>6. &szlig;Friend, the path and method is excellent for the realization of highest relief. It is suitable that I should be diligent.&ucirc;<BR>
</P>
<B><P>37. 1. 6.</P>
<P>(7) Vedan&agrave; &Yacute; Feelings</P>
</B><P>1. At one time venerable S&agrave;riputta was living in the hamlet N&agrave;lag&agrave;.</P>
<P>2. Then the wandering ascetic Jambukh&agrave;dana approached venerable S&agrave;riputta, exchanged friendly greetings and sat on a side.</P>
<P>3. &szlig;Sitting on a side the wandering ascetic Jambukh&agrave;dana said to venerable S&agrave;riputta: &szlig;Friend S&agrave;riputta, what are feelings?&ucirc;</P>
<P>&szlig;Friend, these three are the feelings, pleasant feelings, unpleasant feelings and neither unpleasant nor pleasant feelings&ucirc;</P>
<P>4. &szlig;Friend, is there a path and method for accurate comprehension of these feelings?&ucirc;</P>
<P>&szlig;Friend, there is a path and method for accurate comprehension of these feelings&ucirc;</P>
<P>5. &szlig;Friend, what is the path and method for accurate comprehension of feelings?&ucirc;</P>
<P>&szlig;Friend, it is this same Noble Eightfold Path, such as right view, right thoughts, right speech, right action, right livelihood, right effort, right establishment of mindfulness and right concentration, for accurate comprehension of feelings&ucirc;</P>
<P>6. &szlig;Friend, the path and method is excellent for the accurate comprehension of feelings, it's suitable that I should be diligent.&ucirc;<BR>
</P>
<B><P>37. 1. 8.<BR>
(8) Asav&agrave; &Yacute; Desires</P>
</B><P>1. At one time venerable S&agrave;riputta was living in the hamlet N&agrave;lag&agrave;.</P>
<P>2. Then the wandering ascetic Jambukh&agrave;dana approached venerable S&agrave;riputta, exchanged friendly greetings and sat on a side.</P>
<P>3. &szlig;Sitting on a side the wandering ascetic Jambukh&agrave;dana said to venerable S&agrave;riputta: &szlig;Friend S&agrave;riputta, it is said desires. What are desires?&ucirc;</P>
<P>&szlig;Friend, these three are desires. Sensual desires, desires `to be' and desires owing to ignorance.&ucirc;</P>
<P>4. &szlig;Is there a path and method to dispel desires?&ucirc;</P>
<P>&szlig;Friend, there is a path and method to dispel desires.&ucirc;</P>
<P>5. &szlig;Friend, what is the path and method to dispel desires?&ucirc;</P>
<P>&szlig;Friend, it is this same Noble Eightfold Path, such as right view, right thoughts, right speech, right action, right livelihood, right effort, right establishment of mindfulness and right concentration, to dispel desires.&ucirc;</P>
<P>6. &szlig;Friend, the path and method is excellent to dispel desires. It's suitable that I should be diligent.&ucirc;<BR>
</P>
<B><P>37. 1. 9.<BR>
(9) &szlig;Avijj&agrave; &Yacute; Ignorance</P>
</B><P>1. At one time venerable S&agrave;riputta was living in the hamlet N&agrave;lag&agrave;.</P>
<P>2. Then the wandering ascetic Jambukh&agrave;dana approached venerable S&agrave;riputta, exchanged friendly greetings and sat on a side.</P>
<P>3. &szlig;Sitting on a side the wandering ascetic Jambukh&agrave;dana said to venerable S&agrave;riputta: &szlig;Friend S&agrave;riputta, what is ignorance?&ucirc;</P>
<P>&szlig;Friend, not knowing unpleasantness, the arising, cessation and the path leading to the cessation of unpleasantness is ignorance.&ucirc;</P>
<P>4. &szlig;Friend, is there a path and method to dispel ignorance?&ucirc;</P>
<P>&szlig;Friend, there is a path and method to dispel ignorance.&ucirc;</P>
<P>5. &szlig;Friend, what is the path and method to dispel ignorance?&ucirc;</P>
<P>&szlig;Friend, it is this same Noble Eightfold Path, such as right view, right thoughts, right speech, right action, right livelihood, right effort, right establishment of mindfulness and right concentration, to dispel ignorance.&ucirc;</P>
<P>6. &szlig;Friend, the path and method is excellent to dispel ignorance. It is suitable that I should be diligent.&ucirc;<BR>
</P>
<B><P>37. 1. 10.<BR>
(10) Ta&otilde;h&agrave; &Yacute; Craving</P>
</B><P>1. At one time venerable S&agrave;riputta was living in the hamlet N&agrave;lag&agrave;.</P>
<P>2. Then the wandering ascetic Jambukh&agrave;dana approached venerable S&agrave;riputta, exchanged friendly greetings and sat on a side.</P>
<P>3. &szlig;Sitting on a side the wandering ascetic Jambukh&agrave;dana said to venerable S&agrave;riputta: &szlig;Friend S&agrave;riputta, what is craving?&ucirc;</P>
<P>&szlig;Friend, threefold is craving, as craving, for sensuality, craving `to be', and craving not `to be'&ucirc;</P>
<P>4. &szlig;Friend, is there a path and method to dispel threefold craving?&ucirc;</P>
<P>&szlig;Friend, there is a path and method to dispel the threefold craving.&ucirc;</P>
<P>5. &szlig;Friend, what is the path and method to dispel the threefold craving?&ucirc;</P>
<P>&szlig;Friend, it is this same Noble Eightfold Path, such as right view, right thoughts, right speech, right action, right livelihood, right effort, right establishment of mindfulness and right concentration, to dispel the threefold craving&ucirc;</P>
<P>6. &szlig;Friend, the path and method is excellent to dispel the threefold craving. It is suitable that I should be diligent.&ucirc;<BR>
</P>
<B><P>37. 1. 11.<BR>
(11) Ogha &Yacute; Flood</P>
</B><P>1. At one time venerable S&agrave;riputta was living in the hamlet N&agrave;lag&agrave;.</P>
<P>2. Then the wandering ascetic Jambukh&agrave;dana approached venerable S&agrave;riputta, exchanged friendly greetings and sat on a side.</P>
<P>3. &szlig;Sitting on a side the wandering ascetic Jambukh&agrave;dana said to venerable S&agrave;riputta: &szlig;Friend S&agrave;riputta, it is said the flood. What is the flood?&ucirc;</P>
<P>&szlig;Friend, the flood is fourfold as the flood of sensuality, the flood of being, the flood of views and the flood of ignorance.&ucirc;</P>
<P>4. &szlig;Friend, is there a path and method to dispel this flood?&ucirc;</P>
<P>&szlig;Friend, there is a path and method to dispel this flood&ucirc;</P>
<P>5. &szlig;Friend, what is the path and method to dispel this flood?&ucirc;</P>
<P>&szlig;Friend, it is this same Noble Eightfold Path, such as right view, right thoughts, right speech, right action, right livelihood, right effort, right establishment of mindfulness and right concentration, to dispel this flood&ucirc;</P>
<P>6. &szlig;Friend, the path and method is excellent to dispel the flood it's suitable that I should be diligent.&ucirc;<BR>
</P>
<B><P>37. 1. 12<BR>
(12) Up&agrave;d&agrave;na&uuml; &Yacute; Clinging</P>
</B><P>1. At one time venerable S&agrave;riputta was living in the hamlet N&agrave;lag&agrave;.</P>
<P>2. Then the wandering ascetic Jambukh&agrave;dana approached venerable S&agrave;riputta, exchanged friendly greetings and sat on a side.</P>
<P>3. &szlig;Sitting on a side the wandering ascetic Jambukh&agrave;dana said to venerable S&agrave;riputta: &szlig;Friend S&agrave;riputta, it is said clinging. How is the clinging?&ucirc;</P>
<P>&szlig;Friend, clinging is fourfold, clinging to sensuality, to views, to virtues and to self view.&ucirc;</P>
<P>4. &szlig;Friend, is there a path and method to dispel this clinging?&ucirc;</P>
<P>&szlig;Friend, there is a path and method to dispel this clinging.&ucirc;</P>
<P>5. &szlig;Friend, what is the path and method to dispel clinging?&ucirc;</P>
<P>&szlig;Friend, it is this same Noble Eightfold Path such as right view, right thoughts, right speech, right action, right livelihood, right effort, right establishment of mindfulness and right concentration, to dispel clinging&ucirc;</P>
<P>6. &szlig;Friend, the path and method is excellent to dispel this clinging it is suitable that I should be diligent.&ucirc;<BR>
</P>
<B><P>37. 1. 13.<BR>
(13) Bhavo &Yacute; Being</P>
</B><P>1. At one time venerable S&agrave;riputta was living in the hamlet N&agrave;lag&agrave;.</P>
<P>2. Then the wandering ascetic Jambukh&agrave;dana approached venerable S&agrave;riputta, exchanged friendly greetings and sat on a side.</P>
<P>3. &szlig;Sitting on a side the wandering ascetic Jambukh&agrave;dana said to venerable S&agrave;riputta: &szlig;Friend S&agrave;riputta, it is said `being' what's being?&ucirc;</P>
<P>&szlig;Friend, being is threefold, as the behavior of the mind, in sensuality, in material and immaterial states.&ucirc;</P>
<P>4. &szlig;Friend, is there a path and method for accurate comprehension of the threefold being?&ucirc;</P>
<P>&szlig;Friend, there is a path and method for accurate comprehension of the threefold being.&ucirc;</P>
<P>5. &szlig;Friend, what is the path and method for accurate comprehension of the threefold being?&ucirc;</P>
<P>&szlig;Friend, it is this same Noble Eightfold Path, such as right view, right thoughts, right speech, right action, right livelihood, right effort, right establishment of mindfulness and right concentration, for accurate comprehension of the threefold being&ucirc;</P>
<P>6. &szlig;Friend, the path and method is excellent for the accurate comprehension of the threefold being it's suitable that I should be diligent.&ucirc;<BR>
</P>
<B><P>37. 1. 14.<BR>
(14) Dukkha&uuml; &Yacute; Unpleasant</P>
</B><P>1. At one time venerable S&agrave;riputta was living in the hamlet N&agrave;lag&agrave;.</P>
<P>2. Then the wandering ascetic Jambukh&agrave;dana approached venerable S&agrave;riputta, exchanged friendly greetings and sat on a side.</P>
<P>3. &szlig;Sitting on a side the wandering ascetic Jambukh&agrave;dana said to venerable S&agrave;riputta: &szlig;Friend S&agrave;riputta, it is said unpleasant. What is unpleasant?&ucirc;</P>
<P>&szlig;Friend, these three are painful states as bodily discomfort, intended unpleasantness and unpleasantness on account of change.&ucirc;</P>
<P>4. &szlig;Friend, is there a path and method for accurate comprehension of unpleasantness?&ucirc;</P>
<P>&szlig;Friend, there is a path and method for accurate comprehension of unpleasantness.&ucirc;</P>
<P>5. &szlig;Friend, what is the path and method for accurate comprehension of unpleasantness?&ucirc;</P>
<P>&szlig;Friend, it is this same Noble Eightfold Path, such as right view, right thoughts, right speech, right action, right livelihood, right effort, right establishment of mindfulness and right concentration, for accurate comprehension of unpleasantness&ucirc;</P>
<P>6. &szlig;Friend, the path and method is excellent for the accurate comprehension of unpleasantness. It is suitable that I should be diligent.&ucirc;<BR>
</P>
<B><P>37. 1. 15<BR>
(15) Sakk&agrave;yo &Yacute; Self View</P>
</B><P>1. At one time venerable S&agrave;riputta was living in the hamlet N&agrave;lag&agrave;.</P>
<P>2. Then the wandering ascetic Jambukh&agrave;dana approached venerable S&agrave;riputta, exchanged friendly greetings and sat on a side.</P>
<P>3. &szlig;Sitting on a side the wandering ascetic Jambukh&agrave;dana said to venerable S&agrave;riputta: &szlig;Friend S&agrave;riputta, it is said self view. What is self view?&ucirc;</P>
<P>&szlig;Friend, these five holding masses, such as the holding mass of matter, feelings, perceptions, intentions and consciousness, the Blessed One says is self view.&ucirc;</P>
<P>4. &szlig;Friend, is there a path and method for accurate comprehension of self view?&ucirc;</P>
<P>&szlig;Friend, there is a path and method for accurate comprehension of self view&ucirc;</P>
<P>5. &szlig;Friend, what is the path and method for accurate comprehension of self view?&ucirc;</P>
<P>&szlig;Friend, it is this same Noble Eightfold Path, such as right view, right thoughts, right speech, right action, right livelihood, right effort, right establishment of mindfulness and right concentration, for the accurate comprehension of self view&ucirc;</P>
<P>6. &szlig;Friend, the path and method is excellent for the accurate comprehension of self view it is suitable that I should be diligent.&ucirc;<BR>
</P>
<B><P>37. 1. 16.<BR>
(16) Dukkara&uuml; &Yacute; Done With Difficulty</P>
</B><P>1. At one time venerable S&agrave;riputta was living in the hamlet N&agrave;lag&agrave;.</P>
<P>2. Then the wandering ascetic Jambukh&agrave;dana approached venerable S&agrave;riputta, exchanged friendly greetings and sat on a side.</P>
<P>3. &szlig;Sitting on a side the wandering ascetic Jambukh&agrave;dana said to venerable S&agrave;riputta: &szlig;Friend S&agrave;riputta, in this dispensation what is done with difficulty?&ucirc;</P>
<P>&szlig;Friend, going forth is difficult in this dispensation.&ucirc;</P>
<P>4. &szlig;Friend, what is difficult for one who has gone forth?&ucirc;</P>
<P>&szlig;Friend, to one gone forth to delight in the dispensation is difficult.&ucirc;</P>
<P>5. &szlig;&ucirc;Feiend, what is the difficulty to one who delights in the dispensation?&ucirc;</P>
<P>&szlig;Friend, to one delighted in the dispensation living according to the Teaching is difficult.&ucirc;</P>
<P>6. &szlig;Friend, how long does the monk living according to the Teaching take to attain perfection?&ucirc;</P>
<P>&szlig;Friend, not long!&ucirc;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
</FONT><P>&nbsp;</P></BODY>
</HTML>
