<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>28:1 Nagavaggo - English</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffcc">

<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Sutta Pitaka<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Sa&uuml;yutta Nik&agrave;ya<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=4>Division III &Yacute; Khandhaka<BR>
Book 28 &Yacute; N&agrave;ga Sa&uuml;yutta <BR>
Chapter 1 &Yacute; N&agrave;ga Vagga</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave; sambudhassa</P>
<P ALIGN="CENTER">&nbsp;</P>
<P>28. 1. 1.</P>
<P>1 (1) Suddhika&uuml; &Yacute; Purity</P>
<P>1. I heard thus. At one time the Blessed One was living in the monastery offered by An&agrave;thapi&otilde;&oacute;ika in Jeta's grove in S&agrave;vatthi.</P>
<P>2. The Blessed One addressed the monks from there:</P>
<P>3. &szlig;Monks, these four are the serpent births. What four? Serpents born from an egg, born from a womb, serpents born in moisture, and serpents born spontaneously.&ucirc;</P>
<P>&nbsp;</P>
<P>28. 1. 2.</P>
<P>2. (2) Panitatara&uuml; &Yacute; Most exalted</P>
<P>1. I heard thus. At one time the Blessed One was living in the monastery offered by An&agrave;thapi&otilde;&oacute;ika in Jeta's grove in S&agrave;vatthi.</P>
<P>2. The Blessed One addressed the monks from there:</P>
<P>3. &szlig;Monks, these four are serpent births.</P>
<P>4. &szlig;Monks, of the serpents born from an egg; those born in a womb, born in moisture, and born spontaneously are exalted.</P>
<P>5. &szlig;Monks, of the serpents born from an egg; and born in a womb, those born in moisture, and born spontaneously are exalted.</P>
<P>6. &szlig;Monks, of the serpents born from an egg; born in a womb, born in moisture, those born spontaneously are exalted.</P>
<P>7. &szlig;Monks, these four are serpent births.&ucirc;</P>
<P>&nbsp;</P>
<P>28. 1. 3.</P>
<P>3. (3) Uposatha&uuml; I &Yacute; Full moon Observances I</P>
<P>1. I heard thus. At one time the Blessed One was living in the monastery offered by An&agrave;thapi&otilde;&oacute;ika in Jeta's grove in S&agrave;vatthi.</P>
<P>2. Then a certain monk approached the Blessed One, worshipped, and sat on a side.</P>
<P>3. Sitting, that monk said to the Blessed One: &szlig;Venerable sir, how is it that a certain serpent, born from an egg, observing the full moon observances, would even give up his body?&ucirc;</P>
<P>4. &szlig;Here, monk, to a certain serpent born from an egg it occurs: `Earlier we acted in two ways by body, speech, and mind, and after death were born with the serpents born from eggs.'</P>
<P>5. &szlig;`Today we develop the right conduct by body, speech, and mind. In this manner we go to a good state, go to heaven after death.'</P>
<P>6. &szlig;`Therefore at this time we develop the right conduct by body speech and mind.'</P>
<P>7. &szlig;Monk, this is the reason that a certain serpent, born from an egg, observing the full moon observances, would even give up his body.&ucirc;</P>
<P>&nbsp;</P>
<P>28. 1. 4.</P>
<P>4. IV Uposatha&uuml; II &Yacute; Full moon Observances II</P>
<P>1. I heard thus. At one time the Blessed One was living in the monastery offered by An&agrave;thapi&otilde;&oacute;ika in Jeta's grove in S&agrave;vatthi.</P>
<P>2. Then a certain monk approached the Blessed One, worshipped, and sat on a side.</P>
<P>3. Sitting, that monk said to the Blessed One: &szlig;Venerable sir, how is it that a certain serpent, born from a womb, observing the full moon observances, would even give up his body?&ucirc;</P>
<P>4. &szlig;Here, monk, to a certain serpent born from a womb it occurs: `Earlier we acted in two ways by body, speech, and mind, and after death were born with the serpents born from a womb.'</P>
<P>5. &szlig;`Today we develop the right conduct by body, speech, and mind. In this manner we go to a good state, go to heaven after death.'</P>
<P>6. &szlig;`Therefore at this time we develop the right conduct by body speech and mind.'</P>
<P>7. &szlig;Monk, this is the reason that a certain serpent, born from a womb, observing the full moon observances, would even give up his body.&ucirc;</P>
<P>&nbsp;</P>
<P>28. 1. 5.</P>
<P>5. (5) Uposatha&uuml; III &Yacute; Full moon Observances III</P>
<P>1. I heard thus. At one time the Blessed One was living in the monastery offered by An&agrave;thapi&otilde;&oacute;ika in Jeta's grove in S&agrave;vatthi.</P>
<P>2. Then a certain monk approached the Blessed One, worshipped, and sat on a side.</P>
<P>3. Sitting, that monk said to the Blessed One: &szlig;Venerable sir, how is it that a certain serpent, born from moisture, observing the full moon observances, would even give up his body?&ucirc;</P>
<P>4. &szlig;Here, monk, to a certain serpent born from moisture it occurs: `Earlier we acted in two ways by body, speech, and mind, and after death were born with the serpents born from moisture.'</P>
<P>5. &szlig;`Today we develop the right conduct by body, speech, and mind. In this manner we go to a good state, go to heaven after death.'</P>
<P>6. &szlig;`Therefore at this time we develop the right conduct by body speech and mind.'</P>
<P>7. &szlig;Monk, this is the reason that a certain serpent born from an egg, observing the full moon observances, would even give up his body.&ucirc;</P>
<P>&nbsp;</P>
<P>28. 1. 6.</P>
<P>6. (6) Uposatha&uuml; IV &Yacute; Full Moon Observances IV</P>
<P>1. I heard thus. At one time the Blessed One was living in the monastery offered by An&agrave;thapi&otilde;&oacute;ika in Jeta's grove in S&agrave;vatthi.</P>
<P>2. Then a certain monk approached the Blessed One, worshipped, and sat on a side.</P>
<P>3. Sitting, that monk said to the Blessed One: &szlig;Venerable sir, how is it that a certain serpent, born spontaneously, observing the full moon observances, would even give up his body?&ucirc;</P>
<P>4. &szlig;Here, monk, to a certain serpent born spontaneously it occurs: `Earlier we acted in two ways by body, speech, and mind, and after death were born with the serpents born spontaneously.'</P>
<P>5. &szlig;`Today we develop the right conduct by body, speech, and mind. In this manner we go to a good state, go to heaven after death.'</P>
<P>6. &szlig;`Therefore at this time we develop the right conduct by body speech and mind.'</P>
<P>7. &szlig;Monk, this is the reason that a certain serpent born spontaneously, observing the full moon observances, would even give up his body.&ucirc;</P>
<P>&nbsp;</P>
<P>28. 1. 7.</P>
<P>7. (7) Suta&uuml; I &Yacute; They Learn I</P>
<P>1. I heard thus. At one time the Blessed One was living in the monastery offered by An&agrave;thapi&otilde;&oacute;ika in Jeta's grove in S&agrave;vatthi.</P>
<P>2. Then a certain monk approached the Blessed One, worshipped, and sat on a side.</P>
<P>3. Sitting, that monk said to the Blessed One: &szlig;Venerable sir, how is it that a certain one, after death, is born with the serpents born from eggs?&ucirc;</P>
<P>4. &szlig;Here, monk, a certain one acts in two ways by body, speech, and mind. He learns that serpents born from eggs enjoy long life, beauty, and much pleasantness.</P>
<P>5. &szlig;Then it occurs to him, `May I be born with the serpents born from eggs after death.</P>
<P>6. &szlig;After the breakup of the body, after death, he is born with the serpents born from eggs.</P>
<P>7. &szlig;Monk, this is the reason for a certain one to be born with the serpents born from eggs after death.&ucirc;</P>
<P>&nbsp;</P>
<P>28. 1. 8.</P>
<P>8. (8) Suta&uuml; II &Yacute; They Learn II</P>
<P>1. I heard thus. At one time the Blessed One was living in the monastery offered by An&agrave;thapi&otilde;&oacute;ika in Jeta's grove in S&agrave;vatthi.</P>
<P>2. Then a certain monk approached the Blessed One, worshipped, and sat on a side.</P>
<P>3. Sitting, that monk said to the Blessed One: &szlig;Venerable sir, how is it that a certain one, after death, is born with the serpents born from a womb?&ucirc;</P>
<P>4. &szlig;Here, monk, a certain one acts in two ways by body, speech, and mind. He learns that serpents born from a womb enjoy long life, beauty, and much pleasantness.</P>
<P>5. &szlig;Then it occurs to him, `May I be born with the serpents born from a womb after death.'</P>
<P>6. &szlig;After the breakup of the body, after death, he is born with the serpents born from a womb.</P>
<P>7. &szlig;Monk, this is the reason for a certain one to be born with the serpents born from a womb.&ucirc;</P>
<P>&nbsp;</P>
<P>28. 1. 9.</P>
<P>9 (9) Suta&uuml; III &Yacute; They Learn III</P>
<P>1. I heard thus. At one time the Blessed One was living in the monastery offered by An&agrave;thapi&otilde;&oacute;ika in Jeta's grove in S&agrave;vatthi.</P>
<P>2. Then a certain monk approached the Blessed One, worshipped, and sat on a side.</P>
<P>3. Sitting, that monk said to the Blessed One: &szlig;Venerable sir, how is it that a certain one, after death, is born with the serpents born in moisture?&ucirc;</P>
<P>4. &szlig;Here, monk, a certain one acts in two ways by body, speech, and mind. He learns that serpents born in moisture enjoy long life, beauty, and much pleasantness.</P>
<P>5. &szlig;Then it occurs to him, `May I be born with the serpents born in moisture after death.'</P>
<P>6. &szlig;After the breakup of the body, after death, he is born with the serpents born in moisture</P>
<P>7. &szlig;Monk, this is the reason for a certain one to be born with the serpents born in moisture, after death.&ucirc;</P>
<P>&nbsp;</P>
<P>28. 1. 10.</P>
<P>10 (10) Suta&uuml; IV &Yacute; They Learn IV</P>
<P>1. I heard thus. At one time the Blessed One was living in the monastery offered by An&agrave;thapi&otilde;&oacute;ika in Jeta's grove in S&agrave;vatthi.</P>
<P>2. Then a certain monk approached the Blessed One, worshipped, and sat on a side.</P>
<P>3. Sitting, that monk said to the Blessed One: &szlig;Venerable sir, how is it that a certain one, after death, is born with the serpents born spontaneously?&ucirc;</P>
<P>4. &szlig;Here, monk, a certain one acts in two ways by body, speech, and mind. He learns that serpents born spontaneously enjoy long life, beauty, and much pleasantness.</P>
<P>5. &szlig;Then it occurs to him, `May I be born with the serpents born spontaneously after death.'</P>
<P>6. &szlig;After the breakup of the body, after death, he is born with the serpents born spontaneously.'</P>
<P>7. &szlig;Monk, this is the reason for a certain one to be born with the serpents born spontaneously, after death.&ucirc;</P>
<P>&nbsp;</P>
<P>D&agrave;nupakara I, II, III, and IV &Yacute; By Giving Gifts I, II, III, and IV</P>
<I><P>(The next forty suttas consist of four groups of ten suttas. Each sutta describes a type of gift-giving. The group of ten suttas is repeated for the egg -born [</I>a&otilde;&oacute;aja<I>] , womb-born [</I>jal&agrave;buja<I>], moisture-born [</I>sa&uuml;sedaja<I>], and spontaneously-born [</I>opap&agrave;tika<I>].)</P>
</I><P>&nbsp;</P>
<P>(Suttas 11. through 20: Gifts: the Egg-Born)</P>
<P>28. 1. 11. Annad&agrave;yaka a&otilde;&oacute;aja &Yacute; Egg-born Donor of Eatables</P>
<P>1. I heard thus. At one time the Blessed One was living in the monastery offered by An&agrave;thapi&otilde;&oacute;ika in Jeta's grove in S&agrave;vatthi.</P>
<P>2. Then a certain monk approached the Blessed One, worshipped, and sat on a side.</P>
<P>3. Sitting, that monk said to the Blessed One: &szlig;Venerable sir, how is it that a certain one, after death, is born with the serpents born from eggs?&ucirc;</P>
<P>4. &szlig;Here, monk, a certain one acts in two ways by body, speech, and mind. He learns that serpents born from eggs enjoy long life, beauty, and much pleasantness.</P>
<P>5. &szlig;Then it occurs to him, `May I be born with the serpents born from eggs, after death.'</P>
<P>6. &szlig;He gives <B>eatables</B>. At the breakup of the body, after death, he is born with the serpents born from eggs.</P>
<P>7. &szlig;Monk, this is the reason for a certain one to be born with the serpents born from eggs, after death.&ucirc;</P>
<P>&nbsp;</P>
<P>(28. 1. 12) ... re ... &szlig;He gives <B>drinks</B> ... re ... serpents born from eggs, after death.&ucirc;</P>
<P>(28. 1. 13) ... re ... &szlig;He gives <B>clothes</B> ... re ... serpents born from eggs, after death.&ucirc;</P>
<P>(28. 1. 14) ... re ... &szlig;He gives <B>conveyances</B> ... re ... serpents born from eggs, after death.&ucirc;</P>
<P>(28. 1. 15) ... re ... &szlig;He gives <B>flowers</B> ... re ... serpents born from eggs, after death.&ucirc;</P>
<P>(28. 1. 16) ... re ... &szlig;He gives <B>scents</B> ... re ... serpents born from eggs, after death.&ucirc;</P>
<P>(28. 1. 17) ... re ... &szlig;He gives <B>anointments</B> ... re ... serpents born from eggs, after death.&ucirc;</P>
<P>(28. 1. 18) ... re ... &szlig;He gives <B>beds</B> ... re ... serpents born from eggs, after death.&ucirc;</P>
<P>(28. 1. 19) ... re ... &szlig;He gives <B>dwellings</B> ... re ... serpents born from eggs, after death.&ucirc;</P>
<P>(28. 1. 20) ... re ... &szlig;He gives <B>lights</B> ... re ... serpents born from eggs, after death.&ucirc;</P>
<I><P>(Suttas 21 through 30 repeat as above for serpents born from wombs.)</P>
<P>(Suttas 31 through 40 repeat as above for serpents born from moisture.)</P>
<P>(Suttas 41 through 50 repeat as above for serpents born spontaneously.)</P></I></FONT></BODY>
</HTML>
