{	
"sn14.10:0.1":	"สํยุตฺต นิกาย ๑๔ฯ๑๐ ",
"sn14.10:0.2":	"๑ฯ นานตฺตวคฺค ",
"sn14.10:0.3":	"ทุติยพาหิรผสฺสนานตฺตสุตฺต ",
"sn14.10:1.1":	"สาวตฺถิยํ วิหรติฯ ",
"sn14.10:1.2":	"“ธาตุนานตฺตํ, ภิกฺขเว, ปฏิจฺจ อุปฺปชฺชติ สญฺญานานตฺตํ, ",
"sn14.10:1.3":	"สญฺญานานตฺตํ ปฏิจฺจ อุปฺปชฺชติ สงฺกปฺปนานตฺตํ, ",
"sn14.10:1.4":	"ผสฺส … ",
"sn14.10:1.5":	"เวทนา … ",
"sn14.10:1.6":	"ฉนฺท … ",
"sn14.10:1.7":	"ปริฬาห … ",
"sn14.10:1.8":	"ปริเยสนานานตฺตํ ปฏิจฺจ อุปฺปชฺชติ ลาภนานตฺตํ; ",
"sn14.10:1.9":	"โน ลาภนานตฺตํ ปฏิจฺจ อุปฺปชฺชติ ปริเยสนานานตฺตํ, ",
"sn14.10:1.10":	"โน ปริเยสนานานตฺตํ ปฏิจฺจ อุปฺปชฺชติ ปริฬาหนานตฺตํ, โน ปริฬาหนานตฺตํ ปฏิจฺจ อุปฺปชฺชติ …เป… ",
"sn14.10:1.11":	"ฉนฺท … ",
"sn14.10:1.12":	"เวทนา … ",
"sn14.10:1.13":	"ผสฺส … ",
"sn14.10:1.14":	"สงฺกปฺป … ",
"sn14.10:1.15":	"สญฺญานานตฺตํ, โน สญฺญานานตฺตํ ปฏิจฺจ อุปฺปชฺชติ ธาตุนานตฺตํฯ ",
"sn14.10:1.16":	"กตมญฺจ, ภิกฺขเว, ธาตุนานตฺตํ? ",
"sn14.10:1.17":	"รูปธาตุ …เป… ธมฺมธาตุ—",
"sn14.10:1.18":	"อิทํ วุจฺจติ, ภิกฺขเว, ธาตุนานตฺตํฯ ",
"sn14.10:2.1":	"กถญฺจ, ภิกฺขเว, ธาตุนานตฺตํ ปฏิจฺจ อุปฺปชฺชติ สญฺญานานตฺตํ, ",
"sn14.10:2.2":	"สญฺญานานตฺตํ ปฏิจฺจ อุปฺปชฺชติ สงฺกปฺปนานตฺตํ? ",
"sn14.10:2.3":	"ผสฺส … ",
"sn14.10:2.4":	"เวทนา … ",
"sn14.10:2.5":	"ฉนฺท … ",
"sn14.10:2.6":	"ปริฬาห … ",
"sn14.10:2.7":	"ปริเยสนา … ",
"sn14.10:2.8":	"ลาภ … ",
"sn14.10:2.9":	"โน ลาภนานตฺตํ ปฏิจฺจ อุปฺปชฺชติ ปริเยสนานานตฺตํ, ",
"sn14.10:2.10":	"โน ปริเยสนานานตฺตํ ปฏิจฺจ อุปฺปชฺชติ ปริฬาห … ",
"sn14.10:2.11":	"ฉนฺท … ",
"sn14.10:2.12":	"เวทนา … ",
"sn14.10:2.13":	"ผสฺส … ",
"sn14.10:2.14":	"โน สงฺกปฺปนานตฺตํ ปฏิจฺจ อุปฺปชฺชติ สญฺญานานตฺตํ, โน สญฺญานานตฺตํ ปฏิจฺจ อุปฺปชฺชติ ธาตุนานตฺตํ? ",
"sn14.10:3.1":	"รูปธาตุํ, ภิกฺขเว, ปฏิจฺจ อุปฺปชฺชติ รูปสญฺญา …เป… ",
"sn14.10:3.2":	"ธมฺมธาตุํ ปฏิจฺจ อุปฺปชฺชติ ธมฺมสญฺญา, ธมฺมสญฺญํ ปฏิจฺจ อุปฺปชฺชติ …เป… ",
"sn14.10:3.3":	"ธมฺมปริเยสนา, ธมฺมปริเยสนํ ปฏิจฺจ อุปฺปชฺชติ ธมฺมลาโภ; ",
"sn14.10:3.4":	"โน ธมฺมลาภํ ปฏิจฺจ อุปฺปชฺชติ ธมฺมปริเยสนา, โน ธมฺมปริเยสนํ ปฏิจฺจ อุปฺปชฺชติ ธมฺมปริฬาโห, โน ธมฺมปริฬาหํ ปฏิจฺจ อุปฺปชฺชติ ธมฺมจฺฉนฺโท, โน ธมฺมจฺฉนฺทํ ปฏิจฺจ อุปฺปชฺชติ ธมฺมสมฺผสฺสชา เวทนา, โน ธมฺมสมฺผสฺสชํ เวทนํ ปฏิจฺจ อุปฺปชฺชติ ธมฺมสมฺผโสฺส, โน ธมฺมสมฺผสฺสํ ปฏิจฺจ อุปฺปชฺชติ ธมฺมสงฺกปฺโป, โน ธมฺมสงฺกปฺปํ ปฏิจฺจ อุปฺปชฺชติ ธมฺมสญฺญา, โน ธมฺมสญฺญํ ปฏิจฺจ อุปฺปชฺชติ ธมฺมธาตุฯ ",
"sn14.10:4.1":	"เอวํ โข, ภิกฺขเว, ธาตุนานตฺตํ ปฏิจฺจ อุปฺปชฺชติ สญฺญานานตฺตํ, สญฺญานานตฺตํ ปฏิจฺจ อุปฺปชฺชติ …เป… ",
"sn14.10:4.2":	"สงฺกปฺป … ",
"sn14.10:4.3":	"ผสฺส … ",
"sn14.10:4.4":	"เวทนา … ",
"sn14.10:4.5":	"ฉนฺท … ",
"sn14.10:4.6":	"ปริฬาห … ",
"sn14.10:4.7":	"ปริเยสนา … ",
"sn14.10:4.8":	"ลาภ … ",
"sn14.10:4.9":	"โน ลาภนานตฺตํ ปฏิจฺจ อุปฺปชฺชติ ปริเยสนานานตฺตํ, โน ปริเยสนานานตฺตํ ปฏิจฺจ อุปฺปชฺชติ ปริฬาหนานตฺตํ, โน ปริฬาหนานตฺตํ ปฏิจฺจ อุปฺปชฺชติ ฉนฺทนานตฺตํ, โน ฉนฺทนานตฺตํ ปฏิจฺจ อุปฺปชฺชติ เวทนานานตฺตํ, โน เวทนานานตฺตํ ปฏิจฺจ อุปฺปชฺชติ ผสฺสนานตฺตํ, โน ผสฺสนานตฺตํ ปฏิจฺจ อุปฺปชฺชติ สงฺกปฺปนานตฺตํ, โน สงฺกปฺปนานตฺตํ ปฏิจฺจ อุปฺปชฺชติ สญฺญานานตฺตํ, โน สญฺญานานตฺตํ ปฏิจฺจ อุปฺปชฺชติ ธาตุนานตฺตนฺ”ติฯ ",
"sn14.10:4.10":	"ทสมํฯ ",
"sn14.10:4.11":	"นานตฺตวคฺโค ปฐโมฯ ",
"sn14.10:5.0":	"ตสฺสุทฺทานํ ",
"sn14.10:5.1":	"ธาตุผสฺสญฺจ โน เจตํ, ",
"sn14.10:5.2":	"เวทนา อปเร ทุเว; ",
"sn14.10:5.3":	"เอตํ อชฺฌตฺตปญฺจกํ, ",
"sn14.10:5.4":	"ธาตุสญฺญญฺจ โน เจตํ; ",
"sn14.10:5.5":	"ผสฺสสฺส อปเร ทุเว, ",
"sn14.10:5.6":	"เอตํ พาหิรปญฺจกนฺติฯ "
}	
