{	
"sn14.17:0.1":	"สํยุตฺต นิกาย ๑๔ฯ๑๗ ",
"sn14.17:0.2":	"๒ฯ ทุติยวคฺค ",
"sn14.17:0.3":	"อสฺสทฺธสํสนฺทนสุตฺต ",
"sn14.17:1.1":	"สาวตฺถิยํ วิหรติฯ ",
"sn14.17:1.2":	"“ธาตุโสว, ภิกฺขเว, สตฺตา สํสนฺทนฺติ สเมนฺติฯ ",
"sn14.17:1.3":	"อสฺสทฺธา อสฺสทฺเธหิ สทฺธึ สํสนฺทนฺติ สเมนฺติ; ",
"sn14.17:1.4":	"อหิริกา อหิริเกหิ สทฺธึ สํสนฺทนฺติ สเมนฺติ; ",
"sn14.17:1.5":	"อโนตฺตปฺปิโน อโนตฺตปฺปีหิ สทฺธึ สํสนฺทนฺติ สเมนฺติ; ",
"sn14.17:1.6":	"อปฺปสฺสุตา อปฺปสฺสุเตหิ สทฺธึ สํสนฺทนฺติ สเมนฺติ; ",
"sn14.17:1.7":	"กุสีตา กุสีเตหิ สทฺธึ สํสนฺทนฺติ สเมนฺติ; ",
"sn14.17:1.8":	"มุฏฺฐสฺสติโน มุฏฺฐสฺสตีหิ สทฺธึ สํสนฺทนฺติ สเมนฺติ; ",
"sn14.17:1.9":	"ทุปฺปญฺญา ทุปฺปญฺเญหิ สทฺธึ สํสนฺทนฺติ สเมนฺติฯ ",
"sn14.17:2.1":	"อตีตมฺปิ โข, ภิกฺขเว, อทฺธานํ ธาตุโสว สตฺตา สํสนฺทึสุ สมึสุฯ ",
"sn14.17:2.2":	"อสฺสทฺธา อสฺสทฺเธหิ สทฺธึ สํสนฺทึสุ สมึสุ; ",
"sn14.17:2.3":	"อหิริกา อหิริเกหิ สทฺธึ สํสนฺทึสุ สมึสุ; ",
"sn14.17:2.4":	"อโนตฺตปฺปิโน อโนตฺตปฺปีหิ สทฺธึ สํสนฺทึสุ สมึสุ; ",
"sn14.17:2.5":	"อปฺปสฺสุตา อปฺปสฺสุเตหิ สทฺธึ สํสนฺทึสุ สมึสุ; ",
"sn14.17:2.6":	"กุสีตา กุสีเตหิ สทฺธึ สํสนฺทึสุ สมึสุ; ",
"sn14.17:2.7":	"มุฏฺฐสฺสติโน มุฏฺฐสฺสตีหิ สทฺธึ สํสนฺทึสุ สมึสุ; ",
"sn14.17:2.8":	"ทุปฺปญฺญา ทุปฺปญฺเญหิ สทฺธึ สํสนฺทึสุ สมึสุฯ ",
"sn14.17:3.1":	"อนาคตมฺปิ โข, ภิกฺขเว, อทฺธานํ ธาตุโสว สตฺตา สํสนฺทิสฺสนฺติ สเมสฺสนฺติฯ ",
"sn14.17:3.2":	"อสฺสทฺธา อสฺสทฺเธหิ สทฺธึ สํสนฺทิสฺสนฺติ สเมสฺสนฺติ; ",
"sn14.17:3.3":	"อหิริกา อหิริเกหิ สทฺธึ สํสนฺทิสฺสนฺติ สเมสฺสนฺติ; ",
"sn14.17:3.4":	"อโนตฺตปฺปิโน อโนตฺตปฺปีหิ สทฺธึ …เป… ",
"sn14.17:3.5":	"อปฺปสฺสุตา อปฺปสฺสุเตหิ สทฺธึ …เป… ",
"sn14.17:3.6":	"กุสีตา กุสีเตหิ สทฺธึ …เป… ",
"sn14.17:3.7":	"มุฏฺฐสฺสติโน มุฏฺฐสฺสตีหิ สทฺธึ …เป… ",
"sn14.17:3.8":	"ทุปฺปญฺญา ทุปฺปญฺเญหิ สทฺธึ สํสนฺทิสฺสนฺติ สเมสฺสนฺติฯ ",
"sn14.17:4.1":	"เอตรหิปิ โข, ภิกฺขเว, ปจฺจุปฺปนฺนํ อทฺธานํ ธาตุโสว สตฺตา สํสนฺทนฺติ สเมนฺติฯ ",
"sn14.17:4.2":	"อสฺสทฺธา อสฺสทฺเธหิ สทฺธึ สํสนฺทนฺติ สเมนฺติ; ",
"sn14.17:4.3":	"อหิริกา อหิริเกหิ สทฺธึ …เป… ",
"sn14.17:4.4":	"อโนตฺตปฺปิโน อโนตฺตปฺปีหิ สทฺธึ …เป… ",
"sn14.17:4.5":	"อปฺปสฺสุตา อปฺปสฺสุเตหิ สทฺธึ …เป… ",
"sn14.17:4.6":	"กุสีตา กุสีเตหิ สทฺธึ …เป… ",
"sn14.17:4.7":	"มุฏฺฐสฺสติโน มุฏฺฐสฺสตีหิ สทฺธึ สํสนฺทนฺติ สเมนฺติ; ",
"sn14.17:4.8":	"ทุปฺปญฺญา ทุปฺปญฺเญหิ สทฺธึ สํสนฺทนฺติ สเมนฺติฯ ",
"sn14.17:5.1":	"ธาตุโสว, ภิกฺขเว, สตฺตา สํสนฺทนฺติ สเมนฺติฯ ",
"sn14.17:5.2":	"สทฺธา สทฺเธหิ สทฺธึ สํสนฺทนฺติ สเมนฺติ; ",
"sn14.17:5.3":	"หิริมนา หิริมเนหิ สทฺธึ สํสนฺทนฺติ สเมนฺติ; ",
"sn14.17:5.4":	"โอตฺตปฺปิโน โอตฺตปฺปีหิ สทฺธึ สํสนฺทนฺติ สเมนฺติ; ",
"sn14.17:5.5":	"พหุสฺสุตา พหุสฺสุเตหิ สทฺธึ สํสนฺทนฺติ สเมนฺติ; ",
"sn14.17:5.6":	"อารทฺธวีริยา อารทฺธวีริเยหิ สทฺธึ สํสนฺทนฺติ สเมนฺติ; ",
"sn14.17:5.7":	"อุปฏฺฐิตสฺสติโน อุปฏฺฐิตสฺสตีหิ สทฺธึ สํสนฺทนฺติ สเมนฺติ; ",
"sn14.17:5.8":	"ปญฺญวนฺโต ปญฺญวนฺเตหิ สทฺธึ สํสนฺทนฺติ สเมนฺติฯ ",
"sn14.17:5.9":	"อตีตมฺปิ โข, ภิกฺขเว, อทฺธานํ …เป… ",
"sn14.17:5.10":	"อนาคตมฺปิ โข, ภิกฺขเว …เป… ",
"sn14.17:5.11":	"เอตรหิปิ โข, ภิกฺขเว, ปจฺจุปฺปนฺนํ อทฺธานํ ธาตุโสว สตฺตา สํสนฺทนฺติ สเมนฺติฯ ",
"sn14.17:5.12":	"สทฺธา สทฺเธหิ สทฺธึ …เป… ",
"sn14.17:5.13":	"ปญฺญวนฺโต ปญฺญวนฺเตหิ สทฺธึ สํสนฺทนฺติ สเมนฺตี”ติฯ ",
"sn14.17:5.14":	"สตฺตมํฯ "
}	
