{	
"sn14.12:0.1":	"สํยุตฺต นิกาย ๑๔ฯ๑๒ ",
"sn14.12:0.2":	"๒ฯ ทุติยวคฺค ",
"sn14.12:0.3":	"สนิทานสุตฺต ",
"sn14.12:1.1":	"สาวตฺถิยํ วิหรติฯ ",
"sn14.12:1.2":	"“สนิทานํ, ภิกฺขเว, อุปฺปชฺชติ กามวิตกฺโก, โน อนิทานํ; สนิทานํ อุปฺปชฺชติ พฺยาปาทวิตกฺโก, โน อนิทานํ; สนิทานํ อุปฺปชฺชติ วิหึสาวิตกฺโก, โน อนิทานํฯ ",
"sn14.12:2.1":	"กถญฺจ, ภิกฺขเว, สนิทานํ อุปฺปชฺชติ กามวิตกฺโก, โน อนิทานํ; สนิทานํ อุปฺปชฺชติ พฺยาปาทวิตกฺโก, โน อนิทานํ; สนิทานํ อุปฺปชฺชติ วิหึสาวิตกฺโก, โน อนิทานํ? ",
"sn14.12:2.2":	"กามธาตุํ, ภิกฺขเว, ปฏิจฺจ อุปฺปชฺชติ กามสญฺญา, กามสญฺญํ ปฏิจฺจ อุปฺปชฺชติ กามสงฺกปฺโป, กามสงฺกปฺปํ ปฏิจฺจ อุปฺปชฺชติ กามจฺฉนฺโท, กามจฺฉนฺทํ ปฏิจฺจ อุปฺปชฺชติ กามปริฬาโห, กามปริฬาหํ ปฏิจฺจ อุปฺปชฺชติ กามปริเยสนาฯ ",
"sn14.12:2.3":	"กามปริเยสนํ, ภิกฺขเว, ปริเยสมาโน อสฺสุตวา ปุถุชฺชโน ตีหิ ฐาเนหิ มิจฺฉา ปฏิปชฺชติ—กาเยน, วาจาย, มนสาฯ ",
"sn14.12:3.1":	"พฺยาปาทธาตุํ, ภิกฺขเว, ปฏิจฺจ อุปฺปชฺชติ พฺยาปาทสญฺญา, พฺยาปาทสญฺญํ ปฏิจฺจ อุปฺปชฺชติ พฺยาปาทสงฺกปฺโป …เป… พฺยาปาทจฺฉนฺโท … พฺยาปาทปริฬาโห … พฺยาปาทปริเยสนา … ",
"sn14.12:3.2":	"พฺยาปาทปริเยสนํ, ภิกฺขเว, ปริเยสมาโน อสฺสุตวา ปุถุชฺชโน ตีหิ ฐาเนหิ มิจฺฉา ปฏิปชฺชติ—กาเยน, วาจาย, มนสาฯ ",
"sn14.12:4.1":	"วิหึสาธาตุํ, ภิกฺขเว, ปฏิจฺจ อุปฺปชฺชติ วิหึสาสญฺญา; วิหึสาสญฺญํ ปฏิจฺจ อุปฺปชฺชติ วิหึสาสงฺกปฺโป …เป… วิหึสาฉนฺโท … วิหึสาปริฬาโห … วิหึสาปริเยสนา … ",
"sn14.12:4.2":	"วิหึสาปริเยสนํ, ภิกฺขเว, ปริเยสมาโน อสฺสุตวา ปุถุชฺชโน ตีหิ ฐาเนหิ มิจฺฉา ปฏิปชฺชติ—กาเยน, วาจาย, มนสาฯ ",
"sn14.12:5.1":	"เสยฺยถาปิ, ภิกฺขเว, ปุริโส อาทิตฺตํ ติณุกฺกํ สุกฺเข ติณทาเย นิกฺขิเปยฺย; โน เจ หตฺเถหิ จ ปาเทหิ จ ขิปฺปเมว นิพฺพาเปยฺยฯ เอวญฺหิ, ภิกฺขเว, เย ติณกฏฺฐนิสฺสิตา ปาณา เต อนยพฺยสนํ อาปชฺเชยฺยุํฯ ",
"sn14.12:5.2":	"เอวเมว โข, ภิกฺขเว, โย หิ โกจิ สมโณ วา พฺราหฺมโณ วา อุปฺปนฺนํ วิสมคตํ สญฺญํ น ขิปฺปเมว ปชหติ วิโนเทติ พฺยนฺตีกโรติ อนภาวํ คเมติ, โส ทิฏฺเฐ เจว ธมฺเม ทุกฺขํ วิหรติ สวิฆาตํ เสาปายาสํ สปริฬาหํ; ",
"sn14.12:5.3":	"กายสฺส จ เภทา ปรํ มรณา ทุคฺคติ ปาฏิกงฺขาฯ ",
"sn14.12:6.1":	"สนิทานํ, ภิกฺขเว, อุปฺปชฺชติ เนกฺขมฺมวิตกฺโก, โน อนิทานํ; สนิทานํ อุปฺปชฺชติ อพฺยาปาทวิตกฺโก, โน อนิทานํ; สนิทานํ อุปฺปชฺชติ อวิหึสาวิตกฺโก, โน อนิทานํฯ ",
"sn14.12:7.1":	"กถญฺจ, ภิกฺขเว, สนิทานํ อุปฺปชฺชติ เนกฺขมฺมวิตกฺโก, โน อนิทานํ; สนิทานํ อุปฺปชฺชติ อพฺยาปาทวิตกฺโก, โน อนิทานํ; สนิทานํ อุปฺปชฺชติ อวิหึสาวิตกฺโก, โน อนิทานํ? ",
"sn14.12:7.2":	"เนกฺขมฺมธาตุํ, ภิกฺขเว, ปฏิจฺจ อุปฺปชฺชติ เนกฺขมฺมสญฺญา, ",
"sn14.12:7.3":	"เนกฺขมฺมสญฺญํ ปฏิจฺจ อุปฺปชฺชติ เนกฺขมฺมสงฺกปฺโป, ",
"sn14.12:7.4":	"เนกฺขมฺมสงฺกปฺปํ ปฏิจฺจ อุปฺปชฺชติ เนกฺขมฺมจฺฉนฺโท, ",
"sn14.12:7.5":	"เนกฺขมฺมจฺฉนฺทํ ปฏิจฺจ อุปฺปชฺชติ เนกฺขมฺมปริฬาโห, ",
"sn14.12:7.6":	"เนกฺขมฺมปริฬาหํ ปฏิจฺจ อุปฺปชฺชติ เนกฺขมฺมปริเยสนา; ",
"sn14.12:7.7":	"เนกฺขมฺมปริเยสนํ, ภิกฺขเว, ปริเยสมาโน สุตวา อริยสาวโก ตีหิ ฐาเนหิ สมฺมา ปฏิปชฺชติ—กาเยน, วาจาย, มนสาฯ ",
"sn14.12:8.1":	"อพฺยาปาทธาตุํ, ภิกฺขเว, ปฏิจฺจ อุปฺปชฺชติ อพฺยาปาทสญฺญา, ",
"sn14.12:8.2":	"อพฺยาปาทสญฺญํ ปฏิจฺจ อุปฺปชฺชติ อพฺยาปาทสงฺกปฺโป …เป… ",
"sn14.12:8.3":	"อพฺยาปาทจฺฉนฺโท … ",
"sn14.12:8.4":	"อพฺยาปาทปริฬาโห … ",
"sn14.12:8.5":	"อพฺยาปาทปริเยสนา, ",
"sn14.12:8.6":	"อพฺยาปาทปริเยสนํ, ภิกฺขเว, ปริเยสมาโน สุตวา อริยสาวโก ตีหิ ฐาเนหิ สมฺมา ปฏิปชฺชติ—กาเยน, วาจาย, มนสาฯ ",
"sn14.12:9.1":	"อวิหึสาธาตุํ, ภิกฺขเว, ปฏิจฺจ อุปฺปชฺชติ อวิหึสาสญฺญา, ",
"sn14.12:9.2":	"อวิหึสาสญฺญํ ปฏิจฺจ อุปฺปชฺชติ อวิหึสาสงฺกปฺโป, ",
"sn14.12:9.3":	"อวิหึสาสงฺกปฺปํ ปฏิจฺจ อุปฺปชฺชติ อวิหึสาฉนฺโท, ",
"sn14.12:9.4":	"อวิหึสาฉนฺทํ ปฏิจฺจ อุปฺปชฺชติ อวิหึสาปริฬาโห, ",
"sn14.12:9.5":	"อวิหึสาปริฬาหํ ปฏิจฺจ อุปฺปชฺชติ อวิหึสาปริเยสนา; ",
"sn14.12:9.6":	"อวิหึสาปริเยสนํ, ภิกฺขเว, ปริเยสมาโน สุตวา อริยสาวโก ตีหิ ฐาเนหิ สมฺมา ปฏิปชฺชติ—กาเยน, วาจาย, มนสาฯ ",
"sn14.12:10.1":	"เสยฺยถาปิ, ภิกฺขเว, ปุริโส อาทิตฺตํ ติณุกฺกํ สุกฺเข ติณทาเย นิกฺขิเปยฺย; ตเมนํ หตฺเถหิ จ ปาเทหิ จ ขิปฺปเมว นิพฺพาเปยฺยฯ เอวญฺหิ, ภิกฺขเว, เย ติณกฏฺฐนิสฺสิตา ปาณา เต น อนยพฺยสนํ อาปชฺเชยฺยุํฯ ",
"sn14.12:10.2":	"เอวเมว โข, ภิกฺขเว, โย หิ โกจิ สมโณ วา พฺราหฺมโณ วา อุปฺปนฺนํ วิสมคตํ สญฺญํ ขิปฺปเมว ปชหติ วิโนเทติ พฺยนฺตีกโรติ อนภาวํ คเมติ, โส ทิฏฺเฐ เจว ธมฺเม สุขํ วิหรติ อวิฆาตํ อนุปายาสํ อปริฬาหํ; ",
"sn14.12:10.3":	"กายสฺส จ เภทา ปรํ มรณา สุคติ ปาฏิกงฺขา”ติฯ ",
"sn14.12:10.4":	"ทุติยํฯ "
}	
