{	
"sn14.33:0.1":	"สํยุตฺต นิกาย ๑๔ฯ๓๓ ",
"sn14.33:0.2":	"๔ฯ จตุตฺถวคฺค ",
"sn14.33:0.3":	"โนเจทํสุตฺต ",
"sn14.33:1.1":	"สาวตฺถิยํ วิหรติฯ ",
"sn14.33:1.2":	"“โน เจทํ, ภิกฺขเว, ปถวีธาตุยา อสฺสาโท อภวิสฺส, นยิทํ สตฺตา ปถวีธาตุยา สารชฺเชยฺยุํฯ ",
"sn14.33:1.3":	"ยสฺมา จ โข, ภิกฺขเว, อตฺถิ ปถวีธาตุยา อสฺสาโท, ตสฺมา สตฺตา ปถวีธาตุยา สารชฺชนฺติฯ ",
"sn14.33:1.4":	"โน เจทํ, ภิกฺขเว, ปถวีธาตุยา อาทีนโว อภวิสฺส, นยิทํ สตฺตา ปถวีธาตุยา นิพฺพินฺเทยฺยุํฯ ",
"sn14.33:1.5":	"ยสฺมา จ โข, ภิกฺขเว, อตฺถิ ปถวีธาตุยา อาทีนโว, ตสฺมา สตฺตา ปถวีธาตุยา นิพฺพินฺทนฺติฯ ",
"sn14.33:1.6":	"โน เจทํ, ภิกฺขเว, ปถวีธาตุยา นิสฺสรณํ อภวิสฺส, นยิทํ สตฺตา ปถวีธาตุยา นิสฺสเรยฺยุํฯ ",
"sn14.33:1.7":	"ยสฺมา จ โข, ภิกฺขเว, อตฺถิ ปถวีธาตุยา นิสฺสรณํ, ตสฺมา สตฺตา ปถวีธาตุยา นิสฺสรนฺติฯ ",
"sn14.33:2.1":	"โน เจทํ, ภิกฺขเว, อาโปธาตุยา อสฺสาโท อภวิสฺส …เป… ",
"sn14.33:2.2":	"โน เจทํ, ภิกฺขเว, เตโชธาตุยา …เป… ",
"sn14.33:2.3":	"โน เจทํ, ภิกฺขเว, วาโยธาตุยา อสฺสาโท อภวิสฺส, นยิทํ สตฺตา วาโยธาตุยา สารชฺเชยฺยุํฯ ",
"sn14.33:2.4":	"ยสฺมา จ โข, ภิกฺขเว, อตฺถิ วาโยธาตุยา อสฺสาโท, ตสฺมา สตฺตา วาโยธาตุยา สารชฺชนฺติฯ ",
"sn14.33:2.5":	"โน เจทํ, ภิกฺขเว, วาโยธาตุยา อาทีนโว อภวิสฺส, นยิทํ สตฺตา วาโยธาตุยา นิพฺพินฺเทยฺยุํฯ ",
"sn14.33:2.6":	"ยสฺมา จ โข, ภิกฺขเว, อตฺถิ วาโยธาตุยา อาทีนโว, ตสฺมา สตฺตา วาโยธาตุยา นิพฺพินฺทนฺติฯ ",
"sn14.33:2.7":	"โน เจทํ, ภิกฺขเว, วาโยธาตุยา นิสฺสรณํ อภวิสฺส, นยิทํ สตฺตา วาโยธาตุยา นิสฺสเรยฺยุํฯ ",
"sn14.33:2.8":	"ยสฺมา จ โข, ภิกฺขเว, อตฺถิ วาโยธาตุยา นิสฺสรณํ, ตสฺมา สตฺตา วาโยธาตุยา นิสฺสรนฺติฯ ",
"sn14.33:3.1":	"ยาวกีวญฺจิเม, ภิกฺขเว, สตฺตา อิมาสํ จตุนฺนํ ธาตูนํ อสฺสาทญฺจ อสฺสาทโต อาทีนวญฺจ อาทีนวโต นิสฺสรณญฺจ นิสฺสรณโต ยถาภูตํ น อพฺภญฺญํสุ, เนว ตาวิเม, ภิกฺขเว, สตฺตา สเทวกา โลกา สมารกา สพฺรหฺมกา สสฺสมณพฺราหฺมณิยา ปชาย สเทวมนุสฺสาย นิสฺสฏา วิสํยุตฺตา วิปฺปมุตฺตา วิมริยาทิกเตน เจตสา วิหรึสุฯ ",
"sn14.33:4.1":	"ยโต จ โข, ภิกฺขเว, สตฺตา อิมาสํ จตุนฺนํ ธาตูนํ อสฺสาทญฺจ อสฺสาทโต อาทีนวญฺจ อาทีนวโต นิสฺสรณญฺจ นิสฺสรณโต ยถาภูตํ อพฺภญฺญํสุ, อถ, ภิกฺขเว, สตฺตา สเทวกา โลกา สมารกา สพฺรหฺมกา สสฺสมณพฺราหฺมณิยา ปชาย สเทวมนุสฺสาย นิสฺสฏา วิสํยุตฺตา วิปฺปมุตฺตา วิมริยาทิกเตน เจตสา วิหรนฺตี”ติฯ ",
"sn14.33:4.2":	"จตุตฺถํฯ "
}	
