{	
"sn14.15:0.1":	"สํยุตฺต นิกาย ๑๔ฯ๑๕ ",
"sn14.15:0.2":	"๒ฯ ทุติยวคฺค ",
"sn14.15:0.3":	"จงฺกมสุตฺต ",
"sn14.15:1.1":	"เอกํ สมยํ ภควา ราชคเห วิหรติ คิชฺฌกูเฏ ปพฺพเตฯ ",
"sn14.15:1.2":	"เตน โข ปน สมเยน อายสฺมา สาริปุตฺโต สมฺพหุเลหิ ภิกฺขูหิ สทฺธึ ภควโต อวิทูเร จงฺกมติ; ",
"sn14.15:1.3":	"อายสฺมาปิ โข มหาโมคฺคลฺลาโน สมฺพหุเลหิ ภิกฺขูหิ สทฺธึ ภควโต อวิทูเร จงฺกมติ; ",
"sn14.15:1.4":	"อายสฺมาปิ โข มหากสฺสโป สมฺพหุเลหิ ภิกฺขูหิ สทฺธึ ภควโต อวิทูเร จงฺกมติ; ",
"sn14.15:1.5":	"อายสฺมาปิ โข อนุรุทฺโธ สมฺพหุเลหิ ภิกฺขูหิ สทฺธึ ภควโต อวิทูเร จงฺกมติ; ",
"sn14.15:1.6":	"อายสฺมาปิ โข ปุณฺโณ มนฺตานิปุตฺโต สมฺพหุเลหิ ภิกฺขูหิ สทฺธึ ภควโต อวิทูเร จงฺกมติ; ",
"sn14.15:1.7":	"อายสฺมาปิ โข อุปาลิ สมฺพหุเลหิ ภิกฺขูหิ สทฺธึ ภควโต อวิทูเร จงฺกมติ; ",
"sn14.15:1.8":	"อายสฺมาปิ โข อานนฺโท สมฺพหุเลหิ ภิกฺขูหิ สทฺธึ ภควโต อวิทูเร จงฺกมติ; ",
"sn14.15:1.9":	"เทวทตฺโตปิ โข สมฺพหุเลหิ ภิกฺขูหิ สทฺธึ ภควโต อวิทูเร จงฺกมติฯ ",
"sn14.15:2.1":	"อถ โข ภควา ภิกฺขู อามนฺเตสิ",
"sn14.15:2.2":	"“ปสฺสถ โน ตุเมฺห, ภิกฺขเว, สาริปุตฺตํ สมฺพหุเลหิ ภิกฺขูหิ สทฺธึ จงฺกมนฺตนฺ”ติ? ",
"sn14.15:2.3":	"“เอวํ, ภนฺเต”ฯ ",
"sn14.15:2.4":	"“สพฺเพ โข เอเต, ภิกฺขเว, ภิกฺขู มหาปญฺญาฯ ",
"sn14.15:2.5":	"ปสฺสถ โน ตุเมฺห, ภิกฺขเว, โมคฺคลฺลานํ สมฺพหุเลหิ ภิกฺขูหิ สทฺธึ จงฺกมนฺตนฺ”ติ? ",
"sn14.15:2.6":	"“เอวํ, ภนฺเต”ฯ ",
"sn14.15:2.7":	"“สพฺเพ โข เอเต, ภิกฺขเว, ภิกฺขู มหิทฺธิกาฯ ",
"sn14.15:2.8":	"ปสฺสถ โน ตุเมฺห, ภิกฺขเว, กสฺสปํ สมฺพหุเลหิ ภิกฺขูหิ สทฺธึ จงฺกมนฺตนฺ”ติ? ",
"sn14.15:2.9":	"“เอวํ, ภนฺเต”ฯ ",
"sn14.15:2.10":	"“สพฺเพ โข เอเต, ภิกฺขเว, ภิกฺขู ธุตวาทาฯ ",
"sn14.15:2.11":	"ปสฺสถ โน ตุเมฺห, ภิกฺขเว, อนุรุทฺธํ สมฺพหุเลหิ ภิกฺขูหิ สทฺธึ จงฺกมนฺตนฺ”ติ? ",
"sn14.15:2.12":	"“เอวํ, ภนฺเต”ฯ ",
"sn14.15:2.13":	"“สพฺเพ โข เอเต, ภิกฺขเว, ภิกฺขู ทิพฺพจกฺขุกาฯ ",
"sn14.15:2.14":	"ปสฺสถ โน ตุเมฺห, ภิกฺขเว, ปุณฺณํ มนฺตานิปุตฺตํ สมฺพหุเลหิ ภิกฺขูหิ สทฺธึ จงฺกมนฺตนฺ”ติ? ",
"sn14.15:2.15":	"“เอวํ, ภนฺเต”ฯ ",
"sn14.15:2.16":	"“สพฺเพ โข เอเต, ภิกฺขเว, ภิกฺขู ธมฺมกถิกาฯ ",
"sn14.15:2.17":	"ปสฺสถ โน ตุเมฺห, ภิกฺขเว, อุปาลึ สมฺพหุเลหิ ภิกฺขูหิ สทฺธึ จงฺกมนฺตนฺ”ติ? ",
"sn14.15:2.18":	"“เอวํ, ภนฺเต”ฯ ",
"sn14.15:2.19":	"“สพฺเพ โข เอเต, ภิกฺขเว, ภิกฺขู วินยธราฯ ",
"sn14.15:2.20":	"ปสฺสถ โน ตุเมฺห, ภิกฺขเว, อานนฺทํ สมฺพหุเลหิ ภิกฺขูหิ สทฺธึ จงฺกมนฺตนฺ”ติ? ",
"sn14.15:2.21":	"“เอวํ, ภนฺเต”ฯ ",
"sn14.15:2.22":	"“สพฺเพ โข เอเต, ภิกฺขเว, ภิกฺขู พหุสฺสุตาฯ ",
"sn14.15:2.23":	"ปสฺสถ โน ตุเมฺห, ภิกฺขเว, เทวทตฺตํ สมฺพหุเลหิ ภิกฺขูหิ สทฺธึ จงฺกมนฺตนฺ”ติ? ",
"sn14.15:2.24":	"“เอวํ, ภนฺเต”ฯ ",
"sn14.15:2.25":	"“สพฺเพ โข เอเต, ภิกฺขเว, ภิกฺขู ปาปิจฺฉาฯ ",
"sn14.15:3.1":	"ธาตุโสว, ภิกฺขเว, สตฺตา สํสนฺทนฺติ สเมนฺติฯ ",
"sn14.15:3.2":	"หีนาธิมุตฺติกา หีนาธิมุตฺติเกหิ สทฺธึ สํสนฺทนฺติ สเมนฺติ; ",
"sn14.15:3.3":	"กลฺยาณาธิมุตฺติกา กลฺยาณาธิมุตฺติเกหิ สทฺธึ สํสนฺทนฺติ สเมนฺติฯ ",
"sn14.15:3.4":	"อตีตมฺปิ โข, ภิกฺขเว, อทฺธานํ ธาตุโสว สตฺตา สํสนฺทึสุ สมึสุฯ ",
"sn14.15:3.5":	"หีนาธิมุตฺติกา หีนาธิมุตฺติเกหิ สทฺธึ สํสนฺทึสุ สมึสุ; ",
"sn14.15:3.6":	"กลฺยาณาธิมุตฺติกา กลฺยาณาธิมุตฺติเกหิ สทฺธึ สํสนฺทึสุ สมึสุฯ ",
"sn14.15:4.1":	"อนาคตมฺปิ โข, ภิกฺขเว, อทฺธานํ ธาตุโสว สตฺตา สํสนฺทิสฺสนฺติ สเมสฺสนฺติฯ ",
"sn14.15:4.2":	"หีนาธิมุตฺติกา หีนาธิมุตฺติเกหิ สทฺธึ สํสนฺทิสฺสนฺติ สเมสฺสนฺติ; ",
"sn14.15:4.3":	"กลฺยาณาธิมุตฺติกา กลฺยาณาธิมุตฺติเกหิ สทฺธึ สํสนฺทิสฺสนฺติ สเมสฺสนฺติฯ ",
"sn14.15:5.1":	"เอตรหิปิ โข, ภิกฺขเว, ปจฺจุปฺปนฺนํ อทฺธานํ ธาตุโสว สตฺตา สํสนฺทนฺติ สเมนฺติฯ ",
"sn14.15:5.2":	"หีนาธิมุตฺติกา หีนาธิมุตฺติเกหิ สทฺธึ สํสนฺทนฺติ สเมนฺติ; ",
"sn14.15:5.3":	"กลฺยาณาธิมุตฺติกา กลฺยาณาธิมุตฺติเกหิ สทฺธึ สํสนฺทนฺติ สเมนฺตี”ติฯ ",
"sn14.15:5.4":	"ปญฺจมํฯ "
}	
