{	
"sn14.8:0.1":	"สํยุตฺต นิกาย ๑๔ฯ๘ ",
"sn14.8:0.2":	"๑ฯ นานตฺตวคฺค ",
"sn14.8:0.3":	"โนปริเยสนานานตฺตสุตฺต ",
"sn14.8:1.1":	"สาวตฺถิยํ วิหรติฯ ",
"sn14.8:1.2":	"“ธาตุนานตฺตํ, ภิกฺขเว, ปฏิจฺจ อุปฺปชฺชติ สญฺญานานตฺตํ, สญฺญานานตฺตํ ปฏิจฺจ อุปฺปชฺชติ สงฺกปฺปนานตฺตํ, สงฺกปฺปนานตฺตํ ปฏิจฺจ อุปฺปชฺชติ ฉนฺทนานตฺตํ, ฉนฺทนานตฺตํ ปฏิจฺจ อุปฺปชฺชติ ปริฬาหนานตฺตํ, ปริฬาหนานตฺตํ ปฏิจฺจ อุปฺปชฺชติ ปริเยสนานานตฺตํ; ",
"sn14.8:1.3":	"โน ปริเยสนานานตฺตํ ปฏิจฺจ อุปฺปชฺชติ ปริฬาหนานตฺตํ, โน ปริฬาหนานตฺตํ ปฏิจฺจ อุปฺปชฺชติ ฉนฺทนานตฺตํ, โน ฉนฺทนานตฺตํ ปฏิจฺจ อุปฺปชฺชติ สงฺกปฺปนานตฺตํ, โน สงฺกปฺปนานตฺตํ ปฏิจฺจ อุปฺปชฺชติ สญฺญานานตฺตํ, โน สญฺญานานตฺตํ ปฏิจฺจ อุปฺปชฺชติ ธาตุนานตฺตํฯ ",
"sn14.8:1.4":	"กตมญฺจ, ภิกฺขเว, ธาตุนานตฺตํ? ",
"sn14.8:1.5":	"รูปธาตุ …เป… ธมฺมธาตุ—",
"sn14.8:1.6":	"อิทํ วุจฺจติ, ภิกฺขเว, ธาตุนานตฺตํฯ ",
"sn14.8:2.1":	"กถญฺจ, ภิกฺขเว, ธาตุนานตฺตํ ปฏิจฺจ อุปฺปชฺชติ สญฺญานานตฺตํ, สญฺญานานตฺตํ ปฏิจฺจ อุปฺปชฺชติ …เป… ปริเยสนานานตฺตํ; ",
"sn14.8:2.2":	"โน ปริเยสนานานตฺตํ ปฏิจฺจ อุปฺปชฺชติ ปริฬาหนานตฺตํ, โน ปริฬาหนานตฺตํ ปฏิจฺจ อุปฺปชฺชติ ฉนฺทนานตฺตํ, โน ฉนฺทนานตฺตํ ปฏิจฺจ อุปฺปชฺชติ สงฺกปฺปนานตฺตํ, โน สงฺกปฺปนานตฺตํ ปฏิจฺจ อุปฺปชฺชติ สญฺญานานตฺตํ, โน สญฺญานานตฺตํ ปฏิจฺจ อุปฺปชฺชติ ธาตุนานตฺตํ? ",
"sn14.8:3.1":	"รูปธาตุํ, ภิกฺขเว, ปฏิจฺจ อุปฺปชฺชติ รูปสญฺญา …เป… ",
"sn14.8:3.2":	"ธมฺมธาตุํ ปฏิจฺจ อุปฺปชฺชติ ธมฺมสญฺญา, ธมฺมสญฺญํ ปฏิจฺจ อุปฺปชฺชติ …เป… ธมฺมปริเยสนา; ",
"sn14.8:3.3":	"โน ธมฺมปริเยสนํ ปฏิจฺจ อุปฺปชฺชติ ธมฺมปริฬาโห, โน ธมฺมปริฬาหํ ปฏิจฺจ อุปฺปชฺชติ ธมฺมจฺฉนฺโท, โน ธมฺมจฺฉนฺทํ ปฏิจฺจ อุปฺปชฺชติ ธมฺมสงฺกปฺโป, โน ธมฺมสงฺกปฺปํ ปฏิจฺจ อุปฺปชฺชติ ธมฺมสญฺญา, โน ธมฺมสญฺญํ ปฏิจฺจ อุปฺปชฺชติ ธมฺมธาตุฯ ",
"sn14.8:4.1":	"เอวํ โข, ภิกฺขเว, ธาตุนานตฺตํ ปฏิจฺจ อุปฺปชฺชติ สญฺญานานตฺตํ, สญฺญานานตฺตํ ปฏิจฺจ อุปฺปชฺชติ …เป… ปริเยสนานานตฺตํ; ",
"sn14.8:4.2":	"โน ปริเยสนานานตฺตํ ปฏิจฺจ อุปฺปชฺชติ ปริฬาหนานตฺตํ, โน ปริฬาหนานตฺตํ ปฏิจฺจ อุปฺปชฺชติ ฉนฺทนานตฺตํ, โน ฉนฺทนานตฺตํ ปฏิจฺจ อุปฺปชฺชติ สงฺกปฺปนานตฺตํ, โน สงฺกปฺปนานตฺตํ ปฏิจฺจ อุปฺปชฺชติ สญฺญานานตฺตํ, โน สญฺญานานตฺตํ ปฏิจฺจ อุปฺปชฺชติ ธาตุนานตฺตนฺ”ติฯ ",
"sn14.8:4.3":	"อฏฺฐมํฯ "
}	
