{	
"ud2.6:0.1":	"उदान २।६ ",
"ud2.6:0.2":	"गब्भिनीसुत्त ",
"ud2.6:1.1":	"एवं मे सुतं—",
"ud2.6:1.2":	"एकं समयं भगवा सावत्थियं विहरति जेतवने अनाथपिण्डिकस्स आरामे। ",
"ud2.6:1.3":	"तेन खो पन समयेन अञ्ञतरस्स परिब्बाजकस्स दहरमाणविका पजापति होति गब्भिनी उपविजञ्ञा। ",
"ud2.6:1.4":	"अथ खो सा परिब्बाजिका तं परिब्बाजकं एतदवोच: ",
"ud2.6:1.5":	"“गच्छ त्वं, ब्राह्मण, तेलं आहर, यं मे विजाताय भविस्सती”ति। ",
"ud2.6:2.1":	"एवं वुत्ते, सो परिब्बाजको तं परिब्बाजिकं एतदवोच: ",
"ud2.6:2.2":	"“कुतो पनाहं, भोति, तेलं आहरामी”ति? ",
"ud2.6:2.3":	"दुतियम्पि खो सा परिब्बाजिका तं परिब्बाजकं एतदवोच: ",
"ud2.6:2.4":	"“गच्छ त्वं, ब्राह्मण, तेलं आहर, यं मे विजाताय भविस्सती”ति। ",
"ud2.6:2.5":	"दुतियम्पि खो सो परिब्बाजको तं परिब्बाजिकं एतदवोच: ",
"ud2.6:2.6":	"“कुतो पनाहं, भोति, तेलं आहरामी”ति? ",
"ud2.6:2.7":	"ततियम्पि खो सा परिब्बाजिका तं परिब्बाजकं एतदवोच: ",
"ud2.6:2.8":	"“गच्छ त्वं, ब्राह्मण, तेलं आहर, यं मे विजाताय भविस्सती”ति। ",
"ud2.6:3.1":	"तेन खो पन समयेन रञ्ञो पसेनदिस्स कोसलस्स कोट्ठागारे समणस्स वा ब्राह्मणस्स वा सप्पिस्स वा तेलस्स वा यावदत्थं पातुं दीयति, नो नीहरितुं। ",
"ud2.6:4.1":	"अथ खो तस्स परिब्बाजकस्स एतदहोसि: ",
"ud2.6:4.2":	"“रञ्ञो खो पन पसेनदिस्स कोसलस्स कोट्ठागारे समणस्स वा ब्राह्मणस्स वा सप्पिस्स वा तेलस्स वा यावदत्थं पातुं दीयति, नो नीहरितुं। ",
"ud2.6:4.3":	"यन्नूनाहं रञ्ञो पसेनदिस्स कोसलस्स कोट्ठागारं गन्त्वा तेलस्स यावदत्थं पिवित्वा घरं आगन्त्वा उच्छद्दित्वान ददेय्यं, यं इमिस्सा विजाताय भविस्सती”ति। ",
"ud2.6:5.1":	"अथ खो सो परिब्बाजको रञ्ञो पसेनदिस्स कोसलस्स कोट्ठागारं गन्त्वा तेलस्स यावदत्थं पिवित्वा घरं आगन्त्वा नेव सक्कोति उद्धं कातुं, न पन अधो। ",
"ud2.6:5.2":	"सो दुक्खाहि तिब्बाहि खराहि कटुकाहि वेदनाहि फुट्ठो आवट्टति परिवट्टति। ",
"ud2.6:6.1":	"अथ खो भगवा पुब्बण्हसमयं निवासेत्वा पत्तचीवरमादाय सावत्थिं पिण्डाय पाविसि। ",
"ud2.6:6.2":	"अद्दसा खो भगवा तं परिब्बाजकं दुक्खाहि तिब्बाहि खराहि कटुकाहि वेदनाहि फुट्ठं आवट्टमानं परिवट्टमानं। ",
"ud2.6:7.1":	"अथ खो भगवा एतमत्थं विदित्वा तायं वेलायं इमं उदानं उदानेसि: ",
"ud2.6:8.1":	"“सुखिनो वत ये अकिञ्चना, ",
"ud2.6:8.2":	"वेदगुनो हि जना अकिञ्चना; ",
"ud2.6:8.3":	"सकिञ्चनं पस्स विहञ्ञमानं, ",
"ud2.6:8.4":	"जनो जनस्मिं पटिबन्धचित्तो”ति। ",
"ud2.6:8.5":	"छट्ठं। "
}	
