{	
"ud3.2:0.1":	"उदान ३।२ ",
"ud3.2:0.2":	"नन्दसुत्त ",
"ud3.2:1.1":	"एवं मे सुतं—",
"ud3.2:1.2":	"एकं समयं भगवा सावत्थियं विहरति जेतवने अनाथपिण्डिकस्स आरामे। ",
"ud3.2:1.3":	"तेन खो पन समयेन आयस्मा नन्दो भगवतो भाता मातुच्छापुत्तो सम्बहुलानं भिक्खूनं एवमारोचेति: ",
"ud3.2:1.4":	"“अनभिरतो अहं, आवुसो, ब्रह्मचरियं चरामि; ",
"ud3.2:1.5":	"न सक्कोमि ब्रह्मचरियं सन्धारेतुं, सिक्खं पच्चक्खाय हीनायावत्तिस्सामी”ति। ",
"ud3.2:2.1":	"अथ खो अञ्ञतरो भिक्खु येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो सो भिक्खु भगवन्तं एतदवोच: ",
"ud3.2:2.2":	"“आयस्मा, भन्ते, नन्दो भगवतो भाता मातुच्छापुत्तो सम्बहुलानं भिक्खूनं एवमारोचेति: ",
"ud3.2:2.3":	"‘अनभिरतो अहं, आवुसो, ब्रह्मचरियं चरामि, न सक्कोमि ब्रह्मचरियं सन्धारेतुं, सिक्खं पच्चक्खाय हीनायावत्तिस्सामी’”ति। ",
"ud3.2:3.1":	"अथ खो भगवा अञ्ञतरं भिक्खुं आमन्तेसि: ",
"ud3.2:3.2":	"“एहि त्वं, भिक्खु, मम वचनेन नन्दं भिक्खुं आमन्तेहि: ",
"ud3.2:3.3":	"‘सत्था तं, आवुसो नन्द, आमन्तेती’”ति। ",
"ud3.2:3.4":	"“एवं, भन्ते”ति खो सो भिक्खु भगवतो पटिस्सुत्वा येनायस्मा नन्दो तेनुपसङ्कमि; उपसङ्कमित्वा आयस्मन्तं नन्दं एतदवोच: ",
"ud3.2:3.5":	"“सत्था तं, आवुसो नन्द, आमन्तेती”ति। ",
"ud3.2:4.1":	"“एवमावुसो”ति खो आयस्मा नन्दो तस्स भिक्खुनो पटिस्सुत्वा येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नं खो आयस्मन्तं नन्दं भगवा एतदवोच: ",
"ud3.2:5.1":	"“सच्चं किर त्वं, नन्द, सम्बहुलानं भिक्खूनं एवमारोचेसि: ",
"ud3.2:5.2":	"‘अनभिरतो अहं, आवुसो, ब्रह्मचरियं चरामि, न सक्कोमि ब्रह्मचरियं सन्धारेतुं, सिक्खं पच्चक्खाय हीनायावत्तिस्सामी’”ति? ",
"ud3.2:5.3":	"“एवं, भन्ते”ति। ",
"ud3.2:6.1":	"“किस्स पन त्वं, नन्द, अनभिरतो ब्रह्मचरियं चरसि, न सक्कोसि ब्रह्मचरियं सन्धारेतुं, सिक्खं पच्चक्खाय हीनायावत्तिस्ससी”ति? ",
"ud3.2:6.2":	"“साकियानी मं, भन्ते, जनपदकल्याणी घरा निक्खमन्तस्स उपड्ढुल्लिखितेहि केसेहि अपलोकेत्वा मं एतदवोच: ",
"ud3.2:6.3":	"‘तुवटं खो, अय्यपुत्त, आगच्छेय्यासी’ति। ",
"ud3.2:6.4":	"सो खो अहं, भन्ते, तमनुस्सरमानो अनभिरतो ब्रह्मचरियं चरामि, न सक्कोमि ब्रह्मचरियं सन्धारेतुं, सिक्खं पच्चक्खाय हीनायावत्तिस्सामी”ति। ",
"ud3.2:7.1":	"अथ खो भगवा आयस्मन्तं नन्दं बाहायं गहेत्वा—सेय्यथापि नाम बलवा पुरिसो समिञ्जितं वा बाहं पसारेय्य, पसारितं वा बाहं समिञ्जेय्य; एवमेवं—जेतवने अन्तरहितो देवेसु तावतिंसेसु पातुरहोसि। ",
"ud3.2:8.1":	"तेन खो पन समयेन पञ्चमत्तानि अच्छरासतानि सक्कस्स देवानमिन्दस्स उपट्ठानं आगतानि होन्ति ककुटपादानि। ",
"ud3.2:8.2":	"अथ खो भगवा आयस्मन्तं नन्दं आमन्तेसि: ",
"ud3.2:8.3":	"“पस्ससि नो त्वं, नन्द, इमानि पञ्च अच्छरासतानि ककुटपादानी”ति? ",
"ud3.2:8.4":	"“एवं, भन्ते”ति। ",
"ud3.2:9.1":	"“तं किं मञ्ञसि, नन्द, कतमा नु खो अभिरूपतरा वा दस्सनीयतरा वा पासादिकतरा वा, साकियानी वा जनपदकल्याणी, इमानि वा पञ्च अच्छरासतानि ककुटपादानी”ति? ",
"ud3.2:9.2":	"“सेय्यथापि, भन्ते, पलुट्ठमक्कटी कण्णनासच्छिन्ना; ",
"ud3.2:9.3":	"एवमेवं खो, भन्ते, साकियानी जनपदकल्याणी इमेसं पञ्चन्नं अच्छरासतानं उपनिधाय सङ्ख्यम्पि नोपेति कलभागम्पि नोपेति उपनिधिम्पि नोपेति। ",
"ud3.2:9.4":	"अथ खो इमानि पञ्च अच्छरासतानि अभिरूपतरानि चेव दस्सनीयतरानि च पासादिकतरानि चा”ति। ",
"ud3.2:10.1":	"“अभिरम, नन्द, अभिरम, नन्द। ",
"ud3.2:10.2":	"अहं ते पाटिभोगो पञ्चन्नं अच्छरासतानं पटिलाभाय ककुटपादानन्”ति। ",
"ud3.2:10.3":	"“सचे मे, भन्ते, भगवा पाटिभोगो पञ्चन्नं अच्छरासतानं पटिलाभाय ककुटपादानं, अभिरमिस्सामहं, भन्ते, भगवति ब्रह्मचरिये”ति। ",
"ud3.2:11.1":	"अथ खो भगवा आयस्मन्तं नन्दं बाहायं गहेत्वा—सेय्यथापि नाम बलवा पुरिसो समिञ्जितं वा बाहं पसारेय्य, पसारितं वा बाहं समिञ्जेय्य; एवमेवं—देवेसु तावतिंसेसु अन्तरहितो जेतवने पातुरहोसि। ",
"ud3.2:12.1":	"अस्सोसुं खो भिक्खू: ",
"ud3.2:12.2":	"“आयस्मा किर नन्दो भगवतो भाता मातुच्छापुत्तो अच्छरानं हेतु ब्रह्मचरियं चरति; ",
"ud3.2:12.3":	"भगवा किरस्स पाटिभोगो पञ्चन्नं अच्छरासतानं पटिलाभाय ककुटपादानन्”ति। ",
"ud3.2:13.1":	"अथ खो आयस्मतो नन्दस्स सहायका भिक्खू आयस्मन्तं नन्दं भतकवादेन च उपक्कितकवादेन च समुदाचरन्ति: ",
"ud3.2:13.2":	"“भतको किरायस्मा नन्दो उपक्कितको किरायस्मा नन्दो अच्छरानं हेतु ब्रह्मचरियं चरति; ",
"ud3.2:13.3":	"भगवा किरस्स पाटिभोगो पञ्चन्नं अच्छरासतानं पटिलाभाय ककुटपादानन्”ति। ",
"ud3.2:14.1":	"अथ खो आयस्मा नन्दो सहायकानं भिक्खूनं भतकवादेन च उपक्कितकवादेन च अट्टीयमानो हरायमानो जिगुच्छमानो एको वूपकट्ठो अप्पमत्तो आतापी पहितत्तो विहरन्तो नचिरस्सेव—यस्सत्थाय कुलपुत्ता सम्मदेव अगारस्मा अनगारियं पब्बजन्ति, तदनुत्तरं—ब्रह्मचरियपरियोसानं दिट्ठेव धम्मे सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहासि। ",
"ud3.2:14.2":	"“खीणा जाति, वुसितं ब्रह्मचरियं, कतं करणीयं, नापरं इत्थत्ताया”ति अब्भञ्ञासि। ",
"ud3.2:14.3":	"अञ्ञतरो खो पनायस्मा नन्दो अरहतं अहोसि। ",
"ud3.2:15.1":	"अथ खो अञ्ञतरा देवता अभिक्कन्ताय रत्तिया अभिक्कन्तवण्णा केवलकप्पं जेतवनं ओभासेत्वा येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं अट्ठासि। एकमन्तं ठिता खो सा देवता भगवन्तं एतदवोच: ",
"ud3.2:15.2":	"“आयस्मा, भन्ते, नन्दो भगवतो भाता मातुच्छापुत्तो आसवानं खया अनासवं चेतोविमुत्तिं पञ्ञाविमुत्तिं दिट्ठेव धम्मे सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरती”ति। ",
"ud3.2:15.3":	"भगवतोपि खो ञाणं उदपादि: ",
"ud3.2:15.4":	"“नन्दो आसवानं खया अनासवं चेतोविमुत्तिं पञ्ञाविमुत्तिं दिट्ठेव धम्मे सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरती”ति। ",
"ud3.2:16.1":	"अथ खो आयस्मा नन्दो तस्सा रत्तिया अच्चयेन येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो आयस्मा नन्दो भगवन्तं एतदवोच: ",
"ud3.2:16.2":	"“यं मे, भन्ते, भगवा पाटिभोगो पञ्चन्नं अच्छरासतानं पटिलाभाय ककुटपादानं, मुञ्चामहं, भन्ते, भगवन्तं एतस्मा पटिस्सवा”ति। ",
"ud3.2:16.3":	"“मयापि खो त्वं, नन्द, चेतसा चेतो परिच्च विदितो: ",
"ud3.2:16.4":	"‘नन्दो आसवानं खया अनासवं चेतोविमुत्तिं पञ्ञाविमुत्तिं दिट्ठेव धम्मे सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरती’ति। ",
"ud3.2:16.5":	"देवतापि मे एतमत्थं आरोचेसि: ",
"ud3.2:16.6":	"‘आयस्मा, भन्ते, नन्दो भगवतो भाता मातुच्छापुत्तो आसवानं खया अनासवं चेतोविमुत्तिं पञ्ञाविमुत्तिं दिट्ठेव धम्मे सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरती’ति। ",
"ud3.2:16.7":	"यदेव खो ते, नन्द, अनुपादाय आसवेहि चित्तं विमुत्तं, अथाहं मुत्तो एतस्मा पटिस्सवा”ति। ",
"ud3.2:17.1":	"अथ खो भगवा एतमत्थं विदित्वा तायं वेलायं इमं उदानं उदानेसि: ",
"ud3.2:18.1":	"“यस्स नित्तिण्णो पङ्को, ",
"ud3.2:18.2":	"मद्दितो कामकण्डको; ",
"ud3.2:18.3":	"मोहक्खयं अनुप्पत्तो, ",
"ud3.2:18.4":	"सुखदुक्खेसु न वेधती स भिक्खू”ति। ",
"ud3.2:18.5":	"दुतियं। "
}	
