{	
"ud5.6:0.1":	"उदान ५।६ ",
"ud5.6:0.2":	"सोणसुत्त ",
"ud5.6:1.1":	"एवं मे सुतं—",
"ud5.6:1.2":	"एकं समयं भगवा सावत्थियं विहरति जेतवने अनाथपिण्डिकस्स आरामे। ",
"ud5.6:1.3":	"तेन खो पन समयेन आयस्मा महाकच्चानो अवन्तीसु विहरति कुररघरे पवत्ते पब्बते। ",
"ud5.6:1.4":	"तेन खो पन समयेन सोणो उपासको कुटिकण्णो आयस्मतो महाकच्चानस्स उपट्ठाको होति। ",
"ud5.6:2.1":	"अथ खो सोणस्स उपासकस्स कुटिकण्णस्स रहोगतस्स पटिसल्लीनस्स एवं चेतसो परिवितक्को उदपादि: ",
"ud5.6:2.2":	"“यथा यथा खो अय्यो महाकच्चानो धम्मं देसेति नयिदं सुकरं अगारं अज्झावसता एकन्तपरिपुण्णं एकन्तपरिसुद्धं सङ्खलिखितं ब्रह्मचरियं चरितुं। ",
"ud5.6:2.3":	"यन्नूनाहं केसमस्सुं ओहारेत्वा कासायानि वत्थानि अच्छादेत्वा अगारस्मा अनगारियं पब्बजेय्यन्”ति। ",
"ud5.6:3.1":	"अथ खो सोणो उपासको कुटिकण्णो येनायस्मा महाकच्चानो तेनुपसङ्कमि; उपसङ्कमित्वा आयस्मन्तं महाकच्चानं अभिवादेत्वा एकमन्तं निसीदि। ",
"ud5.6:3.2":	"एकमन्तं निसिन्नो खो सोणो उपासको कुटिकण्णो आयस्मन्तं महाकच्चानं एतदवोच: ",
"ud5.6:4.1":	"“इध मय्हं, भन्ते, रहोगतस्स पटिसल्लीनस्स एवं चेतसो परिवितक्को उदपादि: ",
"ud5.6:4.2":	"‘यथा यथा खो अय्यो महाकच्चानो धम्मं देसेति नयिदं सुकरं अगारं अज्झावसता एकन्तपरिपुण्णं एकन्तपरिसुद्धं सङ्खलिखितं ब्रह्मचरियं चरितुं। ",
"ud5.6:4.3":	"यन्नूनाहं केसमस्सुं ओहारेत्वा कासायानि वत्थानि अच्छादेत्वा अगारस्मा अनगारियं पब्बजेय्यन्’ति। ",
"ud5.6:4.4":	"पब्बाजेतु मं, भन्ते, अय्यो महाकच्चानो”ति। ",
"ud5.6:5.1":	"एवं वुत्ते, आयस्मा महाकच्चानो सोणं उपासकं कुटिकण्णं एतदवोच: ",
"ud5.6:5.2":	"“दुक्करं खो, सोण, यावजीवं एकभत्तं एकसेय्यं ब्रह्मचरियं। ",
"ud5.6:5.3":	"इङ्घ त्वं, सोण, तत्थेव आगारिकभूतो समानो बुद्धानं सासनं अनुयुञ्ज कालयुत्तं एकभत्तं एकसेय्यं ब्रह्मचरियन्”ति। ",
"ud5.6:5.4":	"अथ खो सोणस्स उपासकस्स कुटिकण्णस्स यो अहोसि पब्बज्जाभिसङ्खारो सो पटिपस्सम्भि। ",
"ud5.6:6.1":	"दुतियम्पि खो …पे… ",
"ud5.6:6.2":	"दुतियम्पि खो आयस्मा महाकच्चानो सोणं उपासकं कुटिकण्णं एतदवोच: ",
"ud5.6:6.3":	"“दुक्करं खो, सोण, यावजीवं एकभत्तं एकसेय्यं ब्रह्मचरियं। ",
"ud5.6:6.4":	"इङ्घ त्वं, सोण, तत्थेव आगारिकभूतो समानो बुद्धानं सासनं अनुयुञ्ज कालयुत्तं एकभत्तं एकसेय्यं ब्रह्मचरियन्”ति। ",
"ud5.6:6.5":	"दुतियम्पि खो सोणस्स उपासकस्स कुटिकण्णस्स यो अहोसि पब्बज्जाभिसङ्खारो सो पटिपस्सम्भि। ",
"ud5.6:7.1":	"ततियम्पि खो सोणस्स उपासकस्स कुटिकण्णस्स रहोगतस्स पटिसल्लीनस्स एवं चेतसो परिवितक्को उदपादि: ",
"ud5.6:7.2":	"“यथा यथा खो अय्यो महाकच्चानो धम्मं देसेति नयिदं सुकरं अगारं अज्झावसता एकन्तपरिपुण्णं एकन्तपरिसुद्धं सङ्खलिखितं ब्रह्मचरियं चरितुं। ",
"ud5.6:7.3":	"यन्नूनाहं केसमस्सुं ओहारेत्वा कासायानि वत्थानि अच्छादेत्वा अगारस्मा अनगारियं पब्बजेय्यन्”ति। ",
"ud5.6:7.4":	"ततियम्पि खो सोणो उपासको कुटिकण्णो येनायस्मा महाकच्चानो तेनुपसङ्कमि; उपसङ्कमित्वा आयस्मन्तं महाकच्चानं अभिवादेत्वा एकमन्तं निसीदि। ",
"ud5.6:7.5":	"एकमन्तं निसिन्नो खो सोणो उपासको कुटिकण्णो आयस्मन्तं महाकच्चानं एतदवोच: ",
"ud5.6:8.1":	"“इध मय्हं, भन्ते, रहोगतस्स पटिसल्लीनस्स एवं चेतसो परिवितक्को उदपादि: ",
"ud5.6:8.2":	"‘यथा यथा खो अय्यो महाकच्चानो धम्मं देसेति नयिदं सुकरं अगारं अज्झावसता एकन्तपरिपुण्णं एकन्तपरिसुद्धं सङ्खलिखितं ब्रह्मचरियं चरितुं। ",
"ud5.6:8.3":	"यन्नूनाहं केसमस्सुं ओहारेत्वा कासायानि वत्थानि अच्छादेत्वा अगारस्मा अनगारियं पब्बजेय्यन्’ति। ",
"ud5.6:8.4":	"पब्बाजेतु मं, भन्ते, अय्यो महाकच्चानो”ति। ",
"ud5.6:9.1":	"अथ खो आयस्मा महाकच्चानो सोणं उपासकं कुटिकण्णं पब्बाजेसि। ",
"ud5.6:9.2":	"तेन खो पन समयेन अवन्तिदक्खिणापथो अप्पभिक्खुको होति। ",
"ud5.6:9.3":	"अथ खो आयस्मा महाकच्चानो तिण्णं वस्सानं अच्चयेन किच्छेन कसिरेन ततो ततो दसवग्गं भिक्खुसङ्घं सन्निपातेत्वा आयस्मन्तं सोणं उपसम्पादेसि। ",
"ud5.6:10.1":	"अथ खो आयस्मतो सोणस्स वस्संवुट्ठस्स रहोगतस्स पटिसल्लीनस्स एवं चेतसो परिवितक्को उदपादि: ",
"ud5.6:10.2":	"“न खो मे सो भगवा सम्मुखा दिट्ठो, अपि च सुतोयेव मे: ",
"ud5.6:10.3":	"‘सो भगवा ईदिसो च ईदिसो चा’ति। ",
"ud5.6:10.4":	"सचे मं उपज्झायो अनुजानेय्य, गच्छेय्याहं तं भगवन्तं दस्सनाय अरहन्तं सम्मासम्बुद्धन्”ति। ",
"ud5.6:11.1":	"अथ खो आयस्मा सोणो सायन्हसमयं पटिसल्लाना वुट्ठितो येनायस्मा महाकच्चानो तेनुपसङ्कमि; उपसङ्कमित्वा आयस्मन्तं महाकच्चानं अभिवादेत्वा एकमन्तं निसीदि। ",
"ud5.6:11.2":	"एकमन्तं निसिन्नो खो आयस्मा सोणो आयस्मन्तं महाकच्चानं एतदवोच: ",
"ud5.6:12.1":	"“इध मय्हं, भन्ते, रहोगतस्स पटिसल्लीनस्स एवं चेतसो परिवितक्को उदपादि: ",
"ud5.6:12.2":	"‘न खो मे सो भगवा सम्मुखा दिट्ठो, अपि च सुतोयेव मे—",
"ud5.6:12.3":	"सो भगवा ईदिसो च ईदिसो चा’ति। ",
"ud5.6:12.4":	"सचे मं उपज्झायो अनुजानेय्य, गच्छेय्याहं तं भगवन्तं दस्सनाय अरहन्तं सम्मासम्बुद्धन्”ति। ",
"ud5.6:12.5":	"(…) ",
"ud5.6:13.1":	"“साधु साधु, सोण; ",
"ud5.6:13.2":	"गच्छ त्वं, सोण, तं भगवन्तं दस्सनाय अरहन्तं सम्मासम्बुद्धं। ",
"ud5.6:13.3":	"दक्खिस्ससि त्वं, सोण, तं भगवन्तं पासादिकं पसादनीयं सन्तिन्द्रियं सन्तमानसं उत्तमदमथसमथमनुप्पत्तं दन्तं गुत्तं यतिन्द्रियं नागं। ",
"ud5.6:13.4":	"दिस्वान मम वचनेन भगवतो पादे सिरसा वन्दाहि, अप्पाबाधं अप्पातङ्कं लहुट्ठानं बलं फासुविहारं पुच्छ: ",
"ud5.6:13.5":	"‘उपज्झायो मे, भन्ते, आयस्मा महाकच्चानो भगवतो पादे सिरसा वन्दति, अप्पाबाधं अप्पातङ्कं लहुट्ठानं बलं फासुविहारं पुच्छती’”ति। ",
"ud5.6:14.1":	"“एवं, भन्ते”ति खो आयस्मा सोणो आयस्मतो महाकच्चानस्स भासितं अभिनन्दित्वा अनुमोदित्वा उट्ठायासना आयस्मन्तं महाकच्चानं अभिवादेत्वा पदक्खिणं कत्वा सेनासनं संसामेत्वा पत्तचीवरमादाय येन सावत्थि तेन चारिकं पक्कामि। ",
"ud5.6:14.2":	"अनुपुब्बेन चारिकं चरमानो येन सावत्थि जेतवनं अनाथपिण्डिकस्स आरामो, येन भगवा तेनुपसङ्कमि, उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। ",
"ud5.6:14.3":	"एकमन्तं निसिन्नो खो आयस्मा सोणो भगवन्तं एतदवोच: ",
"ud5.6:14.4":	"“उपज्झायो मे, भन्ते, आयस्मा महाकच्चानो भगवतो पादे सिरसा वन्दति, अप्पाबाधं अप्पातङ्कं लहुट्ठानं बलं फासुविहारं पुच्छती”ति। ",
"ud5.6:15.1":	"“कच्चि, भिक्खु, खमनीयं, कच्चि यापनीयं, कच्चिसि अप्पकिलमथेन अद्धानं आगतो, न च पिण्डकेन किलन्तोसी”ति? ",
"ud5.6:15.2":	"“खमनीयं, भगवा, यापनीयं, भगवा, अप्पकिलमथेन चाहं, भन्ते, अद्धानं आगतो, न च पिण्डकेन किलन्तोम्ही”ति। ",
"ud5.6:16.1":	"अथ खो भगवा आयस्मन्तं आनन्दं आमन्तेसि: ",
"ud5.6:16.2":	"“इमस्सानन्द, आगन्तुकस्स भिक्खुनो सेनासनं पञ्ञापेही”ति। ",
"ud5.6:16.3":	"अथ खो आयस्मतो आनन्दस्स एतदहोसि: ",
"ud5.6:16.4":	"“यस्स खो मं भगवा आणापेति: ",
"ud5.6:16.5":	"‘इमस्सानन्द, आगन्तुकस्स भिक्खुनो सेनासनं पञ्ञापेही’ति, इच्छति भगवा तेन भिक्खुना सद्धिं एकविहारे वत्थुं, इच्छति भगवा आयस्मता सोणेन सद्धिं एकविहारे वत्थुन्”ति। ",
"ud5.6:16.6":	"यस्मिं विहारे भगवा विहरति, तस्मिं विहारे आयस्मतो सोणस्स सेनासनं पञ्ञापेसि। ",
"ud5.6:17.1":	"अथ खो भगवा बहुदेव रत्तिं अब्भोकासे निसज्जाय वीतिनामेत्वा पादे पक्खालेत्वा विहारं पाविसि। ",
"ud5.6:17.2":	"आयस्मापि खो सोणो बहुदेव रत्तिं अब्भोकासे निसज्जाय वीतिनामेत्वा पादे पक्खालेत्वा विहारं पाविसि। ",
"ud5.6:17.3":	"अथ खो भगवा रत्तिया पच्चूससमयं पच्चुट्ठाय आयस्मन्तं सोणं अज्झेसि: ",
"ud5.6:17.4":	"“पटिभातु तं, भिक्खु, धम्मो भासितुन्”ति। ",
"ud5.6:18.1":	"“एवं, भन्ते”ति खो आयस्मा सोणो भगवतो पटिस्सुत्वा सोळस अट्ठकवग्गिकानि सब्बानेव सरेन अभणि। ",
"ud5.6:18.2":	"अथ खो भगवा आयस्मतो सोणस्स सरभञ्ञपरियोसाने अब्भनुमोदि: ",
"ud5.6:18.3":	"“साधु साधु, भिक्खु, सुग्गहितानि ते, भिक्खु, सोळस अट्ठकवग्गिकानि सुमनसिकतानि सूपधारितानि, कल्याणियासि वाचाय समन्नागतो विस्सट्ठाय अनेलगळाय अत्थस्स विञ्ञापनिया। ",
"ud5.6:18.4":	"कति वस्सोसि त्वं, भिक्खू”ति? ",
"ud5.6:18.5":	"“एकवस्सो अहं, भगवा”ति। ",
"ud5.6:18.6":	"“किस्स पन त्वं, भिक्खु, एवं चिरं अकासी”ति? ",
"ud5.6:18.7":	"“चिरं दिट्ठो मे, भन्ते, कामेसु आदीनवो; ",
"ud5.6:18.8":	"अपि च सम्बाधो घरावासो बहुकिच्चो बहुकरणीयो”ति। ",
"ud5.6:19.1":	"अथ खो भगवा एतमत्थं विदित्वा तायं वेलायं इमं उदानं उदानेसि: ",
"ud5.6:20.1":	"“दिस्वा आदीनवं लोके, ",
"ud5.6:20.2":	"ञत्वा धम्मं निरूपधिं; ",
"ud5.6:20.3":	"अरियो न रमती पापे, ",
"ud5.6:20.4":	"पापे न रमती सुची”ति। ",
"ud5.6:20.5":	"छट्ठं। "
}	
