<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>13:1 Nanattavaggo - Pali</title>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P>[PTS Vol S - 2] [\z S /] [\f II /]<BR>
[BJT Vol S - 2] [\z S /] [\w II /]<BR>
<FONT FACE="Times_CSX+">[PTS Page 140] [\q 140/]<br>
[BJT Page 222] [\x 222/]</P>
<P>&nbsp;</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Dutiyo bh&agrave;go<BR>
Nid&agrave;navaggo<BR>
2. Dh&agrave;tusa&uuml;yutta&uuml;<BR>
1. N&agrave;nattavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa</P>
<P>&nbsp;</P>
<P>2. 1. 1.</P>
<P>Dh&agrave;tun&agrave;nattasutta&uuml;</P>
<P>225. [PTS Page 140] [\q 140/] S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Dh&agrave;tun&agrave;natta&uuml; vo bhikkhave, desiss&agrave;mi,1 ta&uuml; su&otilde;&agrave;tha s&agrave;dhuka&uuml; manasikarotha bh&agrave;siss&agrave;m&atilde;'ti. Eva&uuml; bhante'ti kho te bhikkhu bhagavato paccassosu&uuml;, bhagav&agrave; etadavoca:</P>
<P>Katama勺a bhikkhave, dh&agrave;tun&agrave;natta&uuml;? Cakkhudh&agrave;tu r&aring;padh&agrave;tu cakkhuvi中&agrave;&otilde;adh&agrave;tu, sotadh&agrave;tu saddadh&agrave;tu sotavi中&agrave;&otilde;adh&agrave;tu, gh&agrave;&otilde;adh&agrave;tu gandhadh&agrave;tu gh&agrave;&otilde;avi中&agrave;&otilde;adh&agrave;tu, jivh&agrave;dh&agrave;tu rasadh&agrave;tu jivh&agrave;vi中&agrave;&otilde;adh&agrave;tu, k&agrave;yadh&agrave;tu pho&ntilde;&ntilde;habbadh&agrave;tu k&agrave;yavi中&agrave;&otilde;adh&agrave;tu, manodh&agrave;tu dhammadh&agrave;tu manovi中&agrave;&otilde;adh&agrave;tu. Ida&uuml; vuccati bhikkhave, dh&agrave;tun&agrave;nattanti.</p>
<P>&nbsp;</P>
<P>2. 1. 2.</P>
<P>Phassan&agrave;nattasutta&uuml;</P>
<P>226. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Dh&agrave;tun&agrave;natta&uuml; bhikkhave pa&ntilde;icca uppajjati phassan&agrave;natta&uuml;. Katama勺a bhikkhave, dh&agrave;tun&agrave;natta&uuml;? Cakkhudh&agrave;tu sotadh&agrave;tu gh&agrave;&otilde;adh&agrave;tu jivh&agrave;dh&agrave;tu k&agrave;yadh&agrave;tu manodh&agrave;tu. Ida&uuml; vuccati bhikkhave dh&agrave;tun&agrave;natta&uuml;.</P>
<P>Katha勺a2 bhikkhave, dh&agrave;tun&agrave;natta&uuml; pa&ntilde;icca uppajjati phassan&agrave;natta&uuml;? Cakkhudh&agrave;tu&uuml; bhikkhave, pa&ntilde;icca uppajjati cakkhusamphasso, sotadh&agrave;tu&uuml; pa&ntilde;icca uppajjati sotasamphasso, gh&agrave;&otilde;adh&agrave;tu&uuml; [PTS Page 141] [\q 141/] pa&ntilde;icca uppajjati gh&agrave;&otilde;asamphasso, jivh&agrave;dh&agrave;tu&uuml; pa&ntilde;icca uppajjati jivh&agrave;samphasso, k&agrave;yadh&agrave;tu&uuml; pa&ntilde;icca uppajjati k&agrave;yasamphasso, manodh&agrave;tu&uuml; pa&ntilde;icca uppajjati manosamphasso. Eva&uuml; kho bhikkhave, dh&agrave;tun&agrave;natta&uuml; pa&ntilde;icca uppajjati phassan&agrave;nattanti.</p>
<P>&nbsp;</P>
<P>2. 1. 3.</P>
<P>No phassan&agrave;nattasutta&uuml;</P>
<P>227. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Dh&agrave;tun&agrave;natta&uuml; bhikkhave, pa&ntilde;icca uppajjati phassan&agrave;natta&uuml;, no phassan&agrave;natta&uuml; pa&ntilde;icca uppajjati dh&agrave;tun&agrave;natta&uuml;.</P>
<P>Katha勺a bhikkhave dh&agrave;tun&agrave;natta&uuml;? Cakkhudh&agrave;tu r&aring;padh&agrave;tu cakkhuvi中&agrave;&otilde;adh&agrave;tu, sotadh&agrave;tu saddadh&agrave;tu sotavi中&agrave;&otilde;adh&agrave;tu, gh&agrave;&otilde;adh&agrave;tu gandhadh&agrave;tu gh&agrave;&otilde;avi中&agrave;&otilde;adh&agrave;tu, jivh&agrave;dh&agrave;tu rasadh&agrave;tu jivh&agrave;vi中&agrave;&otilde;adh&agrave;tu, k&agrave;yadh&agrave;tu pho&ntilde;&ntilde;habbadh&agrave;tu k&agrave;yavi中&agrave;&otilde;adh&agrave;tu, manodh&agrave;tu ida&uuml; vuccati bhikkhave dh&agrave;tun&agrave;natta&uuml;.</P>
<P>Katha勺a bhikkhave dh&agrave;tun&agrave;natta&uuml; pa&ntilde;icca uppajjati phassan&agrave;natta&uuml;, no phassan&agrave;natta&uuml; pa&ntilde;icca uppajjati dh&agrave;tun&agrave;natta&uuml;? Cakkhudh&agrave;tu bhikkhave pa&ntilde;icca uppajjati cakkhusamphasso, no cakkhusamphassa&uuml; pa&ntilde;icca uppajjati cakkhudh&agrave;tu r&aring;padh&agrave;tu cakkhuvi中&agrave;&otilde;adh&agrave;tu, sotadh&agrave;tu saddadh&agrave;tu sotavi中&agrave;&otilde;adh&agrave;tu, gh&agrave;&otilde;adh&agrave;tu gandhadh&agrave;tu gh&agrave;&otilde;avi中&agrave;&otilde;adh&agrave;tu, jivh&agrave;dh&agrave;tu rasadh&agrave;tu jivh&agrave;vi中&agrave;&otilde;adh&agrave;tu, k&agrave;yadh&agrave;tu pho&ntilde;&ntilde;habbadh&agrave;tu k&agrave;yavi中&agrave;&otilde;adh&agrave;tu, manodh&agrave;tu&uuml; pa&ntilde;icca uppajjati manosamphasso. No manosamphassa&uuml; pa&ntilde;icca uppajjati manodh&agrave;tu. Eva&uuml; kho bhikkhave, dh&agrave;tun&agrave;natta&uuml; pa&ntilde;icca uppajjati phassan&agrave;natta&uuml;. No phassan&agrave;natta&uuml; pa&ntilde;icca uppajjati dh&agrave;tun&agrave;nattanti.</P>
<P>------------------</P>
<P>1. Desess&agrave;mi - machasa&uuml;, 2. Katama勺a - sy&agrave;.</P>
<P>[BJT Page 224] [\x 224/]</p>
<P>&nbsp;</P>
<P>2. 1. 4.</P>
<P>Vedan&agrave;n&agrave;nattasutta&uuml;</P>
<P>228. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Dh&agrave;tun&agrave;natta&uuml; bhikkhave, pa&ntilde;icca uppajjati phassan&agrave;natta&uuml;. Phassan&agrave;natta&uuml; pa&ntilde;icca uppajjati vedan&agrave;n&agrave;natta&uuml;.</P>
<P>Katama勺a bhikkhave dh&agrave;tun&agrave;natta&uuml;? [PTS Page 142] [\q 142/] cakkhudh&agrave;tu r&aring;padh&agrave;tu cakkhuvi中&agrave;&otilde;adh&agrave;tu, sotadh&agrave;tu saddadh&agrave;tu sotavi中&agrave;&otilde;adh&agrave;tu, gh&agrave;&otilde;adh&agrave;tu gandhadh&agrave;tu gh&agrave;&otilde;avi中&agrave;&otilde;adh&agrave;tu, jivh&agrave;dh&agrave;tu rasadh&agrave;tu jivh&agrave;vi中&agrave;&otilde;adh&agrave;tu, k&agrave;yadh&agrave;tu pho&ntilde;&ntilde;habbadh&agrave;tu k&agrave;yavi中&agrave;&otilde;adh&agrave;tu, manodh&agrave;tu dhammadh&agrave;tu manovi中&agrave;&otilde;adh&agrave;tu. Ida&uuml; vuccati bhikkhave dh&agrave;tun&agrave;natta&uuml;.</P>
<P>Katha勺a bhikkhave, dh&agrave;tun&agrave;natta&uuml; pa&ntilde;icca uppajjati phassan&agrave;natta&uuml;, phassan&agrave;natta&uuml; pa&ntilde;icca uppajjati vedan&agrave;n&agrave;natta&uuml;? Cakkhudh&agrave;tu&uuml; bhikkhave, pa&ntilde;icca uppajjati cakkhusamphasso. Cakkhusamphassa&uuml; pa&ntilde;icca uppajjati cakkhusamphassaj&agrave; vedan&agrave;. Sotadh&agrave;tu&uuml; pa&ntilde;icca uppajjati sotasamphasso. Sotasamphassa&uuml; pa&ntilde;icca uppajjati sotasamphassaj&agrave; vedan&agrave;. Gh&agrave;&otilde;adh&agrave;tu&uuml; pa&ntilde;icca uppajjati gh&agrave;&otilde;asamphasso. Gh&agrave;&otilde;asamphassa&uuml; pa&ntilde;icca uppajjati gh&agrave;&otilde;asamphassaj&agrave; vedan&agrave;. Jivh&agrave;dh&agrave;tu&uuml; pa&ntilde;icca uppajjati jivh&agrave;samphasso. Jivh&agrave;samphassa&uuml; pa&ntilde;icca uppajjati jivh&agrave;samphassaj&agrave; vedan&agrave;. K&agrave;yadh&agrave;tu&uuml; pa&ntilde;icca uppajjati k&agrave;yasamphasso. K&agrave;yasamphassa&uuml; pa&ntilde;icca uppajjati k&agrave;yasamphassaj&agrave; vedan&agrave;. Manodh&agrave;tu&uuml; pa&ntilde;icca uppajjati manosamphasso. Manosamphassa&uuml; pa&ntilde;icca uppajjati manosamphassaj&agrave; vedan&agrave;. Eva&uuml; kho bhikkhave, dh&agrave;tun&agrave;natta&uuml; pa&ntilde;icca uppajjati phassan&agrave;natta&uuml;. Phassan&agrave;natta&uuml; pa&ntilde;icca uppajjati vedan&agrave;n&agrave;nattanti.</p>
<P>&nbsp;</P>
<P>2. 1. 5.</P>
<P>No vedan&agrave;n&agrave;nattasutta&uuml;</P>
<P>229. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Dh&agrave;tun&agrave;natta&uuml; bhikkhave, pa&ntilde;icca uppajjati phassan&agrave;natta&uuml;, phassan&agrave;natta&uuml; pa&ntilde;icca uppajjati vedan&agrave;n&agrave;natta&uuml;, no vedan&agrave;n&agrave;natta&uuml; pa&ntilde;icca uppajjati phassan&agrave;natta&uuml;. No phassan&agrave;natta&uuml; pa&ntilde;icca uppajjati dh&agrave;tun&agrave;natta&uuml;.</P>
<P>Katama勺a bhikkhave dh&agrave;tun&agrave;natta&uuml;? Cakkhudh&agrave;tu r&aring;padh&agrave;tu cakkhuvi中&agrave;&otilde;adh&agrave;tu, sotadh&agrave;tu saddadh&agrave;tu sotavi中&agrave;&otilde;adh&agrave;tu, gh&agrave;&otilde;adh&agrave;tu gandhadh&agrave;tu gh&agrave;&otilde;avi中&agrave;&otilde;adh&agrave;tu, jivh&agrave;dh&agrave;tu rasadh&agrave;tu jivh&agrave;vi中&agrave;&otilde;adh&agrave;tu, k&agrave;yadh&agrave;tu pho&ntilde;&ntilde;habbadh&agrave;tu k&agrave;yavi中&agrave;&otilde;adh&agrave;tu, manodh&agrave;tu dhammadh&agrave;tu manovi中&agrave;&otilde;adh&agrave;tu. Ida&uuml; vuccati bhikkhave dh&agrave;tun&agrave;natta&uuml;.</P>
<P>Katha勺a bhikkhave, dh&agrave;tun&agrave;natta&uuml; pa&ntilde;icca uppajjati phassan&agrave;natta&uuml;. Phassan&agrave;natta&uuml; pa&ntilde;icca uppajjati vedan&agrave;n&agrave;natta&uuml;, no vedan&agrave;n&agrave;natta&uuml; pa&ntilde;icca uppajjati phassan&agrave;natta&uuml;, no phassan&agrave;natta&uuml; pa&ntilde;icca uppajjati dh&agrave;tun&agrave;natta&uuml;? Cakkhudh&agrave;tu&uuml; bhikkhave, pa&ntilde;icca uppajjati cakkhusamphasso. Cakkhusamphassa&uuml; pa&ntilde;icca uppajjati cakkhusamphassaj&agrave; vedan&agrave;. No cakkhusamphassaja&uuml; vedana&uuml; [PTS Page 143] [\q 143/] pa&ntilde;icca uppajjati cakkhusamphasso. No cakkhusamphassa&uuml; pa&ntilde;icca uppajjati cakkhudh&agrave;tu. Sotadh&agrave;tu&uuml; pa&ntilde;icca uppajjati sotasamphasso. Sotasamphassa&uuml; pa&ntilde;icca uppajjati sotasamphassaj&agrave; vedan&agrave;. No sotasamphassaja&uuml; vedana&uuml; pa&ntilde;icca uppajjati cakkhusamphasso. No sotasamphassa&uuml; pa&ntilde;icca uppajjati sotadh&agrave;tu. Gh&agrave;&otilde;adh&agrave;tu&uuml; pa&ntilde;icca uppajjati gh&agrave;&otilde;asamphasso. Gh&agrave;&otilde;asamphassa&uuml; pa&ntilde;icca uppajjati gh&agrave;&otilde;asamphassaj&agrave; vedan&agrave;. No gh&agrave;&otilde;asamphassaja&uuml; vedana&uuml; pa&ntilde;icca uppajjati gh&agrave;&otilde;asamphasso. No gh&agrave;&otilde;asamphassa&uuml; pa&ntilde;icca uppajjati gh&agrave;&otilde;adh&agrave;tu. Jivh&agrave;dh&agrave;tu&uuml; pa&ntilde;icca uppajjati jivh&agrave;samphasso. Jivh&agrave;samphassa&uuml; pa&ntilde;icca uppajjati jivh&agrave;samphassaj&agrave; vedan&agrave;. No jivh&agrave;samphassaja&uuml; vedana&uuml; pa&ntilde;icca uppajjati jivh&agrave;samphasso. No jivh&agrave;samphassa&uuml; pa&ntilde;icca uppajjati jivh&agrave;dh&agrave;tu. K&agrave;yadh&agrave;tu&uuml; pa&ntilde;icca uppajjati k&agrave;yasamphasso. K&agrave;yasamphassa&uuml; pa&ntilde;icca uppajjati k&agrave;yasamphassaj&agrave; vedan&agrave;. No k&agrave;yasamphassaja&uuml; vedana&uuml; pa&ntilde;icca uppajjati k&agrave;yasamphasso. No k&agrave;yasamphassa&uuml; pa&ntilde;icca uppajjati k&agrave;yadh&agrave;tu. Manodh&agrave;tu&uuml; pa&ntilde;icca uppajjati manosamphasso. Manosamphassa&uuml; pa&ntilde;icca uppajjati manosamphassaj&agrave; vedan&agrave;. No manosamphassaja&uuml; vedana&uuml; pa&ntilde;icca uppajjati manosamphasso. No manosamphassa&uuml; pa&ntilde;icca uppajjati manodh&agrave;tu.</P>
<P>Eva&uuml; kho bhikkhave, dh&agrave;tun&agrave;natta&uuml; pa&ntilde;icca uppajjati phassan&agrave;natta&uuml;. Phassan&agrave;natta&uuml; pa&ntilde;icca uppajjati vedan&agrave;n&agrave;natta&uuml;. No vedan&agrave;n&agrave;natta&uuml; pa&ntilde;icca uppajjati phassan&agrave;natta&uuml;. No phassan&agrave;natta&uuml; pa&ntilde;icca uppajjati dh&agrave;tun&agrave;nattanti.</P>
<P>[BJT Page 226] [\x 226/]</p>
<P>&nbsp;</P>
<P>2. 1. 6.</P>
<P>B&agrave;hiradh&agrave;tun&agrave;nattasutta&uuml;</P>
<P>230. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Dh&agrave;tun&agrave;natta&uuml; kho bhikkhave, desess&agrave;mi ta&uuml; su&otilde;&agrave;tha s&agrave;dhuka&uuml; manasikarotha bh&agrave;siss&agrave;mi.</P>
<P>Katama勺a bhikkhave, dh&agrave;tun&agrave;natta&uuml;? R&aring;padh&agrave;tu saddadh&agrave;tu gandhadh&agrave;tu rasadh&agrave;tu pho&ntilde;&ntilde;habbadh&agrave;tu dhammadh&agrave;tu. Ida&uuml; vuccati bhikkhave, dh&agrave;tun&agrave;nattanti.</p>
<P>&nbsp;</P>
<P>2. 1. 7.</P>
<P>Pariyesan&agrave;n&agrave;nattasutta&uuml;</P>
<P>231. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Dh&agrave;tun&agrave;natta&uuml; bhikkhave, pa&ntilde;icca uppajjati sa中&agrave;n&agrave;natta&uuml;. Sa中&agrave;n&agrave;natta&uuml; pa&ntilde;icca uppajjati sa&iuml;kappan&agrave;natta&uuml;. Sa&iuml;kappan&agrave;natta&uuml; pa&ntilde;icca uppajjati chandan&agrave;natta&uuml;. Chandan&agrave;natta&uuml; pa&ntilde;icca uppajjati pari&euml;&agrave;han&agrave;natta&uuml;. Pari&euml;&agrave;han&agrave;natta&uuml; pa&ntilde;icca uppajjati pariyesan&agrave;n&agrave;natta&uuml;.</P>
<P>Katama勺a bhikkhave, dh&agrave;tun&agrave;natta&uuml;? Cakkhudh&agrave;tu r&aring;padh&agrave;tu cakkhuvi中&agrave;&otilde;adh&agrave;tu, sotadh&agrave;tu saddadh&agrave;tu sotavi中&agrave;&otilde;adh&agrave;tu, gh&agrave;&otilde;adh&agrave;tu gandhadh&agrave;tu gh&agrave;&otilde;avi中&agrave;&otilde;adh&agrave;tu, jivh&agrave;dh&agrave;tu rasadh&agrave;tu jivh&agrave;vi中&agrave;&otilde;adh&agrave;tu, k&agrave;yadh&agrave;tu pho&ntilde;&ntilde;habbadh&agrave;tu k&agrave;yavi中&agrave;&otilde;adh&agrave;tu, manodh&agrave;tu dhammadh&agrave;tu manovi中&agrave;&otilde;adh&agrave;tu. Ida&uuml; vuccati bhikkhave dh&agrave;tun&agrave;natta&uuml;.</P>
<P>[PTS Page 144] [\q 144/] Katha勺a bhikkhave, dh&agrave;tun&agrave;natta&uuml; pa&ntilde;icca uppajjati sa中&agrave;n&agrave;natta&uuml;, sa中&agrave;n&agrave;natta&uuml; pa&ntilde;icca uppajjati sa&iuml;kappan&agrave;n&agrave;tta&uuml;, sa&iuml;kappan&agrave;natta&uuml; pa&ntilde;icca uppajjati chandan&agrave;natta&uuml;, chandan&agrave;natta&uuml; pa&ntilde;icca uppajjati pari&euml;&agrave;han&agrave;natta&uuml;, pari&euml;&agrave;han&agrave;natta&uuml; pa&ntilde;icca uppajjati pariyesan&agrave;n&agrave;natta&uuml;?</P>
<P>R&aring;padh&agrave;tu&uuml; bhikkhave, pa&ntilde;icca uppajjati r&aring;pasa中&agrave;. R&aring;pasa中a&uuml; pa&ntilde;icca uppajjati r&aring;pasa&uuml;kappo. R&aring;pasa&uuml;kappa&uuml; pa&ntilde;icca uppajjati r&aring;pacchando. R&aring;pacchanda&uuml; pa&ntilde;icca uppajjati r&aring;papari&euml;&agrave;ho. R&aring;papari&euml;&agrave;ha&uuml; pa&ntilde;icca uppajjati r&aring;papariyesan&agrave;. Saddadh&agrave;tu&uuml; bhikkhave, pa&ntilde;icca uppajjati saddasa中&agrave;. Saddasa中a&uuml; pa&ntilde;icca uppajjati saddasa&uuml;kappo. Saddasa&uuml;kappa&uuml; pa&ntilde;icca uppajjati saddacchando. Saddacchanda&uuml; pa&ntilde;icca uppajjati saddapari&euml;&agrave;ho. Saddapari&euml;&agrave;ha&uuml; pa&ntilde;icca uppajjati saddapariyesan&agrave;. Gandhadh&agrave;tu&uuml; bhikkhave, pa&ntilde;icca uppajjati gandhasa中&agrave;. Gandhasa中a&uuml; pa&ntilde;icca uppajjati gandhasa&uuml;kappo. Gandhasa&uuml;kappa&uuml; pa&ntilde;icca uppajjati gandhacchando. Gandhacchanda&uuml; pa&ntilde;icca uppajjati gandhapari&euml;&agrave;ho. Gandhapari&euml;&agrave;ha&uuml; pa&ntilde;icca uppajjati gandhapariyesan&agrave;. Rasadh&agrave;tu&uuml; bhikkhave, pa&ntilde;icca uppajjati rasasa中&agrave;. Rasasa中a&uuml; pa&ntilde;icca uppajjati rasasa&uuml;kappo. Rasasa&uuml;kappa&uuml; pa&ntilde;icca uppajjati rasacchando. Rasacchanda&uuml; pa&ntilde;icca uppajjati rasapari&euml;&agrave;ho. Rasapari&euml;&agrave;ha&uuml; pa&ntilde;icca uppajjati rasapariyesan&agrave;. Pho&ntilde;&ntilde;habbadh&agrave;tu&uuml; bhikkhave, pa&ntilde;icca uppajjati pho&ntilde;&ntilde;habbasa中&agrave;. Pho&ntilde;&ntilde;habbasa中a&uuml; pa&ntilde;icca uppajjati pho&ntilde;&ntilde;habbasa&uuml;kappo. Pho&ntilde;&ntilde;habbasa&uuml;kappa&uuml; pa&ntilde;icca uppajjati pho&ntilde;&ntilde;habbacchando. Pho&ntilde;&ntilde;habbacchanda&uuml; pa&ntilde;icca uppajjati pho&ntilde;&ntilde;habbapari&euml;&agrave;ho. Pho&ntilde;&ntilde;habbapari&euml;&agrave;ha&uuml; pa&ntilde;icca uppajjati pho&ntilde;&ntilde;habbapariyesan&agrave;. Dhammadh&agrave;tu&uuml; bhikkhave, pa&ntilde;icca uppajjati dhammasa中&agrave;. Dhammasa中a&uuml; pa&ntilde;icca uppajjati dhammasa&uuml;kappo. Dhammasa&uuml;kappa&uuml; pa&ntilde;icca uppajjati dhammacchando. Dhammacchanda&uuml; pa&ntilde;icca uppajjati dhammapari&euml;&agrave;ho. Dhammapari&euml;&agrave;ha&uuml; pa&ntilde;icca uppajjati dhammapariyesan&agrave;.</P>
<P>Eva&uuml; kho bhikkhave, dh&agrave;tun&agrave;natta&uuml; pa&ntilde;icca uppajjati sa中&agrave;n&agrave;natta&uuml;, sa中&agrave;n&agrave;natta&uuml; pa&ntilde;icca uppajjati sa&iuml;kappan&agrave;n&agrave;tta&uuml;, sa&iuml;kappan&agrave;natta&uuml; pa&ntilde;icca uppajjati chandan&agrave;natta&uuml;, chandan&agrave;natta&uuml; pa&ntilde;icca uppajjati pari&euml;&agrave;han&agrave;natta&uuml;, pari&euml;&agrave;han&agrave;natta&uuml; pa&ntilde;icca uppajjati pariyesan&agrave;n&agrave;nattanti.</P>
<P>&nbsp;</P>
<P>[BJT Page 228] [\x 228/]</p>
<P>2. 1. 8.</P>
<P>No pariyesan&agrave;n&agrave;nattasutta&uuml;</P>
<P>232. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Dh&agrave;tun&agrave;natta&uuml; bhikkhave, pa&ntilde;icca uppajjati sa中&agrave;n&agrave;natta&uuml;. Sa中&agrave;n&agrave;natta&uuml; pa&ntilde;icca uppajjati sa&uuml;kappan&agrave;natta&uuml;. Sa&uuml;kappan&agrave;natta&uuml; pa&ntilde;icca uppajjati chandan&agrave;natta&uuml;. Chandan&agrave;natta&uuml; pa&ntilde;icca uppajjati pari&euml;&agrave;han&agrave;natta&uuml;. Pari&euml;&agrave;han&agrave;natta&uuml; pa&ntilde;icca uppajjati pariyesan&agrave;n&agrave;natta&uuml;. No pariyesan&agrave;n&agrave;natta&uuml; pa&ntilde;icca uppajjati pari&euml;&agrave;han&agrave;natta&uuml;. [PTS Page 145] [\q 145/] no pari&euml;&agrave;han&agrave;natta&uuml; pa&ntilde;icca uppajjati chandan&agrave;natta&uuml;. No chandan&agrave;natta&uuml; pa&ntilde;icca uppajjati sa&uuml;kappan&agrave;natta&uuml;. No sa&uuml;kappan&agrave;natta&uuml; pa&ntilde;icca uppajjati sa中&agrave;n&agrave;natta&uuml;. No sa中&agrave;n&agrave;natta&uuml; pa&ntilde;icca uppajjati dh&agrave;tun&agrave;natta&uuml;.</P>
<P>Katama勺a bhikkhave, dh&agrave;tun&agrave;natta&uuml;? Cakkhudh&agrave;tu r&aring;padh&agrave;tu cakkhuvi中&agrave;&otilde;adh&agrave;tu, sotadh&agrave;tu saddadh&agrave;tu sotavi中&agrave;&otilde;adh&agrave;tu, gh&agrave;&otilde;adh&agrave;tu gandhadh&agrave;tu gh&agrave;&otilde;avi中&agrave;&otilde;adh&agrave;tu, jivh&agrave;dh&agrave;tu rasadh&agrave;tu jivh&agrave;vi中&agrave;&otilde;adh&agrave;tu, k&agrave;yadh&agrave;tu pho&ntilde;&ntilde;habbadh&agrave;tu k&agrave;yavi中&agrave;&otilde;adh&agrave;tu, manodh&agrave;tu dhammadh&agrave;tu manovi中&agrave;&otilde;adh&agrave;tu ida&uuml; vuccati bhikkhave dh&agrave;tun&agrave;natta&uuml;.</P>
<P>Katha勺a bhikkhave, dh&agrave;tun&agrave;natta&uuml; pa&ntilde;icca uppajjati sa中&agrave;n&agrave;natta&uuml;, sa中&agrave;n&agrave;natta&uuml; pa&ntilde;icca uppajjati sa&iuml;kappan&agrave;n&agrave;tta&uuml;, sa&iuml;kappan&agrave;natta&uuml; pa&ntilde;icca uppajjati chandan&agrave;natta&uuml;, chandan&agrave;natta&uuml; pa&ntilde;icca uppajjati pari&euml;&agrave;han&agrave;natta&uuml;, pari&euml;&agrave;han&agrave;natta&uuml; pa&ntilde;icca uppajjati pariyesan&agrave;n&agrave;natta&uuml;? No pariyesan&agrave;n&agrave;natta&uuml; pa&ntilde;icca uppajjati pari&euml;&agrave;han&agrave;natta&uuml;, no pari&euml;&agrave;han&agrave;natta&uuml; pa&ntilde;icca uppajjati chandan&agrave;natta&uuml;, no chandan&agrave;natta&uuml; pa&ntilde;icca uppajjati sa&uuml;kappan&agrave;natta&uuml;, no sa&uuml;kappan&agrave;natta&uuml; pa&ntilde;icca uppajjati sa中&agrave;n&agrave;natta&uuml;, no sa中&agrave;n&agrave;natta&uuml; pa&ntilde;icca uppajjati dh&agrave;tun&agrave;natta&uuml;?</P>
<P>R&aring;padh&agrave;tu&uuml; bhikkhave, pa&ntilde;icca uppajjati r&aring;pasa中&agrave; r&aring;pasa中a&uuml; pa&ntilde;icca uppajjati r&aring;pasa&uuml;kappo. R&aring;pasa&uuml;kappa&uuml; pa&ntilde;icca uppajjati r&aring;pacchando, r&aring;pacchanda&uuml; pa&ntilde;icca uppajjati r&aring;papari&euml;&agrave;ho, r&aring;papari&euml;&agrave;ha&uuml; pa&ntilde;icca uppajjati r&aring;papariyesan&agrave;, no r&aring;papariyesana&uuml; pa&ntilde;icca uppajjati r&aring;papari&euml;&agrave;ho, no r&aring;papari&euml;&agrave;ha&uuml; pa&ntilde;icca uppajjati r&aring;pacchando, no r&aring;pacchanda&uuml; pa&ntilde;icca uppajjati r&aring;pasa&uuml;kappo, no r&aring;pasa&uuml;kappa&uuml; pa&ntilde;icca uppajjati r&aring;pasa中&agrave;, no r&aring;pasa中a&uuml; pa&ntilde;icca uppajjati r&aring;padh&agrave;tu.</P>
<P>Saddadh&agrave;tu&uuml; bhikkhave pa&ntilde;icca uppajjati saddasa中&agrave;. Saddasa中a&uuml; pa&ntilde;icca uppajjati saddasa&uuml;kappo. Saddasa&uuml;kappa&uuml; pa&ntilde;icca uppajjati saddacchando. Saddacchanda&uuml; pa&ntilde;icca uppajjati saddapari&euml;&agrave;ho. Saddapari&euml;&agrave;ha&uuml; pa&ntilde;icca uppajjati saddapariyesan&agrave;. No saddapariyesana&uuml; pa&ntilde;icca uppajjati saddapari&euml;&agrave;ho. No saddapari&euml;&agrave;ha&uuml; pa&ntilde;icca uppajjati saddacchando. No saddacchanda&uuml; pa&ntilde;icca uppajjati saddasa&uuml;kappo. No saddasa&uuml;kappa&uuml; pa&ntilde;icca uppajjati saddasa中&agrave; no saddasa中a&uuml; pa&ntilde;icca uppajjati saddadh&agrave;tu.</P>
<P>Gandhadh&agrave;tu&uuml; bhikkhave pa&ntilde;icca uppajjati gandhasa中&agrave;. Gandhasa中a&uuml; pa&ntilde;icca uppajjati gandhasa&uuml;kappo. Gandhasa&uuml;kappa&uuml; pa&ntilde;icca uppajjati gandhacchando. Gandhacchanda&uuml; pa&ntilde;icca uppajjati gandhapari&euml;&agrave;ho. Gandhapari&euml;&agrave;ha&uuml; pa&ntilde;icca uppajjati gandhapariyesan&agrave;. No gandhapariyesana&uuml; pa&ntilde;icca uppajjati gandhapari&euml;&agrave;ho. No gandhapari&euml;&agrave;ha&uuml; pa&ntilde;icca uppajjati gandhacchando. No gandhacchanda&uuml; pa&ntilde;icca uppajjati gandhasa&uuml;kappo. No gandhasa&uuml;kappa&uuml; pa&ntilde;icca uppajjati gandhasa中&agrave;. No gandhasa中a&uuml; pa&ntilde;icca uppajjati gandhadh&agrave;tu.</P>
<P>Rasadh&agrave;tu&uuml; bhikkhave pa&ntilde;icca uppajjati rasasa中&agrave;. Rasasa中a&uuml; pa&ntilde;icca uppajjati rasasa&uuml;kappo. Rasasa&uuml;kappa&uuml; pa&ntilde;icca uppajjati rasacchando. Rasacchanda&uuml; pa&ntilde;icca uppajjati rasapari&euml;&agrave;ho. Rasapari&euml;&agrave;ha&uuml; pa&ntilde;icca uppajjati rasapariyesan&agrave;. No rasapariyesana&uuml; pa&ntilde;icca uppajjati rasapari&euml;&agrave;ho. No rasapari&euml;&agrave;ha&uuml; pa&ntilde;icca uppajjati rasacchando. No rasacchanda&uuml; pa&ntilde;icca uppajjati rasasa&uuml;kappo. No rasasa&uuml;kappa&uuml; pa&ntilde;icca uppajjati rasasa中&agrave; no rasasa中a&uuml; pa&ntilde;icca uppajjati rasadh&agrave;tu.</P>
<P>Pho&ntilde;&ntilde;habbadh&agrave;tu&uuml; bhikkhave pa&ntilde;icca uppajjati pho&ntilde;&ntilde;habbasa中&agrave;. Pho&ntilde;&ntilde;habbasa中a&uuml; pa&ntilde;icca uppajjati pho&ntilde;&ntilde;habbasa&uuml;kappo. Pho&ntilde;&ntilde;habbasa&uuml;kappa&uuml; pa&ntilde;icca uppajjati pho&ntilde;&ntilde;habbacchando. Pho&ntilde;&ntilde;habbacchanda&uuml; pa&ntilde;icca uppajjati pho&ntilde;&ntilde;habbapari&euml;&agrave;ho. Pho&ntilde;&ntilde;habbapari&euml;&agrave;ha&uuml; pa&ntilde;icca uppajjati pho&ntilde;&ntilde;habbapariyesan&agrave;. No pho&ntilde;&ntilde;habbapariyesana&uuml; pa&ntilde;icca uppajjati pho&ntilde;&ntilde;habbapari&euml;&agrave;ho. No pho&ntilde;&ntilde;habbapari&euml;&agrave;ha&uuml; pa&ntilde;icca uppajjati pho&ntilde;&ntilde;habbacchando. No pho&ntilde;&ntilde;habbacchanda&uuml; pa&ntilde;icca uppajjati pho&ntilde;&ntilde;habbasa&uuml;kappo. No pho&ntilde;&ntilde;habbasa&uuml;kappa&uuml; pa&ntilde;icca uppajjati pho&ntilde;&ntilde;habbasa中&agrave;. No pho&ntilde;&ntilde;habbasa中a&uuml; pa&ntilde;icca uppajjati pho&ntilde;&ntilde;habbadh&agrave;tu.</P>
<P>Dhammadh&agrave;tu&uuml; bhikkhave, pa&ntilde;icca uppajjati dhammasa中&agrave;. [PTS Page 146] [\q 146/] dhammasa中a&uuml; pa&ntilde;icca uppajjati dhammasa&uuml;kappo. Dhammasa&uuml;kappa&uuml; pa&ntilde;icca uppajjati dhammacchando, dhammacchanda&uuml; pa&ntilde;icca uppajjati dhammapari&euml;&agrave;ho. No dhammapari&euml;&agrave;ha&uuml; pa&ntilde;icca uppajjati dhammapariyesan&agrave;. No dhammapariyesana&uuml; pa&ntilde;icca uppajjati dhammapari&euml;&agrave;ho. No dhammapari&euml;&agrave;ha&uuml; pa&ntilde;icca uppajjati dhammacchando. No dhammacchanda&uuml; pa&ntilde;icca uppajjati dhammasa&uuml;kappo. No dhammasa&uuml;kappa&uuml; pa&ntilde;icca uppajjati dhammasa中&agrave;. No dhammasa中a&uuml; pa&ntilde;icca uppajjati dhammadh&agrave;tu.</P>
<P>Eva&uuml; kho bhikkhave, dh&agrave;tun&agrave;natta&uuml; pa&ntilde;icca uppajjati sa中&agrave;n&agrave;natta&uuml;, sa中&agrave;n&agrave;natta&uuml; pa&ntilde;icca uppajjati sa&iuml;kappan&agrave;n&agrave;tta&uuml;, sa&iuml;kappan&agrave;natta&uuml; pa&ntilde;icca uppajjati chandan&agrave;natta&uuml;, chandan&agrave;natta&uuml; pa&ntilde;icca uppajjati pari&euml;&agrave;han&agrave;natta&uuml;, pari&euml;&agrave;han&agrave;natta&uuml; pa&ntilde;icca uppajjati pariyesan&agrave;n&agrave;natta&uuml;. No pariyesan&agrave;n&agrave;natta&uuml; pa&ntilde;icca uppajjati pari&euml;&agrave;han&agrave;natta&uuml;. No pari&euml;&agrave;han&agrave;natta&uuml; pa&ntilde;icca uppajjati chandan&agrave;natta&uuml;. No chandan&agrave;natta&uuml; pa&ntilde;icca uppajjati sa&uuml;kappan&agrave;natta&uuml;. No sa&uuml;kappan&agrave;natta&uuml; pa&ntilde;icca uppajjati sa中&agrave;n&agrave;natta&uuml;. No sa中&agrave;n&agrave;natta&uuml; pa&ntilde;icca uppajjati dh&agrave;tun&agrave;nattanti.</P>
<P>[BJT Page 230] [\x 230/]</p>
<P>&nbsp;</P>
<P>2. 1. 9.</P>
<P>L&agrave;bhan&agrave;nattasutta&uuml;</P>
<P>233. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Dh&agrave;tun&agrave;natta&uuml; bhikkhave, pa&ntilde;icca uppajjati sa中&agrave;n&agrave;natta&uuml;. Sa中&agrave;n&agrave;natta&uuml; pa&ntilde;icca uppajjati sa&uuml;kappan&agrave;natta&uuml;. Sa&uuml;kappan&agrave;natta&uuml; pa&ntilde;icca uppajjati phassan&agrave;natta&uuml;. Phassan&agrave;natta&uuml; pa&ntilde;icca uppajjati vedan&agrave;n&agrave;natta&uuml;. Vedan&agrave;n&agrave;natta&uuml; pa&ntilde;icca uppajjati chandan&agrave;natta&uuml;. Chandan&agrave;natta&uuml; pa&ntilde;icca uppajjati pari&euml;&agrave;h&agrave;n&agrave;natta&uuml;. Pari&euml;&agrave;han&agrave;natta&uuml; pa&ntilde;icca uppajjati pariyesan&agrave;n&agrave;natta&uuml;. Pariyesan&agrave;n&agrave;natta&uuml; pa&ntilde;icca uppajjati l&agrave;bhan&agrave;natta&uuml;.</P>
<P>Katama勺a bhikkhave, dh&agrave;tun&agrave;natta&uuml;? Cakkhudh&agrave;tu r&aring;padh&agrave;tu cakkhuvi中&agrave;&otilde;adh&agrave;tu, sotadh&agrave;tu saddadh&agrave;tu sotavi中&agrave;&otilde;adh&agrave;tu, gh&agrave;&otilde;adh&agrave;tu gandhadh&agrave;tu gh&agrave;&otilde;avi中&agrave;&otilde;adh&agrave;tu, jivh&agrave;dh&agrave;tu rasadh&agrave;tu jivh&agrave;vi中&agrave;&otilde;adh&agrave;tu, k&agrave;yadh&agrave;tu pho&ntilde;&ntilde;habbadh&agrave;tu k&agrave;yavi中&agrave;&otilde;adh&agrave;tu, manodh&agrave;tu dhammadh&agrave;tu manovi中&agrave;&otilde;adh&agrave;tu ida&uuml; vuccati bhikkhave dh&agrave;tun&agrave;natta&uuml;.</P>
<P>Katha勺a bhikkhave, dh&agrave;tun&agrave;natta&uuml; pa&ntilde;icca uppajjati [PTS Page 147] [\q 147/] sa中&agrave;n&agrave;natta&uuml;. Sa中&agrave;n&agrave;natta&uuml; pa&ntilde;icca uppajjati sa&uuml;kappan&agrave;natta&uuml;. Sa&uuml;kappan&agrave;natta&uuml; pa&ntilde;icca uppajjati phassan&agrave;natta&uuml;. Phassan&agrave;natta&uuml; pa&ntilde;icca uppajjati vedan&agrave;n&agrave;natta&uuml;. Vedan&agrave;n&agrave;natta&uuml; pa&ntilde;icca uppajjati chandan&agrave;natta&uuml;. Chandan&agrave;natta&uuml; pa&ntilde;icca uppajjati pari&euml;&agrave;h&agrave;n&agrave;natta&uuml;. Pari&euml;&agrave;han&agrave;natta&uuml; pa&ntilde;icca uppajjati pariyesan&agrave;n&agrave;natta&uuml;. Pariyesan&agrave;n&agrave;natta&uuml; pa&ntilde;icca uppajjati l&agrave;bhan&agrave;natta&uuml;?</P>
<P>R&aring;padh&agrave;tu&uuml; bhikkhave, pa&ntilde;icca uppajjati r&aring;pasa中&agrave;. R&aring;pasa中a&uuml; pa&ntilde;icca uppajjati r&aring;pasa&uuml;kappo. R&aring;pasa&uuml;kappa&uuml; pa&ntilde;icca uppajjati r&aring;pasamphasso. R&aring;pasamphassa&uuml; pa&ntilde;icca uppajjati r&aring;pasamphassaj&agrave; vedan&agrave;. R&aring;pasamphassaja&uuml; vedana&uuml; pa&ntilde;icca uppajjati r&aring;pacchando, r&aring;pacchanda&uuml; pa&ntilde;icca uppajjati r&aring;papari&euml;&agrave;ho. R&aring;papari&euml;&agrave;ha&uuml; pa&ntilde;icca uppajjati r&aring;papariyesan&agrave;. R&aring;papariyesana&uuml; pa&ntilde;icca uppajjati r&aring;pal&agrave;bho.</P>
<P>Saddadh&agrave;tu&uuml; bhikkhave, pa&ntilde;icca uppajjati saddasa中&agrave;. Saddasa中a&uuml; pa&ntilde;icca uppajjati saddasa&uuml;kappo. Saddasa&uuml;kappa&uuml; pa&ntilde;icca uppajjati saddasamphasso. Saddasamphassa&uuml; pa&ntilde;icca uppajjati saddapasamphassaj&agrave; vedan&agrave;. Saddasamphassaja&uuml; vedana&uuml; pa&ntilde;icca uppajjati saddacchando, saddacchanda&uuml; pa&ntilde;icca uppajjati saddapari&euml;&agrave;ho. Saddapari&euml;&agrave;ha&uuml; pa&ntilde;icca uppajjati saddapariyesan&agrave;. Saddapariyesana&uuml; pa&ntilde;icca uppajjati saddal&agrave;bho.</P>
<P>Gandhadh&agrave;tu&uuml; bhikkhave, pa&ntilde;icca uppajjati gandhasa中&agrave;. Gandhasa中a&uuml; pa&ntilde;icca uppajjati gandhasa&uuml;kappo. Gandhasa&uuml;kappa&uuml; pa&ntilde;icca uppajjati gandhasamphasso. Gandhasamphassa&uuml; pa&ntilde;icca uppajjati gandhasamphassaj&agrave; vedan&agrave;. Gandhasamphassaja&uuml; vedana&uuml; pa&ntilde;icca uppajjati gandhacchando, gandhacchanda&uuml; pa&ntilde;icca uppajjati gandhapari&euml;&agrave;ho. Gandhapari&euml;&agrave;ha&uuml; pa&ntilde;icca uppajjati gandhapariyesan&agrave;. Gandhapariyesana&uuml; pa&ntilde;icca uppajjati gandhal&agrave;bho.</P>
<P>Rasadh&agrave;tu&uuml; bhikkhave, pa&ntilde;icca uppajjati rasasa中&agrave;. Rasasa中a&uuml; pa&ntilde;icca uppajjati rasasa&uuml;kappo. Rasasa&uuml;kappa&uuml; pa&ntilde;icca uppajjati rasasamphasso. Rasasamphassa&uuml; pa&ntilde;icca uppajjati rasasamphassaj&agrave; vedan&agrave;. Rasasamphassaja&uuml; vedana&uuml; pa&ntilde;icca uppajjati rasacchando, rasacchanda&uuml; pa&ntilde;icca uppajjati rasapari&euml;&agrave;ho. Rasapari&euml;&agrave;ha&uuml; pa&ntilde;icca uppajjati rasapariyesan&agrave;. Rasapariyesana&uuml; pa&ntilde;icca uppajjati rasal&agrave;bho.</P>
<P>Pho&ntilde;&ntilde;habbadh&agrave;tu&uuml; bhikkhave, pa&ntilde;icca uppajjati pho&ntilde;&ntilde;habbasa中&agrave;. Pho&ntilde;&ntilde;habbasa中a&uuml; pa&ntilde;icca uppajjati pho&ntilde;&ntilde;habbasa&uuml;kappo. Pho&ntilde;&ntilde;habbasa&uuml;kappa&uuml; pa&ntilde;icca uppajjati pho&ntilde;&ntilde;habbasamphasso. Pho&ntilde;&ntilde;habbasamphassa&uuml; pa&ntilde;icca uppajjati pho&ntilde;&ntilde;habbasamphassaj&agrave; vedan&agrave;. Pho&ntilde;&ntilde;habbasamphassaja&uuml; vedana&uuml; pa&ntilde;icca uppajjati pho&ntilde;&ntilde;habbacchando, pho&ntilde;&ntilde;habbacchanda&uuml; pa&ntilde;icca uppajjati pho&ntilde;&ntilde;habbapari&euml;&agrave;ho. Pho&ntilde;&ntilde;habbapari&euml;&agrave;ha&uuml; pa&ntilde;icca uppajjati pho&ntilde;&ntilde;habbapariyesan&agrave;. Pho&ntilde;&ntilde;habbapariyesana&uuml; pa&ntilde;icca uppajjati pho&ntilde;&ntilde;habbal&agrave;bho.</P>
<P>Dhammadh&agrave;tu&uuml; bhikkhave, pa&ntilde;icca uppajjati dhammasa中&agrave;. [PTS Page 146] [\q 146/] dhammasa中a&uuml; pa&ntilde;icca uppajjati dhammasa&uuml;kappo. Dhammasa&uuml;kappa&uuml; pa&ntilde;icca uppajjati dhammasamphasso. Dhammasamphassa&uuml; pa&ntilde;icca uppajjati dhammasamphassaj&agrave; vedan&agrave;. Dhammasamphassaj&agrave; vedana&uuml; pa&ntilde;icca uppajjati dhammacchando. Dhammacchanda&uuml; pa&ntilde;icca uppajjati dhammapari&euml;&agrave;ho. Dhammapari&euml;&agrave;ha&uuml; pa&ntilde;icca uppajjati dhammapariyesan&agrave;. Dhammapariyesana&uuml; pa&ntilde;icca uppajjati dhammal&agrave;bho.</P>
<P>Eva&uuml; kho bhikkhave, dh&agrave;tun&agrave;natta&uuml; pa&ntilde;icca uppajjati sa中&agrave;n&agrave;natta&uuml;. Sa中&agrave;n&agrave;natta&uuml; pa&ntilde;icca uppajjati sa&uuml;kappan&agrave;natta&uuml;. Sa&uuml;kappan&agrave;natta&uuml; pa&ntilde;icca uppajjati phassan&agrave;natta&uuml;. Phassan&agrave;natta&uuml; pa&ntilde;icca uppajjati vedan&agrave;n&agrave;natta&uuml;. Vedan&agrave;n&agrave;natta&uuml; pa&ntilde;icca uppajjati chandan&agrave;natta&uuml;. Chandan&agrave;natta&uuml; pa&ntilde;icca uppajjati pari&euml;&agrave;h&agrave;n&agrave;natta&uuml;. Pari&euml;&agrave;han&agrave;natta&uuml; pa&ntilde;icca uppajjati pariyesan&agrave;n&agrave;natta&uuml;. Pariyesan&agrave;n&agrave;natta&uuml; pa&ntilde;icca uppajjati l&agrave;bhan&agrave;nattanti.</P>
<P>&nbsp;</P>
<P>2. 1. 10.</P>
<P>Nol&agrave;bhan&agrave;nattasutta&uuml;</P>
<P>234. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Dh&agrave;tun&agrave;natta&uuml; bhikkhave, pa&ntilde;icca uppajjati sa中&agrave;n&agrave;natta&uuml;. Sa中&agrave;n&agrave;natta&uuml; pa&ntilde;icca uppajjati sa&uuml;kappan&agrave;natta&uuml;. Sa&uuml;kappan&agrave;natta&uuml; pa&ntilde;icca uppajjati [PTS Page 148] [\q 148/] phassan&agrave;natta&uuml;. Phassan&agrave;natta&uuml; pa&ntilde;icca uppajjati vedan&agrave;n&agrave;natta&uuml;. Vedan&agrave;n&agrave;natta&uuml; pa&ntilde;icca uppajjati chandan&agrave;natta&uuml;. Chandan&agrave;natta&uuml; pa&ntilde;icca uppajjati pari&euml;&agrave;h&agrave;n&agrave;natta&uuml;. Pari&euml;&agrave;han&agrave;natta&uuml; pa&ntilde;icca uppajjati pariyesan&agrave;n&agrave;natta&uuml;. Pariyesan&agrave;n&agrave;natta&uuml; pa&ntilde;icca uppajjati l&agrave;bhan&agrave;natta&uuml;. No l&agrave;bhan&agrave;natta&uuml; pa&ntilde;icca uppajjati pariyesan&agrave;n&agrave;natta&uuml;. No pariyesan&agrave;n&agrave;natta&uuml; pa&ntilde;icca uppajjati pari&euml;&agrave;han&agrave;natta&uuml;. No pari&euml;&agrave;han&agrave;natta&uuml; pa&ntilde;icca uppajjati chandan&agrave;natta&uuml;. No chandan&agrave;natta&uuml; pa&ntilde;icca uppajjati vedan&agrave;n&agrave;natta&uuml;. No vedan&agrave;n&agrave;natta&uuml; pa&ntilde;icca uppajjati phassan&agrave;natta&uuml;. No phassan&agrave;natta&uuml; pa&ntilde;icca uppajjati sa&uuml;kappan&agrave;natta&uuml;. No sa&uuml;kappan&agrave;natta&uuml; pa&ntilde;icca uppajjati sa中&agrave;n&agrave;natta&uuml;. No sa中&agrave;n&agrave;natta&uuml; pa&ntilde;icca uppajjati dh&agrave;tun&agrave;natta&uuml;.</P>
<P>[BJT Page 232] [\x 232/]</P>
<P>Katama勺a bhikkhave, dh&agrave;tun&agrave;natta&uuml;? Cakkhudh&agrave;tu r&aring;padh&agrave;tu cakkhuvi中&agrave;&otilde;adh&agrave;tu, sotadh&agrave;tu saddadh&agrave;tu sotavi中&agrave;&otilde;adh&agrave;tu, gh&agrave;&otilde;adh&agrave;tu gandhadh&agrave;tu gh&agrave;&otilde;avi中&agrave;&otilde;adh&agrave;tu, jivh&agrave;dh&agrave;tu rasadh&agrave;tu jivh&agrave;vi中&agrave;&otilde;adh&agrave;tu, k&agrave;yadh&agrave;tu pho&ntilde;&ntilde;habbadh&agrave;tu k&agrave;yavi中&agrave;&otilde;adh&agrave;tu, manodh&agrave;tu dhammadh&agrave;tu manovi中&agrave;&otilde;adh&agrave;tu. Ida&uuml; vuccati bhikkhave dh&agrave;tun&agrave;natta&uuml;.</P>
<P>Katha勺a bhikkhave, dh&agrave;tun&agrave;natta&uuml;, pa&ntilde;icca uppajjati sa中&agrave;n&agrave;natta&uuml;. Sa中&agrave;n&agrave;natta&uuml; pa&ntilde;icca uppajjati sa&uuml;kappan&agrave;natta&uuml;. Sa&uuml;kappan&agrave;natta&uuml; pa&ntilde;icca uppajjati phassan&agrave;natta&uuml;. Phassan&agrave;natta&uuml; pa&ntilde;icca uppajjati vedan&agrave;n&agrave;natta&uuml;. Vedan&agrave;n&agrave;natta&uuml; pa&ntilde;icca uppajjati chandan&agrave;natta&uuml;. Chandan&agrave;natta&uuml; pa&ntilde;icca uppajjati pari&euml;&agrave;h&agrave;n&agrave;natta&uuml;. Pari&euml;&agrave;han&agrave;natta&uuml; pa&ntilde;icca uppajjati pariyesan&agrave;n&agrave;natta&uuml;. Pariyesan&agrave;n&agrave;natta&uuml; pa&ntilde;icca uppajjati l&agrave;bhan&agrave;natta&uuml;. No l&agrave;bhan&agrave;natta&uuml; pa&ntilde;icca uppajjati pariyesan&agrave;n&agrave;natta&uuml;. No pariyesan&agrave;n&agrave;natta&uuml; pa&ntilde;icca uppajjati pari&euml;&agrave;han&agrave;natta&uuml;. No pari&euml;&agrave;han&agrave;natta&uuml; pa&ntilde;icca uppajjati chandan&agrave;natta&uuml;. No chandan&agrave;natta&uuml; pa&ntilde;icca uppajjati vedan&agrave;n&agrave;natta&uuml;. No vedan&agrave;n&agrave;natta&uuml; pa&ntilde;icca uppajjati phassan&agrave;natta&uuml;. No phassan&agrave;natta&uuml; pa&ntilde;icca uppajjati sa&uuml;kappan&agrave;natta&uuml;. No sa&uuml;kappan&agrave;natta&uuml; pa&ntilde;icca uppajjati sa中&agrave;n&agrave;natta&uuml;. No sa中&agrave;n&agrave;natta&uuml; pa&ntilde;icca uppajjati dh&agrave;tun&agrave;natta&uuml;.</P>
<P>R&aring;padh&agrave;tu&uuml; bhikkhave, pa&ntilde;icca uppajjati r&aring;pasa中&agrave;. R&aring;pasa中a&uuml; pa&ntilde;icca uppajjati r&aring;pasa&uuml;kappo. R&aring;pasa&uuml;kappa&uuml; pa&ntilde;icca uppajjati r&aring;pasamphasso. R&aring;pasamphassa&uuml; pa&ntilde;icca uppajjati r&aring;pasamphassaj&agrave; vedan&agrave;. R&aring;pasamphassaja&uuml; vedana&uuml; pa&ntilde;icca uppajjati r&aring;pacchando, r&aring;pacchanda&uuml; pa&ntilde;icca uppajjati r&aring;papari&euml;&agrave;ho. R&aring;papari&euml;&agrave;ha&uuml; pa&ntilde;icca uppajjati r&aring;papariyesan&agrave;. R&aring;papariyesana&uuml; pa&ntilde;icca uppajjati r&aring;pal&agrave;bho. No r&aring;pal&agrave;bha&uuml; pa&ntilde;icca uppajjati r&aring;papariyesan&agrave;. No r&aring;papariyesana&uuml; pa&ntilde;icca uppajjati r&aring;papari&euml;&agrave;ho. No r&aring;papari&euml;&agrave;ha&uuml; pa&ntilde;icca uppajjati r&aring;pacchando, no r&aring;pacchanda&uuml; pa&ntilde;icca uppajjati r&aring;pasamphassaj&agrave; vedan&agrave;, no r&aring;pasamphassaja&uuml; vedana&uuml; pa&ntilde;icca uppajjati r&aring;pasamphasso, no r&aring;pasamphassa&uuml; pa&ntilde;icca uppajjati r&aring;pasa&uuml;kappo. No r&aring;pasa&uuml;kappa&uuml; pa&ntilde;icca uppajjati r&aring;pasa中&agrave;. No r&aring;pasa中a&uuml; pa&ntilde;icca uppajjati r&aring;padh&agrave;tu.</P>
<P>Saddadh&agrave;tu&uuml; bhikkhave, pa&ntilde;icca uppajjati saddasa中&agrave;. Saddasa中a&uuml; pa&ntilde;icca uppajjati saddasa&uuml;kappo. Saddasa&uuml;kappa&uuml; pa&ntilde;icca uppajjati saddasamphasso. Saddasamphassa&uuml; pa&ntilde;icca uppajjati saddasamphassaj&agrave; vedan&agrave;. Saddasamphassaja&uuml; vedana&uuml; pa&ntilde;icca uppajjati saddacchando, saddacchanda&uuml; pa&ntilde;icca uppajjati saddapari&euml;&agrave;ho. Saddapari&euml;&agrave;ha&uuml; pa&ntilde;icca uppajjati saddapariyesan&agrave;. Saddapariyesana&uuml; pa&ntilde;icca uppajjati saddal&agrave;bho. No saddal&agrave;bha&uuml; pa&ntilde;icca uppajjati saddapariyesan&agrave;. No saddapariyesana&uuml; pa&ntilde;icca uppajjati saddapari&euml;&agrave;ho. No saddapari&euml;&agrave;ha&uuml; pa&ntilde;icca uppajjati saddacchando, no saddacchanda&uuml; pa&ntilde;icca uppajjati saddasamphassaj&agrave; vedan&agrave;, no saddasamphassaja&uuml; vedana&uuml; pa&ntilde;icca uppajjati saddasamphasso, no saddasamphassa&uuml; pa&ntilde;icca uppajjati saddasa&uuml;kappo. No saddasa&uuml;kappa&uuml; pa&ntilde;icca uppajjati saddasa中&agrave;. No saddasa中a&uuml; pa&ntilde;icca uppajjati saddadh&agrave;tu.</P>
<P>Gandhadh&agrave;tu&uuml; bhikkhave, pa&ntilde;icca uppajjati gandhasa中&agrave;. Gandhasa中a&uuml; pa&ntilde;icca uppajjati gandhasa&uuml;kappo. Gandhasa&uuml;kappa&uuml; pa&ntilde;icca uppajjati gandhasamphasso. Gandhasamphassa&uuml; pa&ntilde;icca uppajjati gandhasamphassaj&agrave; vedan&agrave;. Gandhasamphassaja&uuml; vedana&uuml; pa&ntilde;icca uppajjati gandhacchando, gandhacchanda&uuml; pa&ntilde;icca uppajjati gandhapari&euml;&agrave;ho. Gandhaparil&agrave;ha&uuml; pa&ntilde;icca uppajjati gandhapariyesan&agrave;. Gandhapariyesana&uuml; pa&ntilde;icca uppajjati gandhal&agrave;bho. No gandhal&agrave;bha&uuml; pa&ntilde;icca uppajjati gandhapariyesan&agrave;. No gandhapariyesana&uuml; pa&ntilde;icca uppajjati gandhapari&euml;&agrave;ho. No gandhapari&euml;&agrave;ha&uuml; pa&ntilde;icca uppajjati gandhacchando, no gandhacchanda&uuml; pa&ntilde;icca uppajjati gandhasamphassaj&agrave; vedan&agrave;, no gandhasamphassaja&uuml; vedana&uuml; pa&ntilde;icca uppajjati gandhasamphasso, no gandhasamphassa&uuml; pa&ntilde;icca uppajjati gandhasa&uuml;kappo. No gandhasa&uuml;kappa&uuml; pa&ntilde;icca uppajajati gandhasa中&agrave;, no gandhasa中a&uuml; pa&ntilde;icca uppajjati gandhadh&agrave;tu.</P>
<P>Rasadh&agrave;tu&uuml; bhikkhave, pa&ntilde;icca uppajjati rasasa中&agrave;. Rasasa中a&uuml; pa&ntilde;icca uppajjati rasasa&uuml;kappo. Rasasa&uuml;kappa&uuml; pa&ntilde;icca uppajjati rasasamphasso. Rasasamphassa&uuml; pa&ntilde;icca uppajjati rasasamphassaj&agrave; vedan&agrave;. Rasasampassaja&uuml; vedana&uuml; pa&ntilde;icca uppajjati rasacchando, rasacchanda&uuml; pa&ntilde;icca uppajjati rasapari&euml;&agrave;ho. Rasapari&euml;&agrave;ha&uuml; pa&ntilde;icca uppajjati rasapariyesan&agrave;. Rasapariyesana&uuml; pa&ntilde;icca uppajjati rasal&agrave;bho. No rasal&agrave;bha&uuml; pa&ntilde;icca uppajjati rasapariyesan&agrave;. No rasapariyesana&uuml; pa&ntilde;icca uppajjati rasapari&euml;&agrave;ho. No rasapari&euml;&agrave;ha&uuml; pa&ntilde;icca uppajjati rasacchando, no rasacchanda&uuml; pa&ntilde;icca uppajjati rasasamphassaj&agrave; vedan&agrave;, no rasasamphassaja&uuml; vedana&uuml; pa&ntilde;icca uppajjati rasasamphasso, no rasasamphassa&uuml; pa&ntilde;icca uppajjati rasasa&uuml;kappo. No rasasa&uuml;kappa&uuml; pa&ntilde;icca uppajjati rasasa中&agrave;. No rasasa中a&uuml; pa&ntilde;icca uppajjati rasadh&agrave;tu.</P>
<P>Pho&ntilde;&ntilde;habbadh&agrave;tu&uuml; bhikkhave, pa&ntilde;icca uppajjati pho&ntilde;&ntilde;habbasa中&agrave;. Pho&ntilde;&ntilde;habbasa中a&uuml; pa&ntilde;icca uppajjati pho&ntilde;&ntilde;habbasa&uuml;kappo. Pho&ntilde;&ntilde;habbasa&uuml;kappa&uuml; pa&ntilde;icca uppajjati pho&ntilde;&ntilde;habbasamphasso. Pho&ntilde;&ntilde;habbasamphassa&uuml; pa&ntilde;icca uppajjati pho&ntilde;&ntilde;habbasamphassaj&agrave; vedan&agrave;. Pho&ntilde;&ntilde;habbasamphassaja&uuml; vedana&uuml; pa&ntilde;icca uppajjati pa&ntilde;icca uppajjati pho&ntilde;&ntilde;habbacchando. Pho&ntilde;&ntilde;habbacchanda&uuml; pa&ntilde;icca uppajjati pho&ntilde;&ntilde;habbapari&euml;&agrave;ho. Pho&ntilde;&ntilde;habbapari&euml;&agrave;ha&uuml; pa&ntilde;icca uppajjati pho&ntilde;&ntilde;habbapariyesan&agrave;. Pho&ntilde;&ntilde;habbapariyesana&uuml; pa&ntilde;icca uppajjati pho&ntilde;&ntilde;habbal&agrave;bho. No pho&ntilde;&ntilde;habbal&agrave;bha&uuml; pa&ntilde;icca uppajjati pho&ntilde;&ntilde;habbapariyesan&agrave;. No pho&ntilde;&ntilde;habbapariyesana&uuml; pa&ntilde;icca uppajjati pho&ntilde;&ntilde;habbapari&euml;&agrave;ho. No pho&ntilde;&ntilde;habbapari&euml;&agrave;ha&uuml; pa&ntilde;icca uppajjati pho&ntilde;&ntilde;habbacchando, no pho&ntilde;&ntilde;habbacchanda&uuml; pa&ntilde;icca uppajjati pho&ntilde;&ntilde;abbasamphassaj&agrave; vedan&agrave;, no pho&ntilde;&ntilde;habbasamphassaja&uuml; vedana&uuml; pa&ntilde;icca uppajjati pho&ntilde;&ntilde;habbasamphasso, no pho&ntilde;&ntilde;habbasamphassa&uuml; pa&ntilde;icca uppajjati pho&ntilde;&ntilde;habbasa&uuml;kappo. No pho&ntilde;&ntilde;habbasa&uuml;kappa&uuml; pa&ntilde;icca uppajjati pho&ntilde;&ntilde;habbasa中&agrave;. No pho&ntilde;&ntilde;habbasa中a&uuml; pa&ntilde;icca uppajjati pho&ntilde;&ntilde;habbadh&agrave;tu.</P>
<P>Dhammadh&agrave;tu&uuml; bhikkhave, pa&ntilde;icca uppajjati dhammasa中&agrave;. Dhammasa中a&uuml; pa&ntilde;icca uppajjati dhammasa&uuml;kappo. Dhammasa&uuml;kappa&uuml; pa&ntilde;icca uppajjati dhammasamphasso. Dhammasamphassa&uuml; pa&ntilde;icca uppajjati dhammasamphassaj&agrave; vedan&agrave;. Dhammasamphassaja&uuml;vedana&uuml; pa&ntilde;icca uppajjati dhammacchando, dhammacchanda&uuml; pa&ntilde;icca uppajjati dhammapari&euml;&agrave;ho. Dhammapari&euml;&agrave;ha&uuml; pa&ntilde;icca uppajjati dhammapariyesan&agrave;. Dhammapariyesana&uuml; pa&ntilde;icca uppajjati dhammal&agrave;bho. No dhammal&agrave;bha&uuml; pa&ntilde;icca uppajjati dhammapariyesan&agrave;. Dhammapariyesana&uuml; pa&ntilde;icca uppajjati dhammal&agrave;bho. No dhammal&agrave;bha&uuml; pa&ntilde;icca uppajjati dhammapariyesan&agrave;. No dhammapariyesana&uuml; pa&ntilde;icca uppajjati [PTS Page 149] [\q 149/] dhammapari&euml;&agrave;ho. No dhammapari&euml;&agrave;ha&uuml; pa&ntilde;icca uppajjati dhammacchando, no dhammacchanda&uuml; pa&ntilde;icca uppajjati dhammasamphassaj&agrave; vedan&agrave;, no dhammasamphassaja&uuml; vedana&uuml; pa&ntilde;icca uppajjati dhammasamphasso, no dhammasamphassa&uuml; pa&ntilde;icca uppajjati dhammasa&uuml;kappo. No dhammasa&uuml;kappa&uuml; pa&ntilde;icca uppajjati dhammasa中&agrave;. No dhammasa中a&uuml; pa&ntilde;icca uppajjati dhammadh&agrave;tu.</P>
<P>Eva&uuml; kho bhikkhave, dh&agrave;tun&agrave;natta&uuml; pa&ntilde;icca uppajjati sa中&agrave;n&agrave;natta&uuml;. Sa中&agrave;n&agrave;natta&uuml; pa&ntilde;icca uppajjati sa&uuml;kappan&agrave;natta&uuml;. Sa&uuml;kappan&agrave;natta&uuml; pa&ntilde;icca uppajjati phassan&agrave;natta&uuml;. Phassan&agrave;natta&uuml; pa&ntilde;icca uppajjati vedan&agrave;n&agrave;natta&uuml;. Vedan&agrave;n&agrave;natta&uuml; pa&ntilde;icca uppajjati chandan&agrave;natta&uuml;. Chandan&agrave;natta&uuml; pa&ntilde;icca uppajjati pari&euml;&agrave;h&agrave;n&agrave;natta&uuml;. Pari&euml;&agrave;han&agrave;natta&uuml; pa&ntilde;icca uppajjati pariyesan&agrave;n&agrave;natta&uuml;. Pariyesan&agrave;n&agrave;natta&uuml; pa&ntilde;icca uppajjati l&agrave;bhan&agrave;natta&uuml;. No l&agrave;bhan&agrave;natta&uuml; pa&ntilde;icca uppajjati pariyesan&agrave;n&agrave;natta&uuml;. No pariyesan&agrave;n&agrave;natta&uuml; pa&ntilde;icca uppajjati pari&euml;&agrave;han&agrave;natta&uuml;. No pari&euml;&agrave;han&agrave;natta&uuml; pa&ntilde;icca uppajjati chandan&agrave;natta&uuml;. No chandan&agrave;natta&uuml; pa&ntilde;icca uppajjati vedan&agrave;n&agrave;natta&uuml;. No vedan&agrave;n&agrave;natta&uuml; pa&ntilde;icca uppajjati phassan&agrave;natta&uuml;. No phassan&agrave;natta&uuml; pa&ntilde;icca uppajjati sa&uuml;kappan&agrave;natta&uuml;. No sa&uuml;kappan&agrave;natta&uuml; pa&ntilde;icca uppajjati sa中&agrave;n&agrave;natta&uuml;. No sa中&agrave;n&agrave;natta&uuml; pa&ntilde;icca uppajjati dh&agrave;tun&agrave;nattanti.</P>
<P>N&agrave;nattavaggo pa&ntilde;hamo.</P>
<P>Tatrudd&agrave;na&uuml;:</P>
<P>Dh&agrave;tusamphassa&uuml; no ceta&uuml; vedan&agrave; apare duve,<BR>
Eta&uuml; ajjhattapa勺aka&uuml; dh&agrave;tusa中&agrave; ca no ceta&uuml;,<BR>
Phassena apare duve eta&uuml; b&agrave;hirapa勺akanti.+</P>
<P>--------------------</P>
<P>* Udd&agrave;ne suttan&agrave;m&agrave;na&uuml; visadisat&agrave; dissate.</P>
<P>&nbsp;</P>
<P>&nbsp;</P></FONT></BODY>
</HTML>
