<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>13:2 Sattadhatuvaggo - Pali</title>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P>[PTS Vol S - 2] [\z S /] [\f II /]<BR>
[BJT Vol S - 2] [\z S /] [\w II /]<BR>
<FONT FACE="Times_CSX+">[PTS Page 150] [\q 150/]<br>
[BJT Page 234] [\x 234/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Dutiyo bh&agrave;go<BR>
Nid&agrave;navaggo<BR>
2. Dh&agrave;tusa&uuml;yutta&uuml;<BR>
2. Sattadh&agrave;tuvaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa</P>
<P ALIGN="CENTER">&nbsp;</P>
<P>2. 2. 1.</P>
<P>235. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>[PTS Page 150] [\q 150/] Sattim&agrave; bhikkhave, dh&agrave;tuyo. Katam&agrave; satta? &acirc;bh&agrave;dh&agrave;tu, subhadh&agrave;tu,1 &agrave;k&agrave;s&agrave;na¤¤&agrave;yatanadh&agrave;tu, vi¤¤&agrave;&otilde;a¤c&agrave;yatanadh&agrave;tu, &agrave;ki¤ca¤¤&agrave;yatanadh&agrave;tu, nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatanadh&agrave;tu, sa¤¤&agrave;vedayitanirodhadh&agrave;tu, im&agrave; kho bhikkhave, sattadh&agrave;tuyo'ti.</P>
<P>Eva&uuml; vutte a¤¤ataro bhikkhu bhagavanta&uuml; etadavoca: y&agrave; c&agrave;ya&uuml; bhante, &agrave;bh&agrave;dh&agrave;tu, y&agrave; ca subhadh&agrave;tu, y&agrave; ca &agrave;k&agrave;s&agrave;na¤c&agrave;yatanadh&agrave;tu, y&agrave; ca vi¤¤&agrave;&otilde;a¤c&agrave;yatanadh&agrave;tu, y&agrave; ca &agrave;ki¤ca¤¤&agrave;yatanadh&agrave;tu, y&agrave; ca nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatanadh&agrave;tu, y&agrave; ca sa¤¤&agrave;vedayitanirodhadh&agrave;tu, im&agrave; nu kho bhante, dh&agrave;tuyo ki&uuml; pa&ntilde;icca pa¤¤&agrave;yant&atilde;'ti?</P>
<P>Y&agrave;ya&uuml; bhikkhu, &agrave;bh&agrave;dh&agrave;tu, aya&uuml; dh&agrave;tu andhak&agrave;ra&uuml; pa&ntilde;icca pa¤¤&agrave;yati, y&agrave;ya&uuml; bhikkhu, subhadh&agrave;tu, aya&uuml; dh&agrave;tu asubha&uuml; pa&ntilde;icca pa¤¤&agrave;yati, y&agrave;ya&uuml; bhikkhu, &agrave;k&agrave;s&agrave;na¤c&agrave;yatanadh&agrave;tu, aya&uuml; dh&agrave;tu r&aring;pa&uuml; pa&ntilde;icca pa¤¤&agrave;yati, y&agrave;ya&uuml; bhikkhu, vi¤¤&agrave;&otilde;a¤c&agrave;yatanadh&agrave;tu, aya&uuml; dh&agrave;tu &agrave;k&agrave;s&agrave;na¤c&agrave;yatana&uuml; pa&ntilde;icca pa¤¤&agrave;yati. Y&agrave;ya&uuml; bhikkhu, &agrave;ki¤ca¤¤&agrave;yatanadh&agrave;tu, aya&uuml; dh&agrave;tu&uuml; vi¤¤&agrave;&otilde;a¤c&agrave;yatana&uuml; pa&ntilde;icca pa¤¤&agrave;yati, y&agrave;ya&uuml; bhikkhu, nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatanadh&agrave;tu, aya&uuml; dh&agrave;tu &agrave;ki¤ca¤¤&agrave;yatana&uuml; pa&ntilde;icca pa¤¤&agrave;yati, y&agrave;ya&uuml; bhikkhu, sa¤¤&agrave;vedayitanirodhadh&agrave;tu, aya&uuml; dh&agrave;tu nirodha&uuml; pa&ntilde;icca pa¤¤&agrave;yat&atilde;'ti.</P>
<P>Y&agrave; c&agrave;ya&uuml; bhante, &agrave;bh&agrave;dh&agrave;tu y&agrave; ca subhadh&agrave;tu, y&agrave; ca &agrave;k&agrave;s&agrave;na¤c&agrave;yatanadh&agrave;tu, y&agrave; ca vi¤¤&agrave;&otilde;a¤c&agrave;yatanadh&agrave;tu, y&agrave; ca &agrave;ki¤ca¤¤&agrave;yatanadh&agrave;tu, y&agrave; ca nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatanadh&agrave;tu, y&agrave; ca sa¤¤&agrave;vedayitanirodhadh&agrave;tu, im&agrave; nu kho bhante, dh&agrave;tuyo katha&uuml; sam&agrave;patti pattabb&agrave;'ti?</P>
<P>Ya c&agrave;ya&uuml; bhikkhu, &agrave;bh&agrave;dh&agrave;tu, y&agrave; ca subhadh&agrave;tu, y&agrave; ca &agrave;k&agrave;s&agrave;na¤c&agrave;yatanadh&agrave;tu, y&agrave; ca vi¤¤&agrave;&otilde;a¤c&agrave;yatanadh&agrave;tu, y&agrave; [PTS Page 151] [\q 151/] ca &agrave;ki¤ca¤¤&agrave;yatanadh&agrave;tu, im&agrave; dh&agrave;tuyo sa¤¤&agrave;sam&agrave;patti pattabb&agrave;. Y&agrave;ya&uuml; bhikkhu, nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatanadh&agrave;tu, aya&uuml; dh&agrave;tu sa&uuml;kh&agrave;r&agrave;vases&agrave; sam&agrave;patti pattabb&agrave;. Y&agrave;ya&uuml; bhikkhu, sa¤¤&agrave;vedayitanirodhadh&agrave;tu, aya&uuml; dh&agrave;tu nirodhasam&agrave;patti pattabb&agrave;ti.</P>
<P>----------------</P>
<P>1. Subh&agrave;dh&agrave;tu - bah&aring;su.</P>
<P>&nbsp;</P>
<P>[BJT Page 236] [\x 236/]</P>
<P>2. 2. 2.</P>
<P>Sanid&agrave;nasutta&uuml;</P>
<P>236. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Sanid&agrave;na&uuml; bhikkhave, uppajjati k&agrave;mavitakko no anid&agrave;na&uuml;, sanid&agrave;na&uuml; uppajjati vy&agrave;p&agrave;davitakko no anid&agrave;na&uuml;, sanid&agrave;na&uuml; uppajjati vihi&uuml;s&agrave;vitakko no anid&agrave;na&uuml;.</P>
<P>Kata¤ca bhikkhave, sanid&agrave;na&uuml; uppajjati k&agrave;mavitakko no anid&agrave;na&uuml;, sanid&agrave;na&uuml; uppajjati vy&agrave;p&agrave;davitakko no anid&agrave;na&uuml;, sanid&agrave;na&uuml; uppajjati vihi&uuml;s&agrave;vitakko no anid&agrave;na&uuml;?</P>
<P>K&agrave;madh&agrave;tu&uuml; bhikkhave, pa&ntilde;icca uppajjati k&agrave;masa¤¤&agrave;. K&agrave;masa¤¤a&uuml; pa&ntilde;icca uppajjati k&agrave;masa&uuml;kappo. K&agrave;masa&uuml;kappa&uuml; pa&ntilde;icca uppajjati k&agrave;macchando. K&agrave;macchanda&uuml; pa&ntilde;icca uppajjati k&agrave;mapari&euml;&agrave;ho. K&agrave;mapari&euml;&agrave;ha&uuml; pa&ntilde;icca uppajjati k&agrave;mapariyesan&agrave;. K&agrave;mapariyesana&uuml; bhikkhave, pariyesam&agrave;no assutav&agrave; puphujjano t&atilde;hi &ntilde;h&agrave;nehi micch&agrave; pa&ntilde;ipajjati: k&agrave;yena v&agrave;c&agrave;ya manas&agrave;.</P>
<P>Vy&agrave;p&agrave;dadh&agrave;tu&uuml; bhikkhave, pa&ntilde;icca uppajjati vy&agrave;p&agrave;dasa¤¤&agrave;. Vy&agrave;p&agrave;dasa¤¤a&uuml; pa&ntilde;icca uppajjati vy&agrave;p&agrave;dasa&uuml;kappo. Vy&agrave;p&agrave;dasa&uuml;kappa&uuml; pa&ntilde;icca uppajjati vy&agrave;p&agrave;dacchando vy&agrave;p&agrave;dacchanda&uuml; pa&ntilde;icca uppajjati vy&agrave;p&agrave;dapari&euml;&agrave;ho. Vy&agrave;p&agrave;dapari&euml;&agrave;ha&uuml; pa&ntilde;icca uppajjati vy&agrave;p&agrave;dapariyesan&agrave;. Vy&agrave;p&agrave;dapariyesana&uuml; bhikkhave, pariyesam&agrave;no assutav&agrave; puthujjano t&atilde;hi &ntilde;h&agrave;nehi micch&agrave; pa&ntilde;ipajjati: k&agrave;yena v&agrave;c&agrave;ya manas&agrave;.</P>
<P>Vihi&uuml;s&agrave;dh&agrave;tu&uuml; bhikkhave, pa&ntilde;icca uppajjati vihi&uuml;s&agrave;sa¤¤&agrave;. Vihi&uuml;s&agrave;sa¤¤a&uuml; pa&ntilde;icca uppajjati vihi&uuml;s&agrave;sa&uuml;kappo. Vihi&uuml;s&agrave;sa&uuml;kappa&uuml; pa&ntilde;icca uppajjati vihi&uuml;s&agrave;chando. Vihi&uuml;s&agrave;chanda&uuml; pa&ntilde;icca uppajjati vihi&uuml;s&agrave;pari&euml;&agrave;ho. Vihi&uuml;s&agrave;pari&euml;&agrave;ha&uuml; pa&ntilde;icca uppajjati vihi&uuml;s&agrave;pariyesan&agrave;. Vihi&uuml;s&agrave;pariyesana&uuml; [PTS Page 152] [\q 152/] bhikkhave, pariyesam&agrave;no assutav&agrave; puthujjano t&atilde;hi &ntilde;h&agrave;nehi micch&agrave; pa&ntilde;ipajjati: k&agrave;yena v&agrave;c&agrave;ya manas&agrave;.</P>
<P>Seyyath&agrave;pi bhikkhave, puriso &agrave;ditta&uuml; t&atilde;&otilde;ukka&uuml; sukkhe ti&otilde;ad&agrave;ye nikkhipeyya,1 no ce hatthehi ca p&agrave;dehi ca khippameva nibb&agrave;peyya, eva&uuml; hi bhikkhave, ye ti&otilde;aka&ntilde;&ntilde;hanissit&agrave; p&agrave;&otilde;&agrave;, te anayavyasana&uuml; &agrave;pajjeyyu&uuml;.</P>
<P>Evameva kho bhikkhave, yo hi koci sama&otilde;o v&agrave; br&agrave;hma&otilde;o v&agrave; uppanna&uuml; visamagata&uuml; akusalasa¤¤a&uuml;2 na khippameva pajahati vinodeti byant&atilde;karoti anabh&agrave;va&uuml; gameti, so di&ntilde;&ntilde;he ceva3 dhamme dukkha&uuml; viharati savigh&agrave;ta&uuml; saup&agrave;y&agrave;sa&uuml; sapari&euml;&agrave;ha&uuml;. K&agrave;yassa ca bhed&agrave;4 parammara&otilde;&agrave; duggati p&agrave;&ntilde;ika&iuml;kh&agrave;.</P>
<P>Sanid&agrave;na&uuml; bhikkhave, uppajjati nekkhammavitakko no anid&agrave;na&uuml;. Sanid&agrave;na&uuml; uppajjati avy&agrave;p&agrave;davitakko no anid&agrave;na&uuml;. Sanid&agrave;na&uuml; uppajjati avihi&uuml;s&agrave;vitakko no anid&agrave;na&uuml;.</P>
<P>--------------------</P>
<P>1. Nikkhepeyya - sy&agrave;. 2. Visamagata&uuml; sa¤¤a&uuml; - machasa&uuml;, [PTS] 3. Di&ntilde;&ntilde;heva dhamme - s&atilde;mu, sy&agrave;. 4. K&agrave;yassa bhed&agrave; - s&atilde;mu, sy&agrave;.</P>
<P>[BJT Page 238] [\x 238/]</P>
<P>Kata¤ca bhikkhave, sanid&agrave;na&uuml; uppajjati kekkhammavitakko no anid&agrave;na&uuml;, sanid&agrave;na&uuml; uppajjati avy&agrave;p&agrave;davitakko no anid&agrave;na&uuml;, sanid&agrave;na&uuml; uppajjati avihi&uuml;s&agrave;vitakko no anid&agrave;na&uuml;?</P>
<P>Nekkhammadh&agrave;tu&uuml; bhikkhave, pa&ntilde;icca uppajjati nekkhammasa¤¤&agrave;. Kekkhammasa¤¤a&uuml; pa&ntilde;icca uppajjati nekkhammasa&uuml;kappo. Nekkhammasa&uuml;kappa&uuml; pa&ntilde;icca uppajjati nekkhammacchando. Nekkhammacchanda&uuml; pa&ntilde;icca uppajjati nekkhakammapari&euml;&agrave;ho. Nekkhammapari&euml;&agrave;ha&uuml; pa&ntilde;icca uppajjati nekkhammapariyesan&agrave;. Nekkhammapariyesana&uuml; bhikkhave, pariyesam&agrave;no sutav&agrave; ariyas&agrave;vako t&atilde;hi &ntilde;h&agrave;nehi samm&agrave; pa&ntilde;ipajjati: k&agrave;yena v&agrave;c&agrave;ya manas&agrave;.</P>
<P>Avy&agrave;p&agrave;dadh&agrave;tu&uuml; bhikkhave, pa&ntilde;icca uppajjati avy&agrave;p&agrave;dasa¤¤&agrave;. Avy&agrave;p&agrave;dasa¤¤a&uuml; pa&ntilde;icca uppajjati avy&agrave;p&agrave;dasa&uuml;kappo. Avy&agrave;p&agrave;dasa&uuml;kappa&uuml; pa&ntilde;icca uppajjati avy&agrave;p&agrave;dacchando. Avy&agrave;p&agrave;dacchanda&uuml; pa&ntilde;icca uppajjati avy&agrave;p&agrave;dapari&euml;&agrave;ho. Avy&agrave;p&agrave;dapari&euml;&agrave;ha&uuml; pa&ntilde;icca uppajjati avy&agrave;p&agrave;dapariyesan&agrave;. Avy&agrave;p&agrave;dapariyesana&uuml; bhikkhave, pariyesam&agrave;no sutav&agrave; ariyas&agrave;vako t&atilde;hi &ntilde;h&agrave;nehi samm&agrave; pa&ntilde;ipajjati: k&agrave;yena v&agrave;c&agrave;ya manas&agrave;.</P>
<P>Avihi&uuml;s&agrave;dh&agrave;tu&uuml; bhikkhave, pa&ntilde;icca uppajjati avihi&uuml;s&agrave;sa¤¤&agrave;. [PTS Page 153] [\q 153/] avihi&uuml;s&agrave;sa¤¤a&uuml; pa&ntilde;icca uppajjati avihi&uuml;s&agrave;sa&uuml;kappo. Avihi&uuml;s&agrave;sa&uuml;kappa&uuml; pa&ntilde;icca uppajjati avihi&uuml;s&agrave;cchando. Avihi&uuml;s&agrave;chanda&uuml; pa&ntilde;icca uppajjati avihi&uuml;s&agrave;pari&euml;&agrave;ho. Avihi&uuml;s&agrave;pari&euml;&agrave;ha&uuml; pa&ntilde;icca uppajjati avihi&uuml;s&agrave;pariyesan&agrave;. Avihi&uuml;s&agrave;pariyesana&uuml; bhikkhave, pariyesam&agrave;no sunav&agrave; ariyas&agrave;vako t&atilde;hi &ntilde;h&agrave;nehi samm&agrave; pa&ntilde;ipajjati: k&agrave;yena v&agrave;c&agrave;ya manas&agrave;.</P>
<P>Seyyath&agrave;pi bhikkhave, puriso &agrave;ditta&uuml; t&atilde;&otilde;ukka&uuml; sukkhe ti&otilde;ad&agrave;ye nikkhipeyya, tamena&uuml; hatthehi ca p&agrave;dehi ca khippameva nibb&agrave;peyya, eva&uuml; hi bhikkhave, ye ti&otilde;aka&ntilde;&ntilde;hanissit&agrave; p&agrave;&otilde;&agrave;, te na anayavyasana&uuml; &agrave;pajjeyyu&uuml;.</P>
<P>Evameva kho bhikkhave, yo hi koci sama&otilde;o v&agrave; br&agrave;hma&otilde;o v&agrave; uppanna&uuml; visamagata&uuml; akusalasa¤¤a&uuml; khippameva pajahati vinodeti byant&atilde;karoti anabh&agrave;va&uuml; gameti, so di&ntilde;&ntilde;he ceva dhamme sukha&uuml; viharati avigh&agrave;ta&uuml; anup&agrave;y&agrave;sa&uuml; apari&euml;&agrave;ha&uuml;. K&agrave;yassa ca bhed&agrave; parammara&otilde;&agrave; sugati p&agrave;&ntilde;ika&iuml;kh&agrave;'ti.</P>
<P>&nbsp;</P>
<P>2. 2. 3.</P>
<P>Gi¤jak&agrave;vasathasutta&uuml;</P>
<P>237. Eka&uuml; samaya&uuml; bhagav&agrave; ¤&agrave;tike1 viharati gi¤jak&agrave;vasathe, tatra kho bhagav&agrave; bhikkh&aring; &agrave;mantesi bhikkhavo'ti. Bhadante'ti te bhikkh&aring; bhagavato paccassosu&uuml;, bhagav&agrave; etadavoca:</P>
<P>Dh&agrave;tu&uuml; bhikkhave, pa&ntilde;icca uppajjati sa¤¤&agrave;, uppajjati di&ntilde;&ntilde;hi, uppajjati vitakko'ti.</P>
<P>Eva&uuml; vutte, &agrave;yasm&agrave; kacc&agrave;no2 bhagavanta&uuml; etadavoca: "y&agrave;ya&uuml; bhante, di&ntilde;&ntilde;hi asamm&agrave;sambuddhesu samm&agrave; sambuddh&agrave;'ti. Aya&uuml; nu kho bhante, di&ntilde;&ntilde;hi ki&uuml; pa&ntilde;icca pa¤¤&agrave;yat&atilde;"ti?</P>
<P>----------------</P>
<P>1. ¥&agrave;tikehi - [PTS] 2. Saddho kacc&agrave;yano-[PTS] Sandho kacc&agrave;yano-s&atilde;1, 2</P>
<P>[BJT Page 240] [\x 240/]</P>
<P>Mahati kho es&agrave; kacc&agrave;na, dh&agrave;tu yadida&uuml; avijj&agrave;dh&agrave;tu. [PTS Page 154] [\q 154/] h&atilde;na&uuml; kacc&agrave;na, dh&agrave;tu&uuml; pa&ntilde;icca uppajjati h&atilde;n&agrave; sa¤¤&agrave;, h&atilde;n&agrave; di&ntilde;&ntilde;hi, h&atilde;no vitakko, h&atilde;n&agrave; cetan&agrave;, h&atilde;n&agrave; patthan&agrave;, h&atilde;no pa&otilde;idhi, h&atilde;no puggalo, h&atilde;n&agrave; v&agrave;c&agrave;. H&atilde;na&uuml; &agrave;cikkhati, deseti, pa¤¤apeti, pa&ntilde;&ntilde;hapeti, vivarati, vibhajati, utt&agrave;n&atilde;karoti. H&atilde;n&agrave; tassa uppatt&atilde;'ti1 vad&agrave;mi.</P>
<P>Majjhama&uuml; kacc&agrave;na, dh&agrave;tu&uuml; pa&ntilde;icca uppajjati majjham&agrave; sa¤¤&agrave;, majjham&agrave; di&ntilde;&ntilde;hi, majjhamo vitakko, majjham&agrave; cetan&agrave;, majjham&agrave; patthan&agrave;, majjhamo pa&otilde;idhi, majjhamo puggalo, majjham&agrave; v&agrave;c&agrave;. Majjhama&uuml; &agrave;cikkhati, deseti, pa¤¤apeti, pa&ntilde;&ntilde;hapeti, vivarati, vibhajati, utt&agrave;n&atilde;karoti. Majjham&agrave;tassa uppatt&atilde;'ti vad&agrave;mi.</P>
<P>Pa&otilde;&atilde;ta&uuml; kacc&agrave;,na dh&agrave;tu&uuml; pa&ntilde;icca uppajjati pa&otilde;&atilde;t&agrave; sa¤¤&agrave;, pa&otilde;&atilde;t&agrave; di&ntilde;&ntilde;hi, pa&otilde;&atilde;to vitakko, pa&otilde;&atilde;t&agrave; cetan&agrave;, pa&otilde;&atilde;t&agrave; patthan&agrave;, pa&otilde;&atilde;to pa&otilde;idhi, pa&otilde;&atilde;to puggalo, pa&otilde;&atilde;t&agrave; v&agrave;c&agrave;. Pa&otilde;&atilde;ta&uuml; &agrave;cikkhati, deseti, pa¤¤&agrave;peti, pa&ntilde;&ntilde;hapeti, vivarati, vibhajati, utt&agrave;n&atilde;karoti pa&otilde;&atilde;t&agrave; tassa uppatt&atilde;'ti vad&agrave;m&atilde;'ti.</P>
<P>&nbsp;</P>
<P>2. 2. 4.</P>
<P>H&atilde;n&agrave;dhimuttika sutta&uuml;</P>
<P>238. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Dh&agrave;tusova3 bhikkhave, satt&agrave; sa&uuml;sandanti samenti: h&atilde;n&agrave;dhimuttik&agrave; satt&agrave; h&atilde;n&agrave;dhimuttikehi saddhi&uuml; sa&uuml;sandanti samenti. Kaly&agrave;&otilde;&agrave;dhimuttik&agrave; kaly&agrave;&otilde;&agrave;dhimuttikehi saddhi&uuml; sa&uuml;sandanti samenti.</P>
<P>At&atilde;tampi3 bhikkhave, addh&agrave;na&uuml; dh&agrave;tusova satt&agrave; sa&uuml;sandi&uuml;su sami&uuml;su. H&atilde;n&agrave;dhimuttik&agrave; h&atilde;n&agrave;dhimuttikehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Kaly&agrave;&otilde;&agrave;dhimuttik&agrave; kaly&agrave;&otilde;&agrave;dhimuttikehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su.</P>
<P>An&agrave;gatampi4 bhikkhave, addh&agrave;na&uuml; dh&agrave;tusova satt&agrave; sa&uuml;sandissanti samessanti, h&atilde;n&agrave;dhimuttik&agrave; h&atilde;n&agrave;dhimuttikehi saddhi&uuml; sa&uuml;sandissanti samessanti. Kaly&agrave;&otilde;&agrave;dhimuttik&agrave; kaly&agrave;&otilde;&agrave;dhimuttikehi saddhi&uuml; sa&uuml;sandissanti samessanti.</P>
<P>[PTS Page 155] [\q 155/] etarahi5 bhikkhave, paccuppanna&uuml; addh&agrave;na&uuml; dh&agrave;tusova satt&agrave; sa&uuml;sandanti samenti: h&atilde;n&agrave;dhimuttik&agrave; h&atilde;n&agrave;dhimuttikehi saddhi&uuml; sa&uuml;sandanti samenti. Kaly&agrave;&otilde;&agrave;dhimuttik&agrave; kaly&agrave;&otilde;&agrave;dhimuttikehi saddhi&uuml; sa&uuml;sandanti sament&atilde;'ti.</P>
<P>----------------</P>
<P>1. Uppattiti-machasa&uuml;, sy&agrave; 2. Dh&agrave;tuso-katthaci. 3. At&atilde;tampi kho-machasa&uuml; 4. An&agrave;gatampi kho-machasa&uuml;. 5. Etarahi kho-machasa&uuml;.</P>
<P>[BJT Page 242] [\x 242/]</P>
<P>&nbsp;</P>
<P>2. 2. 5.</P>
<P>Ca&iuml;kamasutta&uuml;</P>
<P>239. Eka&uuml; samaya&uuml; bhagav&agrave; r&agrave;jagahe viharati gijjhak&aring;&ntilde;e pabbate. Tena kho pana samayena &agrave;yasm&agrave;1 s&agrave;riputto sambahulehi bhikkh&aring;hi saddhi&uuml; bhagavato avid&aring;re ca&iuml;kamati. &acirc;yasm&agrave;'pi kho mah&agrave;moggall&agrave;no sambahulehi bhikkh&aring;hi saddhi&uuml; bhagavato avid&aring;re ca&iuml;kamati. &acirc;yasm&agrave;'pi kho mah&agrave;kassapo sambahulehi bhikkh&aring;hi saddhi&uuml; bhagavato avid&aring;re ca&iuml;kamati. &acirc;yasm&agrave;'pi kho anuruddho sambahulehi bhikkh&aring;hi saddhi&uuml; bhagavato avid&aring;re ca&iuml;kamati. &acirc;yasm&agrave;'pi kho pu&otilde;&otilde;o mant&agrave;niputto sambahulehi bhikkh&aring;hi saddhi&uuml; bhagavato avid&aring;re ca&iuml;kamati. &acirc;yasm&agrave;'pi kho up&agrave;li sambahulehi bhikkh&aring;hi saddhi&uuml; bhagavato avid&aring;re ca&iuml;kamati. &acirc;yasm&agrave;'pi kho &agrave;nando sambahulehi bhikkh&aring;hi saddhi&uuml; bhagavato avid&aring;re ca&iuml;kamati. Devadatto'pi kho sambahulehi bhikkh&aring;hi saddhi&uuml; bhagavato avid&aring;re ca&iuml;kamati.</P>
<P>Atha kho bhagav&agrave; bhikkh&aring; &agrave;mantesi: passatha no tumhe bhikkhave, s&agrave;riputta&uuml; sambahulehi bhikkh&aring;hi saddhi&uuml; ca&iuml;kamantanti? 'Eva&uuml; bhante' sabbe kho ete bhikkhave, bhikkh&aring; mah&agrave;pa¤¤&agrave;.</P>
<P>Passatha no tumhe bhikkhave, moggall&agrave;na&uuml;2 sambahulehi bhikkh&aring;hi saddhi&uuml; ca&iuml;kamantanti? 'Eva&uuml; bhante' sabbe kho3 ete bhikkhave, bhikkh&aring; mahiddhik&agrave;.</P>
<P>Passatha no tumhe bhikkhave, kassapa&uuml;4 sambahulehi bhikkh&aring;hi saddhi&uuml; ca&iuml;kamantanti? [PTS Page 156 [\q 156/] ']eva&uuml; bhante' sabbe kho ete bhikkhave, bhikkh&aring; dhutav&agrave;d&agrave;.</P>
<P>Passatha no tumhe bhikkhave, anuruddha&uuml; sambahulehi bhikkh&aring;hi saddhi&uuml; ca&iuml;kamantanti? 'Eva&uuml; bhante' sabbe kho ete bhikkhave, bhikkh&aring; dibbacakkhuk&agrave;.</P>
<P>Passatha no bhikkhave, pu&otilde;&otilde;a&uuml; mant&agrave;niputta&uuml; sambahulehi bhikkh&aring;hi saddhi&uuml; ca&iuml;kamantanti? 'Eva&uuml; bhante' sabbe kho ete bhikkhave, bhikkh&aring; dhammakathik&agrave;.</P>
<P>Passatha no tumhe bhikkhave, up&agrave;li&uuml; sambahulehi bhikkh&aring;hi saddhi&uuml; ca&iuml;kamantanti? 'Eva&uuml; bhante' sabbe kho ete bhikkhave, bhikkh&aring; vinayadhar&agrave;.</P>
<P>Passatha no tumhe bhikkhave, &agrave;nanda&uuml; sambahulehi bhikkh&aring;hi saddhi&uuml; ca&iuml;kamantanti? 'Eva&uuml; bhante' sabbe kho ete bhikkhave, bhikkh&aring; bahussut&agrave;.</P>
<P>-----------------</P>
<P>1. &acirc;yasm&agrave;pi kho-[PTS] sy&agrave;, s&atilde; 2. 2. Mah&agrave;moggallana&uuml; s&atilde;mu. 3. Sabbepi kho-s&atilde;. 1, 2, [PTS] 4. Mah&agrave;kassapa&uuml; - s&atilde;mu. 1</P>
<P>[BJT Page 244] [\x 244/]</P>
<P>Passatha no tumhe bhikkhave, devadatta&uuml; sambahulehi bhikkh&aring;hi saddhi&uuml; ca&iuml;kamantanti? 'Eva&uuml; bhante' sabbe kho ete bhikkhave, bhikkh&aring; p&agrave;picch&agrave;.</P>
<P>Dh&agrave;tusova bhikkhave, satt&agrave; sa&uuml;sandanti samenti: h&atilde;n&agrave;dhimuttik&agrave; h&atilde;n&agrave;dhimuttikehi saddhi&uuml; sa&uuml;sandanti samenti. Kaly&agrave;&otilde;&agrave;dhimuttik&agrave; kaly&agrave;&otilde;&agrave;dhimuttikehi saddhi&uuml; sa&uuml;sandanti samenti.</P>
<P>At&atilde;tampi bhikkhave, addh&agrave;na&uuml; dh&agrave;tusova satt&agrave; sa&uuml;sandi&uuml;su sami&uuml;su: h&atilde;n&agrave;dhimuttik&agrave; h&atilde;n&agrave;dhimuttikehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Kaly&agrave;&otilde;&agrave;dhimuttik&agrave; kaly&agrave;&otilde;&agrave;dhimuttikehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su.</P>
<P>An&agrave;gatampi bhikkhave, addh&agrave;na&uuml; dh&agrave;tusova satt&agrave; sa&uuml;sandissanti samessanti: h&atilde;n&agrave;dhimuttik&agrave; h&atilde;n&agrave;dhimuttikehi saddhi&uuml; sa&uuml;sandissanti samessanti. Kaly&agrave;&otilde;&agrave;dhimuttik&agrave; kaly&agrave;&otilde;&agrave;dhimuttikehi saddhi&uuml; sa&uuml;sandissanti samessanti.</P>
<P>[PTS Page 157] [\q 157/] etarahi'pi bhikkhave, paccuppanna&uuml; addh&agrave;na&uuml; dh&agrave;tusova satt&agrave; sa&uuml;sandanti samenti: h&atilde;n&agrave;dhimuttik&agrave; hin&agrave;dhimuttikehi saddhi&uuml; sa&uuml;sandanti samenti. Kaly&agrave;&otilde;&agrave;dhimuttik&agrave; kaly&agrave;&otilde;&agrave;dhimuttikehi saddhi&uuml; sa&uuml;sandanti sament&atilde;'ti.</P>
<P>&nbsp;</P>
<P>2. 2. 6.</P>
<P>Sag&agrave;thasutta&uuml;</P>
<P>240. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Dh&agrave;tusova bhikkhave, satt&agrave; sa&uuml;sandanti samenti. H&atilde;n&agrave;dhimuttik&agrave; h&atilde;n&agrave;dhimuttikehi saddhi&uuml; sa&uuml;sandanti samenti. At&atilde;tampi bhikkhave, addh&agrave;na&uuml; dh&agrave;tusova satt&agrave; sa&uuml;sandi&uuml;su sami&uuml;su. H&atilde;n&agrave;dhimuttik&agrave; h&atilde;n&agrave;dhimuttikehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. An&agrave;gatampi bhikkhave. Addh&agrave;na&uuml; dh&agrave;tusova satt&agrave; sa&uuml;sandissanti samessanti: h&atilde;n&agrave;dhimuttik&agrave; h&atilde;n&agrave;dhimuttikehi saddhi&uuml; sa&uuml;sandissanti samessanti. Etarahi'pi bhikkhave, paccuppanna&uuml; addh&agrave;na&uuml; dh&agrave;tusova satt&agrave; sa&uuml;sandanti samenti. H&atilde;n&agrave;dhimuttik&agrave; h&atilde;n&agrave;dhimuttikehi saddhi&uuml; sa&uuml;sandanti samenti.</P>
<P>Seyyath&agrave;pi bhikkhave, g&aring;tho g&aring;thena sa&uuml;sandati sameti. Mutta&uuml; muttena sa&uuml;sandati sameti. Khelo khelena sa&uuml;sandati sameti. Pubbo pubbena sa&uuml;sandati sameti. Lohita&uuml; lohitena sa&uuml;sandati sameti. Evameva kho bhikkhave, dh&agrave;tusova satt&agrave; sa&uuml;sandanti samenti: h&atilde;n&agrave;dhimuttik&agrave; h&atilde;n&agrave;dhimuttikehi saddhi&uuml; sa&uuml;sandanti samenti. At&atilde;tampi bhikkhave, addh&agrave;na&uuml; dh&agrave;tusova satt&agrave; sa&uuml;sandi&uuml;su sami&uuml;su: h&atilde;n&agrave;dhimuttik&agrave; h&atilde;n&agrave;dhimuttikehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. An&agrave;gatampi bhikkhave, addh&agrave;na&uuml; dh&agrave;tusova satt&agrave; sa&uuml;sandissanti samessanti: h&atilde;n&agrave;dhimuttik&agrave; h&atilde;n&agrave;dhimuttikehi saddhi&uuml; sa&uuml;sandissanti samessanti. Etarahi'pi bhikkhave, paccuppanna&uuml; addh&agrave;na&uuml; dh&agrave;tusova satt&agrave; sa&uuml;sandanti samenti:h&atilde;n&agrave;dhimuttik&agrave; h&atilde;n&agrave;dhimuttikehi saddhi&uuml; sa&uuml;sandanti samenti.</P>
<P>[BJT Page 246] [\x 246/]</P>
<P>[PTS Page 158] [\q 158/] dh&agrave;tusova bhikkhave, satt&agrave; sa&uuml;sandanti samenti: kaly&agrave;&otilde;&agrave;dhimuttik&agrave; kaly&agrave;&otilde;&agrave;dhimuttikehi saddhi&uuml; sa&uuml;sandanti samenti, at&atilde;tampi bhikkhave, addh&agrave;na&uuml; dh&agrave;tusova satt&agrave; sa&uuml;sandi&uuml;su sami&uuml;su: kaly&agrave;&otilde;&agrave;dhimuttik&agrave; kaly&agrave;&otilde;&agrave;dhimuttikehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. An&agrave;gatampi bhikkhave, addh&agrave;na&uuml; dh&agrave;tusova satt&agrave; sa&uuml;sandissanti samessanti. Kaly&agrave;&otilde;&agrave;dhimuttik&agrave; kaly&agrave;&otilde;&agrave;dhimuttikehi saddhi&uuml; sa&uuml;sandissanti samessanti. Etarahi'pi bhikkhave, paccuppanna&uuml; addh&agrave;na&uuml; dh&agrave;tusova satt&agrave; sa&uuml;sandanti samenti: kaly&agrave;&otilde;&agrave;dhimuttik&agrave; kaly&agrave;&otilde;&agrave;dhimuttikehi saddhi&uuml; sa&uuml;sandanti samenti.</P>
<P>Seyyath&agrave;pi bhikkhave, kh&atilde;ra&uuml; kh&atilde;rena sa&uuml;sandati sameti. Tela&uuml; telena sa&uuml;sandati sameti. Sappi sappin&agrave; sa&uuml;sandati sameti. Madhu madhun&agrave; sa&uuml;sandati sameti. Ph&agrave;&otilde;ita&uuml; ph&agrave;&otilde;itena sa&uuml;sandati sameti. Evameva kho bhikkhave, dh&agrave;tusova satt&agrave; sa&uuml;sandanti samenti: kaly&agrave;&otilde;&agrave;dhimuttik&agrave; kaly&agrave;&otilde;&agrave;dhimuttikehi saddhi&uuml; sa&uuml;sandanti samenti. At&atilde;tampi bhikkhave, addh&agrave;na&uuml; dh&agrave;tusova satt&agrave; sa&uuml;sandi&uuml;su sami&uuml;su. An&agrave;gatampi bhikkhave, addh&agrave;na&uuml; dh&agrave;tusova satt&agrave; sa&uuml;sandissanti samessanti: etarahi'pi bhikkhave, paccuppanna&uuml; addh&agrave;na&uuml; dh&agrave;tusova satt&agrave; sa&uuml;sandanti samenti: kaly&agrave;&otilde;&agrave;dhimuttik&agrave; kaly&agrave;&otilde;&agrave;dhimuttikehi saddhi&uuml; sa&uuml;sandanti samenti.</P>
<P>Idamavoca bhagav&agrave;, ida&uuml; vatv&agrave; sugato ath&agrave;para&uuml; etadavoca satth&agrave;:</P><DIR>
<DIR>

<P>Sa&uuml;sagg&agrave; vanatho j&agrave;to asa&uuml;saggena chijjati,<BR>
Paritta&uuml; d&agrave;rum&agrave;ruyha yath&agrave; s&atilde;de maha&otilde;&otilde;ave<BR>
Eva&uuml; kus&atilde;tam&agrave;gamma s&agrave;dhu j&atilde;v&atilde;'pi s&atilde;dati,<BR>
Tasm&agrave; na&uuml; parivajjeyya kus&atilde;ta&uuml; h&atilde;nav&atilde;riya&uuml;,<BR>
Pavivittehi ariyehi pahitattehi jh&agrave;yihi,<BR>
Nicca&uuml; &agrave;raddhaviriyehi pa&otilde;&oacute;itehi sah&agrave; vase'ti.</P>
<P>&nbsp;</P></DIR>
</DIR>

<P>2. 2. 7.</P>
<P>Assaddhasutta&uuml;1</P>
<P>241. [PTS Page 159] [\q 159/] s&agrave;vatthiya&uuml; &Yacute;</P>
<P>Dh&agrave;tusova bhikkhave, satt&agrave; sa&uuml;sandanti samenti: assaddh&agrave; assaddhehi saddhi&uuml; sa&uuml;sandanti samenti. Ahirik&agrave; ahirikehi saddhi&uuml; sa&uuml;sandanti samenti. Anott&agrave;pino anott&agrave;p&atilde;hi2 saddhi&uuml; sa&uuml;sandanti samenti. Appassut&agrave; appassutehi saddhi&uuml; sa&uuml;sandanti samenti. Kus&atilde;t&agrave; kus&atilde;tehi saddhi&uuml; sa&uuml;sandanti samenti. Mu&ntilde;&ntilde;hassatino mu&ntilde;&ntilde;hassat&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti. Duppa¤¤&agrave; duppa¤¤ehi saddhi&uuml; sa&uuml;sandanti samenti. *</P>
<P>-------------------</P>
<P>1. Assaddha sa&uuml;sandana sutta- machasa&uuml;. 2. Anottappino anottapp&atilde;hi-machasa&uuml;.</p>
<P>*. &szlig;Saddho saddhehi saddhi&uuml; sa&uuml;sandanti, samenti, hiriman&agrave; hirimanehi saddhi&uuml; sa&uuml;sandanti samenti, ott&agrave;pino ott&agrave;p&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti, bahussut&agrave; bahussutehi saddhi&uuml; sa&uuml;sandanti samenti, &agrave;raddhaviriy&agrave; &agrave;raddhaviriyehi saddhi&uuml; sa&uuml;sandanti samenti. Upa&ntilde;&ntilde;hitasatino upa&ntilde;&ntilde;hita sat&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti. Pa¤¤avanto pa¤¤avantehi saddhi&uuml; sa&uuml;sandanti samenti&ucirc;. Dissatetr&agrave;yamadhiko p&agrave;&ntilde;ho [PTS] potthake</P>
<P>[BJT Page 248] [\x 248/]</P>
<P>At&atilde;tampi bhikkhave, addh&agrave;na&uuml; dh&agrave;tusova satt&agrave; sa&uuml;sandi&uuml;su sami&uuml;su: assaddh&agrave; assaddhehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Ahirik&agrave; ahirikehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Anott&agrave;pino anott&agrave;p&atilde;hi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Appassut&agrave; appassutehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Kus&atilde;t&agrave; kus&atilde;tehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Mu&ntilde;&ntilde;hassatino</P>
<P>Mu&ntilde;&ntilde;hassat&atilde;hi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Duppa¤¤&agrave; duppa¤¤ehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su.</P>
<P>An&agrave;gatampi bhikkhave, addh&agrave;na&uuml; dh&agrave;tusova satt&agrave; sa&uuml;sandissanti samessanti: assaddh&agrave; assaddhehi saddhi&uuml; sa&uuml;sandissanti samessanti: ahirik&agrave; ahirikehi saddhi&uuml; sa&uuml;sandissanti samessanti. Anottapino anott&agrave;p&atilde;hi saddhi&uuml; sa&uuml;sandissanti samessanti. Appassut&agrave; [PTS Page 160] [\q 160/] appassutehi saddhi&uuml; sa&uuml;sandissanti samessanti. Kus&atilde;t&agrave; kus&atilde;tehi saddhi&uuml; sa&uuml;sandissanti samessanti. Mu&ntilde;&ntilde;hassatino mu&ntilde;&ntilde;hassat&atilde;hi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Duppa¤¤&agrave; duppa¤¤ehi saddhi&uuml; sa&uuml;sandissanti samessanti.</P>
<P>Etarahi'pi bhikkhave, paccuppanna&uuml; addh&agrave;na&uuml; dh&agrave;tusova satt&agrave; sa&uuml;sandanti samenti: assaddh&agrave; assaddhehi saddhi&uuml; sa&uuml;sandanti samenti. Ahirik&agrave; ahirikehi saddhi&uuml; sa&uuml;sandanti samenti. Anott&agrave;pino anott&agrave;p&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti. Appassut&agrave; appassutehi saddhi&uuml; sa&uuml;sandanti samenti. Kus&atilde;t&agrave; kus&atilde;tehi saddhi&uuml; sa&uuml;sandanti samenti. Mu&ntilde;&ntilde;hassatino mu&ntilde;&ntilde;hassat&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti. Duppa¤¤&agrave; duppa¤¤ehi saddhi&uuml; sa&uuml;sandanti samenti.</P>
<P>Dh&agrave;tusova bhikkhave, satt&agrave; sa&uuml;sandanti samenti: saddh&agrave; saddhehi saddhi&uuml; sa&uuml;sandanti samenti. Hiriman&agrave; hirimanehi saddhi&uuml; sa&uuml;sandanti samenti. Ott&agrave;pino ott&agrave;p&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti. Bahussut&agrave; bahussutehi saddhi&uuml; sa&uuml;sandanti samenti. &acirc;raddhaviriy&agrave; &agrave;raddhaviriyehi saddhi&uuml; sa&uuml;sandanti samenti. Upa&ntilde;&ntilde;hitasatino upa&ntilde;&ntilde;hitasat&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti. Pa¤¤avanto pa¤¤avantehi saddhi&uuml; sa&uuml;sandanti samenti.</P>
<P>At&atilde;tampi bhikkhave,addh&agrave;na&uuml; dh&agrave;tusova satt&agrave; sa&uuml;sandi&uuml;su sami&uuml;su. Saddh&agrave; saddhehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Hiriman&agrave; hirimanehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Ott&agrave;pino ott&agrave;p&atilde;hi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Bahussut&agrave; bahussutehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. &acirc;raddhaviriy&agrave; &agrave;raddhaviriyehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Upa&ntilde;&ntilde;hitasatino upa&ntilde;&ntilde;hitasat&atilde;hi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Pa¤¤avanto pa¤¤avantehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su.</P>
<P>An&agrave;gatampi bhikkhave, addh&agrave;na&uuml; dh&agrave;tusova satt&agrave; sa&uuml;sandissanti samessanti: saddh&agrave; saddhehi saddhi&uuml; sa&uuml;sandissanti samessanti. Hiriman&agrave; hirimanehi saddhi&uuml; sa&uuml;sandissanti samessanti. Ott&agrave;pino ott&agrave;p&atilde;hi saddhi&uuml; sa&uuml;sandissanti samessanti. Bahussut&agrave; bahussutehi saddhi&uuml; sa&uuml;sandissanti samessanti. &acirc;raddhaviriy&agrave; &agrave;raddhaviriyehi saddhi&uuml; sa&uuml;sandissanti samessanti. Upa&ntilde;&ntilde;hitasatino upa&ntilde;&ntilde;hitasat&atilde;hi saddhi&uuml; sa&uuml;sandissanti samessanti. Pa¤¤avanto pa¤¤avantehi saddhi&uuml; sa&uuml;sandissanti samessanti. Etarahipi bhikkhave, paccuppanna&uuml; addh&agrave;na&uuml; dh&agrave;tusova bhikkhave, satt&agrave; sa&uuml;sandanti samenti: saddh&agrave; saddhehi saddhi&uuml; sa&uuml;sandanti samenti. Hiriman&agrave; hirimanehi saddhi&uuml; sa&uuml;sandanti samenti. Ott&agrave;pino ott&agrave;p&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti. Bahussut&agrave; bahussutehi saddhi&uuml; sa&uuml;sandanti samenti. &acirc;raddhaviriy&agrave; &agrave;raddhaviriyehi saddhi&uuml; sa&uuml;sandanti samenti. Upa&ntilde;&ntilde;hitasatino upa&ntilde;&ntilde;hitasat&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti. Pa¤¤avanto pa¤¤avantehi saddhi&uuml; sa&uuml;sandanti sament&atilde;'ti.</P>
<P>&nbsp;</P>
<P>2. 2. 8.</P>
<P>Assaddham&aring;lakatikapa¤cakasutta&uuml;</P>
<P>242. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Dh&agrave;tusova bhikkhave, satt&agrave; sa&uuml;sandanti samenti: [PTS Page 161] [\q 161/] assaddh&agrave; assaddhehi saddhi&uuml; sa&uuml;sandanti samenti. Ahirik&agrave; ahirikehi saddhi&uuml; (sa&uuml;sandanti samenti.) Duppa¤¤&agrave; duppa¤¤ehi saddhi&uuml; (sa&uuml;sandanti samenti.) Saddh&agrave; saddhehi saddhi&uuml; (sa&uuml;sandanti samenti.) Hiriman&agrave; hirimanehi saddhi&uuml; (sa&uuml;sandanti samenti.) Pa¤¤avanto pa¤¤avantehi saddhi&uuml; sa&uuml;sandanti samenti. [BJT Page 250] [\x 250/]</P>
<P>At&atilde;tampi bhikkhave, addh&agrave;na&uuml; dh&agrave;tusova satt&agrave; sa&uuml;sandi&uuml;su sami&uuml;su: assaddh&agrave; assaddhehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Ahirik&agrave; ahirikehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Anott&agrave;pino anott&agrave;p&atilde;hi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Appassut&agrave; appassutehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Kus&atilde;t&agrave; kus&atilde;tehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Mu&ntilde;&ntilde;hassatino mu&ntilde;&ntilde;hassat&atilde;hi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Duppa¤¤&agrave; duppa¤¤ehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su.</P>
<P>An&agrave;gatampi bhikkhave, addh&agrave;na&uuml; dh&agrave;tusova satt&agrave; sa&uuml;sandissanti samessanti: assaddh&agrave; assaddhehi saddhi&uuml; sa&uuml;sandissanti samessanti: ahirik&agrave; ahirikehi saddhi&uuml; sa&uuml;sandissanti samessanti. Anottapino anott&agrave;p&atilde;hi saddhi&uuml; sa&uuml;sandissanti samessanti. Appassut&agrave; appassutehi saddhi&uuml; sa&uuml;sandissanti samessanti. Kus&atilde;t&agrave; kus&atilde;tehi saddhi&uuml; sa&uuml;sandissanti samessanti. Mu&ntilde;&ntilde;hassatino mu&ntilde;&ntilde;hassat&atilde;hi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Duppa¤¤&agrave; duppa¤¤ehi saddhi&uuml; sa&uuml;sandissanti samessanti.</P>
<P>Etarahipi bhikkhave, paccuppanna&uuml; addh&agrave;na&uuml; dh&agrave;tusova satt&agrave; sa&uuml;sandanti samenti: assaddh&agrave; assaddhehi saddhi&uuml; sa&uuml;sandanti samenti. Ahirik&agrave; ahirikehi saddhi&uuml; sa&uuml;sandanti samenti. Anott&agrave;pino anott&agrave;p&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti. Appassut&agrave; appassutehi saddhi&uuml; sa&uuml;sandanti samenti. Kus&atilde;t&agrave; kus&atilde;tehi saddhi&uuml; sa&uuml;sandanti samenti. Mu&ntilde;&ntilde;hassatino mu&ntilde;&ntilde;hassat&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti. Duppa¤¤&agrave; duppa¤¤ehi saddhi&uuml; sa&uuml;sandanti samenti. Saddh&agrave; saddhehi saddhi&uuml; sa&uuml;sandanti samenti. Hiriman&agrave; hirimanehi saddhi&uuml; sa&uuml;sandanti samenti. Pa¤¤avanto pa¤¤avantehi saddhi&uuml; sa&uuml;sandanti samenti. (Pa&ntilde;hamattika&uuml;.)</P>
<P>Dh&agrave;tusova bhikkhave, satt&agrave; sa&uuml;sandanti samenti: assaddh&agrave; assaddhehi saddhi&uuml; sa&uuml;sandanti samenti. Anott&agrave;pino anott&agrave;p&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti. Duppa¤¤&agrave; duppa¤¤ehi saddhi&uuml; sa&uuml;sandanti samenti. Saddh&agrave; saddhehi saddhi&uuml; sa&uuml;sandanti samenti. Ott&agrave;pino ott&agrave;p&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti. Pa¤¤avanto pa¤¤avantehi saddhi&uuml; sa&uuml;sandanti samenti.</P>
<P>At&atilde;tampi bhikkhave, addh&agrave;na&uuml; dh&agrave;tusova satt&agrave; sa&uuml;sandi&uuml;su sami&uuml;su: assaddh&agrave; assaddhehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Anott&agrave;pino anott&agrave;p&atilde;hi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Duppa¤¤&agrave; duppa¤¤ehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Saddh&agrave; saddhehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Ott&agrave;pino ott&agrave;p&atilde;hi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Pa¤¤avanto pa¤¤avantehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su.</P>
<P>An&agrave;gatampi bhikkhave, addh&agrave;na&uuml; dh&agrave;tusova satt&agrave; sa&uuml;sandissanti samessanti: assaddh&agrave; assaddhehi saddhi&uuml; sa&uuml;sandissanti samessanti. Anott&agrave;pino anott&agrave;p&atilde;hi saddhi&uuml; sa&uuml;sandissanti samessanti. Duppa¤¤&agrave; duppa¤¤ehi saddhi&uuml; sa&uuml;sandissanti samessanti. Saddh&agrave; saddhehi saddhi&uuml; sa&uuml;sandissanti samessanti. Ott&agrave;pino ott&agrave;p&atilde;hi saddhi&uuml; sa&uuml;sandissanti samessanti. Pa¤¤avanto pa¤¤avantehi saddhi&uuml; sa&uuml;sandissanti, samessanti.</P>
<P>Etarahipi bhikkhave, paccuppanna&uuml; addh&agrave;na&uuml; dh&agrave;tusova satt&agrave; sa&uuml;sandanti samenti: assaddh&agrave; assaddhehi saddhi&uuml; sa&uuml;sandanti samenti. Anott&agrave;pino anott&agrave;p&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti duppa¤¤&agrave; duppa¤¤ehi saddhi&uuml; sa&uuml;sandanti samenti. Saddh&agrave; saddhehi saddhi&uuml; sa&uuml;sandanti samenti. Hiriman&agrave; hirimanehi</P>
<P>Saddhi&uuml; sa&uuml;sandanti samenti. Ott&agrave;pino ott&agrave;p&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti. Pa¤¤avanto pa¤¤avantehi saddhi&uuml; sa&uuml;sandanti samenti. (Dutiyattika&uuml;.)</P>
<P>Dh&agrave;tusova bhikkhave, satt&agrave; sa&uuml;sandanti samenti: assaddh&agrave; assaddhehi saddhi&uuml; sa&uuml;sandanti samenti. Appassut&agrave; appassutehi saddhi&uuml; sa&uuml;sandanti samenti. Duppa¤¤&agrave; duppa¤¤ehi saddhi&uuml; sa&uuml;sandanti samenti. Saddh&agrave; saddhehi saddhi&uuml; sa&uuml;sandanti samenti. Bahussut&agrave; bahussutehi saddhi&uuml; sa&uuml;sandanti samenti. Pa¤¤avanto pa¤¤avantehi saddhi&uuml; sa&uuml;sandanti samenti.</P>
<P>At&atilde;tampi bhikkhave, addh&agrave;na&uuml; dh&agrave;tusova satt&agrave; sa&uuml;sandi&uuml;su sami&uuml;su: assaddh&agrave; assaddhehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Appassut&agrave; appassutehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Duppa¤¤&agrave; duppa¤¤ehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Saddh&agrave; saddhehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Bahussut&agrave; bahussutehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Pa¤¤&agrave;vanto pa¤¤&agrave;vantehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su.</P>
<P>[PTS Page 162] [\q 162/] an&agrave;gatampi bhikkhave, addh&agrave;na&uuml; dh&agrave;tusova satt&agrave; sa&uuml;sandissanti samessanti: assaddh&agrave; assaddhehi saddhi&uuml; sa&uuml;sandissanti samessanti. Appassut&agrave; appassutehi saddhi&uuml; sa&uuml;sandissanti samessanti. Duppa¤¤&agrave; duppa¤¤ehi saddhi&uuml; sa&uuml;sandissanti samessanti. Saddh&agrave; saddhehi saddhi&uuml; sa&uuml;sandissanti samessanti. Bahussut&agrave; bahussutehi saddhi&uuml; sa&uuml;sandissanti samessanti. Pa¤¤&agrave;vanto pa¤¤&agrave;vantehi saddhi&uuml; sa&uuml;sandissanti samessanti.</P>
<P>Etarahipi bhikkhave, paccuppanna&uuml; addh&agrave;na&uuml; dh&agrave;tusova satt&agrave; sa&uuml;sandanti samenti: assaddh&agrave; assaddhehi saddhi&uuml; sa&uuml;sandanti samenti. Appassut&agrave; appassutehi saddhi&uuml; samenti. Kus&atilde;t&agrave; kus&atilde;tehi saddhi&uuml; sa&uuml;sandanti samenti. Sa&uuml;sandanti samenti. Duppa¤¤&agrave; duppa¤¤ehi saddhi&uuml; sa&uuml;sandanti samenti. Saddh&agrave; saddhehi saddhi&uuml; sa&uuml;sandanti samenti. Hiriman&agrave; hirimanehi saddhi&uuml; sa&uuml;sandanti samenti. Bahussut&agrave; bahussutehi saddhi&uuml; sa&uuml;sandanti samenti. Pa¤¤&agrave;vanto pa¤¤&agrave;vantehi saddhi&uuml; sa&uuml;sandanti samenti. ( Tatiyattika&uuml;)</P>
<P>(Dh&agrave;tusova bhikkhave, satt&agrave; sa&uuml;sandanti samenti:) assaddh&agrave; assaddhehi saddhi&uuml; sa&uuml;sandanti samenti. Kus&atilde;t&agrave; kus&atilde;tehi saddhi&uuml; sa&uuml;sandanti samenti. Duppa¤¤&agrave; duppa¤¤ehi saddhi&uuml; sa&uuml;sandanti samenti. Duppa¤¤&agrave; duppa¤¤ehi saddhi&uuml; sa&uuml;sandanti samenti. Saddh&agrave; saddhehi saddhi&uuml; sa&uuml;sandanti samenti. &acirc;raddhaviriy&agrave; &agrave;raddhaviriyehi saddhi&uuml; sa&uuml;sandanti samenti. Pa¤¤avanto pa¤¤avantehi saddhi&uuml; sa&uuml;sandanti samenti.</P>
<P>At&atilde;tampi bhikkhave addh&agrave;na&uuml; dh&agrave;tusova satt&agrave; sa&uuml;sandi&uuml;su sami&uuml;su: assaddh&agrave; assaddhehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Kus&atilde;t&agrave; kus&atilde;tehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Duppa¤¤&agrave; duppa¤¤ehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Saddh&agrave; saddhehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. &acirc;raddhaviriy&agrave; &agrave;raddhaviriyehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Pa¤¤avanto pa¤¤avantehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su.</P>
<P>An&agrave;gatampi bhikkhave addh&agrave;na&uuml; assaddh&agrave; assaddhehi saddhi&uuml; sa&uuml;sandissanti samessanti. Kus&atilde;t&agrave; kus&atilde;tehi saddhi&uuml; sa&uuml;sandissanti samessanti. Duppa¤¤&agrave; duppa¤¤ehi saddhi&uuml; sa&uuml;sandissanti samessanti. Saddh&agrave; saddhehi saddhi&uuml; sa&uuml;sandissanti samessanti. &acirc;raddhaviriy&agrave; &agrave;raddhaviriyehi saddhi&uuml; sa&uuml;sandissanti samessanti. Pa¤¤avanto pa¤¤avantehi saddhi&uuml; sa&uuml;sandissanti samessanti.</P>
<P>Etarahipi bhikkhave paccuppanna&uuml; addh&agrave;na&uuml; dh&agrave;tusova satt&agrave; sa&uuml;sandanti samenti: assaddh&agrave; assaddhehi saddhi&uuml; sa&uuml;sandanti samenti. Kus&atilde;t&agrave; kus&atilde;tehi saddhi&uuml; sa&uuml;sandanti samenti. Duppa¤¤&agrave; duppa¤¤ehi saddhi&uuml; sa&uuml;sandanti samenti. Saddh&agrave; saddhehi saddhi&uuml; sa&uuml;sandanti samenti. &acirc;raddhaviriy&agrave; &agrave;raddhaviriyehi saddhi&uuml; sa&uuml;sandanti samenti. Pa¤¤avanto pa¤¤avantehi saddhi&uuml; sa&uuml;sandant&atilde;ti samenti. (Catutthattika&uuml;. )</P>
<P>[BJT Page 252] [\x 252/]</P>
<P>Dh&agrave;tusova bhikkhave, satt&agrave; sa&uuml;sandanti samenti. Assaddh&agrave; assaddhehi saddhi&uuml; sa&uuml;sandanti samenti. Mu&ntilde;&ntilde;hassatino mu&ntilde;&ntilde;hassat&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti. Duppa¤¤&agrave; duppa¤¤ehi saddhi&uuml; sa&uuml;sandanti samenti. Saddh&agrave; saddhehi saddhi&uuml; sa&uuml;sandanti samenti. Uppa&ntilde;i&ntilde;hitasatino uppa&ntilde;i&ntilde;hitasat&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti. Pa¤¤avanto pa¤¤avantehi saddhi&uuml; sa&uuml;sandanti samenti.</P>
<P>At&atilde;tampi bhikkhave, addh&agrave;na&uuml; dh&agrave;tusova satt&agrave; sa&uuml;sandi&uuml;su sami&uuml;su. Assaddh&agrave; assaddhehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Mu&ntilde;&ntilde;hassatino mu&ntilde;&ntilde;hassat&atilde;hi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Duppa¤¤&agrave; duppa¤¤ehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Saddh&agrave; saddhehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Upa&ntilde;&ntilde;hitasatino upa&ntilde;&ntilde;hitasat&atilde;hi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Pa¤¤avanto pa¤¤avantehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su.</P>
<P>An&agrave;gatampi bhikkhave, addh&agrave;na&uuml; dh&agrave;tusova satt&agrave; sa&uuml;sandissanti samessanti. Assaddh&agrave; assaddhehi saddhi&uuml; sa&uuml;sandissanti samessanti. Mu&ntilde;&ntilde;hassatino mu&ntilde;&ntilde;hassat&atilde;hi saddhi&uuml; sa&uuml;sandissanti samessanti. Duppa¤¤&agrave; duppa¤¤ehi saddhi&uuml; sa&uuml;sandissanti samessanti. Saddh&agrave; saddhehi saddhi&uuml; sa&uuml;sandissanti samessanti. Upa&ntilde;&ntilde;hitasatino upa&ntilde;&ntilde;hitasat&atilde;hi saddhi&uuml; sa&uuml;sandissanti samessanti. Pa¤¤avanto pa¤¤avantehi saddhi&uuml; sa&uuml;sandissanti samessanti.</P>
<P>Etarahipi bhikkhave, paccuppanna&uuml; addh&agrave;na&uuml; dh&agrave;tusova satt&agrave; sa&uuml;sandanti samenti. Assaddh&agrave; assaddhe saddhi&uuml; sa&uuml;sandanti samenti. Mu&ntilde;&ntilde;hassatino mu&ntilde;&ntilde;hassat&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti. Duppa¤¤&agrave; duppa¤¤ehi saddhi&uuml; sa&uuml;sandanti samenti. Saddh&agrave; saddhehi saddhi&uuml; sa&uuml;sandanti samenti. Upa&ntilde;&ntilde;hitasatino upa&ntilde;&ntilde;hitasat&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti. Pa¤¤avanto pa¤¤avantehi saddhi&uuml; sa&uuml;sandanti sament&atilde;'ti. (Pa¤camattika&uuml;)</P>
<P>&nbsp;</P>
<P>2. 2. 9.</P>
<P>Ahirikam&aring;lakatikacatukkasutta&uuml;</P>
<P>243. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Dh&agrave;tusova bhikkhave, satt&agrave; sa&uuml;sandanti samenti: ahirik&agrave; ahirikehi saddhi&uuml; sa&uuml;sandanti samenti. Anott&agrave;pino anott&agrave;p&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti. Duppa¤¤&agrave; duppa¤¤ehi saddhi&uuml; sa&uuml;sandanti samenti. Hiriman&agrave; hirimanehi saddhi&uuml; sa&uuml;sandanti samenti. Ott&agrave;pino ott&agrave;p&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti. Pa¤¤avanto pa¤¤avantehi saddhi&uuml; sa&uuml;sandanti samenti.</P>
<P>At&atilde;tampi bhikkhave, addh&agrave;na&uuml; dh&agrave;tusova satt&agrave; sa&uuml;sandi&uuml;su sami&uuml;su. Ahirik&agrave; ahirikehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Anott&agrave;pino [PTS Page 163] [\q 163/] anott&agrave;p&atilde;hi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Duppa¤¤&agrave; duppa¤¤ehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Pa¤¤avanto pa¤¤avantehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su.</P>
<P>An&agrave;gatampi bhikkhave addh&agrave;na&uuml; dh&agrave;tusova satt&agrave; sa&uuml;sandissanti samessanti. Ahirik&agrave; ahirikehi saddhi&uuml; sa&uuml;sandissanti samessanti. Anott&agrave;pino anott&agrave;p&atilde;hi saddhi&uuml; sa&uuml;sandissanti samessanti. Duppa¤¤&agrave; duppa¤¤ehi saddhi&uuml; sa&uuml;sandissanti samessanti. Pa¤¤avanto pa¤¤avantehi saddhi&uuml; sa&uuml;sandissanti samessanti.</P>
<P>Etarahipi bhikkhave, paccuppanna&uuml; addh&agrave;na&uuml; dh&agrave;tusova satt&agrave; sa&uuml;sandanti samenti. Ahirik&agrave; ahirikehi saddhi&uuml; sa&uuml;sandanti samenti. Anott&agrave;pino anott&agrave;p&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti. Duppa¤¤&agrave; duppa¤¤ehi saddhi&uuml; sa&uuml;sandanti samenti. Pa¤¤avanto pa¤¤avantehi saddhi&uuml; sa&uuml;sandanti samenti. (Pa&ntilde;hamattika&uuml;)</P>
<P>Dh&agrave;tusova bhikkhave, satt&agrave; sa&uuml;sandanti samenti. Ahirik&agrave; ahirikehi saddhi&uuml; sa&uuml;sandanti samenti. Appassut&agrave; appassutehi saddhi&uuml; sa&uuml;sandanti samenti. Duppa¤¤&agrave; duppa¤¤ehi saddhi&uuml; sa&uuml;sandanti samenti. Hiriman&agrave; hirimanehi saddhi&uuml; sa&uuml;sandanti samenti. Bahussut&agrave; bahussutehi saddhi&uuml; sa&uuml;sandanti samenti. Pa¤¤avanto pa¤¤avantehi saddhi&uuml; sa&uuml;sandanti samenti.</P>
<P>At&atilde;tampi bhikkhave, addh&agrave;na&uuml; dh&agrave;tusova satt&agrave; sa&uuml;sandi&uuml;su sami&uuml;su, ahirik&agrave; ahirikehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Appassut&agrave; appassutehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Duppa¤¤&agrave; duppa¤¤ehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Hiriman&agrave; hirimanehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Bahussut&agrave; bahussutehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Pa¤¤avanto pa¤¤avantehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su.</P>
<P>An&agrave;gatampi bhikkhave, addh&agrave;na&uuml; dh&agrave;tusova satt&agrave; sa&uuml;sandissanti samessanti, ahirik&agrave; ahirikehi saddhi&uuml; sa&uuml;sandissanti samessanti. Appassut&agrave; appassutehi saddhi&uuml; sa&uuml;sandissanti samessanti. Duppa¤¤&agrave; duppa¤¤ehi saddhi&uuml; sa&uuml;sandissanti samessanti. Hiriman&agrave; hirimanehi saddhi&uuml; sa&uuml;sandissanti samessanti. Bahussut&agrave; bahussutehi saddhi&uuml; sa&uuml;sandissanti samessanti. Pa¤¤avanto pa¤¤avantehi saddhi&uuml; sa&uuml;sandissanti samessanti.</P>
<P>Etarahipi bhikkhave, paccuppanna&uuml; addh&agrave;na&uuml; dh&agrave;tusova satt&agrave; sa&uuml;sandanti samenti, ahirik&agrave; ahirike saddhi&uuml; sa&uuml;sandanti samenti. Appassut&agrave; appassutehi saddhi&uuml; sa&uuml;sandanti samenti. Duppa¤¤&agrave; duppa¤¤ehi saddhi&uuml; sa&uuml;sandanti samenti. Hiriman&agrave; hirimanehi saddhi&uuml; sa&uuml;sandanti samenti. Bahussut&agrave; bahussutehi saddhi&uuml; sa&uuml;sandanti samenti. Pa¤¤avanto pa¤¤avantehi saddhi&uuml; sa&uuml;sandanti samenti. (Dutiyattika&uuml;. )</P>
<P>Dh&agrave;tusova bhikkhave, satt&agrave; sa&uuml;sandanti samenti. Ahirik&agrave; ahirikehi saddhi&uuml; sa&uuml;sandanti samenti. Kus&atilde;t&agrave; kus&atilde;tehi saddhi&uuml; sa&uuml;sandanti samenti. Duppa¤¤&agrave; duppa¤¤ehi saddhi&uuml; sa&uuml;sandanti samenti. Hiriman&agrave; hirimanehi saddhi&uuml; sa&uuml;sandanti samenti. &acirc;raddhaviriy&agrave; &agrave;raddhaviriyehi saddhi&uuml; sa&uuml;sandanti samenti. Pa¤¤avanto pa¤¤avantehi saddhi&uuml; sa&uuml;sandanti samenti.</P>
<P>At&atilde;tampi bhikkhave, addh&agrave;na&uuml; dh&agrave;tusova satt&agrave; sa&uuml;sandi&uuml;su sami&uuml;su, ahirik&agrave; ahirikehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Kus&atilde;t&agrave; kus&atilde;tehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Duppa¤¤&agrave; duppa¤¤ehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Hiriman&agrave; hirimanehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. &acirc;raddhaviriy&agrave; &agrave;raddhaviriyehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Pa¤¤avanto</P>
<P>Pa¤¤avantehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su.</P>
<P>An&agrave;gatampi bhikkhave, addh&agrave;na&uuml; dh&agrave;tusova satt&agrave; sa&uuml;sandissanti samessanti, ahirik&agrave; ahirikehi saddhi&uuml; sa&uuml;sandissanti samessanti. Kus&atilde;t&agrave; kus&atilde;tehi saddhi&uuml; sa&uuml;sandissanti samessanti. Duppa¤¤&agrave; duppa¤¤ehi saddhi&uuml; sa&uuml;sandissanti samessanti. Hiriman&agrave; hirimanehi saddhi&uuml; sa&uuml;sandissanti samessanti. &acirc;raddhaviriy&agrave; &agrave;raddhaviriyehi saddhi&uuml; sa&uuml;sandissanti samessanti. Pa¤¤avanto pa¤¤avantehi saddhi&uuml; sa&uuml;sandissanti samessanti.</P>
<P>Etarahipi bhikkhave, paccuppanna&uuml; addh&agrave;na&uuml; dh&agrave;tusova satt&agrave; sa&uuml;sandanti samenti, ahirik&agrave; ahirike saddhi&uuml; sa&uuml;sandanti samenti. Kus&atilde;t&agrave; kus&atilde;tehi saddhi&uuml; sa&uuml;sandanti samenti. Duppa¤¤&agrave; duppa¤¤ehi saddhi&uuml; sa&uuml;sandanti samenti. Hiriman&agrave; hirimanehi saddhi&uuml; sa&uuml;sandanti samenti. &acirc;raddhaviriy&agrave; &agrave;raddhaviriyehi saddhi&uuml; sa&uuml;sandanti samenti. Pa¤¤avanto pa¤¤avantehi saddhi&uuml; sa&uuml;sandanti samenti. (Tatiyattika&uuml;.)</P>
<P>[BJT Page 254] [\x 254/]</P>
<P>Dh&agrave;tusova bhikkhave, satt&agrave; sa&uuml;sandanti samenti. Ahirik&agrave; ahirikehi saddhi&uuml; sa&uuml;sandanti samenti. Mu&ntilde;&ntilde;hassatino mu&ntilde;&ntilde;hassat&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti. Duppa¤¤&agrave; duppa¤¤ehi saddhi&uuml; sa&uuml;sandanti samenti. Hiriman&agrave; hirimanehi saddhi&uuml; sa&uuml;sandanti samenti. Upa&ntilde;&ntilde;hitasatino upa&ntilde;&ntilde;hitasat&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti. Pa¤¤avanto pa¤¤avantehi saddhi&uuml; sa&uuml;sandanti samenti.</P>
<P>At&atilde;tampi bhikkhave, addh&agrave;na&uuml; dh&agrave;tusova satt&agrave; sa&uuml;sandi&uuml;su sami&uuml;su, ahirik&agrave; ahirikehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Mu&ntilde;&ntilde;hassatino mu&ntilde;&ntilde;hassat&atilde;hi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Duppa¤¤&agrave; duppa¤¤ehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Hiriman&agrave; hirimanehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Upa&ntilde;&ntilde;hitasatino upa&ntilde;&ntilde;hitasat&atilde;hi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Pa¤¤avanto pa¤¤avantehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su.</P>
<P>An&agrave;gatampi bhikkhave, addh&agrave;na&uuml; dh&agrave;tusova satt&agrave; sa&uuml;sandissanti samessanti, ahirik&agrave; ahirikehi saddhi&uuml; sa&uuml;sandissanti samessanti. Mu&ntilde;&ntilde;hassatino mu&ntilde;&ntilde;hassat&atilde;hi saddhi&uuml; sa&uuml;sandissanti samessanti. Duppa¤¤&agrave; duppa¤¤ehi saddhi&uuml; sa&uuml;sandissanti samessanti. Hiriman&agrave; hirimanehi saddhi&uuml; sa&uuml;sandissanti samessanti. Upa&ntilde;&ntilde;hitasatino upa&ntilde;&ntilde;hitasat&atilde;hi saddhi&uuml; sa&uuml;sandissanti samessanti. Pa¤¤avanto pa¤¤avantehi saddhi&uuml; sa&uuml;sandissanti samessanti.</P>
<P>Etarahipi bhikkhave, paccuppanna&uuml; addh&agrave;na&uuml; dh&agrave;tusova satt&agrave; sa&uuml;sandanti samenti, ahirik&agrave; ahirike saddhi&uuml; sa&uuml;sandanti samenti. Mu&ntilde;&ntilde;hassatino mu&ntilde;&ntilde;hassat&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti. Duppa¤¤&agrave; duppa¤¤ehi saddhi&uuml; sa&uuml;sandanti samenti. Hiriman&agrave; hirimanehi saddhi&uuml; sa&uuml;sandanti samenti. Upa&ntilde;&ntilde;hitasatino upa&ntilde;&ntilde;hitasat&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti. Pa¤¤avanto pa¤¤avantehi saddhi&uuml; sa&uuml;sandanti samenti. (Catutthattika&uuml;.)</P>
<P>&nbsp;</P>
<P>2. 2. 10.</P>
<P>Anott&agrave;pam&aring;lakatikattayasutta&uuml;</P>
<P>244. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>[PTS Page 164] [\q 164/]</P>
<P>Dh&agrave;tusova bhikkhave, satt&agrave; sa&uuml;sandanti samenti, anott&agrave;pino anott&agrave;p&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti. Appassut&agrave; appassutehi saddhi&uuml; sa&uuml;sandanti samenti. Duppa¤¤&agrave; duppa¤¤ehi saddhi&uuml; sa&uuml;sandanti samenti. Ott&agrave;pino ott&agrave;p&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti. Bahussut&agrave; bahussutehi saddhi&uuml; sa&uuml;sandanti samenti. Pa¤¤avanto pa¤¤avantehi saddhi&uuml; sa&uuml;sandanti samenti.</P>
<P>At&atilde;tampi bhikkhave, addh&agrave;na&uuml; dh&agrave;tusova satt&agrave; sa&uuml;sandi&uuml;su sami&uuml;su. Anott&agrave;pino anott&agrave;p&atilde;hi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Appassut&agrave; appassutehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Duppa¤¤&agrave; duppa¤¤ehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Ott&agrave;pino ott&agrave;p&atilde;hi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Bahussut&agrave; bahussutehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Pa¤¤avanto pa¤¤avantehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su.</P>
<P>An&agrave;gatampi bhikkhave, addh&agrave;na&uuml; dh&agrave;tusova satt&agrave; sa&uuml;sandissanti samessanti. Anott&agrave;pino anott&agrave;p&atilde;hi saddhi&uuml; sa&uuml;sandissanti samessanti. Appassut&agrave; appassutehi saddhi&uuml; sa&uuml;sandissanti samessanti. Duppa¤¤&agrave; duppa¤¤ehi saddhi&uuml; sa&uuml;sandissanti samessanti. Ott&agrave;pino ott&agrave;p&atilde;hi saddhi&uuml; sa&uuml;sandissanti samessanti. Bahussut&agrave; bahussutehi saddhi&uuml; sa&uuml;sandissanti samessanti. Pa¤¤avanto pa¤¤avantehi saddhi&uuml; sa&uuml;sandissanti samessanti.</P>
<P>Etarahipi bhikkhave, paccuppanna&uuml; addh&agrave;na&uuml; dh&agrave;tusova satt&agrave; sa&uuml;sandanti samenti. Anott&agrave;pino anott&agrave;p&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti. Appassut&agrave; appassutehi saddhi&uuml; sa&uuml;sandanti samenti. Duppa¤¤&agrave; duppa¤¤ehi saddhi&uuml; sa&uuml;sandanti samenti. Ott&agrave;pino ott&agrave;p&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti. Bahussut&agrave; bahussutehi saddhi&uuml; sa&uuml;sandanti samenti. Pa¤¤avanto pa¤¤avantehi saddhi&uuml; sa&uuml;sandanti samenti. (Pa&ntilde;hamattika&uuml;.)</P>
<P>Dh&agrave;tusova bhikkhave, satt&agrave; sa&uuml;sandanti samenti, anott&agrave;pino anott&agrave;p&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti. Kus&atilde;t&agrave; kus&atilde;tehi saddhi&uuml; sa&uuml;sandanti samenti. Duppa¤¤&agrave; duppa¤¤ehi saddhi&uuml; sa&uuml;sandanti samenti. Ott&agrave;pino ott&agrave;p&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti. &acirc;raddhaviriy&agrave; &agrave;raddhaviriyehi saddhi&uuml; sa&uuml;sandanti samenti. Pa¤¤avanto pa¤¤avantehi saddhi&uuml; sa&uuml;sandanti samenti.</P>
<P>At&atilde;tampi bhikkhave, addh&agrave;na&uuml; dh&agrave;tusova satt&agrave; sa&uuml;sandi&uuml;su sami&uuml;su. Anott&agrave;pino anott&agrave;p&atilde;hi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Kus&atilde;t&agrave; kus&atilde;tehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Duppa¤¤&agrave; duppa¤¤ehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Ott&agrave;pino ott&agrave;p&atilde;hi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. &acirc;raddhaviriy&agrave; &agrave;raddhaviriyehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Pa¤¤avanto pa¤¤avantehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su.</P>
<P>An&agrave;gatampi bhikkhave, addh&agrave;na&uuml; dh&agrave;tusova satt&agrave; sa&uuml;sandissanti samessanti. Anott&agrave;pino anott&agrave;p&atilde;hi saddhi&uuml; sa&uuml;sandissanti samessanti. Kus&atilde;t&agrave; kus&atilde;tehi saddhi&uuml; sa&uuml;sandissanti samessanti. Duppa¤¤&agrave; duppa¤¤ehi saddhi&uuml; sa&uuml;sandissanti samessanti. Ott&agrave;pino ott&agrave;p&atilde;hi saddhi&uuml; sa&uuml;sandissanti samessanti. &acirc;raddhaviriy&agrave; &agrave;raddhaviriyehi saddhi&uuml; sa&uuml;sandissanti samessanti. Pa¤¤avanto pa¤¤avantehi saddhi&uuml; sa&uuml;sandissanti samessanti.</P>
<P>Etarahipi bhikkhave, paccuppanna&uuml; addh&agrave;na&uuml; dh&agrave;tusova satt&agrave; sa&uuml;sandanti samenti. Anott&agrave;pino anott&agrave;p&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti. Kus&atilde;t&agrave; kus&atilde;tehi saddhi&uuml; sa&uuml;sandanti samenti. Duppa¤¤&agrave; duppa¤¤ehi saddhi&uuml; sa&uuml;sandanti samenti. Ott&agrave;pino ott&agrave;p&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti. &acirc;raddhaviriy&agrave; &agrave;raddhaviriyehi saddhi&uuml; sa&uuml;sandanti samenti. Pa¤¤avanto pa¤¤avantehi saddhi&uuml; sa&uuml;sandanti samenti. (Dutiyattika&uuml;.)</P>
<P>Dh&agrave;tusova bhikkhave, satt&agrave; sa&uuml;sandanti samenti, anott&agrave;pino anott&agrave;p&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti. Mu&ntilde;&ntilde;hassatino mu&ntilde;&ntilde;hassat&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti. Duppa¤¤&agrave; duppa¤¤ehi saddhi&uuml; sa&uuml;sandanti samenti. Ott&agrave;pino ott&agrave;p&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti. Upa&ntilde;&ntilde;hitasatino upa&ntilde;&ntilde;hitasat&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti. Pa¤¤avanto pa¤¤avantehi saddhi&uuml; sa&uuml;sandanti samenti.</P>
<P>At&atilde;tampi bhikkhave, addh&agrave;na&uuml; dh&agrave;tusova satt&agrave; sa&uuml;sandi&uuml;su sami&uuml;su. Anott&agrave;pino anott&agrave;p&atilde;hi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Mu&ntilde;&ntilde;hassatino mu&ntilde;&ntilde;hassat&atilde;hi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Duppa¤¤&agrave; duppa¤¤ehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Ott&agrave;pino ott&agrave;p&atilde;hi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Upa&ntilde;&ntilde;hitasatino upa&ntilde;&ntilde;hitasat&atilde;hi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Pa¤¤avanto pa¤¤avantehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su.</P>
<P>An&agrave;gatampi bhikkhave, addh&agrave;na&uuml; dh&agrave;tusova satt&agrave; sa&uuml;sandissanti samessanti. Anott&agrave;pino anott&agrave;p&atilde;hi saddhi&uuml; sa&uuml;sandissanti samessanti. Mu&ntilde;&ntilde;hassatino mu&ntilde;&ntilde;hassat&atilde;hi saddhi&uuml; sa&uuml;sandissanti samessanti. Duppa¤¤&agrave; duppa¤¤ehi saddhi&uuml; sa&uuml;sandissanti samessanti. Ott&agrave;pino ott&agrave;p&atilde;hi saddhi&uuml; sa&uuml;sandissanti samessanti. Upa&ntilde;&ntilde;hitasatino upa&ntilde;&ntilde;hitasat&atilde;hi saddhi&uuml; sa&uuml;sandissanti samessanti. Pa¤¤avanto pa¤¤avantehi saddhi&uuml; sa&uuml;sandissanti samessanti.</P>
<P>Etarahipi bhikkhave, paccuppanna&uuml; addh&agrave;na&uuml; dh&agrave;tusova satt&agrave; sa&uuml;sandanti samenti. Anott&agrave;pino anott&agrave;p&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti. Mu&ntilde;&ntilde;hassatino mu&ntilde;&ntilde;hassat&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti. Duppa¤¤&agrave; duppa¤¤ehi saddhi&uuml; sa&uuml;sandanti samenti. Ott&agrave;pino ott&agrave;p&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti. Upa&ntilde;&ntilde;hitasatino upa&ntilde;&ntilde;hitasat&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti. Pa¤¤avanto pa¤¤avantehi saddhi&uuml; sa&uuml;sandanti samenti. (Tatiyattika&uuml;.)</P>
<P>[BJT Page 256] [\x 256/]</P>
<P>&nbsp;</P>
<P>2. 2. 11.</P>
<P>Appassutam&aring;lakatikadvayasutta&uuml;</P>
<P>245. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Dh&agrave;tusova bhikkhave, satt&agrave; sa&uuml;sandanti samenti, appassut&agrave; appassutehi saddhi&uuml; sa&uuml;sandanti samenti. Kus&atilde;t&agrave; kus&atilde;tehi saddhi&uuml; sa&uuml;sandanti samenti. Duppa¤¤&agrave; duppa¤¤ehi saddhi&uuml; sa&uuml;sandanti samenti. Bahussut&agrave; bahussutehi saddhi&uuml; sa&uuml;sandanti samenti. &acirc;raddhaviriy&agrave; [PTS Page 165] [\q 165/] &agrave;raddhaviriyehi saddhi&uuml; sa&uuml;sandanti samenti. Pa¤¤avanto pa¤¤avantehi saddhi&uuml; sa&uuml;sandanti samenti.</P>
<P>At&atilde;tampi bhikkhave, addh&agrave;na&uuml; dh&agrave;tusova satt&agrave; sa&uuml;sandi&uuml;su sami&uuml;su. Appassut&agrave; appassutehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Kus&atilde;t&agrave; kus&atilde;tehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Duppa¤¤&agrave; duppa¤¤ehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Bahussut&agrave; bahussutehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. &acirc;raddhaviriy&agrave; &agrave;raddhaviriyehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Pa¤¤avanto pa¤¤avantehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su.</P>
<P>An&agrave;gatampi bhikkhave, addh&agrave;na&uuml; dh&agrave;tusova satt&agrave; sa&uuml;sandissanti samessanti. Appassut&agrave; appassutehi saddhi&uuml; sa&uuml;sandissanti samessanti. Kus&atilde;t&agrave; kus&atilde;tehi saddhi&uuml; sa&uuml;sandissanti samessanti. Duppa¤¤&agrave; duppa¤¤ehi saddhi&uuml; sa&uuml;sandissanti samessanti. Bahussut&agrave; bahussutehi saddhi&uuml; sa&uuml;sandissanti samessanti. &acirc;raddhaviriy&agrave; &agrave;raddhaviriyehi saddhi&uuml; sa&uuml;sandissanti samessanti. Pa¤¤avanto pa¤¤avantehi saddhi&uuml; sa&uuml;sandissanti samessanti.</P>
<P>Etarahipi bhikkhave, paccuppanna&uuml; addh&agrave;na&uuml; dh&agrave;tusova satt&agrave; sa&uuml;sandanti samenti. Appassut&agrave; appassutehi saddhi&uuml; sa&uuml;sandanti samenti. Kus&atilde;t&agrave; kus&atilde;tehi saddhi&uuml; sa&uuml;sandanti samenti. Duppa¤¤&agrave; duppa¤¤ehi saddhi&uuml; sa&uuml;sandanti samenti. Bahussut&agrave; bahussutehi saddhi&uuml; sa&uuml;sandanti samenti. &acirc;raddhaviriy&agrave; &agrave;raddhaviriyehi saddhi&uuml; sa&uuml;sandanti samenti. Pa¤¤avanto pa¤¤avantehi saddhi&uuml; sa&uuml;sandanti samenti. (Pa&ntilde;hamattika&uuml;.)</P>
<P>Dh&agrave;tusova bhikkhave, satt&agrave; sa&uuml;sandanti samenti, appassut&agrave; appassutehi saddhi&uuml; sa&uuml;sandanti samenti. Mu&ntilde;&ntilde;hassatino mu&ntilde;&ntilde;hassat&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti. Duppa¤¤&agrave; duppa¤¤ehi saddhi&uuml; sa&uuml;sandanti samenti. Bahussut&agrave; bahussutehi saddhi&uuml; sa&uuml;sandanti samenti. Upa&ntilde;&ntilde;hitasatino upa&ntilde;&ntilde;hitasat&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti. Pa¤¤avanto pa¤¤avantehi saddhi&uuml; sa&uuml;sandanti samenti.</P>
<P>At&atilde;tampi bhikkhave, addh&agrave;na&uuml; dh&agrave;tusova satt&agrave; sa&uuml;sandi&uuml;su sami&uuml;su. Appassut&agrave; appassutehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Mu&ntilde;&ntilde;hassatino mu&ntilde;&ntilde;hassat&atilde;hi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Duppa¤¤&agrave; duppa¤¤ehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Bahussut&agrave; bahussutehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Upa&ntilde;&ntilde;hitasatino upa&ntilde;&ntilde;hitasat&atilde;hi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Pa¤¤avanto pa¤¤avantehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su.</P>
<P>An&agrave;gatampi bhikkhave, addh&agrave;na&uuml; dh&agrave;tusova satt&agrave; sa&uuml;sandissanti samessanti. Appassut&agrave; appassutehi saddhi&uuml; sa&uuml;sandissanti samessanti. Mu&ntilde;&ntilde;hassatino mu&ntilde;&ntilde;hassat&atilde;hi saddhi&uuml; sa&uuml;sandissanti samessanti. Duppa¤¤&agrave; duppa¤¤ehi saddhi&uuml; sa&uuml;sandissanti samessanti. Bahussut&agrave; bahussutehi saddhi&uuml; sa&uuml;sandissanti samessanti. Upa&ntilde;&ntilde;hitasatino upa&ntilde;&ntilde;hitasat&atilde;hi saddhi&uuml; sa&uuml;sandissanti samessanti. Pa¤¤avanto pa¤¤avantehi saddhi&uuml; sa&uuml;sandissanti samessanti.</P>
<P>Etarahipi bhikkhave, paccuppanna&uuml; addh&agrave;na&uuml; dh&agrave;tusova satt&agrave; sa&uuml;sandanti samenti. Appassut&agrave; appassutehi saddhi&uuml; sa&uuml;sandanti samenti. Mu&ntilde;&ntilde;hassatino mu&ntilde;&ntilde;hassat&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti. Duppa¤¤&agrave; duppa¤¤ehi saddhi&uuml; sa&uuml;sandanti samenti. Bahussut&agrave; bahussutehi saddhi&uuml; sa&uuml;sandanti samenti. Upa&ntilde;&ntilde;hitasatino upa&ntilde;&ntilde;hitasat&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti. Pa¤¤avanto pa¤¤avantehi saddhi&uuml; sa&uuml;sandanti samenti. (Dutiyattika&uuml;.)</P>
<P>&nbsp;</P>
<P>2. 2. 12.</P>
<P>Kus&atilde;tam&aring;lakatikekasutta&uuml;</P>
<P>246. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Dh&agrave;tusova bhikkhave, satt&agrave; sa&uuml;sandanti samenti: kus&atilde;t&agrave; kus&atilde;tehi saddhi&uuml; sa&uuml;sandanti samenti. Mu&ntilde;&ntilde;hassatino mu&ntilde;&ntilde;hassat&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti. Duppa¤¤&agrave; duppa¤¤ehi saddhi&uuml; sa&uuml;sandanti samenti. &acirc;raddhaviriy&agrave; &agrave;raddhaviriyehi saddhi&uuml; sa&uuml;sandanti samenti. Upa&ntilde;&ntilde;hitasatino upa&ntilde;&ntilde;hitasat&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti. Pa¤¤avanto pa¤¤avantehi saddhi&uuml; sa&uuml;sandanti samenti.</P>
<P>At&atilde;tampi bhikkhave addh&agrave;na&uuml; dh&agrave;tusova satt&agrave; sa&uuml;sandi&uuml;su sami&uuml;su: kus&atilde;t&agrave; kus&atilde;tehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Mu&ntilde;&ntilde;hassatino mu&ntilde;&ntilde;hassat&atilde;hi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Duppa¤¤&agrave; duppa¤¤ehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. &acirc;raddhaviriy&agrave; &agrave;raddhaviriyehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Upa&ntilde;&ntilde;hitasatino upa&ntilde;&ntilde;hitasat&atilde;hi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Pa¤¤avanto pa¤¤avantehi saddhi&uuml; saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su.</P>
<P>An&agrave;gatampi bhikkhave addh&agrave;na&uuml; dh&agrave;tusova satt&agrave; sa&uuml;sandissanti samessanti: kus&atilde;t&agrave; kus&atilde;tehi saddhi&uuml; sa&uuml;sandissanti samessanti. Mu&ntilde;&ntilde;hassatino mu&ntilde;&ntilde;hassat&atilde;hi saddhi&uuml; sa&uuml;sandissanti samessanti. Duppa¤¤&agrave; duppa¤¤ehi saddhi&uuml; sa&uuml;sandissanti samessanti. &acirc;raddhaviriy&agrave; &agrave;raddhaviriyehi saddhi&uuml; sa&uuml;sandissanti samessanti. Upa&ntilde;&ntilde;hitasatino upa&ntilde;&ntilde;hitasat&atilde;hi saddhi&uuml; sa&uuml;sandissanti samessanti. Pa¤¤avanto pa¤¤avantehi</P>
<P>Saddhi&uuml; sa&uuml;sandissanti samessanti.</P>
<P>Etarahipi bhikkhave, paccuppanna&uuml; addh&agrave;na&uuml; dh&agrave;tusova satt&agrave; sa&uuml;sandanti samenti: kus&atilde;t&agrave; kus&atilde;tehi saddhi&uuml; sa&uuml;sandanti samenti. Mu&ntilde;&ntilde;hassatino mu&ntilde;&ntilde;hassat&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti. Duppa¤¤&agrave; duppa¤¤ehi saddhi&uuml; sa&uuml;sandanti samenti. &acirc;raddhaviriy&agrave; &agrave;raddhaviriyehi saddhi&uuml; sa&uuml;sandanti samenti. Upa&ntilde;&ntilde;hitasatino upa&ntilde;&ntilde;hitasat&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti. Pa¤¤avanto pa¤¤avantehi saddhi&uuml; sa&uuml;sandanti samenti.</P>
<P>Sattadh&agrave;tuvaggo dutiyo.</P>
<P>Tatrudd&agrave;na&uuml;:</P>
<P>Sattadh&agrave;tu sanid&agrave;na&uuml; gi¤jak&agrave;vasathena ca,<BR>
H&atilde;n&agrave;dhimutti ca&iuml;kama&uuml; sag&agrave;th&agrave;ssaddha1 sattama&uuml;.<BR>
[PTS Page 166] [\q 166/] assaddham&aring;lak&agrave; pa¤ca catt&agrave;ri ahirikam&aring;lak&agrave;,<BR>
Anott&agrave;pam&aring;lak&agrave; t&atilde;&otilde;i duve appassutena ca<BR>
Kus&atilde;ta&uuml; ekaka&uuml; vutta&uuml; suttant&agrave; t&atilde;&otilde;i pa¤cak&agrave;ti.</P>
<P>--------------------</P>
<P>Sag&agrave;tha¤c&agrave;ti. S&atilde;mu.</P>
</FONT></BODY>
</HTML>
