<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>13:3 Kammapathavaggo - Pali</title>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P>[PTS Vol S - 2] [\z S /] [\f II /]<BR>
[BJT Vol S - 2] [\z S /] [\w II /]<BR>
<FONT FACE="Times_CSX+">[PTS Page 166] [\q 166/] <BR>
[BJT Page 258] [\x 258/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Dutiyo bh&agrave;go<BR>
Nid&agrave;navaggo<BR>
2. Dh&agrave;tusa&uuml;yutta&uuml;<BR>
3. Kammapathavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa</P>
<P>&nbsp;</P>
<P>2. 3. 1.</P>
<P>Asam&agrave;hitasutta&uuml;</P>
<P>247. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Dh&agrave;tusova bhikkhave satt&agrave; sa&uuml;sandanti samenti: assaddh&agrave; assaddhehi saddhi&uuml; sa&uuml;sandanti samenti. Ahirik&agrave; ahirikehi saddhi&uuml; sa&uuml;sandanti samenti. Anott&agrave;pino anott&agrave;p&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti. Asam&agrave;hit&agrave; asam&agrave;hitehi saddhi&uuml; sa&uuml;sandanti samenti. Duppa¤¤&agrave; duppa¤¤ehi saddhi&uuml; sa&uuml;sandanti samenti.</P>
<P>Saddh&agrave; saddhehi saddhi&uuml; sa&uuml;sandanti samenti. Hiriman&agrave; hirimanehi saddhi&uuml; sa&uuml;sandanti samenti. Ott&agrave;pino ott&agrave;p&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti. Sam&agrave;hit&agrave; sam&agrave;hitehi saddhi&uuml; sa&uuml;sandanti samenti. Pa¤¤avanto pa¤¤avantehi saddhi&uuml; sa&uuml;sandanti sament&atilde;'ti.</P>
<P>At&atilde;tampi bhikkhave, addh&agrave;na&uuml; dh&agrave;tusova satt&agrave; sa&uuml;sandi&uuml;su sami&uuml;su: assaddh&agrave; assaddhehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Ahirik&agrave; ahirikehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Anott&agrave;pino anott&agrave;p&atilde;hi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Asam&agrave;hit&agrave; asam&agrave;hitehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Duppa¤¤&agrave; duppa¤¤ehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su.</P>
<P>Saddh&agrave; saddhehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Hiriman&agrave; hirimanehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Ott&agrave;pino ott&agrave;p&atilde;hi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Sam&agrave;hit&agrave; sam&agrave;hitehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Pa¤¤avanto pa¤¤avantehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su.</P>
<P>An&agrave;gatampi bhikkhave, addh&agrave;na&uuml; dh&agrave;tusova satt&agrave; sa&uuml;sandissanti samessanti: assaddh&agrave; assaddhehi saddhi&uuml; sa&uuml;sandissanti samessanti. Ahirik&agrave; ahirikehi saddhi&uuml; sa&uuml;sandissanti samessanti. Anott&agrave;pino anott&agrave;p&atilde;hi saddhi&uuml; sa&uuml;sandissanti samessanti. Asam&agrave;hit&agrave; asam&agrave;hitehi saddhi&uuml; sa&uuml;sandissanti samessanti. Duppa¤¤&agrave; duppa¤¤ehi saddhi&uuml; sa&uuml;sandissanti samessanti.</P>
<P>Saddh&agrave; saddhehi saddhi&uuml; sa&uuml;sandissanti samessanti. Hiriman&agrave; hirimanehi saddhi&uuml; sa&uuml;sandissanti samessanti. Ott&agrave;pino ott&agrave;p&atilde;hi saddhi&uuml; sa&uuml;sandissanti samessanti. Sam&agrave;hit&agrave; sam&agrave;hitehi saddhi&uuml; sa&uuml;sandissanti samessanti. Pa¤¤avanto pa¤¤avantehi saddhi&uuml; sa&uuml;sandissanti samessant&atilde;'ti.</P>
<P>Etarahipi bhikkhave, paccuppanna&uuml; addh&agrave;na&uuml; dh&agrave;tusova satt&agrave; sa&uuml;sandanti samenti: assaddh&agrave; assaddhehi saddhi&uuml; sa&uuml;sandanti samenti. Ahirik&agrave; ahirikehi saddhi&uuml; sa&uuml;sandanti samenti. Anott&agrave;pino anott&agrave;p&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti. Asam&agrave;hit&agrave; asam&agrave;hitehi saddhi&uuml; sa&uuml;sandanti samenti. Duppa¤¤&agrave; duppa¤¤ehi saddhi&uuml; sa&uuml;sandanti samenti.</P>
<P>Saddh&agrave; saddhehi saddhi&uuml; sa&uuml;sandanti samenti. Hiriman&agrave; hirimanehi saddhi&uuml; sa&uuml;sandanti samenti. Ott&agrave;pino ott&agrave;p&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti. Sam&agrave;hit&agrave; sam&agrave;hitehi saddhi&uuml; sa&uuml;sandanti samenti. Pa¤¤avanto pa¤¤avantehi saddhi&uuml; sa&uuml;sandanti sament&atilde;'ti.</P>
<P>&nbsp;</P>
<P>2. 3. 2</P>
<P>Duss&atilde;lasutta&uuml;</P>
<P>248. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Dh&agrave;tusova bhikkhave, satt&agrave; sa&uuml;sandanti samenti: assaddh&agrave; assaddhehi saddhi&uuml; sa&uuml;sandanti samenti. Ahirik&agrave; ahirikehi saddhi&uuml; sa&uuml;sandanti samenti. Anott&agrave;pino anott&agrave;p&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti. Duss&atilde;l&agrave; duss&atilde;lehi saddhi&uuml; sa&uuml;sandanti samenti. Duppa¤¤&agrave; duppa¤¤ehi saddhi&uuml; sa&uuml;sandanti samenti.</P>
<P>Saddh&agrave; saddhehi saddhi&uuml; sa&uuml;sandanti samenti. Hiriman&agrave; hirimanehi saddhi&uuml; sa&uuml;sandanti samenti. Ott&agrave;pino ott&agrave;p&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti. [PTS Page 167] [\q 167/] s&atilde;lavanto s&atilde;lavantehi saddhi&uuml; sa&uuml;sandanti samenti. Pa¤¤avanto pa¤¤avantehi saddhi&uuml; sa&uuml;sandanti sament&atilde;'ti.</P>
<P>At&atilde;tampi bhikkhave, addh&agrave;na&uuml; dh&agrave;tusova satt&agrave; sa&uuml;sandi&uuml;su sami&uuml;su: assaddh&agrave; assaddhehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Ahirik&agrave; ahirikehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Anott&agrave;pino anott&agrave;p&atilde;hi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Duss&atilde;l&agrave; duss&atilde;lehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Duppa¤¤&agrave; duppa¤¤ehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su.</P>
<P>Saddh&agrave; saddhehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Hiriman&agrave; hirimanehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Ott&agrave;pino ott&agrave;p&atilde;hi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. S&atilde;lavanto s&atilde;lavantehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Pa¤¤avanto pa¤¤avantehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su.</P>
<P>An&agrave;gatampi bhikkhave,addh&agrave;na&uuml; dh&agrave;tusova satt&agrave; sa&uuml;sandissanti samessanti: assaddh&agrave; assaddhehi saddhi&uuml; sa&uuml;sandissanti samessanti. Ahirik&agrave; ahirikehi saddhi&uuml; sa&uuml;sandissanti samessanti. Anott&agrave;pino anott&agrave;p&atilde;hi saddhi&uuml; sa&uuml;sandissanti samessanti. Duss&atilde;l&agrave; duss&atilde;lehi saddhi&uuml; sa&uuml;sandissanti samessanti. Duppa¤¤&agrave; duppa¤¤ehi saddhi&uuml; sa&uuml;sandissanti samessanti.</P>
<P>Saddh&agrave; saddhehi saddhi&uuml; sa&uuml;sandissanti samessanti. Hiriman&agrave; hirimanehi saddhi&uuml; sa&uuml;sandissanti samessanti. Ott&agrave;pino ott&agrave;p&atilde;hi saddhi&uuml; sa&uuml;sandissanti samessanti. S&atilde;lavanto s&atilde;lavantehi saddhi&uuml; sa&uuml;sandissanti samessanti. Pa¤¤avanto pa¤¤avantehi saddhi&uuml; sa&uuml;sandissanti samessanti. Etarahipi bhikkhave, paccuppanna&uuml; addh&agrave;na&uuml; dh&agrave;tusova satt&agrave; sa&uuml;sandanti samenti: assaddh&agrave; assaddhehi saddhi&uuml; sa&uuml;sandanti samenti. Ahirik&agrave; ahirikehi saddhi&uuml; sa&uuml;sandanti samenti. Anott&agrave;pino anott&agrave;p&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti. Duss&atilde;l&agrave; duss&atilde;lehi saddhi&uuml; sa&uuml;sandanti samenti. Duppa¤¤&agrave; duppa¤¤ehi saddhi&uuml; sa&uuml;sandanti samenti.</P>
<P>Saddh&agrave; saddhehi saddhi&uuml; sa&uuml;sandanti samenti. Hiriman&agrave; hirimanehi saddhi&uuml; sa&uuml;sandanti samenti. Ott&agrave;pino ott&agrave;p&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti. S&atilde;lavanto s&atilde;lavantehi saddhi&uuml; sa&uuml;sandanti samenti. Pa¤¤avanto pa¤¤avantehi saddhi&uuml; sa&uuml;sandanti sament&atilde;'ti.</P>
<P>&nbsp;</P>
<P>2. 3. 3</P>
<P>Pa¤casikkh&agrave;padasutta&uuml;</P>
<P>249. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Dh&agrave;tusova bhikkhave, satt&agrave; sa&uuml;sandanti samenti: p&agrave;&otilde;&agrave;tip&agrave;tino p&agrave;&otilde;&agrave;tip&agrave;t&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti. Adinn&agrave;d&agrave;yino adinn&agrave;d&agrave;y&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti. K&agrave;mesu micch&agrave;c&agrave;rayo k&agrave;mesu micch&agrave;c&agrave;r&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti. Mus&agrave;v&agrave;dino mus&agrave;v&agrave;d&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti. Sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;yino sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;y&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti.</P>
<P>P&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirat&agrave; p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;iviratehi saddhi&uuml; sa&uuml;sandanti samenti. Adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirat&agrave; adinn&agrave;d&agrave;n&agrave; pa&ntilde;iviratehi saddhi&uuml; sa&uuml;sandanti samenti. K&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirat&agrave; k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;iviratehi saddhi&uuml; sa&uuml;sandanti samenti. Mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirat&agrave; mus&agrave;v&agrave;d&agrave; pa&ntilde;iviratehi saddhi&uuml; sa&uuml;sandanti samenti. Sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirat&agrave; sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;iviratehi saddhi&uuml; sa&uuml;sandanti, sament&atilde;'ti.</P>
<P>At&atilde;tampi bhikkhave, addh&agrave;na&uuml; dh&agrave;tusova satt&agrave; sa&uuml;sandi&uuml;su sami&uuml;su: p&agrave;&otilde;&agrave;tip&agrave;tino p&agrave;&otilde;&agrave;tip&agrave;t&atilde;hi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Adinn&agrave;d&agrave;yino adinn&agrave;d&agrave;y&atilde;hi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. K&agrave;mesu micch&agrave;c&agrave;rayo k&agrave;mesu micch&agrave;c&agrave;r&atilde;hi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Mus&agrave;v&agrave;dino mus&agrave;v&agrave;d&atilde;hi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;yino sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;y&atilde;hi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su.</P>
<P>P&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirat&agrave; p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;iviratehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirat&agrave; adinn&agrave;d&agrave;n&agrave; pa&ntilde;iviratehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. K&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirat&agrave; k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;iviratehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirat&agrave; mus&agrave;v&agrave;d&agrave; pa&ntilde;iviratehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirat&agrave; sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;iviratehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su.</P>
<P>An&agrave;gatampi bhikkhave, addh&agrave;na&uuml; dh&agrave;tusova satt&agrave; sa&uuml;sandissanti samessanti: p&agrave;&otilde;&agrave;tip&agrave;tino p&agrave;&otilde;&agrave;tip&agrave;t&atilde;hi saddhi&uuml; sa&uuml;sandissanti samessanti. Adinn&agrave;d&agrave;yino adinn&agrave;d&agrave;y&atilde;hi saddhi&uuml; sa&uuml;sandissanti samessanti. K&agrave;mesu micch&agrave;c&agrave;rayo k&agrave;mesu micch&agrave;c&agrave;r&atilde;hi saddhi&uuml; sa&uuml;sandissanti samessanti. Mus&agrave;v&agrave;dino mus&agrave;v&agrave;d&atilde;hi saddhi&uuml; sa&uuml;sandissanti samessanti. Sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;yino sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;y&atilde;hi saddhi&uuml; sa&uuml;sandissanti samessanti.</P>
<P>P&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirat&agrave; p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;iviratehi saddhi&uuml; sa&uuml;sandissanti samessanti. Adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirat&agrave; adinn&agrave;d&agrave;n&agrave; pa&ntilde;iviratehi saddhi&uuml; sa&uuml;sandissanti samessanti. K&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirat&agrave; k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;iviratehi saddhi&uuml; sa&uuml;sandissanti samessanti. Mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirat&agrave; mus&agrave;v&agrave;d&agrave; pa&ntilde;iviratehi saddhi&uuml; sa&uuml;sandissanti samessanti. Sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirat&agrave; sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;iviratehi saddhi&uuml; sa&uuml;sandissanti, samessanti.</P>
<P>Etarahipi bhikkhave, paccuppanna&uuml; addh&agrave;na&uuml; dh&agrave;tusova satt&agrave; sa&uuml;sandanti samenti: p&agrave;&otilde;&agrave;tip&agrave;tino p&agrave;&otilde;&agrave;tip&agrave;t&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti. Adinn&agrave;d&agrave;yino adinn&agrave;d&agrave;y&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti. K&agrave;mesu micch&agrave;c&agrave;rayo k&agrave;mesu micch&agrave;c&agrave;r&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti. Mus&agrave;v&agrave;dino mus&agrave;v&agrave;d&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti. Sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;yino sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;y&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti.</P>
<P>P&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirat&agrave; p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;iviratehi saddhi&uuml; sa&uuml;sandanti samenti. Adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirat&agrave; adinn&agrave;d&agrave;n&agrave; pa&ntilde;iviratehi saddhi&uuml; sa&uuml;sandanti samenti. K&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirat&agrave; k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;iviratehi saddhi&uuml; sa&uuml;sandanti samenti. Mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirat&agrave; mus&agrave;v&agrave;d&agrave; pa&ntilde;iviratehi saddhi&uuml; sa&uuml;sandanti samenti. Sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirat&agrave; sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;iviratehi saddhi&uuml; sa&uuml;sandanti, sament&atilde;'ti.</P>
<P>[BJT Page 260] [\x 260/]</P>
<P>&nbsp;</P>
<P>2. 3. 4</P>
<P>4. Sattakammapathasutta&uuml;</P>
<P>250. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Dh&agrave;tusova bhikkhave, satt&agrave; sa&uuml;sandanti samenti: p&agrave;&otilde;&agrave;tip&agrave;tino p&agrave;&otilde;&agrave;tip&agrave;t&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti. Adinn&agrave;d&agrave;yino adinn&agrave;d&agrave;y&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti. K&agrave;mesu micch&agrave;c&agrave;rayo k&agrave;mesu micch&agrave;c&agrave;r&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti. Mus&agrave;v&agrave;dino mus&agrave;v&agrave;d&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti. Pisu&otilde;&agrave;v&agrave;c&agrave; pisu&otilde;&agrave;v&agrave;cehi saddhi&uuml; sa&uuml;sandanti samenti. Pharus&agrave;v&agrave;c&agrave; pharus&agrave;v&agrave;cehi saddhi&uuml; sa&uuml;sandanti samenti. Samphappal&agrave;pino samphappal&agrave;p&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti.</P>
<P>P&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirat&agrave; p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;iviratehi saddhi&uuml; sa&uuml;sandanti samenti. Adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirat&agrave; adinn&agrave;d&agrave;n&agrave; pa&ntilde;iviratehi saddhi&uuml; sa&uuml;sandanti samenti. K&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirat&agrave; k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;iviratehi saddhi&uuml; sa&uuml;sandanti samenti. Mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirat&agrave; mus&agrave;v&agrave;d&agrave; pa&ntilde;iviratehi saddhi&uuml; sa&uuml;sandanti samenti. Pisu&otilde;&agrave;ya v&agrave;c&agrave;ya1 pa&ntilde;ivirat&agrave; pisu&otilde;&agrave;ya v&agrave;c&agrave;ya pa&ntilde;iviratehi saddhi&uuml; sa&uuml;sandanti samenti. Pharus&agrave;ya v&agrave;c&agrave;ya2 pa&ntilde;ivirat&agrave; pharus&agrave;ya v&agrave;c&agrave;ya pa&ntilde;iviratehi saddhi&uuml; sa&uuml;sandanti samenti. Samphappal&agrave;p&agrave; pa&ntilde;ivirat&agrave; samphappal&agrave;p&agrave; pa&ntilde;iviratehi saddhi&uuml; sa&uuml;sandanti samenti.</P>
<P>At&atilde;tampi bhikkhave, addh&agrave;na&uuml; dh&agrave;tusova satt&agrave; sa&uuml;sandi&uuml;su sami&uuml;su: p&agrave;&otilde;&agrave;tip&agrave;tino p&agrave;&otilde;&agrave;tip&agrave;t&atilde;hi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Adinn&agrave;d&agrave;yino adinn&agrave;d&agrave;y&atilde;hi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. K&agrave;mesu micch&agrave;c&agrave;rayo k&agrave;mesu micch&agrave;c&agrave;r&atilde;hi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Mus&agrave;v&agrave;dino mus&agrave;v&agrave;d&atilde;hi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Pisu&otilde;&agrave;v&agrave;c&agrave; pisu&otilde;&agrave;v&agrave;cehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Pharus&agrave;v&agrave;c&agrave; pharus&agrave;v&agrave;cehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Samphappal&agrave;pino samphappal&agrave;p&atilde;hi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su.</P>
<P>P&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirat&agrave; p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;iviratehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirat&agrave; adinn&agrave;d&agrave;n&agrave; pa&ntilde;iviratehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. K&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirat&agrave; k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;iviratehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirat&agrave; mus&agrave;v&agrave;d&agrave; pa&ntilde;iviratehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Pisu&otilde;&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirat&agrave; pisu&otilde;&agrave;ya v&agrave;c&agrave;ya pa&ntilde;iviratehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Pharus&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirat&agrave; pharus&agrave;ya v&agrave;c&agrave;ya pa&ntilde;iviratehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Samphappal&agrave;p&agrave; pa&ntilde;ivirat&agrave; samphappal&agrave;p&agrave; pa&ntilde;iviratehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su.</P>
<P>An&agrave;gatampi bhikkhave, addh&agrave;na&uuml; dh&agrave;tusova satt&agrave; sa&uuml;sandissanti samessanti: p&agrave;&otilde;&agrave;tip&agrave;tino p&agrave;&otilde;&agrave;tip&agrave;t&atilde;hi saddhi&uuml; sa&uuml;sandissanti samessanti. Adinn&agrave;d&agrave;yino adinn&agrave;d&agrave;y&atilde;hi saddhi&uuml; sa&uuml;sandissanti samessanti. K&agrave;mesu micch&agrave;c&agrave;rayo k&agrave;mesu micch&agrave;c&agrave;r&atilde;hi saddhi&uuml; sa&uuml;sandissanti samessanti. Mus&agrave;v&agrave;dino mus&agrave;v&agrave;d&atilde;hi saddhi&uuml; sa&uuml;sandissanti samessanti. Pisu&otilde;&agrave;v&agrave;c&agrave; pisu&otilde;&agrave;v&agrave;cehi saddhi&uuml; sa&uuml;sandissanti samessanti. Pharus&agrave;v&agrave;c&agrave; pharus&agrave;v&agrave;cehi saddhi&uuml; sa&uuml;sandissanti samessanti. Samphappal&agrave;pino samphappal&agrave;p&atilde;hi saddhi&uuml; sa&uuml;sandissanti samessanti.</P>
<P>P&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirat&agrave; p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;iviratehi saddhi&uuml; sa&uuml;sandissanti samessanti. Adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirat&agrave; adinn&agrave;d&agrave;n&agrave; pa&ntilde;iviratehi saddhi&uuml; sa&uuml;sandissanti samessanti. K&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirat&agrave; k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;iviratehi saddhi&uuml; sa&uuml;sandissanti samessanti. Mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirat&agrave; mus&agrave;v&agrave;d&agrave; pa&ntilde;iviratehi saddhi&uuml; sa&uuml;sandissanti samessanti. Pisu&otilde;&agrave;ya v&agrave;c&agrave;ya1 pa&ntilde;ivirat&agrave; pisu&otilde;&agrave;ya v&agrave;c&agrave;ya pa&ntilde;iviratehi saddhi&uuml; sa&uuml;sandissanti samessanti. Pharus&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirat&agrave; pharus&agrave;ya v&agrave;c&agrave;ya pa&ntilde;iviratehi saddhi&uuml; sa&uuml;sandissanti samessanti. Samphappal&agrave;p&agrave; pa&ntilde;ivirat&agrave; samphappal&agrave;p&agrave; pa&ntilde;iviratehi saddhi&uuml; sa&uuml;sandissanti samessanti.</P>
<P>Etarahipi bhikkhave, paccuppanna&uuml; addh&agrave;na&uuml; dh&agrave;tusova satt&agrave; sa&uuml;sandanti samenti: p&agrave;&otilde;&agrave;tip&agrave;tino p&agrave;&otilde;&agrave;tip&agrave;t&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti. Adinn&agrave;d&agrave;yino adinn&agrave;d&agrave;y&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti. K&agrave;mesu micch&agrave;c&agrave;rayo k&agrave;mesu micch&agrave;c&agrave;r&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti. Mus&agrave;v&agrave;dino mus&agrave;v&agrave;d&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti. Pisu&otilde;&agrave;v&agrave;c&agrave; pisu&otilde;&agrave;v&agrave;cehi saddhi&uuml; sa&uuml;sandanti samenti. Pharus&agrave;v&agrave;c&agrave; pharus&agrave;v&agrave;cehi saddhi&uuml; sa&uuml;sandanti samenti. Samphappal&agrave;pino samphappal&agrave;p&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti.</P>
<P>P&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirat&agrave; p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;iviratehi saddhi&uuml; sa&uuml;sandanti samenti. Adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirat&agrave; adinn&agrave;d&agrave;n&agrave; pa&ntilde;iviratehi saddhi&uuml; sa&uuml;sandanti samenti. K&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirat&agrave; k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;iviratehi saddhi&uuml; sa&uuml;sandanti samenti. Mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirat&agrave; mus&agrave;v&agrave;d&agrave; pa&ntilde;iviratehi saddhi&uuml; sa&uuml;sandanti samenti. Pisu&otilde;&agrave;ya v&agrave;c&agrave;ya1 pa&ntilde;ivirat&agrave; pisu&otilde;&agrave;ya v&agrave;c&agrave;ya pa&ntilde;iviratehi saddhi&uuml; sa&uuml;sandanti samenti. Pharus&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirat&agrave; pharus&agrave;ya v&agrave;c&agrave;ya pa&ntilde;iviratehi saddhi&uuml; sa&uuml;sandanti samenti. Samphappal&agrave;p&agrave; pa&ntilde;ivirat&agrave; samphappal&agrave;p&agrave; pa&ntilde;iviratehi saddhi&uuml; sa&uuml;sandanti sament&atilde;'ti.</P>
<P>&nbsp;</P>
<P>2. 3. 5</P>
<P>Dasakammapathasutta&uuml;</P>
<P>251. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>[PTS Page 168] [\q 168/] dh&agrave;tusova bhikkhave, satt&agrave; sa&uuml;sandanti samenti: p&agrave;&otilde;&agrave;tip&agrave;tino p&agrave;&otilde;&agrave;tip&agrave;t&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti. Adinn&agrave;d&agrave;yino adinn&agrave;d&agrave;y&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti. K&agrave;mesu micch&agrave;c&agrave;rayo k&agrave;mesu micch&agrave;c&agrave;r&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti. Mus&agrave;v&agrave;dino mus&agrave;v&agrave;d&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti. Pisu&otilde;&agrave;v&agrave;c&agrave; pisu&otilde;&agrave;v&agrave;cehi saddhi&uuml; sa&uuml;sandanti samenti. Pharus&agrave;v&agrave;c&agrave; pharus&agrave;v&agrave;cehi saddhi&uuml; sa&uuml;sandanti samenti. Samphappal&agrave;pino samphappal&agrave;p&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti. Abhijjh&agrave;luno abhijjh&agrave;l&aring;hi saddhi&uuml; sa&uuml;sandanti samenti. By&agrave;pannacitt&agrave; by&agrave;pannacittehi saddhi&uuml; sa&uuml;sandanti samenti. Micch&agrave;di&ntilde;&ntilde;hik&agrave; micch&agrave;di&ntilde;&ntilde;hikehi saddhi&uuml; sa&uuml;sandanti samenti.</P>
<P>P&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirat&agrave; p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;iviratehi saddhi&uuml; sa&uuml;sandanti samenti. Adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirat&agrave; adinn&agrave;d&agrave;n&agrave; pa&ntilde;iviratehi saddhi&uuml; sa&uuml;sandanti samenti. K&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirat&agrave; k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;iviratehi saddhi&uuml; sa&uuml;sandanti samenti. Mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirat&agrave; mus&agrave;v&agrave;d&agrave; pa&ntilde;iviratehi saddhi&uuml; sa&uuml;sandanti samenti. Pisu&otilde;&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirat&agrave; pisu&otilde;&agrave;ya v&agrave;c&agrave;ya pa&ntilde;iviratehi saddhi&uuml; sa&uuml;sandanti samenti. Pharus&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirat&agrave; pharus&agrave;ya v&agrave;c&agrave;ya pa&ntilde;iviratehi saddhi&uuml; sa&uuml;sandanti samenti. Samphappal&agrave;p&agrave; pa&ntilde;ivirat&agrave; samphappal&agrave;p&agrave; pa&ntilde;iviratehi saddhi&uuml; sa&uuml;sandanti samenti. Anabhijjh&agrave;luno anabhijjh&agrave;l&aring;hi saddhi&uuml; sa&uuml;sandanti samenti. Aby&agrave;pannacitt&agrave; aby&agrave;pannacittehi saddhi&uuml; sa&uuml;sandanti samenti. Samm&agrave;di&ntilde;&ntilde;hik&agrave; samm&agrave;di&ntilde;&ntilde;hikehi saddhi&uuml; sa&uuml;sandanti sament&atilde;'ti.</P>
<P>At&atilde;tampi bhikkhave, addh&agrave;na&uuml; dh&agrave;tusova satt&agrave; sa&uuml;sandi&uuml;su sami&uuml;su: p&agrave;&otilde;&agrave;tip&agrave;tino p&agrave;&otilde;&agrave;tip&agrave;t&atilde;hi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Adinn&agrave;d&agrave;yino adinn&agrave;d&agrave;y&atilde;hi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. K&agrave;mesu micch&agrave;c&agrave;rayo k&agrave;mesu micch&agrave;c&agrave;r&atilde;hi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Mus&agrave;v&agrave;dino mus&agrave;v&agrave;d&atilde;hi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Pisu&otilde;&agrave;v&agrave;c&agrave; pisu&otilde;&agrave;v&agrave;cehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Pharus&agrave;v&agrave;c&agrave; pharus&agrave;v&agrave;cehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Samphappal&agrave;pino samphappal&agrave;p&atilde;hi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Abhijjh&agrave;luno abhijjh&agrave;l&aring;hi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. By&agrave;pannacitt&agrave; by&agrave;pannacittehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Micch&agrave;di&ntilde;&ntilde;hik&agrave; micch&agrave;di&ntilde;&ntilde;hikehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su.</P>
<P>P&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirat&agrave; p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;iviratehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirat&agrave; adinn&agrave;d&agrave;n&agrave; pa&ntilde;iviratehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. K&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirat&agrave; k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;iviratehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirat&agrave; mus&agrave;v&agrave;d&agrave; pa&ntilde;iviratehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Pisu&otilde;&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirat&agrave; pisu&otilde;&agrave;ya v&agrave;c&agrave;ya pa&ntilde;iviratehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Pharus&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirat&agrave; pharus&agrave;ya v&agrave;c&agrave;ya pa&ntilde;iviratehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Samphappal&agrave;p&agrave; pa&ntilde;ivirat&agrave; samphappal&agrave;p&agrave; pa&ntilde;iviratehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Anabhijjh&agrave;luno anabhijjh&agrave;l&aring;hi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Aby&agrave;pannacitt&agrave; aby&agrave;pannacittehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Samm&agrave;di&ntilde;&ntilde;hik&agrave; samm&agrave;di&ntilde;&ntilde;hikehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su.</P>
<P>An&agrave;gatampi bhikkhave, addh&agrave;na&uuml; dh&agrave;tusova satt&agrave; sa&uuml;sandissanti samessanti: p&agrave;&otilde;&agrave;tip&agrave;tino p&agrave;&otilde;&agrave;tip&agrave;t&atilde;hi saddhi&uuml; sa&uuml;sandissanti samessanti. Adinn&agrave;d&agrave;yino adinn&agrave;d&agrave;y&atilde;hi saddhi&uuml; sa&uuml;sandissanti samessanti. K&agrave;mesu micch&agrave;c&agrave;rayo k&agrave;mesu micch&agrave;c&agrave;r&atilde;hi saddhi&uuml; sa&uuml;sandissanti samessanti. Mus&agrave;v&agrave;dino mus&agrave;v&agrave;d&atilde;hi saddhi&uuml; sa&uuml;sandissanti samessanti. Pisu&otilde;&agrave;v&agrave;c&agrave; pisu&otilde;&agrave;v&agrave;cehi saddhi&uuml; sa&uuml;sandissanti samessanti. Pharus&agrave;v&agrave;c&agrave; pharus&agrave;v&agrave;cehi saddhi&uuml; sa&uuml;sandissanti samessanti. Samphappal&agrave;pino samphappal&agrave;p&atilde;hi saddhi&uuml; sa&uuml;sandissanti samessanti. Abhijjh&agrave;luno abhijjh&agrave;l&aring;hi saddhi&uuml; sa&uuml;sandissanti samessanti. By&agrave;pannacitt&agrave; by&agrave;pannacittehi saddhi&uuml; sa&uuml;sandissanti samessanti. Micch&agrave;di&ntilde;&ntilde;hik&agrave; micch&agrave;di&ntilde;&ntilde;hikehi saddhi&uuml; sa&uuml;sandissanti samessanti.</P>
<P>P&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirat&agrave; p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;iviratehi saddhi&uuml; sa&uuml;sandissanti samessanti. Adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirat&agrave; adinn&agrave;d&agrave;n&agrave; pa&ntilde;iviratehi saddhi&uuml; sa&uuml;sandissanti samessanti. K&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirat&agrave; k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;iviratehi saddhi&uuml; sa&uuml;sandissanti samessanti. Mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirat&agrave; mus&agrave;v&agrave;d&agrave; pa&ntilde;iviratehi saddhi&uuml; sa&uuml;sandissanti samessanti. Pisu&otilde;&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirat&agrave; pisu&otilde;&agrave;ya v&agrave;c&agrave;ya pa&ntilde;iviratehi saddhi&uuml; sa&uuml;sandissanti samessanti. Pharus&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirat&agrave; pharus&agrave;ya v&agrave;c&agrave;ya pa&ntilde;iviratehi saddhi&uuml; sa&uuml;sandissanti samessanti. Samphappal&agrave;p&agrave; pa&ntilde;ivirat&agrave; samphappal&agrave;p&agrave; pa&ntilde;iviratehi saddhi&uuml; sa&uuml;sandissanti samessanti. Anabhijjh&agrave;luno anabhijjh&agrave;l&aring;hi saddhi&uuml; sa&uuml;sandissanti samessanti. Aby&agrave;pannacitt&agrave; aby&agrave;pannacittehi saddhi&uuml; sa&uuml;sandissanti samessanti. Samm&agrave;di&ntilde;&ntilde;hik&agrave; samm&agrave;di&ntilde;&ntilde;hikehi saddhi&uuml; sa&uuml;sandissanti samessanti.</P>
<P>Etarahipi bhikkhave, paccuppanna&uuml; addh&agrave;na&uuml; dh&agrave;tusova satt&agrave; sa&uuml;sandanti samenti: p&agrave;&otilde;&agrave;tip&agrave;tino p&agrave;&otilde;&agrave;tip&agrave;t&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti. Adinn&agrave;d&agrave;yino adinn&agrave;d&agrave;y&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti. K&agrave;mesu micch&agrave;c&agrave;rayo k&agrave;mesu micch&agrave;c&agrave;r&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti. Mus&agrave;v&agrave;dino mus&agrave;v&agrave;d&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti. Pisu&otilde;&agrave;v&agrave;c&agrave; pisu&otilde;&agrave;v&agrave;cehi saddhi&uuml; sa&uuml;sandanti samenti. Pharus&agrave;v&agrave;c&agrave; pharus&agrave;v&agrave;cehi saddhi&uuml; sa&uuml;sandanti samenti. Samphappal&agrave;pino samphappal&agrave;p&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti. Abhijjh&agrave;luno abhijjh&agrave;l&aring;hi saddhi&uuml; sa&uuml;sandanti samenti. By&agrave;pannacitt&agrave; by&agrave;pannacittehi saddhi&uuml; sa&uuml;sandanti samenti. Micch&agrave;di&ntilde;&ntilde;hik&agrave; micch&agrave;di&ntilde;&ntilde;hikehi saddhi&uuml; sa&uuml;sandanti samenti.</P>
<P>P&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirat&agrave; p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;iviratehi saddhi&uuml; sa&uuml;sandanti samenti. Adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirat&agrave; adinn&agrave;d&agrave;n&agrave; pa&ntilde;iviratehi saddhi&uuml; sa&uuml;sandanti samenti. K&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirat&agrave; k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;iviratehi saddhi&uuml; sa&uuml;sandanti samenti. Mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirat&agrave; mus&agrave;v&agrave;d&agrave; pa&ntilde;iviratehi saddhi&uuml; sa&uuml;sandanti samenti. Pisu&otilde;&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirat&agrave; pisu&otilde;&agrave;ya v&agrave;c&agrave;ya pa&ntilde;iviratehi saddhi&uuml; sa&uuml;sandanti samenti. Pharus&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirat&agrave; pharus&agrave;ya v&agrave;c&agrave;ya pa&ntilde;iviratehi saddhi&uuml; sa&uuml;sandanti samenti. Samphappal&agrave;p&agrave; pa&ntilde;ivirat&agrave; samphappal&agrave;p&agrave; pa&ntilde;iviratehi saddhi&uuml; sa&uuml;sandanti samenti. Anabhijjh&agrave;luno anabhijjh&agrave;l&aring;hi saddhi&uuml; sa&uuml;sandanti samenti. Aby&agrave;pannacitt&agrave; aby&agrave;pannacittehi saddhi&uuml; sa&uuml;sandanti samenti. Samm&agrave;di&ntilde;&ntilde;hik&agrave; samm&agrave;di&ntilde;&ntilde;hikehi saddhi&uuml; sa&uuml;sandanti sament&atilde;'ti.</P>
<P>-----------------</P>
<P>1. Pisu&otilde;&agrave;v&agrave;c&agrave; - s&atilde;mu. S&atilde;1, 2, pisu&otilde;av&agrave;c&agrave;ya - [PTS] 2. Pharus&agrave;v&agrave;c&agrave; - simu, s&atilde;1, 2, pharusav&agrave;c&agrave;ya - [PTS]</P>
<P>&nbsp;</P>
<P>[BJT Page 262] [\x 262/]</P>
<P>2. 3. 6</P>
<P>A&ntilde;&ntilde;ha&iuml;gikasutta&uuml;</P>
<P>252. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Dh&agrave;tusova bhikkhave, satt&agrave; sa&uuml;sandanti samenti: micch&agrave;di&ntilde;&ntilde;hik&agrave; micch&agrave;di&ntilde;&ntilde;hikehi saddhi&uuml; sa&uuml;sandanti samenti. Micch&agrave;sa&uuml;kapp&agrave; micch&agrave;sa&uuml;kappehi saddhi&uuml; sa&uuml;sandanti samenti. Micch&agrave;v&agrave;c&agrave; micch&agrave;v&agrave;cehi saddhi&uuml; sa&uuml;sandanti samenti. Micch&agrave;kammant&agrave; micch&agrave;kammantehi saddhi&uuml; sa&uuml;sandanti samenti. Micch&agrave;&agrave;j&atilde;v&agrave; micch&agrave;&agrave;j&atilde;vehi saddhi&uuml; sa&uuml;sandanti samenti. Micch&agrave;v&agrave;y&agrave;m&agrave; micch&agrave;v&agrave;y&agrave;mehi saddhi&uuml; sa&uuml;sandanti samenti. Micch&agrave;satino micch&agrave;sat&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti. Micch&agrave;sam&agrave;dhino micch&agrave;sam&agrave;dh&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti.</P>
<P>Samm&agrave;di&ntilde;&ntilde;hik&agrave; samm&agrave;di&ntilde;&ntilde;hikehi saddhi&uuml; sa&uuml;sandanti samenti. Samm&agrave;sa&uuml;kapp&agrave; samm&agrave;sa&uuml;kappehi saddhi&uuml; sa&uuml;sandanti samenti. Samm&agrave;v&agrave;c&agrave; samm&agrave;v&agrave;cehi saddhi&uuml; sa&uuml;sandanti samenti. Samm&agrave;kammant&agrave; samm&agrave;kammantehi saddhi&uuml; sa&uuml;sandanti samenti. Samm&agrave;&agrave;j&atilde;v&agrave; samm&agrave;&agrave;j&atilde;vehi saddhi&uuml; sa&uuml;sandanti samenti. Samm&agrave;v&agrave;y&agrave;m&agrave; samm&agrave;v&agrave;y&agrave;mehi saddhi&uuml; sa&uuml;sandanti samenti. Samm&agrave;satino samim&agrave;sat&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti. Samm&agrave;sam&agrave;dhino samm&agrave;sam&agrave;dh&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti.</P>
<P>At&atilde;tampi bhikkhave, addh&agrave;na&uuml; dh&agrave;tusova satt&agrave; sa&uuml;sandi&uuml;su sami&uuml;su: micch&agrave;di&ntilde;&ntilde;hik&agrave; micch&agrave;di&ntilde;&ntilde;hikehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Micch&agrave;sa&uuml;kapp&agrave; micch&agrave;sa&uuml;kappehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Micch&agrave;v&agrave;c&agrave; micch&agrave;v&agrave;cehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Micch&agrave;kammant&agrave; micch&agrave;kammantehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Micch&agrave;&agrave;j&atilde;v&agrave; micch&agrave;&agrave;j&atilde;vehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Micch&agrave;v&agrave;y&agrave;m&agrave; micch&agrave;v&agrave;y&agrave;mehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Micch&agrave;satino micch&agrave;sat&atilde;hi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Micch&agrave;sam&agrave;dhino micch&agrave;sam&agrave;dh&atilde;hi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su.</P>
<P>Samm&agrave;di&ntilde;&ntilde;hik&agrave; samm&agrave;di&ntilde;&ntilde;hikehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Samm&agrave;sa&uuml;kapp&agrave; samm&agrave;sa&uuml;kappehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Samm&agrave;v&agrave;c&agrave; samm&agrave;v&agrave;cehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Samm&agrave;kammant&agrave; samm&agrave;kammantehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Samm&agrave;&agrave;j&atilde;v&agrave; samm&agrave;&agrave;j&atilde;vehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Samm&agrave;v&agrave;y&agrave;m&agrave; samm&agrave;v&agrave;y&agrave;mehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Samm&agrave;satino samim&agrave;sat&atilde;hi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Samm&agrave;sam&agrave;dhino samm&agrave;sam&agrave;dh&atilde;hi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su.</P>
<P>An&agrave;gatampi bhikkhave, addh&agrave;na&uuml; dh&agrave;tusova satt&agrave; sa&uuml;sandissanti samessanti: micch&agrave;di&ntilde;&ntilde;hik&agrave; micch&agrave;di&ntilde;&ntilde;hikehi saddhi&uuml; sa&uuml;sandissanti samessanti. Micch&agrave;sa&uuml;kapp&agrave; micch&agrave;sa&uuml;kappehi saddhi&uuml; sa&uuml;sandissanti samessanti. Micch&agrave;v&agrave;c&agrave; micch&agrave;v&agrave;cehi saddhi&uuml; sa&uuml;sandissanti samessanti. Micch&agrave;kammant&agrave; micch&agrave;kammantehi saddhi&uuml; sa&uuml;sandissanti samessanti. Micch&agrave;&agrave;j&atilde;v&agrave; micch&agrave;&agrave;j&atilde;vehi saddhi&uuml; sa&uuml;sandissanti samessanti. Micch&agrave;v&agrave;y&agrave;m&agrave; micch&agrave;v&agrave;y&agrave;mehi saddhi&uuml; sa&uuml;sandissanti samessanti. Micch&agrave;satino micch&agrave;sat&atilde;hi saddhi&uuml; sa&uuml;sandissanti samessanti. Micch&agrave;sam&agrave;dhino micch&agrave;sam&agrave;dh&atilde;hi saddhi&uuml; sa&uuml;sandissanti samessanti.</P>
<P>Samm&agrave;di&ntilde;&ntilde;hik&agrave; samm&agrave;di&ntilde;&ntilde;hikehi saddhi&uuml; sa&uuml;sandissanti samessanti. Samm&agrave;sa&uuml;kapp&agrave; samm&agrave;sa&uuml;kappehi saddhi&uuml; sa&uuml;sandissanti samessanti. Samm&agrave;v&agrave;c&agrave; samm&agrave;v&agrave;cehi saddhi&uuml; sa&uuml;sandissanti samessanti. Samm&agrave;kammant&agrave; samm&agrave;kammantehi saddhi&uuml; sa&uuml;sandissanti samessanti. Samm&agrave;&agrave;j&atilde;v&agrave; samm&agrave;&agrave;j&atilde;vehi saddhi&uuml; sa&uuml;sandissanti samessanti. Samm&agrave;v&agrave;y&agrave;m&agrave; samm&agrave;v&agrave;y&agrave;mehi saddhi&uuml; sa&uuml;sandissanti samessanti. Samm&agrave;satino samim&agrave;sat&atilde;hi saddhi&uuml; sa&uuml;sandissanti samessanti. Samm&agrave;sam&agrave;dhino samm&agrave;sam&agrave;dh&atilde;hi saddhi&uuml; sa&uuml;sandissanti samessanti.</P>
<P>Etarahipi bhikkhave, paccuppanna&uuml; addh&agrave;na&uuml; dh&agrave;tusova satt&agrave; sa&uuml;sandanti samenti: micch&agrave;di&ntilde;&ntilde;hik&agrave; micch&agrave;di&ntilde;&ntilde;hikehi saddhi&uuml; sa&uuml;sandanti samenti. Micch&agrave;sa&uuml;kapp&agrave; micch&agrave;sa&uuml;kappehi saddhi&uuml; sa&uuml;sandanti samenti. Micch&agrave;v&agrave;c&agrave; micch&agrave;v&agrave;cehi saddhi&uuml; sa&uuml;sandanti samenti. Micch&agrave;kammant&agrave; micch&agrave;kammantehi saddhi&uuml; sa&uuml;sandanti samenti. Micch&agrave;&agrave;j&atilde;v&agrave; micch&agrave;&agrave;j&atilde;vehi saddhi&uuml; sa&uuml;sandanti samenti. Micch&agrave;v&agrave;y&agrave;m&agrave; micch&agrave;v&agrave;y&agrave;mehi saddhi&uuml; sa&uuml;sandanti samenti. Micch&agrave;satino micch&agrave;sat&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti. Micch&agrave;sam&agrave;dhino micch&agrave;sam&agrave;dh&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti.</P>
<P>Samm&agrave;di&ntilde;&ntilde;hik&agrave; samm&agrave;di&ntilde;&ntilde;hikehi saddhi&uuml; sa&uuml;sandanti samenti. Samm&agrave;sa&uuml;kapp&agrave; samm&agrave;sa&uuml;kappehi saddhi&uuml; sa&uuml;sandanti samenti. Samm&agrave;v&agrave;c&agrave; samm&agrave;v&agrave;cehi saddhi&uuml; sa&uuml;sandanti samenti. Samm&agrave;kammant&agrave; samm&agrave;kammantehi saddhi&uuml; sa&uuml;sandanti samenti. Samm&agrave;&agrave;j&atilde;v&agrave; samm&agrave;&agrave;j&atilde;vehi saddhi&uuml; sa&uuml;sandanti samenti. Samm&agrave;v&agrave;y&agrave;m&agrave; samm&agrave;v&agrave;y&agrave;mehi saddhi&uuml; sa&uuml;sandanti samenti. Samm&agrave;satino samim&agrave;sat&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti. Samm&agrave;sam&agrave;dhino samm&agrave;sam&agrave;dh&atilde;hi saddhi&uuml; sa&uuml;sandanti sament&atilde;'ti.</P>
<P>&nbsp;</P>
<P>2. 3. 7</P>
<P>Dasa&iuml;gikasutta&uuml;</P>
<P>253. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Dh&agrave;tusova bhikkhave, satt&agrave; sa&uuml;sandanti samenti: micch&agrave;di&ntilde;&ntilde;hik&agrave; micch&agrave;di&ntilde;&ntilde;hikehi saddhi&uuml; sa&uuml;sandanti samenti. Micch&agrave;sa&uuml;kapp&agrave; micch&agrave;sa&uuml;kappehi saddhi&uuml; sa&uuml;sandanti samenti. Micch&agrave;v&agrave;c&agrave; micch&agrave;v&agrave;cehi saddhi&uuml; sa&uuml;sandanti samenti. Micch&agrave;kammant&agrave; micch&agrave;kammantehi saddhi&uuml; sa&uuml;sandanti samenti. Micch&agrave;&agrave;j&atilde;v&agrave; micch&agrave;&agrave;j&atilde;vehi saddhi&uuml; sa&uuml;sandanti samenti. Micch&agrave;v&agrave;y&agrave;m&agrave; micch&agrave;sat&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti. Micch&agrave;sam&agrave;dhino [PTS Page 169] [\q 169/] micch&agrave;sam&agrave;dh&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti. Micch&agrave;¤&agrave;&otilde;ino micch&agrave;¤&agrave;&otilde;&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti. Micch&agrave;vimuttino1 micch&agrave;vimutt&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti.</P>
<P>Samm&agrave;di&ntilde;&ntilde;hik&agrave; samm&agrave;di&ntilde;&ntilde;hikehi saddhi&uuml; sa&uuml;sandanti samenti. Samm&agrave;sa&uuml;kapp&agrave; samm&agrave;sa&uuml;kappehi saddhi&uuml; sa&uuml;sandanti samenti. Samm&agrave;v&agrave;c&agrave; samm&agrave;v&agrave;cehi saddhi&uuml; sa&uuml;sandanti samenti. Samm&agrave;kammant&agrave; samm&agrave;kammantehi saddhi&uuml; sa&uuml;sandanti samenti. Samm&agrave;&agrave;j&atilde;v&agrave; samm&agrave;&agrave;j&atilde;vehi saddhi&uuml; sa&uuml;sandanti samenti. Samm&agrave;v&agrave;y&agrave;m&agrave; samm&agrave;v&agrave;y&agrave;mehi saddhi&uuml; sa&uuml;sandanti samenti. Samm&agrave;satino samim&agrave;sat&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti. Samm&agrave;sam&agrave;dhino samm&agrave;sam&agrave;dh&atilde;hi saddhi&uuml; sa&uuml;sandanti sament&atilde;ti. Samm&agrave;¤&agrave;&otilde;ino samm&agrave;¤&agrave;&otilde;&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti. Samm&agrave;vimuttino1 samm&agrave;vimutt&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti.</P>
<P>At&atilde;tampi bhikkhave, addh&agrave;na&uuml; dh&agrave;tusova satt&agrave; sa&uuml;sandi&uuml;su sami&uuml;su: micch&agrave;di&ntilde;&ntilde;hik&agrave; micch&agrave;di&ntilde;&ntilde;hikehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Micch&agrave;sa&uuml;kapp&agrave; micch&agrave;sa&uuml;kappehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Micch&agrave;v&agrave;c&agrave; micch&agrave;v&agrave;cehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Micch&agrave;kammant&agrave; micch&agrave;kammantehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Micch&agrave;&agrave;j&atilde;v&agrave; micch&agrave;&agrave;j&atilde;vehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Micch&agrave;v&agrave;y&agrave;m&agrave; micch&agrave;sat&atilde;hi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Micch&agrave;sam&agrave;dhino micch&agrave;sam&agrave;dh&atilde;hi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Micch&agrave;¤&agrave;&otilde;ino micch&agrave;¤&agrave;&otilde;&atilde;hi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Micch&agrave;vimuttino micch&agrave;vimutt&atilde;hi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su.</P>
<P>Samm&agrave;di&ntilde;&ntilde;hik&agrave; samm&agrave;di&ntilde;&ntilde;hikehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Samm&agrave;sa&uuml;kapp&agrave; samm&agrave;sa&uuml;kappehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Samm&agrave;v&agrave;c&agrave; samm&agrave;v&agrave;cehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Samm&agrave;kammant&agrave; samm&agrave;kammantehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Samm&agrave;&agrave;j&atilde;v&agrave; samm&agrave;&agrave;j&atilde;vehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Samm&agrave;v&agrave;y&agrave;m&agrave; samm&agrave;v&agrave;y&agrave;mehi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Samm&agrave;satino samim&agrave;sat&atilde;hi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Samm&agrave;sam&agrave;dhino samm&agrave;sam&agrave;dh&atilde;hi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Samm&agrave;¤&agrave;&otilde;ino samm&agrave;¤&agrave;&otilde;&atilde;hi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su. Samm&agrave;vimuttino samm&agrave;vimutt&atilde;hi saddhi&uuml; sa&uuml;sandi&uuml;su sami&uuml;su.</P>
<P>An&agrave;gatampi bhikkhave, addh&agrave;na&uuml; dh&agrave;tusova satt&agrave; sa&uuml;sandissanti samessanti: micch&agrave;di&ntilde;&ntilde;hik&agrave; micch&agrave;di&ntilde;&ntilde;hikehi saddhi&uuml; sa&uuml;sandissanti samessanti. Micch&agrave;sa&uuml;kapp&agrave; micch&agrave;sa&uuml;kappehi saddhi&uuml; sa&uuml;sandissanti samessanti. Micch&agrave;v&agrave;c&agrave; micch&agrave;v&agrave;cehi saddhi&uuml; sa&uuml;sandissanti samessanti. Micch&agrave;kammant&agrave; micch&agrave;kammantehi saddhi&uuml; sa&uuml;sandissanti samessanti. Micch&agrave;&agrave;j&atilde;v&agrave; micch&agrave;&agrave;j&atilde;vehi saddhi&uuml; sa&uuml;sandissanti samessanti. Micch&agrave;v&agrave;y&agrave;m&agrave; micch&agrave;sat&atilde;hi saddhi&uuml; sa&uuml;sandissanti samessanti. Micch&agrave;sam&agrave;dhino micch&agrave;sam&agrave;dh&atilde;hi saddhi&uuml; sa&uuml;sandissanti samessanti. Micch&agrave;¤&agrave;&otilde;ino micch&agrave;¤&agrave;&otilde;&atilde;hi saddhi&uuml; sa&uuml;sandissanti samessanti. Micch&agrave;vimuttino micch&agrave;vimutt&atilde;hi saddhi&uuml; sa&uuml;sandissanti samessanti.</P>
<P>Samm&agrave;di&ntilde;&ntilde;hik&agrave; samm&agrave;di&ntilde;&ntilde;hikehi saddhi&uuml; sa&uuml;sandissanti samessanti. Samm&agrave;sa&uuml;kapp&agrave; samm&agrave;sa&uuml;kappehi saddhi&uuml; sa&uuml;sandissanti samessanti. Samm&agrave;v&agrave;c&agrave; samm&agrave;v&agrave;cehi saddhi&uuml; sa&uuml;sandissanti samessanti. Samm&agrave;kammant&agrave; samm&agrave;kammantehi saddhi&uuml; sa&uuml;sandissanti samessanti. Samm&agrave;&agrave;j&atilde;v&agrave; samm&agrave;&agrave;j&atilde;vehi saddhi&uuml; sa&uuml;sandissanti samessanti. Samm&agrave;v&agrave;y&agrave;m&agrave; samm&agrave;v&agrave;y&agrave;mehi saddhi&uuml; sa&uuml;sandissanti samessanti. Samm&agrave;satino samim&agrave;sat&atilde;hi saddhi&uuml; sa&uuml;sandissanti samessanti. Samm&agrave;sam&agrave;dhino samm&agrave;sam&agrave;dh&atilde;hi saddhi&uuml; sa&uuml;sandissanti samessanti. Samm&agrave;¤&agrave;&otilde;ino samm&agrave;¤&agrave;&otilde;&atilde;hi saddhi&uuml; sa&uuml;sandissanti samessanti. Samm&agrave;vimuttino1 samm&agrave;vimutt&atilde;hi saddhi&uuml; sa&uuml;sandissanti samessanti.</P>
<P>Etarahipi bhikkhave, paccuppanna&uuml; addh&agrave;na&uuml; dh&agrave;tusova satt&agrave; sa&uuml;sandanti samenti: micch&agrave;di&ntilde;&ntilde;hik&agrave; micch&agrave;di&ntilde;&ntilde;hikehi saddhi&uuml; sa&uuml;sandanti samenti. Micch&agrave;sa&uuml;kapp&agrave; micch&agrave;sa&uuml;kappehi saddhi&uuml; sa&uuml;sandanti samenti. Micch&agrave;v&agrave;c&agrave; micch&agrave;v&agrave;cehi saddhi&uuml; sa&uuml;sandanti samenti. Micch&agrave;kammant&agrave; micch&agrave;kammantehi saddhi&uuml; sa&uuml;sandanti samenti. Micch&agrave;&agrave;j&atilde;v&agrave; micch&agrave;&agrave;j&atilde;vehi saddhi&uuml; sa&uuml;sandanti samenti. Micch&agrave;v&agrave;y&agrave;m&agrave; micch&agrave;sat&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti. Micch&agrave;sam&agrave;dhino micch&agrave;sam&agrave;dh&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti. Micch&agrave;¤&agrave;&otilde;ino micch&agrave;¤&agrave;&otilde;&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti. Micch&agrave;vimuttino micch&agrave;vimutt&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti.</P>
<P>Samm&agrave;di&ntilde;&ntilde;hik&agrave; samm&agrave;di&ntilde;&ntilde;hikehi saddhi&uuml; sa&uuml;sandanti samenti. Samm&agrave;sa&uuml;kapp&agrave; samm&agrave;sa&uuml;kappehi saddhi&uuml; sa&uuml;sandanti samenti. Samm&agrave;v&agrave;c&agrave; samm&agrave;v&agrave;cehi saddhi&uuml; sa&uuml;sandanti samenti. Samm&agrave;kammant&agrave; samm&agrave;kammantehi saddhi&uuml; sa&uuml;sandanti samenti. Samm&agrave;&agrave;j&atilde;v&agrave; samm&agrave;&agrave;j&atilde;vehi saddhi&uuml; sa&uuml;sandanti samenti. Samm&agrave;v&agrave;y&agrave;m&agrave; samm&agrave;v&agrave;y&agrave;mehi saddhi&uuml; sa&uuml;sandanti samenti. Samm&agrave;satino samim&agrave;sat&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti. Samm&agrave;sam&agrave;dhino samm&agrave;sam&agrave;dh&atilde;hi saddhi&uuml; sa&uuml;sandanti sament&atilde;ti. Samm&agrave;¤&agrave;&otilde;ino samm&agrave;¤&agrave;&otilde;&atilde;hi saddhi&uuml; sa&uuml;sandanti samenti. Samm&agrave;vimuttino1 samm&agrave;vimutt&atilde;hi saddhi&uuml; sa&uuml;sandanti sament&atilde;'ti.</P>
<P>&nbsp;</P>
<P>Sattanna&uuml; sutt&agrave;na&uuml; udd&agrave;na&uuml;:</P>
<P>Asam&agrave;hita&uuml; duss&atilde;la&uuml; pa¤casikkh&agrave;pad&agrave;ni ca,<BR>
Sattakammapatha&uuml; vutt&agrave; dasakammapathena ca,<BR>
Cha&ntilde;&ntilde;ha&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; vutta&uuml; dasa&iuml;gikena2 sattamanti.</P>
<P>Kammapathavaggo tatiyo.</P>
<P>------------------</P>
<P>1. Vimuttik&agrave; - s&atilde;mu. 2. Dasa&iuml;gehi - s&atilde;mu 1, 2, dasahi a&iuml;gehi ca - sy&agrave;.</P>
</FONT></BODY>
</HTML>
