<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>13:4 Catudhatuvaggo - Pali</title>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P>[PTS Vol S - 2] [\z S /] [\f II /]<BR>
[BJT Vol S - 2] [\z S /] [\w II /]<BR>
<FONT FACE="Times_CSX+">[PTS Page 1690] [\q 1690/]<BR>
[BJT Page 264] [\x 264/]</P>
<P>&nbsp;</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Dutiyo bh&agrave;go<BR>
Nid&agrave;navaggo<BR>
2. Dh&agrave;tusa&uuml;yutta&uuml;<BR>
4. Catudh&agrave;tuvaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa</P>
<P>&nbsp;</P>
<P>2. 4. 1.</P>
<P>Catudh&agrave;tusutta&uuml;</P>
<P>254. Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tatra kho bhagav&agrave; bhikkh&aring; &agrave;mantesi `bhikkhavo'ti. `Bhadante'ti te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</P>
<P>Catasso im&agrave; bhikkhave, dh&agrave;tuyo. Katam&agrave; catasso? Pa&ntilde;havidh&agrave;tu &agrave;podh&agrave;tu tejodh&agrave;tu v&agrave;yodh&agrave;tu. Im&agrave; kho bhikkhave, catasso dh&agrave;tuyo'ti.</P>
<P>&nbsp;</P>
<P>2. 4. 2.</P>
<P>Pubbasutta&uuml;</P>
<P>255. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>[PTS Page 170] [\q 170/] pubbeva me bhikkhave, sambodh&agrave; anabhisambuddhassa bodhisattasseva sato etadahosi: ko nu kho pa&ntilde;havidh&agrave;tuy&agrave; ass&agrave;do ko &agrave;d&atilde;navo ki&uuml; nissara&otilde;a&uuml;? Ko &agrave;podh&agrave;tuy&agrave; ass&agrave;do ko &agrave;d&atilde;navo ki&uuml; nissara&otilde;a&uuml;? Ko tejodh&agrave;tuy&agrave; ass&agrave;do ko &agrave;d&atilde;navo ki&uuml; nissara&otilde;a&uuml;? Ko v&agrave;yodh&agrave;tuy&agrave; ass&agrave;do ko &agrave;d&atilde;navo ki&uuml; nissara&otilde;anti?</P>
<P>Tassa mayha&uuml; bhikkhave, etadahosi: ya&uuml; kho pa&ntilde;havidh&agrave;tu&uuml; pa&ntilde;icca uppajjati sukha&uuml; somanassa&uuml;, aya&uuml; pa&ntilde;havidh&agrave;tuy&agrave; ass&agrave;do, ya&uuml; pa&ntilde;havidh&agrave;tu1 anicc&agrave; dukkh&agrave; vipari&otilde;&agrave;madhamm&agrave;, aya&uuml; pa&ntilde;havidh&agrave;tuy&agrave; &agrave;d&atilde;navo. Yo pa&ntilde;havidh&agrave;tuy&agrave; chandar&agrave;gavinayo chandar&agrave;gappah&agrave;&otilde;a&uuml;, ida&uuml; pa&ntilde;havidh&agrave;tuy&agrave; nissara&otilde;a&uuml;. Ya&uuml; &agrave;podh&agrave;tu&uuml; pa&ntilde;icca uppajjati sukha&uuml; somanassa&uuml;, aya&uuml; &agrave;podh&agrave;tuy&agrave; ass&agrave;do, ya&uuml; &agrave;podh&agrave;tu anicc&agrave; dukkh&agrave; vipari&otilde;&agrave;madhamm&agrave;, aya&uuml; &agrave;podh&agrave;tuy&agrave; &agrave;d&atilde;navo. Yo &agrave;podh&agrave;tuy&agrave; chandar&agrave;gavinayo chandar&agrave;gappah&agrave;&otilde;a&uuml;, ida&uuml; &agrave;podh&agrave;tuy&agrave; nissara&otilde;a&uuml;. Ya&uuml; tejodh&agrave;tu&uuml; pa&ntilde;icca uppajjati sukha&uuml; somanassa&uuml;, aya&uuml; tejodh&agrave;tuy&agrave; ass&agrave;do. Ya&uuml; tejodh&agrave;tu anicc&agrave; dukkh&agrave; vipari&otilde;&agrave;madhamm&agrave;, aya&uuml; tejodh&agrave;tuy&agrave; &agrave;d&atilde;navo. Yo tejodh&agrave;tuy&agrave; chandar&agrave;gavinayo chandar&agrave;gappah&agrave;&otilde;a&uuml;, ida&uuml; tejodh&agrave;tuy&agrave; nissara&otilde;a&uuml;. Ya&uuml; v&agrave;yodh&agrave;tu&uuml; pa&ntilde;icca uppajjati sukha&uuml; somanassa&uuml;, aya&uuml; v&agrave;yodh&agrave;tuy&agrave; ass&agrave;do. Ya&uuml; v&agrave;yodh&agrave;tu anicc&agrave; dukkh&agrave; vipari&otilde;&agrave;madhamm&agrave;, aya&uuml; v&agrave;yodh&agrave;tuy&agrave; &agrave;d&atilde;navo. Yo v&agrave;yodh&agrave;tuy&agrave; chandar&agrave;gavinayo chandar&agrave;gappah&agrave;&otilde;a&uuml;, ida&uuml; v&agrave;yodh&agrave;tuy&agrave; nissara&otilde;a&uuml;.</P>
<P>Y&agrave;vak&atilde;va¤c&agrave;ha&uuml; bhikkhave, im&agrave;sa&uuml; catunna&uuml; dh&agrave;t&aring;na&uuml; eva&uuml; ass&agrave;da¤ca ass&agrave;dato &agrave;d&atilde;nava¤ca &agrave;d&atilde;navato nissara&otilde;a¤ca nissara&otilde;ato yath&agrave;bh&aring;ta&uuml; n&agrave;bbha¤¤&agrave;si&uuml;, neva t&agrave;v&agrave;ha&uuml; bhikkhave, sadevake loke sam&agrave;rake sabrahmake, sassama&otilde;abr&agrave;hma&otilde;iy&agrave; paj&agrave;ya sadevamanuss&agrave;ya anuttara&uuml; samm&agrave; sambodhi&uuml; abhisambuddho pacca¤¤&agrave;si&uuml;3.</P>
<P>-------------------- &Yacute;</P>
<P>1. Y&agrave; pa&ntilde;havidh&agrave;tu-s&atilde;mu, y&agrave; pa&ntilde;havidh&agrave;tuy&agrave;-s&atilde;1,2. 2. Y&agrave; v&agrave;yodh&agrave;tu-s&atilde;mu, y&agrave; v&agrave;yodh&agrave;tuy&agrave;-s&atilde;1,2. 3. Abhisambuddhoti pacca¤¤&agrave;si&uuml;-machasa&uuml;.</P>
<P>[BJT Page 266] [\x 266/]</P>
<P>Yato ca khoha&uuml; bhikkhave, im&agrave;sa&uuml; catunna&uuml; dh&agrave;t&aring;na&uuml; eva&uuml; ass&agrave;da¤ca ass&agrave;dato &agrave;d&atilde;nava¤ca &agrave;d&atilde;navato nissara&otilde;a¤ca nissara&otilde;ato yath&agrave;bh&aring;ta&uuml; abbha¤¤&agrave;si&uuml;, ath&agrave;ha&uuml; bhikkhave, sadevake loke sam&agrave;rake sabrahmake, sassama&otilde;abr&agrave;hma&otilde;iy&agrave; paj&agrave;ya sadeva manuss&agrave;ya anuttara&uuml; samm&agrave;sambodhi&uuml; abhisambuddho pacca¤¤&agrave;si&uuml;. [PTS Page 171] [\q 171/] ¤&agrave;&otilde;a¤ca pana me dassana&uuml; udap&agrave;di: `'akupp&agrave; me cetovimutti1 ayamantim&agrave; j&agrave;ti. Natthid&agrave;ni punabbhavo"ti.</P>
<P>&nbsp;</P>
<P>2. 4. 3.</P>
<P>Ass&agrave;dapariyesanasutta&uuml;*</P>
<P>256. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Pa&ntilde;havidh&agrave;tuy&agrave;ha&uuml; bhikkhave, ass&agrave;dapariyesana&uuml; acari&uuml;. Yo pa&ntilde;havidh&agrave;tuy&agrave; ass&agrave;do, tadajjhagama&uuml;. Y&agrave;vat&agrave; pa&ntilde;havidh&agrave;tuy&agrave; ass&agrave;do, pa¤¤&agrave;ya me so sudi&ntilde;&ntilde;ho. Pa&ntilde;havidh&agrave;tuy&agrave;ha&uuml; bhikkhave, &agrave;d&atilde;navapariyesana&uuml; acari&uuml;. Yo pa&ntilde;havidh&agrave;tuy&agrave; &agrave;d&atilde;navo, tadajjhagama&uuml;. Y&agrave;vat&agrave; pa&ntilde;havidh&agrave;tuy&agrave; &agrave;d&atilde;navo, pa¤¤&agrave;ya me so sudi&ntilde;&ntilde;ho. Pa&ntilde;havidh&agrave;tuy&agrave;ha&uuml; bhikkhave, nissara&otilde;apariyesana&uuml; acari&uuml;. Ya&uuml; pa&ntilde;havidh&agrave;tuy&agrave; nissara&otilde;a&uuml;, tadajjhagama&uuml;. Y&agrave;vat&agrave; pa&ntilde;havidh&agrave;tuy&agrave; nissara&otilde;a&uuml;, pa¤¤&agrave;ya me ta&uuml; sudi&ntilde;&ntilde;ha&uuml;.</P>
<P>&acirc;podh&agrave;tuy&agrave;ha&uuml; bhikkhave, ass&agrave;dapariyesana&uuml; acari&uuml;. Yo &agrave;podh&agrave;tuy&agrave; ass&agrave;do, tadajjhagama&uuml;. Y&agrave;vat&agrave; &agrave;podh&agrave;tuy&agrave; ass&agrave;do, pa¤¤&agrave;ya me so sudi&ntilde;&ntilde;ho. &acirc;podh&agrave;tuy&agrave;ha&uuml; bhikkhave, &agrave;d&atilde;navapariyesana&uuml; acari&uuml;. Yo &agrave;podh&agrave;tuy&agrave; &agrave;d&atilde;navo, tadajjhagama&uuml;. Y&agrave;vat&agrave; &agrave;podh&agrave;tuy&agrave; &agrave;d&atilde;navo, pa¤¤&agrave;ya me so sudi&ntilde;&ntilde;ho. &acirc;podh&agrave;tuy&agrave;ha&uuml; bhikkhave, nissara&otilde;apariyesana&uuml; acari&uuml;. Ya&uuml; &agrave;podh&agrave;tuy&agrave; nissara&otilde;a&uuml;, tadajjhagama&uuml;. Y&agrave;vat&agrave; &agrave;podh&agrave;tuy&agrave; nissara&otilde;a&uuml;, pa¤¤&agrave;ya me ta&uuml; sudi&ntilde;&ntilde;ha&uuml;.</P>
<P>Tejodh&agrave;tuy&agrave;ha&uuml; bhikkhave, ass&agrave;dapariyesana&uuml; acari&uuml;. Yo tejodh&agrave;tuy&agrave; ass&agrave;do, tadajjhagama&uuml;. Y&agrave;vat&agrave; tejodh&agrave;tuy&agrave; ass&agrave;do, pa¤¤&agrave;ya me so sudi&ntilde;&ntilde;ho. Tejodh&agrave;tuy&agrave;ha&uuml; bhikkhave, &agrave;d&atilde;navapariyesana&uuml; acari&uuml;. Yo tejodh&agrave;tuy&agrave; &agrave;d&atilde;navo, tadajjhagama&uuml;. Y&agrave;vat&agrave; tejodh&agrave;tuy&agrave; &agrave;d&atilde;navo, pa¤¤&agrave;ya me so sudi&ntilde;&ntilde;ho. Tejodh&agrave;tuy&agrave;ha&uuml; bhikkhave, nissara&otilde;apariyesana&uuml; acari&uuml;. Ya&uuml; tejodh&agrave;tuy&agrave; nissara&otilde;a&uuml;, tadajjhagama&uuml;. Y&agrave;vat&agrave; tejodh&agrave;tuy&agrave; nissara&otilde;a&uuml;, pa¤¤&agrave;ya me ta&uuml; sudi&ntilde;&ntilde;ha&uuml;.</P>
<P>V&agrave;yodh&agrave;tuy&agrave;ha&uuml; bhikkhave, ass&agrave;dapariyesana&uuml; acari&uuml;. Yo v&agrave;yodh&agrave;tuy&agrave; ass&agrave;do, tadajjhagama&uuml;. Y&agrave;vat&agrave; v&agrave;yodh&agrave;tuy&agrave; ass&agrave;do, pa¤¤&agrave;ya me so sudi&ntilde;&ntilde;ho. V&agrave;yodh&agrave;tuy&agrave;ha&uuml; bhikkhave, &agrave;d&atilde;navapariyesana&uuml; acari&uuml;. Yo v&agrave;yodh&agrave;tuy&agrave; &agrave;d&atilde;navo, tadajjhagama&uuml;. Y&agrave;vat&agrave; v&agrave;yodh&agrave;tuy&agrave; &agrave;d&atilde;navo, pa¤¤&agrave;ya me so sudi&ntilde;&ntilde;ho. V&agrave;yodh&agrave;tuy&agrave;ha&uuml; bhikkhave, nissara&otilde;apariyesana&uuml; acari&uuml;. Ya&uuml; v&agrave;yodh&agrave;tuy&agrave; nissara&otilde;a&uuml;, tadajjhagama&uuml;. Y&agrave;vat&agrave; v&agrave;yodh&agrave;tuy&agrave; nissara&otilde;a&uuml;, pa¤¤&agrave;ya me ta&uuml; sudi&ntilde;&ntilde;ha&uuml;.</P>
<P>Y&agrave;vak&atilde;va¤c&agrave;ha&uuml; bhikkhave, im&agrave;sa&uuml; catunna&uuml; dh&agrave;t&aring;na&uuml; eva&uuml; ass&agrave;da¤ca ass&agrave;dato &agrave;d&atilde;nava¤ca &agrave;d&atilde;navato nissara&otilde;a¤ca nissara&otilde;ato yath&agrave;bh&aring;ta&uuml; n&agrave;bbha¤¤&agrave;si&uuml;, [PTS Page 172] [\q 172/] neva t&agrave;v&agrave;ha&uuml; bhikkhave sadevake loke sam&agrave;rake sabrahmake, sassama&otilde;abr&agrave;hma&otilde;iy&agrave; paj&agrave;ya sadevamanuss&agrave;ya anuttara&uuml; samm&agrave; sambodhi&uuml; abhisambuddho pacca¤¤&agrave;si&uuml;.</P>
<P>-------------------</P>
<P>1. Akupp&agrave; me vimutti - machasa&uuml;, sy&agrave;. S&atilde;. 2. <BR>
* Acari&uuml;sutta&uuml;-machasa&uuml;, [PTS]</P>
<P>[BJT Page 268] [\x 268/]</P>
<P>Yato ca khoha&uuml; bhikkhave, im&agrave;sa&uuml; catunna&uuml; dh&agrave;t&aring;na&uuml; eva&uuml; ass&agrave;da¤ca ass&agrave;dato &agrave;d&atilde;nava¤ca &agrave;d&atilde;navato nissara&otilde;a¤ca nissara&otilde;ato yath&agrave;bh&aring;ta&uuml; abbha¤¤&agrave;si&uuml;, ath&agrave;ha&uuml; bhikkhave, sadevake loke sam&agrave;rake sabrahmake, sassama&otilde;abr&agrave;hma&otilde;iy&agrave; paj&agrave;ya sadeva manuss&agrave;ya anuttara&uuml; samm&agrave;sambodhi&uuml; abhisambuddho pacca¤¤&agrave;si&uuml;. ¥&agrave;&otilde;a¤ca pana me dassana&uuml; udap&agrave;di: `'akupp&agrave; me cetovimutti ayamantim&agrave; j&agrave;ti. Natthid&agrave;ni punabbhavo"ti.</P>
<P>&nbsp;</P>
<P>2. 4. 4.</P>
<P>Noceda&uuml;sutta&uuml;</P>
<P>357. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>No ceda&uuml; bhikkhave, pa&ntilde;hav&atilde;dh&agrave;tuy&agrave; ass&agrave;do abhavissa, nayida&uuml; satt&agrave; pa&ntilde;hav&atilde;dh&agrave;tuya&uuml; s&agrave;rajjeyyu&uuml;. Yasm&agrave; ca kho bhikkhave, atthi pa&ntilde;hav&atilde;dh&agrave;tuy&agrave; ass&agrave;do, tasm&agrave; satt&agrave; pa&ntilde;hav&atilde;dh&agrave;tuy&agrave; s&agrave;rajjanti. No ceda&uuml; bhikkhave, pa&ntilde;hav&atilde;dh&agrave;tuy&agrave; &agrave;d&atilde;navo abhavissa, nayida&uuml; satt&agrave; pa&ntilde;hav&atilde;dh&agrave;tuy&agrave; nibbindeyyu&uuml;. Yasm&agrave; ca kho bhikkhave, atthi pa&ntilde;hav&atilde;dh&agrave;tuy&agrave; &agrave;dinavo, tasm&agrave; satt&agrave; pa&ntilde;hav&atilde;dh&agrave;tuy&agrave; nibbindanti. No ceda&uuml; bhikkhave, pa&ntilde;hav&atilde;dh&agrave;tuy&agrave; nissara&otilde;a&uuml; abhavissa, nayida&uuml; satt&agrave; pa&ntilde;hav&atilde;dh&agrave;tuy&agrave; nissareyyu&uuml;. Yasm&agrave; ca kho bhikkhave, atthi pa&ntilde;hav&atilde;dh&agrave;tuy&agrave; nissara&otilde;a&uuml;, tasm&agrave; satt&agrave; pa&ntilde;hav&atilde;dh&agrave;tuy&agrave; nissaranti.</P>
<P>No ceda&uuml; bhikkhave, &agrave;podh&agrave;tuy&agrave; ass&agrave;do abhavissa, nayida&uuml; satt&agrave; &agrave;podh&agrave;tuya&uuml; s&agrave;rajjeyyu&uuml;. Yasm&agrave; ca kho bhikkhave, atthi &agrave;podh&agrave;tuy&agrave; ass&agrave;do, tasm&agrave; satt&agrave; &agrave;podh&agrave;tuy&agrave; s&agrave;rajjanti. No ceda&uuml; bhikkhave, &agrave;podh&agrave;tuy&agrave; &agrave;d&atilde;navo abhavissa, nayida&uuml; satt&agrave; &agrave;podh&agrave;tuy&agrave; nibbindeyyu&uuml;. Yasm&agrave; ca kho bhikkhave, atthi &agrave;podh&agrave;tuy&agrave; &agrave;dinavo, tasm&agrave; satt&agrave; &agrave;podh&agrave;tuy&agrave; nibbindanti. No ceda&uuml; bhikkhave, &agrave;podh&agrave;tuy&agrave; nissara&otilde;a&uuml; abhavissa, nayida&uuml; satt&agrave; &agrave;podh&agrave;tuy&agrave; nissareyyu&uuml;. Yasm&agrave; ca kho bhikkhave, atthi &agrave;podh&agrave;tuy&agrave; nissara&otilde;a&uuml;, tasm&agrave; satt&agrave; &agrave;podh&agrave;tuy&agrave; nissaranti.</P>
<P>No ceda&uuml; bhikkhave, tejodh&agrave;tuy&agrave; ass&agrave;do abhavissa, nayida&uuml; satt&agrave; tejodh&agrave;tuya&uuml; s&agrave;rajjeyyu&uuml;. Yasm&agrave; ca kho bhikkhave, atthi tejodh&agrave;tuy&agrave; ass&agrave;do, tasm&agrave; satt&agrave; tejodh&agrave;tuy&agrave; s&agrave;rajjanti. No ceda&uuml; bhikkhave, tejodh&agrave;tuy&agrave; &agrave;d&atilde;navo abhavissa, nayida&uuml; satt&agrave; tejodh&agrave;tuy&agrave; nibbindeyyu&uuml;. Yasm&agrave; ca kho bhikkhave, atthi tejodh&agrave;tuy&agrave; &agrave;dinavo, tasm&agrave; satt&agrave; tejodh&agrave;tuy&agrave; nibbindanti. No ceda&uuml; bhikkhave, tejodh&agrave;tuy&agrave; nissara&otilde;a&uuml; abhavissa, nayida&uuml; satt&agrave; tejodh&agrave;tuy&agrave; nissareyyu&uuml;. Yasm&agrave; ca kho bhikkhave atthi tejodh&agrave;tuy&agrave; nissara&otilde;a&uuml;, tasm&agrave; satt&agrave; tejodh&agrave;tuy&agrave; nissaranti.</P>
<P>No ceda&uuml; bhikkhave, v&agrave;yodh&agrave;tuy&agrave; ass&agrave;do abhavissa, nayida&uuml; satt&agrave; v&agrave;yodh&agrave;tuya&uuml; s&agrave;rajjeyyu&uuml;. Yasm&agrave; ca kho bhikkhave, atthi v&agrave;yodh&agrave;tuy&agrave; ass&agrave;do, tasm&agrave; satt&agrave; v&agrave;yodh&agrave;tuy&agrave; s&agrave;rajjanti. [PTS Page 173] [\q 173/] no ceda&uuml; bhikkhave, v&agrave;yodh&agrave;tuy&agrave; &agrave;d&atilde;navo abhavissa, nayida&uuml; satt&agrave; v&agrave;yodh&agrave;tuy&agrave; nibbindeyyu&uuml;. Yasm&agrave; ca kho bhikkhave, atthi v&agrave;yodh&agrave;tuy&agrave; &agrave;dinavo, tasm&agrave; satt&agrave; v&agrave;yodh&agrave;tuy&agrave; nibbindanti. No ceda&uuml; bhikkhave, v&agrave;yodh&agrave;tuy&agrave; nissara&otilde;a&uuml; abhavissa, nayida&uuml; satt&agrave; v&agrave;yodh&agrave;tuy&agrave; nissareyyu&uuml;. Yasm&agrave; ca kho bhikkhave, atthi v&agrave;yodh&agrave;tuy&agrave; nissara&otilde;a&uuml;, tasm&agrave; satt&agrave; v&agrave;yodh&agrave;tuy&agrave; nissaranti.</P>
<P>[BJT Page 270] [\x 270/]</P>
<P>Y&agrave;vak&atilde;va¤ca bhikkhave, satt&agrave; im&agrave;sa&uuml; catunna&uuml; dh&agrave;t&aring;na&uuml; ass&agrave;da¤ca ass&agrave;dato &agrave;d&atilde;nava¤ca &agrave;d&atilde;navato nissara&otilde;a¤ca nissara&otilde;ato yath&agrave;bh&aring;ta&uuml; n&agrave;bbha¤¤&agrave;su&uuml;1, neva t&agrave;vime bhikkhave, satt&agrave; sadevak&agrave; lok&agrave; sam&agrave;rak&agrave; sabrahmak&agrave;, sassama&otilde;abr&agrave;hma&otilde;&atilde; paj&agrave; sadevamanuss&agrave;2 nissa&ntilde;&agrave; visa¤¤utt&agrave; vippamutt&agrave; vimariy&agrave;dikatena cetas&agrave; vihari&uuml;su.</P>
<P>Yato ca kho bhikkhave, satt&agrave; im&agrave;sa&uuml; catunna&uuml; dh&agrave;t&aring;na&uuml; ass&agrave;da¤ca ass&agrave;dato &agrave;d&atilde;nava¤ca &agrave;dinavato nissara&otilde;a¤ca nissara&otilde;ato yath&agrave;bh&aring;ta&uuml; abbha¤¤&agrave;su&uuml;, atha bhikkhave, satt&agrave; sadevak&agrave; lok&agrave; sam&agrave;rak&agrave; sabrahmak&agrave;, sassama&otilde;abr&agrave;hma&otilde;&atilde; paj&agrave; sadevamanuss&agrave;2 nissa&ntilde;&agrave; visa¤¤utt&agrave; vippamutt&agrave; vimariy&agrave;dikatena cetas&agrave; viharant&atilde;'ti.</P>
<P>&nbsp;</P>
<P>2. 4. 5.</P>
<P>Dukkhalakkha&otilde;asutta&uuml;</P>
<P>258. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Pa&ntilde;hav&atilde;dh&agrave;tu ca3 hida&uuml; bhikkhave, ekantadukkh&agrave; abhavissa dukkh&agrave;nupatit&agrave; dukkh&agrave;vakkant&agrave; anavakkant&agrave; sukhena, nayida&uuml; satt&agrave; pa&ntilde;hav&atilde;dh&agrave;tuy&agrave; s&agrave;rajjeyyu&uuml;. Yasm&agrave; ca kho bhikkhave, pa&ntilde;hav&atilde;dh&agrave;tu sukh&agrave; sukh&agrave;nupatit&agrave; sukh&agrave;vakkant&agrave; anavakkant&agrave; dukkhena, tasm&agrave; satt&agrave; pa&ntilde;hav&atilde;dh&agrave;tuy&agrave; s&agrave;rajjanti.</P>
<P>[PTS Page 174] [\q 174/] &agrave;podh&agrave;tu ca hida&uuml; bhikkhave, ekantadukkh&agrave; abhavissa dukkh&agrave;nupatit&agrave; dukkh&agrave;vakkant&agrave; anavakkant&agrave; sukhena, nayida&uuml; satt&agrave; &agrave;podh&agrave;tuy&agrave; s&agrave;rajjeyyu&uuml;. Yasm&agrave; ca kho bhikkhave, &agrave;podh&agrave;tu sukh&agrave; sukh&agrave;nupatit&agrave; sukh&agrave;vakkant&agrave; anavakkant&agrave; dukkhena, tasm&agrave; satt&agrave; &agrave;podh&agrave;tuy&agrave; s&agrave;rajjanti.</P>
<P>Tejodh&agrave;tu ca hida&uuml; bhikkhave, ekantadukkh&agrave; abhavissa dukkh&agrave;nupatit&agrave; dukkh&agrave;vakkant&agrave; anavakkant&agrave; sukhena, nayida&uuml; satt&agrave; tejodh&agrave;tuy&agrave; s&agrave;rajjeyyu&uuml;. Yasm&agrave; ca kho bhikkhave, tejodh&agrave;tu sukh&agrave; sukh&agrave;nupatit&agrave; sukh&agrave;vakkant&agrave; anavakkant&agrave; dukkhena, tasm&agrave; satt&agrave; tejodh&agrave;tuy&agrave; s&agrave;rajjanti.</P>
<P>V&agrave;yodh&agrave;tu ca hida&uuml; bhikkhave, ekantadukkh&agrave; abhavissa dukkh&agrave;nupatit&agrave; dukkh&agrave;vakkant&agrave; anavakkant&agrave; sukhena, nayida&uuml; satt&agrave; v&agrave;yodh&agrave;tuy&agrave; s&agrave;rajjeyyu&uuml;. Yasm&agrave; ca kho bhikkhave, v&agrave;yodh&agrave;tu sukh&agrave; sukh&agrave;nupatit&agrave; sukh&agrave;vakkant&agrave; anavakkant&agrave; dukkhena, tasm&agrave; satt&agrave; v&agrave;yodh&agrave;tuy&agrave; s&agrave;rajjanti.</P>
<P>Pa&ntilde;hav&atilde;dh&agrave;tu ca hida&uuml; bhikkhave, ekantasukh&agrave; abhavissa sukh&agrave;nupatit&agrave; sukh&agrave;vakkant&agrave; anavakkant&agrave; dukkhena, nayida&uuml; satt&agrave; pa&ntilde;hav&atilde;dh&agrave;tuy&agrave; nibbindeyyu&uuml;. Yasm&agrave; ca kho bhikkhave, pa&ntilde;hav&atilde;dh&agrave;tu dukkh&agrave; dukkh&agrave;nupatit&agrave;. Dukkh&agrave;vakkant&agrave; anavakkant&agrave; sukhena, tasm&agrave; satt&agrave; pa&ntilde;hav&atilde;dh&agrave;tuy&agrave; nibbindanti.</P>
<P>&acirc;podh&agrave;tu ca hida&uuml; bhikkhave, ekantasukh&agrave; abhavissa sukh&agrave;nupatit&agrave; sukh&agrave;vakkant&agrave; anavakkant&agrave; dukkhena, nayida&uuml; satt&agrave; &agrave;podh&agrave;tuy&agrave; nibbindeyyu&uuml;. Yasm&agrave; ca kho bhikkhave, &agrave;podh&agrave;tu dukkh&agrave; dukkh&agrave;nupatit&agrave;. Dukkh&agrave;vakkant&agrave; anavakkant&agrave; sukhena, tasm&agrave; satt&agrave; &agrave;podh&agrave;tuy&agrave; nibbindanti.</P>
<P>Tejodh&agrave;tu ca hida&uuml; bhikkhave, ekantasukh&agrave; abhavissa sukh&agrave;nupatit&agrave; sukh&agrave;vakkant&agrave; anavakkant&agrave; dukkhena, nayida&uuml; satt&agrave; tejodh&agrave;tuy&agrave; nibbindeyyu&uuml;. Yasm&agrave; ca kho bhikkhave, tejodh&agrave;tu dukkh&agrave; dukkh&agrave;nupatit&agrave;. Dukkh&agrave;vakkant&agrave; anavakkant&agrave; sukhena, tasm&agrave; satt&agrave; tejodh&agrave;tuy&agrave; nibbindanti.</P>
<P>V&agrave;yodh&agrave;tu ca hida&uuml; bhikkhave, ekantasukh&agrave; abhavissa sukh&agrave;nupatit&agrave; sukh&agrave;vakkant&agrave; anavakkant&agrave; dukkhena, nayida&uuml; satt&agrave; v&agrave;yodh&agrave;tuy&agrave; nibbindeyyu&uuml;. Yasm&agrave; ca kho bhikkhave, v&agrave;yodh&agrave;tu dukkh&agrave; dukkh&agrave;nupatit&agrave;. Dukkh&agrave;vakkant&agrave; anavakkant&agrave; sukhena, tasm&agrave; satt&agrave; v&agrave;yodh&agrave;tuy&agrave; nibbindant&atilde;'ti.</P>
<P>---------------------</P>
<P>1. N&agrave;bbha¤¤a&uuml;su-sy&agrave;, machasa&uuml;, [PTS] 2. Sassama&otilde;abr&agrave;hma&otilde;iy&agrave; paj&agrave;ya sadevamanuss&agrave;ya. Machasa&uuml;, [PTS] s&atilde;1, 2. 3. Ce - machasa&uuml;, [PTS] Dh&agrave;tu¤ca - sy&agrave;.</P>
<P>&nbsp;</P>
<P>[BJT Page 272] [\x 272/]</P>
<P>2. 4. 6.</P>
<P>Abhinandanasutta&uuml;</P>
<P>259. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Yo bhikkhave, pa&ntilde;hav&atilde;dh&agrave;tu&uuml; abhinandati, dukkha&uuml; so abhinandati. Yo dukkha&uuml; abhinandati, aparimutto so dukkhasm&agrave; vad&agrave;mi. Yo &agrave;podh&agrave;tu&uuml; abhinandati, dukkha&uuml; so abhinandati. Yo dukkha&uuml; abhinandati, aparimutto so dukkhasm&agrave;ti vad&agrave;mi. Yo tejodh&agrave;tu&uuml; abhinandati, dukkha&uuml; so abhinandati. Yo dukkha&uuml; abhinandati, aparimutto so dukkhasm&agrave;ti vad&agrave;mi. Yo v&agrave;yodh&agrave;tu&uuml; abhinandati, dukkha&uuml; so abhinandati. Yo dukkha&uuml; abhinandati, aparimutto so dukkhasm&agrave;ti vad&agrave;mi.</P>
<P>[PTS Page 175] [\q 175/] yo ca kho bhikkhave, pa&ntilde;hav&atilde;dh&agrave;tu&uuml; n&agrave;bhinandati, dukkha&uuml; so n&agrave;bhinandati. Yo dukkha&uuml; n&agrave;bhinandati, parimutto so dukkhasm&agrave;ti vad&agrave;mi. Yo &agrave;podh&agrave;tu&uuml; n&agrave;bhinandati, dukkha&uuml; so n&agrave;bhinandati, yo dukkha&uuml; n&agrave;bhinandati, parimutto so dukkhasm&agrave;ti vad&agrave;mi. Yo tejodh&agrave;tu&uuml; n&agrave;bhinandati, dukkha&uuml; so n&agrave;bhinandati, yo dukkha&uuml; n&agrave;bhinandati, parimutto so dukkhasm&agrave;ti vad&agrave;mi. Yo v&agrave;yodh&agrave;tu&uuml; n&agrave;bhinandati, dukkha&uuml; so n&agrave;bhinandati, yo dukkha&uuml; n&agrave;bhinandati, parimutto so dukkhasm&agrave;ti vad&agrave;m&atilde;'ti.</P>
<P>&nbsp;</P>
<P>2. 4. 7.</P>
<P>Upp&agrave;dasutta&uuml;</P>
<P>260. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Yo bhikkhave, pa&ntilde;hav&atilde;dh&agrave;tuy&agrave; upp&agrave;do &ntilde;hiti abhinibbatti p&agrave;tubh&agrave;vo, dukkhasseso upp&agrave;do, rog&agrave;na&uuml; &ntilde;h&atilde;ti, jar&agrave;mara&otilde;assa p&agrave;tubh&agrave;vo. Yo &agrave;podh&agrave;tuy&agrave; upp&agrave;do &ntilde;hiti abhinibbatti p&agrave;tubh&agrave;vo, dukkhasseso upp&agrave;do, rog&agrave;na&uuml; &ntilde;hiti, jar&agrave;mara&otilde;assa p&agrave;tubh&agrave;vo. Yo tejodh&agrave;tuy&agrave; upp&agrave;do &ntilde;hiti abhinibbatti p&agrave;tubh&agrave;vo, dukkhasseso upp&agrave;do, rog&agrave;na&uuml; &ntilde;hiti, jar&agrave;mara&otilde;assa p&agrave;tubh&agrave;vo. Yo v&agrave;yodh&agrave;tuy&agrave; upp&agrave;do &ntilde;hiti abhinibbatti p&agrave;tubh&agrave;vo, dukkhasseso upp&agrave;do, rog&agrave;na&uuml; &ntilde;hiti, jar&agrave;mara&otilde;assa p&agrave;tubh&agrave;vo.</P>
<P>Yo ca kho bhikkhave, pa&ntilde;hav&atilde;dh&agrave;tuy&agrave; nirodho v&aring;pasamo attha&iuml;gamo1 dukkhasseso nirodho, rog&agrave;na&uuml; v&aring;pasamo, jar&agrave;mara&otilde;assa attha&iuml;gamo. Yo &agrave;podh&agrave;tuy&agrave; nirodho v&aring;pasamo attha&iuml;gamo, dukkhasseso nirodho, rog&agrave;na&uuml; v&aring;pasamo, jar&agrave;mara&otilde;assa attha&iuml;gamo. Yo tejodh&agrave;tuy&agrave; nirodho v&aring;pasamo attha&iuml;gamo, dukkhasseso nirodho, rog&agrave;na&uuml; v&aring;pasamo, jar&agrave;mara&otilde;assa attha&iuml;gamo. Yo v&agrave;yodh&agrave;tuy&agrave; nirodho v&aring;pasamo attha&iuml;gamo, dukkhasseso nirodho, rog&agrave;na&uuml; v&aring;pasamo, jar&agrave;mara&otilde;assa attha&iuml;gamo'ti.</P>
<P>&nbsp;</P>
<P>2. 4. 8.</P>
<P>Sama&otilde;abr&agrave;hma&otilde;asutta&uuml;</P>
<P>261. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Catasso im&agrave; bhikkhave, dh&agrave;tuyo. Katam&agrave; catasso? Pa&ntilde;hav&atilde;dh&agrave;tu &agrave;podh&agrave;tu tejodh&agrave;tu v&agrave;yodh&agrave;tu.</P>
<P>Ye hi keci bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; im&agrave;sa&uuml; catunna&uuml; dh&agrave;tuna&uuml; ass&agrave;da¤ca &agrave;d&atilde;nava¤ca nissara&otilde;a¤ca [PTS Page 176] [\q 176/] yath&agrave;bh&aring;ta&uuml; nappaj&agrave;nanti, namete bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; sama&otilde;esu v&agrave; sama&otilde;asammat&agrave;, br&agrave;hma&otilde;esu v&agrave; br&agrave;hma&otilde;asammat&agrave;. Na ca pana te &agrave;yasmanto s&agrave;ma¤¤attha&uuml; v&agrave; brahma¤¤attha&uuml; v&agrave; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharanti.</P>
<P>----------------</P>
<P>1. Atthagamo - s&atilde; 1, 2, [PTS]</P>
<P>[BJT Page 274] [\x 274/]</P>
<P>Ye ca kho keci bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; im&agrave;sa&uuml; catunna&uuml; dh&agrave;tuna&uuml; ass&agrave;da¤ca &agrave;d&atilde;nava¤ca nissara&otilde;a¤ca yath&agrave;bh&aring;ta&uuml; paj&agrave;nanti, te ca khome bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; sama&otilde;esu v&agrave; sama&otilde;asammat&agrave;, br&agrave;hma&otilde;esu v&agrave; br&agrave;hma&otilde;asammat&agrave;. Te ca pan&agrave;yasmanto s&agrave;ma¤¤attha¤ca brahma¤¤attha¤ca di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharant&atilde;'ti</P>
<P>&nbsp;</P>
<P>2. 4. 9.</P>
<P>Dutiyasama&otilde;abr&agrave;hma&otilde;asutta&uuml;</P>
<P>262. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Catasso im&agrave; bhikkhave, dh&agrave;tuyo katam&agrave; catasso? Pa&ntilde;hav&atilde;dh&agrave;tu &agrave;podh&agrave;tu tejodh&agrave;tu v&agrave;yodh&agrave;tu. Ye hi keci bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; im&agrave;sa&uuml; catunna&uuml; dh&agrave;t&aring;na&uuml; samudaya¤ca attha&iuml;gama¤ca ass&agrave;da¤ca &agrave;d&atilde;nava¤ca nissara&otilde;a¤ca yath&agrave;bh&aring;ta&uuml; nappaj&agrave;nanti. Namete bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; sama&otilde;esu v&agrave; sama&otilde;asammat&agrave;, br&agrave;hma&otilde;esu v&agrave; br&agrave;hma&otilde;asammat&agrave;.Na ca pana te &agrave;yasmanto s&agrave;ma¤¤attha&uuml; v&agrave; brahma¤¤attha&uuml; v&agrave; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharanti.</P>
<P>Yeca kho keci bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; im&agrave;sa&uuml; catunna&uuml; dh&agrave;t&aring;na&uuml; ass&agrave;da¤ca &agrave;d&atilde;nava¤ca nissara&otilde;a¤ca yath&agrave;bh&aring;ta&uuml; paj&agrave;nanti. Te ca khome bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; sama&otilde;esu ceva sama&otilde;asammat&agrave;, br&agrave;hma&otilde;esu ca br&agrave;hma&otilde;asammat&agrave;. Te ca pan&agrave;yasmanto s&agrave;ma¤¤attha¤ca brahma¤¤attha¤ca di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharant&atilde;'ti.</P>
<P>&nbsp;</P>
<P>2. 4. 10.</P>
<P>Tatiyasama&otilde;abr&agrave;hma&otilde;asutta&uuml;</P>
<P>263. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Ye hi keci bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; pa&ntilde;havidh&agrave;tu&uuml; nappaj&agrave;nanti, pa&ntilde;havidh&agrave;tusamudaya&uuml; nappaj&agrave;nanti, pa&ntilde;havidh&agrave;tunirodha&uuml; nappaj&agrave;nanti, pa&ntilde;hav&atilde;dh&agrave;tunirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; nappaj&agrave;nanti. [PTS Page 177] [\q 177/] &agrave;podh&agrave;tu&uuml; nappaj&agrave;nanti, &agrave;podh&agrave;tusamudaya&uuml; nappaj&agrave;nanti, &agrave;podh&agrave;tunirodha&uuml; nappaj&agrave;nanti, &agrave;podh&agrave;tunirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; nappaj&agrave;nanti. Tejodh&agrave;tu&uuml; nappaj&agrave;nanti, tejodh&agrave;tusamudaya&uuml; nappaj&agrave;nanti, tejodh&agrave;tunirodha&uuml; nappaj&agrave;nanti, tejodh&agrave;tunirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; nappaj&agrave;nanti. V&agrave;yodh&agrave;tu&uuml; nappaj&agrave;nanti. V&agrave;yodh&agrave;tusamudaya&uuml; nappaj&agrave;nanti, v&agrave;yodh&agrave;tunirodha&uuml; nappaj&agrave;nanti, v&agrave;yodh&agrave;tunirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; nappaj&agrave;nanti. Namete bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; sama&otilde;esu v&agrave; sama&otilde;asammat&agrave;, br&agrave;hma&otilde;esu v&agrave; br&agrave;hma&otilde;asammat&agrave;. Na ca pana te &agrave;yasmanto s&agrave;ma¤¤attha&uuml; v&agrave; brahma¤¤attha&uuml; v&agrave; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharanti.</P>
<P>Ye ca kho keci bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; pa&ntilde;hav&atilde;dh&agrave;tu&uuml; paj&agrave;nanti, pa&ntilde;hav&atilde;dh&agrave;tusamudaya&uuml; paj&agrave;nanti, pa&ntilde;hav&atilde;dh&agrave;tunirodha&uuml; paj&agrave;nanti, pa&ntilde;hav&atilde;dh&agrave;tunirodhag&agrave;min&atilde;&uuml; pa&ntilde;ipada&uuml; paj&agrave;nanti. &acirc;podh&agrave;tu&uuml; paj&agrave;natti, &agrave;podh&agrave;tusamudaya&uuml; paj&agrave;nanti, &agrave;podh&agrave;tunirodha&uuml; paj&agrave;nanti, &agrave;podh&agrave;tunirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;nanti. Tejodh&agrave;tu&uuml; paj&agrave;nanti, tejodh&agrave;tu&uuml; paj&agrave;nanti, tejodh&agrave;tusamudaya&uuml; paj&agrave;nanti, tejodh&agrave;tunirodha&uuml; paj&agrave;nanti, tejodh&agrave;tunirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;nanti, v&agrave;yodh&agrave;tu&uuml; paj&agrave;nanti, v&agrave;yodh&agrave;tusamudaya&uuml; paj&agrave;nanti, v&agrave;yodh&agrave;tunirodha&uuml; paj&agrave;nanti, v&agrave;yodh&agrave;tunirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;nanti, te ca khome bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; sama&otilde;esu ceva sama&otilde;asammat&agrave; br&agrave;hma&otilde;esu ca br&agrave;hma&otilde;asammat&agrave;. Te ca pan&agrave;yasmanto s&agrave;ma¤¤attha¤ca brahma¤¤attha¤ca di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharant&atilde;'ti.</P>
<P>Catudh&agrave;tuvaggo catuttho.</P>
<P>Tassudd&agrave;na&uuml;:</P>
<P>Catudh&agrave;tupubbaass&agrave;d&agrave;2 no ceda&uuml; ca dukkhena ca,<BR>
Abhinandana¤ca upp&agrave;da&uuml; tayo sama&otilde;a br&agrave;hma&otilde;&agrave;ti.</P>
<P>Dh&agrave;tusa&uuml;yutta&uuml; samatta&uuml;.</P>
<P>-----------------</P>
<P>1. Ca - s&atilde; mu 2. Catasso pubbe acari&uuml; - sabbattha.</P>
<P>&nbsp;</P>
<P>&nbsp;</P></FONT></BODY>
</HTML>
