{
  "an4.245:0.1": "Восходящие Наставления 4.245",
  "an4.245:0.2": "Глава Опасность Проступка",
  "an4.245:0.3": "Сутта Тренировка",
  "an4.245:1.1": "“Монахи, эта святая жизнь ведётся с тренировкой в качестве её блага, с пониманием в качестве её надзирателя, с освобождением в качестве её сердцевины, с памятованием в качестве её управителя.",
  "an4.245:1.2": "И каким образом, монахи, тренировка является её благом?",
  "an4.245:1.3": "Тренировка относится к подобающему поведению, которое было предписано мной моим ученикам, так чтобы те, у кого нет доверия, обрели бы доверие, а те, у кого есть доверие, возросли бы [в своём доверии].",
  "an4.245:1.4": "Человек берётся за исполнение этой тренировки, относящейся к подобающему поведению, именно так, как я предписал это своим ученикам, поддерживая её цельной, безупречной, не имеющей изъянов, незапятнанной, так чтобы те, у кого нет доверия, обрели бы доверие, а те, у кого есть доверие, возросли бы [в своём доверии]. Предприняв их, он тренируется в правилах тренировки.",
  "an4.245:2.1": "Далее, правила тренировки, которые являются основополагающими для святой жизни, были предписаны мной моим ученикам ради полного уничтожения боли.",
  "an4.245:2.2": "Человек берётся за исполнение этой основополагающей для святой жизни тренировки именно так, как я предписал это своим ученикам ради полного уничтожения боли, поддерживая её цельной, безупречной, не имеющей изъянов, незапятнанной. Предприняв их, он тренируется в правилах тренировки.",
  "an4.245:2.3": "Вот каким образом тренировка является её благом.",
  "an4.245:3.1": "И каким образом понимание является её надзирателем?",
  "an4.245:3.2": "Учения были даны мной моим ученикам ради полного уничтожения боли.",
  "an4.245:3.3": "Нужно тщательно исследовать эти учения пониманием именно так, как я научил этому моих учеников ради полного уничтожения боли.",
  "an4.245:3.4": "Вот каким образом понимание является её надзирателем.",
  "an4.245:4.1": "И каким образом освобождение является её сердцевиной?",
  "an4.245:4.2": "Учения были даны мной моим ученикам ради полного уничтожения боли.",
  "an4.245:4.3": "Посредством освобождения человек переживает эти учения именно так, как я научил этому моих учеников ради полного уничтожения боли.",
  "an4.245:4.4": "Вот каким образом освобождение является её сердцевиной.",
  "an4.245:5.1": "И каким образом памятование является её управителем?",
  "an4.245:5.2": "памятование [должна быть] внутренне хорошо утверждена так: “Именно таким образом я исполню тренировку, относящуюся к благому поведению, которое я ещё не осуществил, или же различными отношениями посодействую пониманием тренировке, относящейся к благому поведению, которую я осуществил”.",
  "an4.245:5.3": "А также памятование внутренне хорошо утвержденo так: “Именно таким образом я исполню основополагающую для святой жизни тренировку, которую я ещё не осуществил, или же различными отношениями посодействую пониманием основополагающей для святой жизни тренировке, которую я осуществил”.",
  "an4.245:5.4": "А также памятование внутренне хорошо утвержденo так: “Именно таким образом я тщательно исследую пониманием учения, которые я ещё не исследовал тщательно пониманием, или же различными отношениями посодействую пониманием учениям, которые я уже тщательно исследовал”.",
  "an4.245:5.5": "А также памятование внутренне хорошо утвержденo так: “Именно таким образом я буду переживать посредством освобождения Дхамму, которую я ещё не переживал, или же различными отношениями посодействую пониманием Дхамме, которую я [уже] переживал”.",
  "an4.245:5.6": "Вот каким образом памятование является её управителем.",
  "an4.245:5.7": "Когда так было сказано: “Монахи, эта святая жизнь ведётся с тренировкой в качестве её блага, с пониманием в качестве её надзирателя, с освобождением в качестве её сердцевины, с памятованием в качестве её управителя” –",
  "an4.245:5.8": "то вот почему так было сказано”.",
  "an4.245:5.9": "Третья."
}