{
  "an4.33:0.1": "Восходящие Наставления 4.33",
  "an4.33:0.2": "Глава Колесо",
  "an4.33:0.3": "Сутта Лев",
  "an4.33:1.1": "«Монахи, вечером лев, царь зверей, выходит из своего логова.",
  "an4.33:1.2": "Выйдя, он потягивается,",
  "an4.33:1.3": "осматривается в направлении всех четырёх сторон,",
  "an4.33:1.4": "и рычит своим львиным рыком три раза.",
  "an4.33:1.5": "Затем он отправляется в места питания.",
  "an4.33:1.6": "Когда лев, царь зверей, рычит, то любые животные, услышавшие [этот] звук, в большинстве своём пугаются, ощущают беспокойство и трепет.",
  "an4.33:1.7": "Те, кто живёт в норе, заползают в норы. Те, кто живёт в воде, погружаются в воду. Те, кто живёт в лесу, убегают в лес. Птицы взлетают в небо.",
  "an4.33:1.8": "Даже те царские огромные слоны, привязанные прочными ремнями в деревнях, городах и столицах, срываются и разрывают свои путы на куски. Испугавшись, они мочатся и испражняются, ищут убежища здесь и там.",
  "an4.33:1.9": "Настолько могущественен, монахи, лев, царь зверей среди животных, такой грандиозный и величественный.",
  "an4.33:2.1": "Точно также, монахи, когда Татхагата появляется в мире, Арахант, Полностью Просветлённый, совершенный в знании и поведении, достигший блага, знаток мира, непревзойдённый учитель тех, кто готов обучаться, учитель богов и людей, пробуждённый, благословенный – он обучает Дхамме так:",
  "an4.33:2.2": "«Таково личностное существование, таково возникновение личностного существования, таково прекращение личностного существования, таков путь, ведущий к прекращению личностного существования».",
  "an4.33:2.3": "И тогда, монахи, когда эти дэвы, обладающие длительным сроком жизни, красотой, пребывающие в счастье, проживающие длительное время в величественных дворцах, слышат, как Татхагата обучает [этой] Дхамме – [то] в большинстве своём они пугаются, ощущают беспокойство и трепет:",
  "an4.33:2.4": "«Так выходит, что мы непостоянны, хотя мы считали себя постоянными;",
  "an4.33:2.5": "так выходит, что мы неустойчивы, хотя считали себя устойчивыми;",
  "an4.33:2.6": "так выходит, что мы не вечны, хотя считали себя вечными.",
  "an4.33:2.7": "Так выходит, что мы непостоянны, неустойчивы, не вечны, и входим в личностное существование».",
  "an4.33:2.8": "Настолько могущественен, монахи, Татхагата, в этом мире с его дэвами, такой грандиозный и величественный».",
  "an4.33:3.1": "«Как только Будда, благодаря прямому знанию,",
  "an4.33:3.2": "В движение привёл Колесо Дхаммы,",
  "an4.33:3.3": "[Так] этот мир и его небожители",
  "an4.33:3.4": "Послание [узнали] несравненного Учителя:",
  "an4.33:4.1": "«[Вот] прекращение самоопределения,",
  "an4.33:4.2": "А [вот] его источник,",
  "an4.33:4.3": "Таков Путь Благородный Восьмеричный,",
  "an4.33:4.4": "Ведущий к утолению страдания».",
  "an4.33:5.1": "И дэвы те, с огромным сроком жизни,",
  "an4.33:5.2": "Красивые и лучезарные –",
  "an4.33:5.3": "Страхом поражены и трепетанием,",
  "an4.33:5.4": "Словно животные, услышавшие львиный рык.",
  "an4.33:6.1": "«Самоопределения не оставили,",
  "an4.33:6.2": "Похоже, Господин, мы неустойчивы» –",
  "an4.33:6.3": "[Так говорят они] послание услышав",
  "an4.33:6.4": "От Стойкого, Освобождённого, Архата».",
  "an4.33:6.5": "Третья."
}