{
  "an4.24:0.1": "Восходящие Наставления 4.24",
  "an4.24:0.2": "Глава Урувела",
  "an4.24:0.3": "Сутта Роща Калаки",
  "an4.24:1.1": "Однажды Благословенный пребывал в Сакете в Парке Калаки.",
  "an4.24:1.2": "Там Благословенный обратился к монахам:",
  "an4.24:1.3": "«Монахи»",
  "an4.24:1.4": "«Учитель!» – отвечали те монахи.",
  "an4.24:1.5": "Благословенный сказал:",
  "an4.24:2.1": "«В этом, монахи, мире с его дэвами, Марой, Брахмой, с его поколениями жрецов и отшельников, богов и людей, всё видимое, слышимое, ощущаемое, познаваемое, достигаемое, измышляемое и изучаемое умом – всё это я знаю.",
  "an4.24:3.1": "В этом, монахи, мире с его дэвами, Марой, Брахмой, с его поколениями жрецов и отшельников, богов и людей, всё видимое, слышимое, ощущаемое, познаваемое, достигаемое, измышляемое и изучаемое умом – всё это я напрямую познал.",
  "an4.24:3.2": "Это было познано Татхагатой, но Татхагата не стал зависимым от этого.",
  "an4.24:4.1": "Если бы, монахи, я сказал: «В этом мире с его дэвами… всё видимое, слышимое, ощущаемое, познаваемое, достигаемое, измышляемое и изучаемое умом – всего этого я не знаю» – то это было бы ложью с моей стороны.",
  "an4.24:5.1": "Если бы, монахи... всё это я и знаю, и не знаю» – то это было бы тем же самым.",
  "an4.24:6.1": "Если бы, монахи... всего этого я ни знаю, ни не знаю» – то это было бы изъяном с моей стороны.",
  "an4.24:7.1": "Поэтому, увидев то, что можно увидеть, Татхагата не имеет неправильного представления о видимом, не имеет неправильного представления о невидимом, не имеет неправильного представления о том, что можно увидеть, не имеет неправильного представления о том, кто видит.",
  "an4.24:7.2": "Услышав то, что можно услышать, Татхагата не имеет неправильного представления о слышимом, не имеет неправильного представления о неслышимом, не имеет неправильного представления о том, что можно услышать, не имеет неправильного представления о том, кто слышит.",
  "an4.24:7.3": "Ощутив то, что можно ощутить, Татхагата не имеет неправильного представления об ощущаемом, не имеет неправильного представления о неощущаемом, не имеет неправильного представления о том, что можно ощутить, не имеет неправильного представления о том, кто ощущает.",
  "an4.24:7.4": "Познав то, что можно познать, Татхагата не имеет неправильного представления о познаваемом, не имеет неправильного представления о непознаваемом, не имеет неправильного представления о том, что можно познать, не имеет неправильного представления о том, кто познаёт.",
  "an4.24:7.5": "Таким образом, монахи, Татхагата — будучи таким в отношении всех явлений, кои могут быть видимы, слышимы, ощущаемы и познаны, — является Таковостным.",
  "an4.24:7.6": "И говорю вам: нет кого-либо Такового выше либо возвышенней.",
  "an4.24:8.1": "Средь ощущаемого, видимого, слышимого,",
  "an4.24:8.2": "К чему бы можно было прицепиться,",
  "an4.24:8.3": "И истиной считается другими.",
  "an4.24:8.4": "Не заявляет однозначно, что это истина иль ложь",
  "an4.24:9.1": "Поскольку дротик этот ими узнан,",
  "an4.24:9.2": "К которому поколения льнут, влекутся,",
  "an4.24:9.3": "«А я ведь знаю, вижу, Всё это существует только так»,",
  "an4.24:9.4": "Татхагаты цепляний не имеют».",
  "an4.24:9.5": "Четвёртая."
}