{
  "an4.164:0.1": "Восходящие Наставления 4.164",
  "an4.164:0.2": "Глава Патипада ",
  "an4.164:0.3": "Сутта Терпеливая Первая ",
  "an4.164:1.1": "“Монахи, есть четыре вида практики. ",
  "an4.164:1.2": "Какие четыре? ",
  "an4.164:1.3": "Нетерпеливая практика, терпеливая практика, обуздывающая практика, успокаивающая практика. ",
  "an4.164:1.4": "И что такое, монахи, нетерпеливая практика? ",
  "an4.164:1.5": "Вот некий человек оскорбляет того, кто оскорбляет его; бранит того, кто бранит его; спорит с тем, кто спорит с ним. ",
  "an4.164:1.6": "Это называется нетерпеливой практикой. ",
  "an4.164:2.1": "И что такое терпеливая практика? ",
  "an4.164:2.2": "Вот некий человек не оскорбляет того, кто оскорбляет его; не бранит того, кто бранит его; не спорит с тем, кто спорит с ним. ",
  "an4.164:2.3": "Это называется терпеливой практикой. ",
  "an4.164:3.1": "И что такое обуздывающая практика? ",
  "an4.164:3.2": "Вот, увидев форму глазом, монах не цепляется за её черты и детали. ",
  "an4.164:3.3": "Поскольку, по мере того как он оставляет качество глаза неохраняемым, плохие неблагие состояния сильного желания и подавленности могут наводнить его – он практикует сдержанность в отношении этого. Он охраняет качество глаза. Он предпринимает сдерживание качества глаза. ",
  "an4.164:3.4": "Услышав ухом звук… ",
  "an4.164:3.5": "Унюхав носом запах… ",
  "an4.164:3.6": "Различив языком вкус… ",
  "an4.164:3.7": "Ощутив тактильное ощущение телом… ",
  "an4.164:3.8": "Познав ментальный феномен умом, он не цепляется за его черты и детали. ",
  "an4.164:3.9": "Поскольку, по мере того как он оставляет качество ума неохраняемым, плохие неблагие состояния сильного желания и подавленности могут наводнить его – он практикует сдержанность в отношении этого. Он охраняет качество ума. Он предпринимает сдерживание качества ума. ",
  "an4.164:3.10": "Это называется обуздывающей практикой. ",
  "an4.164:4.1": "И что такое успокаивающая практика? ",
  "an4.164:4.2": "Вот монах не терпит возникшую мысль, [основанную на] чувственном желании. Он отбрасывает её, рассеивает её, устраняет её, уничтожает её. Он не терпит возникшую мысль, [основанную на] недоброжелательности… не терпит возникшую мысль о причинении вреда… не терпит неблагих состояний [ума] каждый раз, как они возникают. Он отбрасывает их, рассеивает их, устраняет их, уничтожает их. ",
  "an4.164:4.3": "Это называется успокаивающей практикой. ",
  "an4.164:4.4": "Таковы, монахи, четыре вида практики”. ",
  "an4.164:4.5": "Четвёртая."
}