{
  "an4.201:0.1": "Восходящие Наставления 4.201",
  "an4.201:0.2": "Глава Саппуриса ",
  "an4.201:0.3": "Сутта Правила тренировки ",
  "an4.201:1.1": "«Монахи, я дам вам учение о плохих людях и людях, которые ещё хуже плохих; ",
  "an4.201:1.2": "о хороших людях и о людях, которые ещё лучше хороших. ",
  "an4.201:1.3": "Слушайте внимательно. Я буду говорить». ",
  "an4.201:1.4": "«Да, почтенный» – ответили те монахи. ",
  "an4.201:1.5": "Благословенный сказал: ",
  "an4.201:2.1": "«И кто, монахи, является плохим человеком? ",
  "an4.201:2.2": "Вот некий человек уничтожает жизнь, берёт то, что не дано, пускается в неблагое сексуальное поведение, лжёт, употребляет спиртное, вино, и одурманивающие вещества, что являются основанием для беспечности. ",
  "an4.201:2.3": "Такой зовётся плохим человеком. ",
  "an4.201:3.1": "И какой человек ещё хуже, чем плохой человек? ",
  "an4.201:3.2": "Вот некий человек сам уничтожает жизнь и поощряет других уничтожать жизнь; ",
  "an4.201:3.3": "сам берёт то, что не дано, и поощряет других брать то, что не дано; ",
  "an4.201:3.4": "сам пускается в неблагое сексуальное поведение и поощряет других пускаться в неблагое сексуальное поведение; ",
  "an4.201:3.5": "сам лжёт и поощряет других лгать; ",
  "an4.201:3.6": "сам употребляет спиртное, вино, и одурманивающие вещества, что являются основанием для беспечности и поощряет других… ",
  "an4.201:3.7": "Такой зовётся человеком, который ещё хуже, чем плохой человек. ",
  "an4.201:4.1": "И кто является хорошим человеком? ",
  "an4.201:4.2": "Вот некий человек воздерживается от уничтожения жизни… взятия того, что не дано… неблагого сексуального поведения… лжи… употребления спиртного… ",
  "an4.201:4.3": "Такой зовётся хорошим человеком. ",
  "an4.201:5.1": "И какой человек ещё лучше, чем хороший человек? ",
  "an4.201:5.2": "Вот некий человек сам воздерживается от уничтожения жизни и поощряет других воздерживаться… ",
  "an4.201:5.3": "от взятия того, что не дано… ",
  "an4.201:5.4": "от неблагого сексуального поведения… ",
  "an4.201:5.5": "от лжи… ",
  "an4.201:5.6": "от употребления спиртного… и поощряет других воздерживаться от употребления спиртного, вина, и одурманивающих веществ, что являются основанием для беспечности. ",
  "an4.201:5.7": "Такой зовётся человеком, который ещё лучше, чем хороший человек». ",
  "an4.201:5.8": "Первая."
}