{
  "an4.105:0.1": "Восходящие Наставления 4.105",
  "an4.105:0.2": "Глава Валахака",
  "an4.105:0.3": "Сутта Манго",
  "an4.105:1.1": "“Монахи, есть эти четыре вида манго. ",
  "an4.105:1.2": "Какие четыре?",
  "an4.105:1.3": "Незрелое, но кажущееся зрелым,",
  "an4.105:1.4": "зрелое, но кажущееся незрелым,",
  "an4.105:1.5": "незрелое и кажущееся незрелым,",
  "an4.105:1.6": "зрелое и кажущееся зрелым.",
  "an4.105:1.7": "Таковы четыре вида манго. ",
  "an4.105:1.8": "Точно также, есть эти четыре типа личностей в мире, похожих на манго. ",
  "an4.105:1.9": "Какие четыре? ",
  "an4.105:1.10": "Незрелый, но кажущийся зрелым; ",
  "an4.105:1.11": "зрелый, но кажущийся незрелым; ",
  "an4.105:1.12": "незрелый и кажущийся незрелым; ",
  "an4.105:1.13": "зрелый и кажущийся зрелым.",
  "an4.105:2.1": "И каков, монахи, человек, который незрелый, но кажущийся зрелым? ",
  "an4.105:2.2": "Бывает так, что некий человек внушает доверие своей манерой уходить и возвращаться, смотреть вперёд и по сторонам, сгибать и распрямлять свои члены, носить своё одеяние, верхнее одеяние, и чашу. ",
  "an4.105:2.3": "Но он не понимает в соответствии с действительностью: “Это – боль”… “Это – к истечению боли, ведущая практика”. ",
  "an4.105:2.4": "Вот каким образом этот человек – тот, кто незрелый, но кажущийся зрелым. ",
  "an4.105:2.5": "Подобен манго, которое незрелое, но кажущееся зрелым",
  "an4.105:2.6": "этот человек я говорю вам.",
  "an4.105:3.1": "И каков человек, который зрелый, но кажущийся незрелым? ",
  "an4.105:3.2": "Бывает так, что некий человек не внушает доверия своей манерой уходить и возвращаться, смотреть вперёд и по сторонам, сгибать и распрямлять свои члены, носить своё одеяние, верхнее одеяние, и чашу. ",
  "an4.105:3.3": "Но он понимает в соответствии с действительностью: “Это – боль”… “Это – к истечению боли, ведущая практика”. ",
  "an4.105:3.4": "Вот каким образом этот человек – тот, кто зрелый, но кажущийся незрелым. ",
  "an4.105:3.5": "Подобен манго, которое зрелое, но кажущееся незрелым",
  "an4.105:3.6": "этот человек я говорю вам.",
  "an4.105:4.1": "И каков человек, который незрелый и кажущийся незрелым? ",
  "an4.105:4.2": "Бывает так, что некий человек не внушает доверия своей манерой… ",
  "an4.105:4.3": "Но он не понимает в соответствии с действительностью: “Это – боль”… “Это – к истечению боли, ведущая практика”. ",
  "an4.105:4.4": "Вот каким образом этот человек – тот, кто незрелый и кажущийся незрелым. ",
  "an4.105:4.5": "Подобен манго, которое незрелое и кажущееся незрелым",
  "an4.105:4.6": "Этот человек я говорю вам.",
  "an4.105:5.1": "И каков человек, который зрелый и кажущийся зрелым? ",
  "an4.105:5.2": "Бывает так, что некий человек внушает доверие своей манерой… ",
  "an4.105:5.3": "Но он понимает в соответствии с действительностью: “Это – боль”… “Это – к истечению боли, ведущая практика”. ",
  "an4.105:5.4": "Вот каким образом этот человек – тот, кто зрелый и кажущийся зрелым. ",
  "an4.105:5.5": "Подобен манго, которое зрелое и кажущееся зрелым",
  "an4.105:5.6": "Этот человек я говорю вам.",
  "an4.105:5.7": "Таковы, монахи, четыре типа личностей, существующих в мире, похожих на манго”.",
  "an4.105:5.8": "Пятая."
}