{
  "an4.125:0.1": "Восходящие Наставления 4.125",
  "an4.125:0.2": "Глава Бхая ",
  "an4.125:0.3": "Сутта Доброжелательность Первая ",
  "an4.125:1.1": "«Монахи, в мире существуют эти четыре типа личностей. ",
  "an4.125:1.2": "Какие четыре? ",
  "an4.125:1.3": "Вот, монахи, некий индивидуум пребывает, наполняя первую сторону света умом, насыщенным доброжелательностью, равно как и вторую сторону, третью сторону, и четвёртую сторону. Так, вверху, внизу, вокруг и всюду, как ко всем, так и к самому себе, он наполняет весь мир умом, наполненным доброжелательностью – обильным, обширным, неизмеримым, не имеющим враждебности и недоброжелательности. ",
  "an4.125:1.4": "Он лелеет это [состояние], желает его, находит в нём удовлетворение. ",
  "an4.125:1.5": "Если он стоек в нём, сфокусирован на нём, часто пребывает в нём, и не теряет его, когда умирает, то он перерождается среди дэвов свиты Брахмы. ",
  "an4.125:1.6": "Срок жизни дэвов свиты Брахмы составляет один цикл [существования] мира. ",
  "an4.125:1.7": "Необученная заурядная личность остаётся там всю свою жизнь, а когда она исчерпывает весь жизненный срок тех дэвов, она отправляется в ад, в мир животных, или в мир страдающих духов. ",
  "an4.125:1.8": "Но ученик Благословенного остаётся там всю свою жизнь, а когда он исчерпывает весь жизненный срок тех дэвов, он достигает окончательной ниббаны в этом самом состоянии существования. ",
  "an4.125:1.9": "Вот в чём различие, разница, несоответствие между обученным учеником Благородных и необученной заурядной личностью, то есть, в будущем уделе и перерождении. ",
  "an4.125:2.1": "Далее, некий индивидуум пребывает, наполняя первую сторону света умом, насыщенным состраданием… ",
  "an4.125:2.2": "сорадованием… ",
  "an4.125:2.3": "невозмутимостью, равно как и вторую сторону, третью сторону, и четвёртую сторону. Так, вверху, внизу, вокруг и всюду, как ко всем, так и к самому себе, он наполняет весь мир умом, наполненным невозмутимостью – обильным, обширным, неизмеримым, не имеющим враждебности и недоброжелательности. ",
  "an4.125:2.4": "Он лелеет это [состояние], желает его, находит в нём удовлетворение. ",
  "an4.125:2.5": "Если он стоек в нём, сфокусирован на нём, часто пребывает в нём, и не теряет его, когда умирает, то он, перерождается среди дэвов лучезарного сияния. ",
  "an4.125:2.6": "Срок жизни дэвов лучезарного сияния составляет два цикла [существования] мира… Если он стоек в нём, сфокусирован на нём, часто пребывает в нём, и не теряет его, когда умирает, то он перерождается среди дэвов сверкающего великолепия. ",
  "an4.125:2.7": "Срок жизни дэвов сверкающего великолепия составляет четыре цикла [существования] мира… дэвов великого плода. ",
  "an4.125:2.8": "Срок жизни дэвов великого плода составляет пятьсот циклов [существования] мира. ",
  "an4.125:2.9": "Необученная заурядная личность остаётся там всю свою жизнь, а когда она исчерпывает весь жизненный срок тех дэвов, она отправляется в ад, в мир животных, или в мир страдающих духов. ",
  "an4.125:2.10": "Но ученик Благословенного остаётся там всю свою жизнь, а когда он исчерпывает весь жизненный срок тех дэвов, он достигает окончательной ниббаны в этом самом состоянии существования. ",
  "an4.125:2.11": "Вот в чём различие, разница, несоответствие между обученным учеником Благородных и необученной заурядной личностью, то есть, в будущем уделе и перерождении. ",
  "an4.125:2.12": "Таковы, монахи, четыре типа личностей, существующих в мире». ",
  "an4.125:2.13": "Пятая."
}