{
  "an4.188:0.1": "Восходящие Наставления 4.188",
  "an4.188:0.2": "Глава Брахман ",
  "an4.188:0.3": "Сутта Упака ",
  "an4.188:1.1": "Однажды Благословенный пребывал в Раджагахе на горе Пик Грифов. ",
  "an4.188:1.2": "И тогда Упака Мандикапутта подошёл к Благословенному, поклонился ему, сел рядом и сказал: ",
  "an4.188:2.1": "«Господин, я придерживаюсь такого положения, такого воззрения, ",
  "an4.188:2.2": "что если кто-либо придирается к другим и никоим образом этого не обосновывает, ",
  "an4.188:2.3": "то он достоин порицания, он виноват». ",
  "an4.188:2.4": "«Если, Упака, кто-либо придирается к другим и никоим образом этого не обосновывает, то он достоин порицания, он виноват. ",
  "an4.188:2.5": "Но ты [сам] придираешься к другим и никоим образом этого не обосновываешь, поэтому ты достоин порицания, ты виноват». ",
  "an4.188:2.6": "«Господин, подобно тому, как когда кто-либо ловит [рыбу], всплывающую [на поверхность воды] большой ловушкой, ",
  "an4.188:2.7": "точно также, как только я выплыл, Благословенный поймал меня в дебатах большой ловушкой». ",
  "an4.188:3.1": "«Упака, я провозгласил: «Это является неблагим». ",
  "an4.188:3.2": "У Татхагаты имеется безграничное учение Дхаммы на этот счёт с безграничными словами и фразами: ",
  "an4.188:3.3": "«По таким-то и таким-то причинам это является неблагим». ",
  "an4.188:3.4": "«Упака, я провозгласил: «То, что является неблагим, следует отбросить». ",
  "an4.188:3.5": "У Татхагаты имеется безграничное учение Дхаммы на этот счёт с безграничными словами и фразами: ",
  "an4.188:3.6": "«По таким-то и таким-то причинам неблагое следует отбросить». ",
  "an4.188:4.1": "«Упака, я провозгласил: «Это является благим». ",
  "an4.188:4.2": "У Татхагаты имеется безграничное учение Дхаммы на этот счёт с безграничными словами и фразами: ",
  "an4.188:4.3": "«По таким-то и таким-то причинам это является благим». ",
  "an4.188:4.4": "«Упака, я провозгласил: «То, что является благим, следует развить». ",
  "an4.188:4.5": "У Татхагаты имеется безграничное учение Дхаммы на этот счёт с безграничными словами и фразами: ",
  "an4.188:4.6": "«По таким-то и таким-то причинам благое следует развить». ",
  "an4.188:5.1": "И тогда Упака Мандикапутта, восхитившись и возрадовавшись утверждению Благословенного, поднялся со своего сиденья, поклонился Благословенному, и обошёл его с правой стороны. Затем он отправился к царю Аджатасатту Ведехипутте из Магадхи и рассказал царю обо всей своей беседе с Благословенным. ",
  "an4.188:5.2": "Когда он закончил говорить, царь Аджатасатту стал зол и недоволен и сказал Упаке Мандикапутте: ",
  "an4.188:5.3": "«Какой наглый этот сын солевара! Какой грубый, какой дерзкий, вздумал, будто может нападать на Благословенного, Араханта, Полностью Просветлённого. ",
  "an4.188:5.4": "Убирайся Упака, прочь с глаз моих долой!» ",
  "an4.188:5.5": "Восьмая."
}