{
  "an4.244:0.1": "Восходящие Наставления 4.244",
  "an4.244:0.2": "Глава Опасность нарушеня",
  "an4.244:0.3": "Сутта Опасность нарушеня",
  "an4.244:1.1": "«Монахи, есть эти четыре опасности нарушений [правил Винаи].",
  "an4.244:1.2": "Какие четыре?",
  "an4.244:1.3": "Представьте, монахи, как если бы арестовали вора, преступника, и привели бы его к царю, сказав:",
  "an4.244:1.4": "«Ваше величество, это вор, преступник.",
  "an4.244:1.5": "Пусть ваше величество наложит на него наказание».",
  "an4.244:1.6": "Царь бы сказал:",
  "an4.244:1.7": "«Идите, почтенные, и прочно свяжите за спиной руки этого человека крепкой верёвкой, побрейте ему голову, ведите от улицы к улице, от площади к площади под барабанную дробь.",
  "an4.244:1.8": "Затем выведите его через южные ворота и отрубите ему голову к югу от города». Люди царя сделали бы так, как им приказано, и отрубили бы ему голову к югу от города.",
  "an4.244:1.9": "Стоящий в стороне человек подумал бы:",
  "an4.244:1.10": "«Воистину, этот человек, должно быть, совершил злодеяние, предосудительное, наказуемое обезглавливанием,",
  "an4.244:1.11": "если люди царя связали у него за спиной руки… отрубили голову к югу от города.",
  "an4.244:1.12": "В самом деле, мне никогда не следует совершать такого злодеяния, предосудительного, наказуемого обезглавливанием».",
  "an4.244:1.13": "Точно также, когда монах или монахиня утвердили [в себе] острое восприятие опасности в отношении нарушений параджики,",
  "an4.244:1.14": "то можно ожидать того, что тот, кто прежде никогда не совершал нарушение параджики, не совершит этого, а тот, кто совершил такое нарушение, будет стараться исправить его в соответствии с Дхаммой.",
  "an4.244:2.1": "Представьте, монахи, как если бы человек завернулся в чёрную ткань, распустил свои волосы, водрузил бы на плечо дубину и сказал большой толпе людей:",
  "an4.244:2.2": "«Многоуважаемые, я совершил злодеяние, предосудительное, наказуемое побитием дубиной. Что мне сделать, чтобы вы были довольны мной?»",
  "an4.244:2.3": "Стоящий в стороне человек подумал бы:",
  "an4.244:2.4": "«Воистину, этот человек, должно быть, совершил злодеяние, предосудительное, наказуемое побитием дубиной,",
  "an4.244:2.5": "раз он завернулся в чёрную ткань, распустил свои волосы, водрузил на плечо дубину и сказал большой толпе людей:",
  "an4.244:2.6": "«Многоуважаемые, я совершил злодеяние, предосудительное, наказуемое побитием дубиной. Что мне сделать, чтобы вы были довольны мной?»",
  "an4.244:2.7": "В самом деле, мне никогда не следует совершать такого злодеяния, предосудительного, наказуемого побитием дубинами».",
  "an4.244:2.8": "Точно также, когда монах или монахиня утвердили [в себе] острое восприятие опасности в отношении нарушений сангхадисесы, то можно ожидать того, что тот, кто прежде никогда не совершал нарушение сангхадисесы, не совершит этого, а тот, кто совершил такое нарушение, будет стараться исправить его в соответствии с Дхаммой.",
  "an4.244:3.1": "Представьте, монахи, как если бы человек завернулся в чёрную ткань, распустил свои волосы, водрузил бы на плечо мешок с золой и сказал большой толпе людей:",
  "an4.244:3.2": "«Многоуважаемые, я совершил злодеяние, предосудительное, наказуемое мешком с золой.",
  "an4.244:3.3": "Что мне сделать, чтобы вы были довольны мной?»",
  "an4.244:3.4": "Стоящий в стороне человек подумал бы:",
  "an4.244:3.5": "«Воистину, этот человек, должно быть, совершил злодеяние, предосудительное, наказуемое мешком с золой,",
  "an4.244:3.6": "раз он завернулся в чёрную ткань, распустил свои волосы, водрузил на плечо мешок с золой и сказал большой толпе людей:",
  "an4.244:3.7": "«Многоуважаемые, я совершил злодеяние, предосудительное, наказуемое мешком с золой.",
  "an4.244:3.8": "Что мне сделать, чтобы вы были довольны мной?»",
  "an4.244:3.9": "В самом деле, мне никогда не следует совершать такого злодеяния, предосудительного, наказуемого мешком с золой».",
  "an4.244:3.10": "Точно также, когда монах или монахиня утвердили [в себе] острое восприятие опасности в отношении нарушений пачиттии, то можно ожидать того, что тот, кто прежде никогда не совершал нарушение пачиттии, не совершит этого, а тот, кто совершил такое нарушение, будет стараться исправить его в соответствии с Дхаммой.",
  "an4.244:4.1": "Представьте, монахи, как если бы человек завернулся в чёрную ткань, распустил свои волосы и сказал большой толпе людей:",
  "an4.244:4.2": "«Многоуважаемые, я совершил злодеяние, предосудительное, достойное порицания.",
  "an4.244:4.3": "Что мне сделать, чтобы вы были довольны мной?»",
  "an4.244:4.4": "Стоящий в стороне человек подумал бы:",
  "an4.244:4.5": "«Воистину, этот человек, должно быть, совершил злодеяние, предосудительное, достойное порицания,",
  "an4.244:4.6": "раз он завернулся в чёрную ткань, распустил свои волосы и сказал большой толпе людей:",
  "an4.244:4.7": "«Многоуважаемые, я совершил злодеяние, предосудительное, достойное порицания.",
  "an4.244:4.8": "Что мне сделать, чтобы вы были довольны мной?»",
  "an4.244:4.9": "В самом деле, мне никогда не следует совершать такого злодеяния, предосудительного, достойного порицания».",
  "an4.244:4.10": "Точно также, когда монах или монахиня утвердили [в себе] острое восприятие опасности в отношении нарушений патидесании, то можно ожидать того, что тот, кто прежде никогда не совершал нарушение патидесании, не совершит этого, а тот, кто совершил такое нарушение, будет стараться исправить его в соответствии с Дхаммой.",
  "an4.244:4.11": "Таковы, монахи, четыре опасности нарушений».",
  "an4.244:4.12": "Вторая."
}