{
  "an4.257:0.1": "Восходящие Наставления 4.257",
  "an4.257:0.2": "Глава Абхиннья",
  "an4.257:0.3": "Сутта Малункьяпутта",
  "an4.257:1.1": "И тогда Достопочтенный Малункьяпутта отправился к Благословенному, поклонился ему, сел рядом и сказал:",
  "an4.257:2.1": "“Почтенный, было бы хорошо, если бы Благословенный вкратце научил бы меня Дхамме так, чтобы я пребывал бы один, в уединении, будучи бдительным, старательным, решительным”.",
  "an4.257:2.2": "“И что же, Малункьяпутта, в таком случае мы скажем молодым монахам,",
  "an4.257:2.3": "когда такой старик как ты – немощный, отягощённый годами – просит Татхагату о кратком наставлении?”",
  "an4.257:2.4": "“Почтенный, пусть Благословенный научит меня Дхамме вкратце! Пусть Счастливый научит меня Дхамме вкратце! Быть может, я смогу понять смысл сказанного Благословенным. Быть может, я стану преемником утверждения Благословенного”.",
  "an4.257:3.1": "“Малункьяпутта, есть эти четыре источника жажды для монаха.",
  "an4.257:3.2": "Какие четыре?",
  "an4.257:3.3": "Жажда возникает в монахе из-за Одеяний,",
  "an4.257:3.4": "еды,",
  "an4.257:3.5": "жилищ,",
  "an4.257:3.6": "или из-за жизни здесь или где-либо.",
  "an4.257:3.7": "Таковы четыре источника жажды для монаха.",
  "an4.257:3.8": "Когда, Малункьяпутта, монах отбросил жажду, срезал её под корень, сделал её подобной обрубку пальмы, уничтожил так, что она более не сможет возникнуть в будущем, то тогда он зовётся монахом, который отрезал жажду, сбросил путы и, полностью пробившись сквозь самомнение, положил конец страданию”.",
  "an4.257:4.1": "И тогда Достопочтенный Малункьяпутта, наставленный Благословенным таким образом, поднялся со своего сиденья, поклонился Благословенному и, обойдя его с правой стороны, ушёл.",
  "an4.257:4.2": "И затем, пребывая в уединении прилежным, старательным, решительным, Достопочтенный Малункьяпутта, реализовав это для себя посредством прямого знания, здесь и сейчас вошёл и пребывал в высочайшей цели святой жизни, ради которой представители клана праведно оставляют жизнь домохозяина и ведут жизнь бездомную.",
  "an4.257:4.3": "Он напрямую познал: “Рождение уничтожено, святая жизнь прожита, сделано то, что следовало сделать, не будет более возвращения в какое-либо состояние существования”.",
  "an4.257:4.4": "Так Достопочтенный Малункьяпутта стал одним из арахантов”.",
  "an4.257:4.5": "Четвёртая."
}