{
  "an4.24:0.1": "Восходящие Наставления 4.24",
  "an4.24:0.2": "Глава Урувела",
  "an4.24:0.3": "Сутта Парк Калака",
  "an4.24:1.1": "Однажды Благословенный пребывал в парке Калака в [граде] Сакета.",
  "an4.24:1.2": "Там он обратился к монахам:",
  "an4.24:1.3": "“Монахи!”",
  "an4.24:1.4": "“Да, достопочтенный”, ответствовали монахи.",
  "an4.24:1.5": "Благословенный сказал:",
  "an4.24:2.1": "“Монахи, всё во Вселенной — с её богами, Марами и Брахмами, всеми поколениями её [населявших] с их созерцателями и священниками, правителями и простыми людьми, [что может быть] видимо, слышимо, ощущаемо, познаваемо, постигнуто, найдено, осмыслено умом — ведомо мне.",
  "an4.24:3.1": "Всё во Вселенной — с её богами, Марами и Брахмами, всеми поколениями её [населявших] с их созерцателями и священниками, правителями и простыми людьми, [что может быть] видимо, слышимо, ощущаемо, познаваемо, постигнуто, найдено, осмыслено умом — ведомо мне неопосредованно.",
  "an4.24:3.2": "Всё это было постигнуто Татхагатой, но не укоренено в Татхагате.",
  "an4.24:4.1": "Если бы я сказал: “Я не знаю чего-либо во Вселенной, — с её богами, Марами и Брахмами, всеми поколениями её [населявших] с их созерцателями и священниками, правителями и простыми людьми, [что может быть] видимо, слышимо, ощущаемо, познаваемо, постигнуто, найдено, осмыслено умом”, это было бы ложным.",
  "an4.24:5.1": "Если бы я сказал: “Я и знаю и не знаю чего-либо во Вселенной, — с её богами, Марами и Брахмами, всеми поколениями её [населявших] с их созерцателями и священниками, правителями и простыми людьми, [что может быть] видимо, слышимо, ощущаемо, познаваемо, постигнуто, найдено, осмыслено умом”, это также было бы ложным.",
  "an4.24:6.1": "Если бы я сказал: “Я ни знаю ни не знаю чего-либо во Вселенной — с её богами, Марами и Брахмами, всеми поколениями её [населявших] с их созерцателями и священниками, правителями и простыми людьми, [что может быть] видимо, слышимо, ощущаемо, познаваемо, постигнуто, найдено, осмыслено умом”, это было бы моей ошибкой.",
  "an4.24:7.1": "Таким образом, монахи, Татхагата, буде он видит то, что должно быть зримо, не измышляет зримое. Он не измышляет незримое. Он не измышляет подлежащее видению. Он не измышляет зрящего.",
  "an4.24:7.2": "Буде он слышит то, что должно быть слышимо, не измышляет слышимое. н не измышляет неслышимое. Он не измышляет подлежащее слышанию. Он не измышляет слышащего",
  "an4.24:7.3": "Буде он ощущает то, что должно быть ощутимо, не измышляет ощутимое. Он не измышляет неощутимое. Он не измышляет подлежащее ощущению. Он не измышляет ощущающего.",
  "an4.24:7.4": "Буде он познаёт то, что должно быть познано, он не измышляет познанное. Он не измышляет непознанное. Он не измышляет подлежащее познанию. Он не измышляет познающего.",
  "an4.24:7.5": "Таким образом, монахи, Татхагата — будучи таким в отношении всех явлений, кои могут быть видимы, слышимы, ощущаемы и познаны, — является Таковостным.",
  "an4.24:7.6": "И говорю вам: нет кого-либо Такового выше либо возвышенней.",
  "an4.24:8.1": "Всё, что может быть зримо, слышимо иль ощущаемо",
  "an4.24:8.2": "пребывающий в Таковости — средь сковавших себя —",
  "an4.24:8.3": "и сковывает других, яко истинное,",
  "an4.24:8.4": "не станет, подобно им, объявлять истинным либо ложным.",
  "an4.24:9.1": "Ранее [под древом Бодхи] ясно увидев, чем",
  "an4.24:9.2": "связаны и скованы [целые] поколения, [убеждённые],",
  "an4.24:9.3": "“Я знаю, я вижу, именно так, как оно есть!”, [говорю:]",
  "an4.24:9.4": "“Средь этого нет ничего, что сковывало бы Татхагату”.",
  "an4.24:9.5": "Четвёртая."
}