{
  "an4.235:0.1": "Восходящие Наставления 4.235",
  "an4.235:0.2": "Глава Камма ",
  "an4.235:0.3": "Сутта Правила Тренировки Первая ",
  "an4.235:1.1": "“Монахи, есть эти четыре вида активности, провозглашённые мной после того, как я реализовал их самостоятельно прямым знанием. ",
  "an4.235:1.2": "Какие четыре? ",
  "an4.235:1.3": "Есть тёмная активность с тёмным результатом. ",
  "an4.235:1.4": "Есть яркая активность с ярким результатом. ",
  "an4.235:1.5": "Есть тёмная-и-яркая активность с тёмным-и-ярким результатом. ",
  "an4.235:1.6": "Есть ни тёмная, ни яркая активность, с ни-тёмным-ни-ярким результатом, ведущая к уничтожению активности. ",
  "an4.235:1.7": "И что такое, монахи, тёмная активность с тёмным результатом? ",
  "an4.235:1.8": "Вот некий человек уничтожает жизнь, берёт то, что не дано, пускается в неблагое сексуальное поведение, лжёт, употребляет спиртное, вино, одурманивающие вещества, что являются основой для беспечности. ",
  "an4.235:1.9": "Это называется тёмной активностью с тёмным результатом. ",
  "an4.235:2.1": "И что такое яркая активность с ярким результатом? ",
  "an4.235:2.2": "Вот некий человек воздерживается от уничтожения жизни… употребления спиртного… ",
  "an4.235:2.3": "Это называется яркой активностью с ярким результатом. ",
  "an4.235:3.1": "И что такое тёмная-и-яркая активность с тёмным-и-ярким результатом? ",
  "an4.235:3.2": "Вот некий человек задействует и болезненный, и не-болезненный телесный… словесный… умственный волевой формирователь… Это называется тёмной-и-яркой активностью с тёмным-и-ярким результатом. ",
  "an4.235:4.1": "И что такое ни тёмная, ни яркая активность, с ни-тёмным-ни-ярким результатом, ведущая к уничтожению активности? ",
  "an4.235:4.2": "Намерение отбросить активность, которая тёмная, с тёмным результатом… вот что называется ни тёмной, ни яркой активностью с ни-тёмным-ни-ярким результатом, ведущей к уничтожению активности. ",
  "an4.235:4.3": "Таковы, монахи, четыре вида активности, провозглашённые мной после того, как я реализовал их самостоятельно прямым знанием”. ",
  "an4.235:4.4": "Четвёртая."
}