{
  "an4.87:0.1": "Восходящие Наставления 4.87",
  "an4.87:0.2": "Глава Мачала",
  "an4.87:0.3": "Сутта Сын",
  "an4.87:1.1": "“Монахи, в мире существуют эти четыре типа личностей.",
  "an4.87:1.2": "Какие четыре?",
  "an4.87:1.3": "Непреклонный отшельник, отшельник белого лотоса, отшельник красного лотоса, изысканный отшельник.",
  "an4.87:2.1": "И каким образом, монахи, человек является непреклонным отшельником?",
  "an4.87:2.2": "Вот монах является практикующим путь учеником, который пребывает в устремлении к непревзойдённой защите от подневольности.",
  "an4.87:2.3": "который пребывает в устремлении к непревзойдённой защите от подневольности.",
  "an4.87:2.4": "Подобно старшему сыну помазанного на царства кхаттийского царя – тому, кто [только ещё] будет помазан [на царство], но ещё не помазан – который достиг бы непреклонности [в этом вопросе], то точно таков и монах, который является практикующим путь учеником, и который пребывает в устремлении к непревзойдённой защите от подневольности.",
  "an4.87:2.5": "то точно таков и монах, который является практикующим путь учеником, и который пребывает в устремлении к непревзойдённой защите от подневольности.",
  "an4.87:2.6": "Вот каким образом этот монах является непреклонным отшельником.",
  "an4.87:3.1": "И каким образом человек является отшельником белого лотоса?",
  "an4.87:3.2": "Вот, за счёт уничтожения пятен [умственных загрязнений], прямо [здесь и сейчас] в этой самой жизни монах входит и пребывает в незапятнанном освобождении ума, освобождении мудростью, напрямую зная и проявляя это для себя самостоятельно. Но, тем не менее, он не пребывает, касаясь телом [некоторых из] восьми освобождений.",
  "an4.87:3.3": "Вот каким образом этот человек является отшельником белого лотоса.",
  "an4.87:4.1": "И каким образом человек является отшельником красного лотоса?",
  "an4.87:4.2": "Вот, за счёт уничтожения пятен [умственных загрязнений], прямо [здесь и сейчас] в этой самой жизни монах входит и пребывает в незапятнанном освобождении ума, освобождении мудростью, напрямую зная и проявляя это для себя самостоятельно. И он пребывает, касаясь телом восьми освобождений.",
  "an4.87:4.3": "Вот каким образом этот человек является отшельником красного лотоса.",
  "an4.87:5.1": "И каким образом человек является изысканным отшельником?",
  "an4.87:5.2": "Вот монах, как правило, использует одеяние, которое было подарено именно ему. Редко, [когда он использует] то, которое не было подарено именно ему. Как правило, он ест еду, которая была подарена именно ему. Редко, [когда он ест] ту, что не была подарена именно ему. Как правило, он использует жилище, которое было подарено именно ему. Редко, [когда он использует] то, которое не было подарено именно ему. Как правило, он использует лекарства и обеспечения для больных, которые были подарены именно ему. Редко, [когда он использует] те, которые не были подарены именно ему.",
  "an4.87:5.3": "Его товарищи-монахи, с которыми он вместе живёт, как правило, ведут себя приятым образом по отношению к нему посредством телесных действий, словесных, или умственных.",
  "an4.87:5.4": "Редко, [когда они ведут себя] неприятным образом. Они обычно дарят ему приятное.",
  "an4.87:5.5": "Редко, [когда они дарят ему] неприятное. [В нём редко возникают] неудобства, происходящие из желчи, слизи, ветра, или их комбинации; неудобства из-за климатических изменений; неудобства, вызванные небрежным поведением; неудобства, вызванные нападениями; неудобства, возникшие в результате [созревания] каммы. Эти вещи возникают в нём нечасто.  Он редко болеет.",
  "an4.87:5.6": "Он достигает без сложностей или проблем четырёх джхан, что составляют высший ум и являются приятным пребыванием в этой самой жизни.",
  "an4.87:5.7": "За счёт уничтожения пятен [умственных загрязнений], прямо [здесь и сейчас] в этой самой жизни он входит и пребывает в незапятнанном освобождении ума, освобождении мудростью, напрямую зная и проявляя это для себя самостоятельно. Вот каким образом этот человек является изысканным отшельником.",
  "an4.87:5.8": "Если, монахи, кто-либо мог бы правдиво сказать о ком-либо: “Он – изысканный отшельник среди отшельников”,",
  "an4.87:6.1": "то он мог бы сказать так в точности обо мне.",
  "an4.87:6.2": "Ведь, как правило, я использую одеяние, которые было подарено именно мне… ем еду… использую жилище… использую лекарства… Редко, [когда я использую] те, которые не были подарены именно мне.",
  "an4.87:6.3": "Те монахи, с которыми я вместе живу, как правило, ведут себя приятым образом по отношению ко мне посредством телесных действий, словесных, или умственных. Редко, [когда они ведут себя] неприятным образом. Они обычно дарят мне приятное. Редко, [когда они дарят мне] неприятное.",
  "an4.87:6.4": "[Во мне редко возникают] неудобства, происходящие из желчи… из-за климатических изменений… вызванные небрежным поведением… нападениями… возникшие в результате [созревания] каммы. Эти вещи возникают во мне нечасто. Я редко болею.",
  "an4.87:6.5": "Я достигаю без труда или проблем четырёх джхан, что составляют высший ум и являются приятным пребыванием в этой самой жизни.",
  "an4.87:6.6": "За счёт уничтожения пятен [умственных загрязнений], прямо [здесь и сейчас] в этой самой жизни я вхожу и пребываю незапятнанном освобождении ума, освобождении мудростью, напрямую зная и проявляя это для себя самостоятельно.",
  "an4.87:7.1": "Если, монахи, кто-либо мог бы правдиво сказать о ком-либо: “Он – изысканный отшельник среди отшельников”, то он мог бы сказать так в точности обо мне.",
  "an4.87:7.2": "Таковы, монахи, четыре типа личностей, существующих в мире”.",
  "an4.87:7.3": "Седьмая."
}