{
  "an4.159:0.1": "Восходящие Наставления 4.159",
  "an4.159:0.2": "Глава Индрия",
  "an4.159:0.3": "Сутта Бхиккхуни",
  "an4.159:1.1": "Так я слышал—",
  "an4.159:1.2": "Однажды Достопочтенный Ананда пребывал в Косамби в Парке Гхоситы. ",
  "an4.159:1.3": "И тогда некая монахиня обратилась к одному человеку так: ",
  "an4.159:1.4": "“Добрый человек, отправляйся к Мастеру Ананде, от моего имени поклонись ему, упав ему в ноги, а затем скажи: ",
  "an4.159:1.5": "“Почтенный, такая-то и такая-то монахиня нездорова, поражена болезнью, серьёзно больна. ",
  "an4.159:1.6": "Она кланяется Мастеру Ананде, падая ему в ноги”. А затем скажи: ",
  "an4.159:1.7": "“Было бы хорошо, господин, если бы Мастер Ананда из сострадания навестил эту монахиню, [отправившись] к жилищам монахинь”.",
  "an4.159:1.8": "“Хорошо, достопочтенная” – ответил тот человек. Затем он отправился к Достопочтенному Ананде, поклонился ему, сел рядом и донёс послание. ",
  "an4.159:2.1": "",
  "an4.159:2.2": "",
  "an4.159:2.3": "",
  "an4.159:2.4": "Достопочтенный Ананда молчанием выразил согласие.",
  "an4.159:3.1": "И затем Достопочтенный Ананда оделся, взял чашу и одеяние, и отправился к жилищам монахинь. ",
  "an4.159:3.2": "Когда та монахиня увидела издали, что идёт Достопочтенный Ананда, ",
  "an4.159:3.3": "она накрылась с головой и легла на свою кровать. ",
  "an4.159:3.4": "Достопочтенный Ананда подошёл к этой монахине, сел на подготовленное сиденье, и сказал ей:",
  "an4.159:4.1": "“Сестра, это тело произошло из питания, зависит от питания, ",
  "an4.159:4.2": "и питание следует отбросить. ",
  "an4.159:4.3": "Это тело произошло из жажды, зависит от жажды, ",
  "an4.159:4.4": "и жажду следует отбросить. ",
  "an4.159:4.5": "Это тело произошло из самомнения, зависит от самомнения, ",
  "an4.159:4.6": "и самомнение следует отбросить. ",
  "an4.159:4.7": "Это тело произошло от полового сношения, ",
  "an4.159:4.8": "но в отношении полового сношения Благословенный объявил о разрушении моста.",
  "an4.159:5.1": "Когда так было сказано: “Сестра, это тело произошло из питания, зависит от питания, ",
  "an4.159:5.2": "и питание следует отбросить” ",
  "an4.159:5.3": "– то почему так было сказано? ",
  "an4.159:5.4": "Вот, сестра, тщательно [это] обдумывая, монах принимает пищу ",
  "an4.159:5.5": "не ради развлечения, не ради опьянения, не ради физической красоты и привлекательности, но только для того, чтобы выжить и поддержать это тело, для того, чтобы устранить дискомфорт, ради ведения святой жизни, думая так: “Я устраню возникшие чувства [голода] и не создам новых чувств [от переедания]. Так я поддержу своё здоровье, не вызову порицаний, буду жить в благополучии”. ",
  "an4.159:5.6": "И спустя какое-то время, в зависимости от питания он отбрасывает питание. ",
  "an4.159:5.7": "Когда так было сказано: “Сестра, это тело произошло из питания, зависит от питания, и питание следует отбросить” ",
  "an4.159:5.8": "– то вот почему так было сказано.",
  "an4.159:6.1": "Когда так было сказано: “Это тело произошло из жажды, зависит от жажды, ",
  "an4.159:6.2": "и жажду следует отбросить” – ",
  "an4.159:6.3": "то почему так было сказано? ",
  "an4.159:6.4": "Вот, сестра, монах слышит: ",
  "an4.159:6.5": "“Такой-то и такой-то монах с уничтожением пятен [загрязнений ума] в этой самой жизни входит и пребывает в незапятнанном освобождении ума, освобождении мудростью, зная и проявляя эти состояния для себя самостоятельно посредством прямого знания”. ",
  "an4.159:6.6": "Он думает: ",
  "an4.159:6.7": "“Когда же и я с уничтожением пятен в этой самой жизни войду и буду пребывать в незапятнанном освобождении ума, освобождении мудростью, зная и проявляя эти состояния для себя самостоятельно посредством прямого знания?” ",
  "an4.159:6.8": "И спустя какое-то время, в зависимости от жажды, он отбрасывает жажду. ",
  "an4.159:6.9": "Когда так было сказано: “Это тело произошло из жажды, зависит от жажды, и жажду следует отбросить” – ",
  "an4.159:6.10": "то вот почему так было сказано.",
  "an4.159:7.1": "Когда так было сказано: “Это тело произошло из самомнения, зависит от самомнения, ",
  "an4.159:7.2": "и самомнение следует отбросить” – ",
  "an4.159:7.3": "то почему так было сказано? ",
  "an4.159:7.4": "Вот, сестра, монах слышит: ",
  "an4.159:7.5": "“Такой-то и такой-то монах с уничтожением пятен в этой самой жизни входит и пребывает в незапятнанном освобождении ума, освобождении мудростью, зная и проявляя эти состояния для себя самостоятельно посредством прямого знания”. ",
  "an4.159:7.6": "Он думает: ",
  "an4.159:7.7": "“Такой-то и такой-то монах с уничтожением пятен… посредством прямого знания. ",
  "an4.159:7.8": "Если он смог, то и я смогу!” ",
  "an4.159:7.9": "И спустя какое-то время, в зависимости от самомнения, он отбрасывает самомнение. ",
  "an4.159:7.10": "Когда так было сказано: “Это тело произошло из самомнения, зависит от самомнения, и самомнение следует отбросить” – ",
  "an4.159:7.11": "то вот почему так было сказано.",
  "an4.159:8.1": "Это тело, сестра, произошло от полового сношения, ",
  "an4.159:8.2": "но в отношении полового сношения Благословенный объявил о разрушении моста”.",
  "an4.159:9.1": "И тогда та монахиня поднялась со своей кровати, закинула верхнее одеяние за плечо, упала в ноги Достопочтенному Ананде, и сказала Достопочтенному Ананде: ",
  "an4.159:9.2": "“Достопочтенный, я совершила проступок, ведь столь глупо, неразумно, и неумело я себя повела. ",
  "an4.159:9.3": "Достопочтенный, пусть Мастер Ананда простит меня за проступок, который я [теперь] увидела как проступок, чтобы впредь [я себя] сдерживала [в этом]”.",
  "an4.159:9.4": "“Вне сомнений, сестра, ты совершила проступок – ведь столь глупо, неразумно, и неумело ты себя повела. ",
  "an4.159:9.5": "Но поскольку ты видишь свой проступок как проступок и исправляешь его в соответствии с Дхаммой, мы прощаем тебя за это. ",
  "an4.159:9.6": "Поскольку это является ростом в дисциплине Благородных – когда кто-либо видит проступок как проступок и исправляет его в соответствии с Дхаммой, предпринимая воздержание [от совершения подобного] в будущем”.",
  "an4.159:9.7": "Девятая."
}