{
  "an4.183:0.1": "Восходящие Наставления 4.183",
  "an4.183:0.2": "Глава Брахман ",
  "an4.183:0.3": "Сутта Услышанное ",
  "an4.183:1.1": "Однажды Благословенный пребывал в Раджагахе в Бамбуковой Роще в Беличьем Святилище. ",
  "an4.183:1.2": "И тогда брахман Вассакара, главный министр Магадхи, отправился к Благословенному и обменялся с ним вежливыми приветствиями. ",
  "an4.183:1.3": "После обмена вежливыми приветствиями и любезностями он сел рядом. И тогда, сидя рядом, он сказал Благословенному: ",
  "an4.183:2.1": "“Мастер Готама, я придерживаюсь такого положения, такого воззрения, ",
  "an4.183:2.2": "что нет проступка, когда кто-либо говорит об увиденном, говоря: ",
  "an4.183:2.3": "“Вот что было увидено мной”. ",
  "an4.183:2.4": "Нет проступка, когда кто-либо говорит об услышанном, говоря: ",
  "an4.183:2.5": "“Вот что было услышано мной”. ",
  "an4.183:2.6": "Нет проступка, когда кто-либо говорит о почувствованном, говоря: ",
  "an4.183:2.7": "“Вот что было почувствовано мной”. ",
  "an4.183:2.8": "Нет проступка, когда кто-либо говорит о познанном, говоря: ",
  "an4.183:2.9": "“Вот что было познано мной”. ",
  "an4.183:3.1": "“Брахман, я не утверждаю, что следует говорить обо всём увиденном, ",
  "an4.183:3.2": "но [также] и не утверждаю, что [вообще] ни о чём увиденном не следует говорить. ",
  "an4.183:3.3": "Я не утверждаю, что следует говорить обо всём услышанном, ",
  "an4.183:3.4": "но [также] и не утверждаю, что [вообще] ни о чём услышанном не следует говорить. ",
  "an4.183:3.5": "Я не утверждаю, что следует говорить обо всём почувствованном, ",
  "an4.183:3.6": "но [также] и не утверждаю, что [вообще] ни о чём почувствованном не следует говорить. ",
  "an4.183:3.7": "Я не утверждаю, что следует говорить обо всём познанном, ",
  "an4.183:3.8": "но [также] и не утверждаю, что [вообще] ни о чём познанном не следует говорить. ",
  "an4.183:4.1": "Брахман, если, когда кто-либо говорит об увиденном, неблагие качества увеличиваются в нём, а благие качества уменьшаются, [то в этом случае] я утверждаю, что ему не следует говорить об увиденном. ",
  "an4.183:4.2": "Но если, когда кто-либо говорит об увиденном, неблагие качества уменьшаются, а благие качества увеличиваются, [то в этом случае] я утверждаю, что ему следует говорить об увиденном. ",
  "an4.183:5.1": "Если, когда кто-либо говорит об услышанном… ",
  "an4.183:5.2": "",
  "an4.183:6.1": "…почувствованном… ",
  "an4.183:6.2": "",
  "an4.183:7.1": "…познанном, неблагие качества увеличиваются в нём, а благие качества уменьшаются, [то в этом случае] я утверждаю, что ему не следует говорить о познанном. ",
  "an4.183:7.2": "Но если, когда кто-либо говорит о познанном, неблагие качества уменьшаются, а благие качества увеличиваются, [то в этом случае] я утверждаю, что ему следует говорить о познанном”. ",
  "an4.183:8.1": "И затем брахман Вассакара, главный министр Магадхи, восхитившись и возрадовавшись утверждению Благословенного, поднялся со своего сиденья и ушёл”. ",
  "an4.183:8.2": "Третья."
}