{
  "an4.245:0.1": "Восходящие Наставления 4.245",
  "an4.245:0.2": "Глава Опасность Проступка",
  "an4.245:0.3": "Сутта Тренировка",
  "an4.245:1.1": "“Эта святая жизнь, монахи, ведётся с тренировкой в качестве её блага, с пониманием в качестве её надзирателя, с освобождением в качестве её сердцевины, с памятованием в качестве её управителя.",
  "an4.245:1.2": "И каким образом, монахи, тренировка является её благом?",
  "an4.245:1.3": "Вот, монахи, тренировка относится к подобающему поведению, которое было предписано мной моим ученикам, так чтобы те, у кого нет доверия, обрели бы доверие, а те, у кого есть доверие, возросли бы [в своём доверии].",
  "an4.245:1.4": "Человек, монахи, берётся за исполнение этой тренировки, относящейся к подобающему поведению, именно так, как я предписал это своим ученикам, поддерживая её цельной, безупречной, не имеющей изъянов, незапятнанной, так чтобы те, у кого нет доверия, обрели бы доверие, а те, у кого есть доверие, возросли бы [в своём доверии]. Предприняв их, он тренируется в правилах тренировки.",
  "an4.245:2.1": "Далее, монахи, правила тренировки, которые являются основополагающими для святой жизни, были предписаны мной моим ученикам ради полного уничтожения боли.",
  "an4.245:2.2": "Человек, монахи, берётся за исполнение этой основополагающей для святой жизни тренировки именно так, как я предписал это своим ученикам ради полного уничтожения боли, поддерживая её цельной, безупречной, не имеющей изъянов, незапятнанной. Предприняв их, он тренируется в правилах тренировки.",
  "an4.245:2.3": "Вот, монахи, каким образом тренировка является её благом.",
  "an4.245:3.1": "И каким, монахи, образом понимание является её надзирателем?",
  "an4.245:3.2": "Вот, монахи, учения были даны мной моим ученикам ради полного уничтожения боли.",
  "an4.245:3.3": "Нужно, монахи, тщательно исследовать эти учения пониманием именно так, как я научил этому моих учеников ради полного уничтожения боли.",
  "an4.245:3.4": "Вот, монахи, каким образом понимание является её надзирателем.",
  "an4.245:4.1": "И каким образом, монахи, освобождение является её сердцевиной?",
  "an4.245:4.2": "Вот, монахи, учения были даны мной моим ученикам ради полного уничтожения боли.",
  "an4.245:4.3": "Посредством, монахи, освобождения человек переживает эти учения именно так, как я научил этому моих учеников ради полного уничтожения боли.",
  "an4.245:4.4": "Вот каким образом, монахи, освобождение является её сердцевиной.",
  "an4.245:5.1": "И каким образом, монахи, памятование является её управителем?",
  "an4.245:5.2": "“Вот либо не исполненную поведения тренировку исполню, либо исполненную поведения тренировку так и так пониманием поддержу”—именно так внутри памятование является хорошо установленным.",
  "an4.245:5.3": "“Вот либо не исполненную в начинании (в азах) целомудрия (святой жизни) тренировку исполню, либо исполненную в начинании целомудрия тренировку так и так пониманием поддержу”—именно так внутри памятование является хорошо установленным.",
  "an4.245:5.4": "“Вот либо не изученное-рассмотренное учение-явление пониманием изучу, либо изученное учение так и так пониманием поддержу”—именно так внутри памятование является хорошо установленным.",
  "an4.245:5.5": "“Вот либо не затронутое явление-учение высвобождением затрону, либо затронутое явление так и так пониманием поддержу”—именно так внутри памятование является хорошо установленным.",
  "an4.245:5.6": "Вот каким образом памятование является её управителем.",
  "an4.245:5.7": "Когда так было сказано: “Монахи, эта святая жизнь ведётся с тренировкой в качестве её блага, с пониманием в качестве её надзирателя, с освобождением в качестве её сердцевины, с памятованием в качестве её управителя” –",
  "an4.245:5.8": "то вот почему так было сказано”.",
  "an4.245:5.9": "Третья."
}