{
  "an4.190:0.1": "Восходящие Наставления 4.190",
  "an4.190:0.2": "Глава Брахман ",
  "an4.190:0.3": "Сутта Упосатха ",
  "an4.190:1.1": "Однажды Благословенный пребывал в Саваттхи в особняке Мигараматы в Восточном Парке. ",
  "an4.190:1.2": "И тогда, в день Упосатхи, Благословенный сидел в окружении Сангхи монахов. ",
  "an4.190:1.3": "Обозрев молчаливую Сангху монахов, он обратился к ним так: ",
  "an4.190:2.1": "“Монахи, это собрание свободно от болтовни, чистое, утверждено в сердцевине. ",
  "an4.190:2.2": "Такова эта Сангха монахов, таково это собрание, которое редко можно увидеть в мире. ",
  "an4.190:2.3": "Такова Сангха монахов, таково собрание тех, ",
  "an4.190:2.4": "кто достоин даров, достоин гостеприимства, достоин подношений, достоин почтительных приветствий – несравненное поле заслуг для мира. ",
  "an4.190:2.5": "Таково это собрание, что малый дар, подаренный ему, становится великим; а великий [дар] становится ещё большим. ",
  "an4.190:2.6": "Таковая Сангха монахов, такое собрание, стоит того, чтобы отправиться в путешествие длиной во много йоджан с походным мешком. Такова эта Сангха монахов. ",
  "an4.190:3.1": "В этой Сангхе есть монахи, которые пребывают, достигнув состояния дэвов. ",
  "an4.190:3.2": "В этой Сангхе есть монахи, которые пребывают, достигнув состояния брахм. ",
  "an4.190:3.3": "В этой Сангхе есть монахи, которые пребывают, достигнув непоколебимости. ",
  "an4.190:3.4": "В этой Сангхе есть монахи, которые пребывают, достигнув состояния Благородных. ",
  "an4.190:4.1": "И каким образом монах достиг состояния дэва? ",
  "an4.190:4.2": "Вот, будучи отстранённым от чувственных удовольствий, отстранённым от неблагих состояний [ума], монах входит и пребывает в первой джхане, которая сопровождается направлением и удержанием [ума на объекте медитации], с восторгом и удовольствием, которые возникли из-за [этой] отстранённости. ",
  "an4.190:4.3": "С угасанием направления и удержания [ума на объекте], он входит и пребывает во второй джхане… в третьей джхане… пребывает в четвёртой джхане. ",
  "an4.190:4.4": "Вот каким образом этот монах достиг состояния дэва. ",
  "an4.190:5.1": "И каким образом монах достиг состояния брахмы? ",
  "an4.190:5.2": "Вот монах пребывает, наполняя первую сторону света умом, насыщенным доброжелательностью, равно как и вторую сторону, третью сторону, и четвёртую сторону. Так, вверху, внизу, вокруг и всюду, как ко всем, так и к самому себе, он наполняет весь мир умом, наполненным доброжелательностью – обильным, обширным, безмерным, не имеющим враждебности и недоброжелательности. ",
  "an4.190:5.3": "Он пребывает, наполняя первую сторону света умом, насыщенным состраданием… ",
  "an4.190:5.4": "сорадованием… ",
  "an4.190:5.5": "невозмутимостью… обильным, обширным, безмерным, не имеющим враждебности и недоброжелательности. ",
  "an4.190:5.6": "Вот каким образом этот монах достиг состояния брахмы. ",
  "an4.190:6.1": "И каким образом монах достиг непоколебимости? ",
  "an4.190:6.2": "Вот с полным преодолением восприятий форм, с угасанием восприятий, вызываемых органами чувств, не обращающий внимания на восприятие множественности, [воспринимая]: “безграничное пространство”, он входит и пребывает в сфере безграничного пространства. ",
  "an4.190:6.3": "С полным преодолением сферы безграничного пространства, осознавая, что “сознание безгранично”, он входит и пребывает в сфере безграничного сознания. ",
  "an4.190:6.4": "С полным преодолением сферы безграничного сознания, осознавая, что “здесь ничего нет”, он входит и пребывает в сфере отсутствия всего. ",
  "an4.190:6.5": "С полным преодолением сферы отсутствия всего, он входит и пребывает в сфере ни восприятия, ни не-восприятия. ",
  "an4.190:6.6": "Вот каким образом этот монах достиг непоколебимости. ",
  "an4.190:7.1": "И каким образом монах достиг состояния Благородного? ",
  "an4.190:7.2": "Вот монах понимает в соответствии с действительностью: “Это – боль”… “Это – к истечению боли ведущая практика”. ",
  "an4.190:7.3": "Вот каким образом этот монах достиг состояния Благородного”. ",
  "an4.190:7.4": "Десятая. ",
  "an4.190:7.5": "Глава Брахман Четвёртая. ",
  "an4.190:8.0": "Оглавление",
  "an4.190:8.1": "",
  "an4.190:8.2": "",
  "an4.190:8.3": "",
  "an4.190:8.4": ""
}