{
  "an4.243:0.1": "Восходящие Наставления 4.243",
  "an4.243:0.2": "Глава Опасность Проступка ",
  "an4.243:0.3": "Сутта Раскол в Сангхе ",
  "an4.243:1.1": "Однажды Благословенный пребывал в Косамби в Парке Гхоситы. ",
  "an4.243:1.2": "И тогда Достопочтенный Ананда подошёл к Благословенному, поклонился ему и сел рядом. Затем Благословенный сказал ему: ",
  "an4.243:1.3": "«Этот дисциплинарный случай уже разрешился, Ананда?» ",
  "an4.243:1.4": "«Как можно разрешить этот дисциплинарный случай, Учитель? ",
  "an4.243:1.5": "Бахия, ученик Достопочтенного Ануруддхи, всё ещё всецело настроен на создание раскола в Сангхе, ",
  "an4.243:1.6": "но Достопочтенный Ануруддха даже и не думает о том, чтобы хоть слово молвить!» ",
  "an4.243:2.1": "«Но, Ананда, разве случалось ли когда, чтобы Достопочтенный Ануруддха сам беспокоился бы о [разрешении] дисциплинарных случаев в Сангхе? ",
  "an4.243:2.2": "Разве не ты, [а также] Сарипутта и Моггаллана, разрешают любые возникающие дисциплинарные случаи? ",
  "an4.243:3.1": "Видя эти четыре преимущества, Ананда, порочный монах радуется расколу в Сангхе. ",
  "an4.243:3.2": "Какие четыре? ",
  "an4.243:3.3": "Вот порочный монах безнравственен, обладает плохим характером, он нечист и сомнителен в своём поведении, скрытничает в своих поступках, не является отшельником, хотя заявляет о себе как таковом, не ведёт целомудренную жизнь, хотя заявляет о себе как таковом, внутренне прогнивший, испорченный, развращённый. ",
  "an4.243:3.4": "Мысль приходит к нему: ",
  "an4.243:3.5": "«Если монахи узнают, ",
  "an4.243:3.6": "что я безнравственный… развращённый, и [при этом] они объединены, то они изгонят меня, ",
  "an4.243:3.7": "но если они разделены на группы, они не изгонят меня». ",
  "an4.243:3.8": "Видя это первое преимущество, порочный монах радуется расколу в Сангхе. ",
  "an4.243:4.1": "Далее, порочный монах придерживается неправильного воззрения. Он принимает крайнее воззрение. ",
  "an4.243:4.2": "Мысль приходит к нему: ",
  "an4.243:4.3": "«Если монахи узнают, ",
  "an4.243:4.4": "что я придерживаюсь неправильного воззрения, что я принимаю крайнее воззрение, и [при этом] они объединены, то они изгонят меня, ",
  "an4.243:4.5": "но если они разделены на группы, они не изгонят меня». ",
  "an4.243:4.6": "Видя это второе преимущество, порочный монах радуется расколу в Сангхе. ",
  "an4.243:5.1": "Далее, порочный монах имеет неправильные средства к жизни. Он живёт за счёт неправильных средств к жизни. ",
  "an4.243:5.2": "Мысль приходит к нему: ",
  "an4.243:5.3": "«Если монахи узнают, ",
  "an4.243:5.4": "что я имею неправильные средства к жизни, что живу за счёт неправильных средств к жизни, и [при этом] они объединены, то они изгонят меня, ",
  "an4.243:5.5": "но если они разделены на группы, они не изгонят меня». ",
  "an4.243:5.6": "Видя это третье преимущество, порочный монах радуется расколу в Сангхе. ",
  "an4.243:6.1": "Далее, порочный монах жаждет обретений, славы, восхищений. ",
  "an4.243:6.2": "Мысль приходит к нему: ",
  "an4.243:6.3": "«Если монахи узнают, ",
  "an4.243:6.4": "что я жажду обретений, славы, восхищений, и [при этом] они объединены, то они изгонят меня, ",
  "an4.243:6.5": "но если они разделены на группы, они не изгонят меня». ",
  "an4.243:6.6": "Видя это четвёртое преимущество, порочный монах радуется расколу в Сангхе. ",
  "an4.243:6.7": "Видя эти четыре преимущества, Ананда, порочный монах радуется расколу в Сангхе». ",
  "an4.243:6.8": "Первая."
}