{
  "an4.8:0.1": "Восходящие Наставления 4.8",
  "an4.8:0.2": "Глава Бхандагама",
  "an4.8:0.3": "Сутта Уверенность в себе",
  "an4.8:1.1": "«Монахи, существуют эти четыре вида уверенности в себе, которыми обладает Татхагата, и, обладая которыми, он занимает место быка-вожака стада, рычит своим львиным рыком на собраниях, приводит в движение колесо Брахмы.",
  "an4.8:1.2": "Какие четыре?",
  "an4.8:1.3": "Я не вижу какого-либо основания, на котором отшельник, жрец, дэва, Мара, Брахма, или кто-либо в мире мог бы аргументированно упрекнуть меня: «Хоть ты и заявляешь, что ты полностью просветлённый, всё же, ты не полностью просветлён в отношении этих вещей».",
  "an4.8:1.4": "Поскольку я не вижу ни одного подобного основания, я пребываю спокойным, бесстрашным, уверенным в себе.",
  "an4.8:2.1": "Я не вижу какого-либо основания, на котором отшельник, жрец, дэва, Мара, Брахма, или кто-либо в мире мог бы аргументированно упрекнуть меня: «Хоть ты и заявляешь, что твои пятна [умственных загрязнений] уничтожены, всё же, ты не полностью уничтожил эти пятна».",
  "an4.8:2.2": "Поскольку я не вижу ни одного подобного основания, я пребываю спокойным, бесстрашным, уверенным в себе.",
  "an4.8:3.1": "Я не вижу какого-либо основания, на котором отшельник, жрец, дэва, Мара, Брахма, или кто-либо в мире мог бы аргументированно упрекнуть меня: «Те вещи, которые ты называл препятствующими, на самом деле не могут воспрепятствовать тому, кто пускается в них».",
  "an4.8:3.2": "Поскольку я не вижу ни одного подобного основания, я пребываю спокойным, бесстрашным, уверенным в себе.",
  "an4.8:4.1": "Я не вижу какого-либо основания, на котором отшельник, жрец, дэва, Мара, Брахма, или кто-либо в мире мог бы аргументированно упрекнуть меня: «Дхамма не ведёт того, кто её практикует, к полному уничтожению страданий, [т.е.] к цели, ради которой ты обучаешь ей».",
  "an4.8:4.2": "Поскольку я не вижу ни одного подобного основания, я пребываю спокойным, бесстрашным, уверенным в себе.",
  "an4.8:4.3": "Таковы, монахи, четыре вида уверенности в себе, которыми обладает Татхагата, и, обладая которыми, он занимает место быка-вожака стада, рычит своим львиным рыком на собраниях, приводит в движение колесо Брахмы».",
  "an4.8:5.1": "«Все доктринальные пути, Что сформулированы так или иначе,",
  "an4.8:5.2": "И на которые жрецы, аскеты уповают –",
  "an4.8:5.3": "Татхагаты они не достают,",
  "an4.8:5.4": "Того, уверен кто в себе и вышел",
  "an4.8:6.1": "За рамки доктринальных всех путей.",
  "an4.8:6.2": "Он совершенен, [всё] он одолел,",
  "an4.8:6.3": "Привёл в движение он Дхаммы колесо",
  "an4.8:6.4": "Из сострадания ко всяким существам.",
  "an4.8:6.5": "Восьмая."
}