{
  "an4.187:0.1": "Восходящие Наставления 4.187",
  "an4.187:0.2": "Глава Брахман ",
  "an4.187:0.3": "Сутта Вассакара ",
  "an4.187:1.1": "Однажды Благословенный пребывал в Раджагахе в Бамбуковой Роще в Беличьем Святилище. ",
  "an4.187:1.2": "И тогда брахман Вассакара, главный министр Магадхи, отправился к Благословенному и обменялся с ним вежливыми приветствиями. ",
  "an4.187:1.3": "После обмена вежливыми приветствиями и любезностями он сел рядом. И тогда, сидя рядом, он сказал Благословенному: ",
  "an4.187:2.1": "“Мастер Готама, может ли плохой человек знать о плохом человеке: ",
  "an4.187:2.2": "“Этот человек – плохой человек”? ",
  "an4.187:2.3": "“Не может быть такого, брахман, немыслимо, чтобы плохой человек мог бы знать о плохом человеке: ",
  "an4.187:2.4": "“Этот человек – плохой человек”. ",
  "an4.187:2.5": "“В таком случае, может ли плохой человек знать о хорошем человеке: ",
  "an4.187:2.6": "“Этот человек – хороший человек”? ",
  "an4.187:2.7": "“Этого также не может быть, немыслимо, чтобы плохой человек мог бы знать о хорошем человеке: ",
  "an4.187:2.8": "“Этот человек – хороший человек”. ",
  "an4.187:2.9": "“В таком случае, может ли хороший человек знать о хорошем человеке: ",
  "an4.187:2.10": "“Этот человек – хороший человек”? ",
  "an4.187:2.11": "“Может быть так, что хороший человек будет знать о хорошем человеке: ",
  "an4.187:2.12": "“Этот человек – хороший человек”. ",
  "an4.187:2.13": "“В таком случае, может ли хороший человек знать о плохом человеке: ",
  "an4.187:2.14": "“Этот человек – плохой человек”? ",
  "an4.187:2.15": "“Может быть так, что хороший человек будет знать о плохом человеке: ",
  "an4.187:2.16": "“Этот человек – плохой человек”. ",
  "an4.187:3.1": "“Удивительно и поразительно, Мастер Готама, ",
  "an4.187:3.2": "как хорошо об этом было сказано Мастером Готамой: ",
  "an4.187:3.3": "“Не может быть такого, брахман, немыслимо, чтобы плохой человек мог бы знать… ",
  "an4.187:3.4": "",
  "an4.187:3.5": "",
  "an4.187:3.6": "",
  "an4.187:3.7": "",
  "an4.187:3.8": "",
  "an4.187:3.9": "…Может быть так, что хороший человек будет знать о плохом человеке: ",
  "an4.187:3.10": "“Этот человек – плохой человек”. ",
  "an4.187:4.1": "Однажды, Мастер Готама, члены собрания брахмана Тодеййи придирались к другим, [говоря]: ",
  "an4.187:4.2": "“Этот царь Элеййя – глупец, ведь обладает полным доверием к отшельнику Рамапутте и выражает ему высочайшее уважение тем, что кланяется ему, встаёт перед ним, почтительно приветствует его, и соблюдает подобающий этикет по отношению к нему. ",
  "an4.187:4.3": "Эти князья царя Элеййи – ",
  "an4.187:4.4": "Ямака, Моггалла, Угга, Навиндаки, Гандхабба, и Аггивесса – также глупцы, ведь и они тоже обладают полным доверием к отшельнику Рамапутте и выражают ему высочайшее уважение тем, что кланяются ему, встают перед ним, почтительно приветствуют его, и соблюдают подобающий этикет по отношению к нему”. ",
  "an4.187:4.5": "Вслед за тем брахман Тодеййя подвёл их [к умозаключению] следующим способом: ",
  "an4.187:4.6": "“Как вы думаете, почтенные, ",
  "an4.187:4.7": "в вопросах, касающихся дел и административных обязанностей, указов и объявлений, разве не так оно, что царь Элеййя мудр и гораздо умнее даже самых умных” ",
  "an4.187:4.8": "“Да, почтенный, в вопросах, касающихся дел… Элеййя мудр и гораздо умнее даже самых умных”. ",
  "an4.187:5.1": "“Но, почтенные, разве это так потому, что отшельник Рамапутта мудрее царя Элеййи, гораздо умнее этого умного [царя] в вопросах, касающихся дел и административных обязанностей, указов и объявлений – что царь Элеййя обладает полным доверием к отшельнику Рамапутте и выражает ему высочайшее уважение тем, что кланяется ему, встаёт перед ним, почтительно приветствует его, и соблюдает подобающий этикет по отношению к нему? ",
  "an4.187:6.1": "Как вы думаете, почтенные, ",
  "an4.187:6.2": "в вопросах, касающихся дел… ",
  "an4.187:6.3": "князья царя Элеййи – Ямака, Моггалла, Угга, Навиндаки, Гандхабба, и Аггивесса – мудры и гораздо умнее даже самых умных?” ",
  "an4.187:6.4": "“Да, почтенный, в вопросах… ",
  "an4.187:6.5": "мудры и гораздо умнее даже самых умных”. ",
  "an4.187:7.1": "“Но, почтенные, разве это так потому, что отшельник Рамапутта мудрее князей царя Элеййи, гораздо умнее этих умных [князей] в вопросах, касающихся дел и административных обязанностей, указов и объявлений – ",
  "an4.187:7.2": "что князья царя Элеййи обладают полным доверием к отшельнику Рамапутте и выражают ему высочайшее уважение тем, что кланяются ему, встают перед ним, почтительно приветствуют его, и соблюдают подобающий этикет по отношению к нему?” ",
  "an4.187:8.1": "“Удивительно и поразительно, Мастер Готама, ",
  "an4.187:8.2": "как хорошо об этом было сказано Мастером Готамой: ",
  "an4.187:8.3": "“Не может быть такого, брахман, немыслимо, чтобы плохой человек мог бы знать… ",
  "an4.187:8.4": "",
  "an4.187:8.5": "",
  "an4.187:8.6": "",
  "an4.187:8.7": "",
  "an4.187:8.8": "",
  "an4.187:8.9": "…Может быть так, что хороший человек будет знать о плохом человеке: ",
  "an4.187:8.10": "“Этот человек – плохой человек”. ",
  "an4.187:8.11": "А теперь, Мастер Готама, нам нужно идти. ",
  "an4.187:8.12": "Мы очень заняты и у нас много дел”. ",
  "an4.187:8.13": "“Брахман, можешь идти, когда сочтёшь нужным”. ",
  "an4.187:9.1": "И затем брахман Вассакара, главный министр Магадхи, восхитившись и возрадовавшись утверждению Благословенного, поднялся со своего сиденья и ушёл. ",
  "an4.187:9.2": "Седьмая."
}