{
  "an4.73:0.1": "Восходящие Наставления 4.73",
  "an4.73:0.2": "Глава Апаннака",
  "an4.73:0.3": "Сутта Хороший человек",
  "an4.73:1.1": "“Монахи, того, кто обладает четырьмя качествами, следует знать как плохого человека. ",
  "an4.73:1.2": "Какими четырьмя?",
  "an4.73:1.3": "Вот, монахи, плохой человек раскрывает недостатки других, даже если его об этом не спросили. ",
  "an4.73:1.4": "Но когда его спросили об этом, то тогда, по мере расспросов, он рассказывает о недостатках других [людей] без пропусков и пробелов, [т.е.] в подробностях и деталях. ",
  "an4.73:1.5": "[В таком случае] можно понять: “Это плохой человек”.",
  "an4.73:2.1": "Далее, плохой человек не раскрывает достоинства других, даже если его об этом спросили, не говоря уже о том, когда его не спросили. ",
  "an4.73:2.2": "Но когда его спросили об этом, он, даже несмотря на расспросы, рассказывает о достоинствах других [людей] c пропусками и пробелами, [т.е.] без подробностей и деталей. ",
  "an4.73:2.3": "[В таком случае] можно понять: “Это плохой человек”.",
  "an4.73:3.1": "Далее, плохой человек не раскрывает собственные недостатки, даже если его об этом спросили, не говоря уже о том, когда его не спросили. ",
  "an4.73:3.2": "Но когда его спросили об этом, он, даже несмотря на расспросы, рассказывает о собственных недостатках c пропусками и пробелами, [т.е.] без подробностей и деталей. ",
  "an4.73:3.3": "[В таком случае] можно понять: “Это плохой человек”.",
  "an4.73:4.1": "Далее, плохой человек раскрывает собственные достоинства, даже если его об этом не спросили, не говоря уже о том, когда его спросили. ",
  "an4.73:4.2": "Но когда его спросили об этом, то тогда, по мере расспросов, он рассказывает о собственных достоинствах без пропусков и пробелов, [т.е.] в подробностях и деталях. ",
  "an4.73:4.3": "[В таком случае] можно понять: “Это плохой человек”.",
  "an4.73:4.4": "Того, кто обладает этими четырьмя качествами, следует знать как плохого человека. ",
  "an4.73:5.1": "Монахи, того, кто обладает [другими] четырьмя качествами, следует знать как хорошего человека. ",
  "an4.73:5.2": "Какими четырьмя?",
  "an4.73:5.3": "Вот, монахи, хороший человек не раскрывает недостатки других, даже если его об этом спросили, не говоря уже о том, когда его не спросили. ",
  "an4.73:5.4": "Но когда его спросили об этом, то тогда, по мере расспросов, он рассказывает о недостатках других [людей] с пропусками и пробелами, [т.е.] без подробностей и деталей. ",
  "an4.73:5.5": "[В таком случае] можно понять: “Это хороший человек”.",
  "an4.73:6.1": "Далее, хороший человек раскрывает достоинства других, даже если его об этом не спросили, не говоря уже о том, когда его спросили. ",
  "an4.73:6.2": "Но когда его спросили об этом, то тогда, по мере расспросов, он рассказывает о достоинствах других [людей] без пропусков и пробелов, [т.е.] в подробностях и деталях. ",
  "an4.73:6.3": "[В таком случае] можно понять: “Это хороший человек”.",
  "an4.73:7.1": "Далее, хороший человек раскрывает собственные недостатки, даже если его об этом не спросили, не говоря уже о том, когда его спросили. ",
  "an4.73:7.2": "Но когда его спросили об этом, то тогда, по мере расспросов, он рассказывает о собственных недостатках без пропусков и пробелов, [т.е.] в подробностях и деталях. ",
  "an4.73:7.3": "[В таком случае] можно понять: “Это хороший человек”.",
  "an4.73:8.1": "Далее, хороший человек не раскрывает собственные достоинства, даже если его об этом спросили, не говоря уже о том, когда его не спросили. ",
  "an4.73:8.2": "Но когда его спросили об этом, то тогда, по мере расспросов, он рассказывает о собственных достоинствах с пропусками и пробелами, [т.е.] без подробностей и деталей. ",
  "an4.73:8.3": "[В таком случае] можно понять: “Это хороший человек”.",
  "an4.73:8.4": "Того, кто обладает этими четырьмя качествами, следует знать как хорошего человека.",
  "an4.73:9.1": "Монахи, когда жену первый раз приводят в дом, то будь то день или ночь, вначале она утверждает [в себе] острое чувство стыда и боязнь совершить проступок по отношению к своей свекрови, к своему свёкру, к своему мужу, и даже к рабам, работникам, и слугам. ",
  "an4.73:9.2": "Но, спустя какое-то время, в результате совместного проживания и близости, она говорит своей свекрови, своему свёкру, своему мужу: ",
  "an4.73:9.3": "“Убирайся! Что ты понимаешь?”",
  "an4.73:9.4": "Точно также, бывает так, что когда некий монах покинул жизнь домохозяйскую ради жизни бездомной, будь то день или ночь, вначале он утверждает [в себе] острое чувство стыда и боязнь совершить проступок по отношению к монахам, монахиням, мирянам, и мирянкам, и даже к помощникам по монастырю и к монахам-послушникам. ",
  "an4.73:9.5": "Но, спустя какое-то время, в результате совместного проживания и близости, он говорит даже своему учителю и своему наставнику: ",
  "an4.73:9.6": "“Убирайся! Что ты понимаешь?”",
  "an4.73:9.7": "Поэтому, монахи, вот как вы должны тренировать себя: ",
  "an4.73:9.8": "“Мы будем пребывать с умами, подобными [уму] только что пришедшей в дом жены”. ",
  "an4.73:9.9": "Вот как вы должны тренировать себя”.",
  "an4.73:9.10": "Третья."
}