{
  "an4.100:0.1": "Восходящие Наставления 4.100",
  "an4.100:0.2": "Глава Асура",
  "an4.100:0.3": "Сутта Поталия",
  "an4.100:1.1": "И тогда странник Поталия подошёл к Благословенному и обменялся с ним вежливыми приветствиями.",
  "an4.100:1.2": "После обмена вежливыми приветствиями и любезностями странник Поталия сел рядом, и тогда Благословенный сказал ему:",
  "an4.100:2.1": "«Поталия, в мире существуют эти четыре типа личностей.",
  "an4.100:2.2": "Какие четыре?",
  "an4.100:2.3": "Вот некий человек порицает того, кто заслуживает порицания, и [это его] порицание является точным, правдивым, и своевременным. Но он не восхваляет того, кто заслуживает похвалы, хотя [такая] похвала была бы точной, правдивой, и своевременной.",
  "an4.100:2.4": "Другой человек восхваляет того, кто заслуживает похвалы, и [эта его] похвала является точной, правдивой, и своевременной. Но он не порицает того, кто заслуживает порицания, хотя [такое] порицание было бы точным, правдивым, и своевременным.",
  "an4.100:2.5": "Ещё другой человек не порицает того, кто заслуживает порицания, хотя [такое] порицание было бы точным, правдивым, и своевременным. И он не восхваляет того, кто заслуживает похвалы, хотя [такая] похвала была бы точной, правдивой, и своевременной.",
  "an4.100:2.6": "И ещё другой человек порицает того, кто заслуживает порицания, и [это его] порицание является точным, правдивым, и своевременным. И он также восхваляет того, кто заслуживает похвалы, и [эта его] похвала является точной, правдивой, и своевременной.",
  "an4.100:2.7": "Таковы четыре типа личностей, существующих в мире.",
  "an4.100:2.8": "Итак, Поталия, какая из этих четырёх типов личностей кажется тебе наивысшей и самой превосходной?»",
  "an4.100:3.1": "Мастер Готама, в мире существуют эти четыре типа личностей.",
  "an4.100:3.2": "Какие четыре?",
  "an4.100:3.3": "…",
  "an4.100:3.4": "",
  "an4.100:3.5": "",
  "an4.100:3.6": "",
  "an4.100:3.7": "",
  "an4.100:3.8": "…Из этих четырёх наивысшим и самым превосходным мне кажется тот, кто не порицает того, кто заслуживает порицания, хотя [такое] порицание было бы точным, правдивым, и своевременным.",
  "an4.100:3.9": "И он не восхваляет того, кто заслуживает похвалы, хотя [такая] похвала была бы точной, правдивой, и своевременной.",
  "an4.100:3.10": "И почему?",
  "an4.100:3.11": "Потому что самым лучшим, Мастер Готама, является невозмутимость».",
  "an4.100:4.1": "«Поталия, в мире существуют эти четыре типа личностей.",
  "an4.100:4.2": "",
  "an4.100:4.3": "Из этих четырёх наивысшим и самым превосходным является тот, кто порицает того, кто заслуживает порицания, и [это его] порицание является точным, правдивым, и своевременным.",
  "an4.100:4.4": "И он также восхваляет того, кто заслуживает похвалы, и [эта его] похвала является точной, правдивой, и своевременной.",
  "an4.100:4.5": "И почему?",
  "an4.100:4.6": "Потому что самым лучшим, Поталия, является знание надлежащего момента, когда следует говорить [о чём-либо] в каком-либо конкретном случае».",
  "an4.100:5.1": "«Мастер Готама, в мире существуют эти четыре типа личностей.",
  "an4.100:5.2": "",
  "an4.100:5.3": "Из этих четырёх наивысшим и самым превосходным мне кажется тот, кто порицает того, кто заслуживает порицания, и [это его] порицание является точным, правдивым, и своевременным.",
  "an4.100:5.4": "И он также восхваляет того, кто заслуживает похвалы, и [эта его] похвала является точной, правдивой, и своевременной.",
  "an4.100:5.5": "И почему?",
  "an4.100:5.6": "Потому что самым лучшим, Мастер Готама, является знание надлежащего момента, когда следует говорить [о чём-либо] в каком-либо конкретном случае.",
  "an4.100:6.1": "Великолепно, Мастер Готама! Великолепно, Мастер Готама!",
  "an4.100:6.2": "Как если бы он поставил на место то, что было перевёрнуто, раскрыл бы спрятанное, показал путь тому, кто потерялся, внёс бы лампу во тьму, чтобы зрячий да мог увидеть, точно также Мастер Готама различными способами прояснил Дхамму.",
  "an4.100:6.3": "Я принимаю прибежище в Мастере Готаме, прибежище в Дхамме, и прибежище в Сангхе монахов.",
  "an4.100:6.4": "Пусть Мастер Готама помнит меня как мирского последователя, принявшего прибежище с этого дня и на всю жизнь».",
  "an4.100:6.5": "Десятая.",
  "an4.100:6.6": "Глава Асура Пятая.",
  "an4.100:7.0": "Оглавление",
  "an4.100:7.1": "",
  "an4.100:7.2": "",
  "an4.100:7.3": "",
  "an4.100:7.4": "",
  "an4.100:7.5": "Вторая Пятидесятка Завершена."
}