{
  "an4.104:0.1": "Восходящие Наставления 4.104",
  "an4.104:0.2": "Глава Валахака",
  "an4.104:0.3": "Сутта Водоем",
  "an4.104:1.1": "«Монахи, есть эти четыре вида водоёмов. ",
  "an4.104:1.2": "Какие четыре?",
  "an4.104:1.3": "мелководный, но кажущийся глубоким,",
  "an4.104:1.4": "глубокий, но кажущийся мелководным,",
  "an4.104:1.5": "мелководный и кажущийся мелководным,",
  "an4.104:1.6": "глубокий и кажущийся глубоким.",
  "an4.104:1.7": "Таковы четыре вида водоёмов. ",
  "an4.104:1.8": "Точно также, есть эти четыре типа личностей в мире, похожих на водоёмы. ",
  "an4.104:1.9": "Какие четыре? ",
  "an4.104:1.10": "Мелководный, но кажущийся глубоким; ",
  "an4.104:1.11": "глубокий, но кажущийся мелководным; ",
  "an4.104:1.12": "мелководный и кажущийся мелководным; ",
  "an4.104:1.13": "глубокий и кажущийся глубоким.",
  "an4.104:2.1": "И каков, монахи, человек, который мелководный, но кажущийся глубоким? ",
  "an4.104:2.2": "Бывает так, что некий человек внушает доверие манерой уходить и возвращаться, смотреть вперёд и по сторонам, сгибать и распрямлять свои члены, носить накидку, чашу и верхнее одеяние. ",
  "an4.104:2.3": "Но он не понимает в соответствии с действительностью: «Это – боль»… «Это – к истечению боли ведущая практика». ",
  "an4.104:2.4": "Вот каким образом этот человек – тот, кто мелководный, но кажущийся глубоким. ",
  "an4.104:2.5": "Подобен водоёму, который мелководный, но кажущийся глубоким",
  "an4.104:2.6": "этот человек я говорю вам.",
  "an4.104:3.1": "И каков человек, который глубокий, но кажущийся мелководным? ",
  "an4.104:3.2": "Бывает так, что некий человек не внушает доверия манерой уходить и возвращаться, смотреть вперёд и по сторонам, сгибать и распрямлять свои члены, носить накидку, чашу и верхнее одеяние. ",
  "an4.104:3.3": "Но он понимает в соответствии с действительностью: «Это – боль»… «Это – к истечению боли ведущая практика». ",
  "an4.104:3.4": "Вот каким образом этот человек – тот, кто глубокий, но кажущийся мелководным. ",
  "an4.104:3.5": "Подобен водоёму, который глубокий, но кажущийся мелководным",
  "an4.104:3.6": "этот человек я говорю вам.",
  "an4.104:4.1": "И каков человек, который мелководный и кажущийся мелководным? ",
  "an4.104:4.2": "Бывает так, что некий человек не внушает доверия манерой… ",
  "an4.104:4.3": "И он не понимает в соответствии с действительностью: «Это – боль»… «Это – к истечению боли ведущая практика». ",
  "an4.104:4.4": "Вот каким образом этот человек – тот, кто пустой и открытый. ",
  "an4.104:4.5": "Подобен водоёму, который мелководный и кажущийся мелководным",
  "an4.104:4.6": "этот человек я говорю вам.",
  "an4.104:5.1": "И каков человек, который глубокий и кажущийся глубоким? ",
  "an4.104:5.2": "Бывает так, что некий человек внушает доверие манерой… ",
  "an4.104:5.3": "И он понимает в соответствии с действительностью: «Это – боль»… «Это – к истечению боли ведущая практика».  ",
  "an4.104:5.4": "Вот каким образом этот человек – тот, кто глубокий и кажущийся глубоким. ",
  "an4.104:5.5": "Подобен водоёму, который глубокий и кажущийся глубоким",
  "an4.104:5.6": "этот человек я говорю вам.",
  "an4.104:5.7": "Таковы, монахи, четыре типа личностей, существующих в мире, похожих на водоёмы».",
  "an4.104:5.8": "Четвёртая."
}