{
  "an4.199:0.1": "Восходящие Наставления 4.199",
  "an4.199:0.2": "Большая Глава ",
  "an4.199:0.3": "Сутта Жажда ",
  "an4.199:1.1": "Благословенный сказал это: ",
  "an4.199:1.2": "«Монахи, я дам вам учение о жажде – Ловце, текучей, вездесущей, липкой – которой мир окутан и обёрнут, запутан как моток пряжи, будто спутанный клубок ниток, будто переплетённый тростник и камыш, и он не может выйти за пределы состояний лишений, плохих уделов, нижних миров, сансары. ",
  "an4.199:1.3": "Слушайте внимательно, я буду говорить». ",
  "an4.199:1.4": "«Да, Учитель» – ответили те монахи. ",
  "an4.199:1.5": "Благословенный сказал: ",
  "an4.199:2.1": "«И что такое, монахи, жажда – ловец, текучая… за пределы состояний лишений, плохих уделов, нижних миров, сансары? ",
  "an4.199:2.2": "Есть, монахи, восемнадцать течений жажды, относящихся к внутреннему, и восемнадцать течений жажды, относящихся к внешнему. ",
  "an4.199:3.1": "И каковы восемнадцать течений жажды, относящихся к внутреннему? ",
  "an4.199:3.2": "Когда есть [представление] «Я есть», то тогда есть [представления] «Я таков», «Я лишь такой», «Я иной», «Я длящийся», «Я быстро исчезающий», «Я могу быть», «Я могу быть таковым», «Я могут быть лишь таким», «Я могу быть иным», «Пусть я буду», «Пусть я буду таковым», «Пусть я буду лишь таким», «Пусть я буду иным», «Я буду», «Я буду таковым», «Я буду лишь таким», «Я буду иным». ",
  "an4.199:3.3": "Таковы восемнадцать течений жажды, относящихся к внутреннему. ",
  "an4.199:4.1": "И каковы восемнадцать течений жажды, относящихся к внешнему? ",
  "an4.199:4.2": " Когда есть [представление] «Я есть из-за этого», то тогда есть [представления] «Я таков из-за этого», «Я лишь такой из-за этого», «Я иной из-за этого», «Я длящийся из-за этого», «Я быстро исчезающий из-за этого», «Я могу быть из-за этого», «Я могу быть таковым из-за этого», «Я могут быть лишь таким из-за этого», «Я могу быть иным из-за этого», «Пусть я буду из-за этого», «Пусть я буду таковым из-за этого», «Пусть я буду лишь таким из-за этого», «Пусть я буду иным из-за этого», «Я буду из-за этого», «Я буду таковым из-за этого», «Я буду лишь таким из-за этого», «Я буду иным из-за этого». ",
  "an4.199:4.3": "Таковы восемнадцать течений жажды, относящихся к внешнему. ",
  "an4.199:5.1": "Таким образом, есть эти восемнадцать течений жажды, относящихся к внутреннему, и восемнадцать течений жажды, относящихся к внешнему. ",
  "an4.199:5.2": "Они называются «тридцать шесть течений жажды». ",
  "an4.199:5.3": "Есть тридцать шесть таких течений жажды, относящихся к прошлому, тридцать шесть таких течений жажды, относящихся к будущему, и тридцать шесть таких течений жажды, относящихся к настоящему. ",
  "an4.199:5.4": "Таким образом, есть сто восемь течений жажды. ",
  "an4.199:6.1": "Такова, монахи, эта жажда – ловец, текучая, вездесущая, липкая – которой мир окутан и обёрнут, запутан как моток пряжи, будто спутанный клубок ниток, будто переплетённый тростник и камыш, и он не может выйти за пределы состояний лишений, плохих уделов, нижних миров, сансары». ",
  "an4.199:6.2": "Девятая."
}