{
  "an4.114:0.1": "Восходящие Наставления 4.114",
  "an4.114:0.2": "Глава Кеси",
  "an4.114:0.3": "Сутта Наг",
  "an4.114:1.1": "«Монахи, обладая четырьмя факторами, огромный царский слон достоин царя, является принадлежностью царя, считается одним из факторов царствования.",
  "an4.114:1.2": "Какими четырьмя?",
  "an4.114:1.3": "Вот огромный царский слон является тем, кто слушает, тем, кто уничтожает, тем, кто терпеливо переносит, и тем, кто идёт.",
  "an4.114:2.1": "И каким образом огромный царский слон является тем, кто слушает?",
  "an4.114:2.2": "Любому заданию, которое ему ставит дрессировщик слонов, вне зависимости от того,",
  "an4.114:2.3": "выполнял он его прежде или же нет,",
  "an4.114:2.4": "огромный царский слон уделяет внимание, берётся за это, направляет на это весь свой ум целиком, охотно склоняет ухо.",
  "an4.114:2.5": "Вот каким образом огромный царский слон является тем, кто слушает.",
  "an4.114:3.1": "И каким образом огромный царский слон является тем, кто уничтожает?",
  "an4.114:3.2": "Вот, когда огромный царский слон ринулся в битву, он уничтожает слонов и наездников на слонах, лошадей и конницу, колесницы и колесничих, пехоту.",
  "an4.114:3.3": "Вот каким образом огромный царский слон является тем, кто уничтожает.",
  "an4.114:4.1": "И каким образом огромный царский слон является тем, кто терпеливо переносит?",
  "an4.114:4.2": "Вот, когда огромный царский слон ринулся в битву, он терпеливо переносит удары копьями, мечами, стрелами, и топорами. Он переносит звуки барабанов, литавр, горнов, и тамтамов.",
  "an4.114:4.3": "Вот каким образом огромный царский слон является тем, кто терпеливо переносит.",
  "an4.114:5.1": "И каким образом огромный царский слон является тем, кто идёт?",
  "an4.114:5.2": "Вот огромный царский слон быстро идёт в ту область, в которую его отправляет дрессировщик слонов, вне зависимости от того,",
  "an4.114:5.3": "ходил ли он туда прежде или же нет",
  "an4.114:5.4": "огромный царский слон быстро идёт в ту область.",
  "an4.114:5.5": "Вот каким образом огромный царский слон является тем, кто идёт.",
  "an4.114:5.6": "Обладая этими четырьмя факторами, огромный царский слон достоин царя, является принадлежностью царя, считается одним из факторов царствования.",
  "an4.114:6.1": "Точно также, монахи, обладая четырьмя качествами, монах достоин даров, достоин гостеприимства, достоин подношений, достоин почтительного приветствия, является непревзойдённым полем заслуг для мира.",
  "an4.114:6.2": "Какими четырьмя?",
  "an4.114:6.3": "Вот монах является тем, кто слушает, тем, кто уничтожает, тем, кто терпеливо переносит, и тем, кто идёт.",
  "an4.114:7.1": "И каким образом монах является тем, кто слушает?",
  "an4.114:7.2": "Вот, когда обучают Дхамме и Винае, что были провозглашены Татхагатой, монах уделяет внимание, берётся за это, направляет на это весь свой ум целиком, слушает Дхамму, охотно склоняя к ней ухо.",
  "an4.114:7.3": "Вот каким образом монах является тем, кто слушает.",
  "an4.114:8.1": "И каким образом монах является тем, кто уничтожает?",
  "an4.114:8.2": "Вот монах не терпит возникшую мысль, [основанную на] чувственном желании. Он отбрасывает её, рассеивает её, устраняет её, уничтожает её. Он не терпит возникшую мысль, [основанную на] недоброжелательности… не терпит возникшую мысль о причинении вреда… не терпит неблагих состояний [ума] каждый раз, как они возникают. Он отбрасывает их, рассеивает их, устраняет их, уничтожает их.",
  "an4.114:8.3": "Вот каким образом монах является тем, кто уничтожает.",
  "an4.114:9.1": "И каким образом монах является тем, кто терпеливо переносит?",
  "an4.114:9.2": "Вот монах терпеливо переносит холод и жару; голод и жажду; встречу с мухами, комарами, ветром, палящим солнцем, и змеями; а также с грубыми и оскорбительными речами. Он способен выдержать возникшие болезненные чувства: мучительные, острые, пронзающие, раздирающие, неприятные, высасывающие жизненную силу.",
  "an4.114:9.3": "Вот каким образом монах является тем, кто терпеливо переносит.",
  "an4.114:10.1": "И каким образом монах является тем, кто идёт?",
  "an4.114:10.2": "Вот монах является тем, кто быстро отправляется в ту область, в которой он прежде никогда не был за это долгое время [безначальных перерождений], то есть, к успокоению всех формаций, к оставлению всех обретений, к уничтожению жажды, к бесстрастию, к прекращению, к ниббане.",
  "an4.114:10.3": "Вот каким образом монах является тем, кто идёт.",
  "an4.114:10.4": "Обладая этими четырьмя качествами, монах достоин даров… является непревзойдённым полем заслуг для мира».",
  "an4.114:10.5": "Четвёртая."
}