{
  "an4.62:0.1": "Восходящие Наставления 4.62",
  "an4.62:0.2": "Глава Паттакамма",
  "an4.62:0.3": "Сутта Свобода от долгов",
  "an4.62:1.1": "И тогда домохозяин Анатхапиндика отправился к Благословенному, поклонился ему, и сел рядом. Благословенный сказал ему:",
  "an4.62:2.1": "“Домохозяин, существуют эти четыре вида счастья, зависящих от времени и случая, которых может достичь мирянин, наслаждающийся чувственными удовольствиями.",
  "an4.62:2.2": "Какие четыре?",
  "an4.62:2.3": "Счастье владения, счастье наслаждения, счастье свободы от долгов, счастье отсутствия порицания.",
  "an4.62:3.1": "И что такое, домохозяин, счастье владения?",
  "an4.62:3.2": "Бывает так, что представитель клана обрёл богатство усердным старанием, накопил силой своих рук, заработал потом и кровью – праведно добытое праведное богатство.",
  "an4.62:3.3": "Когда он рассуждает: “Я обрёл [это] богатство усердным старанием… праведное богатство” – он переживает счастье и радость.",
  "an4.62:3.4": "Это называется счастьем владения.",
  "an4.62:4.1": "И что такое счастье наслаждения?",
  "an4.62:4.2": "Вот, имея богатство, обретённое усердным старанием, накопленное силой собственных рук, заработанное потом и кровью – праведно добытое праведное богатство – представитель клана наслаждается [этим] своим богатством и совершает накопления заслуг.",
  "an4.62:4.3": "Когда он рассуждает: “Имея богатство… я наслаждаюсь [этим] своим богатством и совершаю накопления заслуг” – он переживает счастье и радость.",
  "an4.62:4.4": "Это называется счастьем наслаждения.",
  "an4.62:5.1": "И что такое счастье свободы от долгов?",
  "an4.62:5.2": "Вот у домохозяина нет долгов по отношению к кому-либо – больших или малых.",
  "an4.62:5.3": "Когда он рассуждает: “У меня нет долгов по отношению к кому-либо – больших или малых” – он переживает счастье и радость.",
  "an4.62:5.4": "Это называется счастьем свободы от долгов.",
  "an4.62:6.1": "И что такое счастье отсутствия порицания?",
  "an4.62:6.2": "Вот, домохозяин, ученик Благородных наделён безупречным телесным, словесным, и умственным действием.",
  "an4.62:6.3": "Когда он думает: “Я наделён безупречным телесным, словесным, и умственным действием” – он переживает счастье и радость.",
  "an4.62:6.4": "Это называется счастьем отсутствия порицания.",
  "an4.62:6.5": "Таковы четыре вида счастья, зависящих от времени и случая, которых может достичь мирянин, наслаждающийся чувственными удовольствиями”. [И далее он добавил]:",
  "an4.62:7.1": "“Когда познал ты счастье от отсутствия долгов,",
  "an4.62:7.2": "То стоит вспомнить счастье от владения.",
  "an4.62:7.3": "И наслаждаясь счастьем наслаждения,",
  "an4.62:7.4": "Смертный увидит вещи мудростью своею.",
  "an4.62:8.1": "Увидев эти вещи в ясном свете,",
  "an4.62:8.2": "Мудрец узнает оба вида счастья.",
  "an4.62:8.3": "Одной шестнадцатой ведь первое не стоит",
  "an4.62:8.4": "Блаженства от отсутствия упрёков”.",
  "an4.62:8.5": "Вторая."
}