{
  "an4.195:0.1": "Восходящие Наставления 4.195",
  "an4.195:0.2": "Большая Глава ",
  "an4.195:0.3": "Сутта Ваппа ",
  "an4.195:1.1": "Однажды Благословенный пребывал в стране Сакьев в Капилаваттху в Баньяновом Парке. ",
  "an4.195:1.2": "И тогда Ваппа из клана Сакьев, ученик Нигантхов, подошёл к Достопочтенному Махамоггаллане, поклонился ему и сел рядом. Тогда Достопочтенный Махамоггаллана сказал ему: ",
  "an4.195:2.1": "“Ваппа, если человек сдержан телом, речью, и умом, то тогда с угасанием невежества и появлением истинного знания ",
  "an4.195:2.2": "видишь ли ты что-либо из-за чего пятна [загрязнений ума], порождающие болезненное чувство, могли бы наводнить такого человека в будущих жизнях?” ",
  "an4.195:2.3": "“Я вижу такую возможность, почтенный. ",
  "an4.195:2.4": "В прошлом человек совершил плохой поступок, результат которого ещё не созрел. ",
  "an4.195:2.5": "Поэтому пятна [загрязнений ума], порождающие болезненное чувство, могут наводнить такого человека в одной из будущих жизней”. ",
  "an4.195:2.6": "И пока шла эта беседа между Достопочтенным Махамоггалланой и Ваппой из клана Сакьев, вечером Благословенный вышел из затворничества и направился в зал для посетителей. ",
  "an4.195:3.1": "Там он сел на подготовленное сиденье и сказал Достопочтенному Махамоггаллане: ",
  "an4.195:4.1": "“Моггаллана, в какое обсуждение вы были вовлечены только что, по мере того как сидели здесь? О чём шла беседа?” [Достопочтенный Махамоггаллана рассказал обо всей беседе, добавив]: ",
  "an4.195:4.2": "“Вот, почтенный, о чём я вёл беседу с Ваппой из клана Сакьев, когда пришёл Благословенный”. ",
  "an4.195:4.3": "",
  "an4.195:4.4": "",
  "an4.195:4.5": "",
  "an4.195:4.6": "",
  "an4.195:4.7": "",
  "an4.195:4.8": "",
  "an4.195:4.9": "",
  "an4.195:5.1": "Тогда Благословенный сказал Ваппе из клана Сакьев: ",
  "an4.195:5.2": "“Если, Ваппа, ты бы признал то, что следует признать, и отверг бы то, что следует отвергнуть; и если бы, когда ты не понимаешь значение моих слов, ты бы спросил меня об этом далее, сказав: ",
  "an4.195:5.3": "“Как это, почтенный? Каково значение этого?” – то тогда мы могли бы это обсудить”. ",
  "an4.195:5.4": "“Почтенный, я сообщу Благословенному, если признаю то, что следует признать, и отвергну то, что следует отвергнуть; и если я не пойму значения его слов, я спрошу его об этом далее, сказав: ",
  "an4.195:5.5": "“Как это, почтенный? Каково значение этого?” ",
  "an4.195:5.6": "Так что давайте это обсудим”. ",
  "an4.195:6.1": "“Как ты думаешь, Ваппа? ",
  "an4.195:6.2": "Те пятна [загрязнений ума], беспокоящие и будоражащие, которые могут возникнуть из-за телесных деяний, не происходят, когда кто-либо воздерживается от них. ",
  "an4.195:6.3": "Он не создаёт какой-либо новой каммы и он прекращает старую камму, соприкасаясь с ней вновь и вновь. Изнашивание [каммы] видно напрямую, не зависит от времени, приглашает пойти и увидеть, ведёт к цели, познаётся мудрыми самостоятельно. ",
  "an4.195:6.4": "Видишь ли ты, Ваппа, что-либо, из-за чего пятна [загрязнений ума], порождающие болезненное чувство, могли бы наводнить такого человека в будущих жизнях?” ",
  "an4.195:6.5": "“Нет, почтенный”. ",
  "an4.195:7.1": "“Как ты думаешь, Ваппа? ",
  "an4.195:7.2": "Те пятна [загрязнений ума], беспокоящие и будоражащие, которые могут возникнуть из-за словесных деяний… ",
  "an4.195:7.3": "",
  "an4.195:7.4": "",
  "an4.195:7.5": "",
  "an4.195:7.6": "",
  "an4.195:8.1": "",
  "an4.195:8.2": "…умственных деяний, не происходят, когда кто-либо воздерживается от них. ",
  "an4.195:8.3": "Он не создаёт какой-либо новой каммы и он прекращает старую камму, соприкасаясь с ней вновь и вновь. ",
  "an4.195:8.4": "Изнашивание [каммы] видно напрямую, не зависит от времени, приглашает пойти и увидеть, ведёт к цели, познаётся мудрыми самостоятельно. ",
  "an4.195:8.5": "Видишь ли ты, Ваппа, что-либо, из-за чего пятна [загрязнений ума], порождающие болезненное чувство, могли бы наводнить такого человека в будущих жизнях?” ",
  "an4.195:8.6": "“Нет, почтенный”. ",
  "an4.195:9.1": "“Как ты думаешь, Ваппа? ",
  "an4.195:9.2": "С угасанием невежества и появлением истинного знания те пятна [загрязнений ума], беспокоящие и будоражащие, которые возникают с невежеством как условием, более не происходят. ",
  "an4.195:9.3": "Он не создаёт какой-либо новой каммы и он прекращает старую камму, соприкасаясь с ней вновь и вновь. ",
  "an4.195:9.4": "Изнашивание [каммы] видно напрямую, не зависит от времени, приглашает пойти и увидеть, ведёт к цели, познаётся мудрыми самостоятельно. ",
  "an4.195:9.5": "Видишь ли ты, Ваппа, что-либо, из-за чего пятна [загрязнений ума], порождающие болезненное чувство, могли бы наводнить такого человека в будущих жизнях?” ",
  "an4.195:9.6": "“Нет, почтенный”. ",
  "an4.195:10.1": "“Подобным образом в совершенстве освобождённый умом монах, Ваппа, достигает шести постоянных пребываний. ",
  "an4.195:10.2": "Увидев форму глазом, он ни радуется, ни печалится, но пребывает невозмутимым, осознанным и бдительным. ",
  "an4.195:10.3": "Услышав ухом звук… ",
  "an4.195:10.4": "Унюхав носом запах… ",
  "an4.195:10.5": "Различив языком вкус… ",
  "an4.195:10.6": "Ощутив тактильное ощущение телом… ",
  "an4.195:10.7": "Познав ментальный феномен умом, он ни радуется, ни печалится, но пребывает невозмутимым, осознанным и бдительным. ",
  "an4.195:10.8": "Когда он чувствует чувство, уничтожающееся вместе с телом, он понимает: “Я чувствую чувство, прекращающееся вместе с телом”. Когда он чувствует чувство, прекращающееся вместе с жизнью, он понимает: “Я чувствую чувство, прекращающееся вместе с жизнью”. ",
  "an4.195:10.9": "Он понимает: “После распада тела, после истощения жизни, всё, что чувствуется, при отсутствии наслаждения в этом, прямо здесь и охладеет”. ",
  "an4.195:11.1": "Представь, Ваппа, как если бы можно было бы увидеть тень от пня. ",
  "an4.195:11.2": "И мимо проходил бы человек с лопатой и ведром. ",
  "an4.195:11.3": "Он бы срубил этот пень под корень, ",
  "an4.195:11.4": "выкопал бы его, ",
  "an4.195:11.5": "вытащил бы корни, [включая] даже небольшие корешки и корневые нити. ",
  "an4.195:11.6": "Он бы разрезал пень на части, ",
  "an4.195:11.7": "расколол бы [эти] части на куски ",
  "an4.195:11.8": "и превратил бы в щепки. ",
  "an4.195:11.9": "Затем он бы высушил эти щепки на ветру и солнце, ",
  "an4.195:11.10": "сжёг бы их в костре и ",
  "an4.195:11.11": "собрал бы золу. ",
  "an4.195:11.12": "Сделав так, он бы развеял золу по ветру или же бросил бы её в поток быстрой реки. ",
  "an4.195:11.13": "Таким образом, тень, которая зависела от этого пня, была бы срублена под корень, сделана подобной обрубку пальмы, уничтожена так, что более не сможет возникнуть в будущем. ",
  "an4.195:12.1": "Точно также, Ваппа, в совершенстве освобождённый умом монах достигает шести постоянных пребываний. ",
  "an4.195:12.2": "Увидев форму глазом… ",
  "an4.195:12.3": "",
  "an4.195:12.4": "",
  "an4.195:12.5": "",
  "an4.195:12.6": "",
  "an4.195:12.7": "",
  "an4.195:12.8": "…Он понимает: ",
  "an4.195:12.9": "“После распада тела, после истощения жизни, всё, что чувствуется, при отсутствии наслаждения в этом, прямо здесь и охладеет”. ",
  "an4.195:13.1": "Когда так было сказано, Ваппа из клана Сакьев, ученик Нигантхов, сказал Благословенному: ",
  "an4.195:13.2": "“Представьте, почтенный, как если бы человек, выращивающий лошадей на продажу, находился в поисках выгоды, ",
  "an4.195:13.3": "но он бы не получил выгоды, а вместо этого получил бы только усталость и беспокойство. ",
  "an4.195:13.4": "Точно также, в поисках выгоды я прислуживал этим глупым Нигантхам, но не получил выгоды, ",
  "an4.195:13.5": "а вместо этого получил только усталость и беспокойство. ",
  "an4.195:13.6": "С этого дня малейшее доверие, которое у меня было по отношению к глупым Нигантхам, я развею по ветру или же выброшу в поток быстрой реки. ",
  "an4.195:13.7": "Великолепно, почтенный! Великолепно Господин!…  Пусть Благословенный помнит меня как мирского последователя, принявшего прибежище с этого дня и на всю жизнь”. ",
  "an4.195:13.8": "Пятая. "
}