{
  "an4.194:0.1": "Восходящие Наставления 4.194",
  "an4.194:0.2": "Большая Глава",
  "an4.194:0.3": "Сутта Сапуга",
  "an4.194:1.1": "Однажды Достопочтенный Ананда пребывал в стране Колиев рядом с городом Колиев под названием Сапуга.",
  "an4.194:1.2": "И тогда группа юных Колиев из Сапуги подошла к Достопочтенному Ананде, они поклонились ему и сели рядом. Тогда Достопочтенный Ананда сказал им:",
  "an4.194:2.1": "“Бьяггхападджи, есть эти четыре фактора старания ради чистоты, которые Благословенный, Арахант, Полностью Просветлённый, зная и видя, правильно разъяснил ради очищения существ, ради преодоления печали и стенания, ради угасания боли и уныния, ради обретения метода, ради реализации ниббаны.",
  "an4.194:2.2": "Какие четыре?",
  "an4.194:2.3": "фактор старания ради чистоты нравственного поведения, фактор старания ради чистоты ума, фактор старания ради чистоты воззрения, фактор старания ради чистоты освобождения.",
  "an4.194:3.1": "И что такое, Бьяггхападджи, фактор старания ради чистоты нравственного поведения?",
  "an4.194:3.2": "Вот монах нравственен. Он пребывает, обуздывая себя Патимоккхой, обладая хорошим поведением и [подобающими] средствами, видя опасность в мельчайших проступках. Возложив на себя правила тренировки, он тренируется в них.",
  "an4.194:3.3": "Это называется чистотой нравственного поведения.",
  "an4.194:3.4": "Желание, усилие, рвение, энтузиазм, неутомимость, осознанность и бдительность, [применяемые с намерением]: “Именно таким образом я исполню чистоту нравственного поведения, которую я ещё не осуществил, или же различными отношениями посодействую мудростью чистоте нравственного поведения, которую я исполнил” – это называется фактором старания ради чистоты нравственного поведения.",
  "an4.194:4.1": "И что такое, Бьяггхападджи, фактор старания ради чистоты ума?",
  "an4.194:4.2": "Вот, будучи отстранённым от чувственных удовольствий, отстранённым от неблагих состояний [ума], монах входит и пребывает в первой джхане… четвёртой джхане.",
  "an4.194:4.3": "Это назвается чистотой ума.",
  "an4.194:4.4": "Желание, усилие, рвение, энтузиазм, неутомимость, осознанность и бдительность, [применяемые с намерением]: “Именно таким образом я исполню чистоту ума, которую я ещё не осуществил, или же различными отношениями посодействую мудростью чистоте ума, которую я исполнил” – это называется фактором старания ради чистоты ума.",
  "an4.194:5.1": "И что такое, Бьяггхападджи, фактор старания ради чистоты воззрения?",
  "an4.194:5.2": "Вот монах понимает в соответствии с действительностью: “Это – боль”… “Это – к истечению боли ведущая практика”.",
  "an4.194:5.3": "Это называется чистотой воззрения.",
  "an4.194:5.4": "Желание, усилие, рвение, энтузиазм, неутомимость, осознанность и бдительность, [применяемые с намерением]: “Именно таким образом я исполню чистоту воззрения, которую я ещё не осуществил, или же различными отношениями посодействую мудростью чистоте воззрения, которую я исполнил” – это называется фактором старания ради чистоты воззрения.",
  "an4.194:6.1": "И что такое, Бьяггхападджи, фактор старания ради чистоты освобождения?",
  "an4.194:6.2": "Этот самый ученик Благородных, обладая этим фактором старания ради чистоты нравственного поведения… чистоты ума… чистоты воззрения, отсоединяет ум от вещей, которые создают привязанность,",
  "an4.194:6.3": "и освобождает ум посредством вещей, которые приносят освобождение. Таким образом он достигает правильного освобождения.",
  "an4.194:6.4": "Это называется чистотой освобождения.",
  "an4.194:6.5": "Желание, усилие, рвение, энтузиазм, неутомимость, осознанность и бдительность, [применяемые с намерением]: “Именно таким образом я исполню чистоту освобождения, которую я ещё не осуществил, или же различными отношениями посодействую мудростью чистоте освобождения, которую я исполнил” – это называется фактором старания ради чистоты освобождения.",
  "an4.194:7.1": "Таковы, Бьяггхападджи, эти четыре фактора старания ради чистоты, которые Благословенный, Арахант, Полностью Просветлённый, зная и видя, правильно разъяснил ради очищения существ, ради преодоления печали и стенания, ради угасания боли и уныния, ради обретения метода, ради реализации ниббаны”.",
  "an4.194:7.2": "Четвёртая."
}