{
  "an4.101:0.1": "Восходящие Наставления 4.101",
  "an4.101:0.2": "Глава Валахака",
  "an4.101:0.3": "Сутта Облака Первая",
  "an4.101:1.1": "Так я слышал.",
  "an4.101:1.2": "Однажды Благословенный пребывал в Саваттхи в роще Джеты в монастыре Анатхапиндики. ",
  "an4.101:1.3": "Там Благословенный обратился к монахам: ",
  "an4.101:1.4": "“Монахи!”",
  "an4.101:1.5": "“Достопочтенный!” – отвечали те монахи. ",
  "an4.101:1.6": "Благословенный сказал:",
  "an4.101:2.1": "“Монахи, есть четыре вида облаков. ",
  "an4.101:2.2": "Какие четыре?",
  "an4.101:2.3": "то, которое грохочет, но из которого не идёт дождь;",
  "an4.101:2.4": "то, из которого идёт дождь, но которое не грохочет;",
  "an4.101:2.5": "то, которое не грохочет, и из которого не идёт дождь;",
  "an4.101:2.6": "то, которое и грохочет, и из которого идёт дождь.",
  "an4.101:2.7": "",
  "an4.101:2.8": "Точно также, есть эти четыре типа личностей в мире, похожих на облака. ",
  "an4.101:2.9": "Какие четыре? ",
  "an4.101:2.10": "Тот, кто грохочет, но из кого не идёт дождь; ",
  "an4.101:2.11": "тот, из кого идёт дождь, но кто не грохочет; ",
  "an4.101:2.12": "тот, кто не грохочет, и из кого не идёт дождь; ",
  "an4.101:2.13": "тот, кто и грохочет, и из кого идёт дождь.",
  "an4.101:3.1": "И каков, монахи, человек, который грохочет, но из кого не идёт дождь? ",
  "an4.101:3.2": "Бывает так, что человек говорит, но не делает. ",
  "an4.101:3.3": "Вот каким образом этот человек – тот, кто грохочет, но из кого не идёт дождь. ",
  "an4.101:3.4": "этот человек подобен облаку, которое грохочет, но из которого не идёт дождь.",
  "an4.101:3.5": "Я говорю вам, ",
  "an4.101:4.1": "И каков человек, из которого идёт дождь, но который не грохочет? ",
  "an4.101:4.2": "Вот некий человек не говорит, а делает. ",
  "an4.101:4.3": "Вот каким образом этот человек – тот, из кого идёт дождь, но кто не грохочет. ",
  "an4.101:4.4": "этот человек подобен облаку, из которого идёт дождь, но которое не грохочет.",
  "an4.101:4.5": "Я говорю вам, ",
  "an4.101:5.1": "И каков человек, который не грохочет, и из кого не идёт дождь? ",
  "an4.101:5.2": "Вот некий человек ни говорит, ни делает. ",
  "an4.101:5.3": "Вот каким образом этот человек – тот, кто не грохочет, и из кого не идёт дождь. ",
  "an4.101:5.4": "этот человек подобен облаку, которое не грохочет, и из которого не идёт дождь.",
  "an4.101:5.5": "Я говорю вам, ",
  "an4.101:6.1": "И каков человек, который и грохочет, и из кого идёт дождь? ",
  "an4.101:6.2": "Вот некий человек и говорит, и делает. ",
  "an4.101:6.3": "Вот каким образом этот человек – тот, кто грохочет, и из кого идёт дождь. ",
  "an4.101:6.4": "этот человек подобен облаку, которое и грохочет, и из которого идёт дождь.",
  "an4.101:6.5": "Я говорю вам, ",
  "an4.101:6.6": "Таковы, монахи, четыре типа личностей, существующих в мире, похожих на облака”.",
  "an4.101:6.7": "Первая."
}