{
  "an4.196:0.1": "Восходящие Наставления 4.196",
  "an4.196:0.2": "Большая Глава",
  "an4.196:0.3": "Сутта Салха",
  "an4.196:1.1": "Однажды Благословенный пребывал в Весали в зале с остроконечной крышей в Великом Лесу.",
  "an4.196:1.2": "И тогда Салха из клана Личчхави и Абхая из клана Личчхави подошли к Благословенному, поклонились ему, и сели рядом. Затем Салха из клана Личчхави сказал Благословенному:",
  "an4.196:2.1": "«Господин, есть некие жрецы и отшельники, которые провозглашают пересечение наводнения посредством двух вещей:",
  "an4.196:2.2": "за счёт очищения нравственного поведения и за счёт аскезы и отвращения.",
  "an4.196:2.3": "Что Благословенный скажет на это?»",
  "an4.196:3.1": "«Я утверждаю, Салха, что очищение нравственного поведения является одним из факторов отшельничества.",
  "an4.196:3.2": "Но те жрецы и отшельники, которые пропагандируют аскезу и отвращение, которые считают аскезу и отвращение сутью, которые твёрдо держатся за аскезу и отвращение, неспособны пересечь наводнение.",
  "an4.196:3.3": "А также те жрецы и отшельники, чьё телесное, словесное, и умственное поведение нечистое, чьи средства к жизни нечистые, неспособны [достичь] знания и видения, непревзойдённого просветления.",
  "an4.196:4.1": "Представь, Салха, как если бы человек, желающий пересечь реку, взял бы острый топор и вошёл в рощу.",
  "an4.196:4.2": "Там он бы увидел большой росток салового дерева – прямой, свежий, не имеющий почек.",
  "an4.196:4.3": "Он бы срезал его под корень,",
  "an4.196:4.4": "отрезал бы верхушку,",
  "an4.196:4.5": "очистил бы от ветвей и листвы,",
  "an4.196:4.6": "обтесал бы топорами,",
  "an4.196:4.7": "затем далее обтесал бы тесаками,",
  "an4.196:4.8": "поскоблил бы рубанком,",
  "an4.196:4.9": "отполировал каменным шаром,",
  "an4.196:4.10": "и отправился бы пересекать реку.",
  "an4.196:5.1": "Как ты думаешь, Салха?",
  "an4.196:5.2": "Мог бы этот человек пересечь реку?»",
  "an4.196:5.3": "«Нет, Господин.",
  "an4.196:5.4": "И почему?",
  "an4.196:5.5": "Ведь несмотря на то, что этот росток салового дерева был тщательно подготовлен снаружи, он не был вычищен изнутри.",
  "an4.196:5.6": "Можно ожидать того, что этот росток салового дерева утонет и человек повстречает беду и несчастье».",
  "an4.196:6.1": "«Точно также, Салха, те жрецы и отшельники, которые пропагандируют аскезу и отвращение, которые считают аскезу и отвращение сутью, которые твёрдо держатся за аскезу и отвращение, неспособны пересечь наводнение.",
  "an4.196:6.2": "А также те жрецы и отшельники, чьё телесное, словесное, и умственное поведение нечистое, чьи средства к жизни нечистые, неспособны [достичь] знания и видения, непревзойдённого просветления.",
  "an4.196:7.1": "Но, Салха, те жрецы и отшельники, которые не пропагандируют аскезу и отвращение, которые не считают аскезу и отвращение сутью, которые не держатся твёрдо за аскезу и отвращение, способны пересечь наводнение.",
  "an4.196:7.2": "А также те жрецы и отшельники, чьё телесное, словесное, и умственное поведение чистое, чьи средства к жизни чистые, способны [достичь] знания и видения, непревзойдённого просветления.",
  "an4.196:8.1": "Представь, Салха, как если бы человек, желающий пересечь реку, взял бы острый топор и вошёл в рощу.",
  "an4.196:8.2": "Там он бы увидел большой росток салового дерева – прямой, свежий, не имеющий почек.",
  "an4.196:8.3": "Он бы срезал его под корень,",
  "an4.196:8.4": "отрезал бы верхушку,",
  "an4.196:8.5": "очистил бы от ветвей и листвы,",
  "an4.196:8.6": "обтесал бы топорами,",
  "an4.196:8.7": "затем далее обтесал бы стаместками,",
  "an4.196:8.8": "обточив стаместками, взяв долото внутри хорошо очистил;",
  "an4.196:8.9": "поскоблил бы рубанком,",
  "an4.196:8.10": "отполировал каменным шаром,",
  "an4.196:8.11": "и превратил бы его в лодку.",
  "an4.196:8.12": "Затем он снабдил бы его вёслами и рулём",
  "an4.196:8.13": "и отправился бы пересекать реку.",
  "an4.196:9.1": "Как ты думаешь, Салха?",
  "an4.196:9.2": "Мог бы этот человек пересечь реку?»",
  "an4.196:9.3": "«Да, Господин.",
  "an4.196:9.4": "И почему?",
  "an4.196:9.5": "Ведь этот росток салового дерева был тщательно подготовлен снаружи, хорошо вычищен изнутри, превращён в лодку, снабжён вёслами и рулём.",
  "an4.196:9.6": "Можно ожидать того,",
  "an4.196:9.7": "что лодка не утонет и человек в сохранности доберётся до другого берега».",
  "an4.196:10.1": "«Точно также, Салха, те жрецы и отшельники, которые не пропагандируют аскезу и отвращение, которые не считают аскезу и отвращение сутью, которые не держатся твёрдо за аскезу и отвращение, способны пересечь наводнение.",
  "an4.196:10.2": "А также те жрецы и отшельники, чьё телесное, словесное, и умственное поведение чистое, чьи средства к жизни чистые, способны [достичь] знания и видения, непревзойдённого просветления.",
  "an4.196:10.3": "Даже если воин знает множество трюков, которые можно выполнить с помощью стрел,",
  "an4.196:10.4": "только если он наделён тремя качествами, он достоин царя, является принадлежностью царя, считается одним из факторов царствования.",
  "an4.196:10.5": "Какими тремя?",
  "an4.196:10.6": "Он стрелок на дальние расстояния, меткий стрелок, и он тот, кто раскалывает большое тело.",
  "an4.196:11.1": "Подобно тому, как воин является стрелком на дальние расстояния,",
  "an4.196:11.2": "так и ученик Благородных обладает правильным сосредоточением.",
  "an4.196:11.3": "Любую форму – прошлую, настоящую, будущую, внутреннюю или внешнюю, грубую или утончённую, низшую или возвышенную, далёкую или близкую – ученик Благородных [с помощью] правильного сосредоточения видит правильной мудростью всякую форму в соответствии с действительностью: «Это не моё. Я не таков. Это не моё «я».",
  "an4.196:11.4": "Любое чувство…",
  "an4.196:11.5": "Любое восприятие…",
  "an4.196:11.6": "Любые формации [ума]…",
  "an4.196:11.7": "Любое сознание – прошлое, настоящее, будущее, внутреннее или внешнее, грубое или утончённое, низшее или возвышенное, далёкое или близкое – ученик Благородных [с помощью] правильного сосредоточения видит правильной мудростью всякое сознание в соответствии с действительностью: «Это не моё. Я не таков. Это не моё «я».",
  "an4.196:12.1": "Подобно тому, как воин является метким стрелком,",
  "an4.196:12.2": "точно также ученик Благородных имеет правильное воззрение.",
  "an4.196:12.3": "С помощью правильного воззрения ученик Благородных понимает в соответствии с действительностью: «Это – боль»... Он понимает в соответствии с действительностью: «Это – к истечению боли ведущая практика».",
  "an4.196:13.1": "Подобно тому, как воин раскалывает большое тело,",
  "an4.196:13.2": "точно также ученик Благородных обладает правильным освобождением.",
  "an4.196:13.3": "С помощью правильного освобождения ученик Благородных раскалывает огромную груду невежества».",
  "an4.196:13.4": "Шестая."
}