{
  "an4.22:0.1": "Восходящие Наставления 4.22",
  "an4.22:0.2": "Глава Урувела",
  "an4.22:0.3": "Сутта Урувела Вторая",
  "an4.22:1.1": "“Монахи, однажды я пребывал в Урувеле на берегу реки Нераньджары у подножья пастушьего баньяна сразу после того, как стал полностью просветлённым.",
  "an4.22:1.2": "И тогда группа брахманов – старых, много проживших, отягощённых годами – подошла ко мне и обменялась со мной вежливыми приветствиями.",
  "an4.22:1.3": "После обмена вежливыми приветствиями и любезностями они сели рядом и сказали мне:",
  "an4.22:1.4": "“Мы слышали так, Мастер Готама:",
  "an4.22:1.5": "“Отшельник Готама не выражает почтения тем брахманам, которые старые, пожилые, отягощённые годами, много прожившие, чьи дни подходят к концу.",
  "an4.22:1.6": "Он не встаёт перед ними и не предлагает им сиденья”.",
  "an4.22:1.7": "И это действительно правда, что Мастер Готама не выражает почтения тем брахманам, которые старые, пожилые, отягощённые годами, много прожившие, чьи дни подходят к концу, не встаёт перед ними и не предлагает им сиденья.",
  "an4.22:1.8": "Не подобает так делать, Мастер Готама”.",
  "an4.22:2.1": "И тогда мысль пришла ко мне:",
  "an4.22:2.2": "“Эти почтенные не знают о том, кто является старцем, или же какие качества делают человека старцем.",
  "an4.22:2.3": "Пусть даже человек и стар – ему восемьдесят, девяносто, или сто лет от рождения –",
  "an4.22:2.4": "если он говорит в ненадлежащее время, лжёт, говорит бесполезное, говорит то, что противоречит Дхамме и Винае; если в ненадлежащее время он говорит пустые, необоснованные, беспорядочные, бесполезные слова,",
  "an4.22:2.5": "то тогда он считается глупым старцем.",
  "an4.22:3.1": "Но пусть даже человек и молод, черноволос, наделён благословением молодости на первом этапе жизни –",
  "an4.22:3.2": "если он говорит истинное, говорит полезное, говорит по Дхамме и Винае, говорит в надлежащее время; если он в надлежащее время говорит слова, которые стоит запомнить, здравые, лаконичные, полезные,",
  "an4.22:3.3": "то тогда он считается мудрым старцем.",
  "an4.22:4.1": "Монахи, эти четыре качества делают человека мудрым старцем.",
  "an4.22:4.2": "Какие четыре?",
  "an4.22:4.3": "Вот монах нравственен. Он пребывает, обуздывая себя Патимоккхой, обладая хорошим поведением и [подобающими] средствами, видя опасность в мельчайших проступках. Возложив на себя правила тренировки, он тренируется в них.",
  "an4.22:4.4": "Далее, он много изучал, помнит то, что учил, накапливает [в своём уме] то, что он изучил. Те учения, что прекрасны в начале, прекрасны в середине, и прекрасны в конце, правильны и в духе и в букве, провозглашающие идеально полную и чистую святую жизнь – таких учений он много изучал, удерживал в уме, повторял вслух [по памяти], исследовал их в уме, и тщательно проникал в них воззрением.",
  "an4.22:4.5": "Он обретает без сложностей и проблем четыре джханы, что являются высшим умом и приятными пребываниями в этом самой жизни.",
  "an4.22:4.6": "За счёт уничтожения пятен [умственных загрязнений] в этой самой жизни он входит и пребывает в незапятнанном освобождении ума, освобождении мудростью, зная и проявляя эти состояния для себя самостоятельно посредством прямого знания.",
  "an4.22:4.7": "Эти четыре качества делают человека старцем”.",
  "an4.22:5.1": "“Дурак с умом неугомонным",
  "an4.22:5.2": "Болтает всюду без умолку,",
  "an4.22:5.3": "Блуждает в мыслях он своих,",
  "an4.22:5.4": "Учению плохому рад.",
  "an4.22:5.5": "Воззрений держится плохих,",
  "an4.22:5.6": "Неуважителен к другим –",
  "an4.22:6.1": "Такого старцем не назвать.",
  "an4.22:6.2": "Но в нравственности совершенен кто,",
  "an4.22:6.3": "Учёный, видит что к чему,",
  "an4.22:6.4": "В твёрдости факторах обуздан,",
  "an4.22:7.1": "Значение мудростью увидеть может,",
  "an4.22:7.2": "Кто вышел за пределы феноменов,",
  "an4.22:7.3": "Кто не бесплоден, видит что к чему;",
  "an4.22:7.4": "И кто рождение и смерть оставил,",
  "an4.22:8.1": "И совершенен в жизни кто святой,",
  "an4.22:8.2": "Того, в ком пятен больше нет –",
  "an4.22:8.3": "С уничтожением пятен [загрязнений]",
  "an4.22:8.4": "Монах [достоин, чтобы] называться старцем”. Вот старцем величаю я кого.",
  "an4.22:8.5": "Вторая."
}