{
  "an4.108:0.1": "Восходящие Наставления 4.108",
  "an4.108:0.2": "Глава Валахака",
  "an4.108:0.3": "Сутта Вол или Бык",
  "an4.108:1.1": "«Монахи, есть эти четыре вида быков.",
  "an4.108:1.2": "Какие четыре?",
  "an4.108:1.3": "Гневный к своему стаду, но не к чужому стаду;",
  "an4.108:1.4": "гневный к чужому стаду, но не к своему;",
  "an4.108:1.5": "гневный и к своему стаду, и к чужому стаду;",
  "an4.108:1.6": "не гневный ни к своему стаду, ни к чужому стаду.",
  "an4.108:1.7": "Таковы четыре вида быков.",
  "an4.108:1.8": "Точно также, есть эти четыре типа личностей в мире, похожих на быков.",
  "an4.108:1.9": "Какие четыре?",
  "an4.108:1.10": "Гневный к своему стаду, но не к чужому стаду;",
  "an4.108:1.11": "гневный к чужому стаду, но не к своему;",
  "an4.108:1.12": "гневный и к своему стаду, и к чужому стаду;",
  "an4.108:1.13": "не гневный ни к своему стаду, ни к чужому стаду.",
  "an4.108:2.1": "И каков, монахи, человек, который гневный к своему стаду, но не к чужому стаду?",
  "an4.108:2.2": "Бывает так, что некий человек наводит страх на свою собственную свиту, но не на свиты других.",
  "an4.108:2.3": "Вот каким образом человек гневный к своему стаду, но не к чужому стаду.",
  "an4.108:2.4": "Подобен быку, который гневный к своему стаду, но не к чужому стаду",
  "an4.108:2.5": "этот человек я говорю вам.",
  "an4.108:3.1": "И каков человек, который гневный к чужому стаду, но не к своему?",
  "an4.108:3.2": "Бывает так, что некий человек наводит страх на свиты других, но не на свою собственную свиту.",
  "an4.108:3.3": "Вот каким образом человек гневный к чужому стаду, но не к своему.",
  "an4.108:3.4": "Подобен быку, который гневный к чужому стаду, но не к своему",
  "an4.108:3.5": "этот человек я говорю вам.",
  "an4.108:4.1": "И каков человек, который гневный и к своему стаду, и к чужому стаду?",
  "an4.108:4.2": "Бывает так, что некий человек наводит страх и на свиты других, и на свою собственную свиту.",
  "an4.108:4.3": "Вот каким образом человек гневный и к своему стаду, и к чужому стаду.",
  "an4.108:4.4": "Подобен быку, который гневный и к своему стаду, и к чужому стаду",
  "an4.108:4.5": "этот человек я говорю вам.",
  "an4.108:5.1": "И каков человек, который не гневный ни к своему стаду, ни к чужому стаду?",
  "an4.108:5.2": "Бывает так, что некий человек не наводит страх ни на свиты других, ни на свою собственную свиту.",
  "an4.108:5.3": "Вот каким образом человек не гневный ни к своему стаду, ни к чужому стаду.",
  "an4.108:5.4": "Подобен быку, который не гневный ни к своему стаду, ни к чужому стаду",
  "an4.108:5.5": "этот человек я говорю вам.",
  "an4.108:5.6": "Таковы, монахи, четыре типа личностей, существующих в мире, похожих на быков».",
  "an4.108:5.7": "Восьмая."
}