{
  "an4.159:0.1": "Восходящие Наставления 4.159",
  "an4.159:0.2": "Глава Дхаммика",
  "an4.159:0.3": "Сутта Займ",
  "an4.159:1.1": "«Монахи, разве не так оно, что нищета – это страдание в мире для того, кто наслаждается чувственными удовольствиями?»",
  "an4.159:1.2": "«Так оно, Учитель».",
  "an4.159:1.3": "«Если нищий, лишённый, нуждающийся человек залезает в долги, разве не так оно, что его залезание в долги – это также страдание в мире для того, кто наслаждается чувственными удовольствиями?»",
  "an4.159:1.4": "«Так оно, Учитель».",
  "an4.159:1.5": "«Если нищий, лишённый, нуждающийся человек, который залез в долги, обещает выплатить процент, разве не так оно, что процент – это также страдание в мире для того, кто наслаждается чувственными удовольствиями?»",
  "an4.159:1.6": "«Так оно, Учитель».",
  "an4.159:1.7": "«Если нищий, лишённый, нуждающийся человек, который пообещал выплатить процент, не может выплатить его, когда пришёл срок выплаты, ему делают выговор. ",
  "an4.159:1.8": "Разве не так оно, что выговор – это также страдание в мире для того, кто наслаждается чувственными удовольствиями?»",
  "an4.159:2.1": "«Так оно, Учитель».",
  "an4.159:2.2": "«Если нищий, лишённый, нуждающийся человек, которому сделали выговор, не выплачивает, то ему предъявляют иск. ",
  "an4.159:2.3": "Разве не так оно, что предъявление иска – это также страдание в мире для того, кто наслаждается чувственными удовольствиями?»",
  "an4.159:2.4": "«Так оно, Учитель».",
  "an4.159:3.1": "«Если нищий, лишённый, нуждающийся человек, которому предъявили иск, не выплачивает, то его отправляют в тюрьму. ",
  "an4.159:3.2": "Разве не так оно, что заключение в тюрьму – это также страдание в мире для того, кто наслаждается чувственными удовольствиями?»",
  "an4.159:3.3": "«Так оно, Учитель».",
  "an4.159:3.4": "«Поэтому, монахи, для того, кто наслаждается чувственными удовольствиями, нищета – это страдание в мире; залезание в долги – это страдание в мире; необходимость выплатить процент – это страдание в мире; получение выговора – это страдание в мире; предъявление иска – это страдание в мире; и заключение в тюрьму – это страдание в мире.",
  "an4.159:4.1": "Точно также, того, у кого нет веры [по мере практики развития] благих качеств; у кого нет чувства стыда [по мере практики развития] благих качеств; у кого нет боязни совершить проступок [по мере практики развития] благих качеств; у кого нет усердия [по мере практики развития] благих качеств; у кого нет мудрости [по мере практики развития] благих качеств – ",
  "an4.159:4.2": "того в учении Благородных называют нищим, лишённым, нуждающимся человеком.",
  "an4.159:4.3": "(2) Не имея ни веры, ни чувства стыда, ни боязни совершить проступок, ни усердия, ни мудрости [по мере практики развития] благих качеств, этот нищий, лишённый, нуждающийся человек пускается в неблагое поведение телом, речью, умом. ",
  "an4.159:4.4": "Это, я говорю вам, его залезание в долги.",
  "an4.159:4.5": "Чтобы скрыть своё телесное неблагое поведение, он взращивает порочные желания. ",
  "an4.159:4.6": "Он желает: «Пусть никто не узнает обо мне». Он устремляется [к цели]: «Пусть никто не узнает обо мне». Он произносит утверждения [с целью]: «Пусть никто не узнает обо мне». Он прилагает усилия телом [с целью]: «Пусть никто не узнает обо мне». ",
  "an4.159:4.7": "Это, я говорю вам, его процент, который он должен выплатить.",
  "an4.159:4.8": "Хорошо себя ведущие монахи говорят о нём так: ",
  "an4.159:5.1": "«Этот достопочтенный поступает так, ведёт себя так». ",
  "an4.159:5.2": "Это, я говорю вам, делание ему выговора.",
  "an4.159:5.3": "Когда он ушёл в лес, к подножью дерева, или в пустое жилище, неблагие мысли, сопровождаемые сожалением, нападают на него. ",
  "an4.159:5.4": "Это, я говорю вам, предъявление ему иска.",
  "an4.159:5.5": "Затем, после распада тела, после смерти, этот нищий, лишённый, нуждающийся человек, пускавшийся в неблагое поведение телом, речью, и умом, заключён в тюрьме ада или тюрьме мира животных. ",
  "an4.159:5.6": "Монахи, я не вижу ни одной тюрьмы, настолько кошмарной и жестокой, [и] такой помехи к достижению непревзойдённой защиты от подневольности, как тюрьма ада или тюрьма мира животных». ",
  "an4.159:5.7": "«Бедность болью в мире",
  "an4.159:5.8": "зовут и взятие займа.",
  "an4.159:6.1": "Бедняк взяв займ, ",
  "an4.159:6.2": "даже питаясь тревожится.",
  "an4.159:6.3": "те Преследуют его, ",
  "an4.159:6.4": "и также тяготит заключенье;",
  "an4.159:6.5": "Это заключение боль,",
  "an4.159:6.6": "обретающего желания.",
  "an4.159:6.7": "И так в Благородно-Винае",
  "an4.159:6.8": "доверием кто не отличается. ",
  "an4.159:6.9": "Бесстыдный и не боязливый,",
  "an4.159:6.10": "Плохие поступки копящий.",
  "an4.159:7.1": "Тело-проступки создав,",
  "an4.159:7.2": "и речевые-проступки;",
  "an4.159:7.3": "мысле-проступки создав,",
  "an4.159:7.4": "\"пусть меня не узнают\" желает.",
  "an4.159:7.5": "Он извивается телом, ",
  "an4.159:7.6": "речью и разумом;",
  "an4.159:7.7": "Плохие дела умножающий,",
  "an4.159:7.8": "так и так снова и снова.",
  "an4.159:7.9": "Он глупец поступающий плохо ",
  "an4.159:7.10": "знающий свои плохие дела;",
  "an4.159:7.11": "Бедняк займ взявший, ",
  "an4.159:8.1": "даже питаясь тревожится.",
  "an4.159:8.2": "те Преследуют его, ",
  "an4.159:9.1": "привычки, представления, боли;",
  "an4.159:9.2": "в селениях или в дикой местности,",
  "an4.159:9.3": "все сожаленья.",
  "an4.159:9.4": "Он глупец поступающий плохо",
  "an4.159:9.5": "",
  "an4.159:9.6": "",
  "an4.159:9.7": ""
}