{
  "an4.185:0.1": "Восходящие Наставления 4.185",
  "an4.185:0.2": "Глава Брахман ",
  "an4.185:0.3": "Сутта Истины брахманов ",
  "an4.185:1.1": "Однажды Благословенный пребывал в Раджагахе на горе Пик Грифов. ",
  "an4.185:1.2": "И тогда группа очень известных странников пребывала в Парке Странников на берегу реки Саппини, [среди которых были] Аннабхара, Варадхара, Сакулудайи, и другие очень известные странники. ",
  "an4.185:1.3": "И тогда, вечером, Благословенный вышел из затворничества и отправился в Парк Странников, что на берегу реки Саппини. ",
  "an4.185:2.1": "В то время странники-приверженцы других учений собрались и сидели вместе, и между ними случилась такая беседа: ",
  "an4.185:2.2": "«Таковы истины брахманов, таковы истины брахманов». ",
  "an4.185:2.3": "И вот Благословенный подошёл к тем странникам, сел на подготовленное сиденье и спросил их: ",
  "an4.185:3.1": "«Странники, в какое обсуждение вы были вовлечены только что, по мере того как сидели здесь? О чём шла беседа?» ",
  "an4.185:3.2": "«Мастер Готама, мы собрались и сидели вместе, и между нами случилась такая беседа: ",
  "an4.185:3.3": "«Таковы истины брахманов, таковы истины брахманов». ",
  "an4.185:4.1": "«Странники, таковы четыре истины брахманов, которые я провозгласил, реализовав их для себя посредством прямого знания. ",
  "an4.185:4.2": "Какие четыре? ",
  "an4.185:4.3": "Вот, странники, брахман говорит так: ",
  "an4.185:4.4": "«Всех живых существ нужно беречь». ",
  "an4.185:4.5": "Говоря так, брахман говорит истину, а не ложь. ",
  "an4.185:4.6": "И в этом случае он не имеет [такого] неправильного представления в отношении себя [как] «отшельник» или «жрец». Он не имеет [такого] неправильного представления [как] «я лучше» или «я такой же» или «я хуже». ",
  "an4.185:4.7": "Но вместо этого он, напрямую познав в этом истину, практикует просто из сочувствия и сострадания к живым существам. ",
  "an4.185:5.1": "Далее, брахман говорит: ",
  "an4.185:5.2": "«Все чувственные удовольствия непостоянны, страдательны, подвержены изменению». ",
  "an4.185:5.3": "Говоря так, брахман говорит истину, а не ложь. ",
  "an4.185:5.4": "И в этом случае он не имеет [такого] неправильного представления в отношении себя [как] «отшельник» или «жрец». Он не имеет [такого] неправильного представления [как] «я лучше» или «я такой же» или «я хуже». ",
  "an4.185:5.5": "Но вместо этого он, напрямую познав в этом истину, практикует просто ради разочарования в отношении чувственных удовольствий, ради их угасания и прекращения. ",
  "an4.185:6.1": "Далее, брахман говорит: ",
  "an4.185:6.2": "«Все состояния существования непостоянны... напрямую познав в этом истину, практикует просто ради разочарования в отношении состояний существования, ради их угасания и прекращения. ",
  "an4.185:7.1": "Далее, странники, брахман говорит: ",
  "an4.185:7.2": "«Я нигде не являюсь принадлежностью кого-либо, как и нет ничего где-либо в любом месте, которое моё». ",
  "an4.185:7.3": "Говоря так, брахман говорит истину, а не ложь. ",
  "an4.185:7.4": "И в этом случае он не имеет [такого] неправильного представления в отношении себя [как] «отшельник» или «жрец». Он не имеет [такого] неправильного представления [как] «я лучше» или «я такой же» или «я хуже». ",
  "an4.185:7.5": "Но вместо этого он, напрямую познав в этом истину, практикует путь отсутствия всего». ",
  "an4.185:7.6": "Таковы, странники, четыре истины брахманов, которые я провозгласил, реализовав их для себя посредством прямого знания». ",
  "an4.185:7.7": "Пятая."
}