{
  "an4.76:0.1": "Восходящие Наставления 4.76",
  "an4.76:0.2": "Глава Апаннака",
  "an4.76:0.3": "Сутта Кусинара",
  "an4.76:1.1": "Однажды Благословенный пребывал в Кусинаре между двумя одинаковыми саловыми деревьями в саловой роще Маллов возле Упаваттаны по случаю [скорого достижения] своей окончательной ниббаны.",
  "an4.76:1.2": "Там Благословенный обратился к монахам:",
  "an4.76:1.3": "«Монахи!»",
  "an4.76:1.4": "«Достопочтенный!» – отвечали те монахи.",
  "an4.76:1.5": "Благословенный сказал:",
  "an4.76:2.1": "«Монахи, быть может, у какого-либо монаха есть некие сомнения или неуверенность в отношении Будды, Дхаммы, или Сангхи, в отношении пути или практики. Если так, то спрашивайте, монахи. Не впадайте потом в сожаление, думая:",
  "an4.76:2.2": "«Пред нами был наш учитель, но мы так и не решились задать вопрос Благословенному, когда находились рядом с ним».",
  "an4.76:2.3": "Когда так было сказано, монахи ничего не ответили.",
  "an4.76:3.1": "Во второй раз…",
  "an4.76:3.2": "",
  "an4.76:3.3": "",
  "an4.76:3.4": "",
  "an4.76:4.1": "в третий раз Благословенный обратился к монахам…",
  "an4.76:4.2": "",
  "an4.76:4.3": "",
  "an4.76:4.4": "И в третий раз монахи ничего не ответили.",
  "an4.76:5.1": "И тогда Благословенный обратился к монахам:",
  "an4.76:5.2": "«Быть может, монахи, вы не спрашиваете из уважения к учителю? В таком случае передайте [свой] вопрос другу, [который спросит]».",
  "an4.76:5.3": "Когда так было сказано, монахи ничего не ответили.",
  "an4.76:5.4": "И тогда Достопочтенный Ананда сказал Благословенному:",
  "an4.76:5.5": "«Удивительно и поразительно, почтенный!",
  "an4.76:5.6": "Я убеждён, что в этой Сангхе нет ни одного монаха, у которого были бы какие-либо сомнения или неуверенность в отношении Будды, Дхаммы, или Сангхи, в отношении пути или практики».",
  "an4.76:6.1": "«Ты говоришь, исходя из уверенности, Ананда, но Татхагата знает это как факт.",
  "an4.76:6.2": "Ведь среди этих пяти сотен монахов каждый является как минимум вступившим в поток, который неподвержен [перерождению] в низших мирах, непреклонен в своей участи, направляется к просветлению».",
  "an4.76:6.3": "Шестая."
}