{
  "an4.157:0.1": "Восходящие Наставления 4.157",
  "an4.157:0.2": "Глава Индрия ",
  "an4.157:0.3": "Сутта Болезнь ",
  "an4.157:1.1": "«Монахи, есть эти два вида болезней. ",
  "an4.157:1.2": "Какие два? ",
  "an4.157:1.3": "Телесная болезнь и умственная болезнь. ",
  "an4.157:1.4": "Можно найти людей, которые могут [правдиво] утверждать, что наслаждаются телесным здоровьем один, два, три, четыре [года], и пять лет; десять, двадцать, тридцать, сорок, и пятьдесят лет; и даже сто лет и больше. ",
  "an4.157:1.5": "Но если не учитывать тех, чьи пятна [умственных загрязнений] были уничтожены, то трудно найти людей в мире, которые могли бы [правдиво] утверждать, что наслаждаются умственным здоровьем хотя бы на миг. ",
  "an4.157:2.1": "Монахи, есть эти четыре болезни, которым подвержен монах. ",
  "an4.157:2.2": "Какие четыре? ",
  "an4.157:2.3": "Бывает так, что у монаха сильные желания, он испытывает мучения, он не может довольствоваться любым видом одеяния, едой с подаяний, жилищем, лекарствами и обеспечением для больного. ",
  "an4.157:2.4": "Поскольку у него сильные желания, и он испытывает мучения, не может довольствоваться любым видом одеяния, едой с подаяний, жилищем, лекарствами и обеспечением для больных, он поддаётся порочному желанию заполучить признание, а также обретения, похвалу и уважение. ",
  "an4.157:2.5": "Он берёт себя в руки, старается, прилагает усилия, чтобы заполучить признание, а также обретения, похвалу и уважение. ",
  "an4.157:2.6": "Он лукаво подходит к семьям, лукаво садится, лукаво говорит о Дхамме, лукаво сдерживает позывы к мочеиспусканию и испражнению. ",
  "an4.157:2.7": "Таковы четыре болезни, которым подвержен монах. ",
  "an4.157:3.1": "Поэтому, монахи, вот как вы должны тренировать себя: ",
  "an4.157:3.2": "«У нас не будет сильных желаний, и [мы не будем] испытывать мучения, не будет такого, что мы не сможем довольствоваться любым видом одеяния, едой с подаяний, жилищем, лекарствами и обеспечением для больных. Мы не поддадимся порочным желаниям заполучить признание, а также обретения, похвалу и уважение. Мы не будем брать себя в руки, стараться, прилагать усилия, чтобы заполучить признание, а также обретения, похвалу и уважение. Мы будем терпеть холод, жару, голод и жажду; контакты с мухами, комарами, солнцем, ветром, и змеями; грубые и оскорбительные речи; возникшие телесные ощущения – болезненные, раздирающие, острые, пронзающие, мучительные, неприятные, высасывающие жизненные силы». ",
  "an4.157:3.3": "Вот как, монахи, вы должны тренировать себя». ",
  "an4.157:3.4": "Седьмая."
}