{
  "an4.138:0.1": "Восходящие Наставления 4.138",
  "an4.138:0.2": "Глава Личность ",
  "an4.138:0.3": "Сутта Затворяется ",
  "an4.138:1.1": "“Монахи, в мире существуют эти четыре типа личностей. ",
  "an4.138:1.2": "Какие четыре? ",
  "an4.138:1.3": "Тот, кто затворяется телом, но не затворяется умом. ",
  "an4.138:1.4": "Тот, кто не затворяется телом, но затворяется умом. ",
  "an4.138:1.5": "Тот, кто не затворяется ни телом, ни умом. ",
  "an4.138:1.6": "Тот, кто затворяется и телом, и умом. ",
  "an4.138:2.1": "И каков, монахи, человек, который затворяется телом, но не умом. ",
  "an4.138:2.2": "Вот некий человек отправляется в уединённые обиталища в лесах и рощах, ",
  "an4.138:2.3": "но там он обдумывает чувственные мысли, недоброжелательные мысли, мысли о причинении вреда. ",
  "an4.138:2.4": "Вот каким образом этот человек затворяется телом, но не умом. ",
  "an4.138:3.1": "И каков человек, который не затворяется телом, но затворяется умом. ",
  "an4.138:3.2": "Вот некий человек не отправляется в уединённые обиталища в лесах и рощах, ",
  "an4.138:3.3": "но он обдумывает мысли об отречении, доброжелательные мысли, мысли о непричинении вреда. ",
  "an4.138:3.4": "Вот каким образом этот человек не затворяется телом, но затворяется умом. ",
  "an4.138:4.1": "И каков человек, который не затворяется ни телом, ни умом? ",
  "an4.138:4.2": "Вот некий человек не отправляется в уединённые обиталища в лесах и рощах, ",
  "an4.138:4.3": "и он обдумывает чувственные мысли, недоброжелательные мысли, мысли о причинении вреда. ",
  "an4.138:4.4": "Вот каким образом этот человек не затворяется ни телом, ни умом. ",
  "an4.138:5.1": "И каков человек, который затворяется и телом, и умом? ",
  "an4.138:5.2": "Вот некий человек отправляется в уединённые обиталища в лесах и рощах, ",
  "an4.138:5.3": "и там он обдумывает мысли об отречении, доброжелательные мысли, мысли о непричинении вреда. ",
  "an4.138:5.4": "Вот каким образом этот человек затворяется и телом, и умом. ",
  "an4.138:5.5": "Таковы четыре типа личностей, существующих в мире”. ",
  "an4.138:5.6": "Восьмая."
}