{
  "an4.197:0.1": "Восходящие Наставления 4.197",
  "an4.197:0.2": "Большая Глава ",
  "an4.197:0.3": "Сутта Маллика ",
  "an4.197:1.1": "Однажды Благословенный пребывал в Саваттхи в роще Джеты в монастыре Анатхапиндики. ",
  "an4.197:1.2": "И тогда царица Маллика отправилась к Благословенному, поклонилась ему, села рядом и сказала ему: ",
  "an4.197:2.1": "“Почтенный, почему некие женщины уродливые, неприятные взору, непривлекательные; ",
  "an4.197:2.2": "бедные, лишённые, нуждающиеся; и не имеют влияния? ",
  "an4.197:3.1": "И почему другие уродливые, неприятные взору, непривлекательные, ",
  "an4.197:3.2": "но богатые, с большим богатством и имуществом, а также влиятельные? ",
  "an4.197:4.1": "И почему некоторые женщины красивые, привлекательные, изящные, обладают совершенной красотой своего облика, ",
  "an4.197:4.2": "но [при этом] бедные, лишённые, нуждающиеся и не имеют влияния? ",
  "an4.197:5.1": "И почему другие красивые, привлекательные, изящные, обладают совершенной красотой своего облика, и [при этом] богатые, с большим богатством и имуществом, а также влиятельные?” ",
  "an4.197:6.1": "Маллика, вот некая женщина склонна к злости и часто впадает в раздражение. ",
  "an4.197:6.2": "Если её хоть немного покритикуют, она выходит из себя, становится раздражительной, враждебной, упрямой. Она проявляет злость, ненависть, и горечь. ",
  "an4.197:6.3": "Она не даёт вещей жрецам и отшельникам: еду и питьё; одежду и средства передвижения; гирлянды, мази, благовония; постели, жилища и светильники. ",
  "an4.197:6.4": "И она завистливая, она завидует, ",
  "an4.197:6.5": "возмущается, жалеет, когда другим достаются обретения, почитание, уважение, почёт, пиетет и поклонение. ",
  "an4.197:6.6": "Когда она умирает в этом состоянии существования, то, если она возвращается обратно [в мир людей], то где бы она ни переродилась, она становится уродливой, неприятной взору, непривлекательной; ",
  "an4.197:6.7": "бедной, лишённой, нуждающейся; и не имеет влияния. ",
  "an4.197:7.1": "Другая женщина склонна к злости и часто впадает в раздражение. ",
  "an4.197:7.2": "Если её хоть немного покритикуют, она выходит из себя, становится раздражительной, враждебной, упрямой. Она проявляет злость, ненависть, и горечь. ",
  "an4.197:7.3": "Но она даёт вещи жрецам и отшельникам: еду и питьё; одежду и средства передвижения; гирлянды, мази, благовония; постели, жилища и светильники. ",
  "an4.197:7.4": "И она не завистливая, ",
  "an4.197:7.5": "она не завидует, не возмущается, не жалеет, когда другим достаются обретения, почитание, уважение, почёт, пиетет и поклонение. ",
  "an4.197:7.6": "Когда она умирает в этом состоянии существования, то, если она возвращается обратно [в мир людей], то где бы она ни переродилась, она становится уродливой, неприятной взору, непривлекательной. ",
  "an4.197:7.7": "Но она богата, с большим богатством и имуществом, а также влиятельна. ",
  "an4.197:8.1": "Ещё другая женщина не склонна к злости и не часто впадает в раздражение. ",
  "an4.197:8.2": "Если её хоть немного покритикуют, она не выходит из себя, не становится раздражительной, враждебной, упрямой. Она не проявляет злости, ненависти, и горечи. ",
  "an4.197:8.3": "Но она не даёт вещей жрецам и отшельникам: еду и питьё; одежду и средства передвижения; гирлянды, мази, благовония; постели, жилища и светильники. ",
  "an4.197:8.4": "И она завистливая, ",
  "an4.197:8.5": "она завидует, возмущается, жалеет, когда другим достаются обретения, почитание, уважение, почёт, пиетет и поклонение. ",
  "an4.197:8.6": "Когда она умирает в этом состоянии существования, то, если она возвращается обратно [в мир людей], то где бы она ни переродилась, она становится красивой, привлекательной, изящной, обладает совершенной красотой своего облика, ",
  "an4.197:8.7": "но [при этом] бедная, лишённая, нуждающаяся и не имеет влияния. ",
  "an4.197:9.1": "И ещё другая женщина не склонна к злости и не часто впадает в раздражение. ",
  "an4.197:9.2": "Если её хоть немного покритикуют, она не выходит из себя, не становится раздражительной, враждебной, упрямой. Она не проявляет злости, ненависти, и горечи. ",
  "an4.197:9.3": "И она даёт вещи жрецам и отшельникам: еду и питьё; одежду и средства передвижения; гирлянды, мази, благовония; постели, жилища и светильники. ",
  "an4.197:9.4": "Она не завистливая, ",
  "an4.197:9.5": "она не завидует, не возмущается, не жалеет, когда другим достаются обретения, почитание, уважение, почёт, пиетет и поклонение. ",
  "an4.197:9.6": "Когда она умирает в этом состоянии существования, то, если она возвращается обратно [в мир людей], то где бы она ни переродилась, она становится красивой, привлекательной, изящной, обладает совершенной красотой своего облика; ",
  "an4.197:9.7": "она богата, с большим богатством и имуществом, а также влиятельна. ",
  "an4.197:10.1": "Вот почему, Маллика, некие женщины уродливые… ",
  "an4.197:10.2": "",
  "an4.197:10.3": "",
  "an4.197:10.4": "",
  "an4.197:10.5": "",
  "an4.197:10.6": "",
  "an4.197:10.7": "некоторые женщины красивые… ",
  "an4.197:10.8": "с большим богатством и имуществом, а также влиятельные. ",
  "an4.197:11.1": "Когда так было сказано, царица Маллика сказала Благословенному: ",
  "an4.197:11.2": "“Я полагаю, почтенный, что в некой прошлой жизни я была склонна к злости и часто впадала в раздражение, ",
  "an4.197:11.3": "так что даже если меня хоть немного покритиковали бы, я выходила из себя, становилась раздражительной, враждебной, упрямой и проявляла злость, ненависть, и горечь. ",
  "an4.197:11.4": "Поэтому сейчас я уродливая, неприятная взору, непривлекательная. ",
  "an4.197:12.1": "Но я полагаю, что в некоей прошлой жизни я давала вещи жрецам и отшельникам: еду и питьё; одежду и средства передвижения; гирлянды, мази, благовония; постели, жилища и светильники. Поэтому сейчас я богатая, с большим богатством и имуществом. ",
  "an4.197:13.1": "И я полагаю, что в некоей прошлой жизни я не была завистливой, [то есть] той, кто завидует, возмущается, жалеет, когда другим достаются обретения, почитание, уважение, почёт, пиетет и поклонение. Вот почему сейчас я влиятельна. ",
  "an4.197:13.2": "При этом дворе есть девушки из варн кхаттиев и брахманов, и из семей домохозяев, которым я могу приказывать. ",
  "an4.197:13.3": "Отныне, почтенный, я не буду склонной к злости и не буду часто впадать в раздражение. ",
  "an4.197:13.4": "Даже если меня покритикуют, я не выйду из себя, не стану раздражённой, враждебной и упрямой. Я не буду проявлять злости, ненависти, и горечи. ",
  "an4.197:13.5": "И я буду давать вещи жрецам и отшельникам: еду и питьё; одежду и средства передвижения; гирлянды, мази, благовония; постели, жилища и светильники. ",
  "an4.197:13.6": "И я не буду завистливой, [то есть] той, кто завидует, возмущается, жалеет, когда другим достаются обретения, почитание, уважение, почёт, пиетет и поклонение. ",
  "an4.197:13.7": "Великолепно, почтенный! Великолепно Господин!… Пусть Благословенный помнит меня как мирскую последовательницу, принявшую в нём прибежище с этого дня и на всю жизнь”. ",
  "an4.197:13.8": "Седьмая."
}