{
  "an4.95:0.1": "Восходящие Наставления 4.95",
  "an4.95:0.2": "Глава Асура",
  "an4.95:0.3": "Сутта Полено из погребального костра",
  "an4.95:1.1": "“Монахи, в мире существуют эти четыре типа личностей.",
  "an4.95:1.2": "Какие четыре?",
  "an4.95:1.3": "Тот, кто практикует ни ради собственного благополучия, ни ради благополучия других;",
  "an4.95:1.4": "тот, кто практикует ради благополучия других, но не ради собственного благополучия;",
  "an4.95:1.5": "тот, кто практикует ради собственного благополучия, но не ради благополучия других;",
  "an4.95:1.6": "и тот, кто практикует и ради собственного благополучия, и ради благополучия других.",
  "an4.95:2.1": "Представьте, монахи, полено из погребального костра, обожжённое с обоих концов и измазанное нечистотами в середине. Его нельзя было бы использовать в качестве древесины ни в деревне, ни в лесу.",
  "an4.95:2.2": "Таков, я говорю вам, и тот человек, который практикует ни ради собственного благополучия, ни ради благополучия других.",
  "an4.95:3.1": "Монахи, тот из них, кто практикует ради благополучия других, но не ради собственного благополучия, является более превосходным и возвышенным из [этих первых] двух личностей.",
  "an4.95:3.2": "Тот, кто практикует ради собственного благополучия, но не ради благополучия других, является более превосходным и возвышенным из [этих первых] трёх личностей.",
  "an4.95:3.3": "Тот, кто практикует и ради собственного благополучия, и ради благополучия других, является лучшим, наивысшим, превосходящим остальных, величайшим, самым превосходным из этих четырёх личностей.",
  "an4.95:4.1": "Подобно тому, как корова даёт молоко, из молока получается творог, из творога – масло, из масла – топлёное масло, из топлёного масла – сливки топлёного масла, которые считаются наивысшим из всего этого,",
  "an4.95:4.2": "точно также и тот, кто практикует и ради собственного благополучия, и ради благополучия других, является лучшим, наивысшим, превосходящим остальных, величайшим, самым превосходным из этих четырёх личностей.",
  "an4.95:4.3": "Таковы, монахи, четыре типа личностей, существующих в мире”.",
  "an4.95:4.4": "Пятая."
}