{
  "an4.97:0.1": "Восходящие Наставления 4.97",
  "an4.97:0.2": "Глава Асура",
  "an4.97:0.3": "Сутта Понятливый",
  "an4.97:1.1": "«Монахи, в мире существуют эти четыре типа личностей.",
  "an4.97:1.2": "Какие четыре?",
  "an4.97:1.3": "Тот, кто практикует ни ради собственного благополучия, ни ради благополучия других;",
  "an4.97:1.4": "тот, кто практикует ради благополучия других, но не ради собственного благополучия;",
  "an4.97:1.5": "тот, кто практикует ради собственного благополучия, но не ради благополучия других;",
  "an4.97:1.6": "и тот, кто практикует и ради собственного благополучия, и ради благополучия других.",
  "an4.97:2.1": "И каким образом, монахи, человек практикует ради своего собственного благополучия, но не ради благополучия других?",
  "an4.97:2.2": "Вот некий человек быстро улавливает благие учения. Он способен удержать в уме те учения, которые он заучил. Он изучает значение учений, которые он удержал в уме. Поняв смысл и Дхамму, он практикует в соответствии с Дхаммой.",
  "an4.97:2.3": "Однако, он не является хорошим оратором с хорошей манерой подачи, как и не одарён речью, которая изысканна, чиста, отчётлива, хорошо выражает суть. И он не тот, кто наставляет, воодушевляет, вдохновляет, и радует своих товарищей-монахов.",
  "an4.97:2.4": "Вот каким образом этот человек практикует ради своего собственного благополучия, но не ради благополучия других.",
  "an4.97:3.1": "И каким образом человек практикует ради благополучия других, но не ради своего собственного благополучия?",
  "an4.97:3.2": "Вот некий человек не улавливает быстро благие учения и не способен удержать в уме те учения, которые он заучил. Он не изучает значение учений, которые он удержал в уме, и не понял смысл и Дхамму. Он не практикует в соответствии с Дхаммой.",
  "an4.97:3.3": "Но, тем не менее, он хороший оратор с хорошей манерой подачи. Он одарён речью, которая изысканна, чиста, отчётлива, хорошо выражает суть. Он тот, кто наставляет, воодушевляет, вдохновляет, и радует своих товарищей-монахов.",
  "an4.97:3.4": "Вот каким образом этот человек практикует ради благополучия других, но не ради своего собственного благополучия.",
  "an4.97:4.1": "И каким образом человек практикует ни ради своего собственного благополучия, ни ради благополучия других?",
  "an4.97:4.2": "Вот некий человек не улавливает быстро благие учения и не способен удержать в уме те учения, которые он заучил. Он не изучает значение учений, которые он удержал в уме, и не понял смысл и Дхамму. Он не практикует в соответствии с Дхаммой. ",
  "an4.97:4.3": "Он не является хорошим оратором с хорошей манерой подачи. Он не одарён речью, которая изысканна, чиста, отчётлива, хорошо выражает суть. Он не тот, кто наставляет, воодушевляет, вдохновляет, и радует своих товарищей-монахов. ",
  "an4.97:4.4": "Вот каким образом этот человек практикует ни ради своего собственного благополучия, ни ради благополучия других.",
  "an4.97:5.1": "И каким образом человек практикует и ради своего собственного благополучия, и ради благополучия других? ",
  "an4.97:5.2": "Вот некий человек быстро улавливает благие учения. Он способен удержать в уме те учения, которые он заучил. Он изучает значение учений, которые он удержал в уме. Он понял смысл и Дхамму и практикует в соответствии с Дхаммой. ",
  "an4.97:5.3": "Он хороший оратор с хорошей манерой подачи. Он одарён речью, которая изысканна, чиста, отчётлива, хорошо выражает суть. Он тот, кто наставляет, воодушевляет, вдохновляет, и радует своих товарищей-монахов. ",
  "an4.97:5.4": "Вот каким образом этот человек практикует и ради своего собственного благополучия, и ради благополучия других.",
  "an4.97:5.5": "Таковы, монахи, четыре типа личностей, существующих в мире».",
  "an4.97:5.6": "Седьмая."
}