{
  "an4.41:0.1": "Восходящие Наставления 4.41",
  "an4.41:0.2": "Глава Рохитасса",
  "an4.41:0.3": "Сутта Развитие сосредоточения",
  "an4.41:1.1": "«Монахи, есть эти четыре развития сосредоточения.",
  "an4.41:1.2": "Какие четыре?",
  "an4.41:1.3": "Есть развитие сосредоточения, которое ведёт к приятному пребыванию в этой самой жизни.",
  "an4.41:1.4": "Есть развитие сосредоточения, которое ведёт к обретению знания и видения.",
  "an4.41:1.5": "Есть развитие сосредоточения, которое ведёт к осознанности и бдительности.",
  "an4.41:1.6": "Есть развитие сосредоточения, которое ведёт к уничтожению пятен [умственных загрязнений].",
  "an4.41:2.1": "И каково, монахи, развитие сосредоточения, которое ведёт к приятному пребыванию в этой самой жизни?",
  "an4.41:2.2": "Вот, будучи отстранённым от чувственных удовольствий... он входит и пребывает в четвёртой джхане.",
  "an4.41:2.3": "Это называется развитием сосредоточения, которое ведёт к приятному пребыванию в этой самой жизни.",
  "an4.41:3.1": "И каково развитие сосредоточения, которое ведёт к обретению знания и видения?",
  "an4.41:3.2": "Вот монах уделяет внимание восприятию света так:",
  "an4.41:3.3": "«Как днём, так и ночью; как ночью, так и днём».",
  "an4.41:3.4": "Вот так, с открытым, с раскрытым умом, он развивает ум, пропитанный сиянием.",
  "an4.41:3.5": "Это называется развитием сосредоточения, которое ведёт к обретению знания и видения.",
  "an4.41:4.1": "И каково развитие сосредоточения, которое ведёт к осознанности и бдительности?",
  "an4.41:4.2": "Вот монах знает чувства по мере того как они возникают, по мере того как пребывают, по мере того как исчезают.",
  "an4.41:4.3": "Он знает восприятия по мере того как они возникают, по мере того как пребывают, по мере того как исчезают. Он знает мысли по мере того как они возникают, по мере того как пребывают, по мере того как исчезают.",
  "an4.41:4.4": "Это называется развитием сосредоточения, которое ведёт к осознанности и бдительности».",
  "an4.41:5.1": "И каково развитие сосредоточения, которое ведёт к уничтожению пятен [умственных загрязнений]?",
  "an4.41:5.2": "Вот монах пребывает в созерцании происхождения и исчезновения в пяти совокупностях, подверженных цеплянию:",
  "an4.41:5.3": "«Такова форма, таково её происхождение, таково её исчезновение; таково чувство…",
  "an4.41:5.4": "таково чувство…",
  "an4.41:5.5": "таково восприятие…",
  "an4.41:5.6": "таковы формации…",
  "an4.41:5.7": "таково сознание, таково его происхождение, таково его исчезновение».",
  "an4.41:5.8": "Это называется развитием сосредоточения, которое ведёт к уничтожению пятен [умственных загрязнений].",
  "an4.41:5.9": "Таковы четыре развития сосредоточения.",
  "an4.41:5.10": "И именно в отношении этого я сказал так в Параяне в «Вопросах Пуннаки»:",
  "an4.41:6.1": "«Познав вершины и низины мира,",
  "an4.41:6.2": "Ничем он в мире этом не взволнован.",
  "an4.41:6.3": "Спокойный и нераздражённый, Без всяческих проблем, желаний,",
  "an4.41:6.4": "Он пересёк рождение и старость».",
  "an4.41:6.5": "Первая."
}