{
  "an4.193:0.1": "Восходящие Наставления 4.193",
  "an4.193:0.2": "Большая Глава",
  "an4.193:0.3": "Сутта Бхаддия",
  "an4.193:1.1": "Однажды Благословенный пребывал в Весали в зале с остроконечной крышей в Великом Лесу.",
  "an4.193:1.2": "И тогда Бхаддия из клана Личчхави подошёл к Благословенному, поклонился ему, сел рядом и сказал ему:",
  "an4.193:2.1": "«Почтенный, я слышал так:",
  "an4.193:2.2": "«Отшельник Готама – колдун, который знает обращающую магию, посредством которой он обращает учеников учителей других учений».",
  "an4.193:2.3": "Те, кто говорят это,",
  "an4.193:2.4": "говорят ли именно так, как это было сказано Благословенным, и не говорят того, что было бы противоположным действительности? Объясняют ли они в соответствии с Дхаммой, так что их утверждение не влечёт за собой уместной почвы для критики? Потому что мы не хотели бы искажать сказанное Благословенным».",
  "an4.193:3.1": "«Ну же, Бхаддия, не принимай чего-либо только на основании устной традиции, наследия учения, слухов, собрания писаний, логических рассуждений, умозаключений, раздумий, согласия с мнением после его обдумывания, кажущейся осведомлённости [говорящего], или же если когда ты думаешь: «[Этот] отшельник – наш гуру».",
  "an4.193:3.2": "Но когда ты знаешь сам:",
  "an4.193:3.3": "«Эти вещи являются неблагими, эти вещи достойны порицания, эти вещи порицаются мудрыми, эти вещи, если принять и предпринимать их, ведут к вреду и страданию» – то тогда тебе следует отбросить их.",
  "an4.193:4.1": "Как ты думаешь, Бхаддия?",
  "an4.193:4.2": "Когда в человеке возникает жадность, то это ведёт к его благополучию или вреду?»",
  "an4.193:4.3": "«К его вреду, почтенный».",
  "an4.193:4.4": "«Бхаддия, жадный человек, одолеваемый жадностью, с умом, охваченным ей, уничтожает жизнь, берёт то, что не дано, совершает проступок с чужой женой, лжёт. И он побуждает других поступать также. Приведёт ли это к его вреду и страданию на долгое время?»",
  "an4.193:4.5": "«Да, почтенный».",
  "an4.193:5.1": "«Как ты думаешь, Бхаддия?",
  "an4.193:5.2": "Когда в человеке возникает ненависть…заблуждение… горячность, то это ведёт к его благополучию или вреду?»",
  "an4.193:5.3": "«К его вреду, почтенный».",
  "an4.193:5.4": "«Бхаддия, горячий человек, одолеваемый горячностью, с умом, охваченным горячностью, уничтожает жизнь, берёт то, что не дано, совершает проступок с чужой женой, лжёт. И он побуждает других поступать также. Приведёт ли это к его вреду и страданию на долгое время?»",
  "an4.193:5.5": "«Да, почтенный».",
  "an4.193:6.1": "«Как ты думаешь, Бхаддия? Эти вещи благие или неблагие?»",
  "an4.193:6.2": "«Неблагие, почтенный».",
  "an4.193:6.3": "«Достойные порицания или безукоризненные?»",
  "an4.193:6.4": "«Достойные порицания, почтенный».",
  "an4.193:6.5": "«Порицаются или восхваляются мудрыми?»",
  "an4.193:6.6": "«Порицаются мудрыми, господин».",
  "an4.193:6.7": "«Если их принять и предпринимать, они ведут к вреду и страданию или нет,",
  "an4.193:6.8": "как ты считаешь?»",
  "an4.193:6.9": "«Если их принять и предпринимать, они ведут к вреду и страданию.",
  "an4.193:6.10": "Вот как мы считаем».",
  "an4.193:7.1": "«Поэтому, Бхаддия, когда мы сказали:",
  "an4.193:7.2": "«Ну же, Бхаддия, не принимай чего-либо только на основании…",
  "an4.193:7.3": "Но когда ты знаешь сам:",
  "an4.193:7.4": "«Эти вещи являются неблагими, эти вещи достойны порицания, эти вещи порицаются мудрыми, эти вещи, если принять и предпринимать их, ведут к вреду и страданию» – то тогда тебе следует отбросить их» –",
  "an4.193:7.5": "то вот из-за чего так было сказано.",
  "an4.193:8.1": "Ну же, Бхаддия, не принимай чего-либо только на основании…",
  "an4.193:8.2": "Но когда ты знаешь сам:",
  "an4.193:8.3": "«Эти вещи являются благими, эти вещи безукоризненны, эти вещи восхваляются мудрыми, эти вещи, если принять и предпринимать их, ведут к благополучию и счастью» – то тогда тебе следует жить в соответствии с ними.",
  "an4.193:9.1": "Как ты думаешь, Бхаддия?",
  "an4.193:9.2": "Когда в человеке возникает не-жадность…",
  "an4.193:9.3": "",
  "an4.193:9.4": "",
  "an4.193:9.5": "",
  "an4.193:10.1": "не-ненависть… не-заблуждение… не-горячность, то это ведёт к его благополучию или вреду?»",
  "an4.193:10.2": "«К благополучию, почтенный».",
  "an4.193:10.3": "«Бхаддия, не горячий человек, не одолеваемый горячностью, с умом, не охваченным горячностью, не уничтожает жизнь, не берёт то, что не дано, не совершает проступок с чужой женой, не лжёт, и не побуждает других поступать так. Приведёт ли это к его благополучию и счастью на долгое время?»",
  "an4.193:10.4": "«Да, почтенный».",
  "an4.193:11.1": "«Как ты думаешь, Бхаддия? Эти вещи благие или неблагие?»",
  "an4.193:11.2": "«Благие, почтенный».",
  "an4.193:11.3": "«Достойные порицания или безукоризненные?»",
  "an4.193:11.4": "«Безукоризненные, почтенный».",
  "an4.193:11.5": "«Порицаются или восхваляются мудрыми?»",
  "an4.193:11.6": "«Восхваляются мудрыми, господин».",
  "an4.193:11.7": "«Если их принять и предпринимать, они ведут к благополучию и счастью или нет, как ты считаешь?»",
  "an4.193:11.8": "«Если их принять и предпринимать, они ведут к благополучию и счастью.",
  "an4.193:11.9": "Вот как мы считаем».",
  "an4.193:11.10": "«Поэтому, Бхаддия, когда мы сказали:",
  "an4.193:12.1": "«Ну же, Бхаддия, не принимай чего-либо только на основании…",
  "an4.193:12.2": "",
  "an4.193:12.3": "Но когда ты знаешь сам:",
  "an4.193:12.4": "«Эти вещи являются благими, эти вещи безукоризненны, эти вещи восхваляются мудрыми, эти вещи, если принять и предпринимать их, ведут к благополучию и счастью» – то тогда тебе следует жить в соответствии с ними» –",
  "an4.193:12.5": "то вот из-за чего так было сказано.",
  "an4.193:13.1": "Бхаддия, хорошие люди в мире побуждают своих учеников так:",
  "an4.193:13.2": "«Ну же, хороший человек, тебе следует постоянно устранять жадность.",
  "an4.193:13.3": "Когда ты постоянно устраняешь жадность, ты не будешь делать каких-либо поступков, рождённых жадностью, ни телом, ни речью, ни умом.",
  "an4.193:13.4": "Тебе постоянно следует устранять ненависть…",
  "an4.193:13.5": "",
  "an4.193:13.6": "заблуждение…",
  "an4.193:13.7": "",
  "an4.193:13.8": "горячность.",
  "an4.193:13.9": "Когда ты постоянно устраняешь горячность, ты не будешь делать каких-либо поступков, рождённых горячностью, ни телом, ни речью, ни умом».",
  "an4.193:14.1": "Когда так было сказано, Бхаддия из клана Личчхави сказал Благословенному:",
  "an4.193:14.2": "«Великолепно, почтенный! Великолепно, почтенный! Пусть Благословенный помнит меня как мирского последователя, принявшего прибежище с этого дня и на всю жизнь».",
  "an4.193:15.1": "«И теперь, Бхаддия, разве я сказал тебе:",
  "an4.193:15.2": "«Ну же, Бхаддия, будь моим учеником,",
  "an4.193:15.3": "а я буду твоим учителем?»",
  "an4.193:15.4": "«Разумеется нет, почтенный».",
  "an4.193:15.5": "«Но, Бхаддия, хоть я и говорю так и провозглашаю [своё учение] таким способом, некоторые жрецы и отшельники неправильно, безосновательно, ложно и ошибочно выставляют меня в дурном свете, когда говорят:",
  "an4.193:15.6": "«Отшельник Готама – колдун, который знает обращающую магию, посредством которой он обращает учеников учителей других учений».",
  "an4.193:15.7": "«Как прекрасна эта обращающая магия, почтенный!",
  "an4.193:15.8": "Как хороша эта обращающая магия!",
  "an4.193:15.9": "Если бы мои любимые родственники и члены семьи могли бы быть обращены этим обращением, то это привело бы к их благополучию и счастью на долгое время.",
  "an4.193:15.10": "Если бы все кхаттии могли бы быть обращены…",
  "an4.193:15.11": "все брахманы… все вессы… все судды… это привело бы к их благополучию и счастью на долгое время».",
  "an4.193:16.1": "«Так оно, Бхаддия, так оно!",
  "an4.193:16.2": "Если бы все кхаттии…",
  "an4.193:16.3": "брахманы… вессы… судды могли бы быть обращены этим обращением по отношению к отбрасыванию неблагих качеств и обретению благих качеств, то это привело бы к их благополучию и счастью на долгое время.",
  "an4.193:16.4": "Если бы мир с его дэвами, Марой, Брахмой, с его поколением жрецов и отшельников, богов и людей, был бы обращён этим обращением по отношению к отбрасыванию неблагих качеств и обретению благих качеств, то это привело бы к его благополучию и счастью на долгое время.",
  "an4.193:16.5": "Если бы эти великие саловые деревья могли бы быть обращены этим обращением по отношению к отбрасыванию неблагих качеств и обретению благих качеств, то это привело бы к их благополучию и счастью на долгое время, если бы они могли выбирать.",
  "an4.193:16.6": "Что уж говорить в таком случае о человеческом существе?».",
  "an4.193:16.7": "Третья."
}