{
  "an4.236:0.1": "Восходящие Наставления 4.236",
  "an4.236:0.2": "Глава Камма ",
  "an4.236:0.3": "Сутта Правила Тренировки Вторая ",
  "an4.236:1.1": "«Монахи, есть эти четыре вида активности, провозглашённые мной после того, как я реализовал их самостоятельно прямым знанием. ",
  "an4.236:1.2": "Какие четыре? ",
  "an4.236:1.3": "Есть тёмная активность с тёмным результатом. ",
  "an4.236:1.4": "Есть яркая активность с ярким результатом. ",
  "an4.236:1.5": "Есть тёмная-и-яркая активность с тёмным-и-ярким результатом. ",
  "an4.236:1.6": "Есть ни тёмная, ни яркая активность, с ни-тёмным-ни-ярким результатом, ведущая к уничтожению активности. ",
  "an4.236:2.1": "И что такое, монахи, тёмная активность с тёмным результатом? ",
  "an4.236:2.2": "Вот некий человек забирает жизнь своего отца, забирает жизнь своей матери, забирает жизнь араханта, с умом, полным ненависти, проливает кровь Татхагаты, и создаёт раскол в Сангхе. ",
  "an4.236:2.3": "Это называется тёмной активностью с тёмным результатом. ",
  "an4.236:3.1": "И что такое яркая активность с ярким результатом? ",
  "an4.236:3.2": "Вот некий человек воздерживается от уничтожения жизни, воздерживается от взятия того, что не дано, воздерживается от неблагого сексуального поведения, воздерживается от лжи, воздерживается от сеющей распри речи, воздерживается от грубой речи, воздерживается от пустой болтовни, не имеет влечений, доброжелательный, придерживается правильных воззрений. ",
  "an4.236:3.3": "Это называется яркой активностью с ярким результатом. ",
  "an4.236:4.1": "И что такое тёмная-и-яркая активность с тёмным-и-ярким результатом? ",
  "an4.236:4.2": "Вот некий человек задействует и болезненный, и не-болезненный телесный… словесный… умственный волевой формирователь... Это называется тёмной-и-яркой активностью с тёмным-и-ярким результатом. ",
  "an4.236:5.1": "И что такое ни тёмная, ни яркая активность, с ни-тёмным-ни-ярким результатом, ведущая к уничтожению активности? ",
  "an4.236:5.2": "Намерение отбросить активность, которая тёмная, с тёмным результатом... вот что называется ни тёмной, ни яркой активностью с ни-тёмным-ни-ярким результатом, ведущей к уничтожению активности. ",
  "an4.236:5.3": "Таковы, монахи, четыре вида активности, провозглашённые мной после того, как я реализовал их самостоятельно прямым знанием». ",
  "an4.236:5.4": "Пятая."
}