{
  "an4.126:0.1": "Восходящие Наставления 4.126",
  "an4.126:0.2": "Глава Бхая ",
  "an4.126:0.3": "Сутта Доброжелательность Вторая ",
  "an4.126:1.1": "“Монахи, в мире существуют эти четыре типа личностей. ",
  "an4.126:1.2": "Какие четыре? ",
  "an4.126:1.3": "Вот, монахи, некий индивидуум пребывает, наполняя первую сторону света умом, насыщенным доброжелательностью, равно как и вторую сторону, третью сторону, и четвёртую сторону. Так, вверху, внизу, вокруг и всюду, как ко всем, так и к самому себе, он наполняет весь мир умом, наполненным доброжелательностью – обильным, обширным, неизмеримым, не имеющим враждебности и недоброжелательности. ",
  "an4.126:1.4": "Он созерцает там любые феномены, которые относятся к форме, чувству, восприятию, формациям, сознанию, как непостоянное, как страдание, как болезнь, как нарыв, как дротик, как невзгоду, как бедствие, как чужое, как распадающееся, как пустое, как безличностное. ",
  "an4.126:1.5": "С распадом тела, после смерти, он перерождается среди дэвов Чистых Обителей. ",
  "an4.126:1.6": "Это перерождение не разделяют заурядные личности. ",
  "an4.126:2.1": "Далее, некий индивидуум пребывает, наполняя первую сторону света умом, насыщенным состраданием… ",
  "an4.126:2.2": "сорадованием… ",
  "an4.126:2.3": "невозмутимостью, равно как и вторую сторону, третью сторону, и четвёртую сторону. Так, вверху, внизу, вокруг и всюду, как ко всем, так и к самому себе, он наполняет весь мир умом, наполненным невозмутимостью – обильным, обширным, неизмеримым, не имеющим враждебности и недоброжелательности. ",
  "an4.126:2.4": "Он созерцает там любые феномены, которые относятся к форме, чувству, восприятию, формациям, сознанию, как непостоянное, как страдание, как болезнь, как нарыв, как дротик, как невзгоду, как бедствие, как чужое, как распадающееся, как пустое, как безличностное. ",
  "an4.126:2.5": "С распадом тела, после смерти, он перерождается среди дэвов Чистых Обителей. ",
  "an4.126:2.6": "Это перерождение не разделяют заурядные личности. ",
  "an4.126:2.7": "Таковы, монахи, четыре типа личностей, существующих в мире”. ",
  "an4.126:2.8": "Шестая."
}