{
  "an4.175:0.1": "Восходящие Наставления 4.175",
  "an4.175:0.2": "Глава Санчетания",
  "an4.175:0.3": "Сутта Упавана",
  "an4.175:1.1": "И тогда Достопочтенный Упавана подошёл к Достопочтенному Сарипутте и обменялся с ним вежливыми приветствиями.",
  "an4.175:1.2": "После обмена вежливыми приветствиями и любезностями он сел рядом и спросил Достопочтенного Сарипутту:",
  "an4.175:2.1": "“Друг Сарипутта, создателем конца становятся посредством знания?”.",
  "an4.175:3.1": "“Не так оно, друг”.",
  "an4.175:4.1": "“В таком случае, создателем конца становятся посредством поведения?”",
  "an4.175:5.1": "“Не так оно, друг”.",
  "an4.175:6.1": "“Так значит, создателем конца становятся посредством знания и поведения?”",
  "an4.175:7.1": "“Не так оно, друг”.",
  "an4.175:8.1": "“Выходит, что создателем конца становятся каким-то иным образом, помимо знания и поведения?”",
  "an4.175:9.1": "“Не так оно, друг”.",
  "an4.175:10.1": "“Будучи спрошенным: “Друг Сарипутта, создателем конца становятся посредством знания?” – ты говоришь:",
  "an4.175:10.2": "“Не так оно, друг”.",
  "an4.175:10.3": "А будучи спрошенным: “…посредством поведения?",
  "an4.175:10.4": "",
  "an4.175:10.5": "…знания и поведения?",
  "an4.175:10.6": "",
  "an4.175:10.7": "…иным образом, помимо знания и поведения?” –",
  "an4.175:10.8": "ты [каждый раз также] говоришь: “Не так оно, друг”.",
  "an4.175:10.9": "Так каким же образом становятся создателем конца?”",
  "an4.175:11.1": "“Если, друг, кто-либо мог бы стать создателем конца посредством знания, то тогда даже тот, кто всё ещё цепляется, мог бы стать создателем конца.",
  "an4.175:11.2": "Если кто-либо мог бы стать создателем конца посредством поведения, то тогда даже тот, кто всё ещё цепляется, мог бы стать создателем конца.",
  "an4.175:11.3": "Если кто-либо мог бы стать создателем конца посредством знания и поведения, то тогда даже тот, кто всё ещё цепляется, мог бы стать создателем конца.",
  "an4.175:11.4": "Если кто-либо мог бы стать создателем конца каким-то иным образом, помимо знания и поведения, то тогда [необученный] заурядный человек был бы создателем конца,",
  "an4.175:11.5": "ведь [необученный] заурядный человек лишён знания и поведения.",
  "an4.175:11.6": "Друг, тот, кто не совершенен в поведении, не знает и не видит вещей в соответствии с действительностью.",
  "an4.175:11.7": "Тот, кто совершенен в поведении, тот знает и видит вещи в соответствии с действительностью.",
  "an4.175:11.8": "Зная и видя вещи в соответствии с действительностью, он становится создателем конца”.",
  "an4.175:11.9": "Пятая."
}