{
  "an4.122:0.1": "Восходящие Наставления 4.122",
  "an4.122:0.2": "Глава Бхая",
  "an4.122:0.3": "Сутта Волны",
  "an4.122:1.1": "“Монахи, тот, кто входит в воду, может ожидать этих четырёх опасностей.",
  "an4.122:1.2": "Каких четырёх?",
  "an4.122:1.3": "Опасности волн, опасности крокодилов, опасности водоворотов, опасности хищной рыбы.",
  "an4.122:1.4": "Таковы четыре вида опасностей, которых может ожидать тот, кто входит в воду.",
  "an4.122:1.5": "Точно также, есть эти четыре вида опасностей, которых может ожидать представитель клана, который благодаря вере покинул жизнь домохозяйскую и ушёл жить жизнью бездомной в этой Дхамме и Винае.",
  "an4.122:1.6": "Какие четыре?",
  "an4.122:1.7": "Опасность волн, опасность крокодилов, опасность водоворотов, опасность хищной рыбы.",
  "an4.122:2.1": "И что такое, монахи, опасность волн?",
  "an4.122:2.2": "Бывает так, когда некий представитель клана, который благодаря вере покинул жизнь домохозяйскую и ушёл жить жизнью бездомной, имеет такую мысль:",
  "an4.122:2.3": "“Я погружён в рождение, старость, и смерть; в печаль, стенание, боль, уныние, и отчаяние. Я погружён в страдание, одолеваем страданием.",
  "an4.122:2.4": "Вероятно, [как-нибудь] можно достичь окончания всей этой груды страдания”.",
  "an4.122:2.5": "И затем, после того, как он ушёл жить жизнью бездомной, его товарищи-монахи наставляют и советуют ему так:",
  "an4.122:2.6": "“Тебе следует идти вперёд так-то, назад возвращаться так-то; смотреть вперёд так-то, смотреть по сторонам так-то; сгибать члены своего тела так-то, распрямлять их так-то.",
  "an4.122:2.7": "Тебе следует носить свои одеяния и внешнее одеяние и чашу так-то”.",
  "an4.122:2.8": "Он думает: “Прежде, когда я был мирянином, я наставлял и советовал другим.",
  "an4.122:2.9": "Но теперь эти [монахи], которые годятся мне во внуки и в сыновья, полагают, [что могут] наставлять и давать мне советы”.",
  "an4.122:2.10": "Будучи злым и недовольным, он оставляет [монашескую] тренировку и возвращается к низшей жизни [домохозяина].",
  "an4.122:2.11": "Такой зовётся монахом, который оставил тренировку и вернулся к низшей жизни из-за опасности волн.",
  "an4.122:2.12": "“Опасность волн” – это обозначение злобы и раздражительности.",
  "an4.122:2.13": "Вот что называется опасностью волн.",
  "an4.122:3.1": "И что такое опасность крокодилов?",
  "an4.122:3.2": "Бывает так, когда некий представитель клана, который благодаря вере покинул жизнь домохозяйскую…",
  "an4.122:3.3": "",
  "an4.122:3.4": "",
  "an4.122:3.5": "его товарищи-монахи наставляют и советуют ему так:",
  "an4.122:3.6": "“Можешь употреблять это, но не то. Можешь есть это, но не то. Можешь попробовать это, но не то. Можешь выпить это, но не то. Ты можешь употребить, съесть, попробовать, выпить только то, что позволительно, но не то, что не позволительно. Ты можешь употребить, съесть, попробовать, выпить только в надлежащее время, но не вне надлежащего времени”.",
  "an4.122:3.7": "Он думает:",
  "an4.122:3.8": "“Прежде, когда я был мирянином, я употреблял всё, что хотел употребить, и не употреблял того, чего не хотел употребить.",
  "an4.122:3.9": "Я ел…",
  "an4.122:3.10": "я пробовал…",
  "an4.122:3.11": "я пил всё, что хотел выпить, и не пил того, чего не хотел пить.",
  "an4.122:3.12": "Я употреблял, ел, пробовал, и пил то, что было позволительно, и то, что не было позволительно. Я употреблял, ел, пробовал, пил и в надлежащее время, и вне надлежащего времени.",
  "an4.122:3.13": "Но теперь, когда верующие домохозяева дают превосходные вещи для употребления и съедания в течении дня в неположенное время, эти [монахи] как будто кляп вставляют в наши рты”.",
  "an4.122:3.14": "Будучи злым и недовольным, он оставляет [монашескую] тренировку и возвращается к низшей жизни [домохозяина].",
  "an4.122:3.15": "Такой зовётся монахом, который оставил тренировку и вернулся к низшей жизни из-за опасности крокодилов.",
  "an4.122:3.16": "“Опасность крокодилов” – это обозначение чревоугодия.",
  "an4.122:3.17": "Вот что называется опасностью крокодилов.",
  "an4.122:4.1": "И что такое опасность водоворотов?",
  "an4.122:4.2": "Бывает так, когда некий представитель клана, который благодаря вере покинул жизнь домохозяйскую…",
  "an4.122:4.3": "",
  "an4.122:4.4": "",
  "an4.122:4.5": "И затем, после того, как он ушёл жить жизнью бездомной, утром он одевается, берёт одеяние и чашу и входит в деревню или город за подаяниями, не охраняя тело, речь, и ум, не установив осознанности, не сдерживая свои органы чувств.",
  "an4.122:4.6": "Он видит как домохозяин или сын домохозяина наслаждается собой, обладающий и наделённый пятью множителями чувственных удовольствий.",
  "an4.122:4.7": "Мысль приходит к нему:",
  "an4.122:4.8": "“Прежде, когда я был мирянином, я наслаждался собой, обладавший [пятью множителями] и наделённый пятью множителями чувственных удовольствий.",
  "an4.122:4.9": "В моей семье есть богатство.",
  "an4.122:4.10": "Я мог бы наслаждаться этим богатством и совершать поступки, приносящие заслуги.",
  "an4.122:4.11": "Что если я оставлю тренировку и вернусь к низшей жизни, так чтобы я мог и наслаждаться этим богатством, и совершать поступки, приносящие заслуги?” Так он оставляет тренировку и возвращается к низшей жизни.",
  "an4.122:4.12": "Так он оставляет тренировку и возвращается к низшей жизни.",
  "an4.122:4.13": "Такой зовётся монахом, который оставил тренировку и вернулся к низшей жизни из-за опасности водоворотов.",
  "an4.122:4.14": "“Опасность водоворотов” – это обозначение пяти множителей чувственных удовольствий.",
  "an4.122:4.15": "Вот что называется опасностью водоворотов.",
  "an4.122:5.1": "И что такое опасность хищной рыбы?",
  "an4.122:5.2": "Бывает так, когда некий представитель клана, который благодаря вере покинул жизнь домохозяйскую…",
  "an4.122:5.3": "",
  "an4.122:5.4": "",
  "an4.122:5.5": "И затем, после того, как он ушёл жить жизнью бездомной, утром он одевается, берёт одеяние и чашу и входит в деревню или город за подаяниями, не охраняя тело, речь, и ум, не установив осознанности, не сдерживая свои органы чувств.",
  "an4.122:5.6": "Там он видит едва одетых, едва облачённых женщин.",
  "an4.122:5.7": "Когда он видит их, похоть вторгается в его ум.",
  "an4.122:5.8": "С умом, охваченным похотью, он оставляет тренировку и возвращается к низшей жизни.",
  "an4.122:5.9": "Такой зовётся монахом, который оставил тренировку и вернулся к низшей жизни из-за опасности хищной рыбы.",
  "an4.122:5.10": "“Опасность хищной рыбы” – это обозначение женщин.",
  "an4.122:5.11": "Вот что называется опасностью хищной рыбы.",
  "an4.122:5.12": "Таковы, монахи, четыре вида опасностей, которых может ожидать представитель клана, который благодаря вере покинул жизнь домохозяйскую и ушёл жить жизнью бездомной в этой Дхамме и Винае”.",
  "an4.122:5.13": "Вторая."
}