{
  "an4.173:0.1": "Восходящие Наставления 4.173",
  "an4.173:0.2": "Глава Санчетания",
  "an4.173:0.3": "Сутта Махакоттхита",
  "an4.173:1.1": "И тогда Достопочтенный Махакоттхита подошёл к Достопочтенному Сарипутте и обменялся с ним вежливыми приветствиями.",
  "an4.173:1.2": "После обмена вежливыми приветствиями и любезностями он сел рядом и спросил Достопочтенного Сарипутту:",
  "an4.173:2.1": "“Друг, с безостаточным угасанием и прекращением шести сфер контакта есть ли что-либо?”",
  "an4.173:3.1": "“Не говори так, друг”.",
  "an4.173:4.1": "“С безостаточным угасанием и прекращением шести сфер контакта нет ничего?”",
  "an4.173:5.1": "“Не говори так, друг”.",
  "an4.173:6.1": "“С безостаточным угасанием и прекращением шести сфер контакта [одновременно] и есть что-то, и нет ничего?”",
  "an4.173:7.1": "“Не говори так, друг”.",
  "an4.173:8.1": "“С безостаточным угасанием и прекращением шести сфер контакта нет ни чего-то, ни ничего?”",
  "an4.173:9.1": "“Не говори так, друг”.",
  "an4.173:10.1": "“Друг, будучи спрошенным:",
  "an4.173:10.2": "“С безостаточным угасанием и прекращением шести сфер контакта есть ли что-либо?” – ты говоришь:",
  "an4.173:10.3": "“Не говори так, друг”.",
  "an4.173:10.4": "А будучи спрошенным: “…нет ничего? …и есть что-то, и нет ничего?",
  "an4.173:10.5": "",
  "an4.173:10.6": "…нет ни чего-то, ни ничего?” –",
  "an4.173:10.7": "ты [каждый раз также] говоришь: “Не говори так, друг”.",
  "an4.173:10.8": "Как следует понимать значение этого утверждения?”",
  "an4.173:11.1": "“Друг, если кто-либо говорит: “С безостаточным угасанием и прекращением шести сфер контакта есть что-то” – то он разрастается в том, в чём не следует разрастаться.",
  "an4.173:11.2": "Если кто-либо говорит: “Друг, с безостаточным угасанием и прекращением шести сфер контакта нет ничего” – то он разрастается в том, в чём не следует разрастаться.",
  "an4.173:11.3": "Если кто-либо говорит: “Друг, с безостаточным угасанием и прекращением шести сфер контакта [одновременно] и есть что-то, и нет ничего” – то он разрастается в том, в чём не следует разрастаться.",
  "an4.173:11.4": "Если кто-либо говорит: “Друг, с безостаточным угасанием и прекращением шести сфер контакта нет ни чего-то, ни ничего” – то он разрастается в том, в чём не следует разрастаться.",
  "an4.173:11.5": "Друг, докуда простирается область шести сфер контакта, дотуда и простирается область разрастания.",
  "an4.173:11.6": "Докуда простирается область разрастания, дотуда и простирается область шести сфер контакта.",
  "an4.173:11.7": "С безостаточным угасанием и прекращением шести сфер контакта имеет место прекращение разрастания, утихание разрастания”.",
  "an4.173:11.8": "Третья."
}