{
  "an4.4:0.1": "Восходящие Наставления 4.4",
  "an4.4:0.2": "Глава Бхандагама",
  "an4.4:0.3": "Сутта Искалеченный Вторая",
  "an4.4:1.1": "«Монахи, глупый, несведущий, плохой человек, который ведёт себя плохо по отношению к четырём личностям, держит себя в изувеченном и искалеченном состоянии. Он достоин порицания и упрёков со стороны мудрых, и он порождает множество неблагих заслуг.",
  "an4.4:1.2": "К каким четырём?",
  "an4.4:1.3": "Когда глупый, несведущий, плохой человек ведёт себя плохо по отношению к своей матери, он держит себя в изувеченном и искалеченном состоянии. Он достоин порицания и упрёков со стороны мудрых, и он порождает множество неблагих заслуг.",
  "an4.4:1.4": "Когда глупый, несведущий, плохой человек ведёт себя плохо по отношению к своему отцу… к Татхагате… к ученику Татхагаты, он держит себя в изувеченном и искалеченном состоянии. Он достоин порицания и упрёков со стороны мудрых, и он порождает множество неблагих заслуг.",
  "an4.4:1.5": "Глупый, несведущий, плохой человек, который ведёт себя плохо по отношению к этим четырём личностям, держит себя в изувеченном и искалеченном состоянии. Он достоин порицания и упрёков со стороны мудрых, и он порождает множество неблагих заслуг.",
  "an4.4:2.1": "Монахи, мудрый, сведущий, хороший человек, который ведёт себя хорошо по отношению к четырём личностям, поддерживает себя неизувеченным и неискалеченным. Он безупречен и не порицается мудрыми, и он порождает множество благих заслуг.",
  "an4.4:2.2": "К каким четырём?",
  "an4.4:2.3": "Когда мудрый, сведущий, хороший человек ведёт себя хорошо по отношению к своей матери…",
  "an4.4:2.4": "отцу… Татхагате… ученику Татхагаты, он поддерживает себя неизувеченным и неискалеченным. Он безупречен и не порицается мудрыми, и он порождает множество благих заслуг.",
  "an4.4:2.5": "Когда мудрый, сведущий, хороший человек ведёт себя хорошо по отношению к этим четырём личностям, он поддерживает себя неизувеченным и неискалеченным. Он безупречен и не порицается мудрыми, и он порождает множество благих заслуг».",
  "an4.4:3.1": "«По отношению и к матери, к отцу,",
  "an4.4:3.2": "Коль плохо человек себя ведёт",
  "an4.4:3.3": "К Татхагате, который пробуждён,",
  "an4.4:3.4": "А также и к его ученику –",
  "an4.4:3.5": "То создаёт множество",
  "an4.4:3.6": "тот плохих заслуг.",
  "an4.4:4.1": "Из-за неправедного поведения",
  "an4.4:4.2": "к матери собственной и отцу",
  "an4.4:4.3": "Тебя мудрейший будет порицать",
  "an4.4:4.4": "А после смерти тебя ждёт плохой удел.",
  "an4.4:5.1": "По отношению и к матери, к отцу,",
  "an4.4:5.2": "Но тот, кто хорошо себя ведёт",
  "an4.4:5.3": "К Татхагате, который пробуждён,",
  "an4.4:5.4": "А также и к его ученику –",
  "an4.4:5.5": "То создаёт тогда",
  "an4.4:5.6": "Он множество заслуг.",
  "an4.4:6.1": "Из-за праведного поведения",
  "an4.4:6.2": "к матери и отцу.",
  "an4.4:6.3": "Тебя мудрейший будет восхвалять",
  "an4.4:6.4": "А после смерти ты окажешься в раю».",
  "an4.4:6.5": "Четвёртая."
}