{
  "an4.171:0.1": "Восходящие Наставления 4.171",
  "an4.171:0.2": "Глава Санчетания ",
  "an4.171:0.3": "Сутта Намерение ",
  "an4.171:1.1": "«Монахи, когда есть тело, то из-за телесного намерения внутренне возникают удовольствие и боль. ",
  "an4.171:1.2": "Когда есть речь, то из-за словесного намерения внутренне возникают удовольствие и боль. ",
  "an4.171:1.3": "Когда есть ум, то из-за умственного намерения внутренне возникают удовольствие и боль – с самим невежеством как условием. ",
  "an4.171:2.1": "Либо по своей инициативе, монахи, кто-либо порождает этот телесный волевой формирователь, будучи обусловленными которым, внутренне возникают удовольствие и боль. ",
  "an4.171:2.2": "Либо из-за побуждения другими кто-либо порождает этот телесный волевой формирователь, будучи обусловленными которым, внутренне возникают удовольствие и боль. ",
  "an4.171:2.3": "Либо осторожно кто-либо порождает этот телесный волевой формирователь, будучи обусловленными которым, внутренне возникают удовольствие и боль. ",
  "an4.171:2.4": "Либо неосторожно кто-либо порождает этот телесный волевой формирователь, будучи обусловленными которым, внутренне возникают удовольствие и боль. ",
  "an4.171:3.1": "Либо по своей инициативе, монахи, кто-либо порождает этот словесный волевой формирователь… внутренне возникают удовольствие и боль. ",
  "an4.171:3.2": "",
  "an4.171:3.3": "",
  "an4.171:3.4": "",
  "an4.171:3.5": "",
  "an4.171:4.1": "Либо по своей инициативе, монахи, кто-либо порождает этот умственный волевой формирователь… внутренне возникают удовольствие и боль. ",
  "an4.171:4.2": "",
  "an4.171:4.3": "",
  "an4.171:4.4": "",
  "an4.171:5.1": "Невежество включено в эти состояния. ",
  "an4.171:5.2": "Но с безостаточным угасанием и прекращением невежества, этого тела не существует, будучи обусловленными которым, внутренне возникают удовольствие и боль. Этой речи не существует, будучи обусловленными которой, внутренне возникают удовольствие и боль. Этого ума не существует, будучи обусловленными которым, внутренне возникают удовольствие и боль. ",
  "an4.171:5.3": "Этого поля не существует, этой области не существует, этой сферы не существует, этого основания не существует, будучи обусловленными которым, внутренне возникают удовольствие и боль. ",
  "an4.171:6.1": "Монахи, есть эти четыре обретения личностного существования. ",
  "an4.171:6.2": "Какие четыре? ",
  "an4.171:6.3": "Есть обретение личностного существования, в котором действует собственное волевое намерение, но не волевое намерение других. ",
  "an4.171:6.4": "Есть обретение личностного существования, в котором действует волевое намерение других, но не собственное волевое намерение. ",
  "an4.171:6.5": "Есть обретение личностного существования, в котором действует и собственное волевое намерение, и волевое намерение других. ",
  "an4.171:6.6": "И есть обретение личностного существования, в котором не действует ни собственное волевое намерение, ни волевое намерение других. ",
  "an4.171:6.7": "Таковы четыре обретения личностного существования». ",
  "an4.171:7.1": "Когда так было сказано, Достопочтенный Сарипутта обратился к Благословенному: ",
  "an4.171:7.2": "«Почтенный, вот как я понимаю в подробностях значение утверждения, которое Благословенный произнёс вкратце: ",
  "an4.171:7.3": "В этом личностном существовании, в котором действует собственное волевое намерение, но не волевое намерение других, именно по своему собственному намерению эти существа умирают в этой [своей] группе [существ]6. ",
  "an4.171:7.4": "В этом личностном существовании, в котором действует волевое намерение других, но не собственное волевое намерение, именно из-за намерения других эти существа умирают в этой [своей] группе [существ]7. ",
  "an4.171:7.5": "В этом личностном существовании, в котором действует и собственное волевое намерение, и волевое намерение других, именно и по своему собственному намерению, и из-за намерения других эти существа умирают в этой [своей] группе [существ]8. ",
  "an4.171:7.6": "Но, почтенный, какой вид дэвов следует понимать как обретение личностного существования, в котором не действует ни собственное волевое намерение, ни волевое намерение других?» ",
  "an4.171:7.7": "«Сарипутта, это дэвы [сферы] ни восприятия, ни не восприятия». ",
  "an4.171:8.1": "«Но почему, почтенный, некоторые существа, которые умирают в этой группе [божеств] являются возвращающимися, которые возвращаются обратно в это состояние существования, ",
  "an4.171:8.2": "тогда как другие являются не-возвращающимися, которые не возвращаются в это состояние существования?» ",
  "an4.171:8.3": "«Сарипутта, бывает так, что некий человек не отбросил [пяти] нижних оков. В этой самой жизни он входит и пребывает в сфере ни восприятия, ни не восприятия. ",
  "an4.171:8.4": "Он лелеет это [состояние], желает его, находит в нём удовлетворение. ",
  "an4.171:8.5": "Если он стоек в нём, сфокусирован на нём, часто пребывает в нём, и не теряет его, когда умирает, то он перерождается среди дэвов сферы ни восприятия, ни не-восприятия. ",
  "an4.171:8.6": "Когда он умирает там, он является возвращающимся, который возвращается обратно в это состояние существования. ",
  "an4.171:9.1": "Но [бывает другой] человек, который отбросил [пять] нижних оков. В этой самой жизни он входит и пребывает в сфере ни восприятия, ни не восприятия. ",
  "an4.171:9.2": "Он лелеет это [состояние], желает его, находит в нём удовлетворение. ",
  "an4.171:9.3": "Если он стоек в нём, сфокусирован на нём, часто пребывает в нём, и не теряет его, когда умирает, то он перерождается среди дэвов сферы ни восприятия, ни не-восприятия. ",
  "an4.171:9.4": "Когда он умирает там, он является не-возвращающимся, который не возвращается обратно в это состояние существования. ",
  "an4.171:10.1": "Вот, Сарипутта, в чём причина, почему некие существа, которые умирают в той группе, являются возвращающимися, которые возвращаются в это состояние существования, ",
  "an4.171:10.2": "тогда как другие являются не-возвращающимися, которые не возвращаются в это состояние существования». ",
  "an4.171:10.3": "Первая."
}