{
  "an4.89:0.1": "Восходящие Наставления 4.89",
  "an4.89:0.2": "Глава Мачала",
  "an4.89:0.3": "Сутта Правильные воззрения",
  "an4.89:1.1": "“Монахи, в мире существуют эти четыре типа личностей.",
  "an4.89:1.2": "Какие четыре?",
  "an4.89:1.3": "Непреклонный отшельник, отшельник белого лотоса, отшельник красного лотоса, изысканный отшельник.",
  "an4.89:2.1": "И каким образом, монахи, человек является непреклонным отшельником?",
  "an4.89:2.2": "Вот монах является тем, кто имеет правильные воззрения, правильное устремление, правильную речь, правильные действия, правильные средства к жизни, правильное усилие, правильную осознанность, и правильное сосредоточение.",
  "an4.89:2.3": "Вот каким образом этот монах является непреклонным отшельником.",
  "an4.89:3.1": "И каким образом человек является отшельником белого лотоса?",
  "an4.89:3.2": "Вот монах является тем, кто имеет правильные воззрения, правильное устремление, правильную речь, правильные действия, правильные средства к жизни, правильное усилие, правильную осознанность, правильное сосредоточение, правильное знание, и правильное освобождение. Но, тем не менее, он не пребывает, касаясь телом [некоторых из] восьми освобождений.",
  "an4.89:3.3": "Вот каким образом этот человек является отшельником белого лотоса.",
  "an4.89:4.1": "И каким образом человек является отшельником красного лотоса?",
  "an4.89:4.2": "Вот монах является тем, кто имеет правильные воззрения, правильное устремление, правильную речь, правильные действия, правильные средства к жизни, правильное усилие, правильную осознанность, правильное сосредоточение, правильное знание, и правильное освобождение. И он пребывает, касаясь телом восьми освобождений.",
  "an4.89:4.3": "Вот каким образом этот человек является отшельником красного лотоса.",
  "an4.89:5.1": "И каким образом человек является изысканным отшельником?",
  "an4.89:5.2": "Вот монах, как правило, использует одеяние, которое было подарено именно ему… то он мог бы сказать так в точности обо мне.",
  "an4.89:5.3": "Таковы, монахи, четыре типа личностей, существующих в мире”.",
  "an4.89:5.4": "Девятая."
}