{
  "an4.174:0.1": "Восходящие Наставления 4.174",
  "an4.174:0.2": "Глава Санчетания",
  "an4.174:0.3": "Сутта Махакоттхита",
  "an4.174:1.1": "И тогда Достопочтенный Ананда подошёл к Достопочтенному Махакоттхите и обменялся с ним вежливыми приветствиями.",
  "an4.174:1.2": "После обмена вежливыми приветствиями и любезностями он сел рядом и спросил Достопочтенного Махакоттхиту:",
  "an4.174:2.1": "«Друг, с безостаточным угасанием и прекращением шести сфер контакта есть ли что-либо?»",
  "an4.174:3.1": "«Не говори так, друг».",
  "an4.174:4.1": "«С безостаточным угасанием и прекращением шести сфер контакта нет ничего?»",
  "an4.174:5.1": "«Не говори так, друг».",
  "an4.174:6.1": "«С безостаточным угасанием и прекращением шести сфер контакта [одновременно] и есть что-то, и нет ничего?»",
  "an4.174:7.1": "«Не говори так, друг».",
  "an4.174:8.1": "«С безостаточным угасанием и прекращением шести сфер контакта нет ни чего-то, ни ничего?»",
  "an4.174:9.1": "«Не говори так, друг».",
  "an4.174:10.1": "«Друг, будучи спрошенным: «С безостаточным угасанием и прекращением шести сфер контакта есть ли что-либо?» – ты говоришь:",
  "an4.174:10.2": "«Не говори так, друг».",
  "an4.174:10.3": "А будучи спрошенным: «…нет ничего?",
  "an4.174:10.4": "",
  "an4.174:10.5": "…и есть что-то, и нет ничего?",
  "an4.174:10.6": "",
  "an4.174:10.7": "…нет ни чего-то, ни ничего?» –",
  "an4.174:10.8": "ты [каждый раз также] говоришь: «Не говори так, друг».",
  "an4.174:10.9": "Как следует понимать значение этого утверждения?»",
  "an4.174:11.1": "«Друг, если кто-либо говорит: «С безостаточным угасанием и прекращением шести сфер контакта есть что-то» – то он разрастается в том, в чём не следует разрастаться.",
  "an4.174:11.2": "Если кто-либо говорит: «Друг, с безостаточным угасанием и прекращением шести сфер контакта нет ничего» – то он разрастается в том, в чём не следует разрастаться.",
  "an4.174:11.3": "Если кто-либо говорит: «Друг, с безостаточным угасанием и прекращением шести сфер контакта [одновременно] и есть что-то, и нет ничего» – то он разрастается в том, в чём не следует разрастаться.",
  "an4.174:11.4": "Если кто-либо говорит: «Друг, с безостаточным угасанием и прекращением шести сфер контакта нет ни чего-то, ни ничего» – то он разрастается в том, в чём не следует разрастаться.",
  "an4.174:11.5": "Друг, докуда простирается область шести сфер контакта, дотуда и простирается область разрастания.",
  "an4.174:11.6": "Докуда простирается область разрастания, дотуда и простирается область шести сфер контакта.",
  "an4.174:11.7": "С безостаточным угасанием и прекращением шести сфер контакта имеет место прекращение разрастания, утихание разрастания».",
  "an4.174:11.8": "Четвёртая."
}