{
  "an4.55:0.1": "Восходящие Наставления 4.55",
  "an4.55:0.2": "Глава Пунньябхисанда",
  "an4.55:0.3": "Сутта Одинаковые в житии Первая",
  "an4.55:1.1": "Так я слышал.",
  "an4.55:1.2": "Однажды Благословенный пребывал в стране Бхаггов в Сунсумарагире в оленьем парке рощи Бхесакалы.",
  "an4.55:1.3": "И тогда, утром, Благословенный оделся, взял чашу и одеяние, и отправился в дом домохозяина Накулапиты, где сел на подготовленное сиденье.",
  "an4.55:1.4": "И тогда домохозяин Накулапита и домохозяйка Накуламата подошли к Благословенному, поклонились ему, и сели рядом. Затем домохозяин Накулапита сказал Благословенному:",
  "an4.55:2.1": "«Почтенный, ещё с юных пор, когда молодую девушку Накуламату выдали за меня замуж, я не припоминаю, чтобы когда-либо был бы неверен к ней даже в мыслях, не говоря уж о поступке.",
  "an4.55:2.2": "Мы бы хотели, почтенный, видеть друг друга не только в этой самой жизни, но также и в будущих жизнях».",
  "an4.55:2.3": "Домохозяйка Накуламата в свою очередь сказала Благословенному:",
  "an4.55:2.4": "«Почтенный, с тех пор, когда меня ещё молодой девушкой выдали замуж за молодого домохозяина Накулапиту, я не припоминаю, чтобы когда-либо была бы неверна к нему даже в мыслях, не говоря уж о поступке.",
  "an4.55:2.5": "Мы бы хотели, почтенный, видеть друг друга не только в этой самой жизни, но также и в будущих жизнях».",
  "an4.55:3.1": "«Домохозяева, если и муж и жена желают видеть друг друга не только в этой самой жизни, но также и в будущих жизнях, то они должны обладать одинаковой верой, одинаковой нравственностью, одинаковой щедростью, и одинаковой мудростью. Тогда они увидят друг друга не только в этой самой жизни, но также и в будущих жизнях».",
  "an4.55:4.1": "«Вот муж с женою обладают верой,",
  "an4.55:4.2": "Они щедры и сдержаны собою.",
  "an4.55:4.3": "И оба праведную жизнь ведут,",
  "an4.55:4.4": "Общаются приятными словами.",
  "an4.55:5.1": "Многие блага обретут они,",
  "an4.55:5.2": "И проживают в умиротворении.",
  "an4.55:5.3": "Враги же недовольны их,",
  "an4.55:5.4": "Ведь нравственность обоих безупречна.",
  "an4.55:6.1": "И Дхамму в этой жизни соблюдая,",
  "an4.55:6.2": "В принципах нравственных сравняются они.",
  "an4.55:6.3": "[И после, проявившись] в мире дэвов,",
  "an4.55:6.4": "Их радость, чувств услада ожидает».",
  "an4.55:6.5": "Пятая."
}