{
  "an4.121:0.1": "Восходящие Наставления 4.121",
  "an4.121:0.2": "Глава Бхая",
  "an4.121:0.3": "Сутта Самопорицание",
  "an4.121:1.1": "“Монахи, есть эти четыре опасности.",
  "an4.121:1.2": "Какие четыре?",
  "an4.121:1.3": "Опасность самопорицания, опасность упрёка со стороны других, опасность наказания, опасность плохого удела.",
  "an4.121:2.1": "И что такое, монахи, опасность самопорицания?",
  "an4.121:2.2": "Вот некий человек рассматривает так:",
  "an4.121:2.3": "“Если бы я пустился в неблагое телесное, словесное, умственное поведение, то разве не стал бы я себя упрекать из-за своего поведения?” Боясь опасности самопорицания, он отбрасывает неблагое телесное поведение и развивает благое телесное поведение.",
  "an4.121:2.4": "Он отбрасывает неблагое словесное поведение и развивает благое словесное поведение. Он отбрасывает неблагое умственное поведение и развивает благое умственное поведение. Он содержит себя в чистоте.",
  "an4.121:2.5": "Это называется опасностью самопорицания.",
  "an4.121:3.1": "И что такое опасность упрёка со стороны других?",
  "an4.121:3.2": "Вот некий человек рассматривает так:",
  "an4.121:3.3": "“Если бы я пустился в неблагое телесное, словесное, умственное поведение, то разве не стали бы другие упрекать меня из-за моего поведения?”",
  "an4.121:3.4": "Боясь опасности упрёка со стороны других, он отбрасывает неблагое телесное… словесное… умственное поведение и развивает благое умственное поведение. Он содержит себя в чистоте.",
  "an4.121:3.5": "Это называется опасностью упрёка со стороны других.",
  "an4.121:4.1": "И что такое опасность наказания?",
  "an4.121:4.2": "Вот некий человек видит, что когда цари арестовывают вора, совершившего преступление, они подвергают его различным наказаниям.",
  "an4.121:4.3": "Они приказывают хлестать его кнутами, бить бамбуком, бить дубинами. Они приказывают отрезать ему руки, отрезать ему ноги, отрезать ему руки и ноги; отрезать ему уши, отрезать ему нос, отрезать ему уши и нос. Они приказывают подвергнуть его [пытке под названием] “котёл с кашей”, “бритьё [до состояния] отполированной раковины”, “рот Раху”, “огненный венок”, “пылающая длань”, “лезвия травы”, “одежда из коры”, “антилопа”, “мясные крюки”, “монеты”, “пикелевание щёлоком”, “крутящийся штифт”, “свёрнутый матрас”. Они приказывают облить его кипящим маслом, приказывают отдать на растерзание собакам, приказывают насадить его заживо на кол, приказывают отрубить ему голову мечом.",
  "an4.121:5.1": "Мысль приходит к нему:",
  "an4.121:5.2": "“Когда цари арестовали вора, совершившего преступление, они подвергают его различным наказаниям из-за этих плохих поступков. Они приказывают хлестать его кнутами… отрубить ему голову мечом. Если бы я совершил такой плохой поступок, и если бы цари арестовали меня, они бы подвергли меня тем же самым наказаниям. Они бы приказали хлестать меня кнутами…",
  "an4.121:5.3": "отрубить мне голову мечом”.",
  "an4.121:5.4": "Боясь опасности наказания, он не расхаживает тут и там, расхищая имущество других.",
  "an4.121:5.5": "",
  "an4.121:5.6": "Это называется опасностью наказания.",
  "an4.121:6.1": "И что такое опасность плохого удела?",
  "an4.121:6.2": "Вот некий человек рассматривает так:",
  "an4.121:6.3": "“Неблагое телесное… словесное… умственное поведение приносит плохие результаты в будущих жизнях.",
  "an4.121:6.4": "Если бы я пустился в неблагое поведение телом, речью, и умом, то тогда, после распада тела, после смерти, я бы переродился в состоянии лишений, в плохом уделе, в нижних мирах, в аду”.",
  "an4.121:6.5": "Боясь опасности плохого удела, он отбрасывает неблагое телесное поведение и развивает благое телесное поведение. Он отбрасывает неблагое словесное поведение и развивает благое словесное поведение. Он отбрасывает неблагое умственное поведение и развивает благое умственное поведение. Он содержит себя в чистоте.",
  "an4.121:6.6": "Это называется опасностью неблагого удела.",
  "an4.121:6.7": "Таковы, монахи, четыре опасности”.",
  "an4.121:6.8": "Первая."
}