{
  "an4.234:0.1": "Восходящие Наставления 4.234",
  "an4.234:0.2": "Глава Камма ",
  "an4.234:0.3": "Сутта Сонанкая ",
  "an4.234:1.1": "И тогда брахман Сикхамоггаллана подошёл к Благословенному и обменялся с ним вежливыми приветствиями. ",
  "an4.234:1.2": "После обмена вежливыми приветствиями и любезностями он сел рядом. И затем, сидя рядом, он сказал Благословенному: ",
  "an4.234:2.1": "“В прежние дни, Мастер Готама, давным-давно, ученик брахмана Сонакайяны подошёл ко мне и сказал: ",
  "an4.234:2.2": "“Отшельник Готама предписывает прекращение всякой активности, он проповедует аннигиляцию мира. ",
  "an4.234:2.3": "Это мир, почтенный, имея активность своей сущностью, продолжается посредством осуществления активности”. ",
  "an4.234:3.1": "“Брахман, я не припоминаю даже того, чтобы видел когда-либо ученика брахмана Сонакайяны. ",
  "an4.234:3.2": "Так как же тогда могла бы произойти эта беседа? ",
  "an4.234:3.3": "Брахман, есть четыре вида активности, провозглашённые мной после того, как я реализовал их самостоятельно прямым знанием. ",
  "an4.234:3.4": "Какие четыре? ",
  "an4.234:3.5": "Есть тёмная активность с тёмным результатом. ",
  "an4.234:3.6": "Есть яркая активность с ярким результатом. ",
  "an4.234:3.7": "Есть тёмная-и-яркая активность с тёмным-и-ярким результатом. ",
  "an4.234:3.8": "Есть ни тёмная, ни яркая активность, с ни-тёмным-ни-ярким результатом, ведущая к уничтожению активности. ",
  "an4.234:4.1": "И что такое, монахи, тёмная активность с тёмным результатом? ",
  "an4.234:4.2": "Вот некий человек задействует болезненный телесный волевой формирователь, болезненный словесный волевой формирователь, болезненный умственный волевой формирователь. ",
  "an4.234:4.3": "Вследствие этого он перерождается в болезненном мире. ",
  "an4.234:4.4": "Когда он перерождается в таком мире, его касаются болезненные контакты. ",
  "an4.234:4.5": "Когда его касаются болезненные контакты, он испытывает болезненные чувства, всецело болезненные, как в случае с существами ада. ",
  "an4.234:4.6": "Это называется тёмной активностью с тёмным результатом. ",
  "an4.234:5.1": "И что такое яркая активность с ярким результатом? ",
  "an4.234:5.2": "Вот некий человек задействует не-болезненный телесный… словесный… умственный волевой формирователь. ",
  "an4.234:5.3": "Вследствие этого он перерождается в не-болезненном мире. ",
  "an4.234:5.4": "Когда он перерождается в таком мире, его касаются не-болезненные контакты. ",
  "an4.234:5.5": "Когда его касаются не-болезненные контакты, он испытывает не-болезненные чувства, всецело приятные, как в случае с дэвами сверкающего великолепия. ",
  "an4.234:5.6": "Это называется яркой активностью с ярким результатом. ",
  "an4.234:6.1": "И что такое тёмная-и-яркая активность с тёмным-и-ярким результатом? ",
  "an4.234:6.2": "Вот некий человек задействует и болезненный, и не-болезненный телесный… словесный… умственный волевой формирователь. ",
  "an4.234:6.3": "Вследствие этого он перерождается в мире, который и болезненный и не-болезненный. ",
  "an4.234:6.4": "Когда он перерождается в таком мире, его касаются и болезненные и не-болезненные контакты. ",
  "an4.234:6.5": "Когда его касаются и болезненные и не-болезненные контакты, он испытывает чувства, которые и болезненные и не-болезненные, смешанные удовольствие и боль, как в случае с человеческими существами, некоторыми дэвами, а также некоторыми существами в нижних мирах. ",
  "an4.234:6.6": "Это называется тёмной-и-яркой активностью с тёмным-и-ярким результатом. ",
  "an4.234:7.1": "И что такое ни тёмная, ни яркая активность, с ни-тёмным-ни-ярким результатом, ведущая к уничтожению активности? ",
  "an4.234:7.2": "Намерение отбросить активность, которая тёмная, с тёмным результатом; намерение отбросить активность, которая яркая, с ярким результатом; намерение отбросить активность, которая и тёмная и яркая, с тёмным-и-ярким результатом – ",
  "an4.234:7.3": "вот что называется ни тёмной, ни яркой активностью с ни-тёмным-ни-ярким результатом, ведущей к уничтожению активности. ",
  "an4.234:7.4": "Таковы, монахи, четыре вида активности, провозглашённые мной после того, как я реализовал их самостоятельно прямым знанием”. ",
  "an4.234:7.5": "Вторая."
}