{
  "an4.39:0.1": "Восходящие Наставления 4.39",
  "an4.39:0.2": "Глава Колеса",
  "an4.39:0.3": "Сутта Удджая",
  "an4.39:1.1": "И тогда брахман Удджая отправился к Благословенному и обменялся с ним вежливыми приветствиями.",
  "an4.39:1.2": "После обмена вежливыми приветствиями и любезностями он сел рядом и сказал Благословенному:",
  "an4.39:1.3": "“Восхваляет ли Мастер Готама жертвоприношения?”",
  "an4.39:1.4": "“Я не восхваляю всяких жертвоприношений, брахман, но и не так оно, что я отказываюсь восхвалять всякие жертвоприношения.",
  "an4.39:1.5": "но и не так оно, что я отказываюсь восхвалять всякие жертвоприношения.",
  "an4.39:1.6": "Я не восхваляю жестоких жертвоприношений, когда убивают крупный рогатый скот, коз, баранов, кур и свиней, когда других существ ведут на убой.",
  "an4.39:1.7": "",
  "an4.39:1.8": "И почему?",
  "an4.39:1.9": "Потому что араханты и те, кто вступили на путь к арахантству, не сопутствуют жестокому жертвоприношению.",
  "an4.39:2.1": "Но я восхваляю ненасильственное жертвоприношение, когда не убивают крупный рогатый скот, коз, баранов, кур и свиней, когда других существ не ведут на убой.",
  "an4.39:2.2": "То есть, частое совершение даяний, жертвования, совершаемые по семейной традиции.",
  "an4.39:2.3": "И почему?",
  "an4.39:2.4": "Потому что араханты и те, кто вступили на путь к арахантству, сопутствуют ненасильственному жертвоприношению”.",
  "an4.39:3.1": "“Есть жертва лошадьми, людьми есть жертва также,",
  "an4.39:3.2": "Саммапаса, ваджапеййя, а также нираггала:",
  "an4.39:3.3": "Жестокостью исполненные жертвования эти,",
  "an4.39:3.4": "Едва ли принесут они кому большое благо.",
  "an4.39:4.1": "И мудрецы великие, что праведно ведут себя,",
  "an4.39:4.2": "Сопутствовать такому подношению не станут,",
  "an4.39:4.3": "Где козы, овцы и иной рогатый скот",
  "an4.39:4.4": "Самых различных видов попадают вдруг под нож.",
  "an4.39:5.1": "Но если подношение насилия лишено,",
  "an4.39:5.2": "Что по семейному обычаю свершается всегда,",
  "an4.39:5.3": "Где нет ни коз, и ни овец, и ни рогатого скота",
  "an4.39:5.4": "Самых различных видов, попадают что под нож:",
  "an4.39:5.5": "То мудрецы великие, что праведно ведут себя,",
  "an4.39:5.6": "Сопутствовать такому подношению могли б.",
  "an4.39:6.1": "Вот мудрый человек что должен подносить:",
  "an4.39:6.2": "То жертвование, что великий плод ему даёт.",
  "an4.39:6.3": "Ведь для того, кто подношение это совершит –",
  "an4.39:6.4": "Будет ему во благо и вреда не принесёт.",
  "an4.39:6.5": "Такое подношение значительно весьма,",
  "an4.39:6.6": "И небожители довольны тоже будут им”.",
  "an4.39:6.7": "Девятая."
}