<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>1. Sangahasangaha pada niddeso - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol Dhatu] [\z Dh&agrave;tuk /] [\f I /] <BR>
[PTS Page 002] [\q 2/] <BR>
[BJT Vol Dhatu] [\z Dh&agrave;tuk /] [\w I /] <BR>
[BJT Page 6] [\x 6/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Abhidhamma pi&ntilde;ake<BR>
Dh&agrave;tukath&agrave;ppakara&otilde;a&uuml;<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>1. Sa&iuml;gah&agrave;sa&iuml;gaha pada niddeso1</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave; sambuddhassa</P>
<P>&nbsp;</P>
<P>1. R&aring;pakkhandho katihi khandhehi katih&agrave;'yatanehi katihi dh&agrave;t&aring;hi sa&iuml;gahito.</P>
<P>R&aring;pakkhandho ekena khandhena ek&agrave;dasah&agrave;yatanehi ek&agrave;dasahi dh&agrave;t&aring;hi sa&iuml;gahito.</P>
<P>Katihi asa&iuml;gahito: cat&aring;hi khandhehi, eken&agrave;yatanena, sattahi dh&agrave;t&aring;hi asa&iuml;gahito.</P>
<P>2. Vedan&agrave;kkhandho katihi khandhehi katih&agrave;yatanehi katihi dh&agrave;t&aring;hi sa&iuml;gahito:</P>
<P>Vedan&agrave;kkhandho ekena khandhena eken&agrave;'yatanena ek&agrave;ya dh&agrave;tuy&agrave; sa&iuml;gahito.</P>
<P>Katihi asa&iuml;gahito: cat&aring;hikhandhehi ek&agrave;dasah&agrave;'yatanehi sattarasahi dh&agrave;t&aring;hi asa&iuml;gahito.</P>
<P>3. Sa뱏&agrave;kkhandho katihi khandhehi katih&agrave;'yatanehi katihi dh&agrave;t&aring;hi sa&iuml;gahito:</P>
<P>Sa뱏&agrave;kkhandho ekena khandhena eken&agrave;yatanehi ek&agrave;ya dh&agrave;tuy&agrave; sa&iuml;gahito.</P>
<P>Katihi asa&iuml;gahito: cat&aring;hi khandhehi ek&agrave;d&agrave;sah&agrave;'yatanehi sattarasahi dh&agrave;t&aring;hi asa&iuml;gahito.</P>
<P>4. Sa&iuml;kh&agrave;rakkhandho katihi khandhehi katih&agrave;yatanehi katihi dh&agrave;t&aring;hi sa&iuml;gahito:</P>
<P>Sa&iuml;kh&agrave;rakkhandho ekena khandhena eken&agrave;'yatanena ek&agrave;ya dh&agrave;tuy&agrave; sa&iuml;gahito.</P>
<P>Katihi asa&iuml;gahito: cat&aring;hi khandhehi ek&agrave;dasah&agrave;'yatanehi sattarasahi dh&agrave;t&aring;hi asa&iuml;gahito.</P>
<P>1. Sa&uuml;gah&agrave;sa&uuml;gaho - [PTS]</P>
<P>[BJT Page 8] [\x 8/]</P>
<P>5. Vi뱏&agrave;&otilde;akkhandho katihi khandhehi katih&agrave;'yatanehi katihi dh&agrave;t&aring;hi sa&iuml;gahito.</P>
<P>Vi뱏&agrave;&otilde;akkhandho ekena khandhena eken&agrave;yatanehana sattahi dh&agrave;t&aring;hi sa&iuml;gahito.</P>
<P>Katihi asa&iuml;gahito: cat&aring;hi khandhehi ek&agrave;dasah&agrave;'yatanehi ek&agrave;dasahi dh&agrave;t&aring;hi asa&iuml;gahito.</P>
<P>6. R&aring;pakkhandho ca vedan&agrave;kkhandho ca katihi khandhehi katih&agrave;'yatanehi katihi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;:</P>
<P>R&aring;pakkhandho ca vedan&agrave;kkhandho ca dv&atilde;hi khandhehi ek&agrave;dasah&agrave;yatanehi ek&agrave;dasahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>[PTS Page 003] [\q 3/]</P>
<P>Katihi asa&iuml;gahit&agrave;: t&atilde;hi khandhehi eken&agrave;hatanena sattahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>7. R&aring;pakkhandho ca sa뱏&agrave;kkhandho ca -pe- dv&atilde;hi khandhehi ek&agrave;dasah&agrave;yatanehi ek&agrave;dasahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: t&atilde;hi khandhehi eken&agrave;yatanena sattahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>8. R&aring;pakkhandho ca sa&iuml;kh&agrave;rakkhandho ca -pe- dv&atilde;hi khandhehi ek&agrave;dasah&agrave;yatanehi ek&agrave;dasahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Kat&atilde;hi asa&iuml;gahit&agrave;: t&atilde;hi khandhehi eken&agrave;yatanena sattahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>9. R&aring;pakkhandho ca vi뱏&agrave;&otilde;akkhandho ca -pe- dv&atilde;hi khandhehi dv&agrave;dasah&agrave;tanehi a&ntilde;&ntilde;h&agrave;rasahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Kat&atilde;hi asa&iuml;git&agrave;: t&atilde;hi khandhehi na kehici &agrave;yatanehi na k&agrave;hic&atilde; dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>[BJT Page 10] [\x 10/]</P>
<P>10. R&aring;pakkhandho ca vedan&agrave;kkhandho ca sa뱏&agrave;kkhandho ca kat&atilde;hi khandhehi katih&agrave;'yatanehi kat&atilde;hi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;:</P>
<P>R&aring;pakkhandho ca vedan&agrave;kkhandho ca sa뱏&agrave;kkhandho ca t&atilde;hi khandhehi ek&agrave;dasah&agrave;yatanehi ek&agrave;dasahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Kat&atilde;hi asa&iuml;gahit&agrave;: dv&atilde;hi khandhehi eken&agrave;yatanena sattah&atilde; dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>11. R&aring;pakkhandho ca vedan&agrave;kkhandho ca sa&iuml;kh&agrave;rakkhandho ca -pet&atilde;hi khandhehi ek&agrave;dasah&agrave;yatanehi ek&agrave;dasahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Kat&atilde;hi asa&iuml;gahit&agrave;: dv&atilde;hi khandhehi eken&agrave;yatanena sattahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>12. R&aring;pakkhandho ca vedan&agrave;kkhandho ca vi뱏&agrave;&otilde;akkhandho ca -pe [PTS Page 004] [\q 4/] t&atilde;hi khandhehi dv&agrave;dasah&agrave;tanehi a&ntilde;&ntilde;h&agrave;rasahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: dv&atilde;hi khandhehi na kehici &agrave;yatanehi na k&agrave;hici dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>13. R&aring;pakkhandho ca vedan&agrave;kkhandho ca sa뱏&agrave;kkhandho ca sa&iuml;kh&agrave;rakkhandho ca kat&atilde;hi khandhehi katih&agrave;tayehi kat&atilde;hi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;:</P>
<P>R&aring;pakkhandho ca vedan&agrave;kkhandho ca sa뱏&agrave;kkhandho ca sa&iuml;kh&agrave;rakkhandho ca cat&aring;hi khandhehi ek&agrave;dasah&agrave;yatanehi ek&agrave;dasahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Kat&atilde;hi asa&iuml;gahit&agrave;: ekena khandhena eken&agrave;yatanena sattahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>14. R&aring;pakkhandho ca vedan&agrave;kkhandho ca sa뱏&agrave;kkhandho ca vi뱏&agrave;&otilde;akkhandho ca -pecat&aring;hi khandhehi dv&agrave;dasah&agrave;yatanehi a&ntilde;&ntilde;harasahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Kat&atilde;hi asa&iuml;gahit&agrave;: ekena khandhena na kehici &agrave;yatanehi na k&agrave;hici dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>[BJT Page 12] [\x 12/]</P>
<P>15. R&aring;pakkhandho ca vedan&agrave;kkhandho ca sa뱏&agrave;kkhandho ca sa&iuml;kh&agrave;rakkhandho ca vi뱏&agrave;&otilde;akkhandho ca kat&atilde;hi khandhehi katih&agrave;yatanehi kat&atilde;hi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;:</P>
<P>R&aring;pakkhandho ca vedan&agrave;kkhandho ca sa뱏&agrave;kkhandho ca sa&iuml;kh&agrave;rakkhandho ca vi뱏&agrave;&otilde;akkhandho ca pa밖ahi khandhehi dv&agrave;dasah&agrave;yatanehi a&ntilde;&ntilde;h&agrave;rasahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Kat&atilde;hi asa&iuml;gahit&agrave;: na kehic&atilde; khandhehi na kehici &agrave;yatanehi na k&agrave;hici dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>16. Pa밖akkhandho kat&atilde;hi khandhehi katih&agrave;yatanehi kat&atilde;hi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;: pa밖akkhandh&agrave; pa밖ahi khandhehi dv&agrave;dasah&agrave;tanehi a&ntilde;&ntilde;h&agrave;rasahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Kat&atilde;hi asa&iuml;gahit&agrave;: na kehici khandhehi na kehici &agrave;yatanehi na k&agrave;hici dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>[PTS Page 005] [\q 5/]</P>
<P>17. Cakkh&agrave;yatana&uuml; kat&atilde;hi khandhehi katih&agrave;tanehi kat&atilde;hi dh&agrave;t&aring;hi sa&iuml;gahita&uuml;: cakkh&agrave;yatana&uuml; ekena khandhena eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; sa&iuml;gahita&uuml;.</P>
<P>Katihi asa&iuml;gahita&uuml;: cat&aring;hi khandhehi ek&agrave;dasah&agrave;yatanehi sattarasahi dh&agrave;t&aring;hi asa&iuml;gahita&uuml;.</P>
<P>18-26. Sot&agrave;yatana&uuml; -pe- gh&agrave;n&agrave;yatana&uuml; - jivh&agrave;yatana&uuml; - k&agrave;y&agrave;yatana&uuml; - r&aring;p&agrave;yatana&uuml; - sadd&agrave;yatana&uuml; - gandh&agrave;yatana&uuml; - ras&agrave;yatana&uuml; - pho&ntilde;&ntilde;habb&agrave;yatana&uuml; - ekena khandhena eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; sa&iuml;gahita&uuml;.</P>
<P>Kat&atilde;hi asa&iuml;gahita&uuml;: cat&aring;hi khandhehi ek&agrave;dasah&agrave;yatanehi sattarasahi dh&agrave;t&aring;hi asa&iuml;gahita&uuml;.</P>
<P>[BJT Page 14] [\x 14/]</P>
<P>27. Man&agrave;yatana&uuml; -pe- ekena khandhena eken&agrave;yatanena sattahi dh&agrave;t&aring;hi sa&iuml;gahita&uuml;.</P>
<P>Kat&atilde;hi asa&iuml;gahita&uuml;: cat&aring;hi khandhehi ek&agrave;dasah&agrave;yatanehi ek&agrave;dasahi dh&agrave;t&aring;hi asa&iuml;gahita&uuml;.</P>
<P>28. Dhamm&agrave;yatana&uuml; -pe- asa&iuml;khata&uuml; khandhato &ntilde;hapetv&agrave; cat&aring;hi khandhehi eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; sa&iuml;gahita&uuml;.</P>
<P>Kat&atilde;hi asa&iuml;gahita&uuml;: ekena khandhena ek&agrave;dasah&agrave;yatanehi sattarasahi dh&agrave;t&aring;hi asa&iuml;gahita&uuml;.</P>
<P>29. Cakkh&agrave;yatana&uuml; ca sot&agrave;yatana&uuml; ca -pe- ekena khandhena dv&atilde;h&agrave;yatanehi dv&atilde;hi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Kat&atilde;hi asa&iuml;gahit&agrave;: cat&aring;hi khandhehi dasah&agrave;tanehi so&euml;asahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>[PTS Page 006] [\q 6/]</P>
<P>30-37. Cakkh&agrave;yatana밖a gh&agrave;n&agrave;yatana밖a -pe- cakkh&agrave;yatana밖a jivh&agrave;yatana밖a - cakkh&agrave;yatana밖a k&agrave;y&agrave;yatana밖a - cakkh&agrave;yatana밖a r&aring;p&agrave;yatana밖a - cakkh&agrave;yatana밖a sadd&agrave;yatana밖a - cakkh&agrave;yatana밖a gandh&agrave;yatana밖a - cakkh&agrave;yatana밖a ras&agrave;yatana밖a - cakkh&agrave;yatana밖a pho&ntilde;&ntilde;habb&agrave;yatana밖a ekena khandhena dv&atilde;h&agrave;tanehi dv&atilde;hi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Kat&atilde;hi asa&iuml;gahit&agrave;: cat&aring;hi khandhehi dasah&agrave;tanehi so&euml;asahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>38. Cakkh&agrave;yatana밖a man&agrave;yatana밖a -pe- dv&atilde;hi khandhehi dvih&agrave;tanehi a&ntilde;&ntilde;hahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: t&atilde;hi khandhehi dasah&agrave;tanehi dasahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>39. Cakkh&agrave;yatana바nca dhamm&agrave;yatana밖a -pe- asa&iuml;khata&uuml; khandhato &ntilde;hapetv&agrave; cat&aring;hi khandhehi dv&atilde;hatanehi dv&atilde;hi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: ekena khandhena dasah&agrave;yatanehi so&euml;asahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>[BJT Page 16] [\x 16/]</P>
<P>40. Dv&agrave;das&agrave;yatan&agrave;ni katihi khandhehi katihiyatanehi katihi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;:</P>
<P>Dv&agrave;das&agrave;yatan&agrave;ni asa&iuml;khata&uuml; khandhato &ntilde;hapetv&agrave; pa밖ahi khandhehi dv&agrave;dasah&agrave;yatanehi a&ntilde;&ntilde;h&agrave;rasahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: na kehici khandhehi na kehici &agrave;yatanehi na k&agrave;hici dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>41. Cakkhudh&agrave;tu katihi khandhehi katih&agrave;yatanehi katihi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;: cakkhudh&agrave;tu ekena khandhena eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; sa&iuml;gahit&agrave;.</P>
<P>[PTS Page 007] [\q 7/]</P>
<P>Katihi asa&iuml;gahit&agrave;: cat&aring;hi khandhehi ek&agrave;dasah&agrave;yatanehi sattarasahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>42-57. Sotadh&agrave;tu -pe- gh&agrave;nadh&agrave;tu - jivh&agrave;dh&agrave;tu - k&agrave;yadh&agrave;tu - r&aring;padh&agrave;tu - saddadh&agrave;tu - gandhadh&agrave;tu - rasadh&agrave;tu - pho&ntilde;&ntilde;habbadh&agrave;tu - cakkhuvi뱏&agrave;&otilde;adh&agrave;tu - sotavi뱏&agrave;&otilde;adh&agrave;tu - gh&agrave;navi뱏&agrave;&otilde;adh&agrave;tu - jivh&agrave;vi뱏&agrave;&otilde;adh&agrave;tu - k&agrave;yavi뱏&agrave;&otilde;adh&agrave;tu - manodh&agrave;tu - manovi뱏&agrave;&otilde;adh&agrave;tu ekena khandhena - eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: cat&aring;hi khandhehi ek&agrave;dasah&agrave;yatanehi sattarasahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>58. Dhammadh&agrave;tu -pe- asa&iuml;khata&uuml; khandhato &ntilde;hapetv&agrave; cat&aring;hi khandhehi eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: ekena khandhena ek&agrave;dasah&agrave;yatanehi sattarasahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>59. Cakkhudh&agrave;tu ca sotadh&agrave;tu ca -pe- ekena khandhena dvih&agrave;tanehi dv&atilde;hi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: cat&aring;hi khandhehi dasah&agrave;yatanehi so&euml;asahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>[BJT Page 18] [\x 18/]</P>
<P>60-67. Cakukhudh&agrave;tu ca gh&agrave;na dh&agrave;tu ca -pe- cakkhudh&agrave;tu ca jivh&agrave;dh&agrave;tu ca - cakkhudh&agrave;tu ca k&agrave;yadh&agrave;tu ca - cakkhudh&agrave;tu ca r&aring;padh&agrave;tu ca - cakkhudh&agrave;tu ca saddadh&agrave;tu ca - cakkhudh&agrave;tu ca gandha gandhadh&agrave;tu ca - cakkhudh&agrave;tu ca rasadh&agrave;tu ca - cakkhudh&agrave;tu ca pho&ntilde;&ntilde;habbadh&agrave;tu ca [PTS Page 008] [\q 8/]</P>
<P>Ekena khandhena dv&atilde;h&agrave;yatanehi dv&atilde;hi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: cat&aring;hi khandhehi dasah&agrave;yatanehi so&euml;asahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>68. Cakkhu dh&agrave;tu ca cakkhuvi뱏&agrave;&otilde;adh&agrave;tu ca -pe- dv&atilde;hi khandhehi dv&atilde;h&agrave;yatanehi dv&atilde;hi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: t&atilde;hi khandhehi dasah&agrave;yatanehi so&euml;asahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>69-74. Cakkhudh&agrave;tu ca sota vi뱏&agrave;&otilde;adh&agrave;tu ca -pe- cakkhudh&agrave;tu ca gh&agrave;navi뱏&agrave;&otilde;adh&agrave;tu ca - cakkhudh&agrave;tu ca jivh&agrave;vi뱏&agrave;&otilde;adh&agrave;tu ca - cakkhudh&agrave;tu ca k&agrave;yavi뱏&agrave;&otilde;adh&agrave;tu ca - cakkhudh&agrave;tu ca manonadh&agrave;tu ca - cakkhudh&agrave;tu ca mano vi뱏&agrave;&otilde;adh&agrave;tu ca dv&atilde;hikhandhehi dv&atilde;h&agrave;yatanehi dv&atilde;hi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: t&atilde;hi khandhehi dasah&agrave;yatanehi so&euml;asahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>75. Cakkhudh&agrave;tu ca dhammadh&agrave;tu ca -pe- asa&iuml;khata&uuml; khandhato &ntilde;hapetv&agrave; cat&aring;hi khandhehi dv&atilde;h&agrave;yatanehi dv&atilde;hi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: ekena khandhena dasah&agrave;yatanehi so&euml;asahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>76. A&ntilde;&ntilde;h&agrave;rasadh&agrave;tuyo katihi khandhehi katih&agrave;yatanehi katihi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;:</P>
<P>A&ntilde;&ntilde;h&agrave;rasa dh&agrave;tuyo asa&iuml;khata&uuml; khndhato &ntilde;hapetv&agrave; pa밖ahi khandhehi dv&agrave;dasah&agrave;tanehi a&ntilde;&ntilde;h&agrave;rasahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: na kehici khandhehi na kehici &agrave;yatanehi na k&agrave;hici dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>[BJT Page 20] [\x 20/]</P>
<P>77. Dukkhasacca&uuml; katihi khandhehi katih&agrave;yatanehi katihi dh&agrave;t&aring;hi sa&iuml;gahita&uuml;.</P>
<P>[PTS Page 009] [\q 9/]</P>
<P>Dukkhasacca&uuml; pa밖ahi khandhehi dv&agrave;dasah&agrave;tanehi a&ntilde;&ntilde;h&agrave;rasahi dh&agrave;t&aring;hi sa&iuml;gahita&uuml;.</P>
<P>Katihi asa&iuml;gahita&uuml;: na kehici khandhehi na kehici &agrave;yatanehi na k&agrave;hica dh&agrave;t&aring;hi asa&iuml;gahita&uuml;.</P>
<P>78-79. Samuyasacca&uuml; - pe- maggasacca&uuml; - ekena khandhena eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; sa&iuml;gahita&uuml;.</P>
<P>Katihi asa&iuml;gahita&uuml;: cat&aring;hi khandhehi ek&agrave;dasah&agrave;yatanehi sattarasahi dh&agrave;t&aring;hi asa&iuml;gahita&uuml;.</P>
<P>80. Nirodhasacca&uuml; -pe- na kehici khandhehi eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; sa&iuml;gahita&uuml;.</P>
<P>Katihi asa&iuml;gahita&uuml;: pa밖ahi khandhehi ek&agrave;dasah&agrave;yatanehi sattarasahi dh&agrave;t&aring;hi asa&iuml;gahita&uuml;.</P>
<P>81. Dukkhasacca밖a samudayasacca밖a -pe- pa밖ahi khandhehi dv&agrave;dasah&agrave;yatanehi a&ntilde;&ntilde;h&agrave;rasahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: na kehici khandhehi na kehici &agrave;yatanehi na k&agrave;hici dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>82. Dukkhasacca밖a maggasacca밖a -pe- pa밖ahi khandhehi dv&agrave;dasah&agrave;yatanehi a&ntilde;&ntilde;h&agrave;rasahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: na kehici khandhehi na kehici &agrave;yatanehi na k&agrave;hici dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>83. Dukkhasacca밖a nirodhasacca밖a -pe- asa&iuml;khata&uuml; khandhato &ntilde;hapetv&agrave; pa밖ahi khandhehi dv&agrave;dasah&agrave;yatanehi a&ntilde;&ntilde;h&agrave;rasahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: na kehici khandhehi na kehici &agrave;yatanehi na k&agrave;hici dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>[BJT Page 22] [\x 22/]</P>
<P>84. Dukkhasacca밖a samudayasacca밖a maggasacca밖a -pe- [PTS Page 010] [\q 10/]</P>
<P>Pa밖ahi khandhehi dv&agrave;dasah&agrave;tanehi a&ntilde;&ntilde;h&agrave;rasahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: na kehici khandhehi na kehici &agrave;yatanehi na k&agrave;hici dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>85. Dukkhasacca밖a samudayasa밖acca nirodhasacca밖a -pe- asa&iuml;khata&uuml; khandhato &ntilde;hapetv&agrave; pa밖ahi khandhehi dv&agrave;dasah&agrave;yatanehi a&ntilde;&ntilde;h&agrave;rasahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: na kehici khandhehi na kehici &agrave;yatanehi na k&agrave;hici dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>86. Dukkhasacca밖a samudayasacca밖a maggasacca밖a -pe nirodhasacca밖a asa&iuml;khata&uuml; khandhato &ntilde;hapetv&agrave; pa밖ahi khandhehi dv&agrave;dasah&agrave;yatanehi a&ntilde;&ntilde;h&agrave;rasahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: na kehici khandhehi na kehici &agrave;yatanehi na k&agrave;hici dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>87. Catt&agrave;ri sacc&agrave;ni katihi khandhehi katih&agrave;yatanehi katihi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;ni:</P>
<P>Catt&agrave;ri sacc&agrave;ni asa&iuml;khata&uuml; khandhato &ntilde;hapetv&agrave; pa밖ahi khandhehi dv&agrave;dasah&agrave;yatanehi a&ntilde;&ntilde;h&agrave;rasahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;ni.</P>
<P>Katihi asa&iuml;gahit&agrave;ni: na kehici khandhehi na kehici &agrave;yatanehi na k&agrave;hici dh&agrave;t&aring;hi asa&iuml;gahit&agrave;ni.</P>
<P>88. Cakkhundriya&uuml; katihi khandhehi katih&agrave;yatanehi katihi dh&agrave;t&aring;hi sa&iuml;gahita&uuml;:</P>
<P>Cakkhundriya&uuml; ekena khandhena eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; sa&iuml;gahita&uuml;.</P>
<P>Katihi asa&iuml;gahita&uuml;: cat&aring;hi khandhehi ek&agrave;dasah&agrave;yatanehi sattarasahi dh&agrave;t&aring;hi asa&iuml;gahita&uuml;.</P>
<P>[PTS Page 010] [\q 10/]</P>
<P>[Page 24 of BJT is Missing] kakakakakakakakakakakakakakaka aaaaaa</P>
<P>[BJT Page 26] [\x 26/]</P>
<P>116. Cakkhundriya밖a manindriya밖a -pe- dv&atilde;hi khandhehi dv&atilde;h&agrave;yatanehi a&ntilde;&ntilde;hahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: t&atilde;hi khandhehi dasah&agrave;yatanehi dasahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>117. Cakkhundriya밖a j&atilde;vitindriya밖a -pe- dv&atilde;hi khandhehi dv&atilde;h&agrave;yatanehi dv&atilde;hi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: t&atilde;hi khandhehi dasah&agrave;yatanehi so&euml;asahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>118-130. Cakkhundriya밖a sukhindriya밖a -pe- cakkhundriya밖a dukkhindriya밖a - cakkhundriya밖a somanassindriya밖a - cakkhundriya밖a domanassindriya밖a - cakkhundriya밖a upekkhindriya밖a - [PTS Page 013] [\q 13/]</P>
<P>Cakkhundriya밖a saddhindriya밖a - cakkhundriya밖a viriyindriya밖a - cakkhundriya밖a satindriya밖a - cakkhundriya밖a sam&agrave;dhindriya밖a - cakkhundriya밖a pa뱏indriya밖a - cakkhundriya밖a ana뱏&agrave;ta뱏ass&agrave;m&atilde;tindriya밖a - cakkhundriya밖a a뱏indriya밖a - cakkhundriya밖a a뱏&agrave;t&agrave;vindriya밖a - dv&atilde;hi khandhehi dv&atilde;h&agrave;yatanehi dv&atilde;hi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: t&atilde;hi khandhehi dasah&agrave;yatanehi so&euml;asahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>131. B&agrave;v&atilde;satindriy&agrave;ni katihi khandhehi katih&agrave;yatanehi katihi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;ni:</P>
<P>B&agrave;v&atilde;satindriy&agrave;ni cat&aring;hi khandhehi sattah&agrave;yatanehi terasahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;ni.</P>
<P>Katihi asa&iuml;gahit&agrave;ni: ekena khandhena paccah&agrave;yatanehi pa밖ahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;ni.</P>
<P>132. Avijj&agrave; -pe- ekena khandhena eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: cat&aring;hi khandhehi ek&agrave;dasah&agrave;yatanehi sattarasahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>[BJT Page 28] [\x 28/]</P>
<P>133. Avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;r&agrave; -pe- ekena khandhena eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: cat&aring;hi khandhehi ek&agrave;dasah&agrave;yatanehi sattarasahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>134. Sa&iuml;kh&agrave;rapaccay&agrave; vi뱏&agrave;&otilde;a&uuml; -pe- [PTS Page 014] [\q 14/]</P>
<P>Ekena khandhena eken&agrave;yatanena sattahi dh&agrave;t&aring;hi sa&iuml;gahita&uuml;.</P>
<P>Katihi asa&iuml;gahita&uuml;: cat&aring;hi khandhehi ek&agrave;dasah&agrave;yatanehi ek&agrave;dasahi dh&agrave;t&aring;hi asa&iuml;gahita&uuml;.</P>
<P>135. Vi뱏&agrave;&otilde;apaccay&agrave; n&agrave;mar&aring;pa&uuml; -pe- cat&aring;hi khandhehi ek&agrave;dasah&agrave;yatanehi ek&agrave;dasahi dh&agrave;t&aring;hi sa&iuml;gahita&uuml;.</P>
<P>Katihi asa&iuml;gahita&uuml;: ekena khandhena eken&agrave;yatanena sattahi dh&agrave;t&aring;hi asa&iuml;gahita&uuml;.</P>
<P>136. N&agrave;mar&aring;papaccay&agrave; sa&euml;&agrave;yatana&uuml; -pe- dv&atilde;hi khandhehi chah&agrave;yatanehi dv&agrave;dasahi dh&agrave;t&aring;hi sa&iuml;gahita&uuml;.</P>
<P>Katihi asa&iuml;gahita&uuml;: t&atilde;hi khandehi chah&agrave;yatanehi chahi dh&agrave;t&aring;hi asa&iuml;gahita&uuml;.</P>
<P>137-141. Sa&euml;&agrave;yatanapaccay&agrave; phasso -pe- phassapaccay&agrave; vedan&agrave; - vedan&agrave;paccay&agrave; ta&otilde;h&agrave;, - ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;na&uuml;, - up&agrave;d&agrave;napaccay&agrave; kammabhavo - ekena khandhena eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; sa&iuml;gahito.</P>
<P>Katihi asa&iuml;gahito: cat&aring;hi khandhehi ed&agrave;dasah&agrave;yatanehi sattarasahi dh&agrave;t&aring;hi asa&iuml;gahito.</P>
<P>142-145. Upapattibhavo - k&agrave;mabhavo - sa뱏&agrave;bhavo - pa밖avok&agrave;rabhavo -pepa밖ahi khandhehi ek&agrave;dasah&agrave;yatanehi sattarasahi dh&agrave;t&aring;hi sa&iuml;gahito.</P>
<P>Katihi asa&iuml;gahito: na kehici khandhehi eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; asa&iuml;gahito.</P>
<P>[BJT Page 30] [\x 30/]</P>
<P>146. R&aring;pabhavo -pe- [PTS Page 015] [\q 15/]</P>
<P>Pa밖ahi khandhehi pa밖ah&agrave;yatanehi a&ntilde;&ntilde;hahi dh&agrave;t&aring;hi sa&iuml;gahito.</P>
<P>Katihi asa&iuml;gahito: na kehici khandhehi sattah&agrave;yatanehi dasahi dh&agrave;t&aring;hi asa&iuml;gahito.</P>
<P>147-149. Ar&aring;pabhavo -pe- nevasa뱏&agrave;n&agrave;sa뱏&agrave;bhavo, catuvok&agrave;rabh&agrave;vo - cat&aring;hi khandhehi dv&atilde;h&agrave;yatanehi dv&atilde;hi dh&agrave;t&aring;hi sa&iuml;gahito.</P>
<P>Katihi asa&iuml;gahito: ekena khandhena dasah&agrave;yatanehi so&euml;asahi dh&agrave;t&aring;hi asa&iuml;gahito.</P>
<P>150-151. Asa뱏&agrave;bhavo -pe- ekavok&agrave;rabhavo - ekena khandhena dv&atilde;h&agrave;yatanehi dv&atilde;hi dh&agrave;t&aring;hi sa&iuml;gahito.</P>
<P>Katihi asa&iuml;gahito: cat&aring;hi khandhehi dasah&agrave;yatanehi so&euml;asahi dh&agrave;t&aring;hi asa&iuml;gahito.</P>
<P>152-154. J&agrave;ti -pe- dv&atilde;hi khandhehi - jar&agrave; - dv&atilde;hi khandhehi - mara&otilde;a&uuml; - dv&atilde;hi khandhehi eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; sa&iuml;gahita&uuml;.</P>
<P>Katihi asa&iuml;gahita&uuml;: t&atilde;hi khandhehi ek&agrave;dasah&agrave;yatanehi sattarasahi dh&agrave;t&aring;hi asa&iuml;gahita&uuml;.</P>
<P>155-161. Soko -pe- paridevo - dukkha&uuml; - domansasa&uuml; - up&agrave;y&agrave;so - satipa&ntilde;&ntilde;h&agrave;na&uuml; - sammappadh&agrave;na&uuml; - ekena khandhena eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; sa&iuml;gahita&uuml;.</P>
<P>Katihi asa&iuml;gahita&uuml;: cat&aring;hi khandhehi ek&agrave;dasanah&agrave;yatanehi sattarasahi dh&agrave;t&aring;hi asa&iuml;gahita&uuml;.</P>
<P>162. Iddh&agrave;p&agrave;do -pe- dv&atilde;hi khandhehi dv&atilde;h&agrave;yatanehi dv&atilde;hi dh&agrave;t&aring;hi sa&iuml;gahito.</P>
<P>Katihi asa&iuml;gahito: t&atilde;hi khandhehi dasah&agrave;yatanehi so&euml;asahi dh&agrave;t&aring;hi asa&iuml;gahito.</P>
<P>[BJT Page 32] [\x 32/]</P>
<P>[PTS Page 016] [\q 16/]</P>
<P>163. Jh&agrave;na&uuml; -pe- dv&atilde;hi khandhehi eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; sa&iuml;gahita&uuml;.</P>
<P>Katihi asa&iuml;gahita&uuml;: t&atilde;hi khandhehi ek&agrave;dasah&agrave;yatanehi sattarasahi dh&agrave;t&aring;hi asa&iuml;gahita&uuml;.</P>
<P>164-174. Appama뱏&agrave; -pe- pa밖indriy&agrave;ni - pa밖abal&agrave;ni - sattabojjha&iuml;g&agrave;, - ariyo a&ntilde;&ntilde;ha&iuml;giko maggo - phasso - vedan&agrave; - sa뱏&agrave; - cetan&agrave; - adhimokkho, - manasik&agrave;ro - ekena khandhena eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; sa&iuml;gahito.</P>
<P>Katihi asa&iuml;gahito: cat&aring;hi khandhehi ek&agrave;dasah&agrave;yatanehi sattarasahi dh&agrave;t&aring;hi asa&iuml;gahito.</P>
<P>175. Citta&uuml; -pe- ekena khandhena eken&agrave;yatanena sattahi dh&agrave;t&aring;hi sa&iuml;gahita&uuml;.</P>
<P>Katihi asa&iuml;gahita&uuml;: cat&aring;hi khandhehi ek&agrave;dasah&agrave;yatanehi ek&agrave;dasahi dh&agrave;t&aring;hi asa&iuml;gahita&uuml;.</P>
<P>176. Kusal&agrave; dhamm&agrave; -pe- akusal&agrave; dhamm&agrave; katihi khandhehi katih&agrave;yatanehi katihi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;: kusal&agrave;dhamm&agrave; - akusal&agrave;dhamm&agrave; cat&aring;hi khandhehi dv&atilde;h&agrave;yatanehi dv&atilde;hi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: ekena khandhena dasah&agrave;yatanehi so&euml;asahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>177. Aby&agrave;kat&agrave; dhamm&agrave; -pe- asa&iuml;khata&uuml; khandhato &ntilde;hapetv&agrave; pa밖ahi khandhehi dv&agrave;dasah&agrave;yatanehi a&ntilde;&ntilde;h&agrave;rasahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: na kehici khandhehi na kehici &agrave;yatanehi na k&agrave;hici dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>178-179. Sukh&agrave;ya vedan&agrave;ya sampayutt&agrave; dhamm&agrave; -pe- dukkh&agrave;ya vedan&agrave;ya sampayutt&agrave; dhamm&agrave; - t&atilde;hi khandhehi dv&atilde;h&agrave;yatanehi t&atilde;hi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: [PTS Page 017] [\q 17/]</P>
<P>Dv&atilde;hi khandhehi dasah&agrave;yatanehi pa&otilde;&otilde;arasahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>[BJT Page 34] [\x 34/]</P>
<P>180. Adukkhamasukh&agrave;ya vedan&agrave;ya sampayutt&agrave; dhamm&agrave;, -pe- t&atilde;hi khandhehi dv&atilde;h&agrave;yatanehi sattahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: dv&atilde;hi khandhehi dasah&agrave;yatanehi ek&agrave;dasahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>181. Vip&agrave;k&agrave; dhamm&agrave; -pe- cat&aring;hi khandhehi dv&atilde;h&agrave;yatanehi a&ntilde;&ntilde;hahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: ekena khandhena dasah&agrave;yatanehi dasahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>182-183. Vip&agrave;kadhammadhamm&agrave; -pe- sa&uuml;kili&ntilde;&ntilde;ha sa&uuml;kilesik&agrave; dhamm&agrave; - cat&aring;hi khandhehi dv&atilde;h&agrave;yatanehi dv&atilde;hi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: ekena khandhena dasah&agrave;yatanehi so&euml;asahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>184. Nevavip&agrave;kanavip&agrave;kadhammadhamm&agrave; -pe- asa&iuml;khata&uuml; khandhato &ntilde;hapetv&agrave; pa밖ahi khandhehi dv&agrave;dasah&agrave;yatanehi terasahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: na kehici khandhehi na kehici &agrave;yatanehi pa밖ahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>185. Up&agrave;dinnup&agrave;d&agrave;niy&agrave; dhamm&agrave; -pe- pa밖ahi khandhehi ek&agrave;dasah&agrave;yatanehi sattarasahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: na kehici khandhehi eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; asa&iuml;gahit&agrave;.</P>
<P>186. Anup&agrave;dinnup&agrave;d&agrave;niy&agrave; dhamm&agrave; -pe- pa밖ahi khandhehi sattah&agrave;yatanehi a&ntilde;&ntilde;hahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>[PTS Page 018] [\q /]</P>
<P>Katihi asa&iuml;gahit&agrave;: na kehici khandhehi pa밖ah&agrave;yatanehi dasah&atilde; dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>[BJT Page 36] [\x 36/]</P>
<P>187-188. Anup&agrave;dinnaanup&agrave;d&agrave;niy&agrave; dhamm&agrave; -pe- asa&uuml;kili&ntilde;&ntilde;ha asa&uuml;kilesik&agrave; dhamm&agrave; - asa&iuml;khata&uuml; khandhato &ntilde;hapetv&agrave; cat&aring;hi khandhehi dv&atilde;h&agrave;yatanehi dv&atilde;hi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave; ekena khandhena dasah&agrave;yatanehi so&euml;asahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>189. Asa&iuml;kili&ntilde;&ntilde;hasa&iuml;kilesik&agrave; dhamm&agrave; -pe- pa밖ahi khandhehi dv&agrave;dasah&agrave;yatanehi a&ntilde;&ntilde;h&agrave;rasahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave; na kehici na kehici &agrave;yatanehi na k&agrave;hici dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>190. Savitakkasavic&agrave;r&agrave; dhamm&agrave; -pe- cat&aring;hi khandhehi dv&atilde;h&agrave;yatanehi t&atilde;hi dh&agrave;t&aring;hi sa&iuml;git&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: ekena khandhena dasah&agrave;yatanehi pa&otilde;&otilde;arasahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>191. Avitakkavic&agrave;ramatt&agrave; dhamm&agrave; -pe- p&atilde;ti sahagat&agrave; dhamm&agrave; - cat&aring;hi khandhehi dv&atilde;h&agrave;yatanehi dh&agrave;t&aring;hi dv&atilde;hi sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave; ekena khandhena dasah&agrave;yatanehi so&euml;asahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>192. Avitakkaavic&agrave;r&agrave; dhamm&agrave; -pe- asa&iuml;khata&uuml; khandhato &ntilde;hapetv&agrave; paccahi khandhehi dv&agrave;dasah&agrave;yatanehi sattarasahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: na kehici khandhehi na kehici &agrave;yatanehi ek&agrave;ya dh&agrave;tuy&agrave; asa&iuml;gahit&agrave;.</P>
<P>193. Sukhasahagat&agrave; dhamm&agrave; -pe- t&atilde;hi khandhehi dv&atilde;h&agrave;yatanehi t&atilde;hi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: dv&atilde;hi khandhehi dasah&agrave;yatanehi pa&otilde;&otilde;arasahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>[PTS Page 019] [\q 19/]</P>
<P>194. Upekkh&agrave;sahagat&agrave; dhamm&agrave; -pe- t&atilde;hi khandhehi dv&atilde;h&agrave;yatanehi sattahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: dv&atilde;hi khandhehi dasah&agrave;yatanehi ek&agrave;dasahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>[BJT Page 38] [\x 38/]</P>
<P>195-203. Dassanena pah&agrave;tabb&agrave; dhamm&agrave; -pe- bh&agrave;van&agrave;ya pah&agrave;tabb&agrave; dhamm&agrave; - dassanena pah&agrave;tabbahetuk&agrave; dhamm&agrave; - bh&agrave;van&agrave;ya pah&agrave;tbahetuk&agrave; dhamm&agrave; - &agrave;cayag&agrave;mino dhamm&agrave; - apacayag&agrave;mino dhamm&agrave; - sekkh&agrave; dhamm&agrave; - asekkh&agrave; dhamm&agrave; - mahaggato dhamm&agrave; - cat&aring;hi khandhehi dv&atilde;h&agrave;yatanehi dv&atilde;hi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: ekena khandhena dasah&agrave;yatanehi so&euml;asahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>204-207. Neva dassanena na bh&agrave;van&agrave;ya pah&agrave;tabb&agrave; dhamm&agrave; -penema dassanena na bh&agrave;van&agrave;ya pah&agrave;tabbahetuk&agrave; dhamm&agrave; - nev&agrave;vayag&agrave;m&atilde; n&agrave;pavayag&agrave;m&atilde;no dhamm&agrave; - nevasekkh&agrave;n&agrave;sekkh&agrave;1 dhamm&agrave; - asa&iuml;khata&uuml; khandhato &ntilde;hapetv&agrave; pa밖ahi khandhehi dv&agrave;dasah&agrave;yatanehi a&ntilde;&ntilde;h&agrave;rasahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: na kehici khandhehi na kehici &agrave;yatanehi na k&agrave;hici dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>208. Paritt&agrave; dhamm&agrave; -pe- pa밖ahi khandhehi dv&agrave;dasah&agrave;yatanehi a&ntilde;&ntilde;h&agrave;rasahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: na kehici khandhehi na kehici &agrave;yatanehi na k&agrave;hici dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>209. Appam&agrave;&otilde;&agrave; dhamm&agrave; -pe- pa&otilde;&atilde;t&agrave; dhamm&agrave; - [PTS Page 020] [\q 20/]</P>
<P>Asa&iuml;khata&uuml; khandhato &ntilde;hapetv&agrave; cat&aring;hi khandhehi dv&atilde;h&agrave;yatanehi dv&atilde;hi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: ekena khandhena dasah&agrave;yatanehi so&euml;asahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>210. Paritt&agrave;ramma&otilde;&agrave; dhamm&agrave; -pe- cat&aring;hi khandhehi dv&atilde;h&agrave;yatanehi a&ntilde;&ntilde;hahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: ekena khandhena dasah&agrave;yatanehi dasahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>1. Nevasekkhan&agrave;sekkh&agrave; - machasa&uuml;.</P>
<P>[BJT Page 40] [\x 40/]</P>
<P>211-220. Mahaggat&agrave;ramma&otilde;&agrave; dhamm&agrave; -pe- ammam&agrave;&otilde;&agrave;ramma&otilde;&agrave; dhamm&agrave; - h&atilde;n&agrave; dhamm&agrave; - micchantaniyat&agrave; dhamm&agrave; - sammattaniyat&agrave; dhamm&agrave; - magg&agrave;ramma&otilde;&agrave; dhamm&agrave; - maggahetuk&agrave; dhamm&agrave; - magg&agrave;dhipatino dhamm&agrave; -cat&aring;hi khandhehi dv&atilde;h&agrave;yatanehi dv&atilde;hi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: ekena khandhena dasah&agrave;yatanehi so&euml;asahi dh&agrave;t&aring;h&atilde; asa&iuml;gahit&agrave;.</P>
<P>221. Majjhim&agrave; dhamm&agrave; -pe- pa밖ahi khandhehi dv&agrave;dasah&agrave;yatanehi a&ntilde;&ntilde;harasahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: na kehici khandhehi na kehici &agrave;yatanehi na k&agrave;hici dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>222. Aniyat&agrave; dhamm&agrave; -pe- asa&iuml;khata&uuml; khandhato &ntilde;hapetv&agrave; pa밖ahi khandhehi dv&agrave;dasah&agrave;hatanehi a&ntilde;h&ntilde;&agrave;rasahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: na kehici khandhehi na kehici &agrave;yatanehi na k&agrave;hici dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>223. Uppann&agrave; dhamm&agrave; -pe- pa밖ahi khandhehi dv&agrave;dasah&agrave;yatanehi a&ntilde;&ntilde;h&agrave;rasahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: na kehici khandhehi na kehici &agrave;yatanehi na k&agrave;hici dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>[PTS Page 021] [\q 21/]</P>
<P>224. Anuppann&agrave; dhamm&agrave; -pe- pa밖ahi khandhehi satt&agrave;h&agrave;yatanehi a&ntilde;&ntilde;hahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: na kehici khandhehi pa밖ah&agrave;yatanehi dasahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>225. Upp&agrave;dino dhamm&agrave; -pe- pa밖ahi khandhehi ek&agrave;dasah&agrave;yatanehi sattarasahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: na kehici khandhehi eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; asa&iuml;gahit&agrave;.</P>
<P>[BJT Page 42] [\x 42/]</P>
<P>226-231. At&atilde;t&agrave; dhamm&agrave; - an&agrave;gat&agrave; dhamm&agrave; - paccuppann&agrave; dhamm&agrave; - ajjhatt&agrave; dhamm&agrave; - ajjhattabahiddh&agrave; dhamm&agrave; - pa밖ahi khandhehi dv&agrave;dasah&agrave;yatanehi a&ntilde;&ntilde;h&agrave;rasahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: na kehici khandhehi na kehici &agrave;yatanehi na k&agrave;hici dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>232. Bahiddh&agrave; dhamm&agrave; -pe- asa&iuml;khata&uuml; khandhato &ntilde;hapetv&agrave; pa밖ahi khandhehi dv&agrave;dasah&agrave;yatanehi a&ntilde;&ntilde;h&agrave;rasahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave; na kehici bandhehi na kehici &agrave;yatanehi na k&agrave;hici dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>233-234. At&atilde;t&agrave;ramma&otilde;&agrave; dhamm&agrave; -pe- an&agrave;gat&agrave;ramma&otilde;&agrave; dhamm&agrave; - cat&aring;hi khandhehi dv&atilde;h&agrave;yatanehi dv&atilde;hi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gah&atilde;t&agrave;: ekena khandhena dasah&agrave;yatanehi so&euml;asahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>235-238. Paccuppann&agrave;ramma&otilde;&agrave; dhamm&agrave; -pe- ajjhatt&agrave;ramma&otilde;&agrave; dhamm&agrave;, - bahiddh&agrave;ramma&otilde;&agrave; dhamm&agrave; - ajjhattabahiddh&agrave;ramma&otilde;&agrave; dhamm&agrave; - cat&aring;hi khandhehi dv&atilde;h&agrave;yatanehi a&ntilde;&ntilde;hahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;:</P>
<P>[PTS Page 022] [\q 22/]</P>
<P>Ekena khandhena dasah&agrave;yatanehi dasahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>239. Sanidassanasappa&ntilde;iy&agrave; dhamm&agrave; ekena khandhena eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: ekena khandhena ek&agrave;dasah&agrave;yatanehi satatarasahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>240. Anidassanasappa&ntilde;igh&agrave; dhamm&agrave; -pe- ekena khandhena navah&agrave;ya tanehi navagi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: cat&aring;hi khandhehi t&atilde;h&agrave;yatanehi navahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>[BJT Page 44] [\x 44/]</P>
<P>241. Anidassanaappa&ntilde;igh&agrave; dhamm&agrave; -pe- asa&iuml;khata&uuml; khandhato &ntilde;hapetv&agrave; pa밖ahi khandhehi dv&atilde;h&agrave;yatanehi a&ntilde;&ntilde;hahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: na kehici khandhehi dasah&agrave;yatanehi dasahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>242-244. Hetu dhamm&agrave; -pe- het&aring;ceva sahetuk&agrave; ca dhamm&agrave; - het&aring; ceva hetusampayutt&agrave; ca dhamm&agrave; - ekena bandhena eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: cat&aring;hi khandhehi ek&agrave;dasah&agrave;yanatehi sattarasahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>245-248. Na hetu dhamm&agrave; -pe- ahetuk&agrave; dhamm&agrave; - hetuvippayutt&agrave; dhamm&agrave; - na hetuahetuk&agrave; dhamm&agrave; - asa&iuml;khata&uuml; khandhato &ntilde;hapetv&agrave; pa밖ahi khandhehi dv&agrave;dasah&agrave;yatanehi a&ntilde;&ntilde;h&agrave;rasahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: na kehici khandhehi na kehici &agrave;yatanehi na k&agrave;hici dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>249-253. Sahetuk&agrave; dhamm&agrave; -pe- hetusampayutt&agrave; dhamm&agrave; - sahetuk&agrave;ceva na ca hetu dhamm&agrave; - hetusampayutt&agrave; ceva na ca hetu dhamm&agrave; - na hetu sahetuk&agrave; dhamm&agrave; -</P>
<P>[PTS Page 023] [\q 23/]</P>
<P>Cat&aring;hi khandhehi dvih&agrave;yatakehi dv&atilde;hi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Kat&atilde;hi asa&iuml;gah&atilde;t&agrave;: ekena khandhena dasah&agrave;yatanehi so&euml;asahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>254-255. Sappaccay&agrave; dhamm&agrave; -pe- sa&iuml;khat&agrave; dhamm&agrave; - pa밖ahi khandhehi dv&agrave;dasah&agrave;yatanehi a&ntilde;&ntilde;h&agrave;rasahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: na kehici khandhehi na kehici &agrave;yatanehi na k&agrave;hici dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>256. Appaccay&agrave; dhamm&agrave; -pe- asa&iuml;khat&agrave; dhamm&agrave; na kehici khandhehi eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: pa밖ahi khandhehi ek&agrave;dasah&agrave;yatanehi sattarasahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>[BJT Page 46] [\x 46/]</P>
<P>257. Sanidassan&agrave; dhamm&agrave; -pe- ekena khandhena eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: cat&aring;hi khandhehi ek&agrave;dasah&agrave;yatanehi sattarasahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>258. Anidassan&agrave; dhamm&agrave; -pe- asa&iuml;khata&uuml; khandhato &ntilde;hapetv&agrave; pa밖ahi khandhehi ek&agrave;dasah&agrave;yatanehi sattarasahi dh&agrave;t&aring;hi sa&iuml;gahat&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: na kehici khandhehi eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; asa&iuml;gahit&agrave;.</P>
<P>259. Sappa&ntilde;igh&agrave; dhamm&agrave; -pe- ekena khandhena dasah&agrave;yatanehi dasahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: cat&aring;hi khandhehi dv&atilde;h&agrave;yatanehi a&ntilde;&ntilde;hahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>260. Appa&ntilde;igh&agrave; dhamm&agrave; -pe-</P>
<P>[PTS Page 024] [\q 24/]</P>
<P>Asa&iuml;khata&uuml; khandhato &ntilde;hapetv&agrave; pa밖ahi khandhehi dv&atilde;h&agrave;yatanehi a&ntilde;&ntilde;hahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: na kehici khandhehi dasah&agrave;yatanehi dasahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>261. R&aring;pino dhamm&agrave; -pe- ekena bandhena ek&agrave;dasah&agrave;yatanehi ek&agrave;dasahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: cat&aring;hi khandhehi eken&agrave;yatanena sattahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>262. Ar&aring;pino dhamm&agrave; -pe- asa&iuml;khata&uuml; khandhato &ntilde;hapetv&agrave; cat&aring;hi khandhehi dv&atilde;h&agrave;yatanehi a&ntilde;&ntilde;hahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: ekena khandhena dasah&agrave;yatanehi dasahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>[BJT Page 48] [\x 48/]</P>
<P>263. Lokiy&agrave; dhamm&agrave; -pe- pa밖ahi khandhehi dv&agrave;dasah&agrave;yatanehi a&ntilde;&ntilde;h&agrave;rasahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: na kehici khandhehi na kehici &agrave;yatanehi na k&agrave;hici dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>264. Lokuttar&agrave; dhamm&agrave; -pe- asa&iuml;khata&uuml; khandhato &ntilde;hapetv&agrave; cat&aring;hi khandhehi dv&atilde;h&agrave;yatanehi dv&atilde;hi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: ekena khandhena dasah&agrave;yatanehi so&euml;asahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>265-266. Kenaci vi뱏eyy&agrave; dhamm&agrave; -pe- kenaci na vi뱏eyy&agrave; dhamm&agrave; - asa&iuml;khata&uuml; khandhato &ntilde;hapetv&agrave; pa밖ahi khandhehi dv&agrave;dasah&agrave;yatanehi a&ntilde;&ntilde;harasahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: na kehici khandhehi na kehici &agrave;yatanehi na k&agrave;hici dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>267-269. &acirc;sav&agrave; dhamm&agrave; -pe- &agrave;sav&agrave;ve'va s&agrave;sav&agrave; ca dhamm&agrave; - &agrave;sav&agrave;ve'va &agrave;sava sampayutt&agrave; ca dhamm&agrave; - ekena khandhena eken&agrave; 'yatanena ek&agrave;ya dh&agrave;tuy&agrave; sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: cat&aring;hi khandhehi ek&agrave;dasah&agrave;yatanehi sattarasahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>270-271. No &agrave;sav&agrave; dhamm&agrave; -pe- &agrave;savavippayutt&agrave; dhamm&agrave; - asa&iuml;khata&uuml; khandhato &ntilde;hapetv&agrave; pa밖ahi khandhehi dv&agrave;dasah&agrave;yatanehi a&ntilde;&ntilde;h&agrave;sahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: na kehici khandhehi na kehici &agrave;yatanehi na k&agrave;hici dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>272-274. S&agrave;sav&agrave; dhamm&agrave; -pe- s&agrave;sav&agrave; ceva no ca &agrave;sav&agrave; dhamm&agrave; - &agrave;savavippayutt&agrave; s&agrave;sav&agrave; dhamm&agrave; - pa밖ahi khandhehi dv&agrave;dasah&agrave;'yatanehi a&ntilde;&ntilde;h&agrave;rasahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: na kehici khandhehi na kehici &agrave;yatanehi na k&agrave;hici dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>[BJT Page 50] [\x 50/]</P>
<P>275-276. An&agrave;sav&agrave; dhamm&agrave; -pe- &agrave;sava vippayutt&agrave; an&agrave;sav&agrave; dhamm&agrave; - asa&iuml;khata&uuml; khandhato &ntilde;hapetv&agrave; cat&aring;hi khandhehi dv&atilde;h&agrave;yatanehi dv&atilde;hi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: ekena khandhena dasah&agrave;yatanehi so&euml;asahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>277-278. &acirc;savasampayutt&agrave; dhamm&agrave; -pe- &agrave;savasampayutt&agrave; ceva no ca &agrave;sav&agrave; dhamm&agrave; cat&aring;hi khandhehi dv&atilde;h&agrave;yatanehi dv&atilde;hi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: ekena khandhena dasah&agrave;yatanehi so&euml;asahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>279-285. Sa뱏ojan&agrave; dhamm&agrave; -pe- ganth&agrave; dhamm&agrave; - ogh&agrave; dhamm&agrave; - yog&agrave; dhamm&agrave; - n&atilde;vara&otilde;&agrave; dhamm&agrave; - par&agrave;m&agrave;s&agrave; dhamm&agrave; - par&agrave;m&agrave;s&agrave; ceva par&agrave;ma&ntilde;&ntilde;h&agrave; dhamm&agrave; -</P>
<P>[PTS Page 026] [\q 26/]</P>
<P>Ekena khandhena eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: cat&aring;hi khandhehi ek&agrave;dasah&agrave;yatanehi sattarasahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>286-287. No par&agrave;m&agrave;s&agrave; dhamm&agrave; -pe- par&agrave;m&agrave;s&agrave; vippayutt&agrave; dhamm&agrave; - asa&iuml;khata&uuml; khandhato &ntilde;hapetv&agrave; pa밖ahi khandhehi dv&agrave;dasah&agrave;yatanehi a&ntilde;&ntilde;h&agrave;rasahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: na kehici khandhehi na kehici &agrave;yatanehi na k&agrave;hici dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>288-290. Par&agrave;ma&ntilde;&ntilde;h&agrave; dhamm&agrave; -pe- par&agrave;ma&ntilde;&ntilde;haceva no ca par&agrave;m&agrave;s&agrave; dhamm&agrave; - par&agrave;m&agrave;savippayutt&agrave; par&agrave;ma&ntilde;&ntilde;h&agrave; dhamm&agrave; - pa밖ahi khandhehi dv&agrave;dasah&agrave;'yatanehi a&ntilde;&ntilde;h&agrave;rasahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: na kehici khandhehi na kehici &agrave;yatanehi na k&agrave;hici dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>291-292. Apar&agrave;ma&ntilde;&ntilde;h&agrave; dhamm&agrave; -pe- par&agrave;m&agrave;savippayutt&agrave; apar&agrave;ma&ntilde;&ntilde;h&agrave; dhamm&agrave; - asa&iuml;khata&uuml; khandhato &ntilde;hapetv&agrave; cat&aring;hi khandhehi, dv&atilde;h&agrave;yatanehi dv&atilde;hi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: ekena khandhena dasah&agrave;yatanehi so&euml;asahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>[BJT Page 52] [\x 52/]</P>
<P>293. Par&agrave;m&agrave;sasampayutt&agrave; dhamm&agrave; -pe- cat&aring;hi khandhehi dv&atilde;h&agrave;yatanehi dv&atilde;hi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: ekena khandhena dasah&agrave;yatanehi so&euml;asahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>294. S&agrave;ramma&otilde;&agrave; dhamm&agrave; cat&aring;hi khandhehi dv&atilde;h&agrave;yatanehi a&ntilde;&ntilde;hahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: ekena khandhena dasah&agrave;yatanehi dasahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>[PTS Page 027] [\q 27/]</P>
<P>295. An&agrave;ramma&otilde;&agrave; dhamm&agrave; -pe- asa&iuml;khata&uuml; khandhato &ntilde;hapetv&agrave; ekena khandhena ek&agrave;dasah&agrave;yatanehi ek&agrave;dasahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: cat&aring;hi khandhehi eken&agrave;yatanena sattahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>296. Citt&agrave; dhamm&agrave; -pe- ekena khandhena eken&agrave;yatanena sattahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: cat&aring;hi khandhehi ek&agrave;dasah&agrave;yatanehi ek&agrave;dasahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>297. No citt&agrave; dhamm&agrave; -pe- asa&iuml;khata&uuml; khandhato &ntilde;hapetv&agrave; cat&aring;hi khandhehi ek&agrave;dasah&agrave;yatanehi ek&agrave;dasahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: ekena khandhena eken&agrave;yatanena sattahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>298-300. Cetasik&agrave; dhamm&agrave; -pe- cittasampayutt&agrave; dhamm&agrave; - citta sa&uuml;sa&ntilde;&ntilde;h&agrave; dhamm&agrave; - t&atilde;hi khandhehi eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: dv&atilde;hi khandhehi ek&agrave;dasah&agrave;yatanehi sattarasahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>[BJT Page 54] [\x 54/]</P>
<P>301. Acetasik&agrave; dhamm&agrave; -pe- asa&iuml;khata&uuml; khandhato &ntilde;hapetv&agrave; dv&atilde;hi khandhehi dv&agrave;dasah&agrave;yatanehi a&ntilde;&ntilde;h&agrave;rasahi dh&agrave;tuy&agrave; sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: t&atilde;hi khandhahi na kehici &agrave;yatanehi na k&agrave;hici dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>302-303. Cittavippayutt&agrave; dhamm&agrave; -pe- cittavasa&uuml;sa&ntilde;&ntilde;h&agrave;1 dhamm&agrave; - asa&iuml;khata&uuml; khandhato &ntilde;hapetv&agrave; ekena khandhena ek&agrave;dasah&agrave;yatanehi ek&agrave;dasahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: cat&aring;hi khandhehi eken&agrave;yatanena sattahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>[PTS Page 028] [\q 28/]</P>
<P>304. Cittasamu&ntilde;&ntilde;h&agrave;n&agrave; dhamm&agrave; cat&aring;hi dhandhehi chah&agrave;yatanehi chahidh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: ekena khandhena chah&agrave;yatanehi dv&agrave;dasahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>305-306. No cittasamu&ntilde;&ntilde;h&agrave;n&agrave; dhamm&agrave; -pe- no cittasahabh&aring;no dhamm&agrave; - no citt&agrave;nuparivattino dhamm&agrave; - asa&iuml;khata&uuml; khandhato &ntilde;hapetv&agrave; dv&atilde; khandhehi dv&agrave;dasah&agrave;yatanehi a&ntilde;&ntilde;h&agrave;rasahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: t&atilde;hi khandhehi na kehici &agrave;yatanehi na k&agrave;hici dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>307-308. Cittasahabh&aring;no dhamm&agrave; -pe- citt&agrave;nuparivattino dhamm&agrave; - cat&aring;hi khandhehi eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: ekena khandhena ek&agrave;dasah&agrave;yatanehi sattarasahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>309-310. Cittasa&uuml;sa&ntilde;&ntilde;hasamu&ntilde;&ntilde;h&agrave;n&agrave; dhamm&agrave; -pe- cittasa&uuml;sa&ntilde;&ntilde;ha samu&ntilde;&ntilde;h&agrave;nasahabh&aring;no dhamm&agrave; - cittasa&uuml;sa&ntilde;&ntilde;hasamu&ntilde;&ntilde;h&agrave;n&agrave;nuparivattino dhamm&agrave; - t&atilde;hi khandhehi eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: dv&atilde;hi khandhehi ek&agrave;dasah&agrave;yatanehi sattarasahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>1. Citta sa&uuml;sa&ntilde;&ntilde;h&agrave; dhamm&agrave; - s&atilde;. Cu</P>
<P>[BJT Page 56] [\x 56/]</P>
<P>311-313. No cittasa&uuml;sa&ntilde;&ntilde;hasamu&ntilde;&ntilde;h&agrave;n&agrave; dhamm&agrave; -pe- no citta sa&uuml;sa&ntilde;&ntilde;hasamu&ntilde;&ntilde;h&agrave;nasahabhuno dhamm&agrave; - ne cittasa&uuml;sa&ntilde;&ntilde;hasamu&ntilde;&ntilde;h&agrave;n&agrave;nuparivattino dhamm&agrave; - asa&iuml;khata&uuml; khandhato &ntilde;hapetv&agrave; dv&atilde;hi khandhehi dv&agrave;dasa h&agrave;yatanehi a&ntilde;&ntilde;h&agrave;rasahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: t&atilde;hi khandhehi na kehici &agrave;yatanehi na k&agrave;hici dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>314. Ajjhatatik&agrave; dhamm&agrave; [PTS Page 029] [\q 29/]</P>
<P>Dv&atilde;hi khandhehi chah&agrave;yatanehi dv&agrave;dasahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: t&atilde;hi khandhehi chah&agrave;yatanehi chahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>315. B&agrave;hir&agrave; dhamm&agrave; -pe- asa&iuml;khata&uuml; khandhato &ntilde;hapetv&agrave; cat&aring;hi khandhehi chah&agrave;yatanehi chahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: ekena khandhena chah&agrave;yatanehi dv&agrave;dasahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>316. Up&agrave;d&agrave; dhamm&agrave; -pe- ekena khandhena dasah&agrave;yatanehi dasahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: cat&aring;hi khandhehi dv&atilde;h&agrave;yatanehi a&ntilde;&ntilde;hahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>317. No up&agrave;da dhamm&agrave; -pe- asa&iuml;khata&uuml; khandhato &ntilde;hapetv&agrave; pa밖ahi khandhehi tah&agrave;yatanehi navahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: na kehici khandhehi navah&agrave;yatanehi navahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>318. Up&agrave;dinn&agrave; dhamm&agrave; -pe- pa밖ahi khandhehi ek&agrave;dasah&agrave;yatanehi sattarasahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: na kehici khandhehi eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; asa&iuml;gahit&agrave;.</P>
<P>[BJT Page 58] [\x 58/]</P>
<P>319. Anup&agrave;dinn&agrave; dhamm&agrave; -pe- asa&iuml;khata&uuml; khandhato &ntilde;hapetv&agrave; pa밖ahi khandhehi sattah&agrave;yatanehi a&ntilde;&ntilde;hahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: na kehici khandhehi pa밖ah&agrave;yatanehi dasahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>320-324. Up&agrave;d&agrave;n&agrave; dhamm&agrave; -pe- kiles&agrave; dhamm&agrave; - kiles&agrave; ceva sa&uuml;kilesik&agrave; ca dhamm&agrave; - kiles&agrave; ceva sa&uuml;kili&ntilde;&ntilde;h&agrave; ca dhamm&agrave; - kiles&agrave;ceva kilesasampayutt&agrave; dhamm&agrave; - [PTS Page 030] [\q 30/] ekena bandhena eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: cat&aring;hi khandhehi ek&agrave;dasah&agrave;yatanehi sattarasahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>325-327. No kiles&agrave; dhamm&agrave; -pe- asa&uuml;kili&ntilde;&ntilde;&agrave; dhamm&agrave; - kilesavippayutt&agrave; dhamm&agrave; - asa&iuml;khata&uuml; khandhato &ntilde;hapetv&agrave; pa밖ahi khandhehi dv&agrave;dasah&agrave;yatanehi a&ntilde;&ntilde;h&agrave;rasahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;git&agrave;: na kehici khandhehi na kehici &agrave;yatanehi na k&agrave;hici dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>328-330. Sa&uuml;kilesik&agrave; dhamm&agrave; -pe- sa&uuml;kilesik&agrave; ceva no ca kiles&agrave; dhamm&agrave; - kilesavippayutt&agrave; sa&uuml;kilesik&agrave; dhamm&agrave; - pa밖ahi khandhehi dv&agrave;dasah&agrave;'yatanehi a&ntilde;&ntilde;h&agrave;rasahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: na kehici khandhehi na kehici &agrave;yatanehi na k&agrave;hici dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>331-332. Asa&uuml;kilesik&agrave; dhamm&agrave; -pe- kilesavippayutt&agrave; asa&uuml;kilesik&agrave; dhamm&agrave; - asa&iuml;khata&uuml; khandhato &ntilde;hapetv&agrave; cat&aring;hi khandhehi dv&atilde;h&agrave;yatanehi dv&atilde;hi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: ekena khandhena dasah&agrave;yatanehi so&euml;asahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>[BJT Page 60] [\x 60/]</P>
<P>333-336. Sa&uuml;kili&ntilde;&ntilde;h&agrave; dhamma -pe- kilesasampayutt&agrave; dhamm&agrave; - sa&uuml;kili&ntilde;&ntilde;h&agrave; ceva no ca kiles&agrave; dhamm&agrave; - kilesadhammasampayutt&agrave; ceva no ca kiles&agrave; dhamm&agrave; cat&aring;hi khandhehi dv&atilde;h&agrave;yatanehi dv&atilde;hi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: ekena khandhena dasah&agrave;yatanehi so&euml;asahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>337-340. Dassanena pah&agrave;tabb&agrave; dhamm&agrave; -pe- bh&agrave;van&agrave;ya pah&agrave;tabb&agrave; dhamm&agrave; dassanena pah&agrave;tabbahetuk&agrave; dhamm&agrave; - bh&agrave;van&agrave;ya pah&agrave;tabbahetuk&agrave; dhamm&agrave; - [PTS Page 031] [\q 31/] cat&aring;hi khandhehi dv&atilde;h&agrave;yatanehi dv&atilde;hi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: ekena khandhena dasah&agrave;yatanehi so&euml;asahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>341-344. Na dassanena pah&agrave;tabb&agrave; dhamm&agrave; -pe- na bh&agrave;van&agrave;ya pah&agrave;tabb&agrave; dhamm&agrave; - na dassanena pah&agrave;tabbahetuk&agrave; dhamm&agrave; - na bh&agrave;van&agrave;ya pah&agrave;tabbahetuk&agrave; dhamm&agrave; - asa&iuml;khata&uuml; khandhato &ntilde;hapetv&agrave; pa밖ahi khandhehi dv&agrave;dasah&agrave;yatanehi a&ntilde;&ntilde;h&agrave;rasahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: na kehici khandhehi na kehici &agrave;yatanehi na k&agrave;hici dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>345-346. Savitakk&agrave; dhamm&agrave; -pe- savic&agrave;r&agrave; dhamm&agrave; - cat&aring;hi khandhehi dv&atilde;h&agrave;yatanehi t&atilde;hi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: ekena khandhena dasah&agrave;'yatanehi pa&otilde;&otilde;arasahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>347-348. Avitakk&agrave; dhamm&agrave; -pe- avic&agrave;r&agrave; dhamm&agrave; - asa&iuml;khata&uuml; khandhato &ntilde;hapetv&agrave; pa밖ahi khandhehi dv&agrave;dasah&agrave;yatanehi sattarasahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: na kehici khandhehi na kehici &agrave;yatanehi ek&agrave;ya dh&agrave;tuy&agrave; asa&iuml;gahit&agrave;.</P>
<P>[BJT Page 62] [\x 62/]</P>
<P>349-350. Sapp&atilde;tik&agrave; dhamm&agrave; -pe- p&atilde;tisahagat&agrave; dhamm&agrave; - cat&aring;hi khandhehi dv&atilde;h&agrave;yatanehi dv&atilde;hi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: ekena khandhena dasah&agrave;yatanehi so&euml;asahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>531-353. App&atilde;tik&agrave; dhamm&agrave; -pe- p&atilde;tisahagat&agrave; dhamm&agrave; - na sukhasahagat&agrave; dhamm&agrave; - asa&iuml;khat&agrave; khandhato &ntilde;hapetv&agrave; pa밖ahi khandhehi dv&agrave;dasah&agrave;'yatanehi a&ntilde;&ntilde;h&agrave;rasahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>[PTS Page 032] [\q 32/]</P>
<P>Katihi asa&iuml;gahit&agrave;: na kehici khandhehi na kehici &agrave;yatanehi na k&agrave;hici dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>354. Sukhasahagat&agrave; dhamm&agrave; -pe- t&atilde;hi khandhehi dv&atilde;h&agrave;yatanehi t&atilde;hi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: dv&atilde;hi khandhehi dasah&agrave;yatanehi pa&otilde;&otilde;arasahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>355. Upkho sahagat&agrave; dhamm&agrave; -pe- t&atilde;hi khandhehi dv&atilde;h&agrave;yatanehi sattahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: dv&atilde;hi khandhehi dasah&agrave;'yatanehi ek&agrave;dasahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>356. Na upekkh&agrave; sahagat&agrave; dhamm&agrave; -pe- asa&iuml;khata&uuml; khandhato &ntilde;hapetv&agrave; pa밖ahi khandhehi dv&agrave;dasah&agrave;yatanehi terasahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: na kehici khandhehi na kehici &agrave;yatanehi pa밖ahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>357-359. K&agrave;m&agrave;vacar&agrave; dhamm&agrave; -pe- pariy&agrave;pnan&agrave; dhamm&agrave; - sauttar&agrave; dhamm&agrave; pa밖ahi khandhehi dv&agrave;dasah&agrave;yatanehi a&ntilde;&ntilde;h&agrave;rasahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: na kehici khandhehi na kehici &agrave;yatanehi na k&agrave;hici dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>[BJT Page 64] [\x 64/]</P>
<P>360-362. Na k&agrave;m&agrave;macar&agrave; dhamm&agrave; -pe- apariy&agrave;pann&agrave; dhammaanuttar&agrave; dhamm&agrave; - asa&iuml;khata&uuml; khandhato &ntilde;hapetv&agrave; cat&aring;hi khandhehi dv&atilde;h&agrave;yatanehi dv&atilde;hi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: ekena khandhena dasah&agrave;yatanehi so&euml;asahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>363-367. R&aring;p&agrave;vacar&agrave; dhamm&agrave; -pe- ar&aring;p&agrave;vacar&agrave; dhamm&agrave; - niyy&agrave;nik&agrave; dhamm&agrave; - niyat&agrave; dhamm&agrave; - sara&otilde;&agrave; dhamm&agrave; - [PTS Page 033] [\q 33/] cat&aring;hi khandhehi dv&atilde;h&agrave;yatanehi dv&atilde;hi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: ekena khandhena dasah&agrave;yatanehi so&euml;asahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>368-372. Na r&aring;p&agrave;vacar&agrave; dhamm&agrave; -pe- na ar&aring;p&agrave;vacar&agrave; dhamm&agrave; - aniyy&agrave;nik&agrave; dhamm&agrave;- aniyat&agrave; dhamm&agrave; - ara&otilde;&agrave; dhamm&agrave; katihi khandhehi katih&agrave;hatanehi katihi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;: ara&otilde;&agrave; dhamm&agrave; asa&iuml;khata&uuml; khandhato &ntilde;hapetv&agrave; pa밖ahi khandhehi dv&agrave;dasah&agrave;'yatanehi a&ntilde;&ntilde;h&agrave;rasahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;.</P>
<P>Katihi asa&iuml;gahit&agrave;: na kehici khandhehi na kehici &agrave;yatanehi na k&agrave;hici dh&agrave;t&aring;hi asa&iuml;gahit&agrave;.</P>
<P>Sa&iuml;gah&agrave;sa&iuml;gaha pada niddeso ni&ntilde;&ntilde;hito.</P>
</FONT></BODY>
</HTML>
