<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>2. Sangahitena asangahita pada niddeso - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol Dhatu] [\z Dh&agrave;tuk /] [\f I /] <BR>
[BJT Vol Dhatu] [\z Dh&agrave;tuk /] [\w I /] <BR>
[PTS Page 034] [\q 34/] <BR>
[BJT Page 66] [\x 66/] </P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Abhidhamma pi&ntilde;ake<BR>
Dh&agrave;tukath&agrave;ppakara&otilde;a&uuml;<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>2. Sa&iuml;gahitena asa&iuml;gahita pada niddeso</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave; sambuddhassa</P>
<P>1. Cakkh&agrave;yatanena ye dhamm&agrave; -pe- pho&ntilde;&ntilde;h&agrave;bb&agrave;yatanena ye dhamm&agrave; - cakkhadh&agrave;tuy&agrave; ye dhamm&agrave; - pho&ntilde;&ntilde;habbadh&agrave;tuy&agrave; ye dhamm&agrave; khandha sa&iuml;gahena sa&iuml;gahit&agrave;, &agrave;yatanasa&iuml;gahena asa&iuml;gahit&agrave;, dh&agrave;tusa&iuml;gahena asa&iuml;gahit&agrave;, te dhamm&agrave; katihi khandhehi katih&agrave;yatanehi katihi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;: te dhamm&agrave; cat&aring;hi khandhehi dv&atilde;h&agrave;yatanehi a&ntilde;&ntilde;hahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;. </P>
<P>2. Cakkhuviい&agrave;&otilde;adh&agrave;tuy&agrave; ye dhamm&agrave; -pe- sotaviい&agrave;dh&agrave;tuh&agrave; ye dhamm&agrave; - gh&agrave;naviい&agrave;&otilde;adh&agrave;tuy&agrave; ye dhamm&agrave; - jivh&agrave;viい&agrave;&otilde;adh&agrave;tuy&agrave; ye dhamm&agrave; - k&agrave;ya viい&agrave;&otilde;adh&agrave;tuy&agrave; ye dhamm&agrave; - mano dh&agrave;tuy&agrave; ye dhamm&agrave; - mano viい&agrave;&otilde;adh&agrave;tuy&agrave; ye dhamm&agrave; khandhasa&iuml;gagena sa&iuml;gahit&agrave;, &agrave;yatana sa&iuml;gahena asa&iuml;gahit&agrave;, dh&agrave;tu sa&iuml;gahena asa&iuml;gahit&agrave; te dhamm&agrave; -pe- cat&aring;hi khandhehi ek&agrave;dasah&agrave;yatanehi dv&agrave;dasahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;. </P>
<P>3. Cakkhundriyena ye dhamm&agrave; -pe- sotindriyena ye dhamm&agrave; - gh&agrave;nindriyena ye dhamm&agrave; - jivhindriyena ye dhamm&agrave; - k&agrave;yindriyena ye dhamm&agrave; - itthindriyena ye dhamm&agrave; - purisindriyena ye dhamm&agrave; khandha sa&iuml;gahena sa&iuml;gah&atilde;t&agrave;, &agrave;yatana sa&iuml;gahena asa&iuml;gahit&agrave;, dh&agrave;tusa&iuml;gahena asa&iuml;gahit&agrave; te dhamm&agrave; -pecat&aring;hi khandhehi dv&atilde;h&agrave;yatanehi a&ntilde;&ntilde;hahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;. </P>
<P>4. Asaい&agrave;bhavena ye dhamm&agrave; -pe- ekavok&agrave;ra bhavena ye dhamm&agrave; khandhasa&iuml;gahena sa&iuml;gahit&agrave;, &agrave;yatanasa&iuml;gahena asa&iuml;gahit&agrave;, dh&agrave;tu sa&iuml;gahena asa&iuml;gahit&agrave;, te dhamm&agrave; -pe [PTS Page 035] [\q 35/] cat&aring;hi khandhehi t&atilde;h&agrave;yatanehi navahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;. </P>
<P>5. Paridevana ye dhamm&agrave; -pe- sanidassanasappa&ntilde;ighehi dhammehi ye dhamm&agrave; khandhasa&iuml;gahena sa&iuml;gahit&agrave; &agrave;yatanasa&iuml;gahena asa&iuml;gahit&agrave; dh&agrave;tusa&iuml;gahena asa&iuml;gahit&agrave;, te dhamm&agrave; -pecat&aring;hi khandhehi dv&atilde;h&agrave;yatanehi a&ntilde;&ntilde;hahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;. </P>
<P>[BJT Page 68] [\x 68/] </P>
<P>6. Anidassanasappa&ntilde;ighehi dhammehi ye dhamm&agrave; khandhasa&iuml;gahena sa&iuml;gahit&agrave; &agrave;yatanasa&iuml;gahena asa&iuml;gahit&agrave; dh&agrave;tusa&iuml;gahena asa&iuml;gahit&agrave; -pe- te dhamm&agrave; cat&aring;hi khandhehi dasah&agrave;yatanehi so&euml;asahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;. </P>
<P>7. Sanidassanehi dhammehi ye dhamm&agrave; khandhasa&iuml;gahena sa&iuml;gahit&agrave; &agrave;yatanasa&iuml;gahena asa&iuml;gahit&agrave;ta dh&agrave;tusa&iuml;gahena asa&iuml;gahit&agrave; -pe- te dhamm&agrave; cat&aring;hi khandhehi dv&atilde;h&agrave;yatanehi a&ntilde;&ntilde;hahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;. </P>
<P>8. Sappa&ntilde;ighehi dhammehi ye dhamm&agrave; -pe- upad&agrave;dhammehi ye dhamm&agrave; khandhasa&iuml;gahena sa&iuml;gahit&agrave; &agrave;yatanasa&iuml;gahena asa&iuml;gahit&agrave; dh&agrave;tu sa&iuml;gahena asa&iuml;gahit&agrave;, te dhamm&agrave; katihi khandhehi katih&agrave;yatanehi katihi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;: </P>
<P>Te dhamm&agrave; cat&aring;hi khandhehi ek&agrave;dasananah&agrave;yatanehi sattarasahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;. </P>
<P>Das&agrave;yatan&agrave; sattarasa dh&agrave;tuyo - sattindriy&agrave; asaい&agrave;bhavo1</P>
<P>Ekavok&agrave;rabhavo paridevo - sanidassanasappa&ntilde;igha&uuml;</P>
<P>Anidassana&uuml; punadeva2 - sappa&ntilde;iga&uuml; up&agrave;d&agrave;'ti. </P>
<P>Sa&iuml;gahitena asa&iuml;gahita pada niddoso ni&ntilde;&ntilde;hito. 3</P>
<P>1. Asaい&atilde;bhavo - sirimu</P>
<P>2. Punareca-</P>
<P>3. Asa&iuml;gahitena sa&iuml;gahita&uuml; pada niddeso - sirimu, sy&agrave;, ma cha sa&uuml;</P></FONT></BODY>
</HTML>
