<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Sampayogavippayoga pada niddeso - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol Dhatu] [\z Dh&agrave;tuk /] [\f I /] <BR>
[BJT Vol Dhatu] [\z Dh&agrave;tuk /] [\w I /] <BR>
[PTS Page 051] [\q 51/] <BR>
[BJT Page 98] [\x 98/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Abhidhamma pi&ntilde;ake<BR>
Dh&agrave;tukath&agrave;ppakara&otilde;a&uuml;<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>6. Sampayogavippayoga pada niddeso</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave; sambuddhassa</P>
<P>1. R&aring;pakkhandho kat&atilde;hi khandhehi katih&agrave;yatanehi kat&atilde;hi dh&agrave;t&aring;hi sampayuttoti: natthi.</P>
<P>Kat&atilde;hi vippayutto: cat&aring;hi khandhehi eken&agrave;yatanena sattahi dh&agrave;t&aring;hi vippayutto. Eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutto.</P>
<P>2. Vedan&agrave;kkhandho -pe- sa中&agrave;kkhandho - sa&iuml;kh&agrave;rakkhandho -pet&atilde;hi khandhehi eken&agrave;yatanena sattahi dh&agrave;t&aring;hi sampayutto eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici sampayutto.</P>
<P>Kat&atilde;hi vippayutto: ekena khandhena dasah&agrave;yatanehi dasahi dh&agrave;t&aring;hi vippayutto, eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutto.</P>
<P>3. Vi中&agrave;&otilde;akkhandho -pe- t&atilde;hi khandhehi sampayutto eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici sampayutto.</P>
<P>Kat&atilde;hi vippayutto: ekena khandhena dasah&agrave;yatanehi dasahi dh&agrave;t&aring;hi vippayutto. Eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutto.</P>
<P>4. Cakkh&agrave;yatana&uuml; -pe- pho&ntilde;&ntilde;habb&agrave;yatana&uuml; -pe- sampayuttanti: natthi.</P>
<P>Katihi vippayutta&uuml;: cat&aring;hi khandhehi eken&agrave;yatanena sattahi dh&agrave;t&aring;hi vippayutta&uuml;, eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutta&uuml;:</P>
<P>[BJT Page 100] [\x 100/]</P>
<P>5. Man&agrave;yatana&uuml; -pe- t&atilde;hi khandhehi sampayutta&uuml;. Eken&agrave;yatanena [PTS Page 052] [\q 52/] ek&agrave;ya dh&agrave;tuy&agrave; kehici sampayutta&uuml;.</P>
<P>Kat&atilde;hi vippayutta&uuml;: ekena khandhena dasah&agrave;yatanehi dasahi dh&agrave;t&aring;hi vippayutta&uuml;. Eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutta&uuml;.</P>
<P>6. Cakkhudh&agrave;tu -pe- pho&ntilde;&ntilde;habbadh&agrave;tu -pe- sampayutt&agrave;ni: natthi.</P>
<P>Kat&atilde;hi vippayutt&agrave;: cat&aring;hi khandhehi eken&agrave;yatanena sattahi dh&agrave;t&aring;hi vippayutt&agrave;. Eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutt&agrave;.</P>
<P>7. Cakkhuvi中&agrave;&otilde;adh&agrave;tu -pe- manodh&agrave;tu - mano vi中&agrave;&otilde;a dh&agrave;tut&atilde;hi khandhehi sampayutt&agrave;. Eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici sampayutt&agrave;.</P>
<P>Kat&atilde;hi vippayutt&agrave;: ekena khandhena dasah&agrave;yatanehi so&euml;asahi dh&agrave;t&aring;hi vippayutt&agrave;. Eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutt&agrave;.</P>
<P>8. Samudaya sacc&agrave; -pe- maggasacca&uuml; -pe- t&atilde;hi khandhehi eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; sampayutta&uuml;. Ekena khandhena eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici sampayutta&uuml;.</P>
<P>Kat&atilde;hi vippayutta&uuml;: ekena khandhena dasah&agrave;yatanehi so&euml;asahi dh&agrave;t&aring;hi vippayutta&uuml;. Eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutta&uuml;.</P>
<P>9. Nirodhasaccaca&uuml; -pe- cakkhundriya&uuml; - k&agrave;yindriya&uuml; - itthindriya&uuml; - purisindriya&uuml; - sampayuttanti: natthi.</P>
<P>Kat&atilde;hi vippayutta&uuml;: cat&aring;hi khandhehi ekenayatanena sattahi dh&agrave;t&aring;hi vippayutta&uuml;. Eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutta&uuml;.</P>
<P>[BJT Page 102] [\x 102/]</P>
<P>10. Manindriya&uuml; -pe- t&atilde;hi khandhehi sampayutta&uuml;, eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici sampayutta&uuml;.</P>
<P>Kat&atilde;hi vippayutta&uuml;: ekena khandhena dasah&agrave;yatanehi dasahi dh&agrave;t&aring;hi vippayutta&uuml;. Eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutta&uuml;.</P>
<P>11. Sukhindriya&uuml; -pe- dukkhindriya&uuml; - somanassindriya&uuml; - domanassindriya&uuml; - t&atilde;hi khandhehi eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; sampayutta&uuml;, eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici sampayutta&uuml;.</P>
<P>Kat&atilde;hi vippayutta&uuml;:</P>
<P>[PTS Page 053] [\q 53/]</P>
<P>Ekena khandhena dasah&agrave;yatanehi so&euml;asahi dh&agrave;t&aring;hi vippayutta&uuml;, eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutta&uuml;.</P>
<P>12. Upekkhindriya&uuml; -pe- t&atilde;hi khandhehi eken&agrave;yatanena chahi dh&agrave;t&aring;hi sampayutta&uuml;. Eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici sampayutta&uuml;.</P>
<P>Kat&atilde;hi vippayutta&uuml;: ekena khandhena dasah&agrave;yatanehi ek&agrave;dasahi dh&agrave;t&aring;hi vippayutta&uuml;, eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutta&uuml;.</P>
<P>13. Saddhindriya&uuml; -pe- viriyindriya&uuml; - satindriya&uuml; - sam&agrave;dhindriya&uuml; - pa中indriya&uuml; - ana中&agrave;ta中&agrave;ss&agrave;m&atilde;tindriya&uuml; - a中indriya&uuml; - a中&agrave;t&agrave;vindriya&uuml; - avijj&agrave; - avijj&agrave;paccay&agrave; sana&iuml;kh&agrave;r&agrave; - t&atilde;hi khandhehi eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; sampayutt&agrave;. Ekena khandhena eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici sampayutt&agrave;.</P>
<P>Kat&atilde;hi vippayutt&agrave;: ekena khandhena dasah&agrave;yatanehi so&euml;asahi dh&agrave;t&aring;hi vippayutt&agrave;. Eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutt&agrave;.</P>
<P>[BJT Page 104] [\x 104/]</P>
<P>14. Sa&iuml;kh&agrave;rapaccay&agrave; vi中&agrave;&otilde;a&uuml; -pe- t&atilde;hi khandhehi sampayutta&uuml;. Eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici sampayutta&uuml;.</P>
<P>Kat&atilde;hi vippayutta&uuml;: ekena khandhena dasah&agrave;yatanehi dasahi dh&agrave;t&aring;hi vippayutta&uuml;. Eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutta&uuml;.</P>
<P>15. Sa&euml;&agrave;yatanapaccay&agrave; phasso -pe- t&atilde;hi khandhehi eken&agrave;yatanena sattahi dh&agrave;t&aring;hi sampayutto. Ekena khandhena eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici sampayutto.</P>
<P>Kat&atilde;hi vippayutto: ekena khandhena dasah&agrave;yatanehi dasahi dh&agrave;t&aring;hi vippayutto. Eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutto.</P>
<P>16. Phassapaccay&agrave; vedan&agrave; -pe- t&atilde;hi khandhehi eken&agrave;yatanena sattahi dh&agrave;t&aring;hi sampayutt&agrave;. Eken&agrave;yatanana ek&agrave;ya dh&agrave;tuy&agrave; kehici sampayutt&agrave;.</P>
<P>Kat&atilde;hi vippayutto: ekena khandhena dasah&agrave;yatanehi dasahi dh&agrave;t&aring;hi vippayutt&agrave;. Eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutt&agrave;.</P>
<P>17. Vedan&agrave;paccay&agrave; ta&otilde;h&agrave; -pe- ta&otilde;h&agrave; paccay&agrave; up&agrave;d&agrave;na&uuml; - kammabhavo - t&atilde;hi khandhehi eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; sampayutto, ekena khandhena eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici sampayutto.</P>
<P>Kat&atilde;hi vippayutto:</P>
<P>[PTS Page 054] [\q 54/]</P>
<P>Ekena khandhena dasah&agrave;yatanehi so&euml;asahi dh&agrave;t&aring;hi vippayutto. Eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutto.</P>
<P>[BJT Page] [\x /] na: 106</P>
<P>18. R&aring;pabhavo -pe- sampayuttoti: natthi.</P>
<P>Kat&atilde;hi vippayutto: na kehici khandhehi na kehici &agrave;yatanehi t&atilde;hi dh&agrave;t&aring;hi vippayutto.</P>
<P>19. Ar&aring;pabhavo -pe- nevasa中&agrave; n&agrave;sa中&agrave;bhavo - catuvok&agrave;rabhavo - sampayuttoti: natthi.</P>
<P>Kat&atilde;hi vippayutto: ekena khandhena dasah&agrave;yatanehi so&euml;asahi dh&agrave;t&aring;hi vippayutto. Eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutto.</P>
<P>20. Asa中&agrave;bhavo -pe- ekavok&agrave;ra bhavo - paridevo - sampayuttoti: natthi.</P>
<P>Kat&atilde;hi vippayutto: cat&aring;hi khandhehi eken&agrave;yatanena sattahi dh&agrave;t&aring;hi vippayutto. Ekan&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutto.</P>
<P>21. Soko -pe- dukkha&uuml; - domanassa&uuml; - t&atilde;hi khandhehi eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; sampayutta&uuml;. Eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici sampayutta&uuml;.</P>
<P>Kat&atilde;hi vippayutta&uuml;: ekena khandhena dasah&agrave;yatanehi so&euml;asahi dh&agrave;t&aring;hi vippayutta&uuml;. Eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutta&uuml;.</P>
<P>22. Up&agrave;y&agrave;so -pe- satipa&ntilde;&ntilde;h&agrave;na&uuml; - sammappadh&agrave;na&uuml; - t&atilde;hi khandhehi eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; sampayutta&uuml;. Ekena khandhena eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici sampayutta&uuml;.</P>
<P>Katihi vippayutta&uuml;: ekena khandhena dasah&agrave;yatanehi so&euml;asahi dh&agrave;t&aring;hi vippayutta&uuml;. Eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutta&uuml;.</P>
<P>[BJT Page 108] [\x 108/]</P>
<P>23. Iddhip&agrave;do -pe- dv&atilde;hi khandhehi sampayutto. Ekena khandhena eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici sampayutto.</P>
<P>Kat&atilde;hi vippayutto: ekena khandhena dasah&agrave;yatanehi so&euml;asahi dh&agrave;t&aring;hi vippayutto. Eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutto.</P>
<P>24. Jh&agrave;na&uuml; -pe- dv&atilde;hi khandhehi eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; sampayutta&uuml; ekena khandhena eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici sampayutta&uuml;.</P>
<P>Kat&atilde;hi vippayutta&uuml;:</P>
<P>[PTS Page 055] [\q 55/]</P>
<P>Ekena khandhena dasah&agrave;yatanehi so&euml;asahi dh&agrave;t&aring;hi vippayutta&uuml;. Eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutta&uuml;.</P>
<P>25. Appama中&agrave; -pe- pa勺indriy&agrave;ni - pa勺abal&agrave;ni - sattabojjha&iuml;g&agrave; - ariyo a&ntilde;&ntilde;ha&iuml;giko maggo - t&atilde;hi khandhehi eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; sampayutto. Ekena khandhena eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici sampayutto.</P>
<P>Kat&atilde;hi vippayutto: ekena khandhena dasah&agrave;yatanehi so&euml;asahi dh&agrave;t&aring;hi vippayutto. Eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutto.</P>
<P>26. Phasso -pe- cetan&agrave; - manasik&agrave;ro - t&atilde;hi khandhehi eken&agrave;yatanena sattahi dh&agrave;t&aring;hi sampayutto. Ekena khandhena eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici sampayutto.</P>
<P>Katihi vippayutto: ekena khandhena dasah&agrave;yatanehi dasahi dh&agrave;t&aring;hi vippayutto. Eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutto.</P>
<P>[BJT Page 110] [\x 110/]</P>
<P>27. Vedan&agrave; -pe- sa中&agrave; - t&atilde;hi khandhehi eken&agrave;yatanena sattahi dh&agrave;t&aring;hi sampayutt&agrave;. Eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici sampayutt&agrave;.</P>
<P>Kat&atilde;hi vippayutt&agrave;: ekena khandhena dasah&agrave;yatanehi dasahi dh&agrave;t&aring;hi vippayutt&agrave;. Eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutt&agrave;.</P>
<P>28. Citta&uuml; -pe- t&atilde;hi khandhehi sampayutta&uuml;. Eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici sampayutta&uuml;.</P>
<P>Kat&atilde;hi vippayutta&uuml;: ekena khandhena dasah&agrave;yatanehi dasahi dh&agrave;t&aring;hi vippayutta&uuml;. Eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutta&uuml;.</P>
<P>29. Adhimokkho -pe- t&atilde;hi khandhehi eken&agrave;yatanena dv&atilde;hi dh&agrave;t&aring;hi sampayutto. Ekena khandhena eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici sampayutto.</P>
<P>Katihi vippayutto: ekena khandhena dasah&agrave;yatanehi pa&otilde;&otilde;arasahi dh&agrave;t&aring;hi vippayutto. Eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutto.</P>
<P>30. Kusal&agrave; dhamm&agrave; -pe- akusal&agrave; dhamm&agrave; - kat&atilde;hi khandhehi katih&agrave;yatanehi kat&atilde;hi dh&agrave;t&aring;hi sampayutt&agrave;ti: natthi.</P>
<P>Kat&atilde;hi vippayutto: ekena khandhena dasah&agrave;yatanehi so&euml;asahi dh&agrave;t&aring;hi vippayutt&agrave;. Eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutt&agrave;.</P>
<P>31. Sukh&agrave;va vedan&agrave;ya sampayutt&agrave; dhamm&agrave; -pe- dukkh&agrave;ya vedan&agrave;ya sampayutt&agrave; dhamm&agrave; - ekena khandhena samupayutt&agrave;. [PTS Page 056] [\q 56/]</P>
<P>Eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici sampayutt&agrave;.</P>
<P>Kat&atilde;hi vippayutt&agrave;: ekena khandhena dasah&agrave;yatanehi pa&otilde;&otilde;arasahi dh&agrave;t&aring;hi vippayutt&agrave;. Eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutt&agrave;.</P>
<P>[BJT Page 112] [\x 112/]</P>
<P>32. Adukkhamasukh&agrave;ya vedan&agrave;ya sampayutt&agrave; dhamm&agrave; -pe- ekena khandhena sampayutt&agrave;. Eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici sampayutt&agrave;.</P>
<P>Katihi vippayutt&agrave;: ekena khandhena dasahayatanehi ek&agrave;dasahi dh&agrave;t&aring;hi vippayutt&agrave;. Eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutt&agrave;.</P>
<P>33. Vip&agrave;k&agrave; dhamm&agrave; -pe- sampayutt&agrave;'ti: natthi.</P>
<P>Kat&atilde;hi vippayutt&agrave;: ekena khandhena dasah&agrave;yatanehi dasahi dh&agrave;t&aring;hi vippayutt&agrave;. Eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutt&agrave;.</P>
<P>34. Vip&agrave;kadhammadhamm&agrave; -pe- sa&uuml;kili&ntilde;&ntilde;hasa&uuml;kilesik&agrave; dhamm&agrave; - sampayutt&agrave;ti: natthi.</P>
<P>Kat&atilde;hi vippayutt&agrave;: ekena khandhena dasah&agrave;yatanehi so&euml;asahi dh&agrave;t&aring;hi vippayutt&agrave;. Eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutt&agrave;.</P>
<P>35. Neva vip&agrave;kanavip&agrave;kadhammadhamm&agrave; -pe- anup&agrave;dinnup&agrave;d&agrave;niy&agrave; dhamm&agrave; - sampayutt&agrave;ti: natthi.</P>
<P>Kat&atilde;hi vippayutt&agrave;: na kehici khandhehi na kehici &agrave;yatanehi pa勺ahi dh&agrave;t&aring;hi vippayutt&agrave;.</P>
<P>36. Anup&agrave;dinnaanup&agrave;d&agrave;niy&agrave; dhamm&agrave; -peasa&uuml;kili&ntilde;&ntilde;haasa&uuml;kilesik&agrave; dhamm&agrave; - sampayutt&agrave;ti: natthi.</P>
<P>Kat&atilde;hi vippayutat&agrave;: na kehici khandhehi na kehici &agrave;yatanehi chahi dh&agrave;t&aring;hi vippayutt&agrave;.</P>
<P>[BJT Page 114] [\x 114/]</P>
<P>37. Savitakkasavic&agrave;r&agrave; dhamm&agrave; -pe- ekena khandhena eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici sampayutt&agrave;.</P>
<P>Kat&atilde;hi vippayutt&agrave;: ekena khandhena dasah&agrave;yatanehi pa&otilde;&otilde;arasahi dh&agrave;t&aring;hi vippayutt&agrave;. Eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutt&agrave;.</P>
<P>38. Avitakkavic&agrave;ramatt&agrave; dhamm&agrave; -pe- p&atilde;ti sahagat&agrave; [PTS Page 057] [\q 57/] dhamm&agrave; ekena khandhena eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici sampayutt&agrave;.</P>
<P>Kat&atilde;hi vippayutt&agrave;: ekena khandhena dasah&agrave;yatanehi so&euml;asahi dh&agrave;t&aring;hi vippayutt&agrave;. Eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutt&agrave;.</P>
<P>39. Avitakkaavic&agrave;r&agrave; dhamm&agrave; -pe- sampayutt&agrave;ti: natthi.</P>
<P>Kat&atilde;hi vippayutt&agrave; na kehic&atilde; khandhehi na kehici &agrave;yatanehi ek&agrave;ya dh&agrave;tuy&agrave; vippayutt&agrave;.</P>
<P>40. Sukhasahagat&agrave; dhamm&agrave; -pe- ekena khandhena sampayutt&agrave;. Eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici sampayutt&agrave;.</P>
<P>Kat&atilde;hi vippayutt&agrave;: ekena khandhena dasah&agrave;yatanehi pa&otilde;&otilde;arasahi dh&agrave;t&aring;hi vippayutt&agrave;. Eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutt&agrave;.</P>
<P>41. Upekkh&agrave;sahagat&agrave; dhamm&agrave; -pe- ekena khandhena sampayutt&agrave;. Eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici sampayutt&agrave;.</P>
<P>Kat&atilde;hi vippayutt&agrave;: ekena khandhena dasah&agrave;yatanehi ek&agrave;dasahi dh&agrave;t&aring;hi vippayutt&agrave;. Eken&agrave;yatanehi ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutt&agrave;.</P>
<P>[BJT Page 116] [\x 116/]</P>
<P>42. Dassanena pah&agrave;tabb&agrave; dhamm&agrave; -pe- bh&agrave;van&agrave;ya pah&agrave;tabb&agrave; dhamm&agrave; - dassanena pah&agrave;tabbahetuk&agrave; dhamm&agrave; - bh&agrave;van&agrave;ya pah&agrave;tabbahetuk&agrave; dhamm&agrave; - &agrave;cayag&agrave;m&atilde;no dhamm&agrave; - apacayag&agrave;mino dhamm&agrave; - sekkh&agrave; dhamm&agrave; - asekkh&agrave; dhamm&agrave; - mahaggat&agrave; dhamm&agrave; - sampayutt&agrave;ti: natthi.</P>
<P>Kat&atilde;hi vippayutt&agrave;: ekena khandhena dasah&agrave;yatanehi so&euml;asahi dh&agrave;t&aring;hi vippayutt&agrave;. Eken&agrave;yatanehi ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutt&agrave;.</P>
<P>43. Appam&agrave;&otilde;&agrave; dhamm&agrave; -pe- pa&otilde;&atilde;t&agrave; dhamm&agrave; - sampayutt&agrave;ti: natthi.</P>
<P>Kat&atilde;hi vippayutt&agrave;: na kehici khandhehi na kehici &agrave;yatanehi chahi dh&agrave;t&aring;hi vippayutt&agrave;.</P>
<P>44. Paritt&agrave;ramma&otilde;&agrave; dhamm&agrave; -pe- sampayutt&agrave;ti: natthi.</P>
<P>Kat&atilde;hi vippayutt&agrave;: ekena khandhena dasah&agrave;yatanehi dasahi dh&agrave;t&aring;hi vippayutt&agrave;. Eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutt&agrave;.</P>
<P>45. Mahaggat&agrave;ramma&otilde;&agrave; -pe- appam&agrave;&otilde;&agrave;ramma&otilde;&agrave; dhamm&agrave; - h&atilde;n&agrave; dhamm&agrave; - micchattaniyat&agrave; dhamm&agrave; - sammattaniyat&agrave; dhamm&agrave; - magg&agrave;ramma&otilde;&agrave; dhamm&agrave; - [PTS Page 058] [\q 58/] maggahetuk&agrave; dhamm&agrave; - magg&agrave;dhipatino dhamm&agrave; - sampayutt&agrave;'ti: natthi.</P>
<P>Kat&atilde;hi vippayutt&agrave;: ekena khandhena dasah&agrave;yatanehi so&euml;asahi dh&agrave;t&aring;hi vippayutt&agrave;. Eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutt&agrave;.</P>
<P>46. Anuppann&agrave; dhamm&agrave; -pe- sampayutt&agrave;'ti: natthi.</P>
<P>Kat&atilde;hi vippayutt&agrave;: na kehici khandhehi na kehici &agrave;yatanehi pa勺ahi dh&agrave;t&aring;hi vippayutt&agrave;.</P>
<P>[BJT Page 118] [\x 118/]</P>
<P>47. At&atilde;t&agrave;ramma&otilde;&agrave; dhamm&agrave; -pe- an&agrave;gat&agrave;ramma&otilde;&agrave; dhamm&agrave; - sampayutt&agrave;ti: natthi.</P>
<P>Kat&atilde;hi vippayutt&agrave;: ekena khandhena dasah&agrave;yatanehi so&euml;asahi dh&agrave;t&aring;hi vippahitt&agrave;. Eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutt&agrave;.</P>
<P>48. Paccuppann&agrave;ramma&otilde;&agrave; dhamm&agrave; -pe- ajjhatt&agrave;ramma&otilde;&agrave; dhamm&agrave; - bahiddh&agrave;ramma&otilde;&agrave; dhamm&agrave; - ajjhattabahiddh&agrave;ramma&otilde;&agrave; dhamm&agrave; - sampayutt&agrave;ti: natthi.</P>
<P>Kat&atilde;hi vippayutt&agrave;: ekena khandhena dasah&agrave;yatanehi dasahi dh&agrave;t&aring;hi vippayutt&agrave;. Eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutt&agrave;.</P>
<P>49. Sanidassanappa&ntilde;igh&agrave; dhamm&agrave; -pe- anidassanappa&ntilde;igh&agrave; dhamm&agrave; - sampayutt&agrave;ti: natthi.</P>
<P>Kat&atilde;hi vippayutt&agrave;: cat&aring;hi khandhehi eken&agrave;yatanehi sattahi dh&agrave;t&aring;hi vippayutt&agrave;. Eken&agrave;yatanena sattahi dh&agrave;t&aring;hi vippayutt&agrave;. Eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutt&agrave;.</P>
<P>50. Het&aring; dhamm&agrave; -pe- het&aring;ce'ca sahetuk&agrave; ca dhamm&agrave; - het&aring;ce'ca hetusampayutt&agrave; ca dhamm&agrave; - t&atilde;hi khandhehi eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; sampayutt&agrave;. Ekena khandhena eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici sampayutt&agrave;.</P>
<P>Kat&atilde;hi vippayutt&agrave;: ekena khandhena dasah&agrave;yatanehi so&euml;asahi dh&agrave;t&aring;hi vippayutt&agrave;. Eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutt&agrave;.</P>
<P>51. Sahetuk&agrave; dhamm&agrave; -pe- hetusampayutt&agrave; dhamm&agrave; - sampayutt&agrave;'ti: natthi.</P>
<P>Katihi vippayutt&agrave;: ekena khandhena dasah&agrave;yatanehi so&euml;asahi dh&agrave;t&aring;hi vippayutt&agrave;. Eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutt&agrave;.</P>
<P>[BJT Page 120] [\x 120/]</P>
<P>52. Sahetuk&agrave; ce'ca na ca hetu dhamm&agrave; -pe- hetusampayutt&agrave; ce'ca na ca hetu dhamm&agrave; - na het&aring; sahetuk&agrave; dhamm&agrave; - ekena khandhena eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici sampayutt&agrave;.</P>
<P>Kat&atilde;hi vippayutt&agrave;:</P>
<P>[PTS Page 059] [\q 59/]</P>
<P>Eke khandhena dasah&agrave;yatanehi so&euml;asahi dh&agrave;t&aring;hi vippayutt&agrave;. Eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutt&agrave;.</P>
<P>53. Appaccay&agrave; dhamm&agrave; -pe- asa&iuml;khat&agrave; dhamm&agrave; - sanidassan&agrave; dhamm&agrave; - sappa&ntilde;igh&agrave; dhamm&agrave; - r&aring;pino dhamm&agrave; - smapayutt&agrave;ti: natthi.</P>
<P>Kat&atilde;hi vippayutt&agrave;: cat&aring;hi khandhehi eken&agrave;yatanena sattahi dh&agrave;t&aring;hi vippayutt&agrave;. Eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutt&agrave;.</P>
<P>54. Lokuttar&agrave; dhamm&agrave; -pe- sampayutt&agrave;ti: natthi.</P>
<P>Kat&atilde;hi vippayutt&agrave;: na kehici khandhehi na kehici &agrave;yatanehi chahi dh&agrave;t&aring;hi vippayutt&agrave;.</P>
<P>55. &acirc;sav&agrave; dhamm&agrave; -pe- &agrave;sav&agrave; ce'va s&agrave;sav&agrave; ca dhamm&agrave; - &agrave;sav&agrave; ceva &agrave;savasampayutt&agrave; ca dhamm&agrave; - t&atilde;hi khandhehi eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; sampayutt&agrave;. Ekena. Khandhena eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici sampayutt&agrave;.</P>
<P>Kat&atilde;hi vippayutt&agrave;: ekena khandhena dasah&agrave;yatanehi so&euml;asahi dh&agrave;t&aring;hi vippayutt&agrave;. Eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutt&agrave;.</P>
<P>56. An&agrave;sav&agrave; dhamm&agrave; -pe- &agrave;savavippayutt&agrave; an&agrave;sav&agrave; dhamm&agrave; - sampayutt&agrave;ti: natthi.</P>
<P>Kat&atilde;hi vippayutt&agrave;: na kehici khandhehi na kehici &agrave;yatanehi chahi dh&agrave;t&aring;hi vippayutt&agrave;.</P>
<P>[BJT Page 122] [\x 122/]</P>
<P>57. &acirc;savasampayutt&agrave; dhamm&agrave; -pe- sampayutt&agrave;ti: natthi.</P>
<P>Kat&atilde;hi vippayutt&agrave;: ekena khandhena dasah&agrave;yatanehi so&euml;asahi dh&agrave;t&aring;hi vippayutt&agrave;. Eken&agrave;'yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutt&agrave;.</P>
<P>58. &acirc;savasampayutt&agrave; ceva no ca &agrave;sav&agrave; dhamm&agrave; -pe- ekena khandhena eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici sampayutt&agrave;.</P>
<P>Kat&atilde;hi vippayutt&agrave;: ekena khandhena dasah&agrave;yatanehi so&euml;asahi dh&agrave;t&aring;hi vippayutt&agrave;. Eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutt&agrave;.</P>
<P>59. Sa中ojan&agrave; dhamm&agrave; -pe- ganth&agrave; dhamm&agrave; - ogh&agrave; dhamm&agrave; - yog&agrave; dhamm&agrave; - n&atilde;vara&otilde;&agrave; dhamm&agrave; - par&agrave;m&agrave;s&agrave; dhamm&agrave; - par&agrave;m&agrave;s&agrave; ceva par&agrave;ma&ntilde;&ntilde;h&agrave; ca dhamm&agrave; - t&atilde;hi khandhehi eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; sampayutt&agrave;. Ekena khandhena eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici sampayutt&agrave;.</P>
<P>Kat&atilde;hi vippayutt&agrave;:</P>
<P>[PTS Page 060] [\q 60/]</P>
<P>Ekena khandhena dasah&agrave;yatanehi so&euml;asahi dh&agrave;t&aring;hi vippayutt&agrave;. Eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutt&agrave;.</P>
<P>60. Apar&agrave;ma&ntilde;&ntilde;h&agrave; dhamm&agrave; -pe- par&agrave;m&agrave;savippayutt&agrave; apar&agrave;ma&ntilde;&ntilde;h&agrave; dhamm&agrave; - sampayutt&agrave;ti: natthi.</P>
<P>Kat&atilde;hi vippayutt&agrave;: na kehici khandhehi na kehici &agrave;yatanehi chahi dh&agrave;t&aring;hi vippayutt&agrave;.</P>
<P>61. Par&agrave;m&agrave;sasampayutt&agrave; dhamm&agrave; -pe- ekena khandhena eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici sampayutt&agrave;.</P>
<P>Kat&atilde;hi vippayutt&agrave;: ekena khandhena dasah&agrave;yatanehi so&euml;asahi dh&agrave;t&aring;hi vippayutt&agrave;. Eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutt&agrave;.</P>
<P>[BJT Page 124] [\x 124/]</P>
<P>62. S&agrave;ramma&otilde;&agrave; dhamm&agrave; -pe- sampayutt&agrave;ti: natthi.</P>
<P>Kat&atilde;hi vippayutt&agrave;: ekena khandhena dasah&agrave;yatanehi dasahi dh&agrave;t&aring;hi vippayutt&agrave;. Eken&agrave;yatanehi ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutt&agrave;.</P>
<P>63. An&agrave;ramma&otilde;&agrave; dhamm&agrave; -pe- cittavippayutt&agrave; dhamm&agrave; - cittavisa&uuml;sa&ntilde;&ntilde;h&agrave; dhamm&agrave;: up&agrave;d&agrave; dhamm&agrave; - sampayutt&agrave;ti: natthi.</P>
<P>Kat&atilde;hi vippayutt&agrave;: cat&aring;hi khandhehi eken&agrave;yatanena sattahi dh&agrave;t&aring;hi vippayutt&agrave;. Eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutt&agrave;.</P>
<P>64. Citt&agrave; dhamm&agrave; -pe- t&atilde;hi khandhehi sampayutt&agrave;. Eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici sampayutt&agrave;.</P>
<P>Kat&atilde;hi vippayutt&agrave;: ekena khandhena dasah&agrave;yatanehi dasahi dh&agrave;t&aring;hi vippayutt&agrave;. Eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutt&agrave;.</P>
<P>65. Cetasik&agrave; dhamm&agrave; -pe- citta sampayutt&agrave; dhamm&agrave; - cittasa&uuml;sa&ntilde;&ntilde;h&agrave; dhamm&agrave; - cittasa&uuml;sa&ntilde;&ntilde;hasamu&ntilde;&ntilde;h&agrave;n&agrave; dhamm&agrave; - cittasa&uuml;sa&ntilde;&ntilde;hasamu&ntilde;&ntilde;h&agrave;n&agrave; sahabh&aring;no dhamm&agrave; - cittasa&uuml;sa&ntilde;&ntilde;hasamu&ntilde;&ntilde;h&agrave;n&agrave;nuparivattino dhamm&agrave; - ekena khandhena eken&agrave;yatanena sattahi dh&agrave;t&aring;hi sampayutt&agrave;.</P>
<P>Kat&atilde;hi vippayutt&agrave;: ekena khandhena dasah&agrave;yatanehi dasahi dh&agrave;t&aring;hi vippayutt&agrave;. Eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutt&agrave;.</P>
<P>66. An&agrave;p&agrave;dinn&agrave; dhamm&agrave; -pe- sampayutt&agrave;ti: natthi. Kat&atilde;hi vippayutt&agrave; na kehici khandhehi na kehici &agrave;yatanehi pa勺ahi dh&agrave;t&aring;hi vippayutt&agrave;.</P>
<P>[PTS Page 061] [\q 61/]</P>
<P>[BJT Page 126] [\x 126/]</P>
<P>67. Up&agrave;d&agrave;n&agrave; dhamm&agrave; -pe- kiles&agrave; dhamm&agrave; - kiles&agrave; ceva sa&uuml;kilesik&agrave; ca dhamm&agrave; - kiles&agrave; ce'va sa&uuml;kili&ntilde;&ntilde;h&agrave; ca dhamm&agrave; - kiles&agrave; ceva kilesasampayutt&agrave; ca dhamm&agrave; - t&atilde;hi khandhehi eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; sampayutt&agrave;. Ekena khandhena eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici sampayutt&agrave;.</P>
<P>Kat&atilde;hi vippayutt&agrave;: ekena khandhena dasah&agrave;yatanehi so&euml;asahi dh&agrave;t&aring;hi vippayutt&agrave;. Eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutt&agrave;.</P>
<P>68. Asa&uuml;kilesik&agrave; dhamm&agrave; -pe- kilesavippayutt&agrave; asa&uuml;kilesik&agrave; dhamm&agrave; - sampayutt&agrave;ti: natthi.</P>
<P>Kat&atilde;hi vippayutt&agrave;: na kehici khandhehi na kehici &agrave;yatanehi, chahi dh&agrave;t&aring;hi vippayutt&agrave;.</P>
<P>69. Sa&uuml;kili&ntilde;&ntilde;h&agrave; dhamm&agrave; -pe- kilesasampayutt&agrave; dhamm&agrave; - sampayutt&agrave;ti: natthi.</P>
<P>Kat&atilde;hi vippayutt&agrave;: ekena khandhena dasah&agrave;yatanehi so&euml;asahi dh&agrave;t&aring;hi vippayutt&agrave;. Eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutt&agrave;.</P>
<P>70. Sa&uuml;kili&ntilde;&ntilde;h&agrave; ce'va no ca kiles&agrave; dhamm&agrave; -pekilesasampayutt&agrave; ceva no ca kiles&agrave; dhamm&agrave; - ekena khandhena eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici sampayutt&agrave;.</P>
<P>Kat&atilde;hi vippayutt&agrave;: ekena khandhena dasah&agrave;yatanehi so&euml;asahi dh&agrave;t&aring;hi vippayutt&agrave;. Eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutt&agrave;.</P>
<P>71. Dassanena pah&agrave;tabb&agrave; dhamm&agrave; -pe- bh&agrave;van&agrave;ya pah&agrave;tabb&agrave; dhamm&agrave; - dassanena pah&agrave;tabbahetuk&agrave; dhamm&agrave; - bh&agrave;van&agrave;ya pah&agrave;tabbahetuk&agrave; dhamm&agrave; - sampayutt&agrave;ti: natthi.</P>
<P>Kat&atilde;hi vippayutt&agrave;: ekena khandhena dasah&agrave;yatanehi so&euml;asahi dh&agrave;t&aring;hi vippayutt&agrave;. Eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutt&agrave;.</P>
<P>[BJT Page 128] [\x 128/]</P>
<P>72. Savitakk&agrave; dhamm&agrave; -pe- savic&agrave;r&agrave; dhamm&agrave; - ekena khandhena eken&agrave;yatane ek&agrave;ya dh&agrave;tuy&agrave; kehici sampayutt&agrave;.</P>
<P>Kat&atilde;hi vippayutt&agrave;: ekena khandhena dasah&agrave;yatanehi pa&otilde;&otilde;arasahi dh&agrave;t&aring;hi vippayutt&agrave;. Eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutt&agrave;.</P>
<P>73. Avitakk&agrave; dhamm&agrave; -pe- avic&agrave;r&agrave; dhamm&agrave; - sampayutt&agrave;ti: natthi. Kat&atilde;hi vippayutt&agrave;: na kehici khandhehi na kehici &agrave;yatanehi ek&agrave;ya dh&agrave;tuy&agrave; vippayutt&agrave;.</P>
<P>[PTS Page 062] [\q 62/]</P>
<P>74. Sapp&atilde;tik&agrave; dhamm&agrave; -pe- p&atilde;tisahagat&agrave; dhamm&agrave; - ekena khandhena eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici sampayutt&agrave;.</P>
<P>Kat&atilde;hi vippayutt&agrave;: ekena khandhena dasah&agrave;yatanehi so&euml;asahi dh&agrave;t&aring;hi vippayutt&agrave;: eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutt&agrave;.</P>
<P>75. Sukha sahagat&agrave; dhamm&agrave; -pe- ekena khandhena sampayutt&agrave;: eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici sampayutt&agrave;.</P>
<P>Kat&atilde;hi vippayutt&agrave;: ekena khandhena dasah&agrave;yatanehi pa&otilde;&otilde;arasahi dh&agrave;t&aring;hi vippayutt&agrave;. Eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutt&agrave;. 1</P>
<P>76. Upekkh&agrave; sahagat&agrave; dhamm&agrave; -pe- ekena khandhena sampayutt&agrave;. Eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici sampayutt&agrave;.</P>
<P>Kat&atilde;hi vippayutt&agrave;: ekena khandhena dasah&agrave;yatanehi ek&agrave;dasahi dh&agrave;t&aring;hi vippayutt&agrave;. Eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutt&agrave;.</P>
<P>1. Sukhasahagat&agrave; dhamm&agrave; -pe- kehici vippayutta&uuml; - [PTS] &aring;na&uuml;</P>
<P>[BJT Page 130] [\x 130/]</P>
<P>77. Na k&agrave;m&agrave;vacar&agrave; dhamm&agrave; -pe- apariy&agrave;pann&agrave; dhamm&agrave; - anuttar&agrave; dhamm&agrave; - sampayutt&agrave;ti: natthi.</P>
<P>Kat&atilde;hi vippayutt&agrave;: na kehici khandhehi na kehici &agrave;yatanehi, chahi dh&agrave;t&aring;hi vippayutt&agrave;.</P>
<P>78. R&aring;p&agrave;vacar&agrave; dhamm&agrave; -pe- ar&aring;p&agrave;vacar&agrave; dhamm&agrave; - niyy&agrave;nik&agrave; dhamm&agrave; - niyat&agrave; dhamm&agrave; - sara&otilde;&agrave; dhamm&agrave; - kat&atilde;hi khandhehi kat&atilde;h&agrave;yatanehi kat&atilde;hi dh&agrave;t&aring;hi sampayutt&agrave;ti: natthi.</P>
<P>Kat&atilde;hi vippayutt&agrave;: ekena khandhena dasah&agrave;yatanehi so&euml;asahi dh&agrave;t&aring;hi vippayutt&agrave;. Eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutt&agrave;.</P>
<P>Dhamm&agrave;yatana&uuml; dhammadh&agrave;tu dukkhasacca勺a j&atilde;vita&uuml;,</P>
<P>Sa&euml;&agrave;yatana&uuml; n&agrave;mar&aring;pa&uuml; catt&agrave;ro ca mah&agrave;bhav&agrave;,</P>
<P>J&agrave;ti jar&agrave; ca mara&otilde;a&uuml; tikesvek&aring;nav&atilde;sati,</P>
<P>Gocchakesu ca pa中&agrave;sa a&ntilde;&ntilde;hacullantare1 pad&agrave;</P>
<P>Mahantare pa&otilde;&otilde;arasa a&ntilde;&ntilde;h&agrave;rasa tato pare,</P>
<P>Te v&atilde;sapadasata&uuml; eta&uuml; sampayoge na labbhat&atilde;ti.</P>
<P ALIGN="CENTER">Sampayoga vippayogapadaniddeso ni&ntilde;&ntilde;hito.</P>
<P>1. Culantare - machasa&uuml;</P>
</FONT><P>&nbsp;</P>
<P>&nbsp;</P></BODY>
</HTML>
