<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>9. Sampayuttena sampayuttapadaniddeso - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol Dhatu] [\z Dh&agrave;tuk /] [\f I /] <BR>
[BJT Vol Dhatu] [\z Dh&agrave;tuk /] [\w I /] <BR>
[PTS Page 067] [\q 67/] <BR>
[BJT Page 138] [\x 138/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Abhidhamma pi&ntilde;ake<BR>
Dh&agrave;tukath&agrave;ppakara&otilde;a&uuml;</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">9. Sampayuttena sampayuttapadaniddeso</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave; sambuddhassa</P>
<P>1. Vedan&agrave;kkhandhena ye dhamm&agrave; -pe- sa中&agrave;kkhandhena ye dhamm&agrave; - sa&iuml;kh&agrave;rakkhandhena ye dhamm&agrave; sampayutt&agrave;, tehi dhammehi ye dhamm&agrave; sampayutt&agrave;. Te dhamm&agrave; kat&atilde;hi khandhehi katih&agrave;yatanehi kat&atilde;hi dh&agrave;t&aring;hi sampayutt&agrave;: te dhamm&agrave; t&atilde;hi khandhehi eken&agrave;yatanena sattahi dh&agrave;t&aring;hi sampayutt&agrave;, eken&agrave;yatanena ek&agrave;y&agrave; dh&agrave;tuy&agrave; kehici sampayutt&agrave;.</P>
<P>2. Vi中&agrave;&otilde;akkhandhena ye dhamm&agrave; -pe- man&agrave;yatanena ye dhamm&agrave; - cakkhuvi中&agrave;&otilde;adh&agrave;tuy&agrave; ye dhamm&agrave; - manodh&agrave;tuy&agrave; ye dhamm&agrave; - manovi中&agrave;&otilde;adh&agrave;tuy&agrave; ye dhamm&agrave; sampayutt&agrave;, tehi dhammehi ye dhamm&agrave; sampayutt&agrave; -pe- te dhamm&agrave; t&atilde;hi khandhehi sampayutt&agrave;, eken&agrave;yatatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici sampayutt&agrave;.</P>
<P>3. Samudayasaccena ye dhamm&agrave; -pe- maggasaccena ye dhamm&agrave; -pesampayutt&agrave;, tehi dhammehi ye dhamm&agrave; sampayutt&agrave; -pete dhamm&agrave; t&atilde;hi khandhehi eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; sampayutt&agrave;, ekena khandhena eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici sampayutt&agrave;.</P>
<P>4. Manindriyena ye dhamm&agrave; sampayutt&agrave;. Tehi dhammehi ye dhamm&agrave; sampayutt&agrave; -pe- te dhamm&agrave; t&atilde;hi khandhehi sampayutt&agrave;, eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici sampayutt&agrave;.</P>
<P>5. Sukhindriyena ye dhamm&agrave; -pe- dukkhindriyena ye dhamm&agrave; - somanassindriyena ye dhamm&agrave; - [PTS Page 068] [\q 68/] domanassindriyena ye dhamm&agrave; sampayutt&agrave;, tehi dhammehi ye dhamm&agrave; sampayutt&agrave; -pe- te dhamm&agrave; t&atilde;hi khandhehi eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; sampayutt&agrave;.</P>
<P>6. Upekkhindriyena ye dhamm&agrave; sampayutt&agrave;, tehi dhammehi ye dhamm&agrave; sampayutt&agrave; -pete dhamm&agrave; t&atilde;hi khandhehi eken&agrave;yatanena chahi dh&agrave;t&aring;hi sampayutt&agrave;, eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici sampayutt&agrave;.</P>
<P>[BJT Page 140] [\x 140/]</P>
<P>7. Saddhindriyena ye dhamm&agrave; -pe- viriyindriyena ye dhamm&agrave; - satindriyena ye dhamm&agrave; - sam&agrave;dhindriyena ye dhamm&agrave; - pa中indriyena ye dhamm&agrave; - ana中&agrave;ta中ass&agrave;m&atilde;tindriyena ye dhamm&agrave; - a中indriyena ye dhamm&agrave; - a中&agrave;tivindriyena ye dhamm&agrave; - avijj&agrave;ya ye dhamm&agrave;avijj&agrave; paccay&agrave; sa&iuml;kh&agrave;rehi ye dhamm&agrave; sampayutt&agrave;, tehi dhammehi ye dhamm&agrave; sampayutt&agrave; -pete dhamm&agrave; t&atilde;hi khandhehi eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; sampayutt&agrave;, ekena khandhena eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici sampayutt&agrave;.</P>
<P>8. Sa&iuml;kh&agrave;rapaccay&agrave; vi中&agrave;&otilde;ena ye dhamm&agrave; sampayutt&agrave;, tehi dhammehi ye dhamm&agrave; sampayutt&agrave; -pe- te dhamm&agrave; t&atilde;hi khandhehi sampayutt&agrave;, eken&agrave;yatanena ek&agrave;ya dhatuy&agrave; kehici sampayutt&agrave;.</P>
<P>9. Sa&euml;&agrave;yatanapaccay&agrave; phassena ye dhamm&agrave; sampayutt&agrave;, tehi dhammehi ye dhamm&agrave; sampayutt&agrave; -pe- te dhamm&agrave; t&atilde;hi khandhehi eken&agrave;yatanena sattahi dh&agrave;t&aring;hi sampayutt&agrave;, ekena khandhena eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici sampayutt&agrave;.</P>
<P>10. Phassapaccay&agrave; vedan&agrave;ya ye dhamm&agrave; sampayutt&agrave;, tehi dhammehi ye dhamm&agrave; sampayutt&agrave; -pe- te dhamm&agrave; t&atilde;hi khandhehi eken&agrave;yatanena sattahi dh&agrave;t&aring;hi sampayutt&agrave;, eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici sampayutt&agrave;.</P>
<P>11. Vedan&agrave;paccay&agrave; ta&otilde;h&agrave;ya ye dhamm&agrave; -pe- ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;nena ye dhamm&agrave; - kammabhavena ye dhamm&agrave; sampayutt&agrave;, tehi dhammehi ye dhamm&agrave; sampayutt&agrave; -pe- te dhamm&agrave; [PTS Page 069] [\q 69/] t&atilde;hi khandhehi eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; sampayutt&agrave;. Ekena khandhena eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici sampayutt&agrave;.</P>
<P>[BJT Page 142] [\x 142/]</P>
<P>12. Sokena ye dhamm&agrave; -pe- dukkhena ye dhamm&agrave; - domanassena ye dhamm&agrave; sampayutt&agrave;, tehi dhammehi ye dhamm&agrave; sampayutt&agrave; -pete dhamm&agrave; t&atilde;hi khandhehi eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; sampayutt&agrave;, eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici sampayutt&agrave;.</P>
<P>13. Up&agrave;y&agrave;sena ye dhamm&agrave; -pe- satipa&ntilde;&ntilde;h&agrave;nena ye dhamm&agrave; - sammappadh&agrave;nena ye dhamm&agrave; sampayutt&agrave;, tehi dhammehi ye dhamm&agrave; sampayutt&agrave; -pe- te dhamm&agrave; t&atilde;hi khandhehi eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; sampayutt&agrave;, ekena khandhena eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici sampayutt&agrave;.</P>
<P>14. Iddhip&agrave;dena ye dhamm&agrave; sampayutt&agrave;, tehi dhammehi ye dhamm&agrave; sampayutt&agrave; -pe- te dhamm&agrave; dv&atilde;hi khandhehi eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici sampayutt&agrave;.</P>
<P>15. Jh&agrave;nena ye dhamm&agrave; sampayutt&agrave;, tehi dhammehi ye dhamm&agrave; sampayutt&agrave;, -pete dhamm&agrave; dv&atilde;hi khandhehi eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; sampayutt&agrave;, ekena khandhena eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici sampayutt&agrave;.</P>
<P>16. Appama中&agrave;ya ye dhamm&agrave; -pe- pa勺ahi indriyehi ye dhamm&agrave; - pa勺ahi balehi ye dhamm&agrave; - sattahi bojjha&iuml;gehi ye dhamm&agrave; - ariyena a&ntilde;&ntilde;ha&iuml;gikena maggena ye dhamm&agrave; sampayutt&agrave;. Tehi dhammehi ye dhamm&agrave; sampayutt&agrave; -pe- te dhamm&agrave; t&atilde;hi khandhehi eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; sampayutt&agrave;, ekena khandhena eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici sampayutt&agrave;.</P>
<P>17. Phassena ye dhamm&agrave; -pe- cetan&agrave;ya ye dhamm&agrave; - manasik&agrave;rena ye dhamm&agrave; sampayutt&agrave;. Tehi dhammehi ye dhamm&agrave; sampayutt&agrave; -pete dhamm&agrave; t&atilde;hi khandhehi eken&agrave;yatanena sattahi dh&agrave;t&aring;hi sampayutt&agrave; ekena khandhena eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; sampayutt&agrave;.</P>
<P>[BJT Page 144] [\x 144/]</P>
<P>18. Vedan&agrave;ya ye dhamm&agrave; -pe- sa中&agrave;ya ye dhamm&agrave; [PTS Page 070] [\q 70/] sampayutt&agrave;. Tehi dhammehi ye dhamm&agrave; sampayutt&agrave; -pe- te dhamm&agrave; t&atilde;hi khandhehi eken&agrave;yatanehi sattahi dh&agrave;t&aring;hi sampayutt&agrave;, eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici sampayutt&agrave;.</P>
<P>19. Cittena ye dhamm&agrave; sampayutt&agrave;, tehi dhammehi ye dhamm&agrave; sampayutt&agrave; -pe- te dhamm&agrave; t&atilde;hi khandhehi sampayutt&agrave;, eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici sampayutt&agrave;.</P>
<P>20. Adhimokkhena ye dhamm&agrave; sampayutt&agrave;, tehi dhammehi ye dhamm&agrave; sampayutt&agrave; -pete dhamm&agrave; t&atilde;hi khandhehi eken&agrave;yatane dv&atilde;hi dh&agrave;t&aring;hi sampayutt&agrave;. Ekena khandhena eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici sampayutt&agrave;.</P>
<P>21. Sukh&agrave;ya vedan&agrave;ya sampayuttehi dhammehi ye dhamm&agrave; -pedukkh&agrave;ya vedan&agrave;ya sampayutethi dhammehi ye dhamm&agrave; - adukkhamasukh&agrave;ya vedan&agrave;ya sampayuttehi dhammehi ye dhamm&agrave; sampayutt&agrave;, tehi dhammehi ye dhamm&agrave; sampayutt&agrave; -pe- te dhamm&agrave; ekena khandhena sampayutt&agrave;, eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici smapayutt&agrave;.</P>
<P>22. Savitakkasavanic&agrave;rehi dhammehi ye dhamm&agrave; -pe- avitakka vic&agrave;ramattehi dhammehi ye dhamm&agrave; - p&atilde;ti sahagatehi dhammehi ye dhamm&agrave; sampayutt&agrave;, tehi dhammehi ye dhamm&agrave; sampayutt&agrave; -pete dhamm&agrave; ekena khandhena eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici sampayutt&agrave;.</P>
<P>23. Sukhasahagatehi dhammehi ye dhamm&agrave; -pe- upekkh&agrave; sahagatehi dhammehi ye dhamm&agrave; sampayutt&agrave;, tehi dhammehi ye dhamm&agrave; sampayutt&agrave;, -pe- te dhamm&agrave; ekena khandhena sampayutt&agrave;, eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici sampayutt&agrave;.</P>
<P>[BJT Page 146] [\x 146/]</P>
<P>24. Het&aring;hi dhammehi ye dhamm&agrave; -pe- het&aring;hi ce'va sahetukehi ca dhammehi ye dhamm&agrave; - het&aring;hi ce'va hetusampayuttehi ca dhammehi ye dhamm&agrave; sampayutt&agrave;, tehi dhammehi ye dhamm&agrave; sampayutt&agrave; -pe- te dhamm&agrave; t&atilde;hi khandhehi eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; sampayutt&agrave;, ekena khandhena eken&agrave;yatane ek&agrave;ya dh&agrave;tuy&agrave; kehici sampayutt&agrave;.</P>
<P>[PTS Page 071] [\q 71/]</P>
<P>25. Sahetukehi ce'va na ca het&aring;hi dhammehi ye dhamm&agrave; -pehetu sampayuttehi ceva na ca het&aring;hi dhammehi ye dhamm&agrave; - na het&aring;hi sahetukehi dhammehi ye dhamm&agrave; sampayutt&agrave;, tehi dhammehi ye dhamm&agrave; sampayutt&agrave; -pe- te dhamm&agrave; ekena khandhena eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici sampayutt&agrave;.</P>
<P>26. &acirc;savehi dhammehi ye dhamm&agrave; -pe- &agrave;savehi ce'va s&agrave;savehi ca dhammehi ye dhamm&agrave; - &agrave;savehi ce'va &agrave;savasampayuttehi ca dhammehi ye dhamm&agrave; sampayutt&agrave;, tehi dhammehi ye dhamm&agrave; sampayutt&agrave; -pe- te dhamm&agrave; t&atilde;hi khandhehi eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; sampayutt&agrave;, ekena khandhena eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici sampayutt&agrave;.</P>
<P>27. &acirc;savasampayuttehi ce'va no ca &agrave;savehi dhammehi ye dhamm&agrave; sampayutt&agrave;, tehi dhammehi ye dhamm&agrave; sampayutt&agrave; -pete dhamm&agrave; ekena khandhena eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici sampayutt&agrave;.</P>
<P>28. Sa中ojanehi -pe- ganthehi - oghehi - yogehi - n&atilde;vara&otilde;ehi - par&agrave;m&agrave;sehi dhammehi ye dhamm&agrave; - par&agrave;m&agrave;sehi ceva par&agrave;ma&ntilde;&ntilde;hehi ca dhammehi ye dhamm&agrave; sampayutt&agrave;, tehi dhammehi ye dhamm&agrave; sampayutt&agrave; -pe- te dhamm&agrave; t&atilde;hi khandhehi eken&agrave;yatanena ek&agrave;ya dh&agrave;tuya sampayutt&agrave;, ekena bandhena eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici sampayutt&agrave;.</P>
<P>[BJT Page 148] [\x 148/]</P>
<P>29. Par&agrave;m&agrave;sasampayuttehi dhammehi ye dhamm&agrave; sampayutt&agrave;. Tehi dhammehi ye dhamm&agrave; sampayutt&agrave; -pe- te dhamm&agrave; ekena khandhena eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici sampayutt&agrave;.</P>
<P>30. Cittehi dhammehi ye dhamm&agrave; sampayutt&agrave;, tehi dhammehi ye dhamm&agrave; sampayutt&agrave; -pete dhamm&agrave; t&atilde;hi khandhehi sampayutt&agrave;, eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici sampayutt&agrave;.</P>
<P>[PTS Page 072] [\q 72/]</P>
<P>31. Cetasikehi dhammehi ye dhamm&agrave; -pe- cittasampayuttehi dhammehi ye dhamm&agrave; - cittasa&uuml;sa&ntilde;&ntilde;hehi dhammehi ye dhamm&agrave; - citta sa&uuml;sa&ntilde;&ntilde;hasamu&ntilde;&ntilde;h&agrave;nehi dhammehi ye dhamm&agrave; - cittasa&uuml;sa&ntilde;&ntilde;hasamu&ntilde;&ntilde;h&agrave;nasahabh&aring;hi dhammehi ye dhamm&agrave; - cittasa&uuml;sa&ntilde;&ntilde;hasamu&ntilde;&ntilde;h&agrave;n&agrave;nuparivatt&atilde;hi dhammehi ye dhamm&agrave; sampayutt&agrave;, tehi dhammehi ye dhamm&agrave; sampayutt&agrave; -pe- te dhamm&agrave; ekena khandhena eken&agrave;yatanena sattahi dh&agrave;t&aring;hi sampayutt&agrave;.</P>
<P>32. Up&agrave;d&agrave;nehi dhammehi ye dhamm&agrave; -pe- kilesehi dhammehi ye dhamm&agrave; - kilesehi ceva sa&uuml;kilesikehi ca dhammehi ye dhamm&agrave;kilesehi ceva sa&uuml;kili&ntilde;&ntilde;hehi ca dhammehi ye dhamm&agrave; - kilesehi ceva kilesesampayuttehi ca dhammehi ye dhamm&agrave; sampayutt&agrave;, tehi dhammehi ye dhamm&agrave; sampayutt&agrave; -pe- te dhamm&agrave; t&atilde;hi khandhehi eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; sampayutt&agrave;. Ekena khandhena eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici sampayutt&agrave;.</P>
<P>33. Sa&uuml;kili&ntilde;&ntilde;hehi ceva no ca kilesehi dhammehi ye dhamm&agrave; -pekilesasampayuttehi ceva no ca kilesehi dhammehi ye dhamm&agrave; savitakkehi dhammehi ye dhamm&agrave; - savic&agrave;rehi dhammehi dhammehi ye dhamm&agrave; - sapp&atilde;tikehi dhammehi ye dhamm&agrave; - p&atilde;tisahagatehi dhammehi ye dhamm&agrave; sampayutt&agrave;, tehi dhammehi ye dhamm&agrave; sampayutt&agrave; -pete dhamm&agrave; ekena khandhena eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici sampayutt&agrave;.</P>
<P>[BJT Page 150] [\x 150/]</P>
<P>34. Sukhasahagatehi dhammehi ye dhamm&agrave; -pe- upekkh&agrave;sahagatehi dhammehi ye dhamm&agrave; sampayutt&agrave;, tehi dhammehi ye dhamm&agrave; sampayutt&agrave;, te dhamm&agrave; kat&atilde;hi khandhehi katih&agrave;'yatanehi kat&atilde;hi dh&agrave;t&aring;hi sampayutt&agrave;: te dhamm&agrave; ekena khandhena sampayutt&agrave;, eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici sampayutt&agrave;.</P>
<P>Ar&aring;pakkhandh&agrave; catt&agrave;ro man&agrave;yatameva ca,</P>
<P>Vi中&agrave;&otilde;adh&agrave;tuyo satta dve sacc&agrave; cuddasindriy&agrave;</P>
<P>Paccaye dv&agrave;dasapad&agrave; tato upari so&euml;asa,</P>
<P>Tikesu a&ntilde;&ntilde;ha gocchake tecatt&agrave;r&atilde;sameva ca.</P>
<P>Mahantaraduke satta pad&agrave; pi&ntilde;&ntilde;hadukesu cha</P>
<P>Navamassa padassete niddese sa&iuml;gaha&uuml; gat&agrave;'ti.</P>
<P ALIGN="CENTER">Sampayuttena sampayutta pada niddeso ni&ntilde;&ntilde;hito.</P></FONT></BODY>
</HTML>
