<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>10. Vippayuttena vippayutta padaniddeso - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol Dhatu] [\z Dh&agrave;tuk /] [\f I /] <BR>
[BJT Vol Dhatu] [\z Dh&agrave;tuk /] [\w I /] <BR>
[PTS Page 073] [\q 73/] <BR>
[BJT Page 152] [\x 152/] </P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Abhidhamma pi&ntilde;ake<BR>
Dh&agrave;tukath&agrave;ppakara&otilde;a&uuml;<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>10. Vippayuttena vippayutta padaniddeso</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave; sambuddhassa</P>
<P>1. R&aring;pakkhandhena ye dhamm&agrave; vippayutt&agrave;, tehi dhammehi ye dhamm&agrave; vippayutt&agrave;, te dhamm&agrave; kat&atilde;hi khandhehi katih&agrave;yatanehi kat&atilde;hi dh&agrave;t&aring;hi vippayutt&agrave;: te dhamm&agrave; cat&aring;hi khandhehi eken&agrave;yatanena sattahi dh&agrave;t&aring;hi vippayutt&agrave;, eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutt&agrave;. </P>
<P>2. Vedan&agrave;kkhandhena ye dhamm&agrave; -pe- sa中&agrave;kkhandhena ye dhamm&agrave; - sa&iuml;kh&agrave;rakkhandhena ye dhamm&agrave; - vi中&agrave;&otilde;akkhandhena ye dhamm&agrave; - man&agrave;yatanena ye dhamm&agrave; vippayutt&agrave;, tehi dhammehi ye dhamm&agrave; vippayutt&agrave; -pe- te dhamm&agrave; ekena khandhena dasah&agrave;yatanehi dasahi dh&agrave;t&aring;hi vippayutt&agrave;, eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutt&agrave;. </P>
<P>3. Cakkh&agrave;yatanena ye dhamm&agrave; -pe- pho&ntilde;&ntilde;habb&agrave;yatanena ye dhamm&agrave; - cakkhudh&agrave;tuy&agrave; ye dhamm&agrave; - pho&ntilde;&ntilde;habbadh&agrave;tuy&agrave; ye dhamm&agrave; vippayutt&agrave;, tehi dhammehi ye dhamm&agrave; vippayutt&agrave; -pe- te dhamm&agrave; cat&aring;hi khandhehi eken&agrave;yatanena sattahi dh&agrave;t&aring;hi vippayutt&agrave;, eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutt&agrave;. </P>
<P>4. Cakkhuvi中&agrave;&otilde;adh&agrave;tuy&agrave; ye dhamm&agrave; -pe- manovi中&agrave;&otilde;adh&agrave;tuy&agrave; ye dhamm&agrave; - samudayasaccena ye dhamm&agrave; - maggasaccena ye dhamm&agrave; vippayutt&agrave;, tehi dhammehi ye dhamm&agrave; vippayutt&agrave; -pe- te dhamm&agrave; ekena khandhena dasah&agrave;yatanehi so&euml;asahi dh&agrave;t&aring;hi vippayutt&agrave;, eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutt&agrave;. </P>
<P>5. Nirodhasaccena ye dhamm&agrave; -pe- cakkhundriyena ye dhamm&agrave; - k&agrave;yindriyena ye dhamm&agrave; - [PTS Page 074] [\q 74/] itthindriyena ye dhamm&agrave; - purisindriyena ye dhamm&agrave; vippayutt&agrave;, tehi dhammehi ye dhamm&agrave; vippayutt&agrave; -pete dhamm&agrave; cat&aring;hi khandhehi eken&agrave;yatanena sattahi dh&agrave;t&aring;hi vippayutt&agrave;, eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutt&agrave;. </P>
<P>[BJT Page 154] [\x 154/] </P>
<P>6. Manindriyena ye dhamm&agrave; vippayutt&agrave;, tehi dhammehi ye dhamm&agrave; vippayutt&agrave; -pe- te dhamm&agrave; ekena khandhena dasah&agrave;yatanehi dasahi dh&agrave;t&aring;hi vippayutt&agrave;, eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutt&agrave;. </P>
<P>7. Sukhindriyena ye dhamm&agrave; - dukkhindriyena ye dhamm&agrave; - somanassindriyena ye dhamm&agrave; - domanassindriyena ye dhamma vippayutt&agrave;, tehi dhammehi ye dhamm&agrave; vippayutt&agrave; -pete dhamm&agrave; ekena khandhena dasah&agrave;yatanehi so&euml;asahi dh&agrave;t&aring;hi vippayutt&agrave;, eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutt&agrave;. </P>
<P>8. Upekkhindriyena ye dhamm&agrave; vippayutt&agrave;, tehi dhammehi ye dhamm&agrave; vippayutt&agrave; -pete dhamm&agrave; ekena khandhena dasah&agrave;yatanehi ek&agrave;dasahi dh&agrave;t&aring;hi vippayutt&agrave;, eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutt&agrave;. </P>
<P>9. Saddhindriyena ye dhamm&agrave; -pe- viriyindriyena ye dhamm&agrave; - satindriyena ye dhamm&agrave; - sam&agrave;dhindriyena ye dhamm&agrave; - pa中indriyena ye dhamm&agrave; - ana中&agrave;ta中&agrave;ss&agrave;m&atilde;tindriyena ye dhamm&agrave; - a中indriyena ye dhamm&agrave; - a中&agrave;t&agrave;vindriyena ye dhamm&agrave; - avijj&agrave;ya ye dhamm&agrave; - avijj&agrave;paccay&agrave; ye dhamm&agrave; vippayutt&agrave;, tehi dhammehi ye dhamm&agrave; vippayutt&agrave;, tehi dhammehi ye dhamm&agrave; vippayutt&agrave; -pe- te dhamm&agrave; ekena khandhena dasah&agrave;yatanehi so&euml;asahi dh&agrave;t&aring;hi vippayutt&agrave;, eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutt&agrave;. </P>
<P>10. Sa&iuml;kh&agrave;rapaccay&agrave; vi中&agrave;&otilde;ena ye dhamm&agrave; -pesa&euml;&agrave;yatanapaccay&agrave; phassena ye dhamm&agrave; - phassapaccay&agrave; ye dhamm&agrave; vippayutt&agrave;, tehi dhammehi ye dhamm&agrave; vippayutt&agrave; -pe- te dhamm&agrave; ekena khandhena dasah&agrave;yatanehi dasahi dh&agrave;t&aring;hi vippayutt&agrave;, eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutt&agrave;. </P>
<P>11. Vedan&agrave;paccay&agrave; ta&otilde;h&agrave;ya ye dhamm&agrave; -pe- ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;nena ye dhamm&agrave; - kammabhavena ye dhamm&agrave; vippayutt&agrave; tehi dhammehi ye dhamm&agrave; vippayutt&agrave; -pe- te dhamm&agrave; ekena [PTS Page 075] [\q 75/] khandhena dasah&agrave;yatanehi so&euml;asahi dh&agrave;t&aring;hi vippayutt&agrave;, eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutt&agrave;. </P>
<P>[BJT Page 156] [\x 156/] </P>
<P>12. R&aring;pabhavena ye dhamm&agrave; vippayutt&agrave;, tehi dhammehi ye dhamm&agrave; vippayutt&agrave; -pete dhamm&agrave; na kehici khandhehi na kehici &agrave;yatanehi t&atilde;hi dh&agrave;t&aring;hi vippayutt&agrave;. </P>
<P>13. Asa中&agrave;bhavena ye dhamm&agrave; -pe- ekavok&agrave;ra bhavena ye dhamm&agrave; - paridevana ye dhamm&agrave; vippayutt&agrave;, tehi dhammehi ye dhamm&agrave; vippayutt&agrave; -pe- te dhamm&agrave; cat&aring;hi khandhehi eken&agrave;yatanehi sattahi dh&agrave;t&aring;hi vippayutt&agrave;, eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutt&agrave;. </P>
<P>14. Ar&aring;pabhavena ye dhamm&agrave; -pe- nevasa中&agrave;n&agrave;sa中&agrave;bhavena ye dhamm&agrave; - catuvok&agrave;rabhavena ye dhamm&agrave; - sokena ye dhamm&agrave; - dukkhena ye dhamm&agrave; - domanassena ye dhamm&agrave; - up&agrave;y&agrave;sena ye dhamm&agrave; - satipa&ntilde;&ntilde;h&agrave;nena ye dhamm&agrave; - sammappadh&agrave;nena ye dhamm&agrave; - iddhip&agrave;dena ye dhamm&agrave; - jh&agrave;nena ye dhamm&agrave; - appama中&agrave;ya ye dhamm&agrave; - pa勺ahi indriyehi ye dhamm&agrave; - pa勺ahi balehi ye dhamm&agrave; - sattahi bojjha&iuml;gehi ye dhamm&agrave; - ariyena a&ntilde;&ntilde;ha&iuml;gikena maggena ye dhamm&agrave; vippayutt&agrave;, tehi dhammehi ye dhamm&agrave; vippayutt&agrave; -pe- te dhamm&agrave; ekena khandhena dasah&agrave;yatanehi so&euml;asahi dh&agrave;t&aring;hi vippayutt&agrave;, eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutt&agrave;. </P>
<P>15. Phassena ye dhamm&agrave; -pe- vedan&agrave;ya ye dhamm&agrave; - sa中&agrave;ya ye dhamm&agrave; - cetan&agrave;ya ye dhamm&agrave; - cittena ye dhamm&agrave; - manasik&agrave;rena ye dhamm&agrave; vippayutt&agrave;, tehi dhammehi ye dhamm&agrave; vippayutt&agrave; -pete dhamm&agrave; ekena khandhena dasah&agrave;yatanehi dasahi dh&agrave;t&aring;hi vippayutt&agrave;, eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutt&agrave;. </P>
<P>16. Adhimokkhena ye dhamm&agrave; vippayutt&agrave;, tehi dhammehi ye dhamm&agrave; vippayutt&agrave; -pete dhamm&agrave; ekena khandhena dasah&agrave;yatanehi pa&otilde;&otilde;arasahi dh&agrave;t&aring;hi vippayutt&agrave;, eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutt&agrave;. </P>
<P>[BJT Page 158] [\x 158/] </P>
<P>17. Kusalehi dhammehi ye dhamm&agrave; -pe- akusalehi dhammehi ye dhamm&agrave; vippayutt&agrave;, tehi dhammehi ye dhamm&agrave; vippayutt&agrave; -pete dhamm&agrave; ekena khandhena dasah&agrave;yatanehi so&euml;asahi dh&agrave;t&aring;hi vippayutt&agrave;. Eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutt&agrave;. </P>
<P>18. Sukh&agrave;ya vedan&agrave;ya sampayuttehi dhammehi ye dhamm&agrave; -pedukkh&agrave;ya vedan&agrave;ya sampayuttehi dhammehi ye dhamm&agrave; vippayutt&agrave;, tehi dhammehi ye dhamm&agrave; vippayutt&agrave; -pe- te dhamm&agrave; ekena khandhena dasah&agrave;yatanehi pa&otilde;&otilde;arasahi dh&agrave;t&aring;hi vippayutt&agrave;, eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutt&agrave;. </P>
<P>19. Adukkhamasukh&agrave;ya vedan&agrave;ya sampayuttehi dhammehi ye dhamm&agrave; vippayutt&agrave;, tehi dhammehi ye dhamm&agrave; vippayutt&agrave; -pe- te dhamm&agrave; ekena khandhena dasah&agrave;yatanehi dh&agrave;t&aring;hi vippayutt&agrave;, eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutt&agrave;. </P>
<P>20. Vip&agrave;kehi dhammehi ye dhamm&agrave; vippayutt&agrave;, tehi dhammehi ye dhamm&agrave; vippayutt&agrave; -pe- te dhamm&agrave; ekena khandhena dasah&agrave;yatanehi dasahi dh&agrave;t&aring;hi vippayutt&agrave;, eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutt&agrave;. </P>
<P>21. Vip&agrave;kadhammehi ye dhamm&agrave; -pe- sa&uuml;kili&ntilde;&ntilde;hasa&uuml;kilesikehi dhammehi ye dhamm&agrave; vippayutat&agrave; tehi dhammehi ye dhamm&agrave; vippayutt&agrave; -pe- te dhamm&agrave; ekena khandhena dasah&agrave;yatanehi so&euml;asahi dh&agrave;t&aring;hi vippayutt&agrave;, eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutt&agrave;. </P>
<P>22. Nevavip&agrave;kanavip&agrave;kadhammadhammehi ye dhamm&agrave; -peanup&agrave;dinnup&agrave;d&agrave;niyehi dhammehi ye dhamm&agrave; vippayutt&agrave;, tehi dhammehi ye dhamm&agrave; vippayutt&agrave; -pe- te dhamm&agrave; na kehici khandhehi na kehici &agrave;yatanehi, pa勺ahi dh&agrave;t&aring;hi vippayutt&agrave;. </P>
<P>23. Anup&agrave;dinnaanup&agrave;d&agrave;niyehi dhammehi ye dhamm&agrave; -peasa&uuml;kili&ntilde;&ntilde;ha asa&uuml;kilesikehi dhammehi ye dhamm&agrave; vippayutt&agrave;, tehi dhammehi ye dhamm&agrave; vippayutt&agrave; -pe- te dhamm&agrave; na kehici khandhehi na kehici &agrave;yatanehi, chahi dh&agrave;t&aring;hi vippayutt&agrave;. </P>
<P>[BJT Page 160] [\x 160/] </P>
<P>24. Savitakkasavic&agrave;rehi dhammehi ye dhamm&agrave; vippayutt&agrave;, tehi dhammehi ye dhamm&agrave; vippayutt&agrave; -pe- te dhamm&agrave; [PTS Page 077] [\q 77/] ekena khandhena dasah&agrave;yatanehi pa&otilde;&otilde;arasahi dh&agrave;t&aring;hi vippayutt&agrave;, eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutt&agrave;. </P>
<P>25. Avitakkavic&agrave;ramattehi dhammehi ye dhamm&agrave; -pe- p&atilde;tisahagatehi dhammehi ye dhamm&agrave; vippayutt&agrave;. Tehi dhammehi ye dhamm&agrave; dhamm&agrave; vippayutt&agrave; -pe- te dhamm&agrave; ekena khandhena dasah&agrave;yatanehi so&euml;asahi dh&agrave;t&aring;hi vippayutt&agrave;, eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutt&agrave;. </P>
<P>26. Avitakkaavic&agrave;rehi dhammehi ye dhamm&agrave; vippayutt&agrave;, tehi dhammehi ye dhamm&agrave; vippayutt&agrave; -pe- te dhamm&agrave; na kehici khandhehi na kehici &agrave;yatanehi, ek&agrave;ya dh&agrave;tuy&agrave; vippayutt&agrave;. </P>
<P>27. Sukhasahagatehi dhammehi ye dhamm&agrave; vippayutt&agrave;, tehi dhammehi ye dhamm&agrave; vippayutt&agrave; -pe- te dhamm&agrave; ekena khandhena dasah&agrave;yatanehi pa&otilde;&otilde;arasahi dh&agrave;t&aring;hi vippayutt&agrave;, eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutt&agrave;. </P>
<P>28. Upekkh&agrave;sahagatehi dhammehi ye dhamm&agrave; vippayutt&agrave;, tehi dhammehi ye dhamm&agrave; vippayutt&agrave; -pe- te dhamm&agrave; ekena khandhena dasah&agrave;yatanehi ek&agrave;dasahi dh&agrave;t&aring;hi vippayutt&agrave;, eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutt&agrave;. </P>
<P>29. Dassanena pah&agrave;tabbehi dhammehi ye dhamm&agrave; -pe- bh&agrave;van&agrave;ya pah&agrave;tabbehi dhammehi ye dhamm&agrave; - dassanena pah&agrave;tabbahetukehi dhammehi ye dhamm&agrave; - bh&agrave;van&agrave;ya pah&agrave;tabbahetukehi dhammehi ye dhamm&agrave; - &agrave;cayag&agrave;m&atilde;hi dhammehi ye dhamm&agrave; - apacayag&agrave;mihi dhammehi ye dhamm&agrave; - sekkhehi dhammehi ye dhamm&agrave; - asekkhehi dhammehi ye dhamm&agrave; - mahaggatehi dhammehi ye dhamm&agrave; vippayutt&agrave;, tehi dhammehi ye dhamm&agrave; vippayutt&agrave; -pete dhamm&agrave; ekena khandhena dasah&agrave;yatanehi so&euml;asahi dh&agrave;t&aring;hi vippayutt&agrave;, eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutt&agrave;. </P>
<P>[BJT Page 162] [\x 162/] </P>
<P>30. Appam&agrave;&otilde;ehi dhammehi ye dhamm&agrave; -pe- pa&otilde;&atilde;tehi dhammehi ye dhamm&agrave; vippayutt&agrave;. Tehi dhammehi ye dhamm&agrave; vippayutt&agrave; -pete dhamm&agrave; [PTS Page 078] [\q 78/] na kehici khandhehi na kehici &agrave;yatanehi chahi dh&agrave;t&aring;hi vippayutt&agrave;. </P>
<P>31. Paritt&agrave;ramma&otilde;ehi dhammehi ye dhamm&agrave; vippayutt&agrave;, tehi dhammehi ye dhamm&agrave; vippayutt&agrave; -pe- te dhamm&agrave; ekena khandhena dasah&agrave;yatanehi dasahi dh&agrave;t&aring;hi vippayutt&agrave;, eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutt&agrave;. </P>
<P>32. Mahaggat&agrave;ramma&otilde;ehi dhammehi ye dhamm&agrave; -peappam&agrave;&otilde;&agrave;ramma&otilde;ehi dhammehi ye dhamm&agrave; - h&atilde;nehi dhammehi ye dhamm&agrave; - micchattaniyatehi dhammehi ye dhamm&agrave; - sammattaniyatehi dhammehi ye dhamm&agrave; - magg&agrave;ramma&otilde;ehi dhammehi ye dhamm&agrave; - maggahetukehi dhammehi ye dhamm&agrave; - magg&agrave;dhipat&atilde;hi dhammehi ye dhamm&agrave; vippayutt&agrave;, tehi dhammehi ye dhamm&agrave; vippayutt&agrave; -pete dhamm&agrave; ekena khandhena dasah&agrave;yatanehi so&euml;asahi dh&agrave;t&aring;hi vippayutt&agrave;. Eken&agrave;yatanena ek&agrave;ya dh&agrave;tuh&agrave; kehici vippayutt&agrave;. </P>
<P>33. Anuppannehi dhammehi ye dhamm&agrave; vippayutt&agrave;, tehi dhammehi ye dhamm&agrave; vippayutt&agrave; -pe- te dhamm&agrave; na kehici khandhehi na kehici &agrave;yatanehi, pa勺ahi dh&agrave;t&aring;hi vippayutt&agrave;. </P>
<P>34. At&atilde;t&agrave;ramma&otilde;ehi dhammehi ye dhamm&agrave; -pe- an&agrave;gat&agrave;ramma&otilde;ehi dhammehi ye dhamm&agrave; vippayutt&agrave;, tehi dhammehi ye dhamm&agrave; vippayutt&agrave;, -pe- te dhamm&agrave; ekena khandhena dasah&agrave;yatanehi so&euml;asahi dh&agrave;t&aring;hi vippayutt&agrave;, eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutt&agrave;. </P>
<P>35. Paccuppann&agrave;ramma&otilde;ehi dhammehi ye dhamm&agrave; -pe- ajjhatt&agrave; ramma&otilde;ehi dhammehi ye dhamm&agrave; - bahiddh&agrave;ramma&otilde;ehi dhammehi ye dhamm&agrave; ajjhattabahiddh&agrave;ramma&otilde;ehi dhammehi ye dhamm&agrave; vippayutt&agrave;, tehi dhammehi ye dhamm&agrave; vippayutt&agrave; -pe- te dhamm&agrave; ekena khandhena dasah&agrave;yatanehi dasahi dh&agrave;t&aring;hi vippayutt&agrave;, eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutt&agrave;. </P>
<P>[BJT Page 164] [\x 164/] </P>
<P>36. Sanidassanasappa&ntilde;ighehi dhammehi ye dhamm&agrave; -pe anidassanasappa&ntilde;ighehi dhammehi ye dhamm&agrave; [PTS Page 079] [\q 79/] vippayutt&agrave;, tehi dhammehi ye dhamm&agrave; vippayutt&agrave; -pe- te dhamm&agrave; cat&aring;hi khandhehi eken&agrave;yatanena sattahi dh&agrave;t&aring;hi vippayutt&agrave;, eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutt&agrave;. </P>
<P>37. Het&aring;hi dhammehi ye dhamm&agrave; -pe- sahetukehi dhammehi ye dhamm&agrave; - hetusampayuttehi dhammehi ye dhamm&agrave; - het&aring;hi ce'va sahetukehi ca dhammehi ye dhamm&agrave; - sahetukehi ceva na ca het&aring;hi dhammehi ye dhamm&agrave; - het&aring;hi ceva hetusampayuttehi ca dhammehi ye dhamm&agrave; - hetu sampayuttehi ce'va na ca hetuhi dhammehi ye dhamm&agrave; - na het&aring;hi sahetukehi dhammehi ye dhamm&agrave; vippayutt&agrave;, tehi dhammehi ye dhamm&agrave; vippayutt&agrave; -pe- te dhamm&agrave; ekena khandhena dasah&agrave;yatanehi so&euml;asahi dh&agrave;t&aring;hi vippayutt&agrave;, eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutt&agrave;. </P>
<P>38. Appaccayehi dhammehi ye dhamm&agrave; -pe- asa&iuml;khatehi dhammehi ye dhamm&agrave; - sanidassanehi dhammehi naneya dhamm&agrave; - sappa&ntilde;ighehi dhammehi ye dhamm&agrave; - r&aring;p&atilde;hi dhammehi ye dhamm&agrave; vippayutt&agrave;, tehi dhammehi ye dhamm&agrave; vippayutt&agrave; -pe- te dhamm&agrave; cat&aring;hi khandhehi eken&agrave;yatanena sattahi dh&agrave;t&aring;hi vippayutt&agrave;, eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutt&agrave;. </P>
<P>39. Lokuttarehi dhammehi ye dhamm&agrave; vippayutt&agrave;, tehi dhammehi ye dhamm&agrave; vippayutt&agrave; -pe- te dhamm&agrave; na kehici khandhehi na kehici &agrave;yatanehi, chahi dh&agrave;t&aring;hi vippayutt&agrave;. </P>
<P>40. &acirc;savehi dhammehi ye dhamm&agrave; -pe- &agrave;savasampayuttehi dhammehi ye dhamm&agrave; - &agrave;savehi ceva s&agrave;savehi ca dhammehi ye dhamm&agrave; - &agrave;savehi ceva &agrave;savasampayuttehi ca dhammehi ye dhamm&agrave; &agrave;savasampayuttehi ceva no ca &agrave;savehi dhammehi ye dhamm&agrave; vippayutt&agrave;, tehi dhammehi ye dhamm&agrave; vippayutt&agrave; -pe- te dhamm&agrave; ekena khandhena dasah&agrave;yatanehi so&euml;asahi dh&agrave;t&aring;hi vippayutt&agrave;, eken&agrave;yatatena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutt&agrave;. </P>
<P>[BJT Page 166] [\x 166/] </P>
<P>41. An&agrave;savehi dhammehi ye dhamm&agrave; -pe- &agrave;savavippayuttehi an&agrave;savehi dhammehi ye dhamm&agrave; vippayutt&agrave;, tehi dhammehi ye dhamm&agrave; vippayutt&agrave; -pe- te dhamm&agrave; [PTS Page 080] [\q 80/] na kehici khandhehi na kehici &agrave;yatanehi, chahi dh&agrave;t&aring;hi vippayutt&agrave;. </P>
<P>42. Sa中ojanehi dhammehi ye dhamm&agrave; -pe- ganthehi dhammehi ye dhamm&agrave; - oghehi dhammehi ye dhamm&agrave; - yogehi dhammehi ye dhamm&agrave; - n&atilde;vara&otilde;ehi dhammehi ye dhamm&agrave; - par&agrave;m&agrave;sehi dhammehi ye dhamm&agrave; - mar&agrave;m&agrave;sa sampayuttehi dhammehi ye dhamm&agrave; - par&agrave;m&agrave;sehi ceva par&agrave;ma&ntilde;&ntilde;hehi ca dhammehi ye dhamm&agrave; vippayutt&agrave;, tehi dhammehi ye dhamm&agrave; vippayutt&agrave;, -pe- te dhamm&agrave; ekena khandhena dasah&agrave;yatanehi so&euml;asahi dh&agrave;t&aring;hi vippayutt&agrave;, eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutt&agrave;. </P>
<P>43. Apar&agrave;ma&ntilde;&ntilde;hehi dhammehi ye dhamm&agrave; -pe- par&agrave;m&agrave;sa vippayuttehi apar&agrave;ma&ntilde;&ntilde;hehi dhammehi ye dhamm&agrave; vippayutt&agrave;, tehi dhammehi ye dhamm&agrave; vippayutt&agrave; -pe- te dhamm&agrave; na kehici khandhehi na kehici &agrave;yatanehi, chahi dh&agrave;t&aring;hi vippayutt&agrave;. </P>
<P>44. S&agrave;ramma&otilde;ehi dhammehi ye dhamm&agrave; -pe- cittehi dhammehi ye dhamm&agrave; - cetasikehi dhammehi ye dhamm&agrave; - cittasampayuttehi dhammehi ye dhamm&agrave; - cittasa&uuml;sa&ntilde;&ntilde;hehi dhammehi ye dhamm&agrave; - citta sa&uuml;sa&ntilde;&ntilde;hasamu&ntilde;&ntilde;h&agrave;nehi dhammehi ye dhamm&agrave; - cittasa&uuml;sa&ntilde;&ntilde;hasamu&ntilde;&ntilde;h&agrave;nasahabh&aring;hi dhammehi ye dhamm&agrave; - cittasa&uuml;sa&ntilde;&ntilde;hasamu&ntilde;&ntilde;h&agrave;n&agrave;nuparivatt&atilde;hi dhammehi ye dhamm&agrave; vippayutt&agrave;, tehi dhammehi ye dhamm&agrave; vippayutt&agrave; -pe- te dhamm&agrave; ekena khandhena dasah&agrave;yatanehi dasahi dh&agrave;t&aring;hi vippayutt&agrave;, eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutt&agrave;. </P>
<P>45. An&agrave;ramma&otilde;ehi1 dhammehi ye dhamm&agrave; -pe- cittavippayuttehi dhammehi ye dhamm&agrave; - cittavisa&uuml;sa&ntilde;&ntilde;hehi2 dhammehi ye dhamm&agrave; up&agrave;d&agrave;dhammehi ye dhamm&agrave; vippayutt&agrave;, tehi dhammehi ye dhamm&agrave; vippayutt&agrave; -pe- te dhamm&agrave; cat&aring;hi khandhehi eken&agrave;yatanena sattahi dh&agrave;t&aring;hi vippayutt&agrave;, eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutt&agrave;. </P>
<P>1. &acirc;rammanehi - [P. T. S.] </P>
<P>2. Cittasa&uuml;sa&ntilde;&ntilde;hehi dhammehi - [P. T. S.] </P>
<P>Pi&ntilde;rava: 168</P>
<P>46. Anup&agrave;dinnehi dhammehi ye dhamm&agrave; vippayutt&agrave;, tehi dhammehi ye dhamm&agrave; vippayutt&agrave; -pe- te dhamm&agrave; [PTS Page 081] [\q 81/] na kehici khandhehi na kehici &agrave;yatanehi, pa勺ahi dh&agrave;t&aring;hi vippayutt&agrave;. </P>
<P>47. Up&agrave;d&agrave;nehi dhammehi ye dhamm&agrave; -pe- kilesehi dhammehi ye dhamm&agrave; - sakili&ntilde;&ntilde;hehi dhamemhi ye dhamm&agrave;, - kilesehi ceva sa&uuml;kilesikehi ca dhammehi ye dhamm&agrave; - kilesahi ceva sa&uuml;kili&ntilde;&ntilde;hehi ca dhammehi ye dhamm&agrave; - sa&uuml;kili&ntilde;&ntilde;hehi ceva no ca kilesehi dhammehi ye dhamm&agrave; - kilesehi ceva kilesasampayuttehi ca dhammehi ye dhamm&agrave; - kilesasampayuttehi ceva no ca kilesehi dhammehi ye dhamm&agrave; vippayutt&agrave;, tehi dhammehi ye dhamm&agrave; vippayutt&agrave; -pe- te dhamm&agrave; ekena khandhena dasah&agrave;yatanehi so&euml;asahi dh&agrave;t&aring;hi vippayutt&agrave;, eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutt&agrave;. </P>
<P>48. Asa&uuml;kilesikehi dhammehi ye dhamm&agrave; -pe- kilesavippayuttehi asa&uuml;kilesikehi dhammehi ye dhamm&agrave; vippayutt&agrave; tehi dhammehi ye dhamm&agrave; vippayutt&agrave; -pe- te dhamm&agrave; na kehici khandhehi na kehici &agrave;yatanehi, chahi dh&agrave;t&aring;hi vippayutt&agrave;. </P>
<P>49. Dassanena pah&agrave;tabbehi dhammehi ye dhamm&agrave; -pe- bh&agrave;van&agrave;ya pah&agrave;tabbehi dhammehi ye dhamm&agrave; - dassanena pah&agrave;tabbahetukehi dhammehi ye dhamm&agrave; - bh&agrave;van&agrave;ya pah&agrave;tabbahetukehi dhammehi ye dhamm&agrave; vippayutt&agrave;, tehi dhammehi ye dhamm&agrave; vippayutt&agrave; -pete dhamm&agrave; ekena khandhena dasah&agrave;yatanehi so&euml;asahi dh&agrave;t&aring;hi vippayutt&agrave;, eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutt&agrave;. </P>
<P>50. Savitakkehi dhammehi ye dhamm&agrave; -pe- savic&agrave;rehi dhammehi ye dhamm&agrave; vippayutt&agrave; tehi dhammehi ye dhamm&agrave; vippayutt&agrave; -pete dhamm&agrave; ekena khandhena dasah&agrave;yatanehi pa&otilde;&otilde;arasahi dh&agrave;t&aring;hi vippayutt&agrave;, eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutt&agrave;. </P>
<P>51. Avitakkehi dhammehi ye dhamm&agrave; -pe- avic&agrave;rehi dhammehi ye dhamm&agrave; vippayutt&agrave;, tehi dhammehi ye dhamm&agrave; vippayutt&agrave; -pe- te dhamm&agrave; na kehici khandhehi na kehici &agrave;yatanehi, ek&agrave;ya dh&agrave;tuy&agrave; vippayutt&agrave;. </P>
<P>[BJT Page 170] [\x 170/] </P>
<P>[PTS Page 082] [\q 82/] </P>
<P>52. Sapp&atilde;tikehi dhammehi ye dhamm&agrave; -pe- p&atilde;ti sahagatehi dhammehi ye dhamm&agrave; vippayutt&agrave;, tehi dhammehi ye dhamm&agrave; vippayutt&agrave;, -pe- te dhamm&agrave; ekena khandhena dasah&agrave;yatanehi so&euml;asahi dh&agrave;t&aring;hi vippayutt&agrave;, eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutt&agrave;. </P>
<P>53. Sukhasahagatehi dhammehi ye dhamm&agrave; vippayutt&agrave;, tehi dhammehi ye dhamm&agrave; vippayutt&agrave; -pe- te dhamm&agrave; ekena khandhena dasah&agrave;yatanehi pa&otilde;&otilde;arasahi dh&agrave;t&aring;hi vippayutt&agrave;. Eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutt&agrave;. </P>
<P>54. Upekkh&agrave;sahagatehi dhammehi ye dhamm&agrave; vippayutt&agrave;, tehi dhammehi ye dhamm&agrave; vippayutt&agrave; -pe- te dhamm&agrave; ekena khandhena dasah&agrave;yatanehi ek&agrave;dasahi dh&agrave;t&aring;hi vippayutt&agrave;, eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutt&agrave;. </P>
<P>55. Na k&agrave;m&agrave;vacarehi dhammehi ye dhamm&agrave; -pe- apariy&agrave;pannehi dhammehi ye dhamm&agrave; - anuttarehi dhammehi ye dhamm&agrave; vippayutt&agrave;, tehi dhammehi ye dhamm&agrave; vippayratt&agrave; -pete dhamm&agrave; na kehici khandhehi na kehici &agrave;yatanehi, chahi dh&agrave;t&aring;hi vippayutt&agrave;. </P>
<P>56. R&aring;p&agrave;vacarehi dhammehi ye dhamm&agrave; -pe- ar&aring;p&agrave;vacarehi dhammehi ye dhamm&agrave; - niyy&agrave;nikehi dhammehi ye dhamm&agrave; - niyatehi dhammehi ye dhamm&agrave; - sara&otilde;ehi dhammehi ye dhamm&agrave; vippayutt&agrave;, tehi dhammehi ye dhamm&agrave; vippayutt&agrave; te dhamm&agrave; kat&atilde;hi khandhehi katih&agrave;yatanehi kat&atilde;hi dh&agrave;t&aring;hi vippayutt&agrave;: te dhamm&agrave; ekena khandhena dasah&agrave;yatanehi so&euml;asahi dh&agrave;t&aring;hi vippayutt&agrave;, eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutt&agrave;. </P>
<P>Dhamm&agrave;yatana&uuml; dhammadh&agrave;tu dukkhasacca勺a j&atilde;vita&uuml;, </P>
<P>Sa&euml;&agrave;yatana&uuml; n&agrave;mar&aring;pa&uuml; catt&agrave;ro ca mah&agrave;bhav&agrave;, </P>
<P>J&agrave;ti jar&agrave;1 mara&otilde;a&uuml; tikesvek&aring;nav&atilde;sati, </P>
<P>Gocchakesu ca pa中&agrave;sa a&ntilde;&ntilde;ha cullantare pad&agrave;, </P>
<P>Mahantare pa&otilde;&otilde;arasa a&ntilde;&ntilde;h&agrave;rasa tato pare, </P>
<P>Te v&atilde;sati padasata&uuml; eta&uuml; sampayoge2 na labbhat&atilde;'ti</P>
<P ALIGN="CENTER">Vippayuttena vippayutta padaniddeso ni&ntilde;&ntilde;hito.</P>
<P>1. Jar&agrave; ca - machasa&uuml;</P>
<P>2. Sampayogo -sir&atilde;mu</P>
</FONT></BODY>
</HTML>
