<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>11. Sangahitena sampayuttavippayutta padaniddeso - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol Dhatu] [\z Dh&agrave;tuk /] [\f I /] <BR>
[BJT Vol Dhatu] [\z Dh&agrave;tuk /] [\w I /] <BR>
[PTS Page 083] [\q 83/] <BR>
[BJT Page 172] [\x 172/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Abhidhamma pi&ntilde;ake<BR>
Dh&agrave;tukath&agrave;ppakara&otilde;a&uuml;<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>11. Sa&iuml;gahitena sampayuttavippayutta padaniddeso</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave; sambuddhassa</P>
<P>1. Samudayasaccena ye dhamm&agrave; -pe- maggasaccena ye dhamm&agrave; khandha sa&iuml;gahena sa&iuml;gahit&agrave;, &agrave;yatanasa&iuml;gahena sa&iuml;gahit&agrave;, dh&agrave;tusa&iuml;gahena sa&iuml;gahit&agrave;, te dhamm&agrave; kat&atilde;hi khandhehi katih&agrave;yatanehi kat&atilde;hi dh&agrave;t&aring;hi sampayutt&agrave;:</P>
<P>Te dhamm&agrave; t&atilde;hi khandhehi eken&agrave;yatanena sattahi dh&agrave;t&aring;hi sampayutt&agrave;, ekena khandhena eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici sampayutt&agrave;.</P>
<P>Kat&atilde;hi vippayutt&agrave;: ekena khandhena dasah&agrave;yatanehi dasahi dh&agrave;t&aring;hi vippayutt&agrave;, eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutt&agrave;.</P>
<P>2. Itthindriyena ye dhamm&agrave; -pe- purisindriyena ye dhamm&agrave; khandha sa&iuml;gahena sa&iuml;gahit&agrave;, &agrave;yatana sa&iuml;gahena sa&iuml;gahit&agrave;, dh&agrave;tusa&iuml;gahena sa&iuml;gahit&agrave;, te dhamm&agrave; kat&atilde;hi khandhehi katih&agrave;yatanehi kat&atilde;hi dh&agrave;t&aring;hi sampayutt&agrave;ti: natthi.</P>
<P>Nak&atilde;hi vippayutt&agrave;: cat&aring;hi khandhehi eken&agrave;yatanena sattahi dh&agrave;t&aring;hi vippayutt&agrave;, eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutt&agrave;.</P>
<P>3. Sukhindriyena ye dhamm&agrave; -pe- dukkhindriyena ye dhamm&agrave; - sonassindriyena ye dhamm&agrave;- domanassindriyena ye dhamm&agrave; khandhasa&iuml;gahena sa&iuml;gahit&agrave;, &agrave;yatanasa&iuml;gahena sa&iuml;gahit&agrave;, dh&agrave;tusa&iuml;gahena sa&iuml;gahit&agrave; -pe- te dhamm&agrave; t&atilde;hi khandhehi eken&agrave;yatanena sattahi dh&agrave;t&aring;hi sampayutt&agrave;, eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici sampayutt&agrave;.</P>
<P>Kat&atilde;hi vippayutt&agrave;: ekena khandhena dasah&agrave;yatanehi dasahi dh&agrave;t&aring;hi vippayutt&agrave;, eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutt&agrave;.</P>
<P>[BJT Page 174] [\x 174/]</P>
<P>4. Upekkhindriyena ye dhamm&agrave; khandhasa&iuml;gahena sa&iuml;gahit&agrave;, &agrave;yatanasa&iuml;gahena sa&iuml;gahit&agrave;, dh&agrave;tusa&iuml;gahena sa&iuml;gahit&agrave; -pe- te dhamm&agrave; [PTS Page 084] [\q 84/] t&atilde;hi khandhehi eken&agrave;yatanena dv&atilde;hi dh&agrave;t&aring;hi sampayutt&agrave;, eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici sampayutt&agrave;.</P>
<P>Kat&atilde;hi vippayutt&agrave;: ekena khandhena dasah&agrave;yatanehi pa&otilde;&otilde;arasahi dh&agrave;t&aring;hi vippayutt&agrave;, eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutt&agrave;.</P>
<P>5. Saddhindriyena ye dhamm&agrave; -pe- viriyindriyena ye dhamm&agrave; - satindriyena ye dhamm&agrave; - sam&agrave;dhindriyena ye dhamm&agrave; - pa中indriyena ye dhamm&agrave; - ana中&agrave;ta中ass&agrave;m&atilde;tiss&agrave;mitindriyena ye dhamm&agrave; - a中indriyena ye dhamm&agrave; - a中&agrave;t&agrave;vindriyena ye dhamm&agrave; - avijj&agrave;ya ye dhamm&agrave; - avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;rehi ye dhamm&agrave; - sa&euml;&agrave;yatanapaccay&agrave; phassena ye dhamm&agrave; - vedan&agrave;paccay&agrave; ta&otilde;h&agrave;ya ye dhamm&agrave; - ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;nena ye dhamm&agrave; - kammabhavena ye dhamm&agrave; khandhasa&iuml;gahena sa&iuml;gahit&agrave;, &agrave;yatanasa&iuml;gahena sa&iuml;gahit&agrave;, dh&agrave;tusa&iuml;gahena sa&iuml;gahit&agrave;, -pe- te dhamm&agrave; t&atilde;hi khandhehi eken&agrave;yatanena sattahi dh&agrave;t&aring;hi sampayutt&agrave;, ekena khandhena eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici sampayutt&agrave;.</P>
<P>Kat&atilde;hi vippayutt&agrave;: ekena khandhena dasah&agrave;yatanehi dasahi dh&agrave;t&aring;hi vippayutt&agrave;, eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutt&agrave;.</P>
<P>6. Paridevena ye dhamm&agrave; khandhasa&iuml;gahena sa&iuml;gahit&agrave; &agrave;yatana sa&iuml;gahena sa&iuml;gahit&agrave;, dh&agrave;tusa&iuml;gahena sa&iuml;gahit&agrave;, te dhamm&agrave; kat&atilde;hi khandhehi katih&agrave;yatanehi kat&atilde;hi dh&agrave;t&aring;hi sampayutt&agrave;ti: natthi.</P>
<P>Katihi vippayutt&agrave;: cat&aring;hi khandhehi eken&agrave;yatanena sattahi dh&agrave;t&aring;hi vippayutt&agrave;. Eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutt&agrave;.</P>
<P>[BJT Page 176] [\x 176/]</P>
<P>7. Sokena ye dhamm&agrave; -pe- dukkhena ye dhamm&agrave; - domanassena ye dhamm&agrave; khandhasa&iuml;gahena sa&iuml;gahit&agrave;, &agrave;yatanasa&iuml;gahena sa&iuml;gahit&agrave;, dh&agrave;tusa&iuml;gahena sa&iuml;gahit&agrave; -pete dhamm&agrave; t&atilde;hi khandhehi eken&agrave;yatanena sattahi dh&agrave;t&aring;hi sampayutt&agrave;. Eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici sampayutt&agrave;.</P>
<P>Katihi vippayutt&agrave;: ekena khandhena dasah&agrave;yatanehi dasahi dh&agrave;t&aring;hi vippayutt&agrave;, eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutt&agrave;.</P>
<P>8. Up&agrave;y&agrave;sena ye dhamm&agrave; -pe- satipa&ntilde;&ntilde;h&agrave;nena ye dhamm&agrave; [PTS Page 085 [\q 85/] -] sammappadh&agrave;nena ye dhamm&agrave; - appama中&agrave;ya ye dhamm&agrave; - pa勺ahi indriyehi ye dhamm&agrave; - pa勺ahi balehi ye dhamm&agrave; - sattahi bojjha&iuml;gehi ye dhamm&agrave; - ariyena a&ntilde;&ntilde;ha&iuml;gikena maggena ye dhamm&agrave; - phassena ye dhamm&agrave; - cetan&agrave;ya ye dhamm&agrave; - adhimokkhena ye dhamm&agrave; - manasik&agrave;rena ye dhamm&agrave; - het&aring;hi dhammehi ye dhamm&agrave; - het&aring;hi ceva sahetukehi dhammehi ye dhamm&agrave; - het&aring;hi ceva hetusampayuttehi ca dhammehi ye dhamm&agrave; - &agrave;savehi dhammehi ye dhamm&agrave; - &agrave;savehi ceva s&agrave;savehi ca dhammehi ye dhamm&agrave; - &agrave;savehi ceva &agrave;savasampayuttehi ca dhammehi ye dhamm&agrave; - sa中ojanehi dhammehi ye dhamm&agrave; - ganthehi dhammehi ye dhamm&agrave; - oghehi dhammehi ye dhamm&agrave; - yogehi dhammehi ye dhamm&agrave; - n&atilde;vara&otilde;ehi dhammehi ye dhamm&agrave; - p&agrave;ram&agrave;sehi dhammehi ye dhamm&agrave; - up&agrave;d&agrave;nehi dhammehi ye dhamm&agrave; - kilesehi ceva sa&uuml;kilesikehi ca dhammehi ye dhamm&agrave; - kilesehi ceva sa&uuml;kili&ntilde;&ntilde;hehi ca dhammehi ye dhamm&agrave; - kilesehi ceva kilesasampayuttehi ca dhammehi ye dhamm&agrave; khandhasa&iuml;gahena sa&iuml;gahit&agrave;, &agrave;yatanasa&iuml;gahena sa&iuml;gahit&agrave;, dh&agrave;tusa&iuml;gahena sa&iuml;gahit&agrave;. Te dhamm&agrave; katihi khandhehi katih&agrave;yatanehi katihi dh&agrave;t&aring;hi sampayutt&agrave;: te dhamm&agrave; t&atilde;hi khandhehi katih&agrave;yatanehi katihi dh&agrave;t&aring;hi sampayutt&agrave;: te dhamm&agrave; t&atilde;hi khandhehi ekenay&agrave;tanena sattahi dh&agrave;t&aring;hi sampayutt&agrave;, ekena khandhena eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici sampayutt&agrave;.</P>
<P>Katihi vippayutt&agrave;: ekena khandhena dasah&agrave;yatanehi dasahi dh&agrave;t&aring;hi vippayutt&agrave;, eken&agrave;yatanena ek&agrave;ya dh&agrave;tuy&agrave; kehici vippayutt&agrave;.</P>
<P>Dve sacc&agrave; pa&otilde;&otilde;arasindriy&agrave; ek&agrave;dasa pa&ntilde;iccapad&agrave;,</P>
<P>Uddha&uuml; puna ek&agrave;dasa gocchakapadamettha ti&uuml;savidh&agrave; ti</P>
<P ALIGN="CENTER">Sa&iuml;gahitena sampayutta vippayuttapadaniddeso ni&ntilde;&ntilde;hito.</P>
</FONT></BODY>
</HTML>
