<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Vippayuttena sangahita sangahita padaniddeso</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" bgcolor="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol Dhatu] [\z Dh&agrave;tuk /] [\f I /] <BR>
[BJT Vol Dhatu] [\z Dh&agrave;tuk /] [\w I /] <BR>
[PTS Page 098] [\q 98/] <BR>
[BJT Page 204] [\x 204/] </P>
</FONT><B><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Abhidhamma pi&ntilde;ake</P>
<P ALIGN="CENTER">Dh&agrave;tukath&agrave;ppakara&otilde;a&uuml;</P>
</B></FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave; sambuddhassa</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">14. Vippayuttena sa&iuml;gahit&agrave;sa&iuml;gahita padaniddeso</P>
</FONT><FONT FACE="Times_CSX+"><P>1. R&aring;pakkhandhena ye dhamm&agrave; vippayutt&agrave;, te dhamm&agrave; katihi khandhehi kat&atilde;h&agrave;yatanehi katihi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;: te dhamm&agrave; cat&aring;hi khandhehi dv&atilde;h&agrave;yatanehi a&ntilde;&ntilde;hahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;. </P>
<P>Kat&atilde;hi asa&iuml;gahit&agrave;: ekena khandhena dasah&agrave;yatanehi dasahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;. </P>
<P>2. Vedan&agrave;kkhandhena ye dhamm&agrave; -pe- sa뱏&agrave;kkhandhena ye dhamm&agrave; - sa&iuml;kh&agrave;rakkhandhena ye dhamm&agrave; - vi뱏&agrave;&otilde;akkhandhena ye dhamm&agrave; - man&agrave;yatanena ye dhamm&agrave; - manindriyena ye dhamm&agrave; vippayutt&agrave;, te dhamm&agrave; kat&atilde;hi khandhehi katih&agrave;yatanehi kat&atilde;hi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;: te dhamm&agrave; asa&iuml;khata&uuml; khandhato &ntilde;hapetv&agrave; ekena khandhena ek&agrave;dah&agrave;yatanehi ek&agrave;dasahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;. </P>
<P>Kat&atilde;hi asa&iuml;gahit&agrave;: cat&aring;hi khandhehi eken&agrave;yatanena sattahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;. </P>
<P>3. Cakkh&agrave;yatanena ye dhamm&agrave; -pe- pho&ntilde;&ntilde;habb&agrave;yatanena ye dhamm&agrave; - cakkhudh&agrave;tuy&agrave; ye dhamm&agrave; -pe- pho&ntilde;&ntilde;habbadh&agrave;tuy&agrave; ye dhamm&agrave; vippayutt&agrave;, -pe- te dhamm&agrave; cat&aring;hi khandhehi dv&atilde;h&agrave;yatanehi a&ntilde;&ntilde;hahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;. </P>
<P>Kat&atilde;hi asa&iuml;gahit&agrave;: ekena khandhena dasah&agrave;yatanehi dasahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;. </P>
<P>4. Cakkhuvi뱏&agrave;&otilde;adh&agrave;tuy&agrave; ye dhamm&agrave; -pe- [PTS Page 099] [\q 99/] sotavi뱏&agrave;&otilde;adh&agrave;tuy&agrave; ye dhamm&agrave; - gh&agrave;navi뱏&agrave;dh&agrave;tuy&agrave; ye dhamm&agrave; - jivh&agrave;vi뱏&agrave;&otilde;adh&agrave;tuy&agrave; ye dhamm&agrave; - k&agrave;yavi뱏&agrave;&otilde;adh&agrave;tuy&agrave; ye dhamm&agrave; - manodh&agrave;tuy&agrave; ye dhamm&agrave; - manovi뱏&agrave;&otilde;adh&agrave;tuy&agrave; ye dhamm&agrave; vippayutt&agrave;, -pe- te dhamm&agrave; asa&iuml;khata&uuml; khandhato &ntilde;hapetv&agrave; pa밖ahi khandhehi dv&agrave;dasah&agrave;yatanehi sattarasahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;. </P>
<P>[BJT Page 206] [\x 206/] </P>
<P>Katihi asa&iuml;gahit&agrave;: na kehici khandhehi na kehici &agrave;yatanehi, ek&agrave;ya dh&agrave;tuy&agrave; asa&iuml;gahit&agrave;. </P>
<P>5. Dukkhasaccena ye dhamm&agrave; vippayutt&agrave;, -pe- te dhamm&agrave; cat&aring;hi khandhehi dv&atilde;h&agrave;yatanehi dv&atilde;hi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;. </P>
<P>Kat&atilde;hi asa&iuml;gahit&agrave;: ekena khandhena dasah&agrave;yatanehi so&euml;asahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;. </P>
<P>6. Samudayasaccena ye dhamm&agrave; -pe- maggasaccena ye dhamm&agrave; vippayutt&agrave;, -pe- te dhamm&agrave; asa&iuml;khata&uuml; khandhato &ntilde;hapetv&agrave; pa밖ahi khandhehi dv&agrave;dasah&agrave;yatanehi a&ntilde;&ntilde;h&agrave;rasahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;. </P>
<P>Kat&atilde;hi asa&iuml;gahit&agrave;: na kehici khandhehi na kehici &agrave;yatanehi na k&agrave;hici dh&agrave;t&aring;hi asa&iuml;gahit&agrave;. </P>
<P>7. Nirodhasaccena ye dhamm&agrave; -pe- cakkhundriyena ye dhamm&agrave; - k&agrave;yindriyena ye dhamm&agrave;- itthindriyena ye dhamm&agrave; - purisindriyena ye dhamm&agrave; vippayutt&agrave;, -pe- te dhamm&agrave; cat&aring;hi khandhehi dv&atilde;h&agrave;yatanehi a&ntilde;&ntilde;hahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;. </P>
<P>Katihi asa&iuml;gahit&agrave;: ekena khandhena dasah&agrave;yatanehi dasahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;. </P>
<P>8. Sukhindriyena ye dhamm&agrave; -pe- dukkhindriyena ye dhamm&agrave; - somanassindriyena ye dhamm&agrave; - domanassindriyena ye dhamm&agrave; vippayutt&agrave; -pe- te dhamm&agrave; [PTS Page 100] [\q 100/] asa&iuml;khata&uuml; khandhato &ntilde;hapetv&agrave; pa밖ahi khandhehi dv&agrave;dasah&agrave;yatanehi a&ntilde;&ntilde;h&agrave;rasahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;. </P>
<P>Katihi asa&iuml;gahit&agrave;: na kehici khandhehi na kehici &agrave;yatanehi na k&agrave;hici dh&agrave;t&aring;hi asa&iuml;gahit&agrave;. </P>
<P>[BJT Page 208] [\x 208/] </P>
<P>9. Upekkhindriyena ye dhamm&agrave; vippayutt&agrave;, -pe- te dhamm&agrave; asa&iuml;khata&uuml; khandhato &ntilde;hapetv&agrave; pa밖ahi khandhehi dv&agrave;dasah&agrave;yatanehi terasahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;. 1</P>
<P>Katihi asa&iuml;gahit&agrave;: na kehici khandhehi na kehici &agrave;yatanehi, pa밖ahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;. </P>
<P>10. Saddhindriyena ye dhamm&agrave; -pe- viriyindriyena ye dhamm&agrave; - satindriyena ye dhamm&agrave; - sam&agrave;dhindriyena ye dhamm&agrave; - pa뱏indriyena ye dhamm&agrave; - ana뱏&agrave;ta뱏ass&agrave;m&atilde;tindriyena ye dhamm&agrave; - a뱏indriyena ye dhamm&agrave; - a뱏&agrave;t&agrave;vindriyena ye dhamm&agrave; - avijj&agrave;ya ye dhamm&agrave; - avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;rehi ye dhamm&agrave; vippayutt&agrave; -pe- te dhamm&agrave; asa&iuml;khata&uuml; khandhato &ntilde;hapetv&agrave; pa밖ahi khandhehi dv&agrave;dasah&agrave;yatanehi a&ntilde;&ntilde;h&agrave;rasahi dh&agrave;t&aring;hisa&iuml;gahit&agrave;. </P>
<P>Katihi asa&iuml;gahit&agrave;: na kehici khandhehi na kehici &agrave;yatanehi na k&agrave;hici dh&agrave;t&aring;hi asa&iuml;gahit&agrave;. </P>
<P>. </P>
<P>11. Sa&iuml;kh&agrave;rapaccay&agrave; vi뱏&agrave;&otilde;ena ye dhamm&agrave; -pesa&euml;&agrave;yatanapaccay&agrave; phassena ye dhamm&agrave; - phassapaccay&agrave; vedan&agrave;ya ye dhamm&agrave; vippayutt&agrave; -pe- te dhamm&agrave; asa&iuml;khata&uuml; khandhato &ntilde;hapetv&agrave; ekena khandhena ek&agrave;dasah&agrave;yatanehi ek&agrave;dasahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;. </P>
<P>Katihi asa&iuml;gahit&agrave;: cat&aring;hi khandhehi eken&agrave;yatanena sattahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;. </P>
<P>12. Vedan&agrave;paccay&agrave; ta&otilde;h&agrave;ya ye dhamm&agrave; -pe- ta&otilde;h&agrave; paccay&agrave; up&agrave;d&agrave;nena ye dhamm&agrave; - kammabhavena ye dhamm&agrave; vippayutt&agrave; -pete dhamm&agrave; asa&iuml;khata&uuml; khandhato &ntilde;hapetv&agrave; pa밖ahi khandhehi dv&agrave;dasah&agrave;yatanehi a&ntilde;&ntilde;h&agrave;rasahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;. </P>
<P>Katihi asa&iuml;gahit&agrave;: na kehici khandhehi na kehici &agrave;yatanehi na k&agrave;hici dh&agrave;t&aring;hi asa&iuml;gahit&agrave;. </P>
<P>1. Upekkhindriyena -pe- dh&agrave;t&aring;hi asa&uuml;gahit&agrave; - [PTS] &aelig;na&uuml;. </P>
<P>[BJT Page 210] [\x 210/] </P>
<P>13. Upapattibhavena ye dhamm&agrave; -pe- sa뱏&agrave;bhavena ye dhamm&agrave; - pa밖avok&agrave;rabhavena ye dhamm&agrave; vippayutt&agrave; -pe- te dhamm&agrave; cat&aring;hi khandhehi dv&atilde;h&agrave;yatanehi t&atilde;hi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;. </P>
<P>[PTS Page 101] [\q 101/] </P>
<P>Katihi asa&iuml;gahit&agrave;: ekena khandhena dasah&agrave;yatanehi pa&otilde;&otilde;arasahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;. </P>
<P>14. K&agrave;mabhavena ye dhamm&agrave; vippayutt&agrave; -pe- te dhamm&agrave; cat&aring;hi khandhena dv&atilde;h&agrave;yatanehi pa밖ahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;. </P>
<P>Katihi asa&iuml;gahit&agrave;: ekena khandhena dasah&agrave;yatanehi terasahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;. </P>
<P>15. R&aring;pabhavena ye dhamm&agrave; -pe- asa뱏&agrave;bhavena ye dhamm&agrave; - ekavok&agrave;rabhavena ye dhamm&agrave; - paridevena ye dhamm&agrave; vippayutt&agrave; -pe- te dhamm&agrave; cat&aring;hi khandhehi dv&atilde;h&agrave;yatanehi a&ntilde;&ntilde;hahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;. </P>
<P>Katihi asa&iuml;gahit&agrave;: ekena khandhena dasah&agrave;yatanehi dasahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;. </P>
<P>16. Ar&aring;pabhavena ye dhamm&agrave; -pe- nevasa뱏&agrave;n&agrave;sa뱏&agrave;bhavena ye dhamm&agrave; - catuvok&agrave;rabhavena ye dhamm&agrave; - sokena ye dhamm&agrave; - dukkhena ye dhamm&agrave; - domanassena ye dhamm&agrave; - up&agrave;y&agrave;sena ye dhamm&agrave; - satipa&ntilde;&ntilde;h&agrave;nena ye dhamm&agrave; - sammappadh&agrave;nena ye dhamm&agrave; - iddhip&agrave;dena ye dhamm&agrave; - jh&agrave;nena ye dhamm&agrave; - appama뱏&agrave;ya ye dhamm&agrave; - pa밖ahi indriyehi ye dhamm&agrave; - pa밖ahi balehi ye dhamm&agrave; - sattahi bojjha&iuml;gehi ye dhamm&agrave; - ariyena a&ntilde;&ntilde;ha&iuml;gikena maggena ye dhamm&agrave; - vippayutt&agrave; -pe- te dhamm&agrave; asa&iuml;khata&uuml; khandhato &ntilde;hapetv&agrave; pa밖ahi khandhehi dv&agrave;dasah&agrave;yatanehi a&ntilde;&ntilde;h&agrave;rasahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;. </P>
<P>Katihi asa&iuml;gahit&agrave;: na kehici khandhehi na kehici &agrave;yatanehi na k&agrave;hici dh&agrave;t&aring;hi asa&iuml;gahit&agrave;. </P>
<P>[BJT Page 212] [\x 212/] </P>
<P>17. Phassena ye dhamm&agrave; -pe- vedan&agrave;ya ye dhamm&agrave; - sa뱏&agrave;ya ye dhamm&agrave; - cetan&agrave;ya ye dhamm&agrave; - cittena ye dhamm&agrave; - manasik&agrave;rena ye dhamm&agrave; - vippayutt&agrave; -pe- te dhamm&agrave; asa&iuml;khata&uuml; khandhato &ntilde;hapetv&agrave; ekena khandhena ek&agrave;dasah&agrave;yatanehi ek&agrave;dasahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;. </P>
<P>[PTS Page 102] [\q 102/] </P>
<P>Katihi asa&iuml;gahit&agrave; cat&aring;hi khandhehi eken&agrave;yatanena sattahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;. </P>
<P>18. Adhimokkhena ye dhamm&agrave; vippayutt&agrave; -pe- te dhamm&agrave; asa&iuml;khata&uuml; khandhato &ntilde;hapetv&agrave; pa밖ahi khandhehi dv&agrave;dasah&agrave;yatanehi sattasarasahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;. </P>
<P>Katihi asa&iuml;gahit&agrave;: na kehici khandhehi na kehici &agrave;yatanehi ek&agrave;ya dh&agrave;tuy&agrave; asa&iuml;gahit&agrave;. </P>
<P>19. Kusalehi dhammehi ye dhamm&agrave; -pe- akusalehi dhammehi ye dhamm&agrave; - sukh&agrave;ya vedan&agrave;ya sampayuttehi dhammehi ye dhamm&agrave; - dukkh&agrave;ya vedan&agrave;ya sampayuttehi dhammehi ye dhamm&agrave; vippayutt&agrave; -pe- te dhamm&agrave; asa&iuml;khata&uuml; khandhato &ntilde;hapetv&agrave; pa밖ahi khandhehi dv&agrave;dasah&agrave;yatanehi a&ntilde;&ntilde;h&agrave;rasahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;. </P>
<P>Katihi asa&iuml;gahit&agrave;: na kehici khandhehi na kehici &agrave;yatanehi na k&agrave;hici dh&agrave;t&aring;hi asa&iuml;gahit&agrave;. </P>
<P>20. Aby&agrave;katehi dhammehi ye dhamm&agrave; vippayutt&agrave; -pe- te dhamm&agrave; cat&aring;hi khandhehi dv&atilde;h&agrave;yatanehi dv&atilde;hi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;. </P>
<P>Kat&atilde;hi asa&iuml;gahit&agrave;: ekena khandhena dasah&agrave;yatanehi so&euml;asahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;. </P>
<P>[Page 214 is missing llll]kakakakakaka kakaka kakaka [BJT Page 216] [\x 216/] </P>
<P>25. Asa&uuml;kili&ntilde;&ntilde;hasa&uuml;kilesikehi dhammehi ye dhamm&agrave; vippayutt&agrave; -pete dhamm&agrave; cat&aring;hi khandhehi dv&atilde;h&agrave;yatanehi dv&atilde;hi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;. </P>
<P>Katihi asa&iuml;gahit&agrave;: ekena khandhena dasah&agrave;yatanehi so&euml;asahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;. </P>
<P>26. Savitakkasavic&agrave;rehi dhammehi ye dhamm&agrave; vippayutt&agrave; -pe- te dhamm&agrave; asa&iuml;khata&uuml; khandhato &ntilde;hapetv&agrave; pa밖ahi khandhehi dv&agrave;dasah&agrave;yatanehi sattarasahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;. </P>
<P>Katihi asa&iuml;gahit&agrave;: na kehici khandhehi na kehici &agrave;yatanehi, ek&agrave;ya dh&agrave;tuy&agrave; asa&iuml;gahit&agrave;. </P>
<P>27. Avitakkavic&agrave;ramattehi dhammehi ye dhamm&agrave; -pe- p&atilde;tisahagatehi dhammehi ye dhamm&agrave; - [PTS Page 104] [\q 104/] sukhasahagatehi dhammehi ye dhamm&agrave; vippayutt&agrave;, -pe- te dhamm&agrave; asa&iuml;khata&uuml; khandhato &ntilde;hapetv&agrave; pa밖ahi khandhehi dv&agrave;dasah&agrave;yatanehi a&ntilde;&ntilde;h&agrave;rasahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;. </P>
<P>Katihi asa&iuml;gahit&agrave;: na kehici khandhehi na kehici &agrave;yatanehi na k&agrave;hici dh&agrave;t&aring;hi asa&iuml;gahit&agrave;. </P>
<P>28. Avitakkaavic&agrave;rehi1 dhammehi ye dhamm&agrave; vippayutt&agrave;, -pete dhamm&agrave; cat&aring;hi khandhehi dv&atilde;h&agrave;yatanehi t&atilde;hi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;. </P>
<P>Katihi asa&iuml;gahit&agrave;: ekena khandhena dasah&agrave;yatanehi pa&otilde;&otilde;arasahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;. </P>
<P>29. Upekkh&agrave;sahagatehi dhammehi ye dhamm&agrave; vippayutt&agrave;, -pete dhamm&agrave; asa&iuml;khata&uuml; khandhato &ntilde;hapetv&agrave; pa밖ahi khandhehi dv&agrave;dasah&agrave;yatanehi terasahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;. </P>
<P>Katihi asa&iuml;gahit&agrave;: na kehici khandhehi na kehici &agrave;yatanehi pa밖ahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;. </P>
<P>1. Avitakka vic&agrave;rehi - [PTS]</P>
<P>[BJT Page 218] [\x 218/] </P>
<P>30. Dassanena pah&agrave;tabbehi dhammehi ye dhamm&agrave; -pe- bh&agrave;van&agrave;ya pah&agrave;tabbehi dhammehi ye dhamm&agrave; - dassanena pah&agrave;tabbahetukehi dhammehi ye dhamm&agrave; - bh&agrave;van&agrave;ya pah&agrave;tabbahetukehi dhammehi ye dhamm&agrave; - &agrave;cayag&agrave;m&atilde;hi dhammehi ye dhamm&agrave; - apacayag&agrave;mihi dhammehi ye dhamm&agrave; - sekkhehi dhammehi ye dhamm&agrave; - asekkhehi dhammehi ye dhamm&agrave; - mahaggatehi dhammehi ye dhamm&agrave; vippayutt&agrave;, -pete dhamm&agrave; asa&iuml;khata&uuml; khandhato &ntilde;hapetv&agrave; pa밖ahi khandhehi dv&agrave;dasah&agrave;yatanehi a&ntilde;&ntilde;h&agrave;rasahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;. </P>
<P>Katihi asa&iuml;gahit&agrave;: na kehici khandhehi na kehici &agrave;yatanehi na k&agrave;hici dh&agrave;t&aring;hi asa&iuml;gahit&agrave;. </P>
<P>31. Neva dassanena na bh&agrave;van&agrave;ya pah&agrave;tabbehi dhammehi ye dhamm&agrave; -pe- nevadassanena na bh&agrave;van&agrave;ya [PTS Page 105] [\q 105/] pah&agrave;tabbahetukehi dhammehi ye dhamm&agrave; - nev&agrave;cayag&agrave;m&atilde; n&agrave;pacayag&agrave;m&atilde;hi dhammehi ye dhamm&agrave; - nevasekkh&agrave; n&agrave;sekkhehi dhammehi ye dhamm&agrave; - parittehi dhammehi ye dhamm&agrave; vippayutt&agrave;, -pe- te dhamm&agrave; cat&aring;hi khandhehi dv&atilde;h&agrave;yatanehi dv&atilde;hi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;. </P>
<P>Katihi asa&iuml;gahit&agrave;: ekena khandhena dasah&agrave;yatanehi so&euml;asahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;. </P>
<P>32. Appam&agrave;&otilde;ehi dhammehi ye dhamm&agrave; -pe- pa&otilde;&atilde;tehi dhammehi ye dhamm&agrave; vippayutt&agrave;, -pe- te dhamm&agrave; cat&aring;hi khandhehi dv&atilde;h&agrave;yatanehi a&ntilde;&ntilde;hahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;. </P>
<P>Katihi asa&iuml;gahit&agrave;: ekena khandhena dasah&agrave;yatanehi dasahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;. </P>
<P>[BJT Page 220] [\x 220/] </P>
<P>33. Paritt&agrave;ramma&otilde;ehi dhammehi ye dhamm&agrave; vippayutt&agrave;, -pe- te dhamm&agrave; asa&iuml;khata&uuml; khandhato &ntilde;hapetv&agrave; pa밖ahi khandhehi dv&agrave;dasah&agrave;yatanehi dv&agrave;dasahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;. </P>
<P>Katihi asa&iuml;gahit&agrave;: na kehici khandhehi na kehici &agrave;yatanehi, chahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;. </P>
<P>34. Mahaggat&agrave;ramma&otilde;ehi dhammehi ye dhamm&agrave; -peappam&agrave;&otilde;&agrave;ramma&otilde;ehi dhammehi ye dhamm&agrave; - h&atilde;nehi dhammehi ye dhamm&agrave; - micchattaniyatehi dhammehi ye dhamm&agrave; - sammattaniyatehi dhammehi ye dhamm&agrave; - magg&agrave;ramma&otilde;ehi dhammehi ye dhamm&agrave; - maggahetukehi dhammehi ye dhamm&agrave; - magg&agrave;dhipat&atilde;hi dhammehi ye dhamm&agrave; vippayutt&agrave;, -pe- te dhamm&agrave; asa&iuml;khata&uuml; khandhato &ntilde;hapetv&agrave; pa밖ahi khandhehi dv&agrave;dasah&agrave;yatanehi a&ntilde;&ntilde;h&agrave;rasahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;. </P>
<P>Katihi asa&iuml;gahit&agrave;: na kehici khandhehi na kehici &agrave;yatanehi na k&agrave;hici dh&agrave;t&aring;hi asa&iuml;gahit&agrave;. </P>
<P>35. Majjhimehi dhammehi ye dhamm&agrave; -pe- aniyatehi dhammehi ye dhamm&agrave; vippayutt&agrave;, -pe- te dhamm&agrave; cat&aring;hi khandhehi dv&atilde;h&agrave;yatanehi dv&atilde;hi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;. </P>
<P>[PTS Page 106] [\q 106/] </P>
<P>Katihi asa&iuml;gahit&agrave;: ekena khandhena dasah&agrave;yatanehi so&euml;asahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;. </P>
<P>36. Uppannehi dhammehi ye dhamm&agrave; -pe- anuppannehi dhammehi ye dhamm&agrave; - upp&agrave;d&atilde;hi dhammehi ye dhamm&agrave; - at&atilde;tehi dhammehi ye dhamm&agrave; - an&agrave;gatehi dhammehi ye dhamm&agrave; - paccuppannehi dhammehi ye dhamm&agrave; - ajjhattehi dhammehi ye dhamm&agrave; - bahiddh&agrave;hi dhammehi ye dhamm&agrave; - sanidassanasappa&ntilde;ighehi dhammehi ye dhamm&agrave; - anidassanasappa&ntilde;ighehi dhammehi ye dhamm&agrave; vippayutt&agrave;, -pe- te dhamm&agrave; cat&aring;hi khandhehi dv&atilde;h&agrave;yatanehi a&ntilde;&ntilde;hahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;. </P>
<P>Katihi asa&iuml;gahit&agrave;: ekena khandhena dasah&agrave;yatanehi dasahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;. </P>
<P>[BJT Page 222] [\x 222/] </P>
<P>37. At&atilde;t&agrave;ramma&otilde;ehi dhammehi ye dhamm&agrave; -pe- an&agrave;gat&agrave;ramma&otilde;ehi dhammehi ye dhamm&agrave; - ajjhatt&agrave;ramma&otilde;ehi dhammehi ye dhamm&agrave; - bahiddh&agrave;ramma&otilde;ehi dhammehi ye dhamm&agrave; vippayutt&agrave;, -pe- te dhamm&agrave; asa&iuml;khata&uuml; khandhato &ntilde;hapetv&agrave; pa밖ahi khandhehi dv&agrave;dasah&agrave;yatanehi a&ntilde;&ntilde;h&agrave;rasahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;. </P>
<P>Kat&atilde;hi asa&iuml;gahit&agrave;: na kehici khandhehi na kehici &agrave;yatanehi na k&agrave;hici dh&agrave;t&aring;hi asa&iuml;gahit&agrave;, </P>
<P>38. Paccuppann&agrave;ramma&otilde;ehi dhammehi ye dhamm&agrave; -peajjhattabahiddh&agrave;ramma&otilde;ehi dhammehi ye dhamm&agrave; vippayutt&agrave;, -pete dhamm&agrave; asa&iuml;khata&uuml; khandhato &ntilde;hapetv&agrave; pa밖ahi khandhehi dv&agrave;dasah&agrave;yatanehi dv&agrave;dasahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;. </P>
<P>Kat&atilde;hi asa&iuml;gahit&agrave;: na kehici khandhehi na kehici &agrave;yatanehani, chahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;. </P>
<P>39. Het&aring;hi dhammehi ye dhamm&agrave; -pe- sahetukehi dhammehi ye dhamm&agrave; - hetusampayuttehi dhammehi ye dhamm&agrave; - het&aring;hi ceva sahetukehi ca dhammehi ye dhamm&agrave; - sahetukehi ceva na ca het&aring;hi dhammehi ye dhamm&agrave; - het&aring;hi ceva hetusampayuttehi ca dhammehi ye dhamm&agrave; - [PTS Page 107] [\q 107/] hetusampayuttehi ceva na ca het&aring;hi dhammehi ye dhamm&agrave; - na hetusahetukehi1 dhammehi ye dhamm&agrave; vippayutt&agrave;, -pe- te dhamm&agrave; asa&iuml;khata&uuml; khandhato &ntilde;hapetv&agrave; pa밖ahi khandhehi dv&agrave;dasah&agrave;yatanehi a&ntilde;&ntilde;h&agrave;rasahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;. </P>
<P>Kat&atilde;hi asa&iuml;gahit&agrave;: na kehici khandhehi na kehici &agrave;yatanehi na k&agrave;hici dh&agrave;t&aring;hi asa&iuml;gahit&agrave;. </P>
<P>40. Ahetukehi dhammehi ye dhamm&agrave; -pe- hetuvippayuttehi dhammehi ye dhamm&agrave; - na hetu ahetukehi ye dhamm&agrave; vippayutt&agrave;, -pe- te dhamm&agrave; cat&aring;hi khandhehi dv&atilde;h&agrave;yatanehi dv&atilde;hi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;. </P>
<P>1. Na het&aring;hi sahetukehi - sirimu. </P>
<P>[BJT Page 224] [\x 224/] </P>
<P>Kat&atilde;hi asa&iuml;gahit&agrave;: ekena khandhena dasah&agrave;yatanehi so&euml;asahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;. </P>
<P>41. Appaccayehi dhammehi ye dhamm&agrave; -pe- asa&iuml;khatehi dhammehi ye dhamm&agrave; - sanidassanehi dhammehi ye dhamm&agrave; - anidassanehi dhammehi ye dhamm&agrave; - sappa&ntilde;ighehi dhammehi ye dhamm&agrave; - r&aring;p&atilde;hi dhammehi ye dhamm&agrave; - lokuttarehi dhammehi ye dhamm&agrave; vippayutt&agrave;, -pe- te dhamm&agrave; cat&aring;hi khandhehi dv&atilde;h&agrave;yatanehi a&ntilde;&ntilde;hahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;. </P>
<P>Kat&atilde;hi asa&iuml;gahit&agrave;: ekena khandhena dasah&agrave;yatanehi dasahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;. </P>
<P>42. Lokiyehi dhammehi ye dhamm&agrave; vippayutt&agrave;, -pe- te dhamm&agrave; cat&aring;hi khandhehi dv&atilde;h&agrave;yatanehi dv&atilde;hi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;. </P>
<P>Kat&atilde;hi asa&iuml;gahit&agrave;: ekena khandhena dasah&agrave;yatanehi so&euml;asahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;. </P>
<P>43. &acirc;savehi dhammehi ye dhamm&agrave; -pe- &agrave;savasampayuttehi dhammehi ye dhamm&agrave; - &agrave;savehi ceva s&agrave;savehi ca dhammehi ye dhamm&agrave; - &agrave;savehi ceva &agrave;savasampayuttehi ca dhammehi ye dhamm&agrave; - &agrave;savasampayuttehi ceva no ca &agrave;savehi dhammehi ye dhamm&agrave; vippayutt&agrave;, -pe- te dhamm&agrave; [PTS Page 108] [\q 108/] asa&iuml;khata&uuml; khandhato &ntilde;hapetv&agrave; pa밖ahi khandhehi dv&agrave;dasah&agrave;yatanehi a&ntilde;&ntilde;h&agrave;rasahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;. </P>
<P>Kat&atilde;hi asa&iuml;gahit&agrave;: na kehici khandhehi na kehici &agrave;yatanehi na k&agrave;hici dh&agrave;t&aring;hi asa&iuml;gahit&agrave;. </P>
<P>[BJT Page 226] [\x 226/] </P>
<P>44. S&agrave;savehi dhammehi ye dhamm&agrave; -pe- &agrave;savavippayuttehi dhammehi ye dhamm&agrave; - s&agrave;savehi ceva no ca &agrave;savehi dhammehi ye dhamm&agrave; - &agrave;savavippayuttehi s&agrave;savehi dhammehi ye dhamm&agrave; vippayutt&agrave;, -pete dhamm&agrave; cat&aring;hi khandhehi dv&atilde;h&agrave;yatanehi dv&atilde;hi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;. </P>
<P>Kat&atilde;hi asa&iuml;gahit&agrave;: ekena khandhena dasah&agrave;yatanehi so&euml;asahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;. </P>
<P>45. An&agrave;savehi dhammehi ye dhamm&agrave; -pe- &agrave;savavippayuttehi an&agrave;savehi dhammehi ye dhamm&agrave; vippayutt&agrave;, -pe- te dhamm&agrave; cat&aring;hi khandhehi dv&atilde;h&agrave;yatanehi a&ntilde;&ntilde;hahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;. </P>
<P>Kat&atilde;hi asa&iuml;gahit&agrave;: ekena khandhena dasah&agrave;yatanehi dasahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;. </P>
<P>46. Sa뱏ojanehi dhammehi ye dhamm&agrave; -pe- ganthehi dhammehi ye dhamm&agrave; - oghehi dhammehi ye dhamm&agrave; - yogehi dhammehi ye dhamm&agrave; - n&atilde;vara&otilde;ehi dhammehi ye dhamm&agrave; - par&agrave;m&agrave;sehi dhammehi ye dhamm&agrave; - par&agrave;m&agrave;sasampayuttehi dhammehi ye dhamm&agrave; - par&agrave;m&agrave;sehi ceva par&agrave;ma&ntilde;&ntilde;hehi ca dhammehi ye dhamm&agrave; vippayutt&agrave;, -pe- te dhamm&agrave; asa&iuml;khata&uuml; khandhato &ntilde;hapetv&agrave; pa밖ahi khandhehi dv&agrave;dasah&agrave;yatanehi a&ntilde;&ntilde;h&agrave;rasahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;. </P>
<P>Kat&atilde;hi asa&iuml;gahit&agrave;: na kehici khandhehi na kehici &agrave;yatanehi na k&agrave;hici dh&agrave;t&aring;hi asa&iuml;gahit&agrave;. </P>
<P>47. Par&agrave;ma&ntilde;&ntilde;hehi dhammehi ye dhamm&agrave; -pe- par&agrave;m&agrave;savippayuttehi dhammehi ye dhamm&agrave; - par&agrave;ma&ntilde;&ntilde;hehi ceva no ca par&agrave;m&agrave;sehi dhammehi ye dhamm&agrave; - par&agrave;m&agrave;savippayuttehi par&agrave;ma&ntilde;&ntilde;hehi dhammehi ye dhamm&agrave; vippayutt&agrave;, -pe- te dhamm&agrave; [PTS Page 109] [\q 109/] cat&aring;hi khandhehi dv&atilde;h&agrave;yatanehi dv&atilde;hi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;. </P>
<P>Kat&atilde;hi asa&iuml;gahit&agrave;: ekena khandhena dasah&agrave;yatanehi so&euml;asahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;. </P>
<P>[BJT Page 228] [\x 228/] </P>
<P>48. Apar&agrave;ma&ntilde;&ntilde;hehi dhammehi ye dhamm&agrave; -pepar&agrave;m&agrave;savippayuttehi apar&agrave;ma&ntilde;&ntilde;hehi dhammehi ye dhamm&agrave; vippayutt&agrave;, -pe- te dhamm&agrave; -pe- cat&aring;hi khandhehi dv&atilde;h&agrave;yatanehi a&ntilde;&ntilde;hahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;. </P>
<P>Kat&atilde;hi asa&iuml;gahit&agrave;: ekena khandhena dasah&agrave;yatanehi dasahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;. </P>
<P>49. S&agrave;ramma&otilde;ehi dhammehi ye dhamm&agrave; -pe- cittehi dhammehi ye dhamm&agrave; - cetasikehi dhammehi ye dhamm&agrave; - cittasampayuttehi dhammehi ye dhamm&agrave; - cittasa&uuml;sa&ntilde;&ntilde;hehi dhammehi ye dhamm&agrave; - cittasa&uuml;sa&ntilde;&ntilde;hasamu&ntilde;&ntilde;h&agrave;nehi dhammehi ye dhamm&agrave; - cittasa&uuml;sa&ntilde;&ntilde;hasamu&ntilde;&ntilde;h&agrave;nasahabh&aring;hi dhammehi ye dhamm&agrave; - cittasa&uuml;sa&ntilde;&ntilde;hasamu&ntilde;&ntilde;h&agrave;n&agrave;nuparivatt&atilde;hi dhammehi ye dhamm&agrave; vippayutt&agrave;, -pe- te dhamm&agrave; asa&iuml;khata&uuml; khandhato &ntilde;hapetv&agrave; ekena khandhena ek&agrave;dasah&agrave;yatanehi ek&agrave;dasahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;. </P>
<P>Kat&atilde;hi asa&iuml;gahit&agrave;: cat&aring;hi khandhehi eken&agrave;yatanena sattahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;. </P>
<P>50. An&agrave;ramma&otilde;ehi dhammehi ye dhamm&agrave; -pe- cittavippayuttehi dhammehi ye dhamm&agrave; - cittavisa&uuml;sa&ntilde;&ntilde;hehi dhammehi ye dhamm&agrave; - up&agrave;d&agrave;dhammehi ye dhamm&agrave; - anup&agrave;dinnehi dhammehi ye dhamm&agrave; vippayutt&agrave;, -pe- te dhamm&agrave; cat&aring;hi khandhehi dv&atilde;h&agrave;yatanehi a&ntilde;&ntilde;hahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;. </P>
<P>Kat&atilde;hi asa&iuml;gahit&agrave;: ekena khandhena dasah&agrave;yatanehi dasahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;. </P>
<P>51. Up&agrave;dinnehi dhammehi ye dhamm&agrave; vippayutt&agrave; -pe- te dhamm&agrave; [PTS Page 110] [\q 110/] cat&aring;hi khandhehi dv&atilde;h&agrave;yatanehi t&atilde;hi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;. </P>
<P>Kat&atilde;hi asa&iuml;gahit&agrave;: ekena khandhena dasah&agrave;yatanehi pa&otilde;&otilde;arasahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;. </P>
<P>[BJT Page 230] [\x 230/] </P>
<P>52. Up&agrave;d&agrave;nehi dhammehi ye dhamm&agrave; -pe- kilesehi dhammehi ye dhamm&agrave; - sa&uuml;kili&ntilde;&ntilde;hehi dhammehi ye dhamm&agrave; - kilesasampayuttehi dhammehi ye dhamm&agrave; - kilesehi ceva sa&uuml;kilesikehi ca dhammehi ye dhamm&agrave; - kilesehi ceva sa&uuml;kili&ntilde;&ntilde;hehi ca dhammehi ye dhamm&agrave; - sa&uuml;kili&ntilde;&ntilde;hehi ceva no ca kilesehi dhammehi ye dhamm&agrave; - kilesehi ceva kilesasampayuttehi ca dhammehi ye dhamm&agrave; - kilesasampayuttehi ceva no ca kilesehi dhammehi ye dhamm&agrave; vippayutt&agrave;, -pe- te dhamm&agrave; asa&iuml;khata&uuml; khandhato &ntilde;hapetv&agrave; pa밖ahi khandhehi dv&agrave;dasah&agrave;yatanehi a&ntilde;&ntilde;h&agrave;rasahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;. </P>
<P>Kat&atilde;hi asa&iuml;gahit&agrave;: na kehici khandhehi na kehici &agrave;yatanehi na k&agrave;hici dh&agrave;t&aring;hi asa&iuml;gahit&agrave;. </P>
<P>53. Sa&uuml;kilesikehi dhammehi ye dhamm&agrave; -pe- asa&uuml;kili&ntilde;&ntilde;hehi dhammehi ye dhamm&agrave; - kilesavippayuttehi dhammehi ye dhamm&agrave; - sa&uuml;kilesikehi ceva no ca kilesehi dhammehi ye dhamm&agrave; - kilesavippayuttehi sa&uuml;kilesikehi dhammehi ye dhamm&agrave; vippayutt&agrave; -pete dhamm&agrave; cat&aring;hi khandhehi dv&atilde;h&agrave;yatanehi dv&atilde;hi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;. </P>
<P>Kat&atilde;hi asa&iuml;gahit&agrave;: ekena khandhena dasah&agrave;yatanehi so&euml;asahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;. </P>
<P>54. Asa&uuml;kilesikehi dhammehi ye dhamm&agrave; -pe- kilesavippayuttehi asa&uuml;kilesikehi dhammehi ye dhamm&agrave; vippayutt&agrave;, -pe- te dhamm&agrave; cat&aring;hi khandhehi dv&atilde;h&agrave;yatanehi a&ntilde;&ntilde;hahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;. </P>
<P>Kat&atilde;hi asa&iuml;gahit&agrave;: ekena khandhena dasah&agrave;yatanehi dasahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;. </P>
<P>[BJT Page 232] [\x 232/] </P>
<P>55. Dassanena pah&agrave;tabbehi dhammehi ye dhamm&agrave; -pe- bh&agrave;van&agrave;ya pah&agrave;tabbehi dhammehi ye dhamm&agrave; - [PTS Page 111] [\q 111/] dassanena pah&agrave;tabbahetukehi dhammehi ye dhamm&agrave; - bh&agrave;van&agrave;ya pah&agrave;tabbahetukehi dhammehi ye dhamm&agrave; vippayutt&agrave;, -pe- te dhamm&agrave; asa&iuml;khata&uuml; khandhato &ntilde;hapetv&agrave; pa밖ahi khandhehi dv&agrave;dasah&agrave;yatanehi a&ntilde;&ntilde;h&agrave;rasahi dh&agrave;t&aring;hi sa&iuml;gahihit&agrave;. </P>
<P>Kat&atilde;hi asa&iuml;gahit&agrave;: na kehici khandhehi na kehici &agrave;yatanehi na k&agrave;hici dh&agrave;t&aring;hi asa&iuml;gahit&agrave;. </P>
<P>56. Na dassanena pah&agrave;tabbehi dhammehi ye dhamm&agrave; -pe- na bh&agrave;van&agrave;ya pah&agrave;tabbehi dhammehi ye dhamm&agrave; - na dassanena pah&agrave;tabba hetukehi dhammehi ye dhamm&agrave; - na bh&agrave;van&agrave;ya pah&agrave;tabbahetukehi dhammehi ye dhamm&agrave; vippayutt&agrave;, -pe- te dhamm&agrave; cat&aring;hi khandhehi dv&atilde;h&agrave;yatanehi dv&atilde;hi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;. </P>
<P>Kat&atilde;hi asa&iuml;gahit&agrave;: ekena khandhena dasah&agrave;yatanehi so&euml;asahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;. </P>
<P>57. Savitakkehi dhammehi ye dhamm&agrave; -pe- savic&agrave;rehi dhammehi ye dhamm&agrave; vippayutt&agrave;, -pe- te dhamm&agrave; asa&iuml;khata&uuml; khandhato &ntilde;hapetv&agrave; pa밖ahi khandhehi dv&agrave;dasah&agrave;yatanehi sattarasahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;. </P>
<P>Kat&atilde;hi asa&iuml;gahit&agrave;: na kehici khandhehi na kehici &agrave;yatanehi ek&agrave;ya dh&agrave;tuy&agrave; asa&iuml;gahit&agrave;. </P>
<P>58. Sapp&atilde;tikehi dhammehi ye dhamm&agrave; -pe- p&atilde;tisahagatehi dhammehi ye dhamm&agrave; - sukhasahagatehi dhammehi ye dhamm&agrave; vippayutt&agrave;, -pete dhamm&agrave; asa&iuml;khata&uuml; khandhato &ntilde;hapetv&agrave; pa밖ahi khandhehi dv&agrave;dasah&agrave;yatanehi a&ntilde;&ntilde;h&agrave;rasahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;. </P>
<P>Kat&atilde;hi asa&iuml;gahit&agrave;: na kehici khandhehi na kehici &agrave;yatanehi na k&agrave;hici dh&agrave;t&aring;hi asa&iuml;gahit&agrave;. </P>
<P>[BJT Page 234] [\x 234/] </P>
<P>59. Upekkh&agrave;sahagatehi dhammehi ye dhamm&agrave; vippayutt&agrave;, -pete dhamm&agrave; asa&iuml;khata&uuml; khandhato &ntilde;hapetv&agrave; pa밖ahi khandhehi dv&agrave;dasah&agrave;yatanehi terasahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;. </P>
<P>[PTS Page 112] [\q 112/] </P>
<P>Kat&atilde;hi asa&iuml;gahit&agrave;: na kehici khandhehi na kehici &agrave;yatanehi pa밖ahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;. </P>
<P>60. K&agrave;m&agrave;vacarehi dhammehi ye dhamm&agrave; -pe- pariy&agrave;pannehi dhammehi ye dhamm&agrave; - sa uttarehi dhammehi ye dhamm&agrave; vippayutt&agrave; -pe- te dhamm&agrave; cat&aring;hi khandhehi dv&atilde;h&agrave;yatanehi dv&atilde;hi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;. </P>
<P>Kat&atilde;hi asa&iuml;gahit&agrave;: ekena khandhena dasah&agrave;yatanehi so&euml;asahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;. </P>
<P>61. Na k&agrave;m&agrave;vacarehi dhammehi ye dhamm&agrave; -pe- apariy&agrave;pannehi dhammehi ye dhamm&agrave; - anuttarehi dhammehi ye dhamm&agrave; vippayutt&agrave; -pe- te dhamm&agrave; cat&aring;hi khandhehi dv&atilde;h&agrave;yatanehi a&ntilde;&ntilde;hahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;. </P>
<P>Kat&atilde;hi asa&iuml;gahit&agrave;: ekena khandhena dasah&agrave;yatanehi dasahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;. </P>
<P>62. R&aring;p&agrave;vacarehi dhammehi ye dhamm&agrave; -pe- ar&aring;p&agrave;vacarehi dhammehi ye dhamm&agrave; - niyy&agrave;&otilde;ikehi dhammehi ye dhamm&agrave; - niyatehi dhammehi ye dhamm&agrave; - sara&otilde;ehi dhammehi ye dhamm&agrave; vippayutt&agrave; -pe- te dhamm&agrave; asa&iuml;khata&uuml; khandhato &ntilde;hapetv&agrave; pa밖ahi khandhehi dv&agrave;dasah&agrave;yatanehi a&ntilde;&ntilde;h&agrave;rasahi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;. </P>
<P>Kat&atilde;hi asa&iuml;gahit&agrave;: na kehici khandhehi na kehici &agrave;yatanehi na k&agrave;hici dh&agrave;t&aring;hi asa&iuml;gahit&agrave;. </P>
<P>[BJT Page 236] [\x 236/] </P>
<P>63. Na r&aring;p&agrave;vacarehi dhammehi ye dhamm&agrave; -pe- na ar&aring;p&agrave;vacarehi dhammehi ye dhamm&agrave; - aniyy&agrave;&otilde;ikehi dhammehi ye dhamm&agrave; - aniyatehi dhammehi ye dhamm&agrave; - ara&otilde;ehi dhammehi ye dhamm&agrave; vippayutt&agrave;, te dhamm&agrave; kat&atilde;hi khandhehi katih&agrave;yatanehi kat&atilde;hi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;: te dhamm&agrave; kat&atilde;hi khandhehi katih&agrave;yatanehi kat&atilde;hi dh&agrave;t&aring;hi sa&iuml;gahit&agrave;: te dhamm&agrave; cat&aring;hi khandhehi dv&atilde;h&agrave;yatanehi dv&atilde;hi sa&iuml;gahit&agrave;. </P>
<P>[PTS Page 113] [\q 113/] </P>
<P>Kat&atilde;hi asa&iuml;gahit&agrave;: ekena khandhena dasah&agrave;yatanehi so&euml;asahi dh&agrave;t&aring;hi asa&iuml;gahit&agrave;. </P>
<P>Dhamm&agrave;yatana&uuml; dhammadh&agrave;tu1 atha j&atilde;vita&uuml; n&agrave;mar&aring;pa&uuml;, </P>
<P>Sa&euml;&agrave;yatana&uuml; j&agrave;tijar&agrave;mara&otilde;a&uuml; dve ca tike na labbhare2. </P>
<P>Pa&ntilde;hamantare satta ca gocchake dasa aparante cuddasa cha ca matthake iccete sattacatt&agrave;r&atilde;sa dhamm&agrave; samucchede' nupalabbhanti mogha pucchakena c&agrave; ti. </P>
<P ALIGN="CENTER">Vippayuttena sa&iuml;gahit&agrave;sa&iuml;gahitapadaniddeso ni&ntilde;&ntilde;hito.</P>
<P ALIGN="CENTER">Dh&agrave;tukath&agrave;ppakara&otilde;a&uuml; samatta&uuml;</P>
<P>(Sa&uuml;gahamasa&uuml;gaha&uuml; sampayoga vippayoga&uuml; parambhi ca, </P>
<P>Gambh&atilde;ra&uuml; nipu&otilde;a&uuml; &ntilde;h&agrave;na&uuml; tampi buddhena desita&uuml;. </P>
<P>Sa&iuml;gahitena asa&iuml;gahita&uuml; asa&iuml;gahitena ca sa&iuml;gahita&uuml;. </P>
<P>Sa&iuml;gahitena sa&iuml;gahita&uuml; asa&iuml;gahitena ca sa&iuml;gahita&uuml;. </P>
<P>Gbh&atilde;ra&uuml; dhamma&uuml; catusaccagocara&uuml; catuppak&agrave;ra&uuml; vibhaji tath&agrave;gato. </P>
<P>Sampayuttena ca vippayutta&uuml; vippayuttena sampayutta&uuml;. </P>
<P>Sampayuttena ca sampayutta&uuml; vippayuttena ca vippayutta&uuml;. </P>
<P>R&aring;p&atilde; ar&aring;p&atilde; bahu dhammasa&uuml;kula&uuml; vibh&agrave;ji dhamma&uuml; catudh&agrave; tath&agrave;gato. )</P>
<P>1. Dhammadh&agrave;tu j&atilde;vita&uuml; n&agrave;ma ja l&agrave;bh&atilde; - [PTS] </P>
<P>2. J&agrave;tiyo jar&agrave;mara&otilde;a&uuml; dve ca j&agrave;tiyo na labbhare - [PTS] </P></FONT></BODY>
</HTML>
