{	
"iti27:0.1":	"อิติวุตฺตก ๒๗ ",
"iti27:0.2":	"เอกกนิปาต ",
"iti27:0.3":	"ตติยวคฺค ",
"iti27:0.4":	"เมตฺตาภาวนาสุตฺต ",
"iti27:1.1":	"วุตฺตเญฺหตํ ภควตา วุตฺตมรหตาติ เม สุตํ",
"iti27:2.1":	"“ยานิ กานิจิ, ภิกฺขเว, โอปธิกานิ ปุญฺญกิริยวตฺถูนิ สพฺพานิ ตานิ เมตฺตาย เจโตวิมุตฺติยา กลํ นาคฺฆนฺติ โสฬสึฯ ",
"iti27:2.2":	"เมตฺตาเยว ตานิ เจโตวิมุตฺติ อธิคฺคเหตฺวา ภาสเต จ ตปเต จ วิโรจติ จฯ ",
"iti27:3.1":	"เสยฺยถาปิ, ภิกฺขเว, ยา กาจิ ตารกรูปานํ ปภา สพฺพา ตา จนฺทิยา ปภาย กลํ นาคฺฆนฺติ โสฬสึ, จนฺทปภาเยว ตา อธิคฺคเหตฺวา ภาสเต จ ตปเต จ วิโรจติ จ; ",
"iti27:3.2":	"เอวเมวํ โข, ภิกฺขเว, ยานิ กานิจิ โอปธิกานิ ปุญฺญกิริยวตฺถูนิ สพฺพานิ ตานิ เมตฺตาย เจโตวิมุตฺติยา กลํ นาคฺฆนฺติ โสฬสึ, เมตฺตาเยว ตานิ เจโตวิมุตฺติ อธิคฺคเหตฺวา ภาสเต จ ตปเต จ วิโรจติ จฯ ",
"iti27:4.1":	"เสยฺยถาปิ, ภิกฺขเว, วสฺสานํ ปจฺฉิเม มาเส สรทสมเย วิทฺเธ วิคตวลาหเก เทเว อาทิจฺโจ นภํ อพฺภุสฺสกฺกมาโน สพฺพํ อากาสคตํ ตมคตํ อภิวิหจฺจ ภาสเต จ ตปเต จ วิโรจติ จ; ",
"iti27:4.2":	"เอวเมวํ โข, ภิกฺขเว, ยานิ กานิจิ โอปธิกานิ ปุญฺญกิริยวตฺถูนิ สพฺพานิ ตานิ เมตฺตาย เจโตวิมุตฺติยา กลํ นาคฺฆนฺติ โสฬสึ, เมตฺตาเยว ตานิ เจโตวิมุตฺติ อธิคฺคเหตฺวา ภาสเต จ ตปเต จ วิโรจติ จฯ ",
"iti27:5.1":	"เสยฺยถาปิ, ภิกฺขเว, รตฺติยา ปจฺจูสสมยํ โอสธิตารกา ภาสเต จ ตปเต จ วิโรจติ จ; ",
"iti27:5.2":	"เอวเมวํ โข, ภิกฺขเว, ยานิ กานิจิ โอปธิกานิ ปุญฺญกิริยวตฺถูนิ สพฺพานิ ตานิ เมตฺตาย เจโตวิมุตฺติยา กลํ นาคฺฆนฺติ โสฬสึ, เมตฺตาเยว ตานิ เจโตวิมุตฺติ อธิคฺคเหตฺวา ภาสเต จ ตปเต จ วิโรจติ จา”ติฯ ",
"iti27:5.3":	"เอตมตฺถํ ภควา อโวจฯ ",
"iti27:5.4":	"ตตฺเถตํ อิติ วุจฺจติ",
"iti27:6.1":	"“โย จ เมตฺตํ ภาวยติ, ",
"iti27:6.2":	"อปฺปมาณํ ปฏิสฺสโต; ",
"iti27:6.3":	"ตนู สํโยชนา โหนฺติ, ",
"iti27:6.4":	"ปสฺสโต อุปธิกฺขยํฯ ",
"iti27:7.1":	"เอกมฺปิ เจ ปาณมทุฏฺฐจิตฺโต, ",
"iti27:7.2":	"เมตฺตายติ กุสโล เตน โหติ; ",
"iti27:7.3":	"สพฺเพ จ ปาเณ มนสานุกมฺปํ, ",
"iti27:7.4":	"ปหูตมริโย ปกโรติ ปุญฺญํฯ ",
"iti27:8.1":	"เย สตฺตสณฺฑํ ปถวึ วิชิตฺวา, ",
"iti27:8.2":	"ราชิสโย ยชมานานุปริยคา; ",
"iti27:8.3":	"อสฺสเมธํ ปุริสเมธํ, ",
"iti27:8.4":	"สมฺมาปาสํ วาชเปยฺยํ นิรคฺคฬํฯ ",
"iti27:9.1":	"เมตฺตสฺส จิตฺตสฺส สุภาวิตสฺส, ",
"iti27:9.2":	"กลมฺปิ เต นานุภวนฺติ โสฬสึ; ",
"iti27:9.3":	"จนฺทปฺปภา ตารคณาว สพฺเพฯ ",
"iti27:10.1":	"โย น หนฺติ น ฆาเตติ, ",
"iti27:10.2":	"น ชินาติ น ชาปเย; ",
"iti27:10.3":	"เมตฺตํโส สพฺพภูเตสุ, ",
"iti27:10.4":	"เวรํ ตสฺส น เกนจี”ติฯ ",
"iti27:11.1":	"อยมฺปิ อตฺโถ วุตฺโต ภควตา, อิติ เม สุตนฺติฯ ",
"iti27:11.2":	"สตฺตมํฯ ",
"iti27:11.3":	"ตติโย วคฺโคฯ ",
"iti27:12.0":	"ตสฺสุทฺทานํ ",
"iti27:12.1":	"จิตฺตํ เมตฺตํ อุโภ อตฺเถ, ",
"iti27:12.2":	"ปุญฺชํ เวปุลฺลปพฺพตํ; ",
"iti27:12.3":	"สมฺปชานมุสาวาโท, ",
"iti27:12.4":	"ทานญฺจ เมตฺตภาวนาฯ ",
"iti27:13.1":	"สตฺติมานิ จ สุตฺตานิ, ",
"iti27:13.2":	"ปุริมานิ จ วีสติ; ",
"iti27:13.3":	"เอกธมฺเมสุ สุตฺตนฺตา, ",
"iti27:13.4":	"สตฺตวีสติสงฺคหาติฯ ",
"iti27:13.5":	"เอกกนิปาโต นิฏฺฐิโตฯ "
}	
