<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>8:1 Vangisavaggo - English</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffcc">

<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Sutta Pitaka<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Samyutta Nik&agrave;ya<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=4>Division I &Yacute; Sag&agrave;tha<BR>
Book 8 &Yacute; Va&iuml;g&atilde;sa Thera Sa&uuml;yutta<BR>
(Chapter 1 &Yacute; Va&iuml;g&atilde;sa Vaggo)</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>&nbsp;</P>
<P>8. 1. 1.</P>
<P>(1) Nikkhantam &Yacute; Renouncing</P>
<P>1. I heard thus. At one time venerable Va&iuml;g&atilde;sa lived in Alavi in the Aggalavi monument with his teacher Nigrodha Kappa.</P>
<P>2. At the time venerable Va&iuml;g&atilde;sa was a novice, one who had gone forth recently. He was living under the orders of the chief resident monk.</P>
<P>3. Then many women who were anxious to wander about in the monastery, decorating themselves approached the monastery.</P>
<P>4. Seeing those women, venerable Va&iuml;g&atilde;sa was discontented, lust arising in his mind.</P>
<P>5. Then it occurred to venerable Va&iuml;g&atilde;sa: `This is not gain for me. This should not happen to me, this discontent with lust arising in my mind. How could I dispel the discontent of others and arouse contentment in their hearts. What if I dispel my discontent and arouse contentment in my heart?&ucirc;</P>
<P>6. Then venerable Va&iuml;g&atilde;sa dispelled his discontent and aroused contentment in his heart and uttered these stanzas that moment.</P><DIR>
<DIR>

<P>&szlig;I renounced my household and became homeless in want of appeasement,<BR>
Yet these dark unruly thoughts disturb me. I'm one, thoroughly trained,<BR>
Uggaputta of Mahisa is my teacher. Let any amount of women come and surround.<BR>
I will not go away from the Community, they will not change me.<BR>
I am well established in the Teaching.&ucirc;<BR>
I thoroughly know the words of the relation of the Sun.<BR>
My mind is well established in the path of extinction.<BR>
Even when living thus, the Evil One pounces on me.<BR>
I will not let Death know my path.&ucirc;</P>
<P>&nbsp;</P></DIR>
</DIR>

<P>8. 1. 2.</P>
<P>(2) Arati &Yacute; Discontent</P>
<P>1. I heard thus. At one time venerable Va&iuml;g&atilde;sa lived in Alavi in the Aggalavi monument with his teacher Nigrodha Kappa.</P>
<P>2. At the time venerable Va&iuml;g&atilde;sa was a novice, one who had gone forth recently. He was living under the orders of the chief resident monk.</P>
<P>3. During that time venerable Nigrodha Kappa returned to the monastery after the alms round and after the meal. Even in the evening he leaves the monastery or the next day.</P>
<P>4. At such times, venerable Va&iuml;g&atilde;sa was discontented, with lust arising in his mind.</P>
<P>5. Then it occurred to venerable Va&iuml;g&atilde;sa: &szlig;This is not gain for me. This should not happen to me, this discontent, with lust arising in my mind. How could I dispel the discontent of others and arouse contentment in their hearts. What if I dispel my discontentment and arouse contentment in my heart?&ucirc;</P>
<P>6. Then venerable Va&iuml;g&atilde;sa dispelled his discontentment and aroused contentment in his heart and uttered these stanzas that moment.</P><DIR>
<DIR>

<P>&szlig;Dispelling discontentment, attachment and all worldly thoughts<BR>
Not craving for anything in the world,<BR>
Endures freedom, from lust and attachment,<BR>
All material in the whole world, on earth or in the sky<BR>
Are impermanent, decay, knowing this,<BR>
I behave with the self released.<BR>
People are enslaved to endearments seeing, hearing, or sensing angrily.<BR>
Dispel that interest unmoved. If you are not soiled there,you are a sage.<BR>
On account of sixty wrongly clung thoughts<BR>
The ordinary man does unrighteous things.<BR>
The bhikkhu does not take sides, nor make lewd speech.<BR>
With a cause, he is concentrated throughout a long time.<BR>
Not deceitful, he is clever and not greedy,<BR>
He has attained appeasement on account of the sage.<BR>
And extinguished, he marks time.&ucirc;</P>
<P>&nbsp;</P></DIR>
</DIR>

<P>8. 1. 3.</P>
<P>(3) Pesala Atimaいana &Yacute; Belittling the Well-behaved Bhikkhus</P>
<P>1. I heard thus. At one time venerable Va&iuml;g&atilde;sa lived in Alavi in the Aggalavi monument with his teacher Nigrodha Kappa.</P>
<P>2. At the time venerable Va&iuml;g&atilde;sa proud of his understanding belittled well-behaved bhikkhus.</P>
<P>3. Then it occurred to venerable Va&iuml;g&atilde;sa: `This is not gain for me. This should not happen to me. I am proud of my understanding and belittle well-behaved bhikkhus.&ucirc;</P>
<P>4. Then venerable Va&iuml;g&atilde;sa counseled himself arousing remorse for his pride and that moment said these stanzas.</P><DIR>
<DIR>

<P>&szlig;Disciples of Gotama, dispel conceit and the sources from which it rise<BR>
Until all sources of conceit are dispelled be remorseful for it<BR>
Through the mouth you become merciless. The conceited fall in hell<BR>
The conceited born in hell suffer long. The bhikkhu who has won the path,<BR>
And rightfully fallen to that path never grieve any more.<BR>
They enjoy fame and pleasantness. To this is called, attachment to the Teaching.<BR>
Therefore make endeavor, pull the arrow and dispelling obstacles be pure.<BR>
And understand, make an end of unpleasantness and be calmed.&ucirc;</P>
<P>&nbsp;</P></DIR>
</DIR>

<P>8. 1. 4.</P>
<P>(4) &acirc;nanda &Yacute; Venerable &acirc;nanda</P>
<P>1. At one time venerable &acirc;nanda was living in the monastery offered by An&agrave;thapi&otilde;&oacute;ika in Jeta's grove in S&agrave;vatthi.</P>
<P>2. Then venerable &acirc;nanda putting on robes in the morning and taking bowl and robes entered S&agrave;vatthi for alms with venerable Va&iuml;g&atilde;sa as the second recluse.</P>
<P>3. At that time, venerable Va&iuml;g&atilde;sa was discontented, with lust arising in his mind.</P>
<P>4. Then venerable Va&iuml;g&atilde;sa said this stanza to venerable &acirc;nanda:</P><DIR>
<DIR>

<P>&szlig;My mind is burning with sensual greed, <BR>
I am a disciple of Gotama; Please tell me, how should I purify my mind?&ucirc;</P></DIR>
</DIR>

<P>(&acirc;nanda:)</P><DIR>
<DIR>

<P>5. &szlig;Your mind is burning because of a distorted perception<BR>
Avoid that passionate sign, you have welcomed<BR>
Reflect determinations as foreign, unpleasant and lacking a self.<BR>
Extinguish greed altogether and do not be burnt again and again.<BR>
Develop loathsomeness and concentrate the mind in one point.<BR>
Develop mindfulness of the body for welfare and turn away with disgust<BR>
Develop the mind without a sign and expel the tendency to measure.<BR>
Thus overcoming measuring live appeased.&ucirc;</P>
<P>&nbsp;</P></DIR>
</DIR>

<P>8. 1. 5.</P>
<P>(5) Subhasita &Yacute; Faultless Words</P>
<P>1. At one time the Blessed One was living in the monastery offered by An&agrave;thapi&otilde;&oacute;ika in Jeta's grove in S&agrave;vatthi.</P>
<P>2. From there, the Blessed One addressed the bhikkhus.</P>
<P>3. And those bhikkhus said: &szlig;Yes, venerable sir.&ucirc;</P>
<P>4. The Blessed One said: &szlig;Bhikkhus, words, endowed with four factors become good, not wrongly uttered, faultless and not blamed by the wise. What four?</P>
<P>5. &szlig;Here, bhikkhus, the bhikkhu says only good words, talks only the Teaching nothing outside. Utters pleasant words not the unpleasant and tells the truth not a lie. Bhikkhus, endowed with these four factors words, become good, not wrongly uttered, faultless and not blamed by the wise.&ucirc;</P>
<P>6. The Well Gone One; the Teacher further said thus:</P><DIR>
<DIR>

<P>&szlig;The appeased said that good words are noble<BR>
Utter, words about the Teaching, not outside, that's the second<BR>
Third is, utter pleasant words not the unpleasant.<BR>
And tell the truth not lies, that is the fourth.&ucirc;</P></DIR>
</DIR>

<P>7. Then venerable Va&iuml;g&atilde;sa got up from his seat, arranged his robe and clasping hands towards the Blessed One said: &szlig;Venerable sir, Blessed One, it occurs to me.&ucirc;</P>
<P>8. The Blessed One said &szlig;Va&iuml;g&atilde;sa, say it.&ucirc;</P>
<P>9, Venerable Va&iuml;g&atilde;sa said these meaningful stanzas in the presence of the Blessed One:</P><DIR>
<DIR>

<P>&szlig;Say only those words, that do not arouse remorse in you,<BR>
And do not hurt others. They are good words.<BR>
Say pleasant words and rejoice later.<BR>
Talk pleasant words to others, without hurting them.<BR>
The truth does not die. This is the ancient lore.<BR>
The appeased are established in the truth, useful and the righteous<BR>
And the appeased words of the Enlightened One,<BR>
To end unpleasantness are the most noble of words.&ucirc;</P>
<P>&nbsp;</P></DIR>
</DIR>

<P>8. 1. 6.</P>
<P>(6) S&agrave;riputta &Yacute; Venerable S&agrave;riputta</P>
<P>1. At one time venerable S&agrave;riputta was living in the monastery offered by An&agrave;thapi&otilde;&oacute;ika in Jeta's grove in S&agrave;vatthi.</P>
<P>2. At that time venerable S&agrave;riputta was advising, inciting, gladdening, and making light the hearts of the bhikkhus with words that were polite, well enunciated, only those that explained the Teaching; and the bhikkhus too were listening with complete attention to absorb the essential.</P>
<P>3. Then it occurred to venerable Va&iuml;g&atilde;sa: &szlig;Venerable S&agrave;riputta is advising, inciting, gladdening and making light, the hearts of the bhikkhus with words, that are polite, well enunciated and words that only explained the Teaching and the bhikkhus too are listening with complete attention to absorb the essential. What if I praise venerable S&agrave;riputta in his presence with a meaningful stanza?&ucirc;</P>
<P>4. Then venerable Va&iuml;g&atilde;sa got up from his seat, arranged his robe and clasping hands towards venerable S&agrave;riputta said: &szlig;Friend S&agrave;riputta, it occurs to me.&ucirc;</P>
<P>5. Venerable S&agrave;riputta said &szlig;Va&iuml;g&atilde;sa, say it.&ucirc;</P>
<P>6. Venerable Va&iuml;g&atilde;sa said this meaningful stanzas in the presence of venerable S&agrave;riputta:</P><DIR>
<DIR>

<P>&szlig;Wise S&agrave;riputta with deep wisdom is clever in the path and non path.<BR>
He teaches the bhikkhus, in brief and explains in detail,<BR>
His quiet explanations are like grains of rice falling noiselessly. The bhikkhus listen delighted and enticed to the lovely speech,<BR>
It is as though, they want to partake sweet honey.&ucirc;</P>
<P>&nbsp;</P></DIR>
</DIR>

<P>8. 1. 7.</P>
<P>(7) Pav&agrave;ra&otilde;a &Yacute; The Ceremony Ending The Rains</P>
<P>1. At one time the Blessed One was living in the Pubba monastery, with about five hundred bhikkhus, all worthy ones, in the palace of Migara's mother in S&agrave;vatthi.</P>
<P>2. On that full moon day, the Blessed One was seated in open space surrounded by the Community of bhikkhus for the ceremony to end the rains.</P>
<P>3. The Blessed One looking at the silent Community of bhikkhus addressed them:</P>
<P>4. &szlig;Bhikkhus, this is the end of the rains. Have you any blames for my bodily or verbal activities.&ucirc;</P>
<P>5. Then venerable S&agrave;riputta got up from his seat, arranged his robe and clasping hands towards the Blessed One said:&ucirc;Venerable sir, there is no blame for the Blessed One for any bodily or verbal activities. The Blessed One is the founder of the path, that had not arisen, that was not known and was not declared. The Blessed One knows the path and is clever in the path, the disciples at present live following the Blessed One. Venerable sir, I too inform the Blessed One to end the rains. Has the Blessed One any blames for my bodily and verbal activities?&ucirc;</P>
<P>6. &szlig;S&agrave;riputta, I do not blame you for any bodily or verbal activities. Your wisdom, is deep, has a wide spread out, is with mirth, comes at the right moment, is sharp and is with penetration. The eldest son of the Universal Monarch rolls the wheel rolled by the father righteously. In the same manner, you righteously continue rolling the wheel of the Teaching set rolling by me.&ucirc;</P>
<P>7. &szlig;Venerable sir, the Blessed One does not blame me for any bodily or verbal activities. Venerable sir, the Blessed One does not blame these five hundred bhikkhus too for any bodily or verbal activities.&ucirc;</P>
<P>8. &szlig;S&agrave;riputta, these five hundred bhikkhus too have no blame for any bodily or verbal activity. Sixty of them are endowed with the threefold knowledge. Sixty of them with deep six fold knowledge. Sixty are released both ways. The others are released wisely seeing.</P>
<P>9. Then venerable Va&iuml;g&atilde;sa got up from his seat, arranged his robe and clasping hands towards the Blessed One said:</P>
<P>10. &szlig;Venerable sir, Blessed One, it occurs to me.&ucirc;</P>
<P>11. The Blessed One said &szlig;Va&iuml;g&atilde;sa, say it.&ucirc;</P>
<P>12. Venerable Va&iuml;g&atilde;sa said these meaningful stanzas in the presence of the Blessed One:</P><DIR>
<DIR>

<P>&szlig;On this fifteenth day of the full moon, five hundred purified bhikkhus, have gathered.<BR>
They are sages bonds cut, unconfused and rebirth destroyed.<BR>
Like a universal monarch and ministers who have reached land after crossing the ocean.<BR>
The victorious, noble, caravan leader is associated by the disciples.<BR>
They are versed in the threefold knowledge, have left behind death.<BR>
Idlers are not evident, all have destroyed craving. I worship you, the relation of the sun.</P>
<P>&nbsp;</P></DIR>
</DIR>

<P>8. 1. 8.</P>
<P>(8) Parosahassa&uuml; &Yacute; More Than a Thousand</P>
<P>1. At one time the Blessed One was living in the monastery offered by An&agrave;thapi&otilde;&oacute;ika in Jeta's grove in S&agrave;vatthi.</P>
<P>2. At that time the Blessed One was advising, inciting, gladdening and making light, the hearts of the bhikkhus with a talk connected with extinction and the bhikkhus too were listening with complete attention to absorb the essential.</P>
<P>3. Then it occurred to venerable Va&iuml;g&atilde;sa: &szlig;The Blessed One is advising, inciting, gladdening and making light, the hearts of the bhikkhus with a talk connected with extinction and the bhikkhus too are listening with complete attention to absorb the essential. What if I praise the Blessed One in his presence with meaningful stanzas.&ucirc;</P>
<P>4. Then venerable Va&iuml;g&atilde;sa got up from his seat, arranged his robe and clasping hands towards the Blessed One said:</P>
<P>&szlig;Venerable sir, Blessed One, it occurs to me.&ucirc;</P>
<P>5. The Blessed One said &szlig;Va&iuml;g&atilde;sa, say it.&ucirc;</P>
<P>6. Venerable Va&iuml;g&atilde;sa said these meaningful stanzas in the presence of the Blessed One:</P><DIR>
<DIR>

<P>&szlig;More than a thousand bhikkhus associate the Well Gone One<BR>
Who is preaching the pure extinguishing Teaching without fear.<BR>
The Community of bhikkhus listens to the rightfully Enlightened One.<BR>
The Community of bhikkhus with the Enlightened One at the head shines.<BR>
The Blessed One, the seventh of the sages is known as a Great Being.<BR>
He has become a rainy cloud that rains on the disciples.<BR>
I desire to see my Teacher, he has gone for seclusion during the day<BR>
Great hero, Va&iuml;g&atilde;sa your disciple worship your feet.&ucirc;</P></DIR>
</DIR>

<P>7. &szlig;Va&iuml;g&atilde;sa, are these stanzas pre thought, or do they come to you at the moment?&ucirc;</P>
<P>8. &szlig;Venerable sir, these stanzas are not pre thought, they come to me at the moment.</P>
<P>9. &szlig;Then Va&iuml;g&atilde;sa, for more enjoyment say some stanzas that come to you this moment.&ucirc;</P>
<P>10. Venerable Va&iuml;g&atilde;sa accepting the offer of the Blessed One for more enjoyment said these stanzas that came to him that moment.</P><DIR>
<DIR>

<P>&szlig;Overlooking the side tracks of M&agrave;ra behaves breaking asunder all obstacles.<BR>
Look how he releases them, from bonds, as though dividing the food to enjoy.<BR>
To cross the floods various paths are explained<BR>
The deathless state is told, they see it through the mirror of the Teaching unmoved.<BR>
The bringer of light penetratingly saw the state beyond all stations of consciousness.<BR>
Knowing and realizing the highest, the Blessed One showed eight stations.<BR>
The Teaching is so well proclaimed, who would be negligent and not learn it?<BR>
Therefore diligently worship and be trained in the dispensation of the Blessed One.&ucirc;</P>
<P>&nbsp;</P></DIR>
</DIR>

<P>8. 1. 9.</P>
<P>(9) Ko&otilde;&oacute;aいo &Yacute; Venerable Aいa Ko&otilde;daいa</P>
<P>1. At one time the Blessed One lived in the squirrels' sanctuary in the bamboo grove in Rajagaha.</P>
<P>2. Then venerable Aいasikondaいa after a very long time, approached the Blessed One, put his head at the feet of the Blessed One, kissed and stroked the feet and said Am Kondaいa, Blessed One, I am Kondaいa Well Gone One.</P>
<P>3. Then it occurred to venerable Va&iuml;g&atilde;sa: &szlig;Venerable Aいasi Kondaいa after a very long time, approached the Blessed One, put his head at the feet of the Blessed One, kissed and stroked the feet and says I am Kondaいa, Blessed One, I am Kondaいa Well Gone One. What if I praise venerable Aいasikondaいa in the presence of the Blessed One with suitable stanzas?&ucirc;</P>
<P>4. Then venerable Va&iuml;g&atilde;sa got up from his seat, arranged his robe and clasping hands towards the Blessed One said: &szlig;Venerable sir, Blessed One, it occurs to me.&ucirc;</P>
<P>5. The Blessed One said &szlig;Va&iuml;g&atilde;sa, say it.&ucirc;</P>
<P>6. Venerable Va&iuml;g&atilde;sa said these meaningful stanzas in the presence of the Blessed One, alluding to venerable Aいasi Kondaいa:</P><DIR>
<DIR>

<P>&szlig;Kondaいa the elder who firmly went forth,<BR>
Was the next in order, to be enlightened after the Blessed<BR>
One.<BR>
He constantly enjoys pleasant abidings of the mind.<BR>
He has done his duties in the dispensation of the Teacher<BR>
He is powerful with the threefold knowledge<BR>
And is clever in knowing the thoughts of others<BR>
Kondaいa the disciple of the Enlightened One<BR>
Worships the feet of the Teacher.&ucirc;</P>
<P>&nbsp;</P></DIR>
</DIR>

<P>8. 1. 10.</P>
<P>(10) Moggall&agrave;na &Yacute; Venerable Mah&agrave;moggall&agrave;na</P>
<P>1. At one time the Blessed One was living in Rajagaha on the Black Rock on the side of Isigili, with about five hundred bhikkhus all worthy ones. At the time venerable Mah&agrave;Moggall&agrave;na was searching the minds of these bhikkhus to see whether they were released and without desires.</P>
<P>2. Then it occurred to venerable Va&iuml;g&atilde;sa, &szlig;The Blessed One is living in Rajagaha on the Black Rock on the side of Isigili, with about five hundred bhikkhus all worthy ones. Venerable Mah&agrave;Moggall&agrave;na is searching the minds of these bhikkhus to see whether they are released and are without desires What if I praise venerable Mah&agrave;Moggall&agrave;na in the presence of the Blessed One with suitable stanzas.?&ucirc;</P>
<P>3. Then venerable Va&iuml;g&atilde;sa got up from his seat, arranged his robe and clasping hands towards the Blessed One said: &szlig;Venerable sir, Blessed One, it occurs to me.&ucirc;</P>
<P>4. The Blessed One said &szlig;Va&iuml;g&atilde;sa, say it.&ucirc;</P>
<P>5. Venerable Va&iuml;g&atilde;sa said these meaningful stanzas in the presence of the Blessed One, alluding to venerable Mah&agrave;Moggall&agrave;na:</P><DIR>
<DIR>

<P>&szlig;The sage gone beyond unpleasantness sits on the side of the Great Being.<BR>
Associates disciples examining their attainments of the threefold knowledge<BR>
Moggall&agrave;na is powerful and knows their release and the ending of desires<BR>
The sages endowed with many powers are associating Gotama.</P>
<P>&nbsp;</P></DIR>
</DIR>

<P>8. 1. 11.</P>
<P>(11) Gaggara &Yacute; On the Bank of the Gaggara Pond</P>
<P>1. At one time the Blessed One was living in Champa on the bank of the Gaggara pond with about five hundred bhikkhus, seven hundred male lay disciples, about seven hundred female lay disciples and with innumerable thousands of deities. There the Blessed One supercedes all of them in beauty and fame.</P>
<P>2. Then it occurred to venerable Va&iuml;g&atilde;sa: &szlig;The Blessed One is living in Champa on the bank of the Gaggara pond with about five hundred bhikkhus, seven hundred male lay disciples, about seven hundred female lay disciples and with innumerable thousands of deities. There the Blessed One supercedes all of them in beauty and fame. What if I praise the Blessed One in his presence with a meaningful stanza.&ucirc;</P>
<P>3. Then venerable Va&iuml;g&atilde;sa got up from his seat, arranged his robe and clasping hands towards the Blessed One said: &szlig;Venerable sir, Blessed One, it occurs to me.&ucirc;</P>
<P>4. The Blessed One said &szlig;Va&iuml;g&atilde;sa, say it.&ucirc;</P>
<P>5. Venerable Va&iuml;g&atilde;sa said these meaningful stanzas in the presence of the Blessed One:</P><DIR>
<DIR>

<P>&szlig;The moon spreads its rays in a cloudless sky, in the same manner,<BR>
Great sage, you supercede in fame in the whole world.&ucirc;</P>
<P>&nbsp;</P></DIR>
</DIR>

<P>8. 1. 12.</P>
<P>(12) Va&iuml;g&atilde;sa &Yacute; Venerable Va&iuml;g&atilde;sa</P>
<P>1. At one time the Blessed One was living in the monastery offered by An&agrave;thapi&otilde;&oacute;ika in Jeta's grove in S&agrave;vatthi.</P>
<P>2. At that time venerable Va&iuml;g&atilde;sa had attained worthiness and was enjoying that bliss and said these stanzas:</P><DIR>
<DIR>

<P>&szlig;Earlier I went from village to village and from town to town,<BR>
Intoxicated about my ability to express in verses<BR>
Then I saw the rightfully Enlightened One and he aroused faith in me,<BR>
He taught me about the masses, mental faculties and elements.<BR>
Then I went forth as a homeless.<BR>
For the good of many the sage realized enlightenment<BR>
For the bhikkhus and bhikkhunis to attain their aims<BR>
It's for my good that I came to the presence of the Blessed One<BR>
I attained the threefold knowledge, did my duty in the dispensation.<BR>
I know previous births, purified my heavenly eye,<BR>
And I am clever in reading the minds of others.</P>
</DIR>
</DIR>
</FONT></BODY>
</HTML>
