<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>101. Devadaha - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[BJT Vol M - 3] [\z M /] [\w III /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 2] [\z M /] [\f II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 214] [\q 214/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 002] [\x 2/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Uparipa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>1 Devadahavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>3.1.1.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>101 Devadaha sutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; sakkesu viharati devadaha&uuml; n&agrave;ma saky&agrave;na&uuml; nigamo. Tatra kho bhagav&agrave; bhikkh&aring; &agrave;mantesi bhikkhavo'ti. Bhadanteti te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Santi bhikkhave, eke sama&otilde;abr&agrave;hma&otilde;&agrave; eva&uuml; v&agrave;dino eva&uuml; di&ntilde;&ntilde;hino: 'ya&iuml;ki¤c&agrave;ya&uuml; purisapuggalo pa&ntilde;isa&uuml;vedeti sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave;, sabba&uuml; ta&uuml; pubbekatahetu. Iti pur&agrave;&otilde;&agrave;na&uuml; kamm&agrave;na&uuml; tapas&agrave; vyant&atilde;bh&agrave;v&agrave;1 nav&agrave;na&uuml; kamm&agrave;na&uuml; akara&otilde;&agrave; &agrave;yati&uuml; anavassavo &agrave;yati&uuml; anavassav&agrave; kammakkhayo kammakkhay&agrave; dukkhakkhayo dukkhakkhay&agrave; vedan&agrave;kkhayo vedan&agrave;kkhay&agrave; sabba&uuml; dukkha&uuml; nijji&otilde;&otilde;a&uuml; bhavissat&atilde;'ti eva&uuml;v&agrave;dino bhikkhave niga&otilde;&ntilde;h&agrave;2.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; v&agrave;d&agrave;ha&uuml; bhikkhave, niga&otilde;&ntilde;he upasa&iuml;kamitv&agrave; eva&uuml; vad&agrave;mi: sacca&uuml; kira tumhe &agrave;vuso niga&otilde;&ntilde;h&agrave; eva&uuml;v&agrave;dino eva&uuml;di&ntilde;&ntilde;hino 'ya&iuml;ki¤c&agrave;ya&uuml; purisapuggalo pa&ntilde;isa&uuml;vedeti sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave;, sabba&uuml; ta&uuml; pubbekatahetu. Iti pur&agrave;&otilde;&agrave;na&uuml; kamm&agrave;na&uuml; tapas&agrave; vyant&atilde;bh&agrave;v&agrave;1 nav&agrave;na&uuml; kamm&agrave;na&uuml; akara&otilde;&agrave; &agrave;yati&uuml; anavassavo &agrave;yati&uuml; anavassav&agrave; kammakkhayo kammakkhay&agrave; dukkhakkhayo dukkhakkhay&agrave; vedan&agrave;kkhayo vedan&agrave;kkhay&agrave; sabba&uuml; dukkha&uuml; nijji&otilde;&otilde;a&uuml; bhavissat&atilde;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Te ce me bhikkhave, niga&otilde;&ntilde;h&agrave; eva&uuml; pu&ntilde;&ntilde;h&agrave; &agrave;m&agrave;ti pa&ntilde;ij&agrave;nanti: ty&agrave;ha&uuml; eva&uuml; vad&agrave;mi: 'ki&uuml; pana tumhe &agrave;vuso niga&otilde;&ntilde;h&agrave;, j&agrave;n&agrave;tha. Ahuvamheva maya&uuml; pubbe, na n&agrave;huvamh&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>No hida&uuml; &agrave;vuso.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Byant&atilde;bh&agrave;v&agrave;-majasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Byantibh&agrave;v&agrave;-sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2.Niganth&agrave;-sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 004] [\x 4/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ki&uuml; pana tumhe &agrave;vuso niga&otilde;&ntilde;h&agrave;, j&agrave;n&agrave;tha: akaramheva maya&uuml; pubbe p&agrave;pa&uuml; kamma&uuml; na n&agrave;karamh&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>No hida&uuml; &agrave;vuso.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ki&uuml; pana tumhe &agrave;vuso niga&otilde;&ntilde;h&agrave; j&agrave;n&agrave;tha evar&aring;pa&uuml; v&agrave; p&agrave;pa&uuml; kamma&uuml; akaramh&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>No hida&uuml; &agrave;vuso.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ki&uuml; pana tumhe &agrave;vuso niga&otilde;&ntilde;h&agrave;, j&agrave;n&agrave;tha: ettaka&uuml; v&agrave; dukkha&uuml; nijji&otilde;&otilde;a&uuml;, ettaka&uuml; v&agrave; dukkha&uuml; nijjiretabba&uuml;1 ettakamhi v&agrave; dukkhe nijji&otilde;&otilde;e sabba&uuml; dukkha&uuml; nijji&otilde;&otilde;a&uuml; bhavissat&atilde;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 215] [\q 215/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>No hida&uuml; &agrave;vuso.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ki&uuml; pana tumhe &agrave;vuso niga&otilde;&ntilde;h&agrave;, j&agrave;n&agrave;tha: di&ntilde;&ntilde;heva dhamme akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;na&uuml; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; upasampada'nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>No hida&uuml; &agrave;vuso.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Iti kira tumhe &agrave;vuso niga&otilde;&ntilde;h&agrave;, na j&agrave;n&agrave;tha: 'ahuvamheva maya&uuml; pubbe na n&agrave;huvamh&agrave;'ti. Na j&agrave;n&agrave;tha 'akaramheva maya&uuml; pubbe p&agrave;pa&uuml; kamma&uuml; na n&agrave;karamh&agrave;'ti. Na j&agrave;n&agrave;tha, 'evar&aring;pa&uuml; v&agrave; evar&aring;pa&uuml; v&agrave; p&agrave;pa&uuml; kamma&uuml; akaramh&agrave;'ti. Na j&agrave;n&agrave;tha 'ettaka&uuml; v&agrave; dukkha&uuml; nijji&otilde;&otilde;a&uuml;, ettaka&uuml; v&agrave; dukkha&uuml; nijjiretabba&uuml;1, ettakamhi v&agrave; dukkhe nijji&otilde;&otilde;e sabba&uuml; dukkha&uuml; nijji&otilde;&otilde;a&uuml; bhavissat&atilde;'ti. Na j&agrave;n&agrave;tha: di&ntilde;&ntilde;heva dhamme akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;na&uuml;, kusal&agrave;na&uuml; dhamm&agrave;na&uuml; upasampada&uuml;. Eva&uuml; sante &agrave;yasmant&agrave;na&uuml; niga&otilde;&ntilde;h&agrave;na&uuml; na kallamassa veyy&agrave;kara&otilde;&agrave;ya: "ya&iuml;ki¤c&agrave;ya&uuml; purisapuggalo pa&ntilde;isa&uuml;vedeti, sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; sabba&uuml; ta&uuml; pubbe katahetu. Iti pur&agrave;&otilde;&agrave;na&uuml; kamm&agrave;na&uuml; tapas&agrave; vyant&atilde;bh&agrave;v&agrave; nav&agrave;na&uuml; kamm&agrave;na&uuml; akara&otilde;&agrave; &agrave;yati&uuml; anavassavo &agrave;yati&uuml; anavassav&agrave; kammakkhayo kammakkhay&agrave; dukkhakkhayo dukkhakkhay&agrave; vedan&agrave;kkhayo vedan&agrave;kkhay&agrave; sabba&uuml; dukkha&uuml; nijji&otilde;&otilde;a&uuml; bhavissat&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sace2 tumbhe &agrave;vuso niga&otilde;&ntilde;h&agrave;, j&agrave;neyy&agrave;tha ahuvamheva maya&uuml; pubbe na n&agrave;huvamh&agrave;'ti. J&agrave;neyy&agrave;tha akaramheva maya&uuml; pubbe p&agrave;pa&uuml; kamma&uuml; na n&agrave;karamh&agrave;'ti. J&agrave;neyy&agrave;tha 'evar&aring;pa&uuml; v&agrave; evar&aring;pa&uuml; v&agrave; p&agrave;pa&uuml; kamma&uuml; akaramh&agrave;'ti, j&agrave;neyy&agrave;tha 'ettaka&uuml; v&agrave; dukkha&uuml; nijji&otilde;&otilde;a&uuml; ettaka&uuml; v&agrave; dukkha&uuml; nijjiretabba&uuml;,1 ettakamhi v&agrave; dukkhe nijji&otilde;&otilde;e sabba&uuml; dukkha&uuml; nijji&otilde;&otilde;a&uuml; bhavissat&atilde;'ti. J&agrave;neyy&agrave;tha 'di&ntilde;&ntilde;heva dhamme akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;na&uuml; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; upasampada&uuml;, eva&uuml; sante &agrave;yasmant&agrave;na&uuml; niga&otilde;&ntilde;h&agrave;na&uuml; kallamassa veyy&agrave;kara&otilde;&agrave;ya: "ya&iuml;ki¤c&agrave;ya&uuml; purisapuggalo pa&ntilde;isa&uuml;vedeti sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; sabba&uuml; ta&uuml; pubbekatahetu. Iti pur&agrave;&otilde;&agrave;na&uuml; [PTS Page 216] [\q 216/] kamm&agrave;na&uuml; tapas&agrave; vyant&atilde;bh&agrave;v&agrave; nav&agrave;na&uuml; kamm&agrave;na&uuml; akara&otilde;&agrave; &agrave;yati&uuml; anavassavo &agrave;yati&uuml; anavassav&agrave; kammakkhayo kammakkhay&agrave; dukkhakkhayo dukkhakkhay&agrave; vedan&agrave;kkhayo vedan&agrave;kkhay&agrave; sabba&uuml; dukkha&uuml; nijji&otilde;&otilde;a&uuml; bhavissat&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Nijjiretabba&uuml;-majasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2.Sace pana-s&atilde;mu, majasa&uuml;, sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 006] [\x 6/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi &agrave;vuso niga&otilde;&ntilde;h&agrave;, puriso sallena viddho assa savisena g&agrave;&euml;h&aring;palepanena, so sallassapi vedan&agrave;hetu1 dukkh&agrave; tipp&agrave;2 ka&ntilde;uk&agrave; vedan&agrave; vediyeyya. Tassa mitt&agrave;macc&agrave; ¤&agrave;tis&agrave;lohit&agrave; bhisakka&uuml; sallakatta&uuml; upa&ntilde;&ntilde;h&agrave;peyyu&uuml;. Tassa so bhisakko sallakatto satthena va&otilde;amukha&uuml; parikanteyya. So satthenapi va&otilde;amukhassa parikantanahetu dukkh&agrave; tipp&agrave;2 ka&ntilde;uk&agrave; vedan&agrave; vediyeyya. Tassa so bhisakko sallakatto esaniy&agrave; salla&uuml; eseyya. So esaniy&agrave;pi sallassa esan&agrave; hetu3 dukkh&agrave; tipp&agrave;2 ka&ntilde;uk&agrave; vedan&agrave; vediyeyya, tassa so bhisakko sallakatto salla&uuml; abbaheyya4. So sallassapi abbahanahetu5 dukkh&agrave; tipp&agrave; ka&ntilde;uk&agrave; vedan&agrave; vediyeyya. Tassa so bhisakko sallakatto agada&iuml;g&agrave;ra&uuml; va&otilde;amukhe odaheyya. So agada&iuml;g&agrave;rassapi va&otilde;amukhe odahanahetu dukkh&agrave; tipp&agrave; ka&ntilde;uk&agrave; vedan&agrave; vediyeyya. So aparena samayena r&aring;&euml;hena va&otilde;ena sa¤chavin&agrave; arogo assa sukh&atilde; ser&atilde; saya&uuml;vas&atilde; yena k&agrave;ma&iuml;gamo. Tassa evamassa: 'aha&uuml; kho pubbe sallena viddho ahosi&uuml; savisena g&agrave;&euml;h&aring;palepanena. So'ha&uuml; sallassapi vedan&agrave;hetu dukkh&agrave; tipp&agrave; ka&ntilde;uk&agrave; vedan&agrave; vediyi&uuml;. Tassa me mitt&agrave;macc&agrave; ¤&agrave;tis&agrave;lohit&agrave; bhisakka&uuml; sallakatta&uuml; upa&ntilde;&ntilde;h&agrave;pesu&uuml;6. Tassa me so bhisakko sallakatto satthena va&otilde;amukha&uuml; parikanti. So'ha&uuml; satthenapi7 va&otilde;amukhassa parikantanahetu dukkh&agrave; tipp&agrave; ka&ntilde;uk&agrave; vedan&agrave; vediyi&uuml;. Tassa me so bhisakko sallakatto esaniy&agrave; salla&uuml; esi. So'ha&uuml; esaniy&agrave;pi sallassa esan&agrave;hetu3 dukkh&agrave; tipp&agrave; ka&ntilde;uk&agrave; vedan&agrave; vediyi&uuml;. Tassa me so bhisakko sallakatto salla&uuml; abbahi8 so'ha&uuml; sallass&agrave;pi abbahanahetu5 dukkh&agrave; tipp&agrave; ka&ntilde;uk&agrave; vedan&agrave; vediyi&uuml; tassa me so bhisakko sallakatto agada&iuml;g&agrave;ra&uuml; va&otilde;amukhe odahi. So'ha&uuml; agada&iuml;g&agrave;rassapi va&otilde;amukhe odahanahetu dukkh&agrave; tipp&agrave; ka&ntilde;uk&agrave; vedan&agrave; vediyi&uuml;. [PTS Page 217] [\q 217/] so'mhi etarahi r&aring;&euml;hena va&otilde;ena sa¤chavin&agrave; arogo sukh&atilde; ser&atilde; saya&uuml;vas&atilde; yena k&agrave;ma&iuml;gamo'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evameva kho &agrave;vuso niga&otilde;&ntilde;h&agrave;, sace tumhe j&agrave;neyy&agrave;tha ahuvamheva maya&uuml; pubbe, na n&agrave;nuvamh&agrave;'ti. J&agrave;neyy&agrave;tha evar&aring;pa&uuml; v&agrave; evar&aring;pa&uuml; v&agrave; p&agrave;pa&uuml; kamma&uuml; akaramh&agrave;'ti. J&agrave;neyy&agrave;tha ettaka&uuml; v&agrave; dukkha&uuml; nijji&otilde;&otilde;a&uuml;, ettaka&uuml; v&agrave; dukkha&uuml; nijjiretabba&uuml;. Ettakamhi v&agrave; dukkhe nijji&otilde;&otilde;e sabba&uuml; dukkha&uuml; nijji&otilde;&otilde;a&uuml; bhavissat&atilde;'ti. J&agrave;neyy&agrave;tha 'di&ntilde;&ntilde;heva dhamme akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;na&uuml;, kusal&agrave;na&uuml; dhamm&agrave;na&uuml; upasampada&uuml;. Eva&uuml; sante &agrave;yasmant&agrave;na&uuml; niga&otilde;&ntilde;h&agrave;na&uuml; kallamassa veyy&agrave;kara&otilde;&agrave;ya ya&iuml;ki¤c&agrave;ya&uuml; purisapuggalo pa&ntilde;isa&uuml;vedeti sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; sabba&uuml; ta&uuml; pubbekatahetu: iti pur&agrave;&otilde;&agrave;na&uuml; kamm&agrave;na&uuml; tapas&agrave; vyant&atilde;bh&agrave;v&agrave; nav&agrave;na&uuml; kamm&agrave;na&uuml; akara&otilde;&agrave; &agrave;yati&uuml; anavassavo &agrave;yati&uuml; anavassav&agrave; kammakkhayo kammakkhay&agrave; dukkhakkhayo dukkhakkhay&agrave; vedan&agrave;kkhayo vedan&agrave;kkhay&agrave; sabba&uuml; dukkha&uuml; nijji&otilde;&otilde;a&uuml; bhavissat&atilde;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Vedanahetu-sy&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>2.Tibb&agrave;-majasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>3.Esanahetu-sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Esa&otilde;&agrave;hetu-s&atilde;mu</FONT> </P>
<FONT FACE="Times_CSX+"><P>4.Abbhu&otilde;heyya-sy&agrave; abbyaheyya-[PTS]</FONT> </P>
<FONT FACE="Times_CSX+"><P>5.Abbhu&otilde;hanahetu-sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Abbyahanahetu-[PTS]</FONT> </P>
<FONT FACE="Times_CSX+"><P>6.Upa&ntilde;&ntilde;hapesu&uuml;-majasa&uuml;,sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7.Sallenapi-[PTS]</FONT> </P>
<FONT FACE="Times_CSX+"><P>8.Abbyahi-[PTS]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Abbhu&otilde;hi-sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 008] [\x 8/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yasm&agrave; ca kho tumhe &agrave;vuso niga&otilde;&ntilde;h&agrave;, na j&agrave;n&agrave;tha 'ahuvamheva maya&uuml; pubbe na n&agrave;huvamh&agrave;'ti. Na j&agrave;n&agrave;tha 'akaramheva maya&uuml; pubbe p&agrave;pa&uuml; kamma&uuml;, na n&agrave;karamh&agrave;'ti. Na j&agrave;n&agrave;tha 'evar&aring;pa&uuml; v&agrave; evar&aring;pa&uuml; v&agrave; p&agrave;pa&uuml; kamma&uuml; akaramh&agrave;'ti. Na j&agrave;n&agrave;tha ettaka&uuml; v&agrave; dukkha&uuml; nijji&otilde;&otilde;a&uuml; ettaka&uuml; v&agrave; dukkha&uuml; nijjiretabba&uuml;, ettakamhi v&agrave; dukkhe nijji&otilde;&otilde;e sabba&uuml; dukkha&uuml; nijji&otilde;&otilde;a&uuml; bhavissat&atilde;'ti. Na j&agrave;n&agrave;tha di&ntilde;&ntilde;heva dhamme akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;na&uuml; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; upasampada&uuml;. Tasm&agrave; &agrave;yasmant&agrave;na&uuml; niga&otilde;&ntilde;h&agrave;na&uuml; na kallamassa veyy&agrave;kara&otilde;&agrave;ya: 'ya&iuml;ki¤c&agrave;ya&uuml; purisapuggalo pa&ntilde;isa&uuml;vedeti sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; sabba&uuml; ta&uuml; pubbekatahetu. Iti pur&agrave;&otilde;&agrave;na&uuml; kamm&agrave;na&uuml; tapas&agrave; vyant&atilde;bh&agrave;v&agrave; nav&agrave;na&uuml; kamm&agrave;na&uuml; akara&otilde;&agrave; &agrave;yati&uuml; anavassavo. &acirc;yati&uuml; anavassav&agrave; kammakkhayo kammakkhay&agrave; dukkhakkhayo dukkhakkhay&agrave; vedan&agrave;kkhayo vedan&agrave;kkhay&agrave; sabba&uuml; dukkha&uuml;1 nijji&otilde;&otilde;a&uuml; bhavissat&atilde;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; vutte bhikkhave, te niga&otilde;&ntilde;h&agrave; ma&uuml; etadavocu&uuml;: [PTS Page 218 [\q 218/] ']niga&otilde;&ntilde;ho2 &agrave;vuso, n&agrave;taputto3 sabba¤¤&aring; sabbadass&agrave;v&atilde; aparisesa&uuml; ¤&agrave;&otilde;adassana&uuml; pa&ntilde;ij&agrave;n&agrave;ti: 'carato ca me ti&ntilde;&ntilde;hato ca suttassa ca j&agrave;garassa ca satata&uuml; samita&uuml; ¤&agrave;&otilde;adassana&uuml; paccupa&ntilde;&ntilde;hita'nti. So evam&agrave;ha: 'atthi kho vo &agrave;vuso niga&otilde;&ntilde;h&agrave;, pubbeva p&agrave;pa&uuml; kamma&uuml; kata&uuml;, ta&uuml; im&agrave;ya ka&ntilde;uk&agrave;ya dukkarak&agrave;rik&agrave;ya nijj&atilde;retha4. Yampanettha etarahi k&agrave;yena sa&uuml;vut&agrave; v&agrave;c&agrave;ya sa&uuml;vut&agrave; manas&agrave; sa&uuml;vut&agrave;, ta&uuml; &agrave;yati&uuml; p&agrave;passa kammassa5 akara&otilde;a&uuml;, iti pur&agrave;&otilde;&agrave;na&uuml; kamm&agrave;na&uuml; tapas&agrave; vyant&atilde;bh&agrave;v&agrave; nav&agrave;na&uuml; kamm&agrave;na&uuml; akara&otilde;&agrave; &agrave;yati&uuml; anavassavo &agrave;yati&uuml; anavassav&agrave; kammakkhayo kammakkhay&agrave; dukkhakkhayo dukkhakkhay&agrave; vedan&agrave;kkhayo vedan&agrave;kkhay&agrave; sabba&uuml; dukkha&uuml; nijji&otilde;&otilde;a&uuml; bhavissat&atilde;'ti. Ta¤ca panamh&agrave;ka&uuml; ruccati ceva khamati ca, tena camh&agrave; attaman&agrave;'ti</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; vutte aha&uuml; bhikkhave, te niga&otilde;&ntilde;he etadavoca&uuml;: 'pa¤ca kho ime &agrave;vuso niga&otilde;&ntilde;h&agrave;, dhamm&agrave; di&ntilde;&ntilde;hevadhamme dvidh&agrave; vip&agrave;k&agrave;. Katame pa¤ca: saddh&agrave; ruci anussavo &agrave;k&agrave;raparivitakko di&ntilde;&ntilde;hi nijjh&agrave;nakkhanti. Ime kho &agrave;vuso niga&otilde;&ntilde;h&agrave;, pa¤ca dhamm&agrave; di&ntilde;&ntilde;heva dhamme dvidh&agrave; vip&agrave;k&agrave;. Tatr&agrave;yasmant&agrave;na&uuml; niga&otilde;&ntilde;h&agrave;na&uuml; k&agrave; at&atilde;ta&uuml;se satthari saddh&agrave;, k&agrave; ruci, ko anussavo, ko &agrave;k&agrave;raparivitakko, k&agrave; di&ntilde;&ntilde;hinijjh&agrave;nakkhant&atilde;'ti. Eva&uuml;v&agrave;di kho aha&uuml; bhikkhave, niga&otilde;&ntilde;hesu na ki¤ci sahadhammika&uuml; v&agrave;dapa&ntilde;ih&agrave;ra&uuml;6 samanupass&agrave;mi</FONT> </P>
<FONT FACE="Times_CSX+"><P>Punacapar&agrave;ha&uuml; bhikkhave, te niga&otilde;&ntilde;he eva&uuml; vad&agrave;mi: 'ta&uuml; kimma¤¤ath&agrave;vuso niga&otilde;&ntilde;h&agrave;, yasmi&uuml; hi vo samaye tibbo upakammo hoti tibba&uuml; padh&agrave;na&uuml;, tibb&agrave;7 tasmi&uuml; samaye opakkamik&agrave; dukkh&agrave; tipp&agrave; ka&ntilde;uk&agrave; vedan&agrave; ved&atilde;yetha. Yasmi&uuml; pana vo samayena na tibbo upakkamo hoti na nibba&uuml; padh&agrave;na&uuml;, na tibb&agrave; tasmi&uuml;8 samaye opakkamik&agrave; dukkh&agrave; tipp&agrave; ka&ntilde;uk&agrave; vedan&agrave; ved&atilde;yeth&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Sabba&uuml; ta&uuml; dukkha&uuml;-[PTS]</FONT> </P>
<FONT FACE="Times_CSX+"><P>2.Nigantho-sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3.N&agrave;&ntilde;aputto-majasa&uuml;,sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4.Nijjiretha-s&atilde;mu,majasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>5.P&agrave;pakammassa-majasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6.Parih&agrave;ra&uuml;-majasa&uuml;,s&atilde;mu,sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7.Tippa&uuml;,tipp&agrave;-[PTS]</FONT> </P>
<FONT FACE="Times_CSX+"><P>8.Tamhi-[PTS]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 010] [\x 10/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yasmi&uuml; no &agrave;vuso gotama, samaye tibbo upakkamo hoti tibba&uuml; padh&agrave;na&uuml;, tibb&agrave; tasmi&uuml; samaye opakkamik&agrave; dukkh&agrave; tipp&agrave; ka&ntilde;uk&agrave; vedan&agrave; vediy&agrave;ma. Yasmi&uuml; pana no [PTS Page 219] [\q 219/] samaye na tibbo upakkamo hoti, na tibba&uuml; padh&agrave;na&uuml;,na tibb&agrave; tasmi&uuml; samaye opakkamik&agrave; dukkh&agrave; tipp&agrave; ka&ntilde;uk&agrave; vedan&agrave; vediyam&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Iti kir&agrave;vuso1 niga&otilde;&ntilde;h&agrave;, yasmi&uuml; vo2 samaye tibbo upakkamo hoti tibba&uuml; padh&agrave;na&uuml;, tibb&agrave; tasmi&uuml; samaye opakkamik&agrave; dukkh&agrave; tipp&agrave; ka&ntilde;uk&agrave; vedan&agrave; vediyetha. Yasmi&uuml; pana vo samaye na tibbo upakkamo hoti, na tibba&uuml; padh&agrave;na&uuml;, na tibb&agrave; tasmi&uuml; samaye opakkamik&agrave; dukkh&agrave; tipp&agrave; ka&ntilde;uk&agrave; vedan&agrave; vediyetha. Eva&uuml; sante &agrave;yasmant&agrave;na&uuml; niga&otilde;&ntilde;h&agrave;na&uuml; na kallamassa veyy&agrave;kara&otilde;&agrave;ya: 'ya&iuml;ki¤c&agrave;ya&uuml; purisapuggalo pa&ntilde;isa&uuml;vedeti sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave;, sabba&uuml; ta&uuml; pubbe katahetu. Iti pur&agrave;&otilde;&agrave;na&uuml; kamm&agrave;na&uuml; tapas&agrave; vyant&atilde;bh&agrave;v&agrave; nav&agrave;na&uuml; kamm&agrave;na&uuml; akara&otilde;&agrave; &agrave;yati&uuml; anavassavo &agrave;yati&uuml; anavassav&agrave; kammakkhayo kammakkhay&agrave; dukkhakkhayo dukkhakkhay&agrave; vedan&agrave;kkhayo vedan&agrave;kkhay&agrave; sabba&uuml; dukkha&uuml; nijji&otilde;&otilde;a&uuml; bhavissat&atilde;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sace &agrave;vuso niga&otilde;&ntilde;h&agrave;, yasmi&uuml; vo samaye tibbo upakkamo hoti tibba&uuml; padh&agrave;na&uuml;, na tibb&agrave; tasmi&uuml; samaye opakkamik&agrave; dukkh&agrave; tipp&agrave; ka&ntilde;uk&agrave; vedan&agrave; vediyetha. Yasmi&uuml; pana vo samaye na tibbo upakkamo hoti na tibba&uuml; padh&agrave;na&uuml;, tibb&agrave; yasmi&uuml; samaye opakkamik&agrave; dukkh&agrave; tipp&agrave; ka&ntilde;uk&agrave; vedan&agrave; vediyetha. Eva&uuml; sante &agrave;yasmant&agrave;na&uuml; niga&otilde;&ntilde;h&agrave;na&uuml; kallamassa veyy&agrave;kara&otilde;&agrave;ya: 'ya&iuml;ki¤c&agrave;ya&uuml; purisapuggalo pa&ntilde;isa&uuml;vedeti sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave;, sabba&uuml; ta&uuml; pubbekatahetu. Iti pur&agrave;&otilde;&agrave;na&uuml; kamm&agrave;na&uuml; tapas&agrave; vyant&atilde;bh&agrave;v&agrave; nav&agrave;na&uuml; kamm&agrave;na&uuml; akara&otilde;&agrave; &agrave;yati&uuml; anavassavo &agrave;yati&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anavassav&agrave; kammakkhayo kammakkhay&agrave; dukkhakkhayo dukkhakkhay&agrave; vedan&agrave;kkhayo vedan&agrave;kkhay&agrave; sabba&uuml; dukkha&uuml; nijji&otilde;&otilde;a&uuml; bhavissat&atilde;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yasm&agrave; ca kho &agrave;vuso niga&otilde;&ntilde;h&agrave;, yasmi&uuml; vo samaye tibbo upakkamo hoti tibba&uuml; padh&agrave;na&uuml;, tibb&agrave; tasmi&uuml; samaye opakkamik&agrave; dukkh&agrave; tipp&agrave; ka&ntilde;uk&agrave; vedan&agrave; vediyetha. Yasmi&uuml; pana vo samaye na tibbo upakkamo hoti na tibba&uuml; padh&agrave;na&uuml;, na tibb&agrave; tasmi&uuml; samaye opakkamik&agrave; dukkh&agrave; tipp&agrave; ka&ntilde;uk&agrave; vedan&agrave; vediyetha. Te tumhe s&agrave;ma¤¤eva opakkamik&agrave; dukkh&agrave; tipp&agrave; ka&ntilde;uk&agrave; vedan&agrave; vediyam&agrave;n&agrave; avijj&agrave; a¤¤&agrave;&otilde;&agrave; sammoh&agrave; [PTS Page 220] [\q 220/] vipaccetha: 'ya&iuml;ki¤c&agrave;ya&uuml; purisapuggalo pa&ntilde;isa&uuml;vedeti sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave;, sabba&uuml; ta&uuml; pubbekatahetu. Iti pur&agrave;&otilde;&agrave;na&uuml; kamm&agrave;na&uuml; tapas&agrave; vyatt&atilde;bh&agrave;v&agrave; nav&agrave;na&uuml; kamm&agrave;na&uuml; akara&otilde;&agrave; &agrave;yati&uuml; anavassavo. &acirc;yati&uuml; anavassav&agrave; kammakkhayo kammakkhay&agrave; dukkhakkhayo dukkhakkhay&agrave; vedan&agrave;kkhayo vedan&agrave;kkhay&agrave; sabba&uuml; dukkha&uuml; nijji&otilde;&otilde;a&uuml; bhavissat&atilde;'ti. Eva&uuml; v&agrave;d&atilde;pi kho aha&uuml; bhikkhave, niga&otilde;&ntilde;hesu na ka¤ci3 sahadhammika&uuml; v&agrave;dapa&ntilde;ih&agrave;ra&uuml; samanupass&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Punacapar&agrave;ha&uuml;4 bhikkhave, te niga&otilde;&ntilde;he eva&uuml; vad&agrave;mi: 'ta&uuml; ki&uuml; ma¤¤ath&agrave;vuso niga&otilde;&ntilde;h&agrave;, 'yamida&uuml; kamma&uuml; di&ntilde;&ntilde;hadhammavedan&atilde;ya&uuml;, ta&uuml; upakkamena v&agrave; padh&agrave;nena v&agrave; sampar&agrave;yavedan&atilde;ya&uuml; hot&aring;'ti labbhameta'nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>No hida&uuml; &agrave;vuso.</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Kira &agrave;vuso-s&atilde;mu,majasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2.Yasmi&uuml; vo pana-s&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3.Ki¤ci-s&atilde;mu,[PTS]</FONT> </P>
<FONT FACE="Times_CSX+"><P>4.Punacapan&agrave;ha&uuml;-[PTS] </P>
<P>[BJT Page 012] [\x 12/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ya&uuml; panida&uuml; kamma&uuml; sampar&agrave;yavedan&atilde;ya&uuml;, ta&uuml; upakkamena v&agrave; padh&agrave;nena v&agrave; di&ntilde;&ntilde;hadhammavedan&atilde;ya&uuml; hot&aring;'ti labbhameta'nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>No hida&uuml; &agrave;vuso</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ta&uuml; ki&uuml; ma¤¤ath&agrave;vuso niga&otilde;&ntilde;h&agrave;, yamida&uuml; kamma&uuml; sukhavedan&atilde;ya&uuml;, ta&uuml; upakkamena v&agrave; padh&agrave;nena v&agrave; dukkhavedan&atilde;ya&uuml; hot&aring;'ti labbhameta'nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>No hida&uuml; &agrave;vuso.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ya&uuml; panida&uuml; kamma&uuml; dukkhavedan&atilde;ya&uuml;, ta&uuml; upakkamena v&agrave; padh&agrave;nena v&agrave; sukhavedan&atilde;ya&uuml; hot&aring;'ti labbhameta'nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>No hida&uuml; &agrave;vuso</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ta&uuml; ki&uuml; ma¤¤ath&agrave;vuso niga&otilde;&ntilde;h&agrave;, yamida&uuml; kamma&uuml; paripakkavedan&atilde;ya&uuml;, ta&uuml; upakkamena v&agrave; padh&agrave;nena v&agrave; aparipakkavedan&atilde;ya&uuml; hot&aring;'ti labbhameta'nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>No hida&uuml; &agrave;vuso.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ya&uuml; panida&uuml; kamma&uuml; aparipakkavedan&atilde;ya&uuml;, ta&uuml; upakkamena v&agrave; padh&agrave;nena v&agrave; paripakkavedan&atilde;ya&uuml; hot&aring;'ti labbhameta'nti</FONT> </P>
<FONT FACE="Times_CSX+"><P>No hida&uuml; &agrave;vuso.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ta&uuml; ki&uuml; ma¤¤ath&agrave;vuso niga&otilde;&ntilde;h&agrave;, 'yamida&uuml; kamma&uuml; [PTS Page 221] [\q 221/] bahuvedan&atilde;ya&uuml;, ta&uuml; upakkamena v&agrave; padh&agrave;nena v&agrave; 'appavedan&atilde;ya&uuml; hot&aring;'ti labbhameta'nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>No hida&uuml; &agrave;vuso.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ya&uuml; panida&uuml; kamma&uuml; appavedan&atilde;ya&uuml;, ta&uuml; upakkamena v&agrave; padh&agrave;nena v&agrave; 'bahuvedan&atilde;ya&uuml; hot&aring;'ti labbhameta'nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>No hida&uuml; &agrave;vuso.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ta&uuml; ki&uuml; ma¤¤ath&agrave;vuso niga&otilde;&ntilde;h&agrave;, 'yamida&uuml; kamma&uuml; vedan&atilde;ya&uuml; ta&uuml; upakkamena v&agrave; padh&agrave;nena v&agrave; 'avedan&atilde;ya&uuml; hot&aring;'ti labbhameta'nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>No hida&uuml; &agrave;vuso.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ya&uuml; panida&uuml; kamma&uuml; avedan&atilde;ya&uuml;, ta&uuml; upakkamena v&agrave; padh&agrave;nena v&agrave; vedan&atilde;ya&uuml; hot&aring;'ti labbhametanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>No hida&uuml; &agrave;vuso.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 014] [\x 14/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Iti kir&agrave;vuso niga&otilde;&ntilde;h&agrave;, yamida&uuml; kamma&uuml; di&ntilde;&ntilde;hadhammavedan&atilde;ya&uuml; ta&uuml; upakkamena v&agrave; padh&agrave;nena v&agrave; 'sampar&agrave;yavedan&atilde;ya&uuml; hot&aring;'ti alabbhameta&uuml;. Yamida&uuml;1 kamma&uuml; sampar&agrave;yavedan&atilde;ya&uuml;, ta&uuml; upakkamena v&agrave; padh&agrave;nena v&agrave; 'di&ntilde;&ntilde;hadhammavedan&atilde;ya&uuml; hot&aring;'ti alabbhameta&uuml;. Yamida&uuml; kamma&uuml; sukhavedan&atilde;ya&uuml;, ta&uuml; upakkamena v&agrave; padh&agrave;nena v&agrave; 'dukkhavedan&atilde;ya&uuml; hot&aring;'ti alabbhameta&uuml;. Yamida&uuml; kamma&uuml; dukkhavedan&atilde;ya&uuml;, ta&uuml; upakkamena v&agrave; padh&agrave;nena v&agrave; sukhavedan&atilde;ya&uuml; hot&aring;'ti alabbhameta&uuml;. Yamida&uuml; kamma&uuml; paripakkavedan&atilde;ya&uuml;, ta&uuml; upakkamena v&agrave; padh&agrave;nena v&agrave; aparipikkavedan&atilde;ya&uuml; hot&aring;'ti alabbhameta&uuml;, yamida&uuml; kamma&uuml; aparipakkavedan&atilde;ya&uuml;, ta&uuml; upakkamena v&agrave; padh&agrave;nena v&agrave; 'paripakkavedan&atilde;ya&uuml; hot&aring;'ti alabbhameta&uuml;. Yamida&uuml; kamma&uuml; bahuvedan&atilde;ya&uuml;, ta&uuml; upakkamena v&agrave; padh&agrave;nena v&agrave; appavedan&atilde;ya&uuml; hot&aring;'ti. Yamida&uuml; kamma&uuml; appavedan&atilde;ya&uuml;, ta&uuml; upakkamena v&agrave; padh&agrave;ne v&agrave; bahuvedan&atilde;ya&uuml; hot&aring;'ti alabbhameta&uuml;. Yamida&uuml; kamma&uuml; vedan&atilde;ya&uuml;, ta&uuml; upakkamena v&agrave; padh&agrave;nena v&agrave; avedan&atilde;ya&uuml; hot&aring;'ti alabbhameta&uuml;. Yamida&uuml; kamma&uuml; avedan&atilde;ya&uuml;, ta&uuml; upakkamena v&agrave; padh&agrave;nena v&agrave; vedan&atilde;ya&uuml; hot&aring;'ti alabbhameta&uuml;. Eva&uuml; sante &agrave;yasmant&agrave;na&uuml; niga&otilde;&ntilde;h&agrave;na&uuml; aphalo [PTS Page 222] [\q 222/] upakkamo hoti aphala&uuml; padh&agrave;na&uuml;. Eva&uuml;v&agrave;di bhikkhave, niga&otilde;&ntilde;h&agrave; eva&uuml;v&agrave;d&atilde;na&uuml; bhikkhave niga&otilde;&ntilde;h&agrave;na&uuml; dasa sahadhammik&agrave; v&agrave;d&agrave;nuv&agrave;d&agrave; g&agrave;rayha&uuml; &ntilde;h&agrave;na&uuml;2 &agrave;gacchanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sace bhikkhave satt&agrave; pubbekatahetu sukhadukkha&uuml; pa&ntilde;isa&uuml;vedenti, addh&agrave; bhikkhave, niga&otilde;&ntilde;h&agrave; pubbe dukkatakammak&agrave;rino, ya&uuml; etarahi evar&aring;p&agrave; dukkh&agrave; tipp&agrave; ka&ntilde;uk&agrave; vedan&agrave; vediyanti. Sace bhikkhave, satt&agrave; issaranimm&agrave;&otilde;ahetu sukhadukkha&uuml; pa&ntilde;isa&uuml;vedenti, addh&agrave; bhikkhave, niga&otilde;&ntilde;h&agrave; p&agrave;pakena issarena nimmit&agrave;, ya&uuml; etarahi evar&aring;p&agrave; dukkh&agrave; tipp&agrave; ka&ntilde;uk&agrave; vedan&agrave; vediyanti. Sace bhikkhave satt&agrave; sa&iuml;gatibh&agrave;vahetu sukhadukkha&uuml; pa&ntilde;isa&uuml;vedenti, addh&agrave; bhikkhave niga&otilde;&ntilde;h&agrave; p&agrave;pasa&iuml;gatik&agrave;, ya&uuml; etarahi evar&aring;p&agrave; dukkh&agrave; tipp&agrave; ka&ntilde;uk&agrave; vedan&agrave; vediyanti. Sace bhikkhave, satt&agrave; abhij&agrave;tihetu sukhadukkha&uuml; pa&ntilde;isa&uuml;vedenti, addh&agrave; bhikkhave,niga&otilde;&ntilde;h&agrave; p&agrave;p&agrave;bhij&agrave;tik&agrave;, ya&uuml; etarahi evar&aring;p&agrave; dukkh&agrave; tipp&agrave; ka&ntilde;uk&agrave; vedan&agrave; vediyanti. Sace bhikkhave, satt&agrave; di&ntilde;&ntilde;hadhamm&aring;pakkamahetu sukhadukkha&uuml; pa&ntilde;isa&uuml;vedenti, addh&agrave; bhikkhave, niga&otilde;&ntilde;h&agrave; p&agrave;padi&ntilde;&ntilde;hadhamm&aring;pakkam&agrave;3. Ya&uuml; etarahi evar&aring;p&agrave; dukkh&agrave; tipp&agrave; ka&ntilde;uk&agrave; vedan&agrave; vediyanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Ya&uuml; panida&uuml;-s&atilde;mu.Majasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2.G&agrave;rayha&ntilde;&ntilde;h&agrave;na&uuml;-sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3.Evar&aring;p&agrave; di&ntilde;&ntilde;hadhammupakkam&agrave;-s&atilde;mu,majasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 016] [\x 16/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sace bhikkhave, satt&agrave; pubbekatahetu sukhadukkha&uuml; pa&ntilde;isa&uuml;vedenti g&agrave;rayh&agrave; niga&otilde;&ntilde;h&agrave;. No ce satt&agrave; pubbekatahetu sukhadukkha&uuml; pa&ntilde;isa&uuml;vedenti, g&agrave;rayh&agrave; niga&otilde;&ntilde;h&agrave;. Sace bhikkhave, satt&agrave; issaranimm&agrave;&otilde;ahetu sukhadukkha&uuml; pa&ntilde;isa&uuml;vedenti, g&agrave;rayh&agrave; niga&otilde;&ntilde;h&agrave;. No ce satt&agrave; issaranimm&agrave;&otilde;ahetu sukhadukkha&uuml; pa&ntilde;isa&uuml;vedenti, g&agrave;rayh&agrave; niga&otilde;&ntilde;h&agrave;. Sace bhikkhave, satt&agrave; sa&iuml;gatibh&agrave;vahetu sukhadukkha&uuml; pa&ntilde;isa&uuml;vedenti, g&agrave;rayh&agrave; niga&otilde;&ntilde;h&agrave;. Sace bhikkhave satt&agrave; abhij&agrave;tihetu sukhadukkha&uuml; pa&ntilde;isa&uuml;vedenti, g&agrave;rayh&agrave; niga&otilde;&ntilde;h&agrave;. No ce satt&agrave; abhij&agrave;tihetu sukhadukkha&uuml; pa&ntilde;isa&uuml;vedenti, g&agrave;rayh&agrave; niga&otilde;&ntilde;h&agrave;. Sace bhikkhave satt&agrave; di&ntilde;&ntilde;hadhamm&aring;pakkamahetu sukhadukkha&uuml; pa&ntilde;isa&uuml;vedenti, g&agrave;rayh&agrave; niga&otilde;&ntilde;h&agrave;. No ce satt&agrave; di&ntilde;&ntilde;hadhamm&aring;pakkamahetu sukhadukkha&uuml; pa&ntilde;isa&uuml;vedenti, [PTS Page 223] [\q 223/] g&agrave;rayh&agrave; niga&otilde;&ntilde;h&agrave;. Eva&uuml;v&agrave;d&atilde; bhikkhave niga&otilde;&ntilde;h&agrave;. Eva&uuml;v&agrave;d&atilde;na&uuml; bhikkhave, niga&otilde;&ntilde;h&agrave;na&uuml; ime dasa sahadhammik&agrave; v&agrave;d&agrave;nuv&agrave;d&agrave; g&agrave;rayha&uuml; &ntilde;h&agrave;na&uuml; &agrave;gacchanti. Eva&uuml; kho bhikkhave, aphalo upakkamo hoti aphala&uuml; padh&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha¤ca bhikkhave, saphalo upakkamo hoti saphala&uuml; padh&agrave;na&uuml;. Idha bhikkhave, bhikkhu na heva anaddhabh&aring;ta&uuml; att&agrave;na&uuml; dukkhena addhabh&agrave;veti dhammika¤ca sukha&uuml; na pariccajati. Tasmi¤ca sukhe anadhimucchito1 hoti so eva&uuml; paj&agrave;n&agrave;ti: imassa kho me dukkhanid&agrave;nassa sa&iuml;kh&agrave;ra&uuml; padahato sa&iuml;kh&agrave;rappadh&agrave;n&agrave; vir&agrave;go hoti. Imassa pana me dukkhanid&agrave;nassa ajjhupekkhato upekkha&uuml;2 bh&agrave;vayato vir&agrave;go hot&atilde;ti. So yassa hi khv&agrave;ssa3 dukkhanid&agrave;nassa sa&iuml;kh&agrave;ra&uuml; padahato sa&iuml;kh&agrave;rappadh&agrave;n&agrave; vir&agrave;go hoti. Sa&iuml;kh&agrave;ra&uuml; tattha padahati. Yassa panassa4 dukkhanid&agrave;nassa ajjhupekkhato upekkha&uuml; bh&agrave;vayato vir&agrave;go hoti. Upekkha&uuml; tattha bh&agrave;veti. Tassa tassa dukkhanid&agrave;nassa sa&iuml;kh&agrave;ra&uuml; padahato sa&iuml;kh&agrave;rappadh&agrave;n&agrave; vir&agrave;go hoti. Evampissa ta&uuml; dukkha&uuml; nijji&otilde;&otilde;a&uuml; hoti. Tassa tassa dukkhanid&agrave;nassa ajjhupekkhato upekkha&uuml; bh&agrave;vayato vir&agrave;go hoti. Evampissa ta&uuml; dukkha&uuml; nijji&otilde;&otilde;a&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi bhikkhave puriso itthiy&agrave; s&agrave;ratto pa&ntilde;ibaddhacitto tibbacchando tibb&agrave;pekkho5. So ta&uuml; itthi&uuml; passeyya a¤¤ena purisena saddhi&uuml; santi&ntilde;&ntilde;hanti&uuml; sallapanti&uuml; sa¤jagghanti&uuml; sa&uuml;hasanti&uuml;. Ta&uuml; ki&uuml; ma¤¤atha bhikkhave, api nu tassa purisassa amu&uuml; itthi&uuml; disv&agrave; a¤¤ena purisena saddhi&uuml; santi&ntilde;&ntilde;hanti&uuml; sallapanti&uuml; sa¤jagghanti&uuml; sa&uuml;hasanti&uuml; uppajjeyyu&uuml; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; bhante, ta&uuml; kissa hetu: asu hi6 bhante, puriso amuss&agrave; itthiy&agrave; s&agrave;ratto pa&ntilde;ibaddhacitto tibbacchando tibb&agrave;pekkho5. [PTS Page 224] [\q 224/] tasm&agrave; ta&uuml; itthi&uuml; disv&agrave; a¤¤ena purisena saddhi&uuml; santi&ntilde;&ntilde;hanti&uuml; sallapanti&uuml; sa¤jagghanti&uuml; sa&uuml;hasanti&uuml; uppajjeyyu&uuml; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Anadhimucchite- [PTS] </P>
<P>2.Upekha&uuml;- [PTS] </P>
<P>3.Yassa hi khopanassa-s&atilde;mu</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yassa khav&agrave;ssa- [PTS] </P>
<P>4.Yassa h&atilde; khav&agrave;ssa-s&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5.Tibb&agrave;pekho- [PTS] </P>
<P>6.Amuhi- [PTS] </P>
<P>[BJT Page 018] [\x 18/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho bhikkhave, tassa purisassa evamassa: aha&uuml; kho amuss&agrave; itthiy&agrave; s&agrave;ratto pa&ntilde;ibaddhacitto tibbacchando tibb&agrave;pekkho. Tassa me amu&uuml; itthi&uuml; disv&agrave; a¤¤ena purisena saddhi&uuml; santi&ntilde;&ntilde;hanti&uuml; sallapanti&uuml; sa¤jagghanti&uuml; sa&uuml;hasanti&uuml; uppajjanti sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave;. Yann&aring;n&agrave;ha&uuml; so me amuss&agrave; itthiy&agrave; chandar&agrave;go ta&uuml; pajaheyya'nti. So yo amuss&agrave; itthiy&agrave; chandar&agrave;go ta&uuml; pajaheyya, so ta&uuml; itthi&uuml; passeyya aparena samayena a¤¤ena purisena saddhi&uuml; santi&ntilde;&ntilde;hanti&uuml; sallapanti&uuml; sa¤jagghanti&uuml; sa&uuml;hasanti&uuml;. Ta&uuml; ki&uuml; ma¤¤atha bhikkhave api nu tassa purisassa amu&uuml; itthi&uuml; disv&agrave; a¤¤ena purisena saddhi&uuml; santi&ntilde;&ntilde;hanti&uuml; sallapanti&uuml; sa¤jagghanti&uuml; sa&uuml;hasanti&uuml; uppajjeyyu&uuml; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>No heta&uuml; bhante, ta&uuml; kissa hetu: asu hi bhante, puriso amuss&agrave; itthiy&agrave; v&atilde;tar&agrave;go, tasm&agrave; ta&uuml; itthi&uuml; disv&agrave; a¤¤ena purisena saddhi&uuml; santi&ntilde;&ntilde;hanti&uuml; sallapanti&uuml; sa¤jagghanti&uuml; sa&uuml;hasanti&uuml; na uppajjeyyu&uuml; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evameva kho bhikkhave, bhikkhu na heva1 anaddhabh&aring;ta&uuml; att&agrave;na&uuml; dukkhena addhabh&agrave;veti, dhammika¤ca sukha&uuml; na pariccajati, tasmi¤ca sukhe anadhimucchito hoti. So eva&uuml; paj&agrave;n&agrave;ti: 'imassa kho me dukkhanid&agrave;nassa sa&iuml;kh&agrave;ra&uuml; padahato sa&iuml;kh&agrave;rappadh&agrave;n&agrave; vir&agrave;go hoti. Imassa pana me dukkhanid&agrave;nassa ajjhupekkhato upekkha&uuml; bh&agrave;vayato vir&agrave;go hot&atilde;'ti. So yassa khv&agrave;ssa dukkhanid&agrave;nassa sa&iuml;kh&agrave;ra&uuml; padahato sa&iuml;kh&agrave;rappadh&agrave;n&agrave; vir&agrave;go hoti. Sa&iuml;kh&agrave;ra&uuml; tattha padahati. Yassa panassa dukkhanid&agrave;nassa ajjhupekkhato upekkha&uuml; bh&agrave;vayato vir&agrave;go hoti. Upekkha&uuml; tattha bh&agrave;veti. Tassa tassa dukkhanid&agrave;nassa sa&iuml;kh&agrave;ra&uuml; padahato sa&iuml;kh&agrave;rappadh&agrave;n&agrave; vir&agrave;go hoti. Evampissa ta&uuml; dukkha&uuml; nijji&otilde;&otilde;a&uuml; [PTS Page 225] [\q 225/] hoti. Tassa tassa dukkhanid&agrave;nassa ajjhupekkhato upekkha&uuml; bh&agrave;vayato vir&agrave;go hoti. Evampissa ta&uuml; dukkha&uuml;2 nijji&otilde;&otilde;a&uuml; hoti. Evampi bhikkhave saphalo upakkamo hoti, saphala&uuml; padh&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; bhikkhave bhikkhu iti pa&ntilde;isa¤cikkhati: 'yath&agrave;sukha&uuml; kho me viharato akusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti, kusal&agrave; dhamm&agrave; parih&agrave;yanti. Dukkh&agrave;ya pana me att&agrave;na&uuml; padahato akusal&agrave; dhamm&agrave; parih&agrave;yanti. Kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti yann&aring;n&agrave;ha&uuml; dukkh&agrave;ya att&agrave;na&uuml; padaheyya'nti. So dukkh&agrave;ya att&agrave;na&uuml; padahati. Tassa dukkh&agrave;ya att&agrave;na&uuml; padahato akusal&agrave; dhamm&agrave; parih&agrave;yanti. Kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti. So na aparena samayena dukkh&agrave;ya att&agrave;na&uuml; padahati. Ta&uuml; kissa hetu: yassa hi so bhikkhave, bhikkhu atth&agrave;ya dukkh&agrave;ya att&agrave;na&uuml; padaheyya, sv&agrave;ssa attho abhinipphanno hoti. Tasm&agrave; na aparena samayena dukkh&agrave;ya att&agrave;na&uuml; padahati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi bhikkhave, usuk&agrave;ro tejana&uuml; dv&atilde;su al&agrave;tesu &agrave;t&agrave;peti parit&agrave;peti uju&uuml; karoti kammaniya&uuml;. Yato kho bhikkhave, usuk&agrave;rassa tejana&uuml; dv&atilde;su al&agrave;tesu &agrave;t&agrave;pita&uuml; hoti parit&agrave;pita&uuml; hoti uju&uuml; kata&uuml; hoti kamaniya&uuml;. Na so ta&uuml; aparena samayena usuk&agrave;ro tejana&uuml; dv&atilde;su al&agrave;tesu &agrave;t&agrave;peti uju&uuml; karoti kammaniya&uuml;. Ta&uuml; kissa hetu: yassa hi so bhikkhave, atth&agrave;ya usuk&agrave;ro tejana&uuml; dv&atilde;su al&agrave;tesu &agrave;t&agrave;peyya parit&agrave;peyya uju&uuml; kareyya kammaniya&uuml;. Sv&agrave;ssa attho abhinipphanno hoti. Tasm&agrave; na aparena samayena usuk&agrave;ro tejana&uuml; dv&atilde;su al&agrave;tesu &agrave;t&agrave;peti parit&agrave;peti uju&uuml; karoti kammaniya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Bhikkhave naheva- [PTS] </P>
<P>2.Evampissa dukkha&uuml;- [PTS] </P>
<P>[BJT Page 020] [\x 20/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evameva kho bhikkhave, bhikkhu iti pa&ntilde;isa¤cikkhati: 'yath&agrave;sukha&uuml; kho me viharato akusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti kusal&agrave; dhamm&agrave; parih&agrave;yanti. Dukkh&agrave;ya pana me att&agrave;na&uuml; padahato akusal&agrave; dhamm&agrave; parih&agrave;yanti kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti yann&aring;n&agrave;ha&uuml; dukkh&agrave;ya att&agrave;na&uuml; padaheyya'nti. So dukkh&agrave;ya att&agrave;na&uuml; padahati. Tassa dukkh&agrave;ya att&agrave;na&uuml; padahato akusal&agrave; dhamm&agrave; parih&agrave;yanti. Kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti so na aparena samayena dukkh&agrave;ya [PTS Page 226] [\q 226/] att&agrave;na&uuml; padahati. Ta&uuml; kissa hetu: yassa hi so bhikkhave, bhikkhu atth&agrave;ya dukkh&agrave;ya att&agrave;na&uuml; padaheyya. Sv&agrave;ssa attho abhinipphanno hoti. Tasm&agrave; na aparena samayena dukkh&agrave;ya att&agrave;na&uuml; padahati. Evampi bhikkhave, saphalo upakkamo hoti saphala&uuml; padh&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Punacapara&uuml; bhikkhave, idha tath&agrave;gato loke uppajjati araha&uuml; samm&agrave;sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rathi satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;. So ima&uuml; loka&uuml; sadevaka&uuml; sam&agrave;raka&uuml; sabrahmaka&uuml; sassama&otilde;abr&agrave;hma&otilde;i&uuml; paja&uuml; sadevamanussa&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; pavedeti. So dhamma&uuml; deseti &agrave;dikaly&agrave;&otilde;a&uuml; majjhekaly&agrave;&otilde;a&uuml; pariyos&agrave;nakaly&agrave;&otilde;a&uuml; s&agrave;ttha&uuml; sabya¤jana&uuml;, kevalaparipu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; pak&agrave;seti. Ta&uuml; dhamma&uuml; su&otilde;&agrave;ti gahapati v&agrave; gahapatiputto v&agrave; a¤¤atarasmi&uuml; v&agrave; kule pacc&agrave;j&agrave;to, so ta&uuml; dhamma&uuml; sutv&agrave; tath&agrave;gate saddha&uuml; pa&ntilde;ilabhati. So tena saddh&agrave;pa&ntilde;il&agrave;bhena samann&agrave;gato iti pa&ntilde;isa¤cikkhati: 'samb&agrave;dho ghar&agrave;v&agrave;so raj&agrave;patho abbhok&agrave;so pabbajj&agrave;, nayida&uuml; sukara&uuml; ag&agrave;ra&uuml; ajjh&agrave;vasat&agrave; ekantaparipu&otilde;&otilde;a&uuml; ekantaparisuddha&uuml; sa&iuml;khalikhita&uuml; brahmacariya&uuml; caritu&uuml;. Yann&aring;n&agrave;ha&uuml; kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajeyya'nti. So aparena samayena appa&uuml; v&agrave; bhogakkhandha&uuml; pah&agrave;ya mahanta&uuml; v&agrave; bhogakkhandha&uuml; pah&agrave;ya appa&uuml; v&agrave; ¤&agrave;tipariva&ntilde;&ntilde;a&uuml; pah&agrave;ya mahanta&uuml; v&agrave; ¤&agrave;tipariva&ntilde;&ntilde;a&uuml; pah&agrave;ya kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So eva&uuml; pabbajito sam&agrave;no bhikkh&aring;na&uuml; sikkh&agrave;s&agrave;jivasam&agrave;panno p&agrave;&otilde;&agrave;tip&agrave;ta&uuml; pah&agrave;ya p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti, nihitada&otilde;&oacute;o nihitasattho lajj&atilde; day&agrave;panno sabbap&agrave;&otilde;abh&aring;tahit&agrave;nukamp&atilde; viharati. Adinn&agrave;d&agrave;na&uuml; pah&agrave;ya adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti, dinn&agrave;d&agrave;y&atilde; dinnap&agrave;&ntilde;ika&iuml;kh&atilde; athenena sucibh&aring;tena attan&agrave; viharati. Abrahmacariya&uuml; pah&agrave;ya brahmac&agrave;ri hoti &agrave;r&agrave;c&agrave;r&atilde; virato methun&agrave; g&agrave;madhamm&agrave;. Mus&agrave;v&agrave;da&uuml; pah&agrave;ya mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti, saccav&agrave;d&atilde; saccasandho theto paccayiko avisa&uuml;v&agrave;dako lokassa. Pisuna&uuml; v&agrave;ca&uuml; pah&agrave;ya pisun&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirato hoti, ito sutv&agrave; na amutra akkh&agrave;t&agrave; imesa&uuml; bhed&agrave;ya, amutra v&agrave; sutv&agrave; na imesa&uuml; akkh&agrave;t&agrave; am&aring;sa&uuml; bhed&agrave;ya, iti bhinn&agrave;na&uuml; v&agrave; sandh&agrave;t&agrave; sahit&agrave;na&uuml; v&agrave; anuppad&agrave;t&agrave;, samagg&agrave;r&agrave;mo samaggarato samagganand&atilde; samaggakara&otilde;i&uuml; v&agrave;ca&uuml; bh&agrave;sita&uuml; hoti. Pharusa&uuml; v&agrave;ca&uuml; pah&agrave;ya pharus&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirato hoti, y&agrave; s&agrave; v&agrave;c&agrave; ne&euml;&agrave; ka&otilde;&otilde;asukh&agrave; peman&atilde;y&agrave; hadaya&iuml;gam&agrave; por&atilde; bahujanakant&agrave; bahujanaman&agrave;p&agrave;, tath&agrave;r&aring;pi&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti. Samphappal&agrave;pa&uuml; pah&agrave;ya samphappal&agrave;p&agrave; pa&ntilde;ivirato hoti, k&agrave;lav&agrave;d&atilde; bh&aring;tav&agrave;d&atilde; atthav&agrave;d&atilde; vinayav&agrave;d&atilde; nidh&agrave;navati&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; k&agrave;lena s&agrave;padesa&uuml; pariyantavati&uuml; atthasa&uuml;hita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 022] [\x 22/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>So b&atilde;jag&agrave;mabh&aring;tag&agrave;masam&agrave;rambh&agrave; pa&ntilde;ivirato hoti. Ekabhattiko hoti ratt&aring;parato virato vik&agrave;labhojan&agrave;. Naccag&atilde;tav&agrave;ditavis&aring;kadassan&agrave; pa&ntilde;ivirato hoti. M&agrave;l&agrave;gandhavilepanadh&agrave;ra&otilde;ama&otilde;&oacute;anavibh&aring;sana&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirato hoti. Ucc&agrave;sayanamah&agrave;sayan&agrave; pa&ntilde;ivirato hoti. J&agrave;tar&aring;parajatapa&ntilde;iggaha&otilde;&agrave; pa&ntilde;ivirato hoti. &acirc;makadha¤¤apa&ntilde;iggaha&otilde;&agrave; pa&ntilde;ivirato hoti. &acirc;makama&uuml;sapa&ntilde;iggaha&otilde;&agrave; pa&ntilde;ivirato hoti. Itthikum&agrave;rik&agrave;1 pa&ntilde;iggaha&otilde;&agrave; pa&ntilde;ivirato hoti. D&agrave;sid&agrave;sapa&ntilde;iggaha&otilde;&agrave; pa&ntilde;ivirato hoti. Aje&euml;akapa&ntilde;iggaha&otilde;&agrave; pa&ntilde;ivirato hoti. Kukku&ntilde;as&aring;karapa&ntilde;iggaha&otilde;&agrave; pa&ntilde;ivirato hoti. Hatthigav&agrave;ssava&euml;av&agrave;2pa&ntilde;iggaha&otilde;&agrave; pa&ntilde;ivirato hoti. Khettavatthupa&ntilde;iggaha&otilde;&agrave; pa&ntilde;ivirato hoti. D&aring;teyyapahinagaman&agrave;nuyog&agrave; pa&ntilde;ivirato hoti. Kayavikkay&agrave; pa&ntilde;ivirato hoti. Tul&agrave;k&aring;&ntilde;aka&uuml;sak&aring;&ntilde;am&agrave;nak&aring;&ntilde;&agrave; pa&ntilde;ivirato hoti. Ukko&ntilde;anava¤cananikatis&agrave;ciyog&agrave; pa&ntilde;ivirato hoti. Chedanavadhabandhanavipar&agrave;mosa&agrave;lopasahas&agrave;k&agrave;r&agrave; pa&ntilde;ivirato hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So santu&ntilde;&ntilde;ho hoti k&agrave;yaparih&agrave;rikena c&atilde;varena kucchiparih&agrave;rikena pi&otilde;&oacute;ap&agrave;tena. So yena yeneva pakkamati sam&agrave;d&agrave;yeva pakkamati seyyath&agrave;pi n&agrave;ma pakkhi saku&otilde;o yena yeneva &oacute;eti sapattabh&agrave;rova &oacute;eti. Evameva bhikkhu santu&ntilde;&ntilde;ho hoti k&agrave;yaparih&agrave;rikena c&atilde;varena kucchiparih&agrave;rikena pi&otilde;&oacute;ap&agrave;tena. So yena yeneva pakkamati sam&agrave;d&agrave;yeva pakkamati. So imin&agrave; ariyena s&atilde;lakkhandhena samann&agrave;gato ajjhatta&uuml; anavajjasukha&uuml; pa&ntilde;isa&uuml;vedeti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So cakkhun&agrave; r&aring;pa&uuml; disv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde;, yatv&agrave;dhikara&otilde;amena&uuml; cakkhundriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati rakkhati cakkhundriya&uuml; cakkhundriye sa&uuml;vara&uuml; &agrave;pajjati. Sotena sadda&uuml; sutv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde;, yatv&agrave;dhikara&otilde;amena&uuml; sotindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati rakkhati sotindriya&uuml; sotindriye sa&uuml;vara&uuml; &agrave;pajjati. Gh&agrave;nena gandha&uuml; gh&agrave;yitv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde;, yatv&agrave;dhikara&otilde;amena&uuml; gh&agrave;nindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati rakkhati gh&agrave;nindriya&uuml; gh&agrave;nindriye sa&uuml;vara&uuml; &agrave;pajjati. Jivh&agrave;ya rasa&uuml; s&agrave;yitv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde;, yatv&agrave;dhikara&otilde;amena&uuml; jivhindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati rakkhati jivhindriya&uuml; jivhindriye sa&uuml;vara&uuml; &agrave;pajjati. K&agrave;yena pho&ntilde;&ntilde;habba&uuml; phusitv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde;, yatv&agrave;dhikara&otilde;amena&uuml; k&agrave;yindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati rakkhati k&agrave;yindriya&uuml; t&agrave;yindriye sa&uuml;vara&uuml; &agrave;pajjati. Manas&agrave; dhamma&uuml; vi¤¤&agrave;ya na nimittagg&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;amena&uuml; manindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave;domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;. Tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati rakkhati manindriya&uuml; manindriye sa&uuml;vara&uuml; &agrave;pajjati. So imin&agrave; ariyena indriyasa&uuml;varena samann&agrave;gato ajjhatta&uuml; aby&agrave;sekasukha&uuml; pa&ntilde;isa&uuml;vedeti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So abhikkante pa&ntilde;ikkante sampaj&agrave;nak&agrave;r&atilde; hoti &agrave;lokite vilokite sampaj&agrave;nak&agrave;r&atilde; hoti. Sammi¤jite3 pas&agrave;rite sampaj&agrave;nak&agrave;r&atilde; hoti. Sa&iuml;gh&agrave;&ntilde;ipattac&atilde;varadh&agrave;ra&otilde;e sampaj&agrave;nak&agrave;r&atilde; hoti. Asite p&atilde;te kh&agrave;yite s&agrave;yite sampaj&agrave;nak&agrave;r&atilde; hoti. Ucc&agrave;rapass&agrave;vakamme sampaj&agrave;nak&agrave;r&atilde; hoti. Gate &ntilde;hite nisinne sutte j&agrave;garite bh&agrave;site tu&otilde;h&atilde;bh&agrave;ve sampaj&agrave;nak&agrave;r&atilde; hoti. So imin&agrave; ca ariyena s&atilde;lakkhandhena samann&agrave;gato im&agrave;ya ca ariy&agrave;ya santu&ntilde;&ntilde;hiy&agrave; samann&agrave;gato imin&agrave; ca ariyena indriyasa&uuml;varena samann&agrave;gato imin&agrave; ca ariyena satisampaja¤¤ena saman&agrave;gato vivitta&uuml; sen&agrave;sana&uuml; bhajati ara¤¤a&uuml; rukkham&aring;la&uuml; pabbata&uuml; kandara&uuml; giriguha&uuml; sus&agrave;na&uuml; vanapattha&uuml; abbhok&agrave;sa&uuml; pa&euml;&agrave;lapu¤ja&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Itthikum&agrave;rika-s&atilde;mu,machasa&uuml;. 2.Gav&agrave;ssava&euml;ava-s&atilde;mu,machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3.Sami¤jite-machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 024] [\x 24/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>So pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkanto nis&atilde;dati palla&iuml;ka&uuml; &agrave;bhujitv&agrave; uju&uuml; k&agrave;ya&uuml; pa&otilde;idh&agrave;ya parimukha&uuml; sati&uuml; upa&ntilde;&ntilde;hapetv&agrave;. So abhijjha&uuml; loke pah&agrave;ya vigat&agrave;bhijjhena cetas&agrave; viharati. Abhijjh&agrave;ya citta&uuml; parisodheti. By&agrave;p&agrave;dapadosa&uuml; pah&agrave;ya aby&agrave;pannacitto viharati sabbap&agrave;&otilde;abh&aring;tahit&agrave;nukamp&atilde; by&agrave;p&agrave;dapados&agrave; citta&uuml; parisodheti. Th&atilde;namiddha&uuml; pah&agrave;ya vigatath&atilde;namiddho viharati &agrave;lokasa¤¤&atilde; sato sampaj&agrave;no th&atilde;namiddh&agrave; citta&uuml; parisodheti. Uddhaccakukkucca&uuml; pah&agrave;ya anuddhato viharati. Ajjhatta&uuml; v&aring;pasantacitto uddhaccakukkucc&agrave; citta&uuml; parisodheti. Vicikiccha&uuml; pah&agrave;ya ti&otilde;&otilde;avicikiccho viharati akatha&iuml;kath&atilde; kusalesu dhammesu vicikicch&agrave;ya citta&uuml; parisodheti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So ime pa¤ca n&atilde;vara&otilde;e pah&agrave;ya cetaso upakkilese pa¤¤&agrave;ya dubbal&atilde;kara&otilde;e vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati. Evampi bhikkhave, saphalo upakkamo hoti saphala&uuml; padh&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Punacapara&uuml; bhikkhave, bhikkhu vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave;,ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml; jh&agrave;na&uuml; upasampajja viharati. Evampi bhikkhave, saphalo upakkamo hoti saphala&uuml; padh&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Punacapara&uuml; bhikkhave, bhikkhu p&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca viharati sato ca sampaj&agrave;no, sukha¤ca k&agrave;yena pa&ntilde;isa&uuml;vedeti. Ya&uuml; ta&uuml; ariy&agrave; &agrave;cikkhanti 'upekkhako satim&agrave; sukhavih&agrave;r&atilde;'ti ta&uuml; tatiya&uuml; jh&agrave;na&uuml; upasampajja viharati. Evampi bhikkhave saphalo upakkamo hoti saphala&uuml; padh&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Punacapara&uuml; bhikkhave, bhikkhu sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassadomanass&agrave;na&uuml; attha&iuml;gam&agrave; adukkha&uuml; asukha&uuml; upekkh&agrave;satip&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja viharati. Evampi bhikkhave, saphalo upakkamo hoti saphala&uuml; padh&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubhute kamman&atilde;ye &ntilde;hite &agrave;ne¤jappatte pubbeniv&agrave;s&agrave;nussati¤&agrave;&otilde;&agrave;ya citta&uuml; abhininn&agrave;meti. So anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati. Seyyath&atilde;da&uuml;: ekampi j&agrave;ti&uuml; dvepi j&agrave;tiyo tissopi j&agrave;tiyo catassopi j&agrave;tiyo pa¤capi j&agrave;tiyo, dasapi j&agrave;tiyo v&atilde;sampi j&agrave;tiyo ti&uuml;sampi j&agrave;tiyo catt&agrave;&euml;&atilde;sampi j&agrave;tiyo pa¤¤&agrave;sampi j&agrave;tiyo j&agrave;tisatampi j&agrave;tisahassampi j&agrave;tisatasahassampi, anekepi sa&uuml;va&ntilde;&ntilde;akappe anekepi viva&ntilde;&ntilde;akappe anekepi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;akappe, amutr&agrave;si&uuml; eva&uuml;n&agrave;mo eva&uuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto amutra udap&agrave;di&uuml;. Tatr&agrave;p&agrave;si&uuml; eva&uuml;n&agrave;mo eva&uuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto so tato cuto idh&aring;papannoti. Iti s&agrave;k&agrave;ra&uuml; sauddesa&uuml; anekavihita&uuml; pubbe niv&agrave;sa&uuml; anussarati. Evampi bhikkhave, saphalo upakkamo hoti saphala&uuml; padh&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 026] [\x 26/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>So eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubhute kammaniye &ntilde;hite &agrave;ne¤jappatte satt&agrave;na&uuml; cut&aring;pap&agrave;ta¤&agrave;&otilde;&agrave;ya citta&uuml; abhininn&agrave;meti. So dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati cavam&agrave;ne upapajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;ti: 'ime vata bhonto satt&agrave; k&agrave;ya duccaritena samann&agrave;gat&agrave; vac&atilde;duccaritena samann&agrave;gat&agrave; manoduccaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; upav&agrave;dak&agrave; micch&agrave;di&ntilde;&ntilde;hik&agrave; micch&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;. Te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapann&agrave;. Ime v&agrave; pana bhonto satt&agrave; k&agrave;yasucariteta samann&agrave;gat&agrave; vac&atilde;sucaritena samann&agrave;gat&agrave; manosucaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; anupav&agrave;dak&agrave; samm&agrave;di&ntilde;&ntilde;hik&agrave; samm&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;. Te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapann&agrave;'ti. Iti dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati cavam&agrave;ne upapajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;ti. Evampi bhikkhave, saphalo upakkamo hoti saphala&uuml; padh&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 227] [\q 227/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>So eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubhute kamman&atilde;ye &ntilde;hite &agrave;ne¤jappatte &agrave;sav&agrave;na&uuml; khaya¤&agrave;&otilde;&agrave;ya citta&uuml; abhininn&agrave;meti. So ida&uuml; dukkhanti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; dukkhasamudayoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; dukkhanirodhoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Ime &agrave;sav&agrave;ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; &agrave;savasamudayoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; &agrave;savanirodhoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; &agrave;savanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Tassa eva&uuml; j&agrave;nato eva&uuml; passato k&agrave;m&agrave;sav&agrave;pi citta&uuml; vimuccati bhav&agrave;sav&agrave;pi citta&uuml; vimuccati. Avijj&agrave;sav&agrave;pi citta&uuml; vimuccati. Vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti. "Kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;'ti paj&agrave;n&agrave;ti. Evampi kho1 bhikkhave, saphalo upakkamo hoti saphala&uuml; padh&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml;v&agrave;d&atilde; bhikkhave, tath&agrave;gato.2 Eva&uuml;v&agrave;di&uuml;3 bhikkhave tath&agrave;gata&uuml;4 dasa sahadhammik&agrave; p&agrave;sa&uuml;sa&ntilde;&ntilde;h&agrave;n&agrave; &agrave;gacchanti: sace bhikkhave, satt&agrave; pubbekatahetu sukhadukkha&uuml; pa&ntilde;isa&uuml;vedenti, addh&agrave; bhikkhave tath&agrave;gato pubbe sukatakammak&agrave;r&atilde;, ya&uuml; etarahi evar&aring;p&agrave; an&agrave;sav&agrave; sukh&agrave; vedan&agrave; vedeti. Sace bhikkhave, satt&agrave; issaranimm&agrave;&otilde;ahetu sukhadukkha&uuml; pa&ntilde;isa&uuml;vedenti, addh&agrave; bhikkhave, tath&agrave;gato bhaddakena issarena nimmito, ya&uuml; etarahi evar&aring;p&agrave; an&agrave;sav&agrave; sukh&agrave; vedan&agrave; vedeti. Sace bhikkhave, satt&agrave; sa&iuml;gatibh&agrave;vahetu sukhadukkha&uuml; pa&ntilde;isa&uuml;vedenti, addh&agrave; bhikkhave, tath&agrave;gato kaly&agrave;&otilde;asa&iuml;gatiko, ya&uuml; etarahi evar&aring;p&agrave; an&agrave;sav&agrave; sukh&agrave; vedan&agrave; vedeti. Sace bhikkhave,satt&agrave; abhij&agrave;tihetu sukhadukkha&uuml; pa&ntilde;isa&uuml;vedenti, addh&agrave; bhikkhave, tath&agrave;gato kaly&agrave;&otilde;&agrave;bhij&agrave;tiko, ya&uuml; etarahi evar&aring;p&agrave; an&agrave;sav&agrave; sukh&agrave; vedan&agrave; vedeti. Sace bhikkhave, satt&agrave; di&ntilde;&ntilde;hadhamm&aring;pakkamahetu sukhadukkha&uuml; pa&ntilde;isa&uuml;vedenti, addh&agrave; bhikkhave, tath&agrave;gato kaly&agrave;&otilde;adi&ntilde;&ntilde;hadhamm&aring;pakkamo, ya&uuml; etarahi evar&aring;p&agrave; sukh&agrave; vedan&agrave; vedeti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Eva&uuml; kho- [PTS] </P>
<P>2.Tath&agrave;gato-s&atilde;mu,machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3.Eva&uuml; v&agrave;d&atilde;na&uuml;-s&atilde;mu,machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4.Tath&agrave;gat&agrave;na&uuml;-s&atilde;mu,machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 028] [\x 28/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sace bhikkhave, satt&agrave; pubbekatahetu sukhadukkha&uuml; pa&ntilde;isa&uuml;vedenti, p&agrave;sa&uuml;so tath&agrave;gato. No ce satt&agrave; pubbekatahetu sukhadukkha&uuml; pa&ntilde;isa&uuml;vedenti, p&agrave;sa&uuml;so tath&agrave;gato. Sace bhikkhave, satt&agrave; issaranimm&agrave;&otilde;ahetu sukhadukkha&uuml; pa&ntilde;isa&uuml;vedenti, p&agrave;sa&uuml;so tath&agrave;gato. No ce satt&agrave; issaranimm&agrave;&otilde;ahetu sukhadukkha&uuml; pa&ntilde;isa&uuml;vedenti, p&agrave;sa&uuml;so tath&agrave;gato. Sace bhikkhave, satt&agrave; sa&iuml;gatibh&agrave;vahetu sukhadukkha&uuml; pa&ntilde;isa&uuml;vedenti, p&agrave;sa&uuml;so tath&agrave;gato.No ce satt&agrave; sa&iuml;gatibh&agrave;vahet&aring; sukhadukkha&uuml; pa&ntilde;isa&uuml;vedenti, p&agrave;sa&uuml;so tath&agrave;gato. Sace bhikkhave, satt&agrave; abhij&agrave;tihetu sukhadukkha&uuml; pa&ntilde;isa&uuml;vedenti, p&agrave;sa&uuml;so tath&agrave;gato, no ce satt&agrave; abhij&agrave;tihetu sukhadukkha&uuml; pa&ntilde;isa&uuml;vedenti, p&agrave;sa&uuml;so tath&agrave;gato. Sace bhikkhave, satt&agrave; di&ntilde;&ntilde;hadhamm&aring;pakkamahetu [PTS Page 228] [\q 228/] sukhadukkha&uuml; pa&ntilde;isa&uuml;vedenti, p&agrave;sa&uuml;so tath&agrave;gato. No ce satt&agrave; di&ntilde;&ntilde;hadhammupakkamahetu sukhadukkha&uuml; pa&ntilde;isa&uuml;vedenti, p&agrave;sa&uuml;so tath&agrave;gato eva&uuml;v&agrave;di bhikkhave tath&agrave;gato1. Eva&uuml;v&agrave;di&uuml;2 bhikkhave, tath&agrave;gata&uuml;3 ime dasa sahadhammik&agrave; p&agrave;sa&uuml;sa&ntilde;&ntilde;h&agrave;n&agrave; &agrave;gacchant&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idamoca bhagav&agrave;, attaman&agrave; te bhikkh&aring; bhagavato bh&agrave;sita&uuml; abhinandunti.</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Devadahasutta&uuml; pa&ntilde;hama&uuml;.</P>
<P>--------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Tath&agrave;gat&agrave;-s&atilde;mu,machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2.Eva&uuml; v&agrave;d&atilde;na&uuml;-s&atilde;mu,machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3.Tath&agrave;gat&agrave;na&uuml;-s&atilde;mu,machasa&uuml;</FONT> </P>
<P><A HREF="../../../../index.html"><FONT FACE="Times_CSX+">Home</FONT></A> <BR>
<A HREF="102-pancattaya-p.html"><FONT FACE="Times_CSX+">Next Sutta</FONT></A> <BR>
&nbsp; </P></BODY>
</HTML>
