<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>101-devadaha-pl</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
  <style type="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 alink="#ee0000" link="#0000ee" vlink="#551a8b">
<p class="western" style="margin-bottom: 0cm; text-align: left;"
 lang="pl-PL"><a
 href="file:///home/varapanno/Desktop/metta.lk/polish/index.html"><small>Link
do
wszystkich dokument&oacute;w</small></a>
<b><small><font face="Times_CSX+" size="5"><small>&nbsp;&nbsp;&nbsp;&nbsp;</small></font></small></b></p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL"><b><small><font face="Times_CSX+" size="5"><small><big><br>
&nbsp;
MAJJHIMA
NIK&acirc;YA III </big></small></font></small><big><font
 face="Times_CSX+" size="5"><big>&nbsp; &nbsp;&nbsp; </big></font></big></b><br>
<big><big><big><big><span style="font-weight: bold;">M. 101 W Devadaha</span><br
 style="font-weight: bold;">
</big></big></big></big></p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
1. Tak us&#322;ysza&#322;em. Przy pewnej okazji Zrealizowany mieszka&#322; w
kraju Sakyan w mie&#347;cie Sakyan zwanym Devadaha. Tam Zrealizowany
odezwa&#322; si&#281; do mnich&oacute;w tak: &#8222;Mnisi&#8221;. &#8222;Czcigodny panie&#8221;,
odpowiedzieli. Zrealizowany rzek&#322; to:</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
2. &#8222;Mnisi, s&#261; pewni pustelnicy i bramini, kt&oacute;rzy utrzymuj&#261; tak&#261;
doktryn&#281; i pogl&#261;d: 'Cokolwiek ta osoba czuje, czy to przyjemno&#347;&#263;
czy b&oacute;l czy ani-b&oacute;l-ani-przyjemno&#347;&#263;, wszystko to jest
powodowane
tym co by&#322;o uczynione w przesz&#322;o&#347;ci. I tak, przez anihilacj&#281;
ascetyzmem przesz&#322;ych dzia&#322;a&#324; i nie czynienie &#347;wie&#380;ych dzia&#322;a&#324;,
nie b&#281;dzie konsekwencji w przysz&#322;o&#347;ci. Ze zniszczeniem dzia&#322;ania
jest zniszczenie cierpienia. Ze zniszczeniem cierpienia jest
zniszczenie uczucia. Ze zniszczeniem uczucia, wszelkie cierpienie
jest wyczerpane'.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
3. Id&#281; do Niganth&oacute;w, kt&oacute;rzy tak m&oacute;wi&#261; i
m&oacute;wi&#281;: 'Przyjaciele
Niganthowie, czy to prawda, &#380;e utrzymujecie tak&#261; doktryn&#281; i
pogl&#261;d: 'Cokolwiek ta osoba czuje, czy to przyjemno&#347;&#263; czy b&oacute;l
czy
ani-b&oacute;l-ani-przyjemno&#347;&#263;, wszystko to jest powodowane tym co by&#322;o
uczynione w przesz&#322;o&#347;ci. I tak, przez anihilacj&#281; ascetyzmem
przesz&#322;ych dzia&#322;a&#324; i nie czynienie &#347;wie&#380;ych dzia&#322;a&#324;, nie
b&#281;dzie konsekwencji w przysz&#322;o&#347;ci. Ze zniszczeniem dzia&#322;ania jest
zniszczenie cierpienia. Ze zniszczeniem cierpienia jest zniszczenie
uczucia. Ze zniszczeniem uczucia, wszelkie cierpienie jest
wyczerpane'? Je&#380;eli zapytani w ten spos&oacute;b Niganthowie przyznaj&#261;
to
i m&oacute;wi&#261;: 'Tak', m&oacute;wi&#281; do nich:</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
4. 'Ale przyjaciele, czy wiecie, &#380;e istnieli&#347;cie w przesz&#322;o&#347;ci i
&#380;e nie jest tak, &#380;e nie istnieli&#347;cie?' 'Nie, przyjacielu'. 'Ale
przyjaciele, czy wiecie, &#380;e czynili&#347;cie z&#322;e dzia&#322;ania w
przesz&#322;o&#347;ci i nie powstrzymywali&#347;cie si&#281; od nich?' 'Nie,
przyjacielu'. 'Ale przyjaciele, czy wiecie, &#380;e tyle cierpienia si&#281;
wyczerpa&#322;o, lub tyle jest jeszcze do wyczerpania, czy, &#380;e kiedy
tyle cierpienia zostanie wyczerpane, wszelkie cierpienie zostanie
wyczerpane?' 'Nie, przyjacielu'. 'Ale czy wiecie czym jest porzucenie
niekorzystnych stan&oacute;w i czym jest kultywacja korzystnych
stan&oacute;w
tutaj i teraz?' 'Nie, przyjacielu'.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
5. 'Zatem przyjaciele, wydaje si&#281;, &#380;e nie wiecie, &#380;e istnieli&#347;cie
w przesz&#322;o&#347;ci, i &#380;e nie jest tak, &#380;e nie istnieli&#347;cie; &#380;e
czynili&#347;cie z&#322;e dzia&#322;ania w przesz&#322;o&#347;ci i nie powstrzymywali&#347;cie
si&#281; od nich; &#380;e tyle cierpienia si&#281; wyczerpa&#322;o, lub tyle jest
jeszcze do wyczerpania; &#380;e kiedy tyle cierpienia zostanie
wyczerpane, wszelkie cierpienie zostanie wyczerpane; ani czym jest
porzucenie niekorzystnych stan&oacute;w i czym jest kultywacja
korzystnych
stan&oacute;w tutaj i teraz. Skoro tak, to nie jest odpowiednim dla
czcigodnych Niaganth&oacute;w deklarowa&#263;: 'Cokolwiek ta osoba czuje,
czy
to przyjemno&#347;&#263; czy b&oacute;l czy ani-b&oacute;l-ani-przyjemno&#347;&#263;,
wszystko to
jest powodowane tym co by&#322;o uczynione w przesz&#322;o&#347;ci. I tak, przez
anihilacj&#281; ascetyzmem przesz&#322;ych dzia&#322;a&#324; i nie czynienie &#347;wie&#380;ych
dzia&#322;a&#324; nie b&#281;dzie konsekwencji w przysz&#322;o&#347;ci. Ze zniszczeniem
dzia&#322;ania jest zniszczenie cierpienia. Ze zniszczeniem cierpienia
jest zniszczenie uczucia. Ze zniszczeniem uczucia, wszelkie
cierpienie jest wyczerpane'.<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">&nbsp;6.
Gdyby&#347;cie, przyjaciele Niganthowie
wiedzieli, &#380;e istnieli&#347;cie w przesz&#322;o&#347;ci, i &#380;e nie jest tak, &#380;e
nie istnieli&#347;cie; &#380;e czynili&#347;cie z&#322;e dzia&#322;ania w przesz&#322;o&#347;ci
i nie powstrzymywali&#347;cie si&#281; od nich; &#380;e tyle cierpienia si&#281;
wyczerpa&#322;o, lub tyle jest jeszcze do wyczerpania; &#380;e kiedy tyle
cierpienia zostanie wyczerpane, wszelkie cierpienie zostanie
wyczerpane; i czym jest porzucenie niekorzystnych stan&oacute;w i czym
jest
kultywacja korzystnych stan&oacute;w tutaj i teraz; to by&#322;oby
odpowiednim
dla czcigodnych Niaganth&oacute;w deklarowa&#263;: 'Cokolwiek ta osoba
czuje,
czy to przyjemno&#347;&#263; czy b&oacute;l czy ani-b&oacute;l-ani-przyjemno&#347;&#263;,
wszystko to jest powodowane tym co by&#322;o uczynione w przesz&#322;o&#347;ci. I
tak, przez anihilacj&#281; ascetyzmem przesz&#322;ych dzia&#322;a&#324; i nie
czynienie &#347;wie&#380;ych dzia&#322;a&#324; nie b&#281;dzie konsekwencji w
przysz&#322;o&#347;ci. Ze zniszczeniem dzia&#322;ania jest zniszczenie
cierpienia. Ze zniszczeniem cierpienia jest zniszczenie uczucia. Ze
zniszczeniem uczucia, wszelkie cierpienie jest wyczerpane'.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
7. Przyjaciele Niganthowie, za&#322;&oacute;&#380;my, &#380;e cz&#322;owiek by&#322;by zraniony
przez strza&#322;&#281; grubo posmarowan&#261; trucizn&#261; i z tego powodu
odczuwa&#322;by bolesne, przenikliwe, przeszywaj&#261;ce uczucia. Wtedy jego
przyjaciele i towarzysze, krewni i rodzina sprowadziliby chirurga.
Chirurg okroi&#322;by ran&#281; dooko&#322;a no&#380;em, wysondowa&#322; strza&#322;&#281; sond&#261;,
wyci&#261;gn&#261;&#322; strza&#322;&#281; i zastosowa&#322; medyczny kauteryzer na otwart&#261;
ran&#281;, i na ka&#380;dym etapie ten cz&#322;owiek czu&#322;by bolesne,
przenikaj&#261;ce, przeszywaj&#261;ce uczucia. Wtedy, p&oacute;&#378;niej, gdy rana by
si&#281; zagoi&#322;a i pokry&#322;a sk&oacute;r&#261;, ten cz&#322;owiek by&#322;by szcz&#281;&#347;liwym,
niezale&#380;nym, panem samego siebie, zdolnym p&oacute;j&#347;&#263; tam gdzie chce.
M&oacute;g&#322;by pomy&#347;le&#263;: 'Dawniej, gdy by&#322;em zraniony przez strza&#322;&#281;
grubo posmarowan&#261; trucizn&#261;, z tego powodu odczuwa&#322;em bolesne,
przenikliwe, przeszywaj&#261;ce uczucia. Wtedy moi przyjaciele i
towarzysze, krewni i rodzina sprowadzili chirurga. Chirurg okroi&#322;
ran&#281; dooko&#322;a no&#380;em, wysondowa&#322; strza&#322;&#281; sond&#261;, wyci&#261;gn&#261;&#322;
strza&#322;&#281; i zastosowa&#322; medyczny kauteryzer na otwart&#261; ran&#281;, i na
ka&#380;dym etapie czu&#322;em bolesne, przenikaj&#261;ce, przeszywaj&#261;ce
uczucia. Ale teraz, gdy rana si&#281; zagoi&#322;a i pokry&#322;a sk&oacute;r&#261;, jestem
szcz&#281;&#347;liwy, niezale&#380;ny, zdolny p&oacute;j&#347;&#263; tam gdzie chc&#281;'.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
8. Tak te&#380;, przyjaciele Niganthowie, gdyby&#347;cie wiedzieli &#380;e
istnieli&#347;cie w przesz&#322;o&#347;ci i &#380;e nie jest tak, &#380;e nie
istnieli&#347;cie; &#380;e czynili&#347;cie z&#322;e dzia&#322;ania w przesz&#322;o&#347;ci i
nie powstrzymywali&#347;cie si&#281; od nich; &#380;e tyle cierpienia si&#281;
wyczerpa&#322;o, lub tyle jest jeszcze do wyczerpania; &#380;e kiedy tyle
cierpienia zostanie wyczerpane, wszelkie cierpienie zostanie
wyczerpane; i czym jest porzucenie niekorzystnych stan&oacute;w i czym
jest
kultywacja korzystnych stan&oacute;w tutaj i teraz; to by&#322;oby
odpowiednim
dla czcigodnych Niaganth&oacute;w deklarowa&#263;: 'Cokolwiek ta osoba
czuje,
czy to przyjemno&#347;&#263; czy b&oacute;l czy ani-b&oacute;l-ani-przyjemno&#347;&#263;,
wszystko to jest powodowane tym co by&#322;o uczynione w przesz&#322;o&#347;ci. I
tak, przez anihilacj&#281; ascetyzmem przesz&#322;ych dzia&#322;a&#324; i nie
czynienie &#347;wie&#380;ych dzia&#322;a&#324; , nie b&#281;dzie konsekwencji w
przysz&#322;o&#347;ci. Ze zniszczeniem dzia&#322;ania jest zniszczenie
cierpienia. Ze zniszczeniem cierpienia jest zniszczenie uczucia. Ze
zniszczeniem uczucia, wszelkie cierpienie jest wyczerpane'.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
9. Ale skoro, przyjaciele Niganthowie, nie wiecie, &#380;e istnieli&#347;cie
w przesz&#322;o&#347;ci, i &#380;e nie jest tak, &#380;e nie istnieli&#347;cie; &#380;e
czynili&#347;cie z&#322;e dzia&#322;ania w przesz&#322;o&#347;ci i nie powstrzymywali&#347;cie
si&#281; od nich; &#380;e tyle cierpienia si&#281; wyczerpa&#322;o, lub tyle jest
jeszcze do wyczerpania; &#380;e kiedy tyle cierpienia zostanie
wyczerpane, wszelkie cierpienie zostanie wyczerpane; ani czym jest
porzucenie niekorzystnych stan&oacute;w i czym jest kultywacja
korzystnych
stan&oacute;w tutaj i teraz. Skoro tak, to nie jest odpowiednim dla
czcigodnych Niaganth&oacute;w deklarowa&#263;: 'Cokolwiek ta osoba czuje,
czy
to przyjemno&#347;&#263; czy b&oacute;l czy ani-b&oacute;l-ani-przyjemno&#347;&#263;,
wszystko to
jest powodowane tym co by&#322;o uczynione w przesz&#322;o&#347;ci. I tak, przez
anihilacj&#281; ascetyzmem przesz&#322;ych dzia&#322;a&#324; i nie czynienie &#347;wie&#380;ych
dzia&#322;a&#324;, nie b&#281;dzie konsekwencji w przysz&#322;o&#347;ci. Ze zniszczeniem
dzia&#322;ania jest zniszczenie cierpienia. Ze zniszczeniem cierpienia
jest zniszczenie uczucia. Ze zniszczeniem uczucia, wszelkie
cierpienie jest wyczerpane'.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
10. Kiedy to zosta&#322;o powiedziane, Niganthowie powiedzieli mi:
'Przyjacielu, Nigantha Nataputta jest wszechwiedz&#261;cym i
wszystkowidz&#261;cym i og&#322;asza, &#380;e ma pe&#322;n&#261; wiedz&#281; i wizj&#281; tak&#261;:
'Czy id&#281; czy stoj&#281; czy &#347;pi&#281;, czy jestem przebudzony, wiedza i
wizja s&#261; stale i nieprzerwanie u mnie obecne'. M&oacute;wi on:
'Niganthowie, czynili&#347;cie z&#322;e dzia&#322;ania w przesz&#322;o&#347;ci,
wyczerpujcie je przez wykonywanie praktyk ascetycznych. I gdy tu i
teraz b&#281;dziecie powstrzymani cia&#322;em, mow&#261; i umys&#322;em, to jest
nieczynienie z&#322;ych dzia&#322;a&#324; na przysz&#322;o&#347;&#263;. I tak przez
anihilacj&#281; ascetyzmem przesz&#322;ych dzia&#322;a&#324; i nie czynienie &#347;wie&#380;ych
dzia&#322;a&#324;, nie b&#281;dzie konsekwencji w przysz&#322;o&#347;ci. Ze zniszczeniem
dzia&#322;ania, jest zniszczenie cierpienia. Ze zniszczeniem cierpienia
jest zniszczenie uczucia. Ze zniszczeniem uczucia, wszelkie
cierpienie jest wyczerpane'. Aprobujemy i akceptujemy to, i tak
jeste&#347;my zadowoleni'.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
11. Kiedy to zosta&#322;o powiedziane, powiedzia&#322;em Niganthom: 'Jest
pi&#281;&#263; rzeczy, przyjaciele Niganthawie, kt&oacute;re mog&#261; si&#281; przejawi&#263;
na dwa r&oacute;&#380;ne sposoby tutaj i teraz. Jakie pi&#281;&#263;? To wiara,
aprobata, oralna tradycja, rozumne przemy&#347;lenie, i refleksyjna
aprobata pogl&#261;du. Te pi&#281;&#263; rzeczy mo&#380;e przejawi&#263; si&#281; na dwa
sposoby, tutaj i teraz. I tu, jaki rodzaj wiary czcigodni Niganthowie
maj&#261; w nauczyciela, kt&oacute;ry m&oacute;wi w ten spos&oacute;b o
przesz&#322;o&#347;ci?
Jaki rodzaj aprobaty, jaki rodzaj oralnej tradycji, jaki rodzaj
rozumowego wnioskowania, jaki rodzaj refleksyjnej akceptacji
pogl&#261;du?' M&oacute;wi&#261;c w ten spos&oacute;b, mnisi, nie widz&#281; &#380;adnej
uprawnionej obrony dla pozycji Niganth&oacute;w.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
12. I zn&oacute;w, mnisi, powiedzia&#322;em Niganthom: 'Jak my&#347;licie
przyjaciele? Kiedy jest intensywne &#263;wiczenie, intensywny wysi&#322;ek,
czy czujecie bolesne, przenikliwe, przeszywaj&#261;ce uczucia z uwagi na
&#263;wiczenie? Ale kiedy nie ma intensywnego &#263;wiczenia, czy wtedy nie
czujecie bolesnych, piek&#261;cych przeszywaj&#261;cych uczu&#263;?' 'Kiedy jest
intensywne &#263;wiczenie, intensywny wysi&#322;ek, wtedy czujemy bolesne,
przenikliwe, przeszywaj&#261;ce uczucia z uwagi na &#263;wiczenie. Ale kiedy
nie ma intensywnego &#263;wiczenia, wtedy nie czujemy bolesnych,
przenikliwych przeszywaj&#261;cych uczu&#263; z uwagi na &#263;wiczenie'.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
13. Zatem wydaje si&#281;, przyjaciele Niganthowie, &#380;e kiedy jest
intensywne &#263;wiczenie, intensywny wysi&#322;ek, wtedy czujecie bolesne,
przenikliwe. przeszywaj&#261;ce uczucia z uwagi na &#263;wiczeniem Ale kiedy
nie ma intensywnego &#263;wiczenia, wtedy nie czujecie bolesnych,
przenikliwych, przeszywaj&#261;cych uczu&#263; z uwagi na &#263;wiczenie'. Skoro
tak, to nie jest odpowiednim dla czcigodnych Niganth&oacute;w
deklarowa&#263;: 'Cokolwiek ta osoba czuje, czy to przyjemno&#347;&#263; czy
b&oacute;l czy
ani-b&oacute;l-ani-przyjemno&#347;&#263;, wszystko to jest powodowane tym co by&#322;o
uczynione w przesz&#322;o&#347;ci. I tak, przez anihilacj&#281; ascetyzmem
przesz&#322;ych dzia&#322;a&#324; i nie czynienie &#347;wie&#380;ych dzia&#322;a&#324;, nie
b&#281;dzie konsekwencji w przysz&#322;o&#347;ci. Ze zniszczeniem dzia&#322;ania jest
zniszczenie cierpienia. Ze zniszczeniem cierpienia jest zniszczenie
uczucia. Ze zniszczeniem uczucia, wszelkie cierpienie jest
wyczerpane'.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
14. Je&#380;eli, przyjaciele Niganthowie, gdy jest intensywne &#263;wiczenie,
intensywny wysi&#322;ek i bolesne, przenikliwe, przeszywaj&#261;ce uczucia z
uwagi na &#263;wiczenie i kiedy nie ma intensywnego &#263;wiczenia,
intensywnego wysi&#322;ku a bolesne, przenikliwe, przeszywaj&#261;ce uczucia
z uwagi na &#263;wiczenie wci&#261;&#380; by&#322;y obecne, to by&#322;oby odpowiednim
dla czcigodnych Naiganth&oacute;w deklarowa&#263;: 'Cokolwiek ta osoba
czuje,
czy to przyjemno&#347;&#263; czy b&oacute;l czy ani-b&oacute;l-ani-przyjemno&#347;&#263;,
wszystko to jest powodowane tym co by&#322;o uczynione w przesz&#322;o&#347;ci. I
tak, przez anihilacj&#281; ascetyzmem przesz&#322;ych dzia&#322;a&#324; i nie
czynienie &#347;wie&#380;ych dzia&#322;a&#324;, nie b&#281;dzie konsekwencji w
przysz&#322;o&#347;ci. Ze zniszczeniem dzia&#322;ania jest zniszczenie
cierpienia. Ze zniszczeniem cierpienia jest zniszczenie uczucia. Ze
zniszczeniem uczucia, wszelkie cierpienie jest wyczerpane'.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
15. Ale skoro kiedy jest intensywne &#263;wiczenie, intensywny wysi&#322;ek,
wtedy czujecie bolesne, piek&#261;ce, przeszywaj&#261;ce uczucia z uwagi na
&#263;wiczenie, a kiedy nie ma intensywnego &#263;wiczenia, wtedy nie
czujecie bolesnych, przenikliwych, przeszywaj&#261;cych uczu&#263; z uwagi na
&#263;wiczenie - to czujecie bolesne, przenikliwe, przeszywaj&#261;ce uczucia
z uwagi na samym sobie narzucone &#263;wiczenie i to przez ignorancj&#281;,
brak wiedzy i z&#322;udzenie, b&#322;&#281;dnie utrzymujecie: 'Cokolwiek ta osoba
czuje, czy to przyjemno&#347;&#263; czy b&oacute;l czy
ani-b&oacute;l-ani-przyjemno&#347;&#263;,
wszystko to jest powodowane tym co by&#322;o uczynione w przesz&#322;o&#347;ci. I
tak, przez anihilacj&#281; ascetyzmem przesz&#322;ych dzia&#322;a&#324; i nie
czynienie &#347;wie&#380;ych dzia&#322;a&#324; nie b&#281;dzie konsekwencji w
przysz&#322;o&#347;ci. Ze zniszczeniem dzia&#322;ania jest zniszczenie
cierpienia. Ze zniszczeniem cierpienia jest zniszczenie uczucia. Ze
zniszczeniem uczucia, wszelkie cierpienie jest wyczerpane'.
M&oacute;wi&#261;c
w ten spos&oacute;b, nie widz&#281; &#380;adnej uprawnionej obrony pozycji dla
Niganth&oacute;w.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
16. I zn&oacute;w, mnisi, powiedzia&#322;em Niganthom: Jak my&#347;licie,
przyjaciele Niganthowie? Czy jest mo&#380;liwe by dzia&#322;anie (kt&oacute;rego
rezultat) jest do odczucia tutaj i teraz, mog&#322;o przez &#263;wiczenie i
wysi&#322;ek sta&#263; si&#281; tym (kt&oacute;rego rezultat) jest do odczucia w
przysz&#322;ym &#380;yciu?' 'Nie, przyjacielu'. ,Ale czy jest mo&#380;liwe by
dzia&#322;anie (kt&oacute;rego rezultat) jest do odczucia w przysz&#322;ym &#380;yciu
mog&#322;o przez &#263;wiczenie i wysi&#322;ek sta&#263; si&#281; tym (kt&oacute;rego rezultat)
jest do odczucia tutaj i teraz?' 'Nie, przyjacielu'.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
17. 'Jak my&#347;licie, przyjaciele Niganthowie? Czy jest mo&#380;liwe, by
dzia&#322;anie (kt&oacute;rego rezultat) jest do odczucia jako przyjemny,
mog&#322;o
przez &#263;wiczenie i wysi&#322;ek sta&#263; si&#281; tym (kt&oacute;rego rezultat) jest
do odczucia jako bolesny?' 'Nie przyjacielu'. 'Ale czy jest mo&#380;liwe,
by dzia&#322;anie (kt&oacute;rego rezultat) jest do odczucia jako bolesny,
mog&#322;o przez &#263;wiczenie i wysi&#322;ek sta&#263; si&#281; tym (kt&oacute;rego rezultat)
jest do odczucia jako przyjemny?' &#8222;Nie, przyjacielu'. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
18. 'Jak my&#347;licie, przyjaciele Niganthowie? Czy jest mo&#380;liwe by
dzia&#322;anie (kt&oacute;rego rezultat) jest do odczucia u dojrza&#322;ego,
mog&#322;o
przez &#263;wiczenie i wysi&#322;ek sta&#263; si&#281; tym (kt&oacute;rego rezultat) jest
do odczucia u niedojrza&#322;ego?' 'Nie, przyjacielu'. 'Ale czy jest
mo&#380;liwe by dzia&#322;anie (kt&oacute;rego rezultat) jest do odczucia u
niedojrza&#322;ego, mog&#322;o przez &#263;wiczenie i wysi&#322;ek sta&#263; si&#281; tym
(kt&oacute;rego rezultat) jest do odczucia dojrza&#322;ego?' 'Nie,
przyjacielu'.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
19. 'Jak my&#347;licie, przyjaciele Niganthowie? Czy jest mo&#380;liwe, by
dzia&#322;anie (kt&oacute;rego rezultat) jest do mocnego odczucia, mog&#322;o
przez &#263;wiczenie i wysi&#322;ek sta&#263; si&#281; tym (kt&oacute;rego rezultat) jest
do s&#322;abego odczucia?' 'Nie, przyjacielu'. 'Ale czy jest mo&#380;liwe, by
dzia&#322;anie (kt&oacute;rego rezultat) jest do s&#322;abego odczucia, mog&#322;o
przez &#263;wiczenie i wysi&#322;ek sta&#263; si&#281; tym (kt&oacute;rego rezultat) jest
do mocnego odczucia?' &#8222;Nie, przyjacielu'. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
20. 'Jak my&#347;licie, przyjaciele Niganthowie? Czy jest mo&#380;liwe, by
dzia&#322;anie (kt&oacute;rego rezultat) jest do odczucia, mog&#322;o przez
&#263;wiczenie i wysi&#322;ek sta&#263; si&#281; tym (kt&oacute;rego rezultat) nie jest do
odczucia?' 'Nie, przyjacielu'. 'Ale czy jest mo&#380;liwe, by dzia&#322;anie
(kt&oacute;rego rezultat) nie jest do odczucia, mog&#322;o przez &#263;wiczenie i
wysi&#322;ek sta&#263; si&#281; tym (kt&oacute;rego rezultat) jest do odczucia?' 'Nie,
przyjacielu'. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
21. 'Zatem wydaje si&#281;, przyjaciele Niganthowie, &#380;e jest niemo&#380;liwe by
dzia&#322;anie (kt&oacute;rego rezultat) jest do odczucia tutaj i teraz,
mog&#322;o przez &#263;wiczenie i wysi&#322;ek sta&#263; si&#281; tym (kt&oacute;rego rezultat)
jest do odczucia w przysz&#322;ym &#380;yciu i niemo&#380;liwe by dzia&#322;anie
(kt&oacute;rego rezultat) jest do odczucia w przysz&#322;ym &#380;yciu mog&#322;o
przez
&#263;wiczenie i wysi&#322;ek sta&#263; si&#281; tym (kt&oacute;rego rezultat) jest do
odczucia tutaj i teraz; niemo&#380;liwe by dzia&#322;anie (kt&oacute;rego
rezultat) jest do odczucia jako przyjemny, mog&#322;o przez &#263;wiczenie i
wysi&#322;ek sta&#263; si&#281; tym (kt&oacute;rego rezultat) jest do odczucia jako
bolesny i niemo&#380;liwe by dzia&#322;anie (kt&oacute;rego rezultat) jest do
odczucia jako bolesny, mog&#322;o przez &#263;wiczenie i wysi&#322;ek sta&#263; si&#281;
tym (kt&oacute;rego rezultat) jest do odczucia jako przyjemny;
niemo&#380;liwe by dzia&#322;anie (kt&oacute;rego rezultat) jest do odczucia u
dojrza&#322;ego,
mog&#322;o przez &#263;wiczenie i wysi&#322;ek sta&#263; si&#281; tym (kt&oacute;rego rezultat)
jest do odczucia u niedojrza&#322;ego i niemo&#380;liwe by dzia&#322;anie
(kt&oacute;rego rezultat) jest do odczucia u niedojrza&#322;ego, mog&#322;o przez
&#263;wiczenie i wysi&#322;ek sta&#263; si&#281; tym (kt&oacute;rego rezultat) jest do
odczucia dojrza&#322;ego; niemo&#380;liwe by dzia&#322;anie (kt&oacute;rego rezultat)
jest do mocnego odczucia, mog&#322;o przez &#263;wiczenie i wysi&#322;ek sta&#263;
si&#281; tym (kt&oacute;rego rezultat) jest do s&#322;abego odczucia i niemo&#380;liwe
by dzia&#322;anie (kt&oacute;rego rezultat) jest do s&#322;abego odczucia, mog&#322;o
przez &#263;wiczenie i wysi&#322;ek sta&#263; si&#281; tym (kt&oacute;rego rezultat) jest
do mocnego odczucia. Skoro tak jest, &#263;wiczenie czcigodnych
Niganth&oacute;w jest bezowocne, ich wysi&#322;ek jest bezowocny'.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
22. Tak m&oacute;wi&#261; Niganthowie, mnisi. A poniewa&#380; Niganthowie tak
m&oacute;wi&#261;, jest dziesi&#281;&#263; uprawnionych dedukcji wynikaj&#261;cych ich
twierdze&#324;, kt&oacute;re zapewniaj&#261; grunt pod ich krytyk&#281;.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
1). Je&#380;eli przyjemno&#347;&#263; i b&oacute;l kt&oacute;re istoty odczuwaj&#261; s&#261;
powodowane tym co zosta&#322;o uczynione w przesz&#322;o&#347;ci, to Niganthowie
z pewno&#347;ci&#261; musieli robi&#263; z&#322;e uczynki w przesz&#322;o&#347;ci, skoro
teraz odczuwaj&#261; takie bolesne, przenikliwe, przeszywaj&#261;ce uczucia.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
2). Je&#380;eli przyjemno&#347;&#263; i b&oacute;l kt&oacute;re istoty odczuwaj&#261; s&#261;
powodowane przez kreatywny akt Najwy&#380;szego Boga, to Niganthowie z
pewno&#347;ci&#261; musieli zosta&#263; stworzeni przez z&#322;ego Najwy&#380;szego Boga,
skoro teraz odczuwaj&#261; takie bolesne, przenikliwe, przeszywaj&#261;ce
uczucia.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
3). Je&#380;eli przyjemno&#347;&#263; i b&oacute;l kt&oacute;re istoty odczuwaj&#261; s&#261;
powodowane przez okoliczno&#347;ci i natur&#281; to Nighantowie z pewno&#347;ci&#261;
musieli mie&#263; pecha, skoro teraz odczuwaj&#261; takie bolesne,
przenikliwe, przeszywaj&#261;ce uczucia.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
4) Je&#380;eli przyjemno&#347;&#263; i b&oacute;l kt&oacute;re istoty odczuwaj&#261; s&#261;
powodowane przez klas&#281;, to Niganthowie z pewno&#347;ci&#261; musz&#261; nale&#380;e&#263;
do z&#322;ej klasy, skoro teraz odczuwaj&#261; takie bolesne, przenikliwe,
przeszywaj&#261;ce uczucia.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
5). Je&#380;eli przyjemno&#347;&#263; i b&oacute;l kt&oacute;re istoty odczuwaj&#261; s&#261;
powodowane przez &#263;wiczenie tutaj i teraz, to Niganthowie z
pewno&#347;ci&#261; musz&#261; &#378;le si&#281; &#263;wiczy&#263;, skoro teraz odczuwaj&#261; takie
bolesne, przenikliwe, przeszywaj&#261;ce uczucia.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
6). Je&#380;eli przyjemno&#347;&#263; i b&oacute;l kt&oacute;re istoty odczuwaj&#261; s&#261;
powodowane tym co zosta&#322;o uczynione w przesz&#322;o&#347;ci, wtedy
Niganthowie podlegaj&#261; krytyce; je&#380;eli nie, to ci&#261;gle Niganthowie
podlegaj&#261; krytyce.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
7). Je&#380;eli przyjemno&#347;&#263; i b&oacute;l kt&oacute;re istoty odczuwaj&#261; s&#261;
powodowane przez kreatywny akt Najwy&#380;szego Boga, wtedy Niganthowie
podlegaj&#261; krytyce; je&#380;eli nie, to ci&#261;gle Niganthowie podlegaj&#261;
krytyce.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
8). Je&#380;eli przyjemno&#347;&#263; i b&oacute;l kt&oacute;re istoty odczuwaj&#261; s&#261;
powodowane przez okoliczno&#347;ci i natur&#281; wtedy Niganthowie podlegaj&#261;
krytyce; je&#380;eli nie, to ci&#261;gle Niganthowie podlegaj&#261; krytyce.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
9). Je&#380;eli przyjemno&#347;&#263; i b&oacute;l kt&oacute;re istoty odczuwaj&#261; s&#261;
powodowane przez klas&#281;, wtedy Niganthowie podlegaj&#261; krytyce;
je&#380;eli nie, to ci&#261;gle Niganthowie podlegaj&#261; krytyce.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
10) Je&#380;eli przyjemno&#347;&#263; i b&oacute;l kt&oacute;r&#261; istoty odczuwaj&#261; s&#261;
powodowane przez &#263;wiczenie tutaj i teraz, wtedy Niganthowie podlegaj&#261;
krytyce; je&#380;eli nie, to ci&#261;gle Niganthowie podlegaj&#261;
krytyce.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
Tak m&oacute;wi&#261; Niganthowie, mnisi. A poniewa&#380; Niganthowie tak
m&oacute;wi&#261;,
te dziesi&#281;&#263; uprawnionych dedukcji wynikaj&#261;cych ich twierdze&#324;, zapewnia
grunt pod ich krytyk&#281;. W taki spos&oacute;b ich &#263;wiczenie jest
bezowocne, ich wysi&#322;ek jest bezowocny.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
23. A jakie &#263;wiczenie jest owocne, jaki wysi&#322;ek jest owocny. Tu
mnich nie jest przyt&#322;oczony przez cierpienie, nie daje si&#281;
przyt&#322;oczy&#263; cierpieniu i nie rezygnuje z przyjemno&#347;ci zgodnej z Dhamm&#261;,
ale nie jest za&#347;lepiony t&#261; przyjemno&#347;ci&#261;. Rozumie w taki
spos&oacute;b: 'Kiedy wysilam si&#281; z determinacj&#261;, pewne &#378;r&oacute;d&#322;o
cierpienia zanika u mnie, z uwagi na ten zdeterminowany wysi&#322;ek; i
kiedy wgl&#261;dam si&#281; z r&oacute;wnowag&#261;, pewne &#378;r&oacute;d&#322;o cierpienia
zanika
u mnie, gdy utrzymuj&#281; przy istnieniu r&oacute;wnowag&#281;. Wysila si&#281; z
determinacj&#261; odno&#347;nie tego pewnego &#378;r&oacute;d&#322;a cierpienia
kt&oacute;re
zanika u niego z uwagi na ten zdeterminowany wysi&#322;ek i utrzymuje
przy istnieniu r&oacute;wnowag&#281; odno&#347;nie tego pewnego &#378;r&oacute;d&#322;a
cierpienia, kt&oacute;re zanika u niego z uwagi na utrzymanie przy
istnieniu r&oacute;wnowagi; w taki spos&oacute;b cierpienie wyczerpuje
si&#281; u
niego. </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
24. Za&#322;&oacute;&#380;my mnisi, &#380;e m&#281;&#380;czyzna kocha kobiet&#281; z umys&#322;em
przywi&#261;zanym do niej przez intensywne pragnienie i nami&#281;tno&#347;&#263;.
Mo&#380;e on zobaczy&#263; t&#261; kobiet&#281; stoj&#261;c&#261; z innym m&#281;&#380;czyzn&#261;,
rozmawiaj&#261;c&#261;, &#380;artuj&#261;c&#261; i &#347;miej&#261;c&#261; si&#281;. Jak my&#347;licie,
mnisi? Czy &#380;al, p&#322;acz, b&oacute;l, smutek i rozpacz nie powsta&#322;yby u
tego m&#281;&#380;czyzny widz&#261;cego t&#261; kobiet&#281; stoj&#261;c&#261; z innym m&#281;&#380;czyzn&#261;,
rozmawiaj&#261;c&#261;, &#380;artuj&#261;c&#261; i &#347;miej&#261;c&#261; si&#281;?&#8221; &#8222;Tak,
czcigodny panie. Dlaczego tak jest? Poniewa&#380; ten m&#281;&#380;czyzna kocha
t&#261; kobiet&#281; z umys&#322;em przywi&#261;zanym do niej przez intensywne
pragnienie i nami&#281;tno&#347;&#263;, dlatego te&#380; &#380;al, p&#322;acz, b&oacute;l, smutek i
rozpacz powsta&#322;yby u niego, widz&#261;c t&#261; kobiet&#281; stoj&#261;c&#261; z innym
m&#281;&#380;czyzn&#261;, rozmawiaj&#261;c&#261;, &#380;artuj&#261;c&#261; i &#347;miej&#261;c&#261; si&#281;. </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
25. Wtedy, mnisi, ten m&#281;&#380;czyzna m&oacute;g&#322;by pomy&#347;le&#263;: 'Kocham t&#261;
kobiet&#281; moim umys&#322;em przywi&#261;zanym do niej przez intensywne
pragnienie i nami&#281;tno&#347;&#263;, i tak &#380;al p&#322;acz, b&oacute;l, smutek i rozpacz
powstaj&#261; u mnie, kiedy widz&#281; t&#261; kobiet&#281; stoj&#261;c&#261; z innym
m&#281;&#380;czyzn&#261;, rozmawiaj&#261;c&#261;, &#380;artuj&#261;c&#261; i &#347;miej&#261;c&#261; si&#281;. 'A
gdybym tak porzuci&#322; te pragnienie i po&#380;&#261;danie tej kobiety?'
M&oacute;g&#322;by
on porzuci&#263; swe pragnienie i po&#380;&#261;danie tej kobiety. P&oacute;&#378;niej
m&oacute;g&#322;by zobaczy&#263; t&#261; kobiet&#281; stoj&#261;c&#261; z innym m&#281;&#380;czyzn&#261;,
rozmawiaj&#261;c&#261;, &#380;artuj&#261;c&#261; i &#347;miej&#261;c&#261; si&#281;. Jak my&#347;licie,
mnisi? Czy &#380;al, p&#322;acz, b&oacute;l, smutek i rozpacz powsta&#322;yby u tego
m&#281;&#380;czyzny widz&#261;cego t&#261; kobiet&#281; stoj&#261;c&#261; z innym m&#281;&#380;czyzn&#261;, rozmawiaj&#261;c&#261;,
&#380;artuj&#261;c&#261; i &#347;miej&#261;c&#261; si&#281;?&#8221; &#8222;Nie, czcigodny
panie. Dlaczego tak jest? Poniewa&#380; ten m&#281;&#380;czyzna ju&#380; d&#322;u&#380;ej
nie kocha tej kobiety z umys&#322;em przywi&#261;zanym do niej przez
intensywne pragnienie i nami&#281;tno&#347;&#263;, dlatego te&#380; &#380;al, p&#322;acz,
b&oacute;l, smutek i rozpacz nie powsta&#322;yby u niego, widz&#261;c t&#261; kobiet&#281;
stoj&#261;c&#261; z innym m&#281;&#380;czyzn&#261;, rozmawiaj&#261;c&#261;, &#380;artuj&#261;c&#261; i
&#347;miej&#261;c&#261; si&#281;.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
26. Tak te&#380; mnisi, mnich nie jest przyt&#322;oczony przez cierpienie,
nie daje si&#281; przyt&#322;oczy&#263; cierpieniu i nie rezygnuje z przyjemno&#347;ci
zgodnej z Dhamm&#261;, ale nie jest za&#347;lepiony t&#261; przyjemno&#347;ci&#261;.
Rozumie w taki spos&oacute;b: 'Kiedy wysilam si&#281; z determinacj&#261;, pewne
&#378;r&oacute;d&#322;o cierpienia zanika u mnie, z uwagi na ten determinowany
wysi&#322;ek; i kiedy wgl&#261;dam si&#281; z r&oacute;wnowag&#261;, pewne &#378;r&oacute;d&#322;o
cierpienia zanika u mnie, gdy utrzymuj&#281; przy istnieniu
r&oacute;wnowag&#281;.
Wysila si&#281; z determinacj&#261; odno&#347;nie tego pewnego &#378;r&oacute;d&#322;a
cierpienia kt&oacute;re zanika u niego z uwagi na ten zdeterminowany
wysi&#322;ek i utrzymuje przy istnieniu r&oacute;wnowag&#281; odno&#347;nie tego
pewnego &#378;r&oacute;d&#322;a cierpienia kt&oacute;re zanika u niego z uwagi na
utrzymanie przy istnieniu r&oacute;wnowagi; w taki spos&oacute;b
cierpienie
wyczerpuje si&#281; u niego. W taki spos&oacute;b &#263;wiczenie jest owocne,
wysi&#322;ek jest owocny. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
27. I zn&oacute;w, mnich rozwa&#380;a tak: 'Podczas gdy &#380;yj&#281; zgodnie z moj&#261;
przyjemno&#347;ci&#261;, niekorzystne stany zwi&#281;kszaj&#261; si&#281; u mnie a
korzystne pomniejszaj&#261;, ale gdy &#263;wicz&#281; si&#281; w tym co bolesne,
niekorzystne stany zmieszaj&#261; si&#281; a korzystne powi&#281;kszaj&#261;. A co
je&#380;eli &#263;wiczy&#322;bym si&#281; w tym co bolesne?' I &#263;wiczy si&#281; w tym co
bolesne. Kiedy to robi, niekorzystne stany zmieszaj&#261; si&#281; a
korzystne powi&#281;kszaj&#261; u niego. P&oacute;&#378;niej nie &#263;wiczy si&#281; w tym co
bolesne. Dlaczego tak jest? Cel dla kt&oacute;rego ten mnich &#263;wiczy&#322;
si&#281;
w tym co bolesne, zosta&#322; osi&#261;gni&#281;ty.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
28. Za&#322;&oacute;&#380;my, mnisi, &#380;e kowal ociepla&#322;by i nagrzewa&#322; strza&#322;&#281;
mi&#281;dzy dwoma ogniami, czyni&#261;c j&#261; prost&#261; i do u&#380;ycia. Kiedy ta
strza&#322;a zosta&#322;a ocieplona i nagrzana mi&#281;dzy dwoma ogniami i
uczyniona prost&#261;, do u&#380;ycia, to p&oacute;&#378;niej ju&#380; nie ociepla&#322;by jej
i nie ogrzewa&#322;. Dlaczego tak jest? Cel dla kt&oacute;rego ten kowal
ociepla&#322; i nagrzewa&#322; strza&#322;&#281; zosta&#322; osi&#261;gni&#281;ty; to dlatego
p&oacute;&#378;niej ju&#380; nie ociepla&#322;by jej i nie ogrzewa&#322;.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
29. Tak te&#380;, mnich rozwa&#380;a tak 'Podczas gdy &#380;yj&#281; zgodnie z moj&#261;
przyjemno&#347;ci&#261;, niekorzystne stany zwi&#281;kszaj&#261; si&#281; u mnie a
korzystne pomniejszaj&#261;, ale gdy &#263;wicz&#281; si&#281; w tym co bolesne,
niekorzystne stany zmieszaj&#261; si&#281; a korzystne powi&#281;kszaj&#261;. A co
je&#380;eli &#263;wiczy&#322;bym si&#281; w tym co bolesne?' I &#263;wiczy si&#281; w tym co
bolesne. Kiedy to robi, niekorzystne stany zmieszaj&#261; si&#281; a
korzystne powi&#281;kszaj&#261; u niego. P&oacute;&#378;niej nie &#263;wiczy si&#281; w tym co
bolesne. Dlaczego tak jest? Cel dla kt&oacute;rego ten mnich &#263;wiczy&#322;
si&#281;
w tym co bolesne, zosta&#322; osi&#261;gni&#281;ty. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
30. Oto Tathagata pojawia si&#281; na &#347;wiecie, Arahat, Ca&#322;kowicie
Przebudzony, doskona&#322;y w prawdziwej wiedzy i prowadzeniu si&#281;,
wznios&#322;y, znawca &#347;wiat&oacute;w, niezr&oacute;wnany przyw&oacute;dca
ludzi do
opanowania, nauczyciel bog&oacute;w i ludzi, o&#347;wiecony,
b&#322;ogos&#322;awiony.&nbsp;
Deklaruje ten &#347;wiat z jego bogami, jego Marami i Brahmami, t&#261;
generacj&#281; z jej pustelnikami i braminami, z jej ksi&#261;&#380;&#281;tami i ich
lud&#378;mi. Co sam zrealizowa&#322; przez bezpo&#347;redni&#261; wiedz&#281;. Naucza
Dhammy dobrej na pocz&#261;tku, dobrej w &#347;rodku i dobrej na ko&#324;cu, z
w&#322;a&#347;ciwym znaczeniem i fraz&#261;, i ukazuje &#347;wi&#281;te &#380;ycie kt&oacute;re
jest doskona&#322;e i czyste. &nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </p>
<p class="western">31. Gospodarz lub gospodarza syn lub urodzony w
jakim&#347; klanie, s&#322;yszy Dhamm&#281;. S&#322;ysz&#261;c Dhamm&#281;, nabiera on wiary
w Tathagat&#281;. Posiadaj&#261;c wiar&#281; rozwa&#380;a tak: 'Domowe &#380;ycie jest
t&#322;oczne i duszne; bezdomne szeroko otwarte. Nie jest mo&#380;liwym &#380;yj&#261;c
jak gospodarz prowadzi&#263; &#347;wi&#281;te &#380;ycie, ca&#322;kowicie doskona&#322;e i
czyste jak wypolerowana muszla. Mo&#380;e zgol&#281; w&#322;osy i brod&#281;,
przywdziej&#281; &#380;&oacute;&#322;t&#261; szat&#281; i odejd&#281; z domowego &#380;ycia w
bezdomno&#347;&#263;'. I przy innej okazji, zaniechawszy by&#263; mo&#380;e ma&#322;ego,
by&#263; mo&#380;e wielkiego maj&#261;tku, by&#263; mo&#380;e ma&#322;ego, by&#263; mo&#380;e
wielkiego kr&#281;gu krewnych, goli swe w&#322;osy i brod&#281;, ubiera &#380;&oacute;&#322;t&#261;
szat&#281; i odchodzi z domowego &#380;ycia w bezdomno&#347;&#263;. </p>
<p class="western" align="left" lang="pl-PL">32. Tak odchodz&#261;c i
otrzymuj&#261;c regu&#322;y treningu i drog&#281; &#380;yciow&#261; mnicha porzucaj&#261;c
zabijanie &#380;ywych istot, staje si&#281; tym, kto powstrzymuje si&#281; od
zabijania &#380;ywych istot, z od&#322;o&#380;onymi kijem i broni&#261;, &#322;agodny i
uprzejmy, trwa we wsp&oacute;&#322;czuciu dla wszystkich istot. Porzucaj&#261;c
zabieranie tego co&nbsp; niedane, staje si&#281; tym, kt&oacute;ry
powstrzymuje
si&#281; od zabierania tego co niedane, bior&#261;c tylko to co dane,
oczekuj&#261;c tylko tego co dane, staje si&#281; tym, kt&oacute;ry powstrzymuje
si&#281; od zabierania tego co nie dane, trwaj&#261;c czystym w sobie przez
nie kradzenie.</p>
<p class="western" align="left" lang="pl-PL">Porzucaj&#261;c to co nie
nale&#380;y do &#347;wi&#281;tego &#380;ycia, staje si&#281; tym kto &#380;yje poza,
powstrzymuj&#261;c si&#281; od wulgarnej zmys&#322;owo&#347;ci. Porzucaj&#261;c fa&#322;szyw&#261;
mow&#281;, staje si&#281; tym kt&oacute;ry powstrzymuje si&#281; od fa&#322;szywej mowy,
m&oacute;wi&#261;c prawd&#281;, lgn&#261;c do prawdy, jest godny zaufania, rzetelny i
niezawodny. Porzucaj&#261;c z&#322;o&#347;liw&#261; mow&#281; staje si&#281; tym kto
powstrzymuje si&#281; od z&#322;o&#347;liwej mowy, jak ten co ani nie powtarza
gdzie indziej w celu tworzenia podzia&#322;&oacute;w tego co tu us&#322;ysza&#322; ani
nie powtarza tutaj tego co us&#322;ysza&#322; gdzie indziej; jest tym
kt&oacute;ry
jednoczy podzielonych. Jest promotorem przyja&#378;ni i radosnej zgody,
raduje si&#281; zgodno&#347;ci&#261;, cieszy si&#281; zgodno&#347;ci&#261;, staje si&#281; m&oacute;wc&#261;
s&#322;&oacute;w kt&oacute;re promuj&#261; zgod&#281;. Porzucaj&#261;c ostr&#261; mow&#281;, staje
si&#281;
tym kt&oacute;ry powstrzymuje si&#281; od ostrej mowy, staje si&#281;
m&oacute;wc&#261; s&#322;&oacute;w
&#322;agodnych, mi&#322;ych i ciesz&#261;cych ucho, dochodz&#261;cych do serca, s&#322;&oacute;w
drogich i po&#380;&#261;danych przez wielu. Porzucaj&#261;c obmow&#281;, staje si&#281;
tym kt&oacute;ry powstrzymuje si&#281; od obmowy, jak ten kto m&oacute;wi
zgodnie ze
stanem faktycznym, o tym co korzystne, o Dhammie i Dyscyplinie, staje
si&#281; m&oacute;wc&#261; w&#322;a&#347;ciwych s&#322;&oacute;w, wartych zapami&#281;tania,
uzasadnionych, wywa&#380;onych i zwi&#261;zanych z dobrem. Staje si&#281; tym,
kt&oacute;ry powstrzymuje si&#281; od niszczenia ro&#347;lin i nasion. Staje si&#281;
tym, kt&oacute;ry je tylko raz dziennie, odmawiaj&#261;c posi&#322;ku o
p&oacute;&#378;nej
porze i w nocy. Staje si&#281; tym, kt&oacute;ry powstrzymuje si&#281; od ta&#324;ca i
&#347;piewu, muzyki i przedstawie&#324; teatralnych. Staje si&#281; tym, kt&oacute;ry
powstrzymuje si&#281; od noszenia ozd&oacute;b i u&#380;ywania pachnide&#322;. Staje
si&#281; tym, kt&oacute;ry powstrzymuje si&#281; od u&#380;ywania wysokich i du&#380;ych
&#322;&oacute;&#380;ek. Staje si&#281; tym, kt&oacute;ry powstrzymuje si&#281; od
akceptowania
z&#322;ota i srebra. Staje si&#281; tym, kt&oacute;ry powstrzymuje si&#281; od
akceptowania: surowego ziarna...surowego mi&#281;sa...kobiet i
dziewczyn...niewolnic i niewolnik&oacute;w...owiec i k&oacute;z...s&#322;oni
i wo&#322;&oacute;w,
koni i koby&#322;...p&oacute;l i ziemi. Staje si&#281; tym kt&oacute;ry
powstrzymuje si&#281;
od chodzenia na posy&#322;ki...od kupowania i sprzedawania...od u&#380;ywania
fa&#322;szywych wag...fa&#322;szywych metali i fa&#322;szywych miar...od
oszukiwania, zwodzenia, defraudowania i szachrajstwa...od ranienia,
mordowania, wi&#281;zienia, zb&oacute;jnictwa pl&#261;drowania i przemocy. Staje
si&#281; tym co jest zadowolony z szat do ochrony cia&#322;a, z wy&#380;ebranego
jedzenia do zaspokojenia g&#322;odu, gdziekolwiek idzie, ca&#322;y sw&oacute;j
dobytek zabiera ze sob&#261;. Tak samo jak ptak kt&oacute;ry gdziekolwiek
leci
u&#380;ywa swych w&#322;asnych skrzyde&#322;, tak te&#380; on staje si&#281; tym, kt&oacute;ry
jest zadowolony z szat do ochrony cia&#322;a, z wy&#380;ebranego po&#380;ywienia
dla zaspokojenia g&#322;odu, gdziekolwiek idzie, ca&#322;y sw&oacute;j dobytek
zabiera ze sob&#261;. Posiadaj&#261;c ten rodzaj cn&oacute;t, w&#322;a&#347;ciwych
szlachetnym, czuje w sobie zadowolenie co nienaganne.</p>
<p class="western" align="left" lang="pl-PL">33.&nbsp; Widz&#261;c
materialne formy okiem, nie chwyta si&#281; znak&oacute;w i cech przez
kt&oacute;re,
gdyby pozostawi&#322; funkcj&#281; oka bez ochrony, z&#322;e niekorzystne stany
po&#380;&#261;dania i smutku mog&#322;yby go nawiedzi&#263;. Praktykuje on drog&#281;
wstrzemi&#281;&#378;liwo&#347;ci, chroni funkcj&#281; oka, podejmuje si&#281;
wstrzemi&#281;&#378;liwo&#347;ci funkcji oka. S&#322;ysz&#261;c d&#378;wi&#281;k uchem ...
W&#261;chaj&#261;c zapach nosem...Smakuj&#261;c smak j&#281;zykiem ...Dotykaj&#261;c
dotykalne cia&#322;em...Poznaj&#261;c idee umys&#322;em, nie chwyta si&#281; znak&oacute;w
i cech przez kt&oacute;re, gdyby pozostawi&#322; funkcj&#281; umys&#322;u bez ochrony,
z&#322;e niekorzystne stany po&#380;&#261;dania i smutku mog&#322;yby go nawiedzi&#263;.
Praktykuje on drog&#281; wstrzemi&#281;&#378;liwo&#347;ci, chroni funkcj&#281; umys&#322;u,
podejmuje si&#281; wstrzemi&#281;&#378;liwo&#347;ci funkcji umys&#322;u. Posiadaj&#261;c t&#261;
wstrzemi&#281;&#378;liwo&#347;&#263; szlachetnych, czuje w sobie zadowolenie co
nienaganne.</p>
<p class="western" align="left" lang="pl-PL">34. Staje si&#281; tym
kt&oacute;ry
dzia&#322;a z pe&#322;n&#261; rozwag&#261;, poruszaj&#261;c si&#281; na prz&oacute;d i z powrotem,
kt&oacute;ry dzia&#322;a z pe&#322;n&#261; rozwag&#261; patrz&#261;c na i patrz&#261;c poza,
kt&oacute;ry
dzia&#322;a z pe&#322;n&#261; rozwag&#261; zginaj&#261;c si&#281; i rozci&#261;gaj&#261;c, kt&oacute;ry
dzia&#322;a z pe&#322;n&#261; rozwag&#261; nosz&#261;c po&#322;atan&#261; szat&#281; i misk&#281;, kt&oacute;ry
dzia&#322;a z pe&#322;n&#261; rozwag&#261; gdy je, pije, prze&#380;uwa i smakuje, kt&oacute;ry
dzia&#322;a z pe&#322;na rozwag&#261; gdy opr&oacute;&#380;nia jelita i oddaje mocz,
kt&oacute;ry
dzia&#322;a z pe&#322;n&#261; rozwag&#261; gdy chodzi, stoi i siedzi, budzi si&#281;,
m&oacute;wi i milczy.</p>
<p class="western" align="left" lang="pl-PL">35. Posiadaj&#261;c ten
agregat szlachetnej cnoty, i t&#261; szlachetn&#261; wstrzemi&#281;&#378;liwo&#347;&#263;
funkcji i posiadaj&#261;c t&#261; szlachetn&#261; uwa&#380;no&#347;&#263; i rozwag&#281;, udaje
si&#281; w odosobnione miejsce: do lasu, korzenia drzewa, g&oacute;ry,
zbocza,
g&oacute;rskiej jaskini, terenu cmentarnego, le&#347;nej g&#281;stwiny, otwartej
przestrzeni, stogu siana. Po powrocie z &#380;ebraczego obchodu, po
posi&#322;ku, siada krzy&#380;uj&#261;c swe nogi, z cia&#322;em wyprostowanym, z
ustanowion&#261; uwa&#380;no&#347;ci&#261; przed sob&#261;. Porzucaj&#261;c po&#380;&#261;danie
&#347;wiata, oczyszcza on sw&oacute;j umys&#322; od po&#380;&#261;dania. Porzucaj&#261;c z&#322;&#261;
wol&#281; trwa z umys&#322;em bez z&#322;ej woli, wsp&oacute;&#322;czuj&#261;cy dla dobra
wszystkich &#380;ywych istot, oczyszcza umys&#322; od z&#322;ej woli. Porzucaj&#261;c
stany letargiczne i ospa&#322;o&#347;&#263;, trwa z umys&#322;em wolnym od stan&oacute;w
letargicznych i ospa&#322;o&#347;ci, postrzegaj&#261;c &#347;wiat&#322;o, uwa&#380;ny i w
pe&#322;ni rozwa&#380;ny, oczyszcza sw&oacute;j umys&#322; ze stan&oacute;w
letargicznych i
ospa&#322;o&#347;ci. Porzucaj&#261;c niepok&oacute;j i zmartwienia, trwa
niezaniepokojony, z umys&#322;em wyciszonym w sobie, oczyszczaj&#261;c umys&#322;
z niepokoju i zmartwie&#324;. Porzucaj&#261;c niepewno&#347;&#263;, trwa z umys&#322;em,
kt&oacute;ry pokona&#322; niepewno&#347;&#263;, nie kwestionuj&#261;c korzystnych idei,
oczyszcza umys&#322; z niepewno&#347;ci.</p>
<p class="western" align="left" lang="pl-PL">36. Po porzuceniu tych
pi&#281;ciu przeszk&oacute;d, skala&#324; umys&#322;u, os&#322;abiaj&#261;cych zrozumienie,
ca&#322;kowicie odosobniony od zmys&#322;owych przyjemno&#347;ci, odosobniony od
niekorzystnych stan&oacute;w wkracza i trwa w pierwszej jhanie, z
my&#347;leniem
i rozwa&#380;aniem wraz z b&#322;ogo&#347;ci&#261; i&nbsp; przyjemno&#347;ci&#261; zrodzonymi
z odosobnienia. W taki spos&oacute;b r&oacute;wnie&#380; &#263;wiczenie jest
owocne,
wysi&#322;ek jest owocny.&nbsp; <br>
</p>
<p class="western" align="left" lang="pl-PL">37. Po uspokojeniu
my&#347;lenia i rozwa&#380;ania wkracza on i trwa w drugiej jhanie z
pewno&#347;ci&#261; siebie i ze zjednoczonym umys&#322;em , bez my&#347;lenia i
rozwa&#380;ania z b&#322;ogo&#347;ci&#261; i przyjemno&#347;ci&#261; zrodzonymi z
koncentracji. W taki spos&oacute;b r&oacute;wnie&#380; &#263;wiczenie jest
owocne,
wysi&#322;ek jest owocny.&nbsp; <br>
</p>
<p class="western" align="left" lang="pl-PL">38. Z odej&#347;ciem b&#322;ogo&#347;ci
trwaj&#261;c w r&oacute;wnowadze, uwa&#380;ny i w pe&#322;ni rozwa&#380;ny ci&#261;gle
odczuwaj&#261;c przyjemno&#347;&#263; cielesn&#261;, wkracza i trwa w trzeciej
jhanie, na temat kt&oacute;rej szlachetni powiadaj&#261;:'Ten ma przyjemne
przebywanie, kto zr&oacute;wnowa&#380;ony i uwa&#380;ny'. W taki spos&oacute;b
r&oacute;wnie&#380;
&#263;wiczenie jest owocne, wysi&#322;ek jest owocny.&nbsp; <br>
</p>
<p class="western" align="left" lang="pl-PL">39. Po zaniechaniu
przyjemno&#347;ci i b&oacute;lu z uprzednim zanikiem rado&#347;ci i smutku,
wkracza
i trwa w czwartej jhanie, charakteryzuj&#261;cej si&#281;
ani-b&oacute;lem-ani-przyjemno&#347;ci&#261;, i z oczyszczon&#261; uwa&#380;no&#347;ci&#261; dzi&#281;ki
r&oacute;wnowadze. W taki spos&oacute;b r&oacute;wnie&#380; &#263;wiczenie jest
owocne, wysi&#322;ek
jest owocny.&nbsp; <br>
</p>
<p class="western" align="left" lang="pl-PL">40. Kiedy jego
skoncentrowany umys&#322; jest tak oczyszczony, jasny, nienaganny,
uwolniony od niedoskona&#322;o&#347;ci, podatny,&nbsp; w&#322;adczy i sta&#322;y i
bazuj&#261;cy na niewzruszono&#347;ci, nakierowuje, inklinuje umys&#322; na
wiedz&#281; rekolekcji przesz&#322;ych &#380;ywot&oacute;w, mianowicie jedne
narodziny,
drugie narodziny...pi&#281;&#263; narodzin, dziesi&#281;&#263; narodzin, pi&#281;&#263;dziesi&#261;t
narodzin, sto narodzin, sto tysi&#281;cy narodzin, wiele eon&oacute;w
rozszerzania si&#281; wszech&#347;wiata, wiele eon&oacute;w kurczenia si&#281;
wszech&#347;wiata, wiele eon&oacute;w rozszerzania i kurczenia si&#281;
wszech&#347;wiata: Tu by&#322; tak nazywany, takiej rasy, tak wygl&#261;da&#322;,
taki by&#322; jego pokarm, takie by&#322;o jego do&#347;wiadczenie przyjemno&#347;ci
i b&oacute;lu, taki by&#322; okres jego &#380;ycia, odchodz&#261;c stamt&#261;d umieraj&#261;c,
pojawi&#322; si&#281; gdzie indziej, tam te&#380; by&#322; tak a tak nazywany, takiej
rasy, tak wygl&#261;da&#322;, taki by&#322; jego pokarm, takie do&#347;wiadczenie
przyjemno&#347;ci i b&oacute;lu, taki by&#322; okres jego &#380;ycia, przemijaj&#261;c,
umieraj&#261;c tam, pojawi&#322; si&#281; tutaj. Tak z detalami i szczeg&oacute;&#322;ami
wspomina swoje rozliczne przesz&#322;e &#380;ycia. W taki spos&oacute;b
r&oacute;wnie&#380;
&#263;wiczenie jest owocne, wysi&#322;ek jest owocny.&nbsp; <br>
</p>
<p class="western" align="left" lang="pl-PL">41. Kiedy jego
skoncentrowany umys&#322; jest tak oczyszczony, jasny nienaganny, wolny
od niedoskona&#322;o&#347;ci, podatny, w&#322;adczy, sta&#322;y, bazuj&#261;cy na
niewzruszono&#347;ci, nakierowuje, inklinuje umys&#322; na wiedz&#281; o
przemijaniu i ponownym pojawianiu si&#281; istot. Z boskim okiem,
oczyszczonym i przewy&#380;szaj&#261;cym ludzkie, widzi on istoty umieraj&#261;ce
i pojawiaj&#261;ce si&#281; ponownie, podrz&#281;dne i nadrz&#281;dne, pi&#281;kne i
brzydkie, o dobrym prowadzeniu si&#281; i &#378;le si&#281; prowadz&#261;ce, rozumie
on jak istoty pojawiaj&#261; si&#281; zgodnie z ich dzia&#322;aniami tak: 'Te
warto&#347;ciowe istoty, kt&oacute;re &#378;le si&#281; prowadzi&#322;y cia&#322;em mow&#261; i
umys&#322;em, l&#380;&#261;ce szlachetnych, b&#322;&#281;dne w swych pogl&#261;dach,
sk&#322;aniaj&#261;ce si&#281; do b&#322;&#281;dnego pogl&#261;du w swych dzia&#322;aniach, po
rozpadzie cia&#322;a, po &#347;mierci, pojawi&#322;y si&#281; w stanie deprywacji,
zatraceniu, nawet w piekle, ale te warto&#347;ciowe istoty, o dobrym
prowadzeniu cia&#322;em, mow&#261; i umys&#322;em, nie l&#380;&#261;ce szlachetnych,
s&#322;uszne w swych pogl&#261;dach, sk&#322;aniaj&#261;ce si&#281; do s&#322;usznego pogl&#261;du
w swych dzia&#322;aniach, po rozpadzie cia&#322;a, po &#347;mierci, pojawi&#322;y si&#281;
w dobrej destynacji, nawet w niebia&#324;skim &#347;wiecie', tak boskim
okiem, kt&oacute;re jest oczyszczone i przewy&#380;sza ludzkie, widzi on
istoty
umieraj&#261;ce i pojawiaj&#261;ce si&#281; ponownie, podrz&#281;dne i nadrz&#281;dne,
pi&#281;kne i brzydkie, o dobrym prowadzeniu si&#281; i &#378;le si&#281; prowadz&#261;ce.
Rozumie on jak istoty pojawiaj&#261; si&#281; zgodnie z ich dzia&#322;aniami. W
taki spos&oacute;b r&oacute;wnie&#380; &#263;wiczenie jest owocne, wysi&#322;ek jest
owocny.&nbsp; <br>
</p>
<p class="western" align="left" lang="pl-PL">42. Kiedy jego
skoncentrowany umys&#322; jest tak oczyszczony, jasny nienaganny, wolny
od niedoskona&#322;o&#347;ci, podatny, w&#322;adczy, sta&#322;y, bazuj&#261;cy na
niewzruszono&#347;ci, nakierowuje, inklinuje umys&#322; na wiedz&#281; o
eliminacji skaz. Ma on bezpo&#347;redni&#261; tak&#261; wiedz&#281;: 'To cierpienie'.
Ma on bezpo&#347;redni&#261; tak&#261; wiedz&#281;: 'To powstanie cierpienia'. Ma on
bezpo&#347;redni&#261; tak&#261; wiedz&#281;: 'To wstrzymanie cierpienia'. Ma on
bezpo&#347;redni&#261; tak&#261; wiedz&#281;: 'To droga do wstrzymania cierpienia'.
Rozumie to takim jakim w rzeczywisto&#347;ci to jest: 'Takie s&#261; skazy'.
Rozumie to takim jakim w rzeczywisto&#347;ci to jest: 'To jest powstanie
skaz'. Rozumie to takim jakim w rzeczywisto&#347;ci to jest: 'To jest
wstrzymanie skaz'. Rozumie to takim jakim w rzeczywisto&#347;ci to jest:
'To jest droga prowadz&#261;ca do wstrzymania skaz'. W taki spos&oacute;b
r&oacute;wnie&#380; &#263;wiczenie jest owocne, wysi&#322;ek jest owocny.&nbsp; <br>
</p>
<p class="western" align="left" lang="pl-PL">43. Kiedy wie i widzi w
ten spos&oacute;b, jego umys&#322; jest wyzwolony ze skazy zmys&#322;owego
po&#380;&#261;dania, ze skazy istnienia, i ze skazy ignorancji. Z wyzwoleniem
pojawia si&#281; wiedza: 'Jest wyzwolony'. Ma bezpo&#347;redni&#261; wiedz&#281;:
'Narodziny wyczerpane, &#347;wi&#281;te &#380;ycie prze&#380;yte, co trzeba by&#322;o
wykona&#263; zosta&#322;o wykonane, nigdy wi&#281;cej tego stanu istnienia'. W
taki spos&oacute;b r&oacute;wnie&#380; &#263;wiczenie jest owocne, wysi&#322;ek jest
owocny.</p>
<p class="western" align="left" lang="pl-PL">44. Tak Tathagata
m&oacute;wi,
mnisi. A poniewa&#380; Tathagata m&oacute;wi w ten spos&oacute;b, jest
dziesi&#281;&#263;
uprawnionych podstaw dla jego pochwa&#322;y:</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
1). Je&#380;eli przyjemno&#347;&#263; i b&oacute;l kt&oacute;re istoty odczuwaj&#261; s&#261;
powodowane tym co zosta&#322;o uczynione w przesz&#322;o&#347;ci, to Tathagata z
pewno&#347;ci&#261; musia&#322; robi&#263; dobre uczynki w przesz&#322;o&#347;ci, skoro
teraz odczuwa takie przyjemne, nieskazitelne uczucia.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
2). Je&#380;eli przyjemno&#347;&#263; i b&oacute;l kt&oacute;re istoty odczuwaj&#261; s&#261;
powodowane przez kreatywny akt Najwy&#380;szego Boga, to Tathagata z
pewno&#347;ci&#261; musia&#322; zosta&#263; stworzony przez dobrego Najwy&#380;szego
Boga, skoro teraz odczuwa takie przyjemne, nieskazitelne uczucia.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
3). Je&#380;eli przyjemno&#347;&#263; i b&oacute;l kt&oacute;r&#261; istoty odczuwaj&#261; s&#261;
powodowane przez okoliczno&#347;ci i natur&#281; to Tathagata z pewno&#347;ci&#261;
musi mie&#263; szcz&#281;&#347;cie, skoro teraz odczuwa takie przyjemne,
nieskazitelne uczucia.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
4) Je&#380;eli przyjemno&#347;&#263; i b&oacute;l kt&oacute;re istoty odczuwaj&#261; s&#261;
powodowane przez klas&#281;, to Tathagata z pewno&#347;ci&#261; musi nale&#380;e&#263; do
dobrej klasy, skoro teraz odczuwa takie przyjemne, nieskazitelne
uczucia.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
5). Je&#380;eli przyjemno&#347;&#263; i b&oacute;l kt&oacute;re istoty odczuwaj&#261; s&#261;
powodowane przez &#263;wiczenie tutaj i teraz, to Tathagata z pewno&#347;ci&#261;
musia&#322; dobrze &#263;wiczy&#263;, skoro teraz odczuwa takie przyjemne,
nieskazitelne uczucia.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
6). Je&#380;eli przyjemno&#347;&#263; i b&oacute;l kt&oacute;re istoty odczuwaj&#261; s&#261;
powodowane tym co zosta&#322;o uczynione w przesz&#322;o&#347;ci, wtedy Tathagata
podlega pochwale, je&#380;eli nie, to ci&#261;gle Tathagata podlega pochwale.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
7). Je&#380;eli przyjemno&#347;&#263; i b&oacute;l kt&oacute;re istoty odczuwaj&#261; s&#261;
powodowane przez kreatywny akt Najwy&#380;szego Boga, wtedy Tathagata
podlega pochwale; je&#380;eli nie, to ci&#261;gle Tathagata podlega
pochwale.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
8). Je&#380;eli przyjemno&#347;&#263; i b&oacute;l kt&oacute;re istoty odczuwaj&#261; s&#261;
powodowane przez okoliczno&#347;ci i natur&#281; wtedy Tathagata podlega
pochwale; je&#380;eli nie, to ci&#261;gle Tathagata podlegaj&#261; krytyce.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
9). Je&#380;eli przyjemno&#347;&#263; i b&oacute;l kt&oacute;r&#261; istoty odczuwaj&#261; s&#261;
powodowane przez klas&#281;, wtedy Tathagata podlega pochwale; je&#380;eli
nie, to ci&#261;gle Tathagata podlega pochwale.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
10) Je&#380;eli przyjemno&#347;&#263; i b&oacute;l kt&oacute;r&#261; istoty odczuwaj&#261; s&#261;
powodowane przez &#263;wiczenie tutaj i teraz, wtedy Tathagata podlega
pochwale; je&#380;eli nie, to ci&#261;gle Tathagata podlega pochwale.</p>
<p class="western" align="left" lang="pl-PL">Tak Tathagata m&oacute;wi,
mnisi. A poniewa&#380; Tathagata m&oacute;wi w ten spos&oacute;b, jest tych
dziesi&#281;&#263;
uprawnionych podstaw dla jego pochwa&#322;y.</p>
<p class="western" align="left" lang="pl-PL">Oto co powiedzia&#322;
Zrealizowany. Mnisi byli zadowoleni i ucieszeni s&#322;owami
Zrealizowanego.</p>
</body>
</html>
