<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>102. Pancattaya - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 3] [\z M /] [\w III /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 2] [\z M /] [\f II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 228] [\q 228/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 030] [\x 30/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Uparipa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>1 Devadahavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>3.1.2</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>102 Pa¤cattaya sutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tatra kho bhagav&agrave; bhikkhu &agrave;mantesi bhikkhavoti. Bhadanteti te bhikkhu bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Santi bhikkhave, eke sama&otilde;abr&agrave;hma&otilde;&agrave; aparantakappik&agrave; aparant&agrave;nudi&ntilde;&ntilde;hino aparanta&uuml; &agrave;rabbha anekavihit&agrave;ni adhivuttipad&agrave;ni1 abhivadanti sa¤¤&atilde; att&agrave; hoti arogo parammara&otilde;&agrave;'ti ittheke abhivadanti. 'Asa¤¤&atilde; att&agrave; hoti arogo parammara&otilde;&agrave;'ti ittheke abhivadanti. 'Nevasa¤¤&atilde; n&agrave;sa¤¤&atilde; att&agrave; hoti arogo parammara&otilde;&agrave;'ti ittheke abhivadanti. Sato v&agrave; pana sattassa uccheda&uuml; vin&agrave;sa&uuml; vibhava&uuml; pa¤¤&agrave;penti. Di&ntilde;&ntilde;hadhammanibb&agrave;na&uuml; v&agrave; paneke abhivadanti iti santa&uuml; v&agrave; att&agrave;na&uuml; pa¤¤&agrave;penti aroga&uuml; parammara&otilde;&agrave;. Sato v&agrave; pana sattassa uccheda&uuml; vin&agrave;sa&uuml; vibhava&uuml; pa¤¤&agrave;penti. Di&ntilde;&ntilde;hadhammanibb&agrave;na&uuml; v&agrave; paneke abhivadanti. Iti im&agrave;ni pa¤ca hutv&agrave; t&atilde;&otilde;&atilde; honti t&atilde;&otilde;&atilde; hutv&agrave; pa¤ca honti. Ayamuddeso pa¤cattayassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tatra bhikkhave, ye te sama&otilde;abr&agrave;hma&otilde;&agrave; sa¤¤i&uuml; att&agrave;na&uuml;2 [PTS Page 229] [\q 229/] pa¤¤&agrave;penti3 aroga&uuml; parammara&otilde;&agrave;. R&aring;pi&uuml; v&agrave; te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; sa¤¤i&uuml; att&agrave;na&uuml; pa¤¤&agrave;penti aroga&uuml; parammara&otilde;&agrave;. Ar&aring;pi&uuml; v&agrave; te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; sa¤¤i&uuml; att&agrave;na&uuml; pa¤¤&agrave;penti aroga&uuml; parammara&otilde;&agrave;. R&aring;pi¤ca ar&aring;pi¤ca v&agrave; te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; sa¤¤i&uuml; att&agrave;na&uuml; pa¤¤&agrave;penti aroga&uuml; parammara&otilde;&agrave;. Nevar&aring;pi&uuml; n&agrave;r&aring;pi&uuml; v&agrave; te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; sa¤¤i&uuml; att&agrave;na&uuml; pa¤¤&agrave;penti aroga&uuml; parammara&otilde;&agrave;. Ekattasa¤¤i&uuml; v&agrave; te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; sa¤¤i&uuml; att&agrave;na&uuml; pa¤¤&agrave;penti aroga&uuml; parammara&otilde;&agrave;. N&agrave;nattasa¤¤i&uuml; v&agrave; te bhonto sama&otilde;abrahma&otilde;&agrave; sa¤¤i&uuml; att&agrave;na&uuml; pa¤¤&agrave;penti aroga&uuml; parammara&otilde;&agrave;. Parittasa¤¤i&uuml; v&agrave; te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; sa¤¤i&uuml; att&agrave;na&uuml; pa¤¤&agrave;penti aroga&uuml; parammara&otilde;&agrave; appam&agrave;&otilde;asa¤¤i&uuml; v&agrave; te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; sa¤¤i&uuml; att&agrave;na&uuml; pa¤¤&agrave;penti aroga&uuml; parammara&otilde;&agrave;. Eta&uuml; v&agrave; panekesa&uuml; up&agrave;tivattata&uuml; vi¤¤&agrave;&otilde;akasi&otilde;a&uuml; eke abhivadanti appam&agrave;&otilde;a&uuml; &agrave;ne¤ja&uuml;. Tayida&uuml; bhikkhave, tath&agrave;gato paj&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Adhimuttipad&agrave;ti-sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2.Sa¤¤&atilde;matt&agrave;na&uuml;-s&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3.Pa¤¤apenti-majasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 032] [\x 32/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ye kho te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; sa¤¤i&uuml; att&agrave;na&uuml; pa¤¤&agrave;penti aroga&uuml; parammara&otilde;&agrave;, r&aring;pi&uuml; v&agrave; te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; sa¤¤i&uuml; att&agrave;na&uuml; pa¤¤&agrave;penti aroga&uuml; parammara&otilde;&agrave;. Ar&aring;pi&uuml; v&agrave; te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; sa¤¤i&uuml; att&agrave;na&uuml; pa¤¤&agrave;penti aroga&uuml; parammara&otilde;&agrave;. R&aring;pi¤ca ar&aring;pi¤ca v&agrave; te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; sa¤¤i&uuml; att&agrave;na&uuml; pa¤¤&agrave;penti aroga&uuml; parammara&otilde;&agrave;. Nevar&aring;pi&uuml; n&agrave;r&aring;pi&uuml; v&agrave; te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; sa¤¤i&uuml; att&agrave;na&uuml; pa¤¤&agrave;penti aroga&uuml; parammara&otilde;&agrave;. Ekattasa¤¤i&uuml; v&agrave; te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; sa¤¤i&uuml; att&agrave;na&uuml; pa¤¤&agrave;penti aroga&uuml; parammara&otilde;&agrave;. N&agrave;nattasa¤¤i&uuml; v&agrave; te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; sa¤¤i&uuml; att&agrave;na&uuml; pa¤¤&agrave;penti aroga&uuml; parammara&otilde;&agrave;. Parittasa¤¤i&uuml; v&agrave; te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; sa¤¤i&uuml; att&agrave;na&uuml; pa¤¤&agrave;penti aroga&uuml; parammara&otilde;&agrave;. Appam&agrave;&otilde;asa¤¤i&uuml; v&agrave; te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; sa¤¤i&uuml; att&agrave;na&uuml; pa¤¤&agrave;penti aroga&uuml; parammara&otilde;&agrave;. Y&agrave; v&agrave; panet&agrave;sa&uuml; sa¤¤&agrave;na&uuml; parisuddh&agrave; param&agrave; agg&agrave; anuttariy&agrave; [PTS Page 230] [\q 230/] akkh&agrave;yati. Yadi r&aring;pasa¤¤&agrave;na&uuml; yadi ar&aring;pasa¤¤&agrave;na&uuml; yadi ekattasa¤¤&agrave;na&uuml; yadi n&agrave;nattasa¤¤&agrave;na&uuml; natthi ki¤ci'ti &agrave;ki¤ca¤¤&agrave;yatana&uuml; eke abhivadanti appam&agrave;&otilde;a&uuml; &agrave;ne¤ja&uuml;. Tayida&uuml; sa&iuml;khata&uuml; o&euml;&agrave;rika&uuml;. Atthi kho pana sa&iuml;kh&agrave;r&agrave;na&uuml; nirodho, atthetanti iti viditv&agrave; tassa nissara&otilde;adass&agrave;v&atilde; tath&agrave;gato tadup&agrave;tivatto</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tatra bhikkhave, ye te sama&otilde;abr&agrave;hma&otilde;&agrave; asa¤¤i&uuml; att&agrave;na&uuml; pa¤¤&agrave;penti aroga&uuml; parammara&otilde;&agrave;, r&aring;pi&uuml; v&agrave; te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; asa¤¤i&uuml; att&agrave;na&uuml; pa¤¤&agrave;penti aroga&uuml; parammara&otilde;&agrave;. Ar&aring;pi&uuml; v&agrave; te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; asa¤¤i&uuml; att&agrave;na&uuml; pa¤¤&agrave;penti aroga&uuml; parammara&otilde;&agrave;. R&aring;pi¤ca ar&aring;pi¤ca v&agrave; te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; asa¤¤i&uuml; att&agrave;na&uuml; pa¤¤&agrave;penti aroga&uuml; parammara&otilde;&agrave;. Nevar&aring;pi&uuml; n&agrave;r&aring;pi&uuml; v&agrave; te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; asa¤¤i&uuml; att&agrave;na&uuml; pa¤¤&agrave;penti aroga&uuml; parammara&otilde;&agrave;. Tatra bhikkhave, ye te sama&otilde;abr&agrave;hma&otilde;&agrave; sa¤¤i&uuml; att&agrave;na&uuml; pa¤¤&agrave;penti aroga&uuml; parammara&otilde;&agrave;, tesa&uuml; eke pa&ntilde;ikkosanti. Ta&uuml; kissa hetu: sa¤¤&agrave;rogo, sa¤¤&agrave;ga&otilde;&oacute;o, sa¤¤&agrave;salla&uuml; eta&uuml; satta&uuml; eta&uuml; pa&otilde;&atilde;ta&uuml; yadida&uuml; asa¤¤anti. Tayida&uuml; bhikkhave, tath&agrave;gato abhij&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ye kho te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; asa¤¤i&uuml; att&agrave;na&uuml; pa¤¤&agrave;penti aroga&uuml; parammara&otilde;&agrave;, r&aring;pi&uuml; v&agrave; te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; asa¤¤i&uuml; att&agrave;na&uuml; pa¤¤&agrave;penti aroga&uuml; parammara&otilde;&agrave;. Ar&aring;pi&uuml; v&agrave; te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; asa¤¤i&uuml; att&agrave;na&uuml; pa¤¤&agrave;panti aroga&uuml; parammara&otilde;&agrave;. R&aring;pi¤ca ar&aring;pi¤ca v&agrave; te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; asa¤¤i&uuml; att&agrave;na&uuml; pa¤¤&agrave;penti aroga&uuml; parammara&otilde;&agrave;. Nevar&aring;pi&uuml; n&agrave;r&aring;pi&uuml; v&agrave; te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; asa¤¤i&uuml; att&agrave;na&uuml; pa¤¤&agrave;penti aroga&uuml; parammara&otilde;&agrave;. Yo hi koci bhikkhave, sama&otilde;o v&agrave; br&agrave;hma&otilde;o v&agrave; eva&uuml; vadeyya: 'ahama¤¤atra r&aring;p&agrave; a¤¤atra vedan&agrave;ya a¤¤atra sa¤¤&agrave;ya a¤¤atra sa&iuml;kh&agrave;rehi vi¤¤&agrave;&otilde;assa1 &agrave;gati&uuml; v&agrave; gati&uuml; v&agrave; cuti&uuml; v&agrave; upapatti&uuml;2 v&agrave; vuddhi&uuml; v&agrave; vir&aring;&euml;hi&uuml; v&agrave; vepulla&uuml; v&agrave; pa¤¤&agrave;pess&agrave;m&atilde;'ti, neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Tayida&uuml; sa&iuml;khata&uuml; o&euml;&agrave;rika&uuml;. Atthi kho pana sa&iuml;kh&agrave;r&agrave;na&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 231] [\q 231/] nirodho, atthetanti iti viditv&agrave; tassa nissara&otilde;adass&agrave;v&atilde; tath&agrave;gato tadup&agrave;tivatto.</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.A¤¤atra vi¤¤&agrave;&otilde;&agrave;-sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>A¤¤atra vi¤¤&agrave;&otilde;assa- [PTS] </P>
<P>2.Uppatti&uuml;-s&atilde;mu, [PTS] </P>
<P>[BJT Page 034] [\x 34/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tatra bhikkhave, ye te sama&otilde;abr&agrave;hma&otilde;&agrave; nevasa¤¤i&uuml; n&agrave;sa¤¤i&uuml;1 att&agrave;na&uuml; pa¤¤&agrave;penti aroga&uuml; parammara&otilde;&agrave;, r&aring;pi&uuml; v&agrave; te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; nevasa¤¤i&uuml; n&agrave;sa¤¤i&uuml; att&agrave;na&uuml; pa¤¤&agrave;penti aroga&uuml; parammara&otilde;&agrave;. Ar&aring;pi&uuml; v&agrave; te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; nevasa¤¤i&uuml; n&agrave;sa¤¤i&uuml; att&agrave;na&uuml; pa¤¤&agrave;penti aroga&uuml; parammara&otilde;&agrave;. R&aring;pi¤ca ar&aring;pi¤ca v&agrave; te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; nevasa¤¤i&uuml; n&agrave;sa¤¤i&uuml; att&agrave;na&uuml; pa¤¤&agrave;penti aroga&uuml; parammara&otilde;&agrave;. Nevar&aring;pi&uuml; n&agrave;r&aring;pi&uuml; v&agrave; te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; nevasa¤¤i&uuml; n&agrave;sa¤¤i&uuml; att&agrave;na&uuml; pa¤¤&agrave;penti aroga&uuml; parammara&otilde;&agrave;. Tatra bhikkhave, ye te sama&otilde;abr&agrave;hma&otilde;&agrave; sa¤¤i&uuml; att&agrave;na&uuml; pa¤¤&agrave;penti aroga&uuml; parammara&otilde;&agrave;,tesa&uuml; eke pa&ntilde;ikkosanti, yepi te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; asa¤¤i&uuml; att&agrave;na&uuml; pa¤¤&agrave;penti aroga&uuml; parammara&otilde;&agrave;. Tesa&uuml; eke pa&ntilde;ikkosanti. Ta&uuml; kissa hetu: sa¤¤&agrave; rogo, sa¤¤&agrave;ga&otilde;&oacute;o, sa¤¤&agrave; salla&uuml;, asa¤¤&agrave; sammoho. Eta&uuml; satta&uuml; eta&uuml; pa&otilde;&atilde;ta&uuml; yadida&uuml; nevasa¤¤&agrave;n&agrave;sa¤¤anti, tayida&uuml; bhikkhave, tath&agrave;gato abhij&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ye kho te bhonto, sama&otilde;abr&agrave;hma&otilde;&agrave; nevasa¤¤i&uuml; n&agrave;sa¤¤i&uuml; att&agrave;na&uuml; pa¤¤&agrave;penti aroga&uuml; parammara&otilde;&agrave;, r&aring;pi&uuml; v&agrave; te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; nevasa¤¤i&uuml; n&agrave;sa¤¤i&uuml; att&agrave;na&uuml; pa¤¤&agrave;penti aroga&uuml; parammara&otilde;&agrave;. Ar&aring;pi&uuml; v&agrave; te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; nevasa¤¤i&uuml; n&agrave;sa¤¤i&uuml; att&agrave;na&uuml; pa¤¤&agrave;penti aroga&uuml; parammara&otilde;&agrave;. R&aring;pi¤ca ar&aring;pi¤ca v&agrave; te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; nevasa¤¤i&uuml; n&agrave;sa¤¤i&uuml; att&agrave;na&uuml; pa¤¤&agrave;penti aroga&uuml; parammara&otilde;&agrave;. Nevar&aring;pi&uuml; n&agrave;r&aring;pi&uuml; v&agrave; te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; nevasa¤¤i&uuml; n&agrave;sa¤¤i&uuml; att&agrave;na&uuml; pa¤¤&agrave;penti aroga&uuml; parammara&otilde;&agrave;. Ye hi keci bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; di&ntilde;&ntilde;hasutamutavi¤¤&agrave;tabbassa sa&iuml;kh&agrave;ramattena2 etassa &agrave;yatanassa upasampada&uuml; pa¤¤&agrave;penti. Byasana&uuml; heta&uuml; bhikkhave, akkh&agrave;yati etassa &agrave;yatanassa upasampad&agrave;ya. [PTS Page 232] [\q 232/] na heta&uuml; bhikkhave, &agrave;yatana&uuml; sasa&iuml;kh&agrave;rasam&agrave;patti3 pattabbamakkh&agrave;yati. Sa&iuml;kh&agrave;r&agrave;vasesa4 sam&agrave;pattipattabbameta&uuml; bhikkhave &agrave;yatana&uuml; akkh&agrave;yati. Tayida&uuml; sa&iuml;khata&uuml; o&euml;&agrave;rika&uuml;. Atthi kho pana sa&iuml;kh&agrave;r&agrave;na&uuml; nirodho, atthetanti iti viditv&agrave; tassa nissara&otilde;adass&agrave;v&atilde; tath&agrave;gato tadup&agrave;tivatto.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tatra bhikkhave, ye te sama&otilde;abr&agrave;hma&otilde;&agrave; sato sattassa uccheda&uuml; vin&agrave;sa&uuml; vibhava&uuml; pa¤¤&agrave;penti. Tatra bhikkhave ye te sama&otilde;abr&agrave;hma&otilde;&agrave; sa¤¤i&uuml; att&agrave;na&uuml; pa¤¤&agrave;penti aroga&uuml; parammara&otilde;&agrave;,tesameke pa&ntilde;ikkosanti. Yepi te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; asa¤¤i&uuml; att&agrave;na&uuml; pa¤¤&agrave;penti aroga&uuml; parammara&otilde;&agrave; tesameke pa&ntilde;ikkosanti. Yepi te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; nevasa¤¤i&uuml; n&agrave;sa¤¤i&uuml; att&agrave;na&uuml;5 pa¤¤&agrave;penti aroga&uuml; parammara&otilde;&agrave;, tesameke pa&ntilde;ikkosanti. Ta&uuml; kissa hetu: sabbepime bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; uddha&uuml;sar&agrave;6 &agrave;satti&uuml; yeva abhivadanti. Iti pecca bhaviss&agrave;ma iti pecca bhaviss&agrave;m&agrave;'ti. Seyyath&agrave;pi n&agrave;ma v&agrave;&otilde;ijassa gacchato eva&uuml; hoti: ito me ida&uuml; bhavissati, imin&agrave; idra lacch&agrave;m&atilde;'ti. Evameva ime7 bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; v&agrave;&otilde;ij&aring;pam&agrave; ma¤¤e pa&ntilde;ibhanti iti pecca bhaviss&agrave;ma, iti pecca bhaviss&agrave;m&atilde;'ti. Tayida&uuml; bhikkhave, tath&agrave;gato abhij&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Nevasa¤¤&atilde;n&agrave;sa¤¤i&uuml;-majasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2.Di&ntilde;&ntilde;hasutamuta vi¤¤&agrave;tabbasa&iuml;kh&agrave;ramattena-s&atilde;mu,majasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3.Sa&iuml;kh&agrave;rasam&agrave;patti-majasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4.Sasa&iuml;kh&agrave;r&agrave;vasesa-s&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5.Nevasa¤¤&atilde;&uuml; nasa¤¤i&uuml; att&agrave;na&uuml;-majasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6.Uddha&uuml; sara&uuml;-s&atilde;mu,majasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Uddha&uuml; par&agrave;masanti-sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7.Evamevime-majasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evameva khome-sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 036] [\x 36/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ye kho te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; sato sattassa uccheda&uuml; vin&agrave;sa&uuml; vibhava&uuml; pa¤¤&agrave;penti, te sakk&agrave;yabhay&agrave; sakk&agrave;yaparijegucch&agrave; sakk&agrave;ya¤¤eva anuparidh&agrave;vanti anuparivattanti. Seyyath&agrave;pi n&agrave;ma s&agrave; gaddulabaddho1 da&euml;eha thambhe v&agrave; kh&atilde;le v&agrave; upanibaddho2. [PTS Page 233] [\q 233/] thameva thambha&uuml; v&agrave; kh&atilde;la&uuml; v&agrave; anuparidh&agrave;vati anuparivattati. Evamevime bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; sakk&agrave;yabhay&agrave; sakk&agrave;yaparijegucch&agrave; sakk&agrave;ya¤¤eva anuparidh&agrave;vanti, anuparivattanti. Tayida&uuml; sa&iuml;khata&uuml; o&euml;&agrave;rika&uuml;, atthi kho pana sa&iuml;kh&agrave;r&agrave;na&uuml; nirodho atthetanti. Iti viditv&agrave; tassa nissara&otilde;adass&agrave;v&atilde; tath&agrave;gato tadup&agrave;tivatto.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ye hi keci bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; aparantakappik&agrave; aparant&agrave;nudi&ntilde;&ntilde;hino aparanta&uuml; &agrave;rabbha anekavihit&agrave;ni adhivuttipad&agrave;ni abhivadanti. Sabbe te im&agrave;neva pa¤c&agrave;yatan&agrave;ni abhivadanti etesa&uuml; v&agrave; a¤¤atara&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Santi bhikkhave, eke sama&otilde;abr&agrave;hma&otilde;&agrave; pubbantakappik&agrave; pubbant&agrave;nudi&ntilde;&ntilde;hino pubbanta&uuml; &agrave;rabbha anekavihit&agrave;ni adhivuttipad&agrave;ni abhivadanti. Sassato att&agrave; ca loko ca, idameva sacca&uuml; moghama¤¤anti ittheke abhivadanti. Asassato att&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ca loko ca, idameva sacca&uuml; moghama¤¤anti ittheke abhivadanti. Sassato ca asassato ca att&agrave; ca loko ca, idameva sacca&uuml; moghama¤¤anti ittheke abhivadanti. Neva sassato n&agrave;sassato att&agrave; ca loko ca, idameva sacca&uuml; moghama¤¤anti ittheke abhivadanti antav&agrave; att&agrave; ca loko ca, idameva sacca&uuml; moghama¤¤anti ittheke abhivadanti. Anantav&agrave; att&agrave; ca loko ca, idameva sacca&uuml; moghama¤¤anti ittheke abhivadanti. Antav&agrave; ca anantav&agrave; ca att&agrave; ca loko ca, idameva sacca&uuml; moghama¤¤anti ittheke abhivadanti.Nevantav&agrave; n&agrave;nantav&agrave; att&agrave; ca loko ca, idameva sacca&uuml; moghama¤¤anti ittheke abhivadanti. Ekattasa¤¤&atilde; att&agrave; ca loko ca, idameva sacca&uuml; moghama¤¤anti ittheke abhivadanti. N&agrave;nattasa¤¤&atilde; att&agrave; ca loko ca, idameva sacca&uuml; moghama¤¤anti ittheke abhivadanti. Parittasa¤¤i att&agrave; ca loko ca, idameva sacca&uuml; moghama¤¤anti ittheke abhivadanti. Appam&agrave;&otilde;asa¤¤&atilde; att&agrave; ca loko ca, idameva sacca&uuml; moghama¤¤anti ittheke abhivadanti. Ekantasukh&atilde; att&agrave; ca loko ca, idameva sacca&uuml; moghama¤¤anti ittheke abhivadanti. Ekantadukkh&atilde; att&agrave; ca loko ca, idameva [PTS Page 234] [\q 234/] sacca&uuml; moghama¤¤anti ittheke abhivadanti. Sukhadukkh&atilde; att&agrave; ca loko ca, idameva sacca&uuml; moghama¤¤anti ittheke abhivadanti. Adukkhamasukh&atilde; att&agrave; ca loko ca, idameva sacca&uuml; moghama¤¤anti ittheke abhivadanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Gaddulabandho-sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2.Upanibandho-sy&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 038] [\x 38/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tatra bhikkhave, ye te sama&otilde;abr&agrave;hma&otilde;&agrave; eva&uuml; v&agrave;dino eva&uuml;di&ntilde;&ntilde;hino: sassato att&agrave; ca loko ca, idameva sacca&uuml; moghama¤¤anti. Tesa&uuml; vata a¤¤atreva saddh&agrave;ya a¤¤atra ruciy&agrave; a¤¤atra anussav&agrave; a¤¤atra &agrave;k&agrave;raparivitakk&agrave; a¤¤atra di&ntilde;&ntilde;hinijjh&agrave;nakkhantiy&agrave; paccatta&uuml; yeva ¤&agrave;&otilde;a&uuml; bhavissati parisuddha&uuml; pariyod&agrave;tanti. Neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Paccatta&uuml; kho pana bhikkhave, ¤&agrave;&otilde;e asati parisuddhe pariyod&agrave;te, yadapi te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; tattha ¤&agrave;&otilde;abh&agrave;gamattameva pariyodapenti, tadapi tesa&uuml; bhavata&uuml; sama&otilde;abr&agrave;hma&otilde;&agrave;na&uuml; up&agrave;d&agrave;namakkh&agrave;yati. Tayida&uuml; sa&iuml;khata&uuml; o&euml;&agrave;rika&uuml;, atthi kho pana sa&iuml;kh&agrave;r&agrave;na&uuml; nirodho, atthetanti iti viditv&agrave; tassa nissara&otilde;adass&agrave;v&atilde; tath&agrave;gato tadup&agrave;tivatto.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tatra bhikkhave, ye te sama&otilde;abr&agrave;hma&otilde;&agrave; eva&uuml;v&agrave;dino eva&uuml;di&ntilde;&ntilde;hino: asassato att&agrave; ca loko ca, idameva sacca&uuml; moghama¤¤anti ittheke abhivadanti. Sassato ca asassato att&agrave; ca loko ca, idameva sacca&uuml; moghama¤¤anti itteke abhivadanti.Neva sassato n&agrave;sassato att&agrave; ca loko ca idameva sacca&uuml; moghama¤¤anti ittheke abhivadanti antav&agrave; att&agrave; ca loko ca, idameva sacca&uuml; moghama¤¤anti ittheke abhivadanti. Anantav&agrave; att&agrave; ca loko ca, idameva sacca&uuml; moghama¤¤anti ittheke abhivadanti. Antav&agrave; ca anantav&agrave; ca att&agrave; ca loko ca idameva sacca&uuml; moghama¤¤anti ittheke abhivadanti.Nevantav&agrave; n&agrave;nantav&agrave; att&agrave; ca loko ca idameva sacca&uuml; moghama¤¤anti ittheke abhivadanti. Ekattasa¤¤&atilde; att&agrave; ca loko ca idameva sacca&uuml; moghama¤¤anti ittheke abhivadanti. N&agrave;nattasa¤¤i att&agrave; ca loko ca idameva sacca&uuml; moghama¤¤anti ittheke abhivadanti. Parittasa¤¤&atilde; att&agrave; ca loko ca idameva sacca&uuml; moghama¤¤anti ittheke abhivadanti. Appam&agrave;&otilde;asa¤¤&atilde; att&agrave; ca loko ca idameva sacca&uuml; moghama¤¤anti ittheke abhivadanti. Ekantasukh&atilde; att&agrave; ca loko ca idameva sacca&uuml; moghama¤¤anti ittheke abhivadanti. Ekantadukkh&atilde; att&agrave; ca loko ca idameva sacca&uuml; moghama¤¤anti ittheke abhivadanti. Sukhadukkh&atilde; att&agrave; ca loko ca idameva sacca&uuml; moghama¤¤anti ittheke abhivadanti. Adukkhamasukh&atilde; att&agrave; ca loko ca idameva sacca&uuml; moghamasa¤¤anti. Tesa&uuml; vata a¤¤atreva saddh&agrave;ya a¤¤atra ruciy&agrave; a¤¤atra anussav&agrave; a¤¤atra &agrave;k&agrave;raparivitakk&agrave; a¤¤atra di&ntilde;&ntilde;hinijjh&agrave;nakkhantiy&agrave; paccatta&uuml;yeva ¤&agrave;&otilde;a&uuml; bhavissati parisuddha&uuml; pariyod&agrave;tanti neta&uuml; [PTS Page 235] [\q 235/] &ntilde;h&agrave;na&uuml; vijjati. Paccatta&uuml; kho pana bhikkhave, ¤&agrave;&otilde;e asati parisuddhe pariyod&agrave;te, yadipi te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; tattha ¤&agrave;&otilde;abh&agrave;gamattameva pariyodapenti. Tadipi tesa&uuml; bhavata&uuml; sama&otilde;abr&agrave;hma&otilde;&agrave;na&uuml; up&agrave;d&agrave;namakkh&agrave;yati. Tayida&uuml; sa&iuml;khata&uuml; o&euml;&agrave;rika&uuml;. Atthi kho pana sa&iuml;kh&agrave;r&agrave;na&uuml; nirodho, atthetanti iti viditv&agrave; tassa nissara&otilde;adass&agrave;v&atilde; tath&agrave;gato tadup&agrave;tivatto.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idha bhikkhave, ekacco sama&otilde;o v&agrave; br&agrave;hma&otilde;o v&agrave; pubbant&agrave;nudi&ntilde;&ntilde;hina¤ca pa&ntilde;inissagg&agrave; aparant&agrave;nudi&ntilde;&ntilde;hina¤ca pa&ntilde;inissagg&agrave; sabbaso k&agrave;masa¤¤ojan&agrave;na&uuml; anadhi&ntilde;&ntilde;h&agrave;n&agrave; paviveka&uuml; p&atilde;ti&uuml; upasampajja viharati. 'Eta&uuml; santa&uuml; eta&uuml; pa&otilde;&atilde;ta&uuml;, yadida&uuml; paviveka&uuml; p&atilde;ti&uuml; upasampajja vihar&agrave;m&atilde;'ti. Tassa s&agrave; pavivek&agrave; p&atilde;ti nirujjhati, pavivek&agrave;ya p&atilde;tiy&agrave; nirodh&agrave; uppajjati domanassa&uuml;. Domanassassa nirodh&agrave; [PTS Page 236] [\q 236/] uppajjati pavivek&agrave; p&atilde;ti. Seyyath&agrave;pi bhikkhave, ya&uuml; ch&agrave;y&agrave; jahati ta&uuml; &agrave;tapo pharati, ya&uuml; &agrave;tapo jahati, ta&uuml; ch&agrave;y&agrave; pharati. Evameva kho bhikkhave, pavivek&agrave;ya p&atilde;tiy&agrave; nirodh&agrave; uppajjati domanassa&uuml;, domanassassa nirodh&agrave; uppajjati pavivek&agrave; p&atilde;ti. Tayida&uuml; bhikkhave, tath&agrave;gato abhij&agrave;n&agrave;ti:' aya&uuml; kho bhava&uuml; sama&otilde;o v&agrave; br&agrave;hma&otilde;o v&agrave; pubbant&agrave;nudi&ntilde;&ntilde;hina¤ca pa&ntilde;inissagg&agrave; aparant&agrave;nudi&ntilde;&ntilde;hina¤ca pa&ntilde;inissagg&agrave; sabbaso-</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 040] [\x 40/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>K&agrave;masa¤¤ojan&agrave;na&uuml; anadhi&ntilde;&ntilde;h&agrave;n&agrave;, paviveka&uuml; p&atilde;ti&uuml; upasampajja viharati: 'eta&uuml; santa&uuml; eta&uuml; pa&otilde;&atilde;ta&uuml;, yadida&uuml; paviveka&uuml; p&atilde;ti&uuml; upasampajja vihar&agrave;m&atilde;'ti. Tassa s&agrave; pavivek&agrave; p&atilde;ti nirujjhati, pavivek&agrave;ya p&atilde;tiy&agrave; nirodh&agrave; uppajjati domanassa&uuml;. Domanassassa nirodh&agrave; uppajjati pavivek&agrave; p&atilde;ti. Tayida&uuml; sa&iuml;khata&uuml; o&euml;&agrave;rika&uuml;, atthi kho pana sa&iuml;kh&agrave;r&agrave;na&uuml; nirodho, attheta'nti iti viditv&agrave; tassa nissara&otilde;adass&agrave;v&atilde; tath&agrave;gato tadup&agrave;tivatto.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idha pana bhikkhave, ekacco sama&otilde;o v&agrave; br&agrave;hma&otilde;o v&agrave; pubbant&agrave;nudi&ntilde;&ntilde;h&atilde;na¤ca pa&ntilde;inissagg&agrave; aparant&agrave;nudi&ntilde;&ntilde;h&atilde;na¤ca pa&ntilde;inissagg&agrave; sabbaso k&agrave;masa¤¤ojan&agrave;na&uuml; anadhi&ntilde;&ntilde;h&agrave;n&agrave; pavivek&agrave;ya p&atilde;tiy&agrave; samatikkam&agrave; nir&agrave;misa&uuml; sukha&uuml; upasampajja viharati: 'eta&uuml; santa&uuml; eta&uuml; pa&otilde;&atilde;ta&uuml;-yadida&uuml; [PTS Page 237] [\q 237/] nir&agrave;misa&uuml; sukha&uuml; upasampajja vihar&agrave;m&atilde;'ti tassa ta&uuml; nir&agrave;misa&uuml; sukha&uuml; nirujjhati. Nir&agrave;misassa sukhassa nirodh&agrave; uppajjati pavivek&agrave; p&atilde;ti. Pavivek&agrave;ya p&atilde;tiy&agrave; nirodh&agrave; uppajjati nir&agrave;misa&uuml; sukha&uuml;. Seyyath&agrave;pi bhikkhave, ya&uuml; ch&agrave;y&agrave; jahati, ta&uuml; &agrave;tapo pharati. Ya&uuml; &agrave;tapo jahati, ta&uuml; ch&agrave;y&agrave; pharati. Evameva kho bhikkhave, nir&agrave;misassa sukhassa nirodh&agrave; uppajjati pavivek&agrave; p&atilde;ti , pavivek&agrave;ya p&atilde;tiy&agrave; nirodh&agrave; uppajjati nir&agrave;misa&uuml; sukha&uuml;. Tayida&uuml; bhikkhave, tath&agrave;gato abhij&agrave;n&agrave;ti: 'aya&uuml; kho bhava&uuml; sama&otilde;o v&agrave; br&agrave;hma&otilde;o v&agrave; pubbant&agrave;nudi&ntilde;&ntilde;hina¤ca pa&ntilde;inissagg&agrave; aparant&agrave;nudi&ntilde;&ntilde;h&atilde;na¤ca pa&ntilde;inissagg&agrave; sabbaso k&agrave;masa¤¤ojan&agrave;na&uuml; anadhi&ntilde;&ntilde;h&agrave;n&agrave; pavivek&agrave;ya p&atilde;tiy&agrave; samatikkam&agrave; nir&agrave;misa&uuml; sukha&uuml; upasampajja viharati: 'eta&uuml; santa&uuml; eta&uuml; pa&otilde;&atilde;ta&uuml; yadida&uuml; nir&agrave;misa&uuml; sukha&uuml; upasampajja vihar&agrave;m&atilde;'ti. Tassa ta&uuml; nir&agrave;misa&uuml; sukha&uuml; nirujjhati. Nir&agrave;misassa sukhassa nirodh&agrave; uppajjati pavivek&agrave; p&atilde;ti, pavivek&agrave;ya p&atilde;tiy&agrave; nirodh&agrave; uppajjati nir&agrave;misa&uuml; sukha&uuml;. Tayida&uuml; sa&iuml;khata&uuml; o&euml;&agrave;rika&uuml;, atthi kho pana sa&iuml;kh&agrave;r&agrave;na&uuml; nirodho, atthetanti iti viditv&agrave; tassa nissara&otilde;adass&agrave;v&atilde; tath&agrave;gato tadup&agrave;tivatto.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idha pana bhikkhave, ekacco sama&otilde;o v&agrave; br&agrave;hma&otilde;o v&agrave; pubbant&agrave;nudi&ntilde;&ntilde;h&atilde;na¤ca pa&ntilde;inissagg&agrave; aparant&agrave;nudi&ntilde;&ntilde;h&atilde;na¤ca pa&ntilde;inissagg&agrave; sabbaso k&agrave;masa¤¤ojan&agrave;na&uuml; anadhi&ntilde;&ntilde;h&agrave;n&agrave; pavivek&agrave;ya p&atilde;tiy&agrave; samatikkam&agrave; nir&agrave;misassa sukhassa samatikkam&agrave; adukkhamasukha&uuml; vedana&uuml; upasampajja viharati.' Eta&uuml; santa&uuml; eta pa&otilde;&atilde;ta&uuml; yadida&uuml; adukakhamasukha&uuml; vedana&uuml; upasampajja vihar&agrave;m&atilde;'ti.Tassa s&agrave; adukkhamasukh&agrave; vedan&agrave; nirujjhati. Adukkhamasukh&agrave;ya vedan&agrave;ya nirodh&agrave; uppajjati nir&agrave;misa&uuml; sukha&uuml;. Nir&agrave;misassa sukhassa nirodh&agrave; uppajjati adukkhamasukh&agrave; vedan&agrave;. Seyyath&agrave;pi bhikkhave, ya&uuml; ch&agrave;y&agrave; jahati, ta&uuml; &agrave;tapo pharati. Ya&uuml; &agrave;tapo jahati, ta&uuml; ch&agrave;y&agrave; pharati. Evameva kho bhikkhave, adukkhamasukh&agrave;ya vedan&agrave;ya nirodh&agrave; uppajjati nir&agrave;misa&uuml; sukha&uuml;, nir&agrave;misassa sukhassa nirodh&agrave; uppajjati adukkhamasukh&agrave; vedan&agrave;. Tayida&uuml; bhikkhave, tath&agrave;gato paj&agrave;n&agrave;ti: 'aya&uuml; kho bhava&uuml; sama&otilde;o v&agrave; br&agrave;hma&otilde;o v&agrave; pubbant&agrave;nudi&ntilde;&ntilde;h&atilde;na¤ca pa&ntilde;inissagg&agrave; aparant&agrave;nudi&ntilde;&ntilde;h&atilde;na¤ca pa&ntilde;inissagg&agrave; sabbaso k&agrave;masa¤¤ojan&agrave;na&uuml; anadhi&ntilde;&ntilde;h&agrave;n&agrave; pavivek&agrave;ya p&atilde;tiy&agrave; samatikkam&agrave; nir&agrave;misassa sukhassa samatikkam&agrave; adukkhamasukha&uuml; vedana&uuml; upasampajja viharati: eta&uuml; santa&uuml; eta&uuml; pa&otilde;&atilde;ta&uuml; yadida&uuml; adukkhamasukha&uuml; vedana&uuml; upasampajja vihar&agrave;m&atilde;'ti. Tassa s&agrave; adukkhamasukh&agrave; vedan&agrave; nirujjhati. Adukkhamasukh&agrave;ya vedan&agrave;ya nirodh&agrave; uppajjati nir&agrave;misa&uuml; sukha&uuml;. Nir&agrave;misassa sukhassa nirodh&agrave; uppajjati adukkhamasukh&agrave; vedan&agrave;. Tayida&uuml; sa&iuml;khata&uuml; o&euml;&agrave;rika&uuml;, atthi kho pana sa&iuml;kh&agrave;r&agrave;na&uuml; nirodho, atthetanti iti viditv&agrave; tassa nissara&otilde;adass&agrave;v&atilde; tath&agrave;gato tadup&agrave;tivatto.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 042] [\x 42/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idha pana bhikkhave, ekacco sama&otilde;o v&agrave; br&agrave;hma&otilde;o v&agrave; pubbant&agrave;nudi&ntilde;&ntilde;h&atilde;na¤ca pa&ntilde;inissagg&agrave; aparant&agrave;nudi&ntilde;&ntilde;h&atilde;na¤ca pa&ntilde;inissagg&agrave; sabbaso k&agrave;masa¤¤ojan&agrave;na&uuml; anadhi&ntilde;&ntilde;h&agrave;n&agrave; pavivek&agrave;ya p&atilde;tiy&agrave; samatikkam&agrave; nir&agrave;misassa sukhassa samatikkam&agrave; adukkhamasukh&agrave;ya vedan&agrave;ya samatikkam&agrave; santohamasmi nibbutohamasmi anup&agrave;d&agrave;nohamasm&atilde;'ti samanupassati. Tayida&uuml; bhikkhave, tath&agrave;gato paj&agrave;n&agrave;ti: 'aya&uuml; kho bhava&uuml; sama&otilde;o v&agrave; br&agrave;hma&otilde;o v&agrave; pubbant&agrave;nudi&ntilde;&ntilde;h&atilde;na¤ca pa&ntilde;inissagg&agrave; aparant&agrave;nudi&ntilde;&ntilde;h&atilde;na¤ca pa&ntilde;inissagg&agrave; sabbaso k&agrave;masa¤¤ojan&agrave;na&uuml; anadhi&ntilde;&ntilde;h&agrave;n&agrave; pavivek&agrave;ya p&atilde;tiy&agrave; samatikkam&agrave; nir&agrave;misassa sukhassa samatikkam&agrave; adukkhamasukh&agrave;ya vedan&agrave;ya samatikkam&agrave; santohamasmi nibbutohamasmi anup&agrave;d&agrave;nohamasm&atilde;'ti samanupassati. Addh&agrave; ayam&agrave;yasm&agrave; nibb&agrave;nasapp&agrave;ya¤¤eva pa&ntilde;ipada&uuml; abhivadati. Atha ca pan&agrave;ya&uuml; bhava&uuml; sama&otilde;o v&agrave; br&agrave;hma&otilde;o v&agrave; pubbant&agrave;nudi&ntilde;&ntilde;hi&uuml; v&agrave; up&agrave;diyam&agrave;no up&agrave;diyati. Aparant&agrave;nudi&ntilde;&ntilde;hi&uuml; v&agrave; up&agrave;diyam&agrave;no up&agrave;diyati. K&agrave;masa¤¤ojan&agrave;na&uuml; v&agrave; up&agrave;diyam&agrave;no up&agrave;diyati. Paviveka&uuml; v&agrave; p&atilde;ti&uuml; up&agrave;diyam&agrave;no up&agrave;diyati. Nir&agrave;misa&uuml; v&agrave; sukha&uuml; up&agrave;diyam&agrave;no up&agrave;diyati. Adukkhamasukha&uuml; v&agrave; vedana&uuml; up&agrave;diyam&agrave;no up&agrave;diyati. Ya¤ca kho ayam&agrave;yasm&agrave; 'santohamasmi, nibbutohamasmi anup&agrave;dinohamasm&atilde;'ti samanupassati. Tadapi imassa bhoto sama&otilde;assa br&agrave;hma&otilde;assa up&agrave;d&agrave;namakkh&agrave;yati. Tayida&uuml; sa&iuml;khata&uuml; o&euml;&agrave;rika&uuml;, atthi kho pana sa&iuml;kh&agrave;r&agrave;na&uuml; nirodho, atthetanti iti viditv&agrave; tassa nissara&otilde;adass&agrave;v&atilde; tath&agrave;gato tadup&agrave;tivatto.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ida&uuml; kho pana bhikkhave, tath&agrave;gatena anuttara&uuml; santivarapada&uuml;1 [PTS Page 238] [\q 238/] abhisambuddha&uuml; 'yadida&uuml; channa&uuml; phass&agrave;yatan&agrave;na&uuml; samudaya¤ca attha&iuml;gama¤ca ass&agrave;da¤ca &agrave;d&atilde;nava¤ca nissara&otilde;a¤ca yath&agrave;bh&aring;ta&uuml; viditv&agrave; anup&agrave;d&agrave; vimokkho'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idamavoca bhagav&agrave;. Attaman&agrave; te bhikkh&aring; bhagavato bh&agrave;sita&uuml; abhinandunti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa¤cattayasutta&uuml; dutiya&uuml;</P>
<P>--------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Santa&uuml; varapada&uuml;-sy&agrave;</P></FONT></BODY>
</HTML>
