<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>103-kinti-pl</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
  <style type="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 alink="#ee0000" link="#0000ee" vlink="#551a8b">
<p class="western" style="margin-bottom: 0cm; text-align: left;"
 lang="pl-PL"><a href="../../../../polish/index.html"><small>Link do
wszystkich dokument&oacute;w</small></a></p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL"><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL"><b><small><font face="Times_CSX+" size="5"><small><big>MAJJHIMA
NIK&acirc;YA III </big></small></font></small><big><font
 face="Times_CSX+" size="5"><big>&nbsp; </big></font></big></b><br>
<big><big><big><span style="font-weight: bold;">M. 103 Co o mnie
my&#347;licie?</span><br style="font-weight: bold;">
</big></big></big></p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
1. Tak us&#322;ysza&#322;em. Przy pewnej okazji Zrealizowany mieszka&#322; w
Kusinara w Gaju Podarunk&oacute;w. Tam odezwa&#322; si&#281; do mnich&oacute;w w
ten
spos&oacute;b: &#8222;Mnisi&#8221;. &#8222;Czcigodny panie&#8221;, odpowiedzieli.
Zrealizowany rzek&#322; to: <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
2. &#8222;Mnisi, co o mnie my&#347;licie? &#379;e pustelnik Gotama naucza Dhammy
by uzyska&#263; jedzenie? Lub, &#380;e pustelnik Gotama naucza Dhammy by
uzyska&#263; miejsca odpoczynku? Lub, &#380;e pustelnik Gotama naucza Dhammy
by uzyska&#263; jaki&#347; lepszy stan istnienia?&#8221; &#8222;Nie my&#347;limy o
Zrealizowanym w ten spos&oacute;b: 'Pustelnik Gotama naucza Dhammy by
uzyska&#263; jedzenie, lub, &#380;e pustelnik Gotama naucza Dhammy by uzyska&#263;
miejsca odpoczynku, lub, &#380;e pustelnik Gotama naucza Dhammy by
uzyska&#263; jaki&#347; lepszy stan istnienia&#8221;. &#8222;Zatem mnisi, nie
my&#347;licie o mnie tak: 'Pustelnik Gotama naucza Dhammy by uzyska&#263;
jedzenie, lub, &#380;e pustelnik Gotama naucza Dhammy by uzyska&#263; miejsca
odpoczynku, lub, &#380;e pustelnik Gotama naucza Dhammy by uzyska&#263; jaki&#347;
lepszy stan istnienia'. Wobec tego co o mnie my&#347;licie?&#8221; &#8222;Czcigodny
panie, my&#347;limy o Zrealizowanym tak: 'Zrealizowany jest
wsp&oacute;&#322;czuj&#261;cy
i szuka naszego dobra, naucza Dhammy kierowany wsp&oacute;&#322;czuciem'&#8221;.
&#8222;Zatem mnisi, my&#347;licie o mnie: 'Zrealizowany jest wsp&oacute;&#322;czuj&#261;cy
i szuka naszego dobra, naucza Dhammy kierowany wsp&oacute;&#322;czuciem'. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
3. Tak te&#380; mnisi, te rzeczy kt&oacute;rych was nauczy&#322;em po
bezpo&#347;rednim
ich poznaniu, mianowicie cztery podstawy uwa&#380;no&#347;ci, cztery w&#322;a&#347;ciwe
rodzaje wysi&#322;ku, cztery podstawy sukcesu, pi&#281;&#263; zdolno&#347;ci, pi&#281;&#263;
mocy, siedem czynnik&oacute;w o&#347;wiecenia, O&#347;mioraka Szlachetna &#346;cie&#380;ka
&#8211; w tych rzeczach powinni&#347;cie wszyscy trenowa&#263; w zgodzie i we
wzajemnym uznaniu, bez dysput. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
4. Podczas gdy tak trenujecie w zgodzie i we wzajemnym uznaniu, bez
dysput, dw&oacute;ch mnich&oacute;w mo&#380;e si&#281; r&oacute;&#380;ni&#263; co do
wy&#380;szej Nauki. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
5 Teraz, je&#380;eli my&#347;licie w ten spos&oacute;b: 'Ci czcigodni
r&oacute;&#380;ni&#261; si&#281;
zar&oacute;wno co do znaczenia jak i frazy', wtedy powinni&#347;cie podej&#347;&#263;
do
tego z mnich&oacute;w, kt&oacute;rego uwa&#380;acie za rozs&#261;dniejszego i
powiedzie&#263;
tak: 'Czcigodni r&oacute;&#380;ni&#261; si&#281; zar&oacute;wno co do znaczenia jak i
frazy.
Czcigodni powinni wiedzie&#263;, &#380;e to z tego powodu jest r&oacute;&#380;nica co
do znaczenia i r&oacute;&#380;nica co do frazy, nie popadajcie w dysputy'.
Wtedy
powinni&#347;cie podej&#347;&#263; do tego z mnich&oacute;w kt&oacute;rego uwa&#380;acie za
najrozs&#261;dniejszego i kt&oacute;ry zasiada w przeciwnym obozie i
powiedzie&#263;
tak: 'Czcigodni r&oacute;&#380;ni&#261; si&#281; zar&oacute;wno co do znaczenia jak i
frazy.
Czcigodni powinni wiedzie&#263;, &#380;e to z tego powodu jest r&oacute;&#380;nica co
do znaczenia i r&oacute;&#380;nica co do frazy, nie popadajcie w dysputy'. I
tak, co zosta&#322;o &#378;le uchwycone, powinno by&#263; zapami&#281;tane jako &#378;le
uchwycone. Po zapami&#281;taniu tego co zosta&#322;o &#378;le uchwycone jako &#378;le
uchwycone, to co jest Dhamm&#261; i co jest Dyscyplin&#261;, powinno by&#263;
wy&#322;o&#380;one. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
6. Je&#380;eli my&#347;licie: 'Ci czcigodni r&oacute;&#380;ni&#261; si&#281; co do znaczenia
ale zgadzaj&#261; si&#281; co do frazy', wtedy powinni&#347;cie podej&#347;&#263; do tego
z mnich&oacute;w, kt&oacute;rego uwa&#380;acie za rozs&#261;dniejszego i
powiedzie&#263; tak:
'Czcigodni r&oacute;&#380;ni&#261; si&#281; co do znaczenia ale zgadzaj&#261; si&#281; co do
frazy. Czcigodni powinni wiedzie&#263;, &#380;e to z tego powodu jest
r&oacute;&#380;nica
co do znaczenia i zgoda co do frazy, nie popadajcie w dysputy'. Wtedy
powinni&#347;cie podej&#347;&#263; do tego z mnich&oacute;w kt&oacute;rego uwa&#380;acie za
najrozs&#261;dniejszego i kt&oacute;ry zasiada w przeciwnym obozie i
powiedzie&#263;
tak: 'Czcigodni r&oacute;&#380;ni&#261; si&#281; co do znaczenia, ale zgadzaj&#261; si&#281; co
do frazy. Czcigodni powinni wiedzie&#263;, &#380;e to z tego powodu jest
r&oacute;&#380;nica co do znaczenia i zgoda co do frazy, nie popadajcie w
dysputy'. I tak, co zosta&#322;o &#378;le uchwycone, powinno by&#263;
zapami&#281;tane jako &#378;le uchwycone. A co zosta&#322;o dobrze uchwycone,
powinno by&#263; zapami&#281;tane jako dobrze uchwycone. Po zapami&#281;taniu
tego co zosta&#322;o &#378;le uchwycone jako &#378;le uchwycone, i tego co
zosta&#322;o dobrze uchwycone jako dobrze uchwycone, to co jest Dhamm&#261; i
co jest Dyscyplin&#261;, powinno by&#263; wy&#322;o&#380;one. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
7. Je&#380;eli my&#347;licie: 'Ci czcigodni zgadzaj&#261; si&#281; co do znaczenia
ale r&oacute;&#380;ni&#261; si&#281; co do frazy', wtedy powinni&#347;cie podej&#347;&#263; do tego
z mnich&oacute;w, kt&oacute;rego uwa&#380;acie za rozs&#261;dniejszego i
powiedzie&#263; tak:
'Czcigodni zgadzaj&#261; si&#281; co do znaczenia ale r&oacute;&#380;ni&#261; si&#281; co do
frazy. Czcigodni powinni wiedzie&#263;, &#380;e to z tego powodu jest zgoda
co do znaczenia i r&oacute;&#380;nica co do frazy. Ale fraza jest zaledwie
drobnostk&#261;, nie popadajcie w dysputy z powodu zaledwie drobnostki'.
Wtedy powinni&#347;cie podej&#347;&#263; do tego z mnich&oacute;w kt&oacute;rego
uwa&#380;acie za
najrozs&#261;dniejszego i kt&oacute;ry zasiada w przeciwnym obozie i
powiedzie&#263;
tak: 'Czcigodni zgadzaj&#261; si&#281; co do znaczenia ale r&oacute;&#380;ni&#261; si&#281; co
do frazy. Czcigodni powinni wiedzie&#263;, &#380;e to z tego powodu jest
zgoda co do znaczenia i r&oacute;&#380;nica co do frazy. Ale fraza jest
zaledwie drobnostk&#261;, nie popadajcie w dysputy z powodu zaledwie
drobnostki'. I tak, co zosta&#322;o dobrze uchwycone, powinno by&#263;
zapami&#281;tane jako dobrze uchwycone. A co zosta&#322;o &#378;le uchwycone,
powinno by&#263; zapami&#281;tane jako &#378;le uchwycone. Po zapami&#281;taniu tego
co zosta&#322;o dobrze uchwycone jako dobrze uchwycone, i tego co
zosta&#322;o &#378;le uchwycone jako &#378;le uchwycone, to co jest Dhamm&#261; i co
jest Dyscyplin&#261;, powinno by&#263; wy&#322;o&#380;one. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
8. Je&#380;eli my&#347;licie: 'Ci czcigodni zgadzaj&#261; si&#281; co do znaczenia i
zgadzaj&#261; si&#281; co do frazy, wtedy powinni&#347;cie podej&#347;&#263; do tego z
mnich&oacute;w, kt&oacute;rego uwa&#380;acie za rozs&#261;dniejszego i powiedzie&#263;
tak:
'Czcigodni zgadzaj&#261; si&#281; co do znaczenia i co do
frazy. Czcigodni powinni wiedzie&#263;, &#380;e to z tego powodu jest zgoda
co do znaczenia i zgoda co do frazy. Nie popadajcie w dysputy. Wtedy
powinni&#347;cie podej&#347;&#263; do tego z mnich&oacute;w kt&oacute;rego uwa&#380;acie za
najrozs&#261;dniejszego i kt&oacute;ry zasiada w przeciwnym obozie i
powiedzie&#263;
tak: ''Czcigodni zgadzaj&#261; si&#281; co do znaczenia i co do frazy. Czcigodni
powinni wiedzie&#263;, &#380;e to z tego powodu jest
zgoda co do znaczenia i zgoda co do frazy. Nie popadajcie w dysputy'. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
9. Podczas gdy tak trenujecie w zgodzie i we wzajemnym uznaniu, bez
dysput, jaki&#347; mnich mo&#380;e pope&#322;ni&#263; wykroczenie lub przewinienie. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
10. Mnisi, nie powinni&#347;cie si&#281; &#347;pieszy&#263; z ganieniem go, raczej
osoba powinna by&#263; egzaminowana w ten spos&oacute;b: 'Nie b&#281;dzie to dla
mnie k&#322;opotliwym i ta druga osoba nie b&#281;dzie zraniona; gdy&#380; ta
druga osoba nie jest sk&#322;onna do gniewu i rewan&#380;u, i nie jest
przywi&#261;zana mocno do swojego pogl&#261;du, uwalnia si&#281; od niego z
&#322;atwo&#347;ci&#261; i mog&#281; t&#281; osob&#281; wydoby&#263; z niekorzystnego i ustanowi&#263;
w korzystnym'. Je&#380;eli tak si&#281; wam mnisi wyda, jest s&#322;usznym by
m&oacute;wi&#263;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
11. Mo&#380;e si&#281; wam wyda&#263;: 'Nie b&#281;dzie to dla mnie k&#322;opotliwym, ale
ta druga osoba b&#281;dzie zraniona; gdy&#380; ta druga osoba jest sk&#322;onna
do gniewu i rewan&#380;u. Jednak&#380;e nie jest ona przywi&#261;zana mocno do
swojego pogl&#261;du, uwalnia si&#281; od niego z &#322;atwo&#347;ci&#261; i mog&#281; t&#281;
osob&#281; wydoby&#263; z niekorzystnego i ustanowi&#263; w korzystnym. To
zaledwie drobiazg, &#380;e ta osoba b&#281;dzie zraniona, ale znacznie
wi&#281;ksz&#261; rzecz&#261; jest, &#380;e mog&#281; t&#261; osob&#281; wydoby&#263; z
niekorzystnego i ustawi&#263; j&#261; w korzystnym'. Je&#380;eli tak si&#281; wam
mnisi wyda, jest s&#322;usznym by m&oacute;wi&#263;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
12. Mo&#380;e si&#281; wam wyda&#263;: 'B&#281;dzie to dla mnie k&#322;opotliwym, ale ta
druga osoba nie b&#281;dzie zraniona; gdy&#380; ta druga osoba nie jest
sk&#322;onna do gniewu i rewan&#380;u, ale jest ona przywi&#261;zana mocno do
swojego pogl&#261;du, uwalnia si&#281; od niego z trudno&#347;ci&#261;, jednak mog&#281; t&#281;
osob&#281;
wydoby&#263; z niekorzystnego i ustanowi&#263; w korzystnym. To zaledwie
drobiazg, &#380;e to b&#281;dzie dla mnie k&#322;opotliwym, ale znacznie wi&#281;ksz&#261;
rzecz&#261; jest, &#380;e mog&#281; t&#261; osob&#281; wydoby&#263; z niekorzystnego i
ustawi&#263; j&#261; w korzystnym'. Je&#380;eli tak si&#281; wam mnisi wyda, jest
s&#322;usznym by m&oacute;wi&#263;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
13. Mo&#380;e si&#281; wam wyda&#263;: 'B&#281;dzie to dla mnie k&#322;opotliwym i ta
druga osoba b&#281;dzie zraniona; gdy&#380; ta druga osoba jest sk&#322;onna do
gniewu i rewan&#380;u, i jest mocno przywi&#261;zana do swojego pogl&#261;du,
uwalnia si&#281; od niego z trudno&#347;ci&#261;, jednak mog&#281; t&#281; osob&#281; wydoby&#263;
z niekorzystnego i ustanowi&#263; w korzystnym. To zaledwie drobiazg, &#380;e
to b&#281;dzie dla mnie k&#322;opotliwymi, i &#380;e ta osoba b&#281;dzie zraniona, ale
znacznie wi&#281;ksz&#261; rzecz&#261; jest, &#380;e mog&#281; t&#261; osob&#281; wydoby&#263; z
niekorzystnego i ustawi&#263; j&#261; w korzystnym'. Je&#380;eli tak si&#281; wam
mnisi wyda, jest s&#322;usznym by m&oacute;wi&#263;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
14. Mo&#380;e si&#281; wam wyda&#263;: 'B&#281;dzie to dla mnie k&#322;opotliwym i ta
druga osoba b&#281;dzie zraniona; gdy&#380; ta druga osoba jest sk&#322;onna do
gniewu i rewan&#380;u, i jest mocno przywi&#261;zana do swojego pogl&#261;du,
uwalnia si&#281; od niego z trudno&#347;ci&#261; i nie mog&#281; tej osoby wydoby&#263; z
niekorzystnego i ustanowi&#263; j&#261; w korzystnym'. Nie powinno si&#281; nie
docenia&#263; r&oacute;wnowagi wobec takiej osoby. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
15. Podczas gdy tak trenujecie w zgodzie i we wzajemnym uznaniu, bez
dysput, mo&#380;e powsta&#263; wzajemne werbalne tarcie, dominuj&#261;ce pogl&#261;dy,
mentalne zaniepokojenie, zgorzknienie, przygn&#281;bienie, zniech&#281;cenie.
Wtedy powinni&#347;cie podej&#347;&#263; do tego z mnich&oacute;w, kt&oacute;rego
uwa&#380;acie
za rozs&#261;dniejszego w jednym obozie i powiedzie&#263; tak: 'Podczas gdy
trenujemy w zgodzie i we wzajemnym uznaniu, bez dysput, powsta&#322;o
wzajemne werbalne tarcie, dominuj&#261;ce pogl&#261;dy, mentalne
zaniepokojenie, zgorzknienie, przygn&#281;bienie, zniech&#281;cenie. Gdyby
Pustelnik wiedzia&#322;, czy skrytykowa&#322;by to?' Odpowiadaj&#261;c w&#322;a&#347;ciwie,
mnich powinien odpowiedzie&#263; tak: 'Podczas gdy trenujemy w zgodzie i
we wzajemnym uznaniu, bez dysput, powsta&#322;o wzajemne werbalne tarcie,
dominuj&#261;ce pogl&#261;dy, mentalne zaniepokojenie, zgorzknienie,
przygn&#281;bienie, zniech&#281;cenie. Gdyby Pustelnik wiedzia&#322;, skrytykowa&#322;by
to'. 'Ale przyjacielu, bez porzucenia tej rzeczy czy
mo&#380;na zrealizowa&#263; wygaszenie?' Odpowiadaj&#261;c w&#322;a&#347;ciwie, mnich
powinien odpowiedzie&#263; tak: 'Bez porzucenia tej rzeczy nie mo&#380;na
zrealizowa&#263; wygaszenia'. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
16. Wtedy powinni&#347;cie podej&#347;&#263; do tego z mnich&oacute;w, kt&oacute;rego
uwa&#380;acie za najrozs&#261;dniejszego w opozycyjnym obozie i powiedzie&#263;
tak: 'Podczas gdy trenujemy w zgodzie i we wzajemnym uznaniu, bez
dysput, powsta&#322;o wzajemne werbalne tarcie, dominuj&#261;ce pogl&#261;dy,
mentalne zaniepokojenie, zgorzknienie, przygn&#281;bienie, zniech&#281;cenie.
Gdyby Pustelnik wiedzia&#322;, czy skrytykowa&#322;by to?' Odpowiadaj&#261;c
w&#322;a&#347;ciwie, mnich powinien odpowiedzie&#263; tak: 'Podczas gdy trenujemy
w zgodzie i we wzajemnym uznaniu, bez dysput, powsta&#322;o wzajemne
werbalne tarcie, dominuj&#261;ce pogl&#261;dy, mentalne zaniepokojenie,
zgorzknienie, przygn&#281;bienie, zniech&#281;cenie. Gdyby Pustelnik
wiedzia&#322;, skrytykowa&#322;by to'. 'Ale przyjacielu, bez porzucenia tej
rzeczy czy mo&#380;na zrealizowa&#263; wygaszenie?' Odpowiadaj&#261;c w&#322;a&#347;ciwie,
mnich powinien odpowiedzie&#263; tak: 'Bez porzucenia tej rzeczy nie mo&#380;na
zrealizowa&#263; wygaszenia'. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
17. Je&#380;eli inni spytaliby tego mnicha w ten spos&oacute;b: 'Czy to
czcigodny by&#322; tym kto wydoby&#322; tych mnich&oacute;w z niekorzystnego i
ustanowi&#322; ich w korzystnym?' Odpowiadaj&#261;c w&#322;a&#347;ciwie ten mnich
powinien odpowiedzie&#263; tak: 'Tu przyjaciele, uda&#322;em si&#281; do
Zrealizowanego. Zrealizowany pouczy&#322; mnie o Dhammie. Us&#322;yszawszy
Dhamm&#281; przem&oacute;wi&#322;em do tych mnich&oacute;w. Mnisi us&#322;yszeli t&#261;
Dhamm&#281;
i wydostali si&#281; z niekorzystnego i ustanowili si&#281; w korzystnym'.
Odpowiadaj&#261;c w ten spos&oacute;b, mnich ani nie zachwala siebie, ani
nie
dyskredytuje innych, odpowiadaj&#261;c zgodnie z Dhamm&#261; w taki
spos&oacute;b,
&#380;e nie ma w tym nic co dawa&#322;oby grunt pod uprawnion&#261; krytyk&#281; tych
twierdze&#324;". Oto co powiedzia&#322; Zrealizowany. Mnisi byli zadowoleni i
ucieszeni s&#322;owami Zrealizowanego.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
<br>
</p>
</body>
</html>
