<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>103. Kinti - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 3] [\z M /] [\w III /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 2] [\z M /] [\f II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 238] [\q 238/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 044] [\x 44/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Uparipa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>1 Devadahavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>3.1.3</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>103 Kinti sutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; kusi&otilde;&agrave;r&agrave;ya&uuml;1 viharati balihara&otilde;e vanasa&otilde;&oacute;e. Tatra kho bhagav&agrave; bhikkh&aring; &agrave;mantesi bhikkhavoti. Bhadanteti te bhikkh&aring; bhagavato paccassosu&uuml;, bhagav&agrave; etadavoca:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kinti vo bhikkhave, mayi hoti: 'c&atilde;varahetu v&agrave; sama&otilde;o gotamo dhamma&uuml; deseti, pi&otilde;&oacute;ap&agrave;tahetu v&agrave; sama&otilde;o gotamo dhamma&uuml; deseti, sen&agrave;sanahetu v&agrave; sama&otilde;o gotamo dhamma&uuml; deseti, iti bhav&agrave;bhavahetu v&agrave; sama&otilde;o gotamo dhamma&uuml; deset&atilde;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na kho no bhante, bhagavati eva&uuml; hoti: 'c&atilde;varahetu v&agrave; sama&otilde;o gotamo dhamma&uuml; deseti, pi&otilde;&oacute;ap&agrave;tahetu v&agrave; sama&otilde;o gotamo dhamma&uuml; deseti, sen&agrave;sanahetu v&agrave; sama&otilde;o gotamo dhamma&uuml; deseti, iti bhav&agrave;bhavahetu v&agrave; sama&otilde;o gotamo dhamma&uuml; deseti't&atilde;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na ca kira vo bhikkhave, mayi eva&uuml; hoti : 'c&atilde;varahetu v&agrave; sama&otilde;o gotamo dhamma&uuml; deseti, pi&otilde;&oacute;ap&agrave;tahetu v&agrave; sama&otilde;o gotamo dhamma&uuml; deseti, sen&agrave;sanahetu v&agrave; sama&otilde;o gotamo dhamma&uuml; deseti, iti bhav&agrave;bhavahetu v&agrave; sama&otilde;o gotamo dhamma&uuml; deset&atilde;'ti. Atha kinti carahi vo bhikkhave mayi hot&atilde;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; kho no bhante, bhagavati hoti: 'anukampako bhagav&agrave; hites&atilde;, anukampa&uuml; up&agrave;d&agrave;ya dhamma&uuml; deset&atilde;'ti</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva勺a kira vo bhikkhave, mayi hoti: 'anukampako bhagav&agrave; hites&atilde;, anukampa&uuml; up&agrave;d&agrave;ya dhamma&uuml; deset&atilde;'ti. Tasm&agrave;tiha bhikkhave, ye vo may&agrave; dhamm&agrave; abhi中&agrave; desit&agrave;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&atilde;da&uuml; : 'catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;n&agrave; catt&agrave;ro sammappadh&agrave;n&agrave; catt&agrave;ro iddhip&agrave;d&agrave; pa勺indriy&agrave;ni pa勺a bal&agrave;ni satta [PTS Page 239] [\q 239/] bojjha&iuml;g&agrave; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo. Tattha sabbeheva samaggehi sammodam&agrave;nehi avivadam&agrave;nehi sikkhitabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Pisin&agrave;r&agrave;ya&uuml;-machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 046] [\x 46/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tesa勺a vo bhikkhave, samagg&agrave;na&uuml; sammodam&agrave;n&agrave;na&uuml; avivadam&agrave;n&agrave;na&uuml; sikkhata&uuml;, tattha siyu&uuml;1 dve bhikkh&aring; abhidhamme n&agrave;n&agrave;v&agrave;d&agrave;. Tatra ce tumh&agrave;ka&uuml; evamassa: 'imesa&uuml; kho &agrave;yasmant&agrave;na&uuml; atthato ceva n&agrave;na&uuml; bya大anato ca n&agrave;na'nti. Tattha ya&uuml; bhikkhu&uuml; suvacatara&uuml; ma中eyy&agrave;tha so upasa&iuml;kamitv&agrave; evamassa vacan&atilde;yo: '&agrave;yasmant&agrave;na&uuml; kho atthato ceva n&agrave;na&uuml;. Byana大anato ca n&agrave;na&uuml;. Tadamin&agrave;peta&uuml; &agrave;yasmanto j&agrave;n&agrave;tha yath&agrave; atthato ceva n&agrave;na&uuml; bya大anato ca n&agrave;na&uuml; m&agrave; &agrave;yasmanto viv&agrave;da&uuml; &agrave;pajjitth&agrave;'ti. Ath&agrave;paresa&uuml; ekato pakkhik&agrave;na&uuml; bhikkh&aring;na&uuml; ya&uuml; bhikkhu&uuml; suvacatara&uuml; ma中eyy&agrave;tha, so upasa&iuml;kamitv&agrave; evamassa vacan&atilde;yo: ' &agrave;yasmant&agrave;na&uuml; kho atthato ceva n&agrave;na&uuml; bya大anato ca n&agrave;na&uuml;. Tadamin&agrave;peta&uuml; &agrave;yasmanto j&agrave;n&agrave;tha yath&agrave; atthato ceva n&agrave;na&uuml; bya大anato ca n&agrave;na&uuml; m&agrave; &agrave;yasmanto viv&agrave;da&uuml; &agrave;pajjitth&agrave;'ti. Iti duggahita&uuml; duggahitato dh&agrave;retabba&uuml; suggahita&uuml; suggahitato dh&agrave;retabba&uuml; duggahita&uuml; duggahitato dh&agrave;retv&agrave; suggahita&uuml; suggahitato dh&agrave;retv&agrave; yo dhammo yo vinayo so bh&agrave;sitabbo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tatra ce tumh&agrave;ka&uuml; evamassa. 'Imesa&uuml; kho &agrave;yasmant&agrave;na&uuml; atthato hi kho n&agrave;na&uuml;, bya大anato samet&atilde;'ti. Tattha ya&uuml; bhikkhu&uuml; suvacatara&uuml; ma中eyy&agrave;tha, so upasa&iuml;kamitv&agrave; evamassa vacan&atilde;yo: '&agrave;yasmant&agrave;na&uuml; atthato hi kho n&agrave;na&uuml;, bya大anato sameti. Tadamin&agrave;peta&uuml; &agrave;yasmanto j&agrave;n&agrave;tha yath&agrave; atthato hi kho n&agrave;na&uuml;, bya大anato sameti. M&agrave; &agrave;yasmanto viv&agrave;da&uuml; &agrave;pajjitth&agrave;'ti. Ath&agrave;paresa&uuml; ekato pakkhik&agrave;na&uuml; bhikkh&aring;na&uuml; ya&uuml; bhikkhu&uuml; suvacatara&uuml; ma中eyy&agrave;tha, so upasa&iuml;kamitv&agrave; evamassa vacan&atilde;yo: '&agrave;yasmant&agrave;na&uuml; kho atthato hi kho n&agrave;na&uuml; bya大anato sameti. Tadamin&agrave;peta&uuml; &agrave;yasmanto j&agrave;n&agrave;tha 'yath&agrave; atthato hi kho n&agrave;na&uuml;, bya大anato sameti. M&agrave; &agrave;yasmanto viv&agrave;da&uuml; &agrave;pajjitth&agrave;'ti. [PTS Page 240] [\q 240/] iti duggahita&uuml; duggahitato dh&agrave;retabba&uuml; suggahita&uuml; suggahitato dh&agrave;retabba&uuml;. Duggahita&uuml; duggahito dh&agrave;retv&agrave; suggahita&uuml; suggahitato dh&agrave;retv&agrave; yo dhammo yo vinayo so bh&agrave;sitabbo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tatra ce tumh&agrave;ka&uuml; evamassa: 'imesa&uuml; kho &agrave;yasmant&agrave;na&uuml; atthato hi kho sameti. Bya大anato n&agrave;na'nti. Tattha ya&uuml; bhikkhu&uuml; suvacatara&uuml; ma中eyy&agrave;tha, so upasa&iuml;kamitv&agrave; evamassa vacan&atilde;yo: '&agrave;yasmant&agrave;na&uuml; kho atthato hi sameti. Bya大anato n&agrave;na&uuml;. Tadamin&agrave;peta&uuml; &agrave;yasmanto j&agrave;n&agrave;tha 'yath&agrave; atthato hi kho sameti. Bya大anato n&agrave;na&uuml;. Appamattaka&uuml; kho paneta&uuml; yadida&uuml; bya大ana&uuml; m&agrave; &agrave;yasmanto appamattake viv&agrave;da&uuml; &agrave;pajjitth&agrave;'ti. Ath&agrave;paresa&uuml; ekato pakkhik&agrave;na&uuml; bhikkhuna&uuml; ya&uuml; bhikkhu&uuml; suvacatara&uuml; ma中eyy&agrave;tha, so upasa&iuml;kamitv&agrave; evamassa vacan&atilde;yo: &agrave;yasmant&agrave;na&uuml; kho atthato hi kho sameti. Bya大anato n&agrave;na&uuml;. Tadamin&agrave;peta&uuml; &agrave;yasmanto j&agrave;n&agrave;tha 'yath&agrave; atthato hi kho sameti bya大anato n&agrave;na&uuml;. Appamattaka&uuml; kho paneta&uuml; yadida&uuml; bya大ana&uuml;. M&agrave; &agrave;yasmanto appamattake viv&agrave;da&uuml; &agrave;pajjitth&agrave;'ti. Iti suggahita&uuml; suggahitato dharetabba&uuml; duggahita&uuml; duggahitato dh&agrave;retabba&uuml;. Suggahita&uuml; suggahitato dh&agrave;retv&agrave; duggahita&uuml; duggahitato dh&agrave;retv&agrave; yo dhammo yo vinayo so bh&agrave;sitabbo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Siya&uuml;su-machasa&uuml;,s&atilde;m&aring;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 048] [\x 48/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tatra ce tumh&agrave;ka&uuml; evamassa: 'imesa&uuml; kho &agrave;yasmant&agrave;na&uuml; atthato ceva sameti. Bya大anato ca samet&atilde;'ti. Tattha ya&uuml; bhikkhu&uuml; suvacatara&uuml; ma中eyy&agrave;tha so upasa&iuml;kamitv&agrave; evamassa vacan&atilde;yo: '&agrave;yasmant&agrave;na&uuml; kho atthato ceva sameti. Bya大anato ca sameti. Tadamin&agrave;peta&uuml; &agrave;yasmanto j&agrave;n&agrave;tha 'yath&agrave; atthato ceva sameti, bya大anato ca sameti.M&agrave; &agrave;yasmanto viv&agrave;da&uuml; &agrave;pajjitth&agrave;'ti. Ath&agrave;paresa&uuml; ekato pakkhik&agrave;na&uuml; bhikkh&aring;na&uuml; ya&uuml; bhikkhu&uuml; suvacatara&uuml; ma中eyy&agrave;tha, so upasa&iuml;kamitv&agrave; evamassa vacan&atilde;yo: '&agrave;yasmant&agrave;na&uuml; kho attato ceva sameti. Bya大anato ca sameti. Tadamin&agrave;peta&uuml; &agrave;yasmanto j&agrave;n&agrave;tha 'yath&agrave; atthato ceva sameti, bya大anato ca sameti. M&agrave; &agrave;yasmanto [PTS Page 241] [\q 241/] viv&agrave;da&uuml; &agrave;pajjitth&agrave;'ti. Iti suggahita&uuml; suggahitato dh&agrave;retabba&uuml; suggahita&uuml; suggahitato dh&agrave;retv&agrave; yo dhammo yo vinayo so bh&agrave;sitabbo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tesa勺a vo bhikkhave, samagg&agrave;na&uuml; sammodam&agrave;n&agrave;na&uuml; avivadam&agrave;n&agrave;na&uuml; sikkhata&uuml;, siy&agrave; a中atarassa bhikkhuno &agrave;patti siy&agrave; v&atilde;tikkamo tatra bhikkhave, na codan&agrave;ya taritabba&uuml;, puggalo upaparikkhitabbo, iti mayha勺a avihes&agrave; bhavissati. Parassa ca puggalassa anupagh&agrave;to, paro hi puggalo akkodhano anupan&agrave;h&atilde; adandhadi&ntilde;&ntilde;h&atilde; suppa&ntilde;inissagg&atilde;, sakkomi c&agrave;' ha&uuml; eta&uuml; puggala&uuml; akusal&agrave; vu&ntilde;&ntilde;h&agrave;petv&agrave; kusale pati&ntilde;&ntilde;h&agrave;petu'nti. Sace bhikkhave, evamassa kalla&uuml; vacan&agrave;ya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sace pana bhikkhave, evamassa: 'mayha&uuml; kho avihes&agrave; bhavissati. Parassa ca puggalassa upagh&agrave;to, paro hi puggalo kodhano upan&agrave;h&atilde; adandhadi&ntilde;&ntilde;h&atilde; suppa&ntilde;inissagg&atilde;, sakkomi c&agrave;ha&uuml; eta&uuml; puggala&uuml; akusal&agrave; vu&ntilde;&ntilde;h&agrave;petv&agrave; kusale pati&ntilde;&ntilde;h&agrave;petu&uuml;. Appamattaka&uuml; kho paneta&uuml; yadida&uuml; parassa puggalassa upagh&agrave;to. Atha kho etadeva bahutara&uuml;, 'soha&uuml;1 sakkomi eta&uuml; puggala&uuml; akusal&agrave; vu&ntilde;&ntilde;h&agrave;petv&agrave; kusale pati&ntilde;&ntilde;h&agrave;petu'nti. Sace bhikkhave,evamassa kalla&uuml; vacan&agrave;ya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sace pana bhikkhave, evamassa: 'mayha&uuml; kho vihes&agrave; bhavissati. Parassa ca puggalassa</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anupagh&agrave;to, paro hi puggalo akkodhano anupan&agrave;h&atilde; adandhadi&ntilde;&ntilde;h&atilde; duppa&ntilde;inissagg&atilde;. Sakkomi c&agrave;ha&uuml; eta&uuml; puggala&uuml; akusal&agrave; vu&ntilde;&ntilde;h&agrave;petv&agrave; kusale pati&ntilde;&ntilde;h&agrave;petu&uuml;. Appamattaka&uuml; kho paneta&uuml; 'yadida&uuml; mayha&uuml; vihes&agrave;. Atha kho etadeva bahutara&uuml;, soha&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sakkomi eta&uuml; puggala&uuml; akusal&agrave; vu&ntilde;&ntilde;h&agrave;petv&agrave; kusale pati&ntilde;&ntilde;h&agrave;petu'nti. Sace bhikkhave,evamassa kalla&uuml; vacan&agrave;ya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sace pana bhikkhave, evamassa: mayha勺a kho vihes&agrave; bhavissati. Parassa ca puggalassa</FONT> </P>
<FONT FACE="Times_CSX+"><P>Upagh&agrave;to, paro hi puggalo kodhano upan&agrave;h&atilde; adandhadi&ntilde;&ntilde;h&atilde; duppa&ntilde;inissagg&atilde;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sakkomi c&agrave;ha&uuml; eta&uuml; puggala&uuml; akusal&agrave; vu&ntilde;&ntilde;h&agrave;petv&agrave; kusale pati&ntilde;&ntilde;h&agrave;petu&uuml;. Appamattaka&uuml; kho paneta&uuml; 'yadida&uuml; mayha勺a vihes&agrave; parassa ca puggalassa upagh&agrave;to,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho etadeva bahutara&uuml;, soha&uuml; sakkomi eta&uuml; puggala&uuml; akusal&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vu&ntilde;&ntilde;h&agrave;petv&agrave; kusale pati&ntilde;&ntilde;h&agrave;petu'nti. Sace bhikkhave, evamassa kalla&uuml; vacan&agrave;ya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Sv&agrave;ha&uuml;-machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 050] [\x 50/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sace pana bhikkhave, evamassa: 'mayha勺a kho vihes&agrave; bhavissati. Parassa ca puggalassa upagh&agrave;to, paro [PTS Page 242] [\q 242/] hi puggalo kodhano upan&agrave;h&atilde; dandhadi&ntilde;&ntilde;h&atilde; duppa&ntilde;inissagg&atilde;. Na c&agrave;ha&uuml; sakkomi eta&uuml; puggala&uuml; akusal&agrave; vu&ntilde;&ntilde;h&agrave;petv&agrave; kusale pati&ntilde;&ntilde;h&agrave;petu'nti. Evar&aring;pe bhikkhave, puggale upekkh&agrave; n&agrave;tima中itabb&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tesa勺a vo bhikkhave, samagg&agrave;na&uuml; sammodam&agrave;n&agrave;na&uuml; avivadam&agrave;n&agrave;na&uuml; sikkhata&uuml; a中ama中assa vac&atilde;sa&uuml;s&agrave;ro1 uppajjeyya di&ntilde;&ntilde;hipal&agrave;so cetaso &agrave;gh&agrave;to appaccayo anabhiraddhi. Tattha ekato pakkhik&agrave;na&uuml; bhikkh&aring;na&uuml; ya&uuml; bhikkhu&uuml; suvacatara&uuml; ma中eyy&agrave;tha, so upasa&iuml;kamitv&agrave; evamassa vacan&atilde;yo: 'ya&uuml; no &agrave;vuso, amh&agrave;ka&uuml; samagg&agrave;na&uuml; sammodam&agrave;n&agrave;na&uuml; avivadam&agrave;n&agrave;na&uuml; sikkhata&uuml; a中ama中assa vac&atilde;sa&uuml;s&agrave;ro uppanno di&ntilde;&ntilde;hipal&agrave;so cetaso &agrave;gh&agrave;to appaccayo anabhiraddhi. Ta&uuml; j&agrave;nam&agrave;no sam&agrave;no2 garaheyy&agrave;ti. Samm&agrave; by&agrave;karam&agrave;no [PTS Page 243] [\q 243/] bhikkhave, bhikkhu eva&uuml; by&agrave;kareyya: ya&uuml; no &agrave;vuso amh&agrave;ka&uuml; samagg&agrave;na&uuml; sammodam&agrave;n&agrave;na&uuml; avivadam&agrave;n&agrave;na&uuml; sikkhata&uuml; a中ama中assa vac&atilde;sa&uuml;s&agrave;ro1 uppanno di&ntilde;&ntilde;hipal&agrave;so cetaso &agrave;gh&agrave;to appaccayo anabhiraddhi. Ta&uuml; j&agrave;nam&agrave;no sam&agrave;no2 garaheyy&agrave;ti. Eta&uuml; pan&agrave;vuso dhamma&uuml; appah&agrave;ya nibb&agrave;na&uuml; sacchikareyy&agrave;ti. Samm&agrave; by&agrave;karam&agrave;no bhikkhave, eva&uuml; by&agrave;kareyya: eta&uuml; kho &agrave;vuso, dhamma&uuml; appah&agrave;ya na nibb&agrave;na&uuml; sacchikareyy&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ath&agrave;paresa&uuml; ekato pakkhik&agrave;na&uuml; bhikkh&aring;na&uuml; ya&uuml; bhikkhu&uuml; suvacatar&agrave; ma中eyy&agrave;tha, so upasa&iuml;kamitv&agrave; evamassa vacan&atilde;yo: ya&uuml; no &agrave;vuso amh&agrave;ka&uuml; samagg&agrave;na&uuml; sammodam&agrave;n&agrave;na&uuml; avivadam&agrave;n&agrave;na&uuml; sikkhata&uuml; a中ama中assa vac&atilde;sa&uuml;saro1 uppanno di&ntilde;&ntilde;hipal&agrave;so cetaso &agrave;gh&agrave;to appaccayo anabhiraddhi. Ta&uuml; j&agrave;nam&agrave;no sam&agrave;no2 garaheyy&agrave;ti. Samm&agrave; by&agrave;karam&agrave;no bhikkhave, bhikkhu eva&uuml; by&agrave;kareyya: ya&uuml; no &agrave;vuso amh&agrave;ka&uuml; samagg&agrave;na&uuml; sammodam&agrave;n&agrave;na&uuml; avivadam&agrave;n&agrave;na&uuml; sikkhata&uuml; a中ama中assa vac&atilde;sa&uuml;s&agrave;ro uppanno di&ntilde;&ntilde;hipal&agrave;so cetaso &agrave;gh&agrave;to appaccayo anabhiraddhi. Ta&uuml; j&agrave;nam&agrave;no sam&agrave;no garaheyy&agrave;ti. Eta&uuml; pan&agrave;vuso dhamma&uuml; appah&agrave;ya na nibb&agrave;na&uuml; sacchikareyy&agrave;ti. Samm&agrave; by&agrave;karam&agrave;no bhikkhave, bhikkhu eva&uuml; by&agrave;kareyya: eta&uuml; kho &agrave;vuso, dhamma&uuml; appah&agrave;ya na nibb&agrave;na&uuml; sacchikareyy&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ta勺e bhikkhave, bhikkhu&uuml; pare eva&uuml; puccheyyu&uuml;: &agrave;yasmat&agrave; no ete bhikkh&aring; akusal&agrave; vu&ntilde;&ntilde;h&agrave;petv&agrave; kusale pati&ntilde;&ntilde;h&agrave;pit&agrave;ti. Samm&agrave; by&agrave;karam&agrave;no bhikkhave, bhikkhu eva&uuml; by&agrave;kareyya: idh&agrave;ha&uuml; &agrave;vuso, yena bhagav&agrave; tenupasa&iuml;kami&uuml;, tassa me bhagav&agrave; dhamma&uuml; desesi, t&agrave;ha&uuml; dhamma&uuml; sutv&agrave; tesa&uuml; bhikkh&aring;na&uuml; abh&agrave;si&uuml;: ta&uuml; te bhikkh&aring; dhamma&uuml; sutv&agrave; akusal&agrave; vu&ntilde;&ntilde;hahi&uuml;su. Kusale pati&ntilde;&ntilde;hahi&uuml;s&aring;'ti. Eva&uuml; by&agrave;karam&agrave;no kho bhikkhave, bhikkhu na ceva att&agrave;na&uuml; ukka&uuml;seti, na para&uuml; vambheti, dhammassa c&agrave;nudhamma&uuml; by&agrave;karoti, na ca koci sahadhammiko v&agrave;d&agrave;nuv&agrave;do g&agrave;rayha&uuml; &ntilde;h&agrave;na&uuml; &agrave;gacchat&atilde;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idamavoca bhagav&agrave; attaman&agrave; te bhikkh&aring; bhagavato bh&agrave;sita&uuml; abhinandunti.</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Kinti sutta&uuml; tatiya&uuml;</P>
<P>--------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Vac&atilde;sa&uuml;h&agrave;ro-machasa&uuml;.</FONT>  <FONT FACE="Times_CSX+">Sa&uuml;kh&agrave;ro-s&atilde;mu.</FONT> &nbsp;<FONT FACE="Times_CSX+">2.&nbsp;Sama&otilde;o-machasa&uuml;, [PTS] </P>
</FONT></BODY>
</HTML>
