<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>104-samagama-pl</title>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 alink="#ee0000" link="#0000ee" vlink="#551a8b">
<meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
<title></title>
<meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
<style type="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</style>
<p class="western" style="margin-bottom: 0cm; text-align: left;"
 lang="pl-PL"><a
 href="file:///home/varapanno/Desktop/metta.lk/polish/index.html"><small>Link
do
wszystkich dokument&oacute;w</small></a></p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL"><b><font face="Times_CSX+" size="5">MAJJHIMA
NIK&acirc;YA II&nbsp; </font></b><br>
<big><big><big><big><span style="font-weight: bold;">M. 104 W Samagama</span><br
 style="font-weight: bold;">
</big></big></big></big></p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
1. Tak us&#322;ysza&#322;em. Przy pewnej okazji Zrealizowany mieszka&#322; w
kraju Sakyan w Samagama.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
2. Przy tej okazji zmar&#322; w&#322;a&#347;nie w Pava Nigantha Nataputta. Po
jego &#347;mierci Niganthowie podzielili si&#281; na dwa obozy i byli zaj&#281;ci
k&#322;&oacute;ceniem si&#281; i sprzeczaniem i byli g&#322;&#281;boko pogr&#261;&#380;eni w
dysputach, rani&#261;c si&#281; wzajemnie werbalnymi ostrzami: 'Nie rozumiesz
tej Dhammy i Dyscypliny. Ja rozumiem t&#261; Dhamm&#281; i Dyscyplin&#281;. Jak
m&oacute;g&#322;by&#347; zrozumie&#263; t&#261; Dhamm&#281; i Dyscyplin&#281;. Jeste&#347; w b&#322;&#281;dzie.
Ja mam racj&#281;. Moja pozycja jest sp&oacute;jna. Twoja niesp&oacute;jna.
Co
powinno by&#263; powiedziane na pocz&#261;tku, powiedzia&#322;e&#347; na ko&#324;cu. Co
powinno by&#263; powiedziane na ko&#324;cu, powiedzia&#322;e&#347; na pocz&#261;tku. To
co tak troskliwie przemy&#347;la&#322;e&#347; zosta&#322;o odwr&oacute;cone na opak. Twoja
doktryna jest odrzucona. Udowodniono ci &#380;e&#347; w b&#322;&#281;dzie. Id&#378; si&#281;
douczy&#263; lub rozpl&#261;taj si&#281; je&#347;li potrafisz!' Wydaje si&#281; jak gdyby
nic tylko rze&#378;nia by&#322;a mi&#281;dzy uczniami Nighanta Nataputty. I jego
ubrani na bia&#322;o uczniowie byli zdegustowani, skonsternowani i
rozczarowani &#378;le proklamowan&#261; i &#378;le wy&#322;o&#380;on&#261; Dhamm&#261; i
Dyscyplin&#261; co by&#322;a niewyzwalaj&#261;ca, niesprzyjaj&#261;ca pokojowi,
wy&#322;o&#380;ona przez kogo&#347; nie w pe&#322;ni przebudzonego i by&#322;a teraz ze
swym schroniskiem zniszczonym, bez schronu.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
3. Wtedy nowicjusz Cunda, kt&oacute;ry sp&#281;dzi&#322; sezon deszcz&oacute;w w
Pava,
uda&#322; si&#281; do czcigodnego Anandy i po z&#322;o&#380;eniu mu ho&#322;du usiad&#322; z
boku i opowiedzia&#322; mu o tym co mia&#322;o miejsce. Czcigodny Ananda
powiedzia&#322; wtedy do nowicjusza Cundy: &#8222;Przyjacielu Cundo, te
wiadomo&#347;ci powinny by&#263; przekazane Zrealizowanemu. Chod&#378;my do
Zrealizowanego i opowiedzmy mu o tym&#8221;. &#8222;Tak, czcigodny panie,
odpowiedzia&#322; nowicjusz Cunda.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
4. Wtedy czcigodny Ananda i nowicjusz Cunda udali si&#281; do
Zrealizowanego. Po z&#322;o&#380;eniu mu ho&#322;du usiedli z boku i czcigodny
Ananda powiedzia&#322; do Zrealizowanego: &#8222;Ten nowicjusz Cunda m&oacute;wi
tak: 'Czcigodny panie, Nigantha Nataputta w&#322;a&#347;nie umar&#322;. Po jego
&#347;mierci Niganthowie podzielili si&#281; na dwa obozy i s&#261; zaj&#281;ci
k&#322;&oacute;ceniem si&#281; i sprzeczaniem i b&#281;d&#261;c g&#322;&#281;boko pogr&#261;&#380;eni w
dysputach, rani&#261; si&#281; wzajemnie werbalnymi ostrzami: 'Nie rozumiesz
tej Dhammy i Dyscypliny. Ja rozumiem t&#261; Dhamm&#281; i Dyscyplin&#281;. Jak
m&oacute;g&#322;by&#347; zrozumie&#263; t&#261; Dhamm&#281; i Dyscyplin&#281;. Jeste&#347; w b&#322;&#281;dzie.
Ja mam racj&#281;. Moja pozycja jest sp&oacute;jna. Twoja niesp&oacute;jna.
Co
powinno by&#263; powiedziane na pocz&#261;tku, powiedzia&#322;e&#347; na ko&#324;cu. Co
powinno by&#263; powiedziane na ko&#324;cu, powiedzia&#322;e&#347; na pocz&#261;tku. To
co tak troskliwie przemy&#347;la&#322;e&#347; zosta&#322;o odwr&oacute;cone na opak. Twoja
doktryna jest odrzucona. Udowodniono ci &#380;e&#347; w b&#322;&#281;dzie. Id&#378; si&#281;
douczy&#263; lub rozpl&#261;taj si&#281; je&#347;li potrafisz!' Wydaje si&#281; jak gdyby
nic tylko rze&#378;nia by&#322;a mi&#281;dzy uczniami Nighanta Nataputty. I jego
ubrani na bia&#322;o uczniowie s&#261; zdegustowani, skonsternowani i
rozczarowani &#378;le proklamowan&#261; i &#378;le wy&#322;o&#380;on&#261; Dhamm&#261; i
Dyscyplin&#261; co by&#322;a niewyzwalaj&#261;ca, niesprzyjaj&#261;ca pokojowi,
wy&#322;o&#380;ona przez kogo&#347; nie w pe&#322;ni przebudzonego i by&#322;a teraz ze
swym schroniskiem zniszczonym, bez schronu'. Pomy&#347;la&#322;em, czcigodny
panie: 'Niech &#380;adne dysputy nie powstan&#261; w Zgromadzeniu kiedy
Zrealizowany odejdzie. Gdy&#380; takie dysputy przyczyni&#322;yby si&#281; do
krzywdy i nieszcz&#281;&#347;cia wielu, do zguby, krzywdy i cierpienia
bog&oacute;w
i ludzi.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
5. Jak my&#347;lisz, Anando? Te rzeczy o kt&oacute;rych pouczy&#322;em ci&#281; po
bezpo&#347;rednim ich poznaniu &#8211; to jest: cztery podstawy uwa&#380;no&#347;ci,
cztery rodzaje w&#322;a&#347;ciwego wysi&#322;ku, cztery bazy dla duchowych mocy,
pi&#281;&#263; zdolno&#347;ci, pi&#281;&#263; mocy, siedem czynnik&oacute;w o&#347;wiecenia,
O&#347;mioraka Szlachetna &#346;cie&#380;ka &#8211; czy widzisz Anando cho&#263;by dw&oacute;ch
mnich&oacute;w kt&oacute;rzy by czynili odmienne twierdzenia na temat
tych
rzeczy?&#8221; &#8222;Nie, czcigodny panie. Nie widz&#281; nawet dw&oacute;ch
mnich&oacute;w kt&oacute;rzy by czynili odmienne twierdzenia na temat
tych rzeczy. Ale
czcigodny panie, s&#261; tu ludzie, kt&oacute;rzy &#380;yj&#261; pe&#322;ni szacunku wobec
Zrealizowanego, kt&oacute;rzy mogliby, kiedy on odejdzie, wykreowa&#263;
dysput&#281; w Zgromadzeniu na temat sposobu utrzymania i Patimokkhy. Taka
dysputa by&#322;aby na krzywd&#281; i nieszcz&#281;&#347;cie wielu, na zgub&#281;,
krzywd&#281; i cierpienie bog&oacute;w i ludzi&#8221;. &#8222;Dysputa o sposobie
utrzymania i o Patimokkha by&#322;aby drobiazgiem, Anando. Ale gdyby
powsta&#322;a dysputa w Zgromadzeniu o &#347;cie&#380;ce czy o drodze, taka
dysputa by&#322;aby na krzywd&#281; i nieszcz&#281;&#347;cie wielu, na zgub&#281;,
krzywd&#281; i cierpienie bog&oacute;w i ludzi&#8221;.</p>
<p class="western" style="margin-bottom: 0cm;" align="left"><span
 lang="pl-PL">6.
Anando, jest sze&#347;&#263; korzeni dysput. Jakie sze&#347;&#263;? Tu Anando mnich
jest rozgniewany i m&#347;ciwy. Taki mnich trwa bez szacunku i bez
respektu wobec Nauczyciela, wobec Dhammy i wobec Zgromadzenia i nie
wype&#322;nia treningu. Mnich kt&oacute;ry trwa bez szacunku i bez respektu
wobec Nauczyciela, wobec Dhammy i wobec Zgromadzenia i nie wype&#322;nia
treningu, kreuje dysput&#281; w Zgromadzeniu co b&#281;dzie na krzywd&#281; i
nieszcz&#281;&#347;cie wielu, na zgub&#281;, krzywd&#281; i cierpienie bog&oacute;w i
ludzi. Teraz je&#380;eli widzisz jaki&#347; taki korze&#324; dysput, zar&oacute;wno w
sobie jak i zewn&#281;trzny, powiniene&#347; podj&#261;&#263; wysi&#322;ek by porzuci&#263;
ten&#380;e korze&#324; dysputy. A je&#380;eli nie widzisz &#380;adnego takiego
korzenia dysputy ani w sobie ani na zewn&#261;trz, powiniene&#347;
praktykowa&#263; w taki spos&oacute;b, &#380;eby ten&#380;e z&#322;y korze&#324; dysputy nie
pojawi&#322; w przysz&#322;o&#347;ci. W taki spos&oacute;b ma miejsce porzucenie tego
z&#322;ego korzenia dysputy; w taki spos&oacute;b ma miejsce nie-powstanie
tego
z&#322;ego korzenia dysputy w przysz&#322;o&#347;ci.</span></p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
7-11. I zn&oacute;w, mnich jest pogardliwy i dominuj&#261;cy ... zazdrosny i
chciwy... zwodniczy i oszukuj&#261;cy ... ma z&#322;e pragnienia i b&#322;&#281;dny
pogl&#261;d ... przywi&#261;zuje si&#281; do swych w&#322;asnych pogl&#261;d&oacute;w, trzyma
si&#281; ich tendencyjnie i rezygnuje z nich z trudno&#347;ci&#261;. Taki mnich
trwa bez szacunku i respektu wobec Nauczyciela, wobec Dhammy i wobec
Zgromadzenia i nie wype&#322;nia treningu. Mnich kt&oacute;ry trwa bez
szacunku i respektu wobec Nauczyciela, wobec Dhammy i wobec
Zgromadzenia i nie wype&#322;nia treningu, kreuje dysput&#281; w Zgromadzeniu
co b&#281;dzie na krzywd&#281; i nieszcz&#281;&#347;cie wielu, na zgub&#281;, krzywd&#281; i
cierpienie bog&oacute;w i ludzi. </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
12. Anando, s&#261; cztery rodzaje spraw. Jakie cztery? Sprawa z powodu
dysputy, sprawa z powodu oskar&#380;enia, sprawa z powodu przewinienia i
sprawa dotycz&#261;ca procedury. Takie s&#261; cztery rodzaje spraw.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
13. Anando, jest te siedem rodzaj&oacute;w uzgodnienia spraw. Dla
uzgodnienia i uspokojenia spraw, kiedykolwiek powstaj&#261;: usuni&#281;cie
sprawy przez konfrontacj&#281; mo&#380;e by&#263; wykonane, usuni&#281;cie sprawy z
uwagi na pami&#281;&#263; mo&#380;e by&#263; wykonane, usuni&#281;cie sprawy z uwagi na
przesz&#322;&#261; niepoczytalno&#347;&#263; mo&#380;e by&#263; wykonane, przyznanie si&#281; do
przewinienia, opinia wi&#281;kszo&#347;ci, og&#322;oszenie z&#322;ego charakteru
wobec kogo&#347;, i przykrycie traw&#261;.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
14. A jak dochodzi do usuni&#281;cia sprawy przez konfrontacj&#281;? Tu mnisi
dysputuj&#261;: 'To jest Dhamma', 'To nie jest Dhamma', czy 'To jest
Dyscyplina', czy 'To nie jest Dyscyplina'. Ci mnisi powinni wszyscy
zebra&#263; si&#281; w zgodzie. Wtedy po zebraniu si&#281; razem, wytyczna Dhammy
powinna by&#263; wyci&#261;gni&#281;ta. Kiedy wytyczna Dhammy zosta&#322;a
wyci&#261;gni&#281;ta ta sprawa powinna by&#263; ustalona na spos&oacute;b zgodny z
ni&#261;. Takie jest usuni&#281;cie sprawy przez konfrontacj&#281;. I tak
dochodzi do uzgodnienia pewnych spraw przez konfrontacj&#281;.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
15 A co jest opini&#261; wi&#281;kszo&#347;ci? Je&#380;eli ci mnisi nie mog&#261; ustali&#263;
tej sprawy w tamtym miejscu zamieszkania, powinni si&#281; uda&#263; do
miejsca gdzie mieszka wi&#281;ksza liczba mnich&oacute;w. Wtedy po zebraniu
si&#281; razem, wytyczna Dhammy powinna by&#263; wyci&#261;gni&#281;ta. Kiedy
wytyczna Dhammy zosta&#322;a wyci&#261;gni&#281;ta ta sprawa powinna by&#263;
ustalona na spos&oacute;b zgodny z ni&#261;. Taka jest opinia wi&#281;kszo&#347;ci. I
tak dochodzi do ustalenia pewnych spraw przez opini&#281; wi&#281;kszo&#347;ci.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
16. A co jest usuni&#281;ciem sprawy z uwagi na pami&#281;&#263;? Tu jeden mnich
udziela reprymendy drugiemu mnichowi za takie a takie ci&#281;&#380;kie
wykroczenie, kt&oacute;re obejmuje kasacj&#281; albo graniczy z kasacj&#261;:
&#8222;Czy
czcigodny pami&#281;ta pope&#322;nienie takiego a takiego ci&#281;&#380;kiego
wykroczenia obejmuj&#261;cego kasacj&#281; czy granicz&#261;cego z kasacj&#261;?
M&oacute;wi
on: 'Przyjaciele, nie pami&#281;tam pope&#322;nienia takiego a takiego ci&#281;&#380;kiego
wykroczenia obejmuj&#261;cego kasacj&#281; czy granicz&#261;cego z
kasacj&#261;'. W tym przypadku, usuni&#281;cie sprawy z uwagi na pami&#281;&#263;
powinno by&#263; og&#322;oszone. Takie jest usuni&#281;cie sprawy z uwagi na
pami&#281;&#263;. I tak dochodzi do uzgodnienia pewnych spraw przez usuni&#281;cie
z uwagi na pami&#281;&#263;.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
17. A co jest usuni&#281;ciem sprawy z uwagi na przesz&#322;&#261;
niepoczytalno&#347;&#263;? Tu jeden mnich udziela reprymendy drugiemu
mnichowi za takie a takie ci&#281;&#380;kie wykroczenie, kt&oacute;re obejmuje
kasacj&#281; albo graniczy z kasacj&#261;: &#8222;Czy czcigodny pami&#281;ta
pope&#322;nienie takiego a takiego ci&#281;&#380;kiego wykroczenia obejmuj&#261;cego
kasacj&#281; czy granicz&#261;cego z kasacj&#261;? M&oacute;wi on: 'Przyjaciele, nie
pami&#281;tam pope&#322;nienia takiego a takiego ci&#281;&#380;kiego wykroczenia
obejmuj&#261;cego kasacj&#281; czy granicz&#261;cego z kasacj&#261;'. Mimo
zaprzeczenia pierwszy naciska drugiego dalej: 'Z pewno&#347;ci&#261;
czcigodny musi wiedzie&#263; ca&#322;kiem dobrze czy pami&#281;ta pope&#322;nienie
takiego a takiego ci&#281;&#380;kiego wykroczenia obejmuj&#261;cego kasacj&#281; czy
granicz&#261;cego z kasacj&#261;?' M&oacute;wi on: 'Zwariowa&#322;em, przyjaciele,
by&#322;em niepoczytalny i kiedy zwariowa&#322;em, powiedzia&#322;em i zrobi&#322;em
wiele nieodpowiednich rzeczy dla pustelnika. Nie pami&#281;tam, by&#322;em
niepoczytalny kiedy to robi&#322;em'. W tym przypadku, usuni&#281;cie sprawy
z uwagi na przesz&#322;&#261; niepoczytalno&#347;&#263; powinno by&#263; og&#322;oszone.
Takie jest usuni&#281;cie sprawy z uwagi na przesz&#322;&#261; niepoczytalno&#347;&#263;.
I tak dochodzi do uzgodnienia pewnych spraw przez usuni&#281;cie z uwagi
na przesz&#322;&#261; niepoczytalno&#347;&#263;.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
18. A co jest przyznaniem si&#281; do wykroczenia? Tu mnich czy po
udzieleniu reprymendy, czy bez udzielenia reprymendy, pami&#281;ta
wykroczenie, ods&#322;ania je i odkrywa. Powinien on p&oacute;j&#347;&#263; do
starszego mnicha i po u&#322;o&#380;eniu szaty na jednym ramieniu, z&#322;o&#380;y&#263;
mu ho&#322;d u jego st&oacute;p. Wtedy siedz&#261;c na swych pi&#281;tach, powinien
wznie&#347;&#263; swe z&#322;&#261;czone d&#322;onie razem i powiedzie&#263;: 'Czcigodny
panie, pope&#322;ni&#322;em takie a takie wykroczenie; wyznaj&#281; je'. Drugi
m&oacute;wi: 'Czy widzisz?' 'Tak, widz&#281;'. Czy b&#281;dziesz praktykowa&#322;
wstrzemi&#281;&#378;liwo&#347;&#263; w przysz&#322;o&#347;ci?' ' B&#281;d&#281; praktykowa&#322;
wstrzemi&#281;&#378;liwo&#347;&#263; w przysz&#322;o&#347;ci' Takie jest przyznanie si&#281; do
wykroczenia. I tak dochodzi do uzgodnienia pewnych spraw przez
przyznanie si&#281; do wykroczenia.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
19. A co jest og&#322;oszeniem z&#322;ego charakteru wobec kogo&#347;? Tu mnich
udziela reprymendy drugiemu mnichowi za takie a takie ci&#281;&#380;kie
wykroczenie, kt&oacute;re obejmuj&#281; kasacj&#281; albo graniczy z kasacj&#261; &#8222;Czy
czcigodny pami&#281;ta pope&#322;nienie takiego a takiego ci&#281;&#380;kiego
wykroczenia obejmuj&#261;cego kasacj&#281; czy granicz&#261;cego z kasacj&#261;?
M&oacute;wi
on: 'Przyjaciele, nie pami&#281;tam pope&#322;nienia takiego a takiego ci&#281;&#380;kiego
wykroczenia obejmuj&#261;cego kasacj&#281; czy granicz&#261;cego z
kasacj&#261;'. Mimo zaprzeczenia pierwszy naciska drugiego dalej: 'Z
pewno&#347;ci&#261; czcigodny musi wiedzie&#263; ca&#322;kiem dobrze czy pami&#281;ta
pope&#322;nienie takiego a takiego ci&#281;&#380;kiego wykroczenia obejmuj&#261;cego
kasacj&#281; czy granicz&#261;cego z kasacj&#281;?' M&oacute;wi on: 'Przyjaciele, nie
pami&#281;tam pope&#322;nienia takiego a takiego ci&#281;&#380;kiego wykroczenia
obejmuj&#261;cego kasacj&#281; czy granicz&#261;cego z kasacj&#261;, ale przypominam
sobie pope&#322;nienie takiego mniejszego wykroczenia'. Mimo zaprzeczenia
pierwszy naciska drugiego dalej: 'Z pewno&#347;ci&#261; czcigodny musi
wiedzie&#263; ca&#322;kiem dobrze czy pami&#281;ta pope&#322;nienie takiego a takiego
ci&#281;&#380;kiego wykroczenia obejmuj&#261;cego kasacj&#281; czy granicz&#261;cego z
kasacj&#261;?' M&oacute;wi on: 'Przyjaciele, gdy niepytany przyzna&#322;em si&#281; do
tego mniejszego wykroczenia, dlaczego pytany powinienem si&#281; przyzna&#263;
do pope&#322;nienia takiego a takiego ci&#281;&#380;kiego wykroczenia
obejmuj&#261;cego kasacj&#281; czy granicz&#261;cego z kasacj&#261;?' Drugi m&oacute;wi:
'Przyjacielu, gdyby&#347; nie by&#322; pytany, nie przyzna&#322;by&#347; si&#281; do
pope&#322;nienia tego mniejszego wykroczenia; zatem dlaczego pytany
powiniene&#347; si&#281; przyzna&#263; do pope&#322;nienia takiego a takiego ci&#281;&#380;kiego
wykroczenia obejmuj&#261;cego kasacj&#281; czy granicz&#261;cego z
kasacj&#261;? Z pewno&#347;ci&#261; czcigodny musi wiedzie&#263; ca&#322;kiem dobrze czy
pami&#281;ta pope&#322;nienie takiego a takiego ci&#281;&#380;kiego wykroczenia
obejmuj&#261;cego kasacj&#281; czy granicz&#261;cego z kasacj&#261;?' M&oacute;wi:
'Przypominam sobie, przyjaciele pope&#322;nienie takiego a takiego ci&#281;&#380;kiego
wykroczenia obejmuj&#261;cego kasacj&#281; czy granicz&#261;cego z
kasacj&#261;. By&#322;em po&#347;pieszny, by&#322;em pomieszany, kiedy powiedzia&#322;em,
&#380;e nie pami&#281;tam pope&#322;nienia takiego a takiego ci&#281;&#380;kiego
wykroczenia obejmuj&#261;cego kasacj&#281; czy granicz&#261;cego z kasacj&#261;'.
Takie jest og&#322;oszenie z&#322;ego charakteru wobec kogo&#347;.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
20. A co jest przykryciem traw&#261;? Tu gdy mnisi oddali si&#281;
k&#322;&oacute;tniom
i sprzeczkom, powiedzieli i zrobili wiele rzeczy nieodpowiednich dla
pustelnika. Ci mnisi powinni spotka&#263; si&#281; razem w zgodzie.. Kiedy
si&#281; spotkali razem. M&#261;dry mnich z jednego stronnictwa powinien
wsta&#263; ze swojego miejsca, powinien wznie&#347;&#263; swe r&#281;ce ze z&#322;&#261;czonymi
d&#322;o&#324;mi i zwo&#322;a&#263; dla rozporz&#261;dzenia Zgromadzenie w ten spos&oacute;b:
'Niech czcigodne Zgromadzenie mnie pos&#322;ucha. Kiedy oddali&#347;my si&#281;
k&#322;&oacute;tniom i sprzeczkom, powiedzieli&#347;my i zrobili&#347;my wiele rzeczy
nieodpowiednich dla pustelnika. Je&#380;eli to jest aprobowane przez
Zgromadzenie, to dla dobra tych czcigodnych i dla mojego w&#322;asnego
dobra, po&#347;rodku Zgromadzenia wyznaj&#281; przez metod&#281; przykrycia
traw&#261;, wszelkie wykroczenia tych czcigodnych i wszelkie moje
wykroczenia, z wyj&#261;tkiem tych wymagaj&#261;cych powa&#380;nej krytyki i
po&#322;&#261;czonych ze &#347;wieckimi'. Wtedy m&#261;dry mnich z drugiego
stronnictwa powinien wsta&#263; ze swojego miejsca, powinien wznie&#347;&#263;
swe r&#281;ce ze z&#322;&#261;czonymi d&#322;o&#324;mi i zwo&#322;a&#263; dla rozporz&#261;dzenia
Zgromadzenie w ten spos&oacute;b: 'Niech czcigodne Zgromadzenie mnie
pos&#322;ucha. Kiedy oddali&#347;my si&#281; k&#322;&oacute;tniom i sprzeczkom,
powiedzieli&#347;my i zrobili&#347;my wiele rzeczy nieodpowiednich dla
pustelnika. Je&#380;eli to jest aprobowane przez Zgromadzenie, to dla
dobra tych czcigodnych i dla mojego w&#322;asnego dobra, po&#347;rodku
Zgromadzenia wyznaj&#281; przez metod&#281; przykrycia traw&#261;, wszelkie
wykroczenia tych czcigodnych i wszelkie moje wykroczenia, z wyj&#261;tkiem
tych wymagaj&#261;cych powa&#380;nej krytyki i po&#322;&#261;czonych ze &#347;wieckimi'.
To jest przykrycie traw&#261;. I tak dochodzi do uzgodnienia pewnych
spraw przez przykrycie traw&#261;.</p>
<p class="western" style="margin-bottom: 0cm;" align="left"><span
 lang="pl-PL">21.Anando
</span>jest <span lang="pl-PL">sze&#347;&#263; pami&#281;tnych jako&#347;ci, kt&oacute;re
kreuj&#261; mi&#322;o&#347;&#263; i szacunek i sprzyjaj&#261; pomaganiu,
nie-dysputowaniu, zgodzie i jedno&#347;ci. Jakie sze&#347;&#263;? Tu mnich
utrzymuje cielesne akty przyjazno&#347;ci, zar&oacute;wno publicznie jak i
prywatnie wobec swych towarzyszy w &#347;wi&#281;tym &#380;yciu. To jest pami&#281;tna
jako&#347;&#263; kt&oacute;ra kreuje mi&#322;o&#347;&#263; i szacunek i sprzyja pomaganiu,
nie-dysputowaniu, zgodzie i jedno&#347;ci. I zn&oacute;w mnich utrzymuje
werbalne akty przyjazno&#347;ci, zar&oacute;wno publicznie jak i prywatnie
wobec swych towarzyszy w &#347;wi&#281;tym &#380;yciu. To jest pami&#281;tna jako&#347;&#263;
kt&oacute;ra kreuje mi&#322;o&#347;&#263; i szacunek i sprzyja pomaganiu,
nie-dysputowaniu, zgodzie i jedno&#347;ci. I zn&oacute;w mnich utrzymuje
mentalne akty przyjazno&#347;ci, zar&oacute;wno publicznie jak i prywatnie
wobec swych towarzyszy w &#347;wi&#281;tym &#380;yciu. To jest pami&#281;tna jako&#347;&#263;
kt&oacute;ra kreuje mi&#322;o&#347;&#263; i szacunek i sprzyja pomaganiu,
nie-dysputowaniu, zgodzie i jedno&#347;ci. I zn&oacute;w mnich u&#380;ywa
wsp&oacute;lnych
rzeczy z jego cnotliwymi towarzyszami w &#347;wi&#281;tym &#380;yciu, bez
czynienia rezerwacji, dzieli si&#281; z nimi ka&#380;dym zyskiem rodzaju
zgodnego z Dhamm&#261;, co zosta&#322; osi&#261;gni&#281;ty na spos&oacute;b zgodny z
Dhamm&#261;, w&#322;&#261;czaj&#261;c w to zawarto&#347;&#263; jego miski. To jest pami&#281;tna
jako&#347;&#263; kt&oacute;ra kreuje mi&#322;o&#347;&#263; i szacunek i sprzyja pomaganiu,
nie-dysputowaniu, zgodzie i jedno&#347;ci. I zn&oacute;w, mnich przebywa
zar&oacute;wno publicznie jak i prywatnie posiadaj&#261;c wsp&oacute;lne
cnoty ze
swymi towarzyszami w &#347;wi&#281;tym &#380;yciu, niez&#322;amane, niestarte,
niesplamione, nieska&#380;one, wyzwalaj&#261;ce, rekomendowane przez m&#261;drych,
bez b&#322;&#281;dnego ich zrozumienia, sprzyjaj&#261;ce koncentracji. To jest
pami&#281;tna jako&#347;&#263; kt&oacute;ra kreuje mi&#322;o&#347;&#263; i szacunek i sprzyja
pomaganiu, nie-dysputowaniu, zgodzie i jedno&#347;ci. I zn&oacute;w, mnich
przebywa zar&oacute;wno publicznie jak i prywatnie posiadaj&#261;c
wsp&oacute;lny ze
swymi towarzyszami w &#347;wi&#281;tym &#380;yciu, w&#322;a&#347;ciwy pogl&#261;d, kt&oacute;ry
jest szlachetny i wyzwalaj&#261;cy i prowadz&#261;cy tego kto praktykuje
zgodnie z nim do ca&#322;kowitego wyczerpania cierpienia. To r&oacute;wnie&#380;
jest pami&#281;tna jako&#347;&#263; kt&oacute;ra kreuje mi&#322;o&#347;&#263; i szacunek i sprzyja
pomaganiu, nie-dysputowaniu, zgodzie i jedno&#347;ci. Takie jest sze&#347;&#263;
pami&#281;tnych jako&#347;ci, kt&oacute;re kreuj&#261; mi&#322;o&#347;&#263; i szacunek i sprzyjaj&#261;
pomaganiu, nie-dysputowaniu, zgodzie i jedno&#347;ci.</span></p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
22. Je&#380;eli Anando podejmiesz i utrzymasz te sze&#347;&#263; pami&#281;tnych
jako&#347;ci, czy widzisz jaki&#347; rodzaj mowy, trywialnej czy zwyk&#322;ej,
kt&oacute;rej nie by&#322;by&#347; w stanie wytrzyma&#263;?&#8221; &#8222;Nie, czcigodny panie.
Zatem Anando, podejmij i utrzymaj te sze&#347;&#263; pami&#281;tnych jako&#347;ci. To
doprowadzi ci&#281; do twego dobra i szcz&#281;&#347;cia na d&#322;ugi czas&#8221;. Oto
co powiedzia&#322; Zrealizowany. Czcigodny Ananda by&#322; zadowolony i
ucieszony s&#322;owami Zrealizowanego.</p>
</body>
</html>
