<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>104. Samagama - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 3] [\z M /] [\w III /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 2] [\z M /] [\f II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 243] [\q 243/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 052] [\x 52/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Uparipa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>1 Devadahavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>3.1.4</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>104 S&agrave;mag&agrave;ma sutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; sakkesu viharati s&agrave;mag&agrave;me. Tena kho pana samayena niga&otilde;&ntilde;ho n&agrave;taputto1 p&agrave;v&agrave;ya&uuml; adhun&agrave; k&agrave;lakato2 hoti. Tassa k&agrave;lakiriy&agrave;ya3 bhinn&agrave; niga&otilde;&ntilde;h&agrave; dvedhikaj&agrave;t&agrave; bha&otilde;&oacute;anaj&agrave;t&agrave; kalahaj&agrave;t&agrave; viv&agrave;d&agrave;pann&agrave; a¤¤ama¤¤a&uuml; mukhasatt&atilde;hi vitudant&agrave; viharanti. 'Na tva&uuml; ima&uuml; dhammavinaya&uuml; &agrave;j&agrave;n&agrave;si, aha&uuml; ima&uuml; dhammavinaya&uuml; &agrave;j&agrave;n&agrave;mi, ki&uuml; tva&uuml; ima&uuml; dhammavinaya&uuml; &agrave;j&agrave;nissasi? Micch&agrave; pa&ntilde;ipanno tvamasi, ahamasmi samm&agrave;pa&ntilde;ipanno. Sahita&uuml; me, asahita&uuml; te. Pure vacan&atilde;ya&uuml; pacch&agrave; [PTS Page 244] [\q 244/] avaca pacch&agrave; vacan&atilde;ya&uuml; pure avaca. &acirc;ci&otilde;&otilde;a&uuml;4 te vipar&agrave;vatta&uuml;, &agrave;ropito te v&agrave;do, niggahitosi, cara v&agrave;dappamokkh&agrave;ya, nibbe&ntilde;hehi v&agrave; sace pahos&atilde;'ti. Vadho yeva kho5 ma¤¤e niga&otilde;&ntilde;hesu n&agrave;taputtiyesu vattati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yepi niga&otilde;&ntilde;hassa n&agrave;taputtassa s&agrave;vak&agrave; gih&atilde; od&agrave;tavasan&agrave;, tepi niga&otilde;&ntilde;hesu n&agrave;taputtiyesu nibbinnar&aring;p&agrave; virattar&aring;p&agrave; pa&ntilde;iv&agrave;nar&aring;p&agrave;, yath&agrave; ta&uuml; durakkh&agrave;te dhammavinaye duppavedite aniyy&agrave;&otilde;ike anupasamasa&uuml;vattanike asamm&agrave;sambuddhappavedite bhinnath&aring;pe appa&ntilde;isara&otilde;e'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho cundo sama&otilde;uddeso p&agrave;v&agrave;ya&uuml; vassa&uuml; vuttho6 yena s&agrave;mag&agrave;mo yen&agrave;yasm&agrave; &agrave;nando tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; &agrave;nanda&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di, ekamanta&uuml; nisinno kho cundo sama&otilde;uddeso &agrave;yasmanta&uuml; &agrave;nanda&uuml; etadavoca: niga&otilde;&ntilde;ho bhante, n&agrave;taputto p&agrave;v&agrave;ya&uuml; adhun&agrave; k&agrave;lakato. Tassa k&agrave;lakiriy&agrave;ya bhinn&agrave; niga&otilde;&ntilde;h&agrave; dvedhikaj&agrave;t&agrave; bha&otilde;&oacute;anaj&agrave;t&agrave; kalahaj&agrave;t&agrave; viv&agrave;d&agrave;pant&agrave; a¤¤ama¤¤a&uuml; mukhasatt&atilde;hi vitudant&agrave; viharanti 'na tva&uuml; ima&uuml; dhammavinaya&uuml; &agrave;j&agrave;n&agrave;si aha&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ima&uuml; dhammavinaya&uuml; &agrave;j&agrave;n&agrave;mi, ki&uuml; tva&uuml; ima&uuml; dhammavinaya&uuml; &agrave;j&agrave;nissasi? Micch&agrave; pa&ntilde;ipanno tvamasi, ahamasmi samm&agrave;pa&ntilde;ipanno. Sahita&uuml; me, asahita&uuml; te. Pure vacan&atilde;ya&uuml; pacch&agrave; avaca pacch&agrave; vacan&atilde;ya&uuml; pure avaca. &acirc;ci&otilde;&otilde;a&uuml; te vipar&agrave;vatta&uuml;, &agrave;ropito te v&agrave;do, niggahitosi, cara v&agrave;dappamokkh&agrave;ya, nibbe&ntilde;hehi v&agrave; sace pahos&atilde;'ti. Vadho yeva kho ma¤¤e niga&otilde;&ntilde;hesu n&agrave;taputtiyesu vattati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yepi niga&otilde;&ntilde;hassa n&agrave;taputtassa s&agrave;vak&agrave; gih&atilde; od&agrave;tavasan&agrave;, tepi niga&otilde;&ntilde;hesu n&agrave;taputtiyesu nibbinnar&aring;p&agrave; virattar&aring;p&agrave; pa&ntilde;iv&agrave;nar&aring;p&agrave;, yath&agrave; ta&uuml; durakkh&agrave;te dhammavinaye duppavedite aniyy&agrave;&otilde;ike anupasamasa&uuml;vattanike asamm&agrave;sambuddhappavedite bhinnath&aring;pe appa&ntilde;isara&otilde;e'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; vutte &agrave;yasm&agrave; &agrave;nando cunda&uuml; sama&otilde;uddesa&uuml; etadavoca: atthi kho ida&uuml; &agrave;vuso cunda, kath&agrave;p&agrave;bhata&uuml; bhagavanta&uuml; dassan&agrave;ya. &acirc;y&agrave;m&agrave;vuso cunda, yena bhagav&agrave; tenupasa&iuml;kamiss&agrave;ma, upasa&iuml;kamitv&agrave; etamattha&uuml; bhagavato &agrave;rocess&agrave;m&agrave;'ti. Eva&uuml; bhanteti kho cundo sama&otilde;uddeso &agrave;yasmato &agrave;nandassa paccassosi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.N&agrave;thaputto-machasa&uuml;,sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2.K&agrave;la&iuml;kato-machasa&uuml;,simu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3.K&agrave;la&iuml;kiriy&agrave;ya-machasa&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>4.Adhivi&otilde;&otilde;a&uuml;-machasa&uuml;. Avici&otilde;&otilde;a&uuml;-s&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5.Vadho yeveko-s&atilde;mu, [PTS] </P>
<P>6.Vassa&uuml; vu&ntilde;&ntilde;ho-machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vassavuttho- [PTS] </P>
<P>[BJT Page 054] [\x 54/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho &agrave;yassam&agrave; ca &agrave;nando cundo ca sama&otilde;uddeso yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinno kho [PTS Page 245] [\q 245/] &agrave;yasm&agrave; &agrave;nando bhagavanta&uuml; etadavoca: aya&uuml; bhante, cundo sama&otilde;uddeso evam&agrave;ha: niga&otilde;&ntilde;ho bhante, n&agrave;taputto p&agrave;v&agrave;ya&uuml; adhun&agrave; k&agrave;lakato. Tassa k&agrave;lakiriy&agrave;ya bhinn&agrave; niga&otilde;&ntilde;h&agrave; dvedhikaj&agrave;t&agrave; bha&otilde;&oacute;anaj&agrave;t&agrave; kalahaj&agrave;t&agrave; viv&agrave;d&agrave;pant&agrave; a¤¤ama¤¤a&uuml; mukhasatt&atilde;hi vitudant&agrave; viharanti 'na tva&uuml; ima&uuml; dhammavinaya&uuml; &agrave;j&agrave;n&agrave;si aha&uuml; ima&uuml; dhammavinaya&uuml; &agrave;j&agrave;n&agrave;mi, ki&uuml; tva&uuml; ima&uuml; dhammavinaya&uuml; &agrave;j&agrave;nissasi? Micch&agrave; pa&ntilde;ipanno tvamasi, ahamasmi samm&agrave;pa&ntilde;ipanno. Sahita&uuml; me, asahita&uuml; te. Pure vacan&atilde;ya&uuml; pacch&agrave; avaca pacch&agrave; vacan&atilde;ya&uuml; pure avaca. &acirc;ci&otilde;&otilde;a&uuml; te vipar&agrave;vatta&uuml;, &agrave;ropito te v&agrave;do, niggahitosi, cara v&agrave;dappamokkh&agrave;ya, nibbe&ntilde;hehi v&agrave; sace pahos&atilde;'ti. Vadho yeva kho ma¤¤e niga&otilde;&ntilde;hesu n&agrave;taputtiyesu vattati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yepi niga&otilde;&ntilde;hassa n&agrave;taputtassa s&agrave;vak&agrave; gih&atilde; od&agrave;tavasan&agrave;, tepi niga&otilde;&ntilde;hesu n&agrave;taputtiyesu nibbinnar&aring;p&agrave; virattar&aring;p&agrave; pa&ntilde;iv&agrave;nar&aring;p&agrave;, yath&agrave; ta&uuml; durakkh&agrave;te dhammavinaye duppavedite aniyy&agrave;&otilde;ike anupasamasa&uuml;vattanike asamm&agrave;sambuddhappavedite bhinnath&aring;pe appa&ntilde;isara&otilde;e'ti. Tassa mayha&uuml; bhante, eva&uuml; hoti: m&agrave;heva bhagavato accayena sa&iuml;ghe viv&agrave;do uppajji. Sossa1 viv&agrave;do bahu jan&agrave;hit&agrave;ya bahujan&agrave;sukh&agrave;ya bahuno janassa anatth&agrave;ya ahit&agrave;ya dukkh&agrave;ya devamanuss&agrave;na'nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ta&uuml; ki&uuml; ma¤¤asi &agrave;nanda, ye vo may&agrave; dhamm&agrave; abhi¤¤&agrave; desit&agrave; seyyath&atilde;da&uuml;: catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;n&agrave; catt&agrave;ro sammappadh&agrave;n&agrave; catt&agrave;ro iddhip&agrave;d&agrave; pa¤cindriy&agrave;ni pa¤ca bal&agrave;ni satta bojjha&iuml;g&agrave; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo. Passasi no tva&uuml; &agrave;nanda, imesu dhammesu dvepi bhikkh&aring; n&agrave;n&agrave;v&agrave;de'ti. Yeme bhante, dhamm&agrave; bhagavat&agrave; abhi¤¤&agrave; desit&agrave;, seyyath&atilde;da&uuml;: catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;n&agrave; catt&agrave;ro sammappadh&agrave;n&agrave; catt&agrave;ro iddhip&agrave;d&agrave; pa¤cindriy&agrave;ni pa¤ca bal&agrave;ni satta bojjha&iuml;g&agrave; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo. N&agrave;ha&uuml; pass&agrave;mi imesu dhammesu dvepi bhikkh&aring; n&agrave;n&agrave;v&agrave;de. Ye ca kho2 bhante, puggal&agrave; bhagavanta&uuml; patissayam&agrave;nar&aring;p&agrave; viharanti. Tepi bhagavato accayena sa&iuml;ghe viv&agrave;da&uuml; janeyyu&uuml; ajjh&agrave;j&atilde;ve v&agrave; adhip&agrave;timokkhe v&agrave;. Sossa1 viv&agrave;do bahujan&agrave;hit&agrave;ya bahujan&agrave;sukh&agrave;ya bahuno janassa anatth&agrave;ya ahit&agrave;ya dukkh&agrave;ya devamanuss&agrave;nanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Appamattako so &agrave;nanda, viv&agrave;do yadida&uuml; ajjh&agrave;j&atilde;ve v&agrave; adhip&agrave;timokkhe v&agrave; magge v&agrave;pi &agrave;nanda, pa&ntilde;ipad&agrave;ya v&agrave; sa&iuml;ghe viv&agrave;do uppajjam&agrave;no uppajjeyya. Sossa1 viv&agrave;do bahujan&agrave;hit&agrave;ya bahujan&agrave;sukh&agrave;ya bahuno janassa anatth&agrave;ya ahit&agrave;ya dukkh&agrave;ya dvemanuss&agrave;nanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Chayim&agrave;ni &agrave;nanda, viv&agrave;dam&aring;l&agrave;ni. Katam&agrave;ni cha: idh&agrave;nanda, bhikkhu kodhano hoti upan&agrave;h&atilde;, yo so &agrave;nanda bhikkhu kodhano hoti upan&agrave;h&atilde;, so sattharipi ag&agrave;ravo viharati appatisso. Dhammepi ag&agrave;ravo viharati appatisso. Sa&iuml;ghepi ag&agrave;ravo [PTS Page 246] [\q 246/] viharati appatisso. Sikkh&agrave;yapi na parip&aring;rak&agrave;ri hoti. Yo so &agrave;nanda, bhikkhu satthari ag&agrave;ravo viharati appatisso. Dhamme ag&agrave;ravo viharati appatisso. Sa&iuml;ghe ag&agrave;ravo viharati appatisso. Sikkh&agrave;ya na parip&aring;rak&agrave;ri hoti. So sa&iuml;ghe viv&agrave;da&uuml; janeti, yo hoti viv&agrave;do bahujan&agrave;hit&agrave;ya bahujan&agrave;sukh&agrave;ya bahuno janassa anatth&agrave;ya ahit&agrave;ya dukkh&agrave;ya devamanuss&agrave;na&uuml;. Evar&aring;pa&uuml; ce tumhe &agrave;nanda, viv&agrave;dam&aring;la&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; samanupasseyy&agrave;tha. Tatra tumhe &agrave;nanda, tasseva p&agrave;pakassa viv&agrave;dam&aring;lassa pah&agrave;n&agrave;ya v&agrave;yameyy&agrave;tha. Evar&aring;pa&uuml; ce tumhe &agrave;nanda, viv&agrave;dam&aring;la&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; na samanupasseyy&agrave;tha. Tatra tumhe &agrave;nanda, tasseva p&agrave;pakassa viv&agrave;dam&aring;lassa &agrave;yati&uuml; anavassav&agrave;ya pa&ntilde;ipajjeyy&agrave;tha. Evametassa p&agrave;pakassa viv&agrave;dam&aring;lassa pah&agrave;na&uuml; hoti, evametassa p&agrave;pakassa viv&agrave;dam&aring;lassa &agrave;yati&uuml; anavassavo hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Sv&agrave;ssa-machasa&uuml;,sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2.Santi ca kho-sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 056] [\x 56/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; &agrave;nanda, bhikkhu makkh&atilde; hoti pal&agrave;s&atilde;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yo so &agrave;nanda bhikkhu kodhano hoti upan&agrave;h&atilde;, so sattharipi ag&agrave;ravo</FONT> </P>
<FONT FACE="Times_CSX+"><P>Viharati appatisso. Dhammepi ag&agrave;ravo viharati appatisso. Sa&iuml;ghepi ag&agrave;ravo viharati appatisso. Sikkh&agrave;yapi na parip&aring;rak&agrave;ri hoti. Yo so &agrave;nanda, bhikkhu satthari ag&agrave;ravo viharati appatisso. Dhamme ag&agrave;ravo viharati appatisso. Sa&iuml;ghe ag&agrave;ravo viharati appatisso. Sikkh&agrave;ya na paripurak&agrave;ri hoti. So sa&iuml;ghe viv&agrave;da&uuml; janeti, yo hoti viv&agrave;do bahujan&agrave;hit&agrave;ya bahujan&agrave;sukh&agrave;ya bahuno janassa anatth&agrave;ya ahit&agrave;ya dukkh&agrave;ya devamanuss&agrave;na&uuml;. Evar&aring;pa&uuml; ce tumhe ananda, viv&agrave;dam&aring;la&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; samanupasseyy&agrave;tha. Tatra tumhe &agrave;nanda, tasseva p&agrave;pakassa viv&agrave;dam&aring;lassa pah&agrave;n&agrave;ya v&agrave;yameyy&agrave;tha. Evar&aring;pa&uuml; ce tumhe &agrave;nanda, viv&agrave;dam&aring;la&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; na samanupasseyy&agrave;tha. Tatra tumhe &agrave;nanda, tasseva p&agrave;pakassa viv&agrave;dam&aring;lassa &agrave;yati&uuml; anavassav&agrave;ya pa&ntilde;ipajjeyy&agrave;tha. Evametassa p&agrave;pakassa viv&agrave;dam&aring;lassa pah&agrave;na&uuml; [PTS Page 247] [\q 247/] hoti, evametassa p&agrave;pakassa viv&agrave;dam&aring;lassa &agrave;yati&uuml; anavassavo hoti. Issuk&atilde; hoti macchar&atilde; yo so &agrave;nanda bhikkhu kodhano hoti upan&agrave;h&atilde;, so sattharipi ag&agrave;ravo viharati appatisso. Dhammepi ag&agrave;ravo viharati appatisso. Sa&iuml;ghepi ag&agrave;ravo viharati appatisso. Sikkh&agrave;yapi na parip&aring;rak&agrave;ri hoti. Yo so &agrave;nanda, bhikkhu satthari ag&agrave;ravo viharati appatisso. Dhamme ag&agrave;ravo viharati appatisso. Sa&iuml;ghe ag&agrave;ravo viharati appatisso. Sikkh&agrave;ya na paripurak&agrave;ri hoti. So sa&iuml;ghe viv&agrave;da&uuml; janeti, yo hoti viv&agrave;do bahujan&agrave;hit&agrave;ya bahujan&agrave;sukh&agrave;ya bahuno janassa anatth&agrave;ya ahit&agrave;ya dukkh&agrave;ya devamanuss&agrave;na&uuml;. Evar&aring;pa&uuml; ce tumhe ananda, viv&agrave;dam&aring;la&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; samanupasseyy&agrave;tha. Tatra tumhe &agrave;nanda, tasseva p&agrave;pakassa viv&agrave;dam&aring;lassa pah&agrave;n&agrave;ya v&agrave;yameyy&agrave;tha. Evar&aring;pa&uuml; ce tumhe &agrave;nanda, viv&agrave;dam&aring;la&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; na samanupasseyy&agrave;tha. Tatra tumhe &agrave;nanda, tasseva p&agrave;pakassa viv&agrave;dam&aring;lassa &agrave;yati&uuml; anavassav&agrave;ya pa&ntilde;ipajjeyy&agrave;tha. Evametassa p&agrave;pakassa viv&agrave;dam&aring;lassa pah&agrave;na&uuml; hoti, evametassa p&agrave;pakassa viv&agrave;dam&aring;lassa &agrave;yati&uuml; anavassavo hoti. Sa&ntilde;ho hoti m&agrave;y&agrave;vi yo so &agrave;nanda bhikkhu kodhano hoti upan&agrave;h&atilde;, so sattharipi ag&agrave;ravo viharati appatisso. Dhammepi ag&agrave;ravo viharati appatisso. Sa&iuml;ghepi ag&agrave;ravo viharati appatisso. Sikkh&agrave;yapi na parip&aring;rak&agrave;ri hoti. Yo so &agrave;nanda, bhikkhu satthari ag&agrave;ravo viharati appatisso. Dhamme ag&agrave;ravo viharati appatisso. Sa&iuml;ghe ag&agrave;ravo viharati appatisso. Sikkh&agrave;ya na paripurak&agrave;ri hoti. So sa&iuml;ghe viv&agrave;da&uuml; janeti, yo hoti viv&agrave;do bahujan&agrave;hit&agrave;ya bahujan&agrave;sukh&agrave;ya bahuno janassa anatth&agrave;ya ahit&agrave;ya dukkh&agrave;ya devamanuss&agrave;na&uuml;. Evar&aring;pa&uuml; ce tumhe ananda, viv&agrave;dam&aring;la&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; samanupasseyy&agrave;tha. Tatra tumhe &agrave;nanda, tasseva p&agrave;pakassa viv&agrave;dam&aring;lassa pah&agrave;n&agrave;ya v&agrave;yameyy&agrave;tha. Evar&aring;pa&uuml; ce tumhe &agrave;nanda, viv&agrave;dam&aring;la&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; na samanupasseyy&agrave;tha. Tatra tumhe &agrave;nanda, tasseva p&agrave;pakassa viv&agrave;dam&aring;lassa &agrave;yati&u
uml; anavassav&agrave;ya pa&ntilde;ipajjeyy&agrave;tha. Evametassa p&agrave;pakassa viv&agrave;dam&aring;lassa pah&agrave;na&uuml; hoti, evametassa p&agrave;pakassa viv&agrave;dam&aring;lassa &agrave;yati&uuml; anavassavo hoti. P&agrave;piccho hoti</FONT> </P>
<FONT FACE="Times_CSX+"><P>Micch&agrave;di&ntilde;&ntilde;hi yo so &agrave;nanda bhikkhu kodhano hoti upan&agrave;h&atilde;, so sattharipi ag&agrave;ravo viharati appatisso. Dhammepi ag&agrave;ravo viharati appatisso. Sa&iuml;ghepi ag&agrave;ravo viharati appatisso. Sikkh&agrave;yapi na parip&aring;rak&agrave;ri hoti. Yo so &agrave;nanda, bhikkhu satthari ag&agrave;ravo viharati appatisso. Dhamme ag&agrave;ravo viharati appatisso. Sa&iuml;ghe ag&agrave;ravo viharati appatisso. Sikkh&agrave;ya na paripurak&agrave;ri hoti. So sa&iuml;ghe viv&agrave;da&uuml; janeti, yo hoti viv&agrave;do bahujan&agrave;hit&agrave;ya bahujan&agrave;sukh&agrave;ya bahuno janassa anatth&agrave;ya ahit&agrave;ya dukkh&agrave;ya devamanuss&agrave;na&uuml;. Evar&aring;pa&uuml; ce tumhe ananda, viv&agrave;dam&aring;la&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; samanupasseyy&agrave;tha. Tatra tumhe &agrave;nanda, tasseva p&agrave;pakassa viv&agrave;dam&aring;lassa pah&agrave;n&agrave;ya v&agrave;yameyy&agrave;tha. Evar&aring;pa&uuml; ce tumhe &agrave;nanda, viv&agrave;dam&aring;la&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; na samanupasseyy&agrave;tha. Tatra tumhe &agrave;nanda, tasseva p&agrave;pakassa viv&agrave;dam&aring;lassa &agrave;yati&uuml; anavassav&agrave;ya pa&ntilde;ipajjeyy&agrave;tha. Evametassa p&agrave;pakassa viv&agrave;dam&aring;lassa pah&agrave;na&uuml; hoti, evametassa p&agrave;pakassa viv&agrave;dam&aring;lassa &agrave;yati&uuml; anavassavo hoti. Sandi&ntilde;&ntilde;hipar&agrave;m&agrave;s&atilde; hoti &agrave;dh&agrave;nag&agrave;hi1 duppa&ntilde;inissagg&atilde;. Yo so &agrave;nanda, bhikkhu sandi&ntilde;&ntilde;hipar&agrave;m&agrave;s&atilde; hoti &agrave;dh&agrave;nag&agrave;h&atilde; duppa&ntilde;inissagg&atilde;. So sattharipi ag&agrave;ravo viharati appatisso., Dhammepi ag&agrave;ravo viharati appatisso, sa&iuml;ghepi ag&agrave;ravo viharati appatisso, sikkh&agrave;yapi na parip&aring;rak&agrave;r&atilde; hoti. Yo so &agrave;nanda, bhikkhu satthari ag&agrave;ravo viharati appatisso., Dhamme ag&agrave;ravo viharati appatisso. Sa&iuml;ghe ag&agrave;ravo viharati appatisso. Sikkh&agrave;ya na parip&aring;rak&agrave;r&atilde; hoti. So sa&iuml;ghe viv&agrave;da&uuml; janeti. Yo hoti viv&agrave;do bahujan&agrave;hit&agrave;ya bahujan&agrave;sukh&agrave;ya bahuno janassa anatth&agrave;ya ahit&agrave;ya dukkh&agrave;ya devamanuss&agrave;na&uuml;. Evar&aring;pa&uuml; ce tumhe &agrave;nanda, viv&agrave;dam&aring;la&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; samanupasseyy&agrave;tha. Tatra tumhe &agrave;nanda, tasseva p&agrave;pakassa viv&agrave;dam&aring;lassa pah&agrave;n&agrave;ya v&agrave;yameyy&agrave;tha. Evar&aring;pa&uuml; ce tumhe &agrave;nanda, viv&agrave;dam&aring;la&uuml; ajjhatta&uuml; v&agrave; na samanupasseyy&agrave;tha. Tatra tumhe &agrave;nanda, tasseva p&agrave;pakassa viv&agrave;dam&aring;lassa &agrave;yati&uuml; anavassav&agrave;ya pa&ntilde;ipajjeyy&agrave;tha evametassa p&agrave;pakassa viv&agrave;dam&aring;lassa pah&agrave;na&uuml; hoti. Evametassa p&agrave;pakassa viv&agrave;dam&aring;lassa &agrave;yati&uuml; anavassavo hoti. Im&agrave;ni kho &agrave;nanda, cha viv&agrave;dam&aring;l&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Catt&agrave;rim&agrave;ni &agrave;nanda, adhikara&otilde;&agrave;ni. Katam&agrave;ni catt&agrave;ri: viv&agrave;d&agrave;dhikara&otilde;a&uuml; anuv&agrave;d&agrave;dhikara&otilde;a&uuml; &agrave;patt&agrave;dhikara&otilde;a&uuml; kicc&agrave;dhikara&otilde;a&uuml;, im&agrave;ni kho &agrave;nanda catt&agrave;ri adhikara&otilde;&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Satta kho panime &agrave;nanda, adhikara&otilde;asamath&agrave; upannuppann&agrave;na&uuml; adhikara&otilde;&agrave;na&uuml; samath&agrave;ya v&aring;pasam&agrave;ya, sammukh&agrave;vinayo d&agrave;tabbo sativinayo d&agrave;tabbo am&aring;&euml;ahavinayo d&agrave;tabbo pa&ntilde;i¤¤&agrave;ya k&agrave;retabba&uuml; yebhuyyasik&agrave; tassap&agrave;piyyasik&agrave; ti&otilde;avatth&agrave;rako'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha¤ca &agrave;nanda, sammukh&agrave;vinayo hoti: idh&agrave;nanda bhikkhu vivadanti dhammoti v&agrave; adhammoti v&agrave; vinayoti v&agrave; avinayoti v&agrave;. Teh&agrave;nanda2 bhikkhuhi sabbeheva samaggehi sannipatitabba&uuml;. Sannipatitv&agrave; dhammanetti samanumajjitabb&agrave;. Dhammanetti&uuml; samanumajjitv&agrave; yath&agrave; tattha sameti. Tath&agrave; ta&uuml; adhikara&otilde;a&uuml; v&aring;pasametabba&uuml;. Eva&uuml; kho &agrave;nanda, sammukh&agrave;vinayo hoti. Eva¤ca panidhekacc&agrave;na&uuml; adhikara&otilde;&agrave;na&uuml; vupasamo hoti, yadida&uuml; sammukh&agrave;vinayena.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha¤ca &agrave;nanda, yebhuyyasik&agrave; hoti: te ce &agrave;nanda, bhikkhu na sakkonti ta&uuml; adhikara&otilde;a&uuml; tasmi&uuml; &agrave;v&agrave;se v&aring;pasametu&uuml;. Teh&agrave;nanda, bhikkhuhi yasmi&uuml; &agrave;v&agrave;se bahutar&agrave; bhikkhu, so &agrave;v&agrave;so gantabbo. Tattha sabbeheva samaggehi sannipatitabba&uuml;. Sannipatitv&agrave; dhammanetti samanumajjitabb&agrave;. Dhammanetti&uuml; samanumajjitv&agrave; yath&agrave; tattha sameti, tath&agrave; ta&uuml; adhikara&otilde;a&uuml; v&aring;pasammetabba&uuml;. Eva&uuml; kho &agrave;nanda, yebhuyyasik&agrave; hoti. Eva¤ca panidhekacc&agrave;na&uuml; adhikara&otilde;&agrave;na&uuml; v&aring;pasamo hoti, yadida&uuml; yebhuyyasik&agrave;ya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&acirc;dh&agrave;nagg&agrave;h&atilde;-majasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2.Teneva &agrave;nanda-s&atilde;mu,sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 058] [\x 58/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kata¤ca &agrave;nanda, sativinayo hoti: idh&agrave;nanda, bhikkhu bhikkhu&uuml; evar&aring;p&agrave;ya garuk&agrave;ya &agrave;pattiy&agrave; codeti p&agrave;r&agrave;jikena v&agrave; p&agrave;r&agrave;jikas&agrave;mantena v&agrave; 'sarat&agrave;yasm&agrave; evar&aring;pi&uuml;1 garuka&uuml; &agrave;patti&uuml; &agrave;pajjit&agrave; p&agrave;r&agrave;jika&uuml; v&agrave; p&agrave;r&agrave;jikas&agrave;manta&uuml; v&agrave;'ti. So evam&agrave;ha: 'na kho aha&uuml; &agrave;vuso, sar&agrave;mi evar&aring;pi&uuml; garuka&uuml; &agrave;patti&uuml; &agrave;pajjit&agrave; p&agrave;r&agrave;jika&uuml; v&agrave; p&agrave;r&agrave;jikas&agrave;manta&uuml; [PTS Page 248] [\q 248/] v&agrave;'ti. Tassa kho &agrave;nanda2, bhikkhuno sativinayo d&agrave;tabbo. Eva&uuml; kho &agrave;nanda, sativinayo hoti. Eva¤ca panidhekacc&agrave;na&uuml; adhikara&otilde;&agrave;na&uuml; v&aring;pasamo hoti, yadida&uuml; sativinayena.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha¤ca &agrave;nanda, am&aring;lhavinayo hoti: idh&agrave;nanda, bhikkhu bhikkhu&uuml; evar&aring;p&agrave;ya garuk&agrave;ya &agrave;pattiy&agrave; codeti p&agrave;r&agrave;jikena v&agrave; p&agrave;r&agrave;jikas&agrave;mantena v&agrave; sarat&agrave;yasm&agrave; evar&aring;pi&uuml;1 garuka&uuml; &agrave;patti&uuml; &agrave;pajjit&agrave; p&agrave;r&agrave;jika&uuml; v&agrave; p&agrave;r&agrave;jikas&agrave;manta&uuml; v&agrave;ti. So evam&agrave;ha: 'na kho aha&uuml; &agrave;vuso, sar&agrave;mi evar&aring;pi&uuml; garuka&uuml; &agrave;patti&uuml; &agrave;pajjit&agrave; p&agrave;r&agrave;jika&uuml; v&agrave; p&agrave;r&agrave;jikas&agrave;manta&uuml; v&agrave;'ti. Tamena&uuml; so nibbe&ntilde;henta&uuml; ative&ntilde;heti3 i&iuml;gh&agrave;yasm&agrave; s&agrave;dhukameva j&agrave;n&agrave;hi, yadi sarasi evar&aring;pi&uuml; garuka&uuml; &agrave;patti&uuml; &agrave;pajjit&agrave; p&agrave;r&agrave;jika&uuml; v&agrave; p&agrave;r&agrave;jikas&agrave;manta&uuml; v&agrave;'ti. So evam&agrave;ha: 'aha&uuml; kho &agrave;vuso, umm&agrave;da&uuml; p&agrave;pu&otilde;i&uuml; cetaso vipariyesa&uuml;4. Tena me ummattakena bahu&uuml; ass&agrave;ma&otilde;aka&uuml; ajjh&agrave;ci&otilde;&otilde;a&uuml; bh&agrave;sitaparikanta&uuml;5, n&agrave;ha&uuml; ta&uuml; sar&agrave;mi. M&aring;&euml;hena me eta&uuml; katanti. Tassa kho &agrave;nanda, bhikkhuno am&aring;&euml;havinayo d&agrave;tabbo. Eva&uuml; kho &agrave;nanda, am&aring;&euml;havinayo hoti. Eva¤ca panidhekacc&agrave;na&uuml; adhikara&otilde;&agrave;na&uuml; v&aring;pasamo hoti, yadida&uuml; am&aring;&euml;havinayena.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha¤ca &agrave;nanda, pa&ntilde;i¤¤&agrave;takara&otilde;a&uuml; hoti: idh&agrave;nanda, bhikkhu codito v&agrave; acodito v&agrave;6 &agrave;patti&uuml; sarati vivarati utt&agrave;n&atilde;karoti. Ten&agrave;nanda, bhikkhun&agrave; bu&oacute;&oacute;hataro bhikkhu7 upasa&iuml;kamitv&agrave; eka&uuml;sa&uuml; c&atilde;vara&uuml; katv&agrave; p&agrave;de vanditv&agrave; ukku&ntilde;ika&uuml; nis&atilde;ditv&agrave; a¤jali&uuml; paggahetv&agrave; evamassa vacan&atilde;yo 'aha&uuml; bhante, itthann&agrave;ma&uuml; &agrave;patti&uuml; &agrave;panno, ta&uuml; pa&ntilde;idesem&atilde;'ti. So evam&agrave;ha: 'passas&atilde;'ti, 'pass&agrave;m&atilde;'ti8. &acirc;yati&uuml; sa&uuml;vara&uuml; &agrave;pajjeyy&agrave;s&atilde;ti9 sa&uuml;vara&uuml; &agrave;pajjiss&agrave;m&atilde;ti10. Eva&uuml; kho &agrave;nanda, pa&ntilde;i¤¤&agrave;takara&otilde;a&uuml; hoti. Eva¤ca panidhekacc&agrave;na&uuml; adhikara&otilde;&agrave;na&uuml; v&aring;pasamo hoti, yadida&uuml; pa&ntilde;i¤¤&agrave;takara&otilde;ena. [PTS Page 249] [\q 249/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kata¤ca &agrave;nanda, tassap&agrave;piyyasik&agrave;11 hoti: idh&agrave;nanda, bhikkhu bhikkhu&uuml; evar&aring;p&agrave;ya garuk&agrave;ya &agrave;pattiy&agrave; codeti p&agrave;r&agrave;jikena v&agrave; p&agrave;r&agrave;jikas&agrave;mantena v&agrave;, 'sarat&agrave;yasm&agrave; evar&aring;pi&uuml; garuka&uuml; &agrave;patti&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Evar&aring;pa&uuml;-sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2.Tassa kho eva&uuml; &agrave;nanda-s&atilde;mu,sy&agrave;. [PTS] </P>
<P>3.Nibbedhenta&uuml; ativedheti-sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4.Vipariy&agrave;sa&uuml;-majasa&uuml;, [PTS] </P>
<P>5.Parikkanta&uuml;-majasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>6.Cudito v&agrave; acudito v&agrave;-sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7.Vu&oacute;&oacute;hatara&uuml; bhikkhu&uuml;-majasa&uuml;,s&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8.&acirc;ma pass&agrave;miti-s&atilde;mu, majasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>9.&acirc;yati&uuml; sa&uuml;vareyy&agrave;s&atilde;ti-majasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>10.Sa&uuml;variss&agrave;m&atilde;ti-majasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>11.Tassap&agrave;piyasik&agrave;-majasa&uuml;,sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 060] [\x 60/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;pajjit&agrave; p&agrave;r&agrave;jika&uuml; v&agrave; p&agrave;r&agrave;jikas&agrave;manta&uuml; v&agrave;'ti. So evamah&agrave;: 'na kho aha&uuml; &agrave;vuso, sar&agrave;mi evar&aring;pi&uuml; garuka&uuml; &agrave;patti&uuml; &agrave;pajjit&agrave; p&agrave;r&agrave;jika&uuml; v&agrave; p&agrave;r&agrave;jikas&agrave;manta&uuml; v&agrave;'ti tamena&uuml; so nibba&ntilde;henta&uuml; ative&ntilde;heti. I&iuml;gh&agrave;yasm&agrave; s&agrave;dhukameva j&agrave;n&agrave;hi, yadi sarasi evar&aring;pi&uuml; garuka&uuml; &agrave;patti&uuml; &agrave;pajjit&agrave; p&agrave;r&agrave;jika&uuml; v&agrave; p&agrave;r&agrave;jikas&agrave;manta&uuml; v&agrave;'ti. So evam&agrave;ha: 'na kho aha&uuml; &agrave;vuso, sar&agrave;mi evar&aring;pi&uuml; garuka&uuml; &agrave;patti&uuml; &agrave;pajjit&agrave; p&agrave;r&agrave;jika&uuml; v&agrave; p&agrave;r&agrave;jikas&agrave;manta&uuml; v&agrave;, sar&agrave;mi kho aha&uuml; &agrave;vuso evar&aring;pi&uuml; appamattika&uuml; &agrave;patti&uuml; &agrave;pajjit&agrave;'ti tamena&uuml; so nibbe&ntilde;henta&uuml; ative&ntilde;heti, i&iuml;gh&agrave;yasm&agrave; s&agrave;dhukameva j&agrave;n&agrave;hi, yadi sarasi evar&aring;pi&uuml; garuka&uuml; &agrave;patti&uuml; &agrave;pajjit&agrave; p&agrave;r&agrave;jika&uuml; v&agrave; p&agrave;r&agrave;jikas&agrave;manta&uuml; v&agrave;'ti. So evam&agrave;ha: 'ima&uuml; hi n&agrave;m&agrave;ha&uuml; &agrave;vuso, appamattika&uuml; &agrave;patti&uuml; &agrave;pajjitv&agrave; apu&ntilde;&ntilde;ho pa&ntilde;ij&agrave;niss&agrave;mi. Kimpan&agrave;ha&uuml; evar&aring;pi&uuml; garuka&uuml; &agrave;patti&uuml; &agrave;pajjitv&agrave; p&agrave;r&agrave;jika&uuml; v&agrave; p&agrave;r&agrave;jikas&agrave;manta&uuml; v&agrave; pu&ntilde;&ntilde;ho na pa&ntilde;ij&agrave;niss&agrave;m&atilde;'ti. So evam&agrave;ha: 'ima&uuml; hi n&agrave;ma tva&uuml; &agrave;vuso, appamattika&uuml; &agrave;patti&uuml; &agrave;pajjitv&agrave; apu&ntilde;&ntilde;ho na pa&ntilde;ij&agrave;nissasi. Kimpana tva&uuml; evar&aring;pi&uuml; garuka&uuml; &agrave;patti&uuml; &agrave;pajjitv&agrave; p&agrave;r&agrave;jika&uuml; v&agrave; p&agrave;r&agrave;jikas&agrave;manta&uuml; v&agrave; pu&ntilde;&ntilde;ho pa&ntilde;ij&agrave;nissasi, 'i&iuml;gh&agrave;yasm&agrave; s&agrave;dhukameva j&agrave;n&agrave;hi, yadi sarasi evar&aring;pi&uuml; garuka&uuml; &agrave;patti&uuml; &agrave;pajjit&agrave; p&agrave;r&agrave;jika&uuml; v&agrave; p&agrave;r&agrave;jikas&agrave;manta&uuml; v&agrave;'ti. So evam&agrave;ha: 'sar&agrave;mi kho aha&uuml; &agrave;vuso , evar&aring;pi&uuml; garuka&uuml; &agrave;patti&uuml; &agrave;pajjit&agrave; p&agrave;r&agrave;jika&uuml; v&agrave; p&agrave;r&agrave;jikas&agrave;manta&uuml; v&agrave; 'dav&agrave; me eva&uuml; vutta&uuml;, rav&agrave; me eva&uuml; vutta&uuml;, 'n&agrave;ha&uuml; ta&uuml; sar&agrave;mi evar&aring;pi&uuml; garuka&uuml; &agrave;patti&uuml; &agrave;pajjit&agrave; p&agrave;r&agrave;jika&uuml; v&agrave; p&agrave;r&agrave;jikas&agrave;manta&uuml; v&agrave;'ti. Eva&uuml; kho &agrave;nanda, tassap&agrave;piyyasik&agrave; hoti. Eva¤ca panidhekacc&agrave;na&uuml; adhikara&otilde;&agrave;na&uuml; v&aring;pasamo hoti, yadidra tassap&agrave;piyyasik&agrave;ya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 250] [\q 250/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha¤ca &agrave;nanda, ti&otilde;avatth&agrave;rako hoti: idh&agrave;nanda, bhikkhuna&uuml; bha&otilde;&oacute;anaj&agrave;t&agrave;na&uuml; kalahaj&agrave;t&agrave;na&uuml; viv&agrave;d&agrave;pann&agrave;na&uuml; viharata&uuml; bahu&uuml; ass&agrave;ma&otilde;aka&uuml; ajjh&agrave;ci&otilde;&otilde;a&uuml; hoti bh&agrave;sitaparikanta&uuml;. Teh&agrave;nanda, bhikkhuhi sabbeheva samaggehi sannipatitabba&uuml;. Sannipatitv&agrave; ekato pakkhik&agrave;na&uuml; bhikkhuna&uuml; byattatarena1. Bhikkhun&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; eka&uuml;sa&uuml; c&atilde;vara&uuml; katv&agrave; a¤jalimpan&agrave;metv&agrave; sa&iuml;gho ¤&agrave;petabbo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Su&otilde;&agrave;tu me bhante, sa&iuml;gho: ida&uuml; amh&agrave;ka&uuml; bha&otilde;&oacute;anaj&agrave;t&agrave;na&uuml; kalahaj&agrave;t&agrave;na&uuml; viv&agrave;d&agrave;pann&agrave;na&uuml; viharata&uuml; bahu&uuml; ass&agrave;ma&otilde;aka&uuml; ajjh&agrave;ci&otilde;&otilde;a&uuml; bh&agrave;siparikanta&uuml;. Yadi sa&iuml;ghassa pattakalla&uuml;, aha&uuml; y&agrave; ceva imesa&uuml; &agrave;yasmant&agrave;na&uuml; &agrave;patti, y&agrave; ca attano &agrave;patti, imesa¤ceva &agrave;yasmant&agrave;na&uuml; atth&agrave;ya attanoca atth&agrave;ya sa&iuml;ghamajjhe ti&otilde;avatth&agrave;rakena deseyya&uuml; &ntilde;hapetv&agrave; thullavajja&uuml; &ntilde;hapetv&agrave; gih&atilde;pa&ntilde;isa&uuml;yutta'nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ath&agrave;paresa&uuml; ekato pakkhik&agrave;na&uuml; bhikkhuna&uuml; byattatarena1 bhikkhun&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; eka&uuml;sa&uuml; c&atilde;vara&uuml; katv&agrave; a¤jalimpan&agrave;metv&agrave; sa&iuml;gho ¤&agrave;petabbo:</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Byattena-majasa&uuml;,sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 062] [\x 62/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Su&otilde;&agrave;tu me bhante, sa&iuml;gho: ida&uuml; amh&agrave;ka&uuml;1 bha&otilde;&oacute;anaj&agrave;t&agrave;na&uuml; kalahaj&agrave;t&agrave;na&uuml; viv&agrave;d&agrave;pann&agrave;na&uuml; viharata&uuml; bahu&uuml; ass&agrave;ma&otilde;aka&uuml; ajjh&agrave;ci&otilde;&otilde;a&uuml; bh&agrave;sitaparikanta&uuml;. Yadi sa&iuml;ghassa pattakalla&uuml;, aha&uuml; y&agrave; ceva imesa&uuml; &agrave;yasmant&agrave;na&uuml; &agrave;patti, y&agrave; ca attano &agrave;patti, imesa¤ceva &agrave;yasmant&agrave;na&uuml; atth&agrave;ya attanoca atth&agrave;ya sa&iuml;ghamajjhe ti&otilde;avatth&agrave;rakena deseyya&uuml; &ntilde;hapetv&agrave; thullavajja&uuml; &ntilde;hapetv&agrave; gih&atilde;pa&ntilde;isa&uuml;yutta'nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; kho &agrave;nanda, ti&otilde;avatth&agrave;rako hoti. Eva¤ca panidhekacc&agrave;na&uuml; adhikara&otilde;&agrave;na&uuml; v&aring;pasamo hoti, yadida&uuml; ti&otilde;avatth&agrave;rakena.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Chayime &agrave;nanda, dhamm&agrave; s&agrave;r&agrave;&otilde;&atilde;y&agrave;2 piyakara&otilde;&agrave; garukara&otilde;&agrave; sa&iuml;gah&agrave;ya aviv&agrave;d&agrave;ya s&agrave;maggiy&agrave; ek&atilde;bh&agrave;v&agrave;ya sa&uuml;vattanti. Katame cha: idh&agrave;nanda, bhikkhuno metta&uuml; k&agrave;yakamma&uuml; paccu&ntilde;&ntilde;hita&uuml; hoti sabrahmac&agrave;r&atilde;su &agrave;v&atilde;ceva raho ca. Ayampi dhammo s&agrave;r&agrave;&otilde;&atilde;yo piyakara&otilde;o garukara&otilde;o sa&iuml;gah&agrave;ya aviv&agrave;d&agrave;ya s&agrave;maggiy&agrave; ek&atilde;bh&agrave;v&agrave;ya sa&uuml;vattati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Punacapara&uuml; &agrave;nanda, bhikkhuno metta&uuml; vac&atilde;kamma&uuml; paccupa&ntilde;&ntilde;hita&uuml; hoti. Sabrahmac&agrave;risu &agrave;v&atilde; ceva raho ca. Ayampi dhammo s&agrave;r&agrave;&otilde;&atilde;yo piyakara&otilde;o garukara&otilde;o sa&iuml;gah&agrave;ya aviv&agrave;d&agrave;ya s&agrave;maggiy&agrave; ek&atilde;bh&agrave;v&agrave;ya sa&uuml;vattati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Punacapara&uuml; &agrave;nanda, bhikkhuno metta&uuml; manokamma&uuml; paccupa&ntilde;&ntilde;hita&uuml; hoti. Sabrahmac&agrave;risu &agrave;v&atilde; ceva raho ca. Ayampi dhammo s&agrave;r&agrave;&otilde;&atilde;yo piyakara&otilde;o garukara&otilde;o [PTS Page 251] [\q 251/] sa&iuml;gah&agrave;ya aviv&agrave;d&agrave;ya s&agrave;maggiy&agrave; ek&atilde;bh&agrave;v&agrave;ya sa&uuml;vattati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Punacapara&uuml; &agrave;nanda, bhikkhu ye te l&agrave;bh&agrave; dhammik&agrave; dhammaladdh&agrave; antamaso pattapariy&agrave;pannamattampi, tath&agrave;r&aring;pehi l&agrave;bhehi appa&ntilde;ivibhattabhogi3 hoti s&atilde;lavantehi sabrahmac&agrave;r&atilde;hi s&agrave;dh&agrave;ra&otilde;abhog&atilde;. Ayampi dhammo s&agrave;r&agrave;&otilde;&atilde;yo piyakara&otilde;o garukara&otilde;o sa&iuml;gah&agrave;ya aviv&agrave;d&agrave;ya s&agrave;maggiy&agrave; ek&atilde;bh&agrave;v&agrave;ya sa&uuml;vattati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Punacapara&uuml; &agrave;nanda, bhikkhu y&agrave;ni t&agrave;ni s&atilde;l&agrave;ni akha&otilde;&oacute;&agrave;ni acchidd&agrave;ni asabal&agrave;ni akamm&agrave;s&agrave;ni bhujiss&agrave;ni4 vi¤¤uppasatth&agrave;ni apar&agrave;ma&ntilde;&ntilde;h&agrave;ni sam&agrave;dhisa&uuml;vattanik&agrave;ni. Tath&agrave;r&aring;pesu s&atilde;lesu s&atilde;las&agrave;ma¤¤agato viharati sabrahmac&agrave;r&atilde;hi &agrave;v&atilde; ceva raho ca ayampi dhammo s&agrave;r&agrave;&otilde;&atilde;yo piyakara&otilde;o garukara&otilde;o sa&iuml;gah&agrave;ya aviv&agrave;d&agrave;ya s&agrave;maggiy&agrave; ek&atilde;bh&agrave;v&agrave;ya sa&uuml;vattati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Punacapara&uuml; &agrave;nanda, bhikkhu y&agrave;ya&uuml; di&ntilde;&ntilde;hi ariy&agrave; niyy&agrave;&otilde;ik&agrave; niyy&agrave;ti takkarassa samm&agrave; dukkhakkhay&agrave;ya. Tath&agrave;r&aring;p&agrave;ya di&ntilde;&ntilde;hiy&agrave; di&ntilde;&ntilde;his&agrave;ma¤¤agato viharati sabrahmac&agrave;r&atilde;hi &agrave;v&atilde;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ceva raho ca. Ayampi dhammo s&agrave;r&agrave;&otilde;&atilde;yo piyakara&otilde;o garukara&otilde;o sa&iuml;gah&agrave;ya aviv&agrave;d&agrave;ya s&agrave;maggiy&agrave; ek&atilde;bh&agrave;v&agrave;ya sa&uuml;vattati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ime kho &agrave;nanda, cha s&agrave;r&agrave;&otilde;&atilde;y&agrave; dhamm&agrave; piyakara&otilde;&agrave; garukara&otilde;&agrave; sa&iuml;gah&agrave;ya aviv&agrave;d&agrave;ya s&agrave;maggiy&agrave; ek&atilde;bh&agrave;v&agrave;ya sa&uuml;vattanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Idhamh&agrave;ka&uuml;-sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2.S&agrave;r&agrave;&otilde;&atilde;y&agrave;-majasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3.Apa&ntilde;ivibhattabhog&atilde;-s&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4.Bhujjiss&agrave;ni- [PTS] </P>
<P>[BJT Page 064] [\x 64/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ime ce tumhe &agrave;nanda, cha s&agrave;r&agrave;&otilde;&atilde;ye dhamme sam&agrave;d&agrave;ya sa&uuml;vatteyy&agrave;tha. Passatha no tumhe, &agrave;nanda, ta&uuml; vacanapatha&uuml; a&otilde;u&uuml; v&agrave; thula&uuml; v&agrave;, ya&uuml; tumhe n&agrave;dhiv&agrave;seyy&agrave;th&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>No heta&uuml; bhante,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tasm&agrave;tih&agrave;nanda, ime cha s&agrave;r&agrave;&otilde;&atilde;ye dhamme sam&agrave;d&agrave;ya vattatha1. Ta&uuml; vo bhavissati d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;y&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idamavoca bhagav&agrave;. Attamano &agrave;yasm&agrave; &agrave;nando bhagavato bh&agrave;sita&uuml; abhinand&atilde;ti. [PTS Page 252] [\q 252/]</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">S&agrave;mag&agrave;ma sutta&uuml; catuttha&uuml;.</P>
<P>--------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Sa&uuml;vatteyy&agrave;tha-sy&agrave;.</FONT> </P>
</BODY>
</HTML>
