<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
  <meta http-equiv="CONTENT-TYPE"
 content="text/html; charset=ISO-8859-1">
  <title>105. Sunakkhatta Sutta - Polish</title>
  <meta name="GENERATOR" content="OpenOffice.org 2.0  (Linux)">
  <meta name="CREATED" content="16010101;0">
  <meta name="CHANGED" content="20080106;12210800">
  <style>
	<!--
		@page { size: 8.27in 11.69in }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 dir="ltr" alink="#ee0000" lang="pl-PL" link="#0000ee" vlink="#551a8b">
<a href="../../../../polish/index.html"><small>Link do
wszystkich dokument&oacute;w</small></a>
<p align="center"><big><b><font face="Times_CSX+" size="5"><br>
MAJJHIMA
NIK&acirc;YA III&nbsp;&nbsp; </font></b></big><br>
<font style="font-size: 16pt;" size="4"><b><big><big>105.
Sunakkhatta
Sutta<br>
</big></big><br>
</b></font></p>
<p style="text-indent: 0.5in;" align="left">1 Tak us&#322;ysza&#322;em.
Przy pewnej okazji Zrealizowany mieszka&#322; w Vesali w Wielkim
Lesie w Holu o Spadzistym Dachu.</p>
<p style="text-indent: 0.5in;" align="left">2 Przy tej okazji wielu
mnich&oacute;w w obecno&#347;ci Zrealizowanego zdeklarowa&#322;o
fina&#322;ow&#261; wiedz&#281; w taki spos&oacute;b: "Narodziny
s&#261; wyczerpane, &#347;wi&#281;te &#380;ycie prze&#380;yte, co
trzeba by&#322;o wykona&#263; zosta&#322;o wykonane, nigdy wi&#281;cej tego stanu istnienia
- tak rozumiem".</p>
<p style="text-indent: 0.5in;" align="left">3 Sunakkhatta Licchavi
us&#322;ysza&#322;: "Wydaje si&#281;, &#380;e w wielu mnich&oacute;w
w obecno&#347;ci Zrealizowanego zdeklarowa&#322;o fina&#322;ow&#261;
wiedz&#281; w taki spos&oacute;b: Narodziny
s&#261; wyczerpane, &#347;wi&#281;te &#380;ycie prze&#380;yte, co
trzeba by&#322;o wykona&#263; zosta&#322;o wykonane, nigdy wi&#281;cej tego stanu istnienia
- tak rozumiem". Wtedy Sunakkhatta Licchavi uda&#322; si&#281; do
Zrealizowanego i po z&#322;o&#380;eniu ho&#322;du usiad&#322; z boku.
Kiedy to uczyni&#322;, powiedzia&#322; do Zrealizowanego:</p>
<p style="text-indent: 0.5in;" align="left">4 "Wydaje si&#281;, &#380;e
wielu mnich&oacute;w w obecno&#347;ci Zrealizowanego zdeklarowa&#322;o
fina&#322;ow&#261; wiedz&#281; w taki spos&oacute;b: Narodziny
s&#261; wyczerpane, &#347;wi&#281;te &#380;ycie prze&#380;yte, co
trzeba by&#322;o wykona&#263; zosta&#322;o wykonane, nigdy wi&#281;cej tego stanu istnienia
- tak rozumiem". I teraz ci mnisi, czcigodny panie deklaruj&#261;c fina&#322;ow&#261;
wiedz&#281; w ten spos&oacute;b czy deklaruj&#261; fina&#322;ow&#261;
wiedz&#281; odpowiednio czy te&#380; s&#261; tutaj pewni mnisi,
kt&oacute;rzy deklaruj&#261; fina&#322;ow&#261; wiedz&#281;
przeceniaj&#261;c siebie?"</p>
<p style="text-indent: 0.5in;" align="left">5 Sunakkhatta,
niekt&oacute;rzy
mnisi deklaruj&#261;cy fina&#322;ow&#261; wiedz&#281;: Narodziny
s&#261; wyczerpane, &#347;wi&#281;te &#380;ycie prze&#380;yte, co
trzeba by&#322;o wykona&#263; zosta&#322;o wykonane, nigdy wi&#281;cej tego stanu
istnienia" czyni&#261; to odpowiednio, ale niekt&oacute;rzy
mnisi deklaruj&#261;c fina&#322;ow&#261; wiedz&#281; przeceniaj&#261;
siebie. Zatem je&#380;eli mnisi deklaruj&#261; fina&#322;ow&#261;
wiedz&#281; odpowiednio, jest to prawdziwe. Ale gdy mnisi deklaruj&#261;c
fina&#322;ow&#261; wiedz&#281; przeceniaj&#261; siebie, Tathagata
my&#347;li o nich tak: "Poucz&#281; ich w Dhammie". I tak
to jest, Sunakkhatta, Tathagata my&#347;li o nich tak: "Poucz&#281;
ich w Dhammie". Ale wtedy jacy&#347; b&#322;&#261;dz&#261;cy
ludzie formu&#322;uj&#261; pytania i przychodz&#261; zadawa&#263; je
Tathagacie. I teraz Sunakkhatta, chocia&#380; Tathagata my&#347;li w
ten spos&oacute;b: "Poucz&#281; ich w Dhammie", zmienia on
zdanie.</p>
<p style="text-indent: 0.5in;" align="left">6 "To czas o
Zrealizowany, to czas o Wznios&#322;y by Zrealizowany naucza&#322;
Dhammy. Po us&#322;yszeniu jej od Zrealizowanego mnisi utrwal&#261;
j&#261; sobie w umy&#347;le". "Zatem s&#322;uchaj
Sunakkhatta i bacznie uwa&#380;aj na to co powiem". "Tak
jest, czcigodny panie", odpowiedzia&#322; Zrealizowanemu
Sunakkhatta. Zrealizowany rzek&#322; to:</p>
<p style="text-indent: 0.5in;" align="left">7 Sunakkhatta, jest te pi&#281;&#263;
strun zmys&#322;owych przyjemno&#347;ci. Jakie pi&#281;&#263;? Materialne formy
poznawane przez oko, co chciane, po&#380;&#261;dane, mi&#322;e i
lubiane, po&#322;&#261;czone ze zmys&#322;owym pragnieniem i
prowokuj&#261;ce po&#380;&#261;danie. D&#378;wi&#281;ki poznawane
przez ucho... Zapachy poznawane przez nos... Smaki poznawane przez
j&#281;zyk... Obiekty dotyku poznawane przez cia&#322;o, co chciane,
po&#380;&#261;dane, mi&#322;e i lubiane, po&#322;&#261;czone ze
zmys&#322;owym pragnieniem i prowokuj&#261;ce po&#380;&#261;danie.</p>
<p style="text-indent: 0.5in;" align="left">8 Jest mo&#380;liwe, &#380;e
pewna osoba tutaj b&#281;dzie ceni&#263; materialne &#347;wiatowe
rzeczy. Kiedy osoba ceni materialne &#347;wiatowe rzeczy, interesuje
j&#261; tylko rozmowa tego rodzaju, my&#347;li ona i rozwa&#380;a
zgodnie z t&#261; lini&#261;, odwiedza ten rodzaj ludzi i znajduje
satysfakcj&#281; dzi&#281;ki nim. Ale gdy prowadzona jest rozmowa o
niewzruszonym, nie b&#281;dzie jej s&#322;ucha&#263;, nie nadstawi
ucha, nie ustanowi swego umys&#322;u w wiedzy. Nie odwiedzi tego
rodzaju ludzi i nie znajdzie satysfakcji dzi&#281;ki nim.</p>
<p style="text-indent: 0.5in;" align="left">9 Tak jak cz&#322;owiek od
dawna nieobecny w swej wsi czy mie&#347;cie, widz&#261;c cz&#322;owieka,
kt&oacute;ry niedawno opu&#347;ci&#322; t&#261; wiosk&#281; czy miasto
b&#281;dzie si&#281; pyta&#322; o to jak si&#281; wiedzie w tej
wiosce czy mie&#347;cie, o jej stan d&oacute;br, zdrowie jej ludzi i
ten cz&#322;owiek opowie mu o tym - jak ci si&#281; wydaje
Sunakkhatta, czy ten cz&#322;owiek b&#281;dzie s&#322;ucha&#322;, czy
nadstawi ucho i ustanowi sw&oacute;j umys&#322; w wiedzy? Czy
odwiedzi tego cz&#322;owieka i znajdzie satysfakcj&#281; kontaktuj&#261;c
si&#281; z nim? "Tak, czcigodny panie". Tak te&#380;, jest
mo&#380;liwe, &#380;e pewna osoba tutaj b&#281;dzie ceni&#263;
materialne &#347;wiatowe rzeczy. Kiedy osoba ceni materialne &#347;wiatowe
rzeczy, interesuje j&#261; tylko rozmowa tego rodzaju, my&#347;li ona
i rozwa&#380;a zgodnie z t&#261; lini&#261;, odwiedza ten rodzaj
ludzi i znajduje satysfakcj&#281; dzi&#281;ki nim. Ale gdy prowadzona
jest rozmowa o niewzruszonym, nie b&#281;dzie jej s&#322;ucha&#263;,
nie nadstawi ucha, nie ustanowi swego umys&#322;u w wiedzy. Nie
odwiedzi tego rodzaju ludzi i nie znajdzie satysfakcji dzi&#281;ki
nim. I tak ta osoba pawinna by&#263; znana&nbsp; jako ten kto ceni
materialne &#347;wiatowe rzeczy. <br>
</p>
<p style="text-indent: 0.5in;" align="left">10 Jest mo&#380;liwe, &#380;e
pewna osoba b&#281;dzie ceni&#263; niewzruszone. Kiedy osoba ceni
niewzruszone, interesuje j&#261; tylko rozmowa tego rodzaju, my&#347;li
ona i rozwa&#380;a zgodnie z t&#261; lini&#261;, odwiedza ten rodzaj
ludzi i znajduje satysfakcj&#281; dzi&#281;ki nim. Ale gdy prowadzona
jest rozmowa o materialnych &#347;wiatowych rzeczach, nie b&#281;dzie
jej s&#322;ucha&#263;, nie nadstawi ucha, nie ustanowi swego umys&#322;u
w wiedzy. Nie odwiedzi tego rodzaju ludzi i nie znajdzie satysfakcji
dzi&#281;ki nim.</p>
<p style="text-indent: 0.5in;" align="left">11 Tak jak opad&#322;y
po&#380;&oacute;&#322;k&#322;y li&#347;&#263; jest niezdolny do tego
by sta&#263; si&#281; na powr&oacute;t zielonym, tak te&#380;, kiedy
osoba ceni niewzruszone, opad&#322;y z niej wi&#281;zy materialnych
&#347;wiatowych rzeczy. I tak ten kto ceni niewzruszone powinien by&#263;
znany jako osoba niezniewolona wi&#281;zem materialnych &#347;wiatowych
rzeczy.</p>
<p style="text-indent: 0.5in;" align="left">12 Jest mo&#380;liwe, &#380;e
pewna osoba tutaj mo&#380;e ceni&#263; baz&#281; nico&#347;ci. Kiedy
osoba ceni baz&#281; nico&#347;ci, interesuje j&#261; tylko rozmowa
tego rodzaju, my&#347;li ona i rozwa&#380;a zgodnie z t&#261; lini&#261;,
odwiedza ten rodzaj ludzi i znajduje satysfakcj&#281; dzi&#281;ki
nim. Ale gdy prowadzona jest rozmowa o niewzruszonym, nie b&#281;dzie
jej s&#322;ucha&#263;, nie nadstawi ucha, nie ustanowi swego umys&#322;u
w wiedzy. Nie odwiedzi tego rodzaju ludzi i nie znajdzie satysfakcji
dzi&#281;ki nim.</p>
<p style="text-indent: 0.5in;" align="left">13 Tak jak ci&#281;&#380;ki
kamie&#324; p&#281;kni&#281;ty na dwie cz&#281;&#347;ci nie mo&#380;e
by&#263; ponownie po&#322;&#261;czony w ca&#322;o&#347;&#263;, tak
te&#380; u osoby ceni&#261;cej baz&#281; nico&#347;ci wi&#281;zy
niewzruszonego s&#261; przeci&#281;te. I tak ten kto ceni baz&#281;
nico&#347;ci powinien by&#263; znany jako osoba niezniewolona wi&#281;zem
niewzruszonego.</p>
<p style="text-indent: 0.5in;" align="left">14 Jest mo&#380;liwe, &#380;e
pewna osoba tutaj mo&#380;e ceni&#263; baz&#281; ani-percepcji-ani-nie-percepcji.
Kiedy osoba ceni baz&#281; ani-percepcji-ani-nie-percepcji, interesuje j&#261;
tylko rozmowa tego rodzaju, my&#347;li
ona i rozwa&#380;a zgodnie z t&#261; lini&#261;, odwiedza ten rodzaj
ludzi i znajduje satysfakcj&#281; dzi&#281;ki nim. Ale gdy prowadzona
jest rozmowa o bazie nico&#347;ci, nie b&#281;dzie jej s&#322;ucha&#263;,
nie nadstawi ucha, nie ustanowi swego umys&#322;u w wiedzy. Nie
odwiedzi tego rodzaju ludzi i nie znajdzie satysfakcji dzi&#281;ki
nim.</p>
<p style="text-indent: 0.5in;" align="left">15 Tak jak cz&#322;owiek co
zjad&#322; jaki&#347; smakowity posi&#322;ek a reszt&#281; wyrzuci&#322; -&nbsp;
jak ci si&#281; wydaje, Sunakkhata, czy ten cz&#322;owiek b&#281;dzie
mia&#322; ochot&#281; zje&#347;&#263; ten posi&#322;ek ponownie? "Nie,
czcigodny panie. Dlaczego tak jest? Poniewa&#380; czcigodny panie
takie wyrzucone jedzenie jest uznawane za odpychaj&#261;ce". Tak
te&#380; u osoby ceni&#261;cej baz&#281;
ani-percepcji-ani-nie-percepcji wi&#281;zy bazy nico&#347;ci s&#261;
przeci&#281;te. I tak ten kto ceni baz&#281;
ani-percepcji-ani-nie-percepcji powinien by&#263; znany jako osoba
niezniewolona wi&#281;zem bazy nico&#347;ci.</p>
<p style="text-indent: 0.5in;" align="left">16 Jest mo&#380;liwe, &#380;e
pewna osoba tutaj mo&#380;e s&#322;usznie ceni&#263; wygaszenie.
Kiedy osoba s&#322;usznie ceni wygaszenie, interesuje j&#261; tylko
rozmowa tego rodzaju, my&#347;li ona i rozwa&#380;a zgodnie z t&#261;
lini&#261;, odwiedza ten rodzaj ludzi i znajduje satysfakcj&#281;
dzi&#281;ki nim. Ale gdy prowadzona jest rozmowa o bazie
ani-percepcji-ani-nie-percepcji, nie b&#281;dzie jej s&#322;ucha&#263;,
nie nadstawi ucha, nie ustanowi swego umys&#322;u w wiedzy. Nie
odwiedzi tego rodzaju ludzi i nie znajdzie satysfakcji dzi&#281;ki
nim.</p>
<p style="text-indent: 0.5in;" align="left">17 Tak jak drzewo palmowe z
uci&#281;tym sto&#380;kiem jest niezdolne do dalszego wzrostu, tak
te&#380; kiedy osoba odpowiednio ceni wygaszenie, jej wi&#281;zy
bazy ani-percepcji-ani-nie-percepcji s&#261; uci&#281;te u
korzenia, uczynione takimi jak palmowy pieniek, uczynione
nie-istniej&#261;cymi, nie b&#281;d&#261;ce podmiotem przysz&#322;ego
pojawienia si&#281;. I tak ten kto s&#322;usznie ceni wygaszenie
powinien by&#263; znany jako osoba niezniewolona wi&#281;zem bazy
ani-percepcji-ani-nie- percepcji.</p>
<p style="text-indent: 0.5in;" align="left">18 Jest mo&#380;liwe, &#380;e
pewien mnich tutaj mo&#380;e pomy&#347;le&#263;: "Pragnienie
zosta&#322;o nazwane przez Pustelnika strza&#322;&#261;. Truj&#261;cy
roztw&oacute;r ignorancji rozprowadzany jest przez ch&#281;&#263;, po&#380;&#261;danie i
z&#322;&#261; wol&#281;. Ta strza&#322;a
pragnienia zosta&#322;a usuni&#281;ta u mnie. Truj&#261;cy roztw&oacute;r
ignorancji zosta&#322; wydalony. Jestem tym, kt&oacute;ry
s&#322;usznie ceni wygaszenie". I teraz jako ten co przecenia
siebie, co jest w niezgodzie z prawd&#261;, zwr&oacute;ci si&#281; ku
rzeczom nieodpowiednim dla tego kto s&#322;usznie ceni wygaszenie.
Zwr&oacute;ci si&#281; ku nieodpowiednim widokom obiekt&oacute;w
widzianych przez oko, zwr&oacute;ci si&#281; ku nieodpowiednim
d&#378;wi&#281;kom s&#322;yszanym przez ucho... nieodpowiednim
zapachom w&#261;chanym przez nos... nieodpowiednim smakom odczuwanym
przez j&#281;zyk... nieodpowiednim dotykom odczuwanym przez cia&#322;o.
Ze swym umys&#322;em zainfekowanym przez chciwo&#347;&#263;, spotka
go &#347;mier&#263; lub &#347;miertelne cierpienie.</p>
<p style="text-indent: 0.5in;" align="left">19 Za&#322;&oacute;&#380;my,
&#380;e cz&#322;owiek zosta&#322; zraniony strza&#322;&#261; grubo
posmarowan&#261; trucizn&#261; i wtedy jego przyjaciele i towarzysze,
krewni i rodzina przyprowadz&#261; lekarza chirurga i lekarz okroi
dooko&#322;a ran&#281; za pomoc&#261; no&#380;a, wysonduje strza&#322;&#281;
sond&#261; a po uczynieniu tego wyci&#261;gnie strza&#322;&#281; i
usunie truj&#261;cy roztw&oacute;r, pozostawiaj&#261;c w ciele jego
&#347;ladowe ilo&#347;ci. A wiedz&#261;c, &#380;e pewna pozosta&#322;o&#347;&#263;
trucizny jest obecna, powie: "Dobry cz&#322;owieku,
strza&#322;a zosta&#322;a wyci&#261;gni&#281;ta. Truj&#261;cy roztw&oacute;r
zosta&#322; usuni&#281;ty, pozosta&#322;a &#347;ladowa ilo&#347;&#263;
trucizny jest niewystarczaj&#261;ca by by&#322;a dla ciebie
niebezpieczna. jedz tylko odpowiednie jedzenie a&#380;eby przez
jedzenie nieodpowiedniego pokarmu rana nie zaropia&#322;a. Myj ran&#281;
od czasu do czasu aby gdy nie b&#281;dziesz tego robi&#322; ropa i
krew nie zakrzep&#322;y si&#281; w niej. I nie spaceruj na wietrze i
w s&#322;o&#324;cu aby przez to kurz i py&#322; nie zainfekowa&#322;y
rany. Ochraniaj sw&#261; ran&#281; i lecz j&#261;".</p>
<p style="text-indent: 0.5in;" align="left">20 Cz&#322;owiek ten
pomy&#347;la&#322;: "Strza&#322;a zosta&#322;a wyci&#261;gni&#281;ta u mnie,
truj&#261;cy roztw&oacute;r zosta&#322; usuni&#281;ty pozosta&#322;a &#347;ladowa ilo&#347;&#263;
trucizny jest niewystarczaj&#261;ca by by&#322;a dla mnie
niebezpieczna". I jad&#322;
tylko nieodpowiednie jedzenie i przez jedzenie nieodpowiedniego
pokarmu rana zaropia&#322;a. Nie my&#322; rany od czasu do czasu i
gdy tego nie robi&#322; ropa i krew zakrzep&#322;y si&#281; w niej. I
spacerowa&#322; na wietrze i w s&#322;o&#324;cu i przez to kurz i py&#322;
zainfekowa&#322;y ran&#281;. I nie ochrania&#322; swej rany nie
leczy&#322; jej. I wtedy zar&oacute;wno przez czynienie tego co
nieodpowiednie jak i z powodu nieczystego truj&#261;cego roztworu co
zosta&#322; usuni&#281;ty z pozostawieniem &#347;ladowej ilo&#347;ci,
jego rana pogorszy&#322;a si&#281; a z pogorszeniem si&#281; rany
spotka&#322; si&#281; ze &#347;mierci&#261; lub &#347;miertelnym
cierpieniem.</p>
<p style="text-indent: 0.5in;" align="left">21 Tak te&#380;, jest
mo&#380;liwe, ze pewni mnisi tutaj mog&#261; my&#347;le&#263; tak:
"Pragnienie zosta&#322;o nazwane przez Pustelnika strza&#322;&#261;.
Truj&#261;cy roztw&oacute;r ignorancji rozprowadzany jest przez
ch&#281;&#263;, po&#380;&#261;danie i z&#322;&#261; wol&#281;. Ta
strza&#322;a pragnienia zosta&#322;a zaniechana u mnie. Truj&#261;cy
roztw&oacute;r ignorancji zosta&#322; usuni&#281;ty. Jestem tym,
kt&oacute;ry s&#322;usznie ceni wygaszenie". I teraz jako ten
co przecenia siebie, i co jest w niezgodzie z prawd&#261;, zwr&oacute;ci
si&#281; ku rzeczom nieodpowiednim dla tego kto s&#322;usznie ceni wygaszenie.
Zwr&oacute;ci si&#281; ku nieodpowiednim widokom
obiekt&oacute;w widzianych przez oko, zwr&oacute;ci si&#281; ku
nieodpowiednim d&#378;wi&#281;kom s&#322;yszanym przez ucho...
nieodpowiednim zapachom w&#261;chanym przez nos... nieodpowiednim
smakom odczuwanym przez j&#281;zyk... nieodpowiednim dotykom odczuwanym
przez cia&#322;o. Ze swym umys&#322;em zainfekowanym przez chciwo&#347;&#263;,
spotka go &#347;mier&#263; i &#347;miertelne cierpienie.</p>
<p style="text-indent: 0.5in;" align="left">22 Bo to jest &#347;mierci&#261;
w Dyscyplinie Szlachetnych kiedy kto&#347; rezygnuje z treningu i
wraca do tego co poniecha&#322;. I jest &#347;miertelnym cierpieniem,
je&#380;eli mnich pope&#322;nia jakie&#347; ci&#281;&#380;kie
wykroczenie.</p>
<p style="text-indent: 0.5in;" align="left">23 Jest mo&#380;liwe, ze
pewni mnisi tutaj mog&#261; my&#347;le&#263; tak: "Pragnienie
zosta&#322;o nazwane przez Pustelnika strza&#322;&#261;. Truj&#261;cy
roztw&oacute;r ignorancji rozprowadzany jest przez ch&#281;&#263;, po&#380;&#261;danie i
z&#322;&#261; wol&#281;. Ta strza&#322;a
pragnienia zosta&#322;a zaniechana u mnie. Truj&#261;cy roztw&oacute;r
ignorancji zosta&#322; usuni&#281;ty. Jestem tym, kt&oacute;ry
s&#322;usznie ceni wygaszenie". I teraz jako ten co s&#322;usznie
ceni wygaszenie, nie zwr&oacute;ci si&#281; ku rzeczom
nieodpowiednim dla tego kto s&#322;usznie ceni wygaszenie. Nie
zwr&oacute;ci si&#281; ku nieodpowiednim widokom obiekt&oacute;w
widzianych przez oko, nie zwr&oacute;ci si&#281; ku nieodpowiednim
d&#378;wi&#281;kom s&#322;yszanym przez ucho... nieodpowiednim
zapachom w&#261;chanym przez nos ... nieodpowiednim smakom odczuwanym
przez j&#281;zyk ... nieodpowiednim dotykom odczuwanym przez cia&#322;o.
Kiedy tego nie uczyni chciwo&#347;&#263; nie zainfekuje jego umys&#322;u.
Ze swym umys&#322;em&nbsp; niezainfekowanym przez chciwo&#347;&#263;, nie
spotka go &#347;mier&#263; i &#347;miertelne cierpienie.</p>
<p style="text-indent: 0.5in;" align="left">24 Za&#322;&oacute;&#380;my,
&#380;e cz&#322;owiek zosta&#322; zraniony strza&#322;&#261; grubo
posmarowan&#261; trucizn&#261; i wtedy jego przyjaciele i towarzysze,
krewni i rodzina przyprowadz&#261; lekarza chirurga i lekarz okroi
dooko&#322;a ran&#281; za pomoc&#261; no&#380;a, wysonduje strza&#322;&#281;
sond&#261; a po uczynieniu tego wyci&#261;gnie strza&#322;&#281; i
usunie truj&#261;cy roztw&oacute;r, pozostawiaj&#261;c w ciele jego
&#347;ladowe ilo&#347;ci. A wiedz&#261;c, &#380;e pewna pozosta&#322;o&#347;&#263;
trucizny jest obecna, powie: "Dobry cz&#322;owieku,
strza&#322;a zosta&#322;a wyci&#261;gni&#281;ta. Truj&#261;cy roztw&oacute;r
zosta&#322; usuni&#281;ty, pozosta&#322;a &#347;ladowa ilo&#347;&#263;
trucizny jest niewystarczaj&#261;ca by by&#322;a dla ciebie
niebezpieczna. Jedz tylko odpowiednie jedzenie a&#380;eby przez
jedzenie nieodpowiedniego pokarmu rana nie zaropia&#322;a. Myj ran&#281;
od czasu do czasu a&#380;eby gdy nie b&#281;dziesz tego robi&#322;
ropa i krew nie zakrzep&#322;y si&#281; w niej. I nie spaceruj na
wietrze i w s&#322;o&#324;cu a&#380;eby przez to kurz i py&#322; nie
zainfekowa&#322;y rany. Ochraniaj sw&#261; ran&#281; i lecz j&#261;".</p>
<p style="text-indent: 0.5in;" align="left">25 Cz&#322;owiek ten
pomy&#347;la&#322;: "Strza&#322;a zosta&#322;a wyci&#261;gni&#281;ta u mnie,
truj&#261;cy roztw&oacute;r zosta&#322; usuni&#281;ty, pozosta&#322;a &#347;ladowa ilo&#347;&#263;
trucizny jest niewystarczaj&#261;ca by by&#322;a dla mnie
niebezpieczna". I
jad&#322; tylko odpowiednie jedzenie i przez jedzenie odpowiedniego
pokarmu jego rana nie zaropia&#322;a. My&#322; ran&#281; od czasu do
czasu i poniewa&#380; to robi&#322; ropa i krew nie zakrzep&#322;y
si&#281; w niej. I nie spacerowa&#322; na wietrze i w s&#322;o&#324;cu
i przez to kurz i py&#322; nie zainfekowa&#322;y rany. I ochrania&#322;
sw&#261; ran&#281; i leczy&#322; j&#261;. I wtedy zar&oacute;wno
przez czynienie tego co odpowiednie jak i z powodu usuni&#281;cia
nieczystego truj&#261;cego roztworu z pozostawieniem &#347;ladowej
ilo&#347;ci, jego rana zaleczy&#322;a si&#281; a kiedy zaleczy&#322;a
si&#281; i pokry&#322;a si&#281; sk&oacute;r&#261; nie spotka&#322;
si&#281; ze &#347;mierci&#261; lub &#347;miertelnym cierpieniem.</p>
<p style="text-indent: 0.5in;" align="left">26 Tak te&#380;, jest
mo&#380;liwe, ze pewni mnisi tutaj mog&#261; my&#347;le&#263; tak:
"Pragnienie zosta&#322;o nazwane przez Pustelnika strza&#322;&#261;.
Truj&#261;cy roztw&oacute;r ignorancji rozprowadzany jest przez
po&#380;&#261;danie, chciwo&#347;&#263; i z&#322;&#261; wol&#281;. Ta
strza&#322;a pragnienia zosta&#322;a zaniechana u mnie. Truj&#261;cy
roztw&oacute;r ignorancji zosta&#322; usuni&#281;ty. Jestem tym,
kt&oacute;ry s&#322;usznie ceni wygaszenie". I teraz jako ten
co s&#322;usznie ceni wygaszenie, nie zwr&oacute;ci si&#281; ku
rzeczom nieodpowiednim dla tego kto s&#322;usznie ceni wygaszenie.
Nie zwr&oacute;ci si&#281; ku nieodpowiednim widokom obiekt&oacute;w
widzianych przez oko, nie zwr&oacute;ci si&#281; ku nieodpowiednim
d&#378;wi&#281;kom s&#322;yszanym przez ucho... nieodpowiednim
zapachom w&#261;chanym przez nos ... nieodpowiednim smakom odczuwanym
przez j&#281;zyk ... nieodpowiednim dotykom odczuwanym przez cia&#322;o. I
wtedy zar&oacute;wno przez czynienie tego co odpowiednie jak i z
powodu usuni&#281;cia nieczystego truj&#261;cego roztworu z
pozostawieniem &#347;ladowej ilo&#347;ci, jego rana zaleczy si&#281;
a kiedy zaleczy si&#281; i pokryje si&#281; sk&oacute;r&#261; nie
spotka go &#347;mier&#263; lub &#347;miertelne cierpienie.</p>
<p style="text-indent: 0.5in;" align="left">27 Przyk&#322;ad ten
Sunakkhatta zosta&#322; dany przeze mnie by ukaza&#263; znaczenie. A
znaczenie tego jest takie: "Rana" jest terminem na sze&#347;&#263;
wewn&#281;trznych baz. "Truj&#261;cy roztw&oacute;r" jest
terminem na ignorancj&#281;. "Strza&#322;a" jest terminem
na pragnienie. "Sonda" jest terminem na uwa&#380;no&#347;&#263;.
"N&oacute;&#380;" jest terminem na Tathagat&#281; Arahata
Ca&#322;kowicie Przebudzonego.</p>
<p style="text-indent: 0.5in;" align="left">28 Sunakkhatta, kiedy mnich
praktykuje wstrzemi&#281;&#378;liwo&#347;&#263; sze&#347;ciu baz
kontaktu, jest bez esencji istnienia, wyzwolony przez wyczerpanie
esencji istnienia, przez widzenie esencji istnienia jako korzenia
cierpienia, nie jest mo&#380;liwe by zaanga&#380;owa&#322; si&#281;
cia&#322;em czy umys&#322;em w esencj&#281; istnienia.</p>
<p style="text-indent: 0.5in;" align="left">29 Za&#322;&oacute;&#380;my
&#380;e jest puchar z napojem o mi&#322;ym kolorze, zapachu i
smaku, zmieszany z trucizn&#261; i wtedy przyjdzie tam cz&#322;owiek
pragn&#261;cy &#380;y&#263;, nie umiera&#263;, niech&#281;tny b&oacute;lowi;
jak my&#347;lisz Sunakkhatta, czy wypije on nap&oacute;j z tego
pucharu wiedz&#261;c, &#380;e po wypiciu spotka go &#347;mier&#263;
lub &#347;miertelne cierpienie? "Nie, czcigodny panie". Tak
te&#380; kiedy mnich praktykuje wstrzemi&#281;&#378;liwo&#347;&#263;
sze&#347;ciu baz kontaktu, jest bez esencji istnienia, wyzwolony
przez wyczerpanie esencji istnienia, przez widzenie esencji istnienia
jako korzenia cierpienia, nie jest mo&#380;liwe by zaanga&#380;owa&#322;
si&#281; cia&#322;em czy umys&#322;em w esencj&#281; istnienia.</p>
<p style="text-indent: 0.5in;" align="left">39 Za&#322;&oacute;&#380;my,
&#380;e jest wielce jadowity w&#261;&#380; i wtedy przyjdzie tam
cz&#322;owiek pragn&#261;cy &#380;y&#263;, nie umiera&#263;,
niech&#281;tny b&oacute;lowi; jak my&#347;lisz Sunakkhatta, czy
cz&#322;owiek ten nadstawi sw&#261; d&#322;o&#324; czy sw&oacute;j
kciuk temu wielce jadowitemu w&#281;&#380;owi wiedz&#261;c, &#380;e po
uczynieniu tego spotka go &#347;mier&#263; lub &#347;miertelne
cierpienie? "Nie, czcigodny panie".&nbsp; Tak te&#380; kiedy mnich
praktykuje wstrzemi&#281;&#378;liwo&#347;&#263; sze&#347;ciu baz
kontaktu, jest bez esencji istnienia, wyzwolony przez wyczerpanie
esencji istnienia, przez widzenie esencji istnienia jako korzenia
cierpienia, nie jest mo&#380;liwe by zaanga&#380;owa&#322; si&#281;
cia&#322;em czy umys&#322;em w esencj&#281; istnienia.</p>
<p style="text-indent: 0.5in;" align="left">Oto co zosta&#322;o powiedziane
przez Zrealizowanego. Sunakkatta Licchavi by&#322; zadowolony i
ucieszony s&#322;owami Zrealizowanego.</p>
</body>
</html>
