<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>105. Sunakkhatta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 3] [\z M /] [\w III /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 2] [\z M /] [\f II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 252] [\q 252/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 066] [\x 66/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Uparipa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>1 Devadahavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>3.1.5</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>105 Sunakkhatta sutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; ves&agrave;liya&uuml; viharati mah&agrave;vane k&aring;&ntilde;&agrave;g&agrave;ras&agrave;l&agrave;ya&uuml;. Tena kho pana samayena sambahulehi bhikkh&aring;hi bhagavato santike a¤¤&agrave; by&agrave;kat&agrave; hoti 'kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;m&agrave;'ti. Assosi kho sunakkhatto licchaviputto 'sambahulehi kira bhikkh&aring;hi bhagavato santike a¤¤&agrave; by&agrave;kat&agrave; hoti 'kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;'ti paj&agrave;n&agrave;m&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho sunakkhatto licchaviputto yena bhagav&agrave; tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di, ekamanta&uuml; nisinno kho sunakkhatto licchaviputto bhagavanta&uuml; etadavoca:</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Suta&uuml; meta&uuml; bhante sambhahulehi kira bhikkh&aring;hi bhagavato santike a¤¤&agrave; by&agrave;kat&agrave; 'kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthattay&agrave;'ti paj&agrave;n&agrave;m&agrave;'ti. Ye te bhante, bhikkh&aring; bhagavato santike a¤¤a&uuml; by&agrave;ka&uuml;su 'kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthattay&agrave;'ti paj&agrave;n&agrave;m&agrave;'ti. Kacci te bhante, bhikkh&aring; sammadeva a¤¤a&uuml; by&agrave;ka&uuml;su ud&agrave;hu santetthekacce bhikkh&aring; adhim&agrave;nena a¤¤a&uuml; by&agrave;ka&uuml;s&aring;'ti.?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ye te sunakkhatta, bhikkh&aring; mama santike a¤¤a&uuml; by&agrave;ka&uuml;su 'kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;m&agrave;'ti. Santetthekacce bhikkh&aring; sammadeva a¤¤a&uuml; by&agrave;ka&uuml;su,santi panidhekacce bhikkh&aring; adhim&agrave;nenapi a¤¤a&uuml; by&agrave;ka&uuml;su. Tatra sunakkhatta, ye te bhikkh&aring; sammadeva a¤¤a&uuml; by&agrave;ka&uuml;su tesa&uuml; ta&uuml; tatheva hoti. Ye pana te bhikkh&aring; adhim&agrave;nena a¤¤a&uuml; by&agrave;ka&uuml;su, tatra sunakkhatta, tath&agrave;gatassa eva&uuml; hoti: 'dhamma&uuml; nesa&uuml; desessa'nti. Eva¤cettha sunakkhatta, tath&agrave;gatassa hoti: 'dhamma&uuml; nesa&uuml; desessa'nti. Atha ca panidhekacce moghapuris&agrave; pa¤ha&uuml; abhisa&iuml;kharitv&agrave; abhisa&iuml;kharitv&agrave; tath&agrave;gata&uuml; upasa&iuml;kamitv&agrave; pucchanti. Tatra sunakkhatta, [PTS Page 253] [\q 253/] yampi tath&agrave;gatassa eva&uuml; hoti: 'dhamma&uuml; nesa&uuml; desessa'nti. Tassapi hoti a¤¤athattanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Etassa bhagav&agrave; k&agrave;lo, etassa sugata k&agrave;lo. 'Ya&uuml; bhagav&agrave; dhamma&uuml; deseyya, bhagavato sutv&agrave; bhikkh&aring; dh&agrave;ressant&atilde;'ti. Tena hi sunakkhatta, su&otilde;ohi s&agrave;dhuka&uuml; manasi karohi bh&agrave;siss&agrave;m&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; bhantehi kho sunakkhatto licchaviputto bhagavato paccassosi. Bhagav&agrave; etadavoca:</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 068] [\x 68/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa¤ca kho ime sunakkhatta, k&agrave;magu&otilde;&agrave;. Katame pa¤ca: cakkhuvi¤¤eyy&agrave; r&aring;p&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, sotavi¤¤eyy&agrave; sadd&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ime kho sunakkhatta pa¤ca k&agrave;magu&otilde;&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Gh&agrave;navi¤¤eyy&agrave; gandh&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ime kho sunakkhatta pa¤ca k&agrave;magu&otilde;&agrave;. Jivh&agrave;vi¤¤eyy&agrave; ras&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ime kho sunakkhatta pa¤ca k&agrave;magu&otilde;&agrave;. K&agrave;yavi¤¤eyy&agrave; pho&ntilde;&ntilde;habb&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ime kho sunakkhatta pa¤ca k&agrave;magu&otilde;&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&ograve;h&agrave;na&uuml; kho paneta&uuml; sunakkhatta, vijjati ya&uuml; idhekacco purisapuggalo lok&agrave;mis&agrave;dhimutto assa, lok&agrave;mis&agrave;dhimuttassa kho sunakkhatta, purisapuggalassa tappatir&aring;p&atilde; ceva kath&agrave; sa&otilde;&ntilde;h&agrave;ti, tadanudhamma¤ca anuvitakketi, anuvic&agrave;reti, ta¤ca purisa&uuml; bhajati, tena ca vitti&uuml; &agrave;pajjati. &acirc;ne¤japa&ntilde;isa&uuml;yutt&agrave;ya ca pana kath&agrave;ya kaccham&agrave;n&agrave;ya na suss&aring;sati, na sota&uuml; odahati, na a¤¤&agrave; citta&uuml; upa&ntilde;&ntilde;hapeti1, na ca ta&uuml; purisa&uuml; bhajati, na ca tena vitti&uuml; &agrave;pajjati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi sunakkhatta, puriso sakamm&agrave; g&agrave;m&agrave; v&agrave; nigam&agrave; v&agrave; ciravippavutto assa, so a¤¤atara&uuml; purisa&uuml; passeyya tamh&agrave; g&agrave;m&agrave; v&agrave; nigam&agrave; v&agrave; acirapakkanta&uuml;, so ta&uuml; purisa&uuml; tassa g&agrave;massa v&agrave; nigamassa v&agrave; khemata¤ca subhikkhata¤ca app&agrave;b&agrave;dhata¤ca puccheyya, tassa so puriso tassa g&agrave;massa v&agrave; nigamassa v&agrave; khemata¤ca subhikkhata¤ca [PTS Page 254] [\q 254/] app&agrave;b&agrave;dhata¤ca puccheyya, tassa so puriso tassa g&agrave;massa v&agrave; nigamassa v&agrave; khemata¤ca subhikkhata¤ca app&agrave;b&agrave;dhata¤ca sa&uuml;seyya. Ta&uuml; ki&uuml; ma¤¤asi sunakkhatta, api nu so puriso tassa p&aring;risassa suss&aring;seyy&agrave;,2 sota&uuml; odaheyya, a¤¤&agrave; citta&uuml; upa&ntilde;&ntilde;hapeyya, ta¤ca purisa&uuml; bhajeyya, tena ca vitti&uuml; &agrave;pajjeyy&agrave;'ti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; bhante.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evameva kho, sunakkhatta, &ntilde;h&agrave;nameta&uuml;3 vijjati: ya&uuml; idhekacco purisapuggalo lok&agrave;mis&agrave;dhimutto assa, lok&agrave;mis&agrave;dhimuttassa kho sunakkhatta, purisapuggalassa tappatir&aring;pi ceva kath&agrave; sa&otilde;&ntilde;h&agrave;ti. Tadanudhamama¤ca anuvitakketi, anuvic&agrave;reti, ta¤ca purisa&uuml; bhajati, tena ca vitti&uuml; &agrave;pajjati. &acirc;ne¤japa&ntilde;isa¤¤utt&agrave;ya ca pana kath&agrave;ya kaccham&agrave;n&agrave;ya na suss&aring;sati, na sota&uuml; odahati, na a¤¤&agrave; citta&uuml; upa&ntilde;&ntilde;hapeti,1 na ca ta&uuml; purisa&uuml; bhajati, na ca tena vitti&uuml; &agrave;pajjati. So evamassa veditabbo: &agrave;ne¤jasa&uuml;yojanena hi kho visa&uuml;yutto lok&agrave;mis&agrave;dhimutto purisapuggaloti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&ograve;h&agrave;na&uuml; kho paneta&uuml; sunakkhatta, vijjati: ya&uuml; idhekacco purisapuggalo &agrave;ne¤j&agrave;dhimutto assa, &agrave;ne¤j&agrave;dhimuttassa kho sunakkhatta, purisapuggalassa tappatir&aring;p&atilde; ceva kath&agrave; sa&otilde;&ntilde;h&agrave;ti, tadanudhamma¤ca anuvitakketi, anuvic&agrave;reti, ta¤ca purisa&uuml; bhajati, tena ca vitti&uuml; &agrave;pajjati. Lok&agrave;misapa&ntilde;isa¤¤utt&agrave;ya ca pana kath&agrave;ya kaccham&agrave;n&agrave;ya na suss&aring;sati, na sota&uuml; odahati, na a¤¤&agrave; citta&uuml; upa&ntilde;&ntilde;hapeti1, na ca ta&uuml; purisa&uuml; bhajati, na ca tena vitti&uuml; &agrave;pajjati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Upa&ntilde;&ntilde;h&agrave;peti-majasa&uuml;. 2.Tassa suss&aring;seyya- [PTS] </P>
<P>3. Th&agrave;na&uuml; eta&uuml;-s&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 070] [\x 70/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi sunakkhatta, p&agrave;&otilde;&oacute;upal&agrave;so bandhan&agrave; pavutto abhabbo haritatt&agrave;ya. Evameva kho sunakkhatta, &agrave;ne¤j&agrave;dhimuttassa purisapuggalassa ye lok&agrave;misasa¤¤ojane se pavutte. So evamassa veditabbo: lok&agrave;misasa¤¤ojanena hi kho visa¤¤utto &agrave;ne¤j&agrave;dhimutto purisapuggalo'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&ograve;h&agrave;na&uuml; kho paneta&uuml; sunakkhatta, vijjati: ya&uuml; idhekacco purisapuggalo &agrave;ki¤ca¤¤&agrave;yatan&agrave;dhimutto assa, &agrave;ki¤ca¤¤&agrave;yatan&agrave;dhimuttassa kho sunakkhatta, purisapuggalassa tappatir&aring;p&atilde; ceva kath&agrave; sa&otilde;&ntilde;h&agrave;ti, tadanudhamma¤ca anuvitakketi, anuvic&agrave;reti, ta¤ca purisa&uuml; bhajati, tena ca vitti&uuml; [PTS Page 255] [\q 255/] &agrave;pajjati. &acirc;ne¤japa&ntilde;isa¤¤utt&agrave;ya ca pana kath&agrave;ya kaccham&agrave;n&agrave;ya na suss&aring;sati, na sota&uuml; odahati, na a¤¤&agrave; citta&uuml; upa&ntilde;&ntilde;hapeti, na ca ta&uuml; purisa&uuml; bhajati, na ca tena vitti&uuml; &agrave;pajjati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi sunakkhatta, puthusil&agrave; dvedh&agrave; bhinn&agrave; appa&ntilde;isandhik&agrave; hoti. Evameva kho sunakkhatta, &agrave;ki¤ca¤¤&agrave;yatan&agrave;dhimuttassa purisapuggalassa ye &agrave;ne¤jasa¤¤ojane se bhinne. So evamassa veditabbo: &agrave;ne¤jasa¤¤ojanena hi kho visa¤¤utto &agrave;ki¤ca¤¤&agrave;yatan&agrave;dhimutto purisapuggalo'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&ograve;h&agrave;na&uuml; kho paneta&uuml; sunakkhatta, vijjati: ya&uuml; idhekacco purisapuggalo nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatan&agrave;dhimutto assa, nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatan&agrave;dhimuttassa kho sunakkhatta, purisapuggalassa tappatir&aring;p&atilde; ceva kath&agrave; sa&otilde;&ntilde;h&agrave;ti, tadanudhamma¤ca anuvitakketi, anuvic&agrave;reti, ta¤ca purisa&uuml; bhajati, tena ca vitti&uuml; &agrave;pajjati. &acirc;ki¤ca¤¤&agrave;yatanapa&ntilde;isa¤¤utt&agrave;ya ca pana kath&agrave;ya kaccham&agrave;n&agrave;ya na suss&aring;sati, na sota&uuml; odahati, na a¤¤&agrave; citta&uuml; upa&ntilde;&ntilde;hapeti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na ca ta&uuml; purisa&uuml; bhajati, na ca tena vitti&uuml; &agrave;pajjati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi sunakkhatta, puriso manu¤¤abhojana&uuml; bhutt&agrave;vi cha&oacute;&oacute;eyya. Ta&uuml; ki&uuml; ma¤¤asi sunakkhatta, api nu tassa purisassa tasmi&uuml; bhante puna bhottukamyat&agrave;1 ass&agrave;'ti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>No heta&uuml; bhante, ta&uuml; kissa hetu: adu&uuml; hi bhante, bhatta&uuml; pa&ntilde;ikkulasammatanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evameva kho sunakkhatta, nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatan&agrave;dhimuttassa purisapuggalassa ye &agrave;ki¤ca¤¤&agrave;yatanasa¤¤ojane se vante. So evamassa veditabbo: &agrave;ki¤ca¤¤&agrave;yatanasa¤¤ojanena hi kho visa¤¤utto nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatan&agrave;dhimutto purisapuggalo'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Bhattakamyat&agrave;5- [PTS] </P>
<P>[BJT Page 072] [\x 72/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>&ograve;h&agrave;na&uuml; kho paneta&uuml; sunakkhatta, vijjati: ya&uuml; idhekacco purisapuggalo samm&agrave;nibb&agrave;n&agrave;dhimutto assa, samm&agrave;nibb&agrave;n&agrave;dhimuttassa kho sunakkhatta,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Purisapuggalassa tappatir&aring;p&atilde; ceva kath&agrave; sa&otilde;&ntilde;h&agrave;ti, tadanudhamma¤ca anuvitakketi, anuvic&agrave;reti, ta¤ca purisa&uuml; bhajati, tena ca vitti&uuml; &agrave;pajjati. Nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatanapa&ntilde;isa¤¤utt&agrave;ya ca pana kath&agrave;ya [PTS Page 256] [\q 256/] kaccham&agrave;n&agrave;ya na suss&aring;sati, na sota&uuml; odahati, na a¤¤&agrave; citta&uuml; upa&ntilde;&ntilde;hapeti, na ca ta&uuml; purisa&uuml; bhajati, na ca tena vitti&uuml; &agrave;pajjati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi sunakkhatta, t&agrave;lo matthakacchinno abhabbo puna vir&aring;&euml;hiy&agrave;. Evameva kho sunakkhatta, samm&agrave;nibb&agrave;n&agrave;dhimuttassa purisapuggalassa ye nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatanasa¤¤ojane se ucchinnam&aring;le t&agrave;l&agrave;vatthukate anabh&agrave;vakate1 &agrave;yati&uuml; anupp&agrave;dadhamme. So evamassa veditabbo: 'nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatanasa¤¤ojanena hi kho visa¤¤utto samm&agrave; nibb&agrave;n&agrave;dhimutto purisapuggalo'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&ograve;h&agrave;na&uuml; kho paneta&uuml; sunakkhatta vijjati. Ya&uuml; idhekaccassa bhikkhuno evamassa: ta&otilde;h&agrave; kho salla&uuml; sama&otilde;ena vutta&uuml; avijj&agrave;visadoso chandar&agrave;gaby&agrave;p&agrave;dena ruppati. Ta&uuml; me ta&otilde;h&agrave;salla&uuml; pah&atilde;na&uuml;, apan&atilde;to avijj&agrave;visadoso, samm&agrave;nibb&agrave;n&agrave;dhimuttohamasm&atilde;'ti. Eva&uuml; m&agrave;n&atilde;2 assa atatha&uuml; 'sa m&agrave;na&uuml;3. So y&agrave;ni samm&agrave; nibb&agrave;n&agrave;dhimuttassa asapp&agrave;y&agrave;ni, t&agrave;ni anuyu¤jeyya: asapp&agrave;ya&uuml; cakkhun&agrave; r&aring;padassana&uuml; anuyu¤jeyya, asapp&agrave;ya&uuml; sotena sadda&uuml; anuyu¤jeyya, asapp&agrave;ya&uuml; gh&agrave;nena gandha&uuml; anuyu¤jeyya, asapp&agrave;ya&uuml; jivh&agrave;ya rasa&uuml; anuyu¤jeyya, asapp&agrave;ya&uuml; k&agrave;yena pho&ntilde;&ntilde;habba&uuml; anuyu¤jeyya, asapp&agrave;ya&uuml; manas&agrave; dhamma&uuml; anuyu¤jeyya. Tassa asapp&agrave;ya&uuml; cakkhun&agrave; r&aring;padassana&uuml; anuyuttassa, asapp&agrave;ya&uuml; sotena sadda&uuml; anuyuttassa, asapp&agrave;ya&uuml; gh&agrave;neta gandha&uuml; anuyuttassa, asapp&agrave;ya&uuml; jivh&agrave;ya rasa&uuml; anuyuttassa, asapp&agrave;ya&uuml; k&agrave;yena pho&ntilde;&ntilde;habba&uuml; anuyuttassa, asapp&agrave;ya&uuml; manas&agrave; dhamma&uuml; anuyuttassa r&agrave;go citta&uuml; anuddha&uuml;seyya. So r&agrave;g&agrave;nuddha&uuml;sitena cittena mara&otilde;a&uuml; v&agrave; nigaccheyya mara&otilde;amatta&uuml; v&agrave; dukkha&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi sunakkhatta, puriso sallena viddho assa savisena g&agrave;&euml;hupalepanena. Tassa mitt&agrave;macc&agrave; ¤&agrave;tis&agrave;lohit&agrave; bhisakka&uuml; sallakatta&uuml; upa&ntilde;&ntilde;h&agrave;peyyu&uuml;4 tassa so bhisakko sallakatto satthena va&otilde;amukha&uuml; parikanteyya, satthena va&otilde;amukha&uuml; parikantetv&agrave; esaniy&agrave; salla&uuml; eseyya, esaniy&agrave; salla&uuml; esetv&agrave; [PTS Page 257] [\q 257/] salla&uuml; abbaheyya5 apaneyya visadosa&uuml; saup&agrave;disesa&uuml; saup&agrave;disesoti6 ma¤¤am&agrave;no7 so eva&uuml; vadeyya: 'ambho purisa, ubbhata&uuml; kho te salla&uuml;, apan&atilde;to</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Anabh&agrave;va&uuml; kate-s&atilde;mu,majasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anabh&agrave;va&uuml; gate-sy&agrave;. 2.Eva&uuml;m&agrave;ni-majasa&uuml;,evam&agrave;ni-sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3.Attha&uuml; sam&agrave;na&uuml;-[PTS] sy&agrave;. 4.Upa&ntilde;&ntilde;hapeyyu&uuml;-s&atilde;mu,sy&agrave;,majasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atatha&uuml; sam&agrave;na&uuml;-s&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5.Abbuheyya-s&atilde;mu,majasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Abb&agrave;heyya-sy&agrave;. 6.Anup&agrave;disesoti-sy&agrave;, [PTS] </P>
<P>7.J&agrave;nam&agrave;no-s&atilde;mu,majasa&uuml;.Sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 074] [\x 74/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Visadoso saup&agrave;diseso1, anala¤ca2 te antar&agrave;y&agrave;ya. Sapp&agrave;y&agrave;ni ceva bhojan&agrave;ni bhu¤jeyy&agrave;si, m&agrave; te asapp&agrave;y&agrave;ni bhojan&agrave;ni bhu¤jato va&otilde;o ass&agrave;vi assa. K&agrave;lena ca k&agrave;la&uuml; va&otilde;a&uuml; dhoveyy&agrave;si, k&agrave;lena ca k&agrave;la&uuml; va&otilde;amukha&uuml; &agrave;limpeyy&agrave;si, m&agrave; te na k&agrave;lena k&agrave;la&uuml; va&otilde;a&uuml; dhovato na k&agrave;lena k&agrave;la&uuml; va&otilde;amukha&uuml; &agrave;limpato pubbalohita&uuml; va&otilde;amukha&uuml; pariyonandhi, m&agrave; ca v&agrave;t&agrave;tape c&agrave;ritta&uuml; anuyu¤ji, m&agrave; te v&agrave;t&agrave;tape c&agrave;ritta&uuml; anuyuttassa r&agrave;jos&aring;ka&uuml;3 va&otilde;amukha&uuml; anuddha&uuml;sesi, va&otilde;&agrave;nurakkh&atilde; ca ambho purisa vihareyy&agrave;si va&otilde;as&agrave;rop&atilde;'ti. Tassa evamassa: 'ubbhata&uuml; kho me salla&uuml;, apan&atilde;to visadoso anup&agrave;diseso, anala¤ca me antar&agrave;y&agrave;y&agrave;'ti. So asappay&agrave;ni ceva bhojan&agrave;ni bhu¤jeyya. Tassa asapp&agrave;y&agrave;ni bhojan&agrave;ni bhu¤jato va&otilde;o ass&agrave;vi assa. Na ca k&agrave;lena k&agrave;la&uuml; va&otilde;a&uuml; dhoveyya. Na ca k&agrave;lena k&agrave;la&uuml; va&otilde;amukha&uuml; &agrave;limpeyya. Tassa na k&agrave;lena k&agrave;la&uuml; va&otilde;a&uuml; dhovato na k&agrave;lena k&agrave;la&uuml; va&otilde;amukha&uuml; &agrave;limpato pubbalohita&uuml; va&otilde;amukha&uuml; pariyonandheyya. V&agrave;t&agrave;tape ca c&agrave;ritta&uuml; anuyu¤jeyya. Tassa v&agrave;t&agrave;tape c&agrave;ritta&uuml; anuyuttassa rajos&aring;ka&uuml;3 va&otilde;amukha&uuml; anuddha&uuml;seyya na ca va&otilde;&agrave;nurakkh&atilde; vihareyya na va&otilde;as&agrave;rop&atilde;. Tassa imiss&agrave; ca4 asapp&agrave;yakiriy&agrave;ya, asu ca visados&agrave;5 apan&atilde;to saup&agrave;diseso, tadubhayena va&otilde;o puthutta&uuml; gaccheyya, so puthutta&uuml; gatena va&otilde;ena mara&otilde;a&uuml; v&agrave; nigaccheyya mara&otilde;amatta&uuml; v&agrave; dukkha&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evameva kho sunakkhatta, &ntilde;h&agrave;nameta&uuml; vijjati ya&uuml; idhekaccassa bhikkhuno evamassa: ta&otilde;h&agrave; kho salla&uuml; sama&otilde;ena vutta&uuml;, avijj&agrave;visadoso chandar&agrave;gaby&agrave;p&agrave;dena6 ruppati, ta&uuml; me ta&otilde;h&agrave;salla&uuml; pah&atilde;na&uuml;, [PTS Page 258] [\q 258/] apan&atilde;to avijj&agrave;visadoso, samm&agrave; nibb&agrave;n&agrave;dhimuttohama'sm&atilde;'ti eva&uuml; m&agrave;ni assa. Atatha&uuml;'sa m&agrave;na&uuml;7. So y&agrave;ni samm&agrave;nibb&agrave;n&agrave;dhimuttassa asapp&agrave;y&agrave;ni t&agrave;ni anuyu¤jeyya: asapp&agrave;ya&uuml; cakkhun&agrave; r&aring;padassana&uuml; anuyu¤jeyya, asapp&agrave;ya&uuml; sotena sadda&uuml; anuyu¤jeyya, asapp&agrave;ya&uuml; gh&agrave;nena gandha&uuml; anuyu¤jeyya, asapp&agrave;ya&uuml; jivh&agrave;ya rasa&uuml; anuyu¤jeyya, asapp&agrave;ya&uuml; k&agrave;yena pho&ntilde;&ntilde;habba&uuml; anuyu¤jeyya, asapp&agrave;ya&uuml; manas&agrave; dhamma&uuml; anuyu¤jeyya. Tassa asapp&agrave;ya&uuml; cakkhun&agrave; r&aring;padassana&uuml; anuyuttassa, asapp&agrave;ya&uuml; sotena sadda&uuml; anuyuttassa, asapp&agrave;ya&uuml; gh&agrave;nena gandha&uuml; anuyuttassa, asapp&agrave;ya&uuml; jivh&agrave;ya rasa&uuml; anuyuttassa, asapp&agrave;ya&uuml; k&agrave;yena vo&ntilde;&ntilde;habba&uuml; anuyuttassa, asapp&agrave;ya&uuml; manas&agrave; dhamma&uuml; anuyuttassa r&agrave;go citta&uuml; anuddha&uuml;seyya. So r&agrave;g&agrave;nuddha&uuml;sitena cittena mara&otilde;a&uuml; v&agrave; nigaccheyya, mara&otilde;a matta&uuml; v&agrave; dukkha&uuml;. Mara&otilde;a&uuml; heta&uuml; sunakkhatta, ariyassa vinaye yo sikkha&uuml; paccakkh&agrave;ya h&atilde;n&agrave;y&agrave;vattati. Mara&otilde;amatta&uuml; heta&uuml; sunakkhatta, dukkha&uuml; yo a¤¤atara&uuml; sa&iuml;kili&ntilde;&ntilde;ha&uuml; &agrave;patti&uuml; &agrave;pajjati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Anup&agrave;diseso-sy&agrave;, [PTS] </P>
<P>2.Ala¤ca-sy&agrave;, [PTS] 6.Chandar&agrave;gavy&agrave;p&agrave;dehi-[PTS] sy&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>3.Rajosuka&uuml;-sy&agrave;,[PTS] 7.Attha&uuml; sam&agrave;na&uuml;-sabbattha.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4.Imiss&agrave;va-sy&agrave;. 5.Asuci visadoso-sabbattha.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Chandar&agrave;gavy&agrave;p&agrave;dehi - [PTS] sy&agrave;. 7.Attha&uuml; sam&agrave;na&uuml; sabbattha.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 076] [\x 76/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>&ograve;h&agrave;na&uuml; kho paneta&uuml;, sunakkhatta, vijjati ya&uuml; idhekaccassa bhikkhuno evamassa: 'ta&otilde;h&agrave; kho salla&uuml; sama&otilde;ena vutta&uuml;, avijj&agrave;visadoso chandar&agrave;gaby&agrave;p&agrave;dena ruppati. Ta&uuml; me ta&otilde;h&agrave;salla&uuml; pah&atilde;na&uuml; apan&atilde;to avijj&agrave;visadoso. Samm&agrave; nibb&agrave;n&agrave;dhimuttohamasm&atilde;'ti samm&agrave; nibb&agrave;n&agrave;dhimuttasseva sato. So y&agrave;ni samm&agrave;nibb&agrave;n&agrave;dhimuttassa asapp&agrave;y&agrave;ni, t&agrave;ni n&agrave;nuyu¤jeyya, asapp&agrave;ya&uuml; cakkhun&agrave; r&aring;padassana&uuml; n&agrave;nuyu¤jeyya, asapp&agrave;ya&uuml; sotena sadda&uuml; n&agrave;nuyu¤jeyya, asapp&agrave;ya&uuml; gh&agrave;nena gandha&uuml; n&agrave;nuyu¤jeyya, asapp&agrave;ya&uuml; jivh&agrave;ya rasa&uuml; n&agrave;nuyu¤ejayya, asapp&agrave;ya&uuml; k&agrave;yena pho&ntilde;&ntilde;habba&uuml; n&agrave;nuyu¤jeyya: asapp&agrave;ya&uuml; manas&agrave; dhamma&uuml; n&agrave;nuyu¤jeyya. Tassa asapp&agrave;ya&uuml; cakkhun&agrave; r&aring;padassana&uuml; n&agrave;nuyuttassa, asapp&agrave;ya&uuml; sotena sadda&uuml; n&agrave;nuyuttassa, asapp&agrave;ya&uuml; gh&agrave;nena gandha&uuml; n&agrave;nuyuttassa, asapp&agrave;ya&uuml; jivh&agrave;ya rasa&uuml; n&agrave;nuyuttassa, asapp&agrave;ya&uuml; k&agrave;yena pho&ntilde;&ntilde;habba&uuml; n&agrave;nuyuttassa r&agrave;go citta&uuml; n&agrave;nuddha&uuml;seyya. So na [PTS Page 259] [\q 259/] r&agrave;g&agrave;nuddha&uuml;sitena cittena neva mara&otilde;a&uuml; v&agrave; nigaccheyya, na mara&otilde;amatta&uuml; v&agrave; dukkha&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi sunakkhatta, puriso sallena viddho assa savisena g&agrave;&euml;h&aring;palepanena. Tassa mitt&agrave;macc&agrave; ¤&agrave;tis&agrave;lohit&agrave; bhisakka&uuml; sallakatta&uuml; upa&ntilde;&ntilde;h&agrave;peyyu&uuml;. Tassa so bhisakko sallakatto satthena va&otilde;amukha&uuml; parikanteyya. Satthena va&otilde;amukha&uuml; parikantetv&agrave; esaniy&agrave; salla&uuml; eseyya. Esaniy&agrave; salla&uuml; esetv&agrave; salla&uuml; abbaheyya1 apaneyya visadosa&uuml; anup&agrave;disesa&uuml;. Anup&agrave;disesoti j&agrave;nam&agrave;no. So eva&uuml; vadeyya: amho purisa, ubbhata&uuml; kho te salla&uuml; apan&atilde;to visadoso anup&agrave;diseso, anala¤ca te antar&agrave;y&agrave;ya. Sappay&agrave;ni ceva bhojan&agrave;ni bhu¤jeyy&agrave;si. M&agrave; te asapp&agrave;y&agrave;ni bhojan&agrave;ni bhu¤jato va&otilde;o ass&agrave;v&atilde; assa. K&agrave;lena ca k&agrave;la&uuml; va&otilde;a&uuml; dhoveyy&agrave;si. K&agrave;lena ca k&agrave;la&uuml; va&otilde;amukha&uuml; &agrave;limpeyy&agrave;si. M&agrave; te na k&agrave;lena k&agrave;la&uuml; va&otilde;a&uuml; dhevato na k&agrave;lena k&agrave;la&uuml; va&otilde;amukha&uuml; &agrave;limpato pubbalohita&uuml; va&otilde;amukha&uuml; pariyonandhi. M&agrave; ca v&agrave;t&agrave; tape c&agrave;ritta&uuml; anuyu¤ji. M&agrave; te v&agrave;t&agrave;tape c&agrave;ritta&uuml; ananuyuttassa2 rajos&aring;ka&uuml; va&otilde;amukha&uuml; anuddha&uuml;sesi. Va&otilde;&agrave;nurakkh&atilde; ca ambho purisa, vihareyy&agrave;si va&otilde;as&agrave;ropi'ti. Tassa evamassa: ubbhata&uuml; kho me salla&uuml; apan&atilde;to visadoso anup&agrave;diseso, anala¤ca me antar&agrave;y&agrave;y&agrave;'ti. So sapp&agrave;y&agrave;ni ceva bhojan&agrave;ni bhu¤jeyya, tassa sapp&agrave;y&agrave;ni bhojan&agrave;ni bhu¤jato va&otilde;o na ass&agrave;v&atilde; assa. K&agrave;lena ca k&agrave;la&uuml; va&otilde;a&uuml; dhoveyya, k&agrave;lena ca k&agrave;la&uuml; va&otilde;amukha&uuml; &agrave;limpeyya, tassa k&agrave;lena k&agrave;la&uuml; va&otilde;a&uuml; dhovato k&agrave;lena k&agrave;la&uuml; va&otilde;amukha&uuml; &agrave;limpato pubbalohita&uuml; va&otilde;amukha&uuml; na pariyonandheyya, na ca v&agrave;t&agrave;tape c&agrave;ritta&uuml; anuyu¤jeyya, tassa v&agrave;t&agrave;tape c&agrave;ritta&uuml; ananuyuttassa rajos&aring;ka&uuml; va&otilde;amukha&uuml; n&agrave;nuddha&uuml;seyya, va&otilde;&agrave;nurakkh&atilde; ca vihareyya va&otilde;as&agrave;rop&atilde;. Tassa imiss&agrave; ca sapp&agrave;ya kiriy&agrave;ya asu ca visadoso apan&atilde;to anup&agrave;diseso. Tad&aring;bhayena va&otilde;o vir&aring;heyya3 so r&aring;&euml;hena va&otilde;ena sa¤chavin&agrave; neva mara&otilde;a&uuml; v&agrave; nigaccheyya, na mara&otilde;amatta&uuml; v&agrave; dukkha&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Abbuheyya-majasa&uuml;. 2.Anuyuttassa- [PTS] </P>
<P>Abb&agrave;heyya-sy&agrave; 4.Par&aring;heyya- [PTS] </P>
<P>[BJT Page 078] [\x 78/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evameva kho sunakkhatta, &ntilde;h&agrave;nameta&uuml; vijjati ya&uuml; idhekaccassa bhikkhuno evamassa: ta&otilde;h&agrave; kho salla&uuml; sama&otilde;ena [PTS Page 260] [\q 260/] vutta&uuml;. Avijj&agrave; visadoso chandar&agrave;gaby&agrave;p&agrave;dena ruppati. Ta&uuml; me ta&otilde;h&agrave;salla&uuml; pah&atilde;na&uuml;, apan&atilde;to avijj&agrave;visadoso. Samm&agrave; nibb&agrave;n&agrave;dhimuttohamasm&atilde;'ti samm&agrave; nibb&agrave;n&agrave;dhimuttasseva sato so y&agrave;ni samm&agrave; nibb&agrave;n&agrave;dhimuttassa asapp&agrave;y&agrave;ni, t&agrave;ni n&agrave;nuyu¤jeyya: asapp&agrave;ya&uuml; cakkhun&agrave; r&aring;padassana&uuml; n&agrave;nuyu¤jeyya, asapp&agrave;ya&uuml; sotena sadda&uuml; n&agrave;nuyu¤jeyya, asapp&agrave;ya&uuml; gh&agrave;nena gandha&uuml; n&agrave;nuyu¤jeyya, asapp&agrave;ya&uuml; jivh&agrave;ya rasa&uuml; n&agrave;nuyu¤jeyya, asapp&agrave;ya&uuml; k&agrave;yena pho&ntilde;&ntilde;habba&uuml; n&agrave;nuyu¤jeyya, asapp&agrave;ya&uuml; manas&agrave; dhamma&uuml; n&agrave;nuyu¤jeyya. Tassa asapp&agrave;ya&uuml; cakkhun&agrave; r&aring;padassana&uuml; n&agrave;nuyuttassa asapp&agrave;ya&uuml; sotena sadda&uuml; n&agrave;nuyuttassa asapp&agrave;ya&uuml; gh&agrave;nena gandha&uuml; n&agrave;nuyuttassa asapp&agrave;ya&uuml; jivh&agrave;ya rasa&uuml; n&agrave;nuyuttassa asapp&agrave;ya&uuml; k&agrave;yena pho&ntilde;&ntilde;habba&uuml; n&agrave;nuyuttassa asapp&agrave;ya&uuml; manas&agrave; dhamma&uuml; n&agrave;nuyuttassa r&agrave;go citta&uuml; n&agrave;nuddha&uuml;seyya, so na r&agrave;g&agrave;nuddha&uuml;sitena c&atilde;ttena neva mara&otilde;a&uuml; v&agrave; nigaccheyya, na mara&otilde;amatta&uuml; v&agrave; dukkha&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Upam&agrave; kho me aya&uuml; sunakkhatta, kat&agrave; atthassa vi¤¤&agrave;pan&agrave;ya. Ayamevettha attho: va&otilde;oti kho sunakkhatta, channeta&uuml; ajjhattik&agrave;na&uuml; &agrave;yatan&agrave;na&uuml; adhivacana&uuml;. Visadosoti kho sunakkhatta, avijj&agrave;yeta&uuml; adhivacana&uuml;. Sallanti kho sunakkhatta, ta&otilde;h&agrave;yeta&uuml; adhivacana&uuml;. Esan&atilde;ti kho sunakkhatta, satiy&agrave;yeta&uuml; adhivacana&uuml;. Satthanti kho sunakkhatta, ariy&agrave;yeta&uuml; pa¤¤&agrave;ya adhivacana&uuml;.Bhisakko sallakattoti kho sunakkhatta, tath&agrave;gatasseta&uuml; adhivacana&uuml; arahato samm&agrave;sambuddhassa. So vata sunakkhatta, bhikkhu chasu ess&agrave;yatanesu sa&uuml;vutak&agrave;r&atilde;. Upadhi dukkhassa m&aring;lanti1 iti vidatv&agrave; nirupadhi, upadhisa&iuml;khaye vimutto upadhismi&uuml; v&agrave; k&agrave;ya&uuml; upasa&uuml;harissati citta&uuml; v&agrave; upp&agrave;dessat&atilde;'ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi sunakkhatta, &agrave;p&agrave;niyaka&uuml;so va&otilde;&otilde;asampanno gandhasampanno rasasampanno, so ca kho visena sa&uuml;sa&ntilde;&ntilde;ho. Atha puriso &agrave;gaccheyya j&atilde;vituk&agrave;mo amarituk&agrave;mo sukhak&agrave;mo dukkhapa&ntilde;ikk&aring;lo. Ta&uuml; ki&uuml; ma¤¤asi sunakkhatta, api nu so puriso amu&uuml; &agrave;p&agrave;niyaka&uuml;sa piveyya. Ya&uuml; ja¤¤&agrave; im&agrave;ha&uuml; pivitv&agrave; mara&otilde;a&uuml; v&agrave; nigacch&agrave;mi, mara&otilde;amatta&uuml; v&agrave; dukkha'nti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>No heta&uuml; bhante.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 261] [\q 261/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evameva kho sunakkhatta, so vata bhikkhu chasu phass&agrave;yatanesu sa&uuml;vutak&agrave;r&atilde; upadhi dukkhassa m&aring;lanti iti viditv&agrave; nirupadhi, upadhisa&iuml;khaye vimutto upadhismi&uuml; v&agrave; k&agrave;ya&uuml; upasa&uuml;harissati, citta&uuml; v&agrave; upp&agrave;dessat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Dukkham&aring;la&uuml;-sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 080] [\x 80/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi sunakkhatta, &agrave;s&atilde;viso ghoraviso, atha puriso &agrave;gaccheyya j&atilde;vituk&agrave;mo amarituk&agrave;mo sukhak&agrave;mo dukkhapa&ntilde;ikkulo. Ta&uuml; ki&uuml; ma¤¤asi sunakkhatta, api nu so puriso amussa &agrave;s&atilde;visassa ghoravisassa hattha&uuml; a&iuml;gu&ntilde;&ntilde;ha&uuml; v&agrave; yu¤jeyya ya&uuml; ja¤¤&agrave; imin&agrave;ha&uuml; da&ntilde;&ntilde;ho mara&otilde;a&uuml; v&agrave; nigacch&agrave;mi, mara&otilde;amatta&uuml; v&agrave; dukkha'nti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>No heta&uuml; bhante.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evameva kho sunakkhatta, so vata bhikkhu chasu phass&agrave;yatanesu sa&uuml;vutak&agrave;r&atilde;, upadhi dukkhassa m&aring;lanti iti viditv&agrave; nirupadhi, upadhi sa&iuml;khaye vimutto upadhismi&uuml; v&agrave; k&agrave;ya&uuml; upasa&uuml;harissati, citta&uuml; v&agrave; upp&agrave;dessat&atilde;'ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjat&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idamavoca bhagav&agrave; attamano sunakkhatto licchaviputto bhagavato bh&agrave;sita&uuml; abhinand&atilde;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sunakkhatta sutta&uuml; pa¤cama&uuml;</P>
</FONT></BODY>
</HTML>
