<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>106-ananjasappaya-pl</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
  <style type="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 alink="#ee0000" link="#0000ee" vlink="#551a8b">
<p class="western" style="margin-bottom: 0cm; text-align: left;"
 lang="pl-PL"><a href="../../../../polish/index.html"><small>Link do
wszystkich dokument&oacute;w</small></a>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL"><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL"><big><b><font face="Times_CSX+" size="5">MAJJHIMA
NIK&acirc;YA III&nbsp;&nbsp;&nbsp;&nbsp; </font></b></big><br>
<big><big><big><span style="font-weight: bold;">M.106 Droga do
Niewzruszonego</span></big></big></big></p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">1.
Tak
us&#322;ysza&#322;em. Przy pewnej okazji Zrealizowany mieszka&#322; w kraju Kuru
w mie&#347;cie Kur&oacute;w zwanym Kammasathamma. Tam Zrealizowany odezwa&#322;
si&#281;
do mnich&oacute;w tak: &#8222;Mnisi&#8221;. &#8222;Czcigodny panie&#8221;, odpowiedzieli.
Zrealizowany rzek&#322; to: <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
2. Mnisi, zmys&#322;owe przyjemno&#347;ci s&#261; nietrwa&#322;e, puste, fa&#322;szywe,
zwodz&#261;ce, s&#261; iluzoryczne, gaworzeniem g&#322;upc&oacute;w. Zmys&#322;owe
przyjemno&#347;ci tutaj i teraz i zmys&#322;owe przyjemno&#347;ci w &#380;yciach co
nadejd&#261; &#8211; wszystkie jednako s&#261; kr&oacute;lestwem Mary, domen&#261; Mary,
przyn&#281;t&#261; Mary, terenem &#322;owieckim Mary. Z ich powodu powstaj&#261; te
z&#322;e niekorzystne mentalne stany jak po&#380;&#261;dliwo&#347;&#263;, z&#322;a wola i
zarozumia&#322;o&#347;&#263;, i tworz&#261; one przeszkod&#281; dla szlachetnego ucznia w
treningu. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
Niewzruszone&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
3. Wobec tego, mnisi, szlachetny ucze&#324; rozwa&#380;a tak: &#8222;Zmys&#322;owe
przyjemno&#347;ci s&#261; nietrwa&#322;e, puste, fa&#322;szywe, zwodz&#261;ce, s&#261;
iluzoryczne, gaworzeniem g&#322;upc&oacute;w. Zmys&#322;owe przyjemno&#347;ci tutaj i
teraz i zmys&#322;owe przyjemno&#347;ci w &#380;yciach co nadejd&#261; &#8211; wszystkie
jednako s&#261; kr&oacute;lestwem Mary, domen&#261; Mary, przyn&#281;t&#261; Mary, terenem
&#322;owieckim Mary. Z ich powodu powstaj&#261; te z&#322;e niekorzystne mentalne
stany jak po&#380;&#261;dliwo&#347;&#263;, z&#322;a wola i zarozumia&#322;o&#347;&#263;, i tworz&#261; one
przeszkod&#281; dla szlachetnego ucznia w treningu. Przypu&#347;&#263;my, &#380;e
b&#281;d&#281; przebywa&#322; z umys&#322;em obfitym, wznios&#322;ym, przekroczywszy
&#347;wiat i uczyni&#281; sta&#322;&#261; rezolucj&#281; umys&#322;em. Kiedy tak zrobi&#281;, nie
b&#281;dzie ju&#380; d&#322;u&#380;ej u mnie z&#322;ych niekorzystnych mentalnych stan&oacute;w,
takich jak po&#380;&#261;dliwo&#347;&#263;, z&#322;a wola i zarozumia&#322;o&#347;&#263;, i z ich
porzuceniem m&oacute;j umys&#322; b&#281;dzie nieograniczony, niezmierzalny i
dobrze rozwini&#281;ty&#8221;. Kiedy praktykuje w ten spos&oacute;b i cz&#281;sto tak
przebywa, jego umys&#322; uzyskuje zaufanie do tej bazy. A kiedy jest tam
pe&#322;ne zaufanie, osi&#261;ga on niewzruszone teraz, albo jeszcze decyduje
si&#281; na (doskonalenie) zrozumienia. Po rozpadzie cia&#322;a, po &#347;mierci,
jest mo&#380;liwe, &#380;e jego wiod&#261;ca (do odrodzin) &#347;wiadomo&#347;&#263; mo&#380;e
przej&#347;&#263; na niewzruszone. To mnisi jest deklarowane jako pierwsza
droga do niewzruszonego. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
4. I zn&oacute;w, mnisi, szlachetny ucze&#324; rozwa&#380;a tak: &#8222;Zmys&#322;owe
przyjemno&#347;ci tutaj i teraz i zmys&#322;owe przyjemno&#347;ci w &#380;yciach co
nadejd&#261;, zmys&#322;owe percepcje tutaj i teraz i zmys&#322;owe percepcje w
&#380;yciach co nadejd&#261;; jakakolwiek materialna forma (tu jest), wszelka
materialna forma jest czterema wielkimi elementami i materialn&#261;
forma wyprowadzon&#261; z czterech wielkich element&oacute;w&#8221;. Kiedy
praktykuje w ten spos&oacute;b i cz&#281;sto tak przebywa, jego umys&#322;
uzyskuje zaufanie do tej bazy. A kiedy jest tam pe&#322;ne zaufanie,
osi&#261;ga on niewzruszone teraz, albo jeszcze decyduje si&#281; na
(doskonalenie) zrozumienia. Po rozpadzie cia&#322;a, po &#347;mierci, jest
mo&#380;liwe, &#380;e jego wiod&#261;ca (do odrodzin) &#347;wiadomo&#347;&#263; mo&#380;e przej&#347;&#263;
na niewzruszone. To mnisi jest deklarowane jako druga droga do
niewzruszonego. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
5. I zn&oacute;w, mnisi, szlachetny ucze&#324; rozwa&#380;a tak: &#8222;Zmys&#322;owe
przyjemno&#347;ci tutaj i teraz i zmys&#322;owe przyjemno&#347;ci w &#380;yciach co
nadejd&#261;, zmys&#322;owe percepcje tutaj i teraz i zmys&#322;owe percepcje w
&#380;yciach co nadejd&#261;, materialne formy tutaj i teraz i materialne
formy w &#380;yciach co nadejd&#261;, percepcje materialnych form tutaj i
teraz i percepcje materialnych form w &#380;yciach co nadejd&#261; -
wszystkie s&#261; nietrwa&#322;e. Co jest nietrwa&#322;e nie jest godne
rozmi&#322;owania si&#281; w tym, nie jest godne witania, nie jest godne
trzymania si&#281; tego&#8221;. Kiedy praktykuje w ten spos&oacute;b i cz&#281;sto tak
przebywa, jego umys&#322; uzyskuje zaufanie do tej bazy. A kiedy jest tam
pe&#322;ne zaufanie, osi&#261;ga on niewzruszone teraz, albo jeszcze decyduje
si&#281; na (doskonalenie) zrozumienia. Po rozpadzie cia&#322;a, po &#347;mierci,
jest mo&#380;liwe, &#380;e jego wiod&#261;ca (do odrodzin) &#347;wiadomo&#347;&#263; mo&#380;e
przej&#347;&#263; na niewzruszone. To mnisi jest deklarowane jako trzecia
droga do niewzruszonego. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
Baza Nico&#347;ci <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
6. I zn&oacute;w, mnisi, szlachetny ucze&#324; rozwa&#380;a tak: &#8222;Zmys&#322;owe
przyjemno&#347;ci tutaj i teraz i zmys&#322;owe przyjemno&#347;ci w &#380;yciach co
nadejd&#261;, zmys&#322;owe percepcje tutaj i teraz i zmys&#322;owe percepcje w
&#380;yciach co nadejd&#261;, materialne formy tutaj i teraz i materialne
formy w &#380;yciach co nadejd&#261;, percepcje materialnych form tutaj i
teraz i percepcje materialnych form w &#380;yciach co nadejd&#261; i
percepcje niewzruszonego &#8211; wszystkie s&#261; percepcjami. Tam gdzie te
percepcje znikaj&#261; bez pozosta&#322;o&#347;ci, to jest spokojne, to jest
wysublimowane, mianowicie baza nico&#347;ci&#8221;. Kiedy praktykuje w ten
spos&oacute;b i cz&#281;sto tak przebywa, jego umys&#322; uzyskuje zaufanie do
tej
bazy. A kiedy jest tam pe&#322;ne zaufanie, osi&#261;ga on baz&#281; nico&#347;ci
teraz, albo jeszcze decyduje si&#281; na (doskonalenie) zrozumienia. Po
rozpadzie cia&#322;a, po &#347;mierci, jest mo&#380;liwe, &#380;e jego wiod&#261;ca (do
odrodzin) &#347;wiadomo&#347;&#263; mo&#380;e przej&#347;&#263; na baz&#281; nico&#347;ci. To mnisi
jest deklarowane jako pierwsza droga do bazy nico&#347;ci. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
7. I zn&oacute;w, mnisi, szlachetny ucze&#324; po udaniu si&#281; do lasu czy do
korzenia drzewa czy pustej chatki, rozwa&#380;a tak: &#8222;To jest puste od
ja i od tego co nale&#380;y do ja&#8221;. Kiedy praktykuje w ten spos&oacute;b i
cz&#281;sto tak przebywa, jego umys&#322; uzyskuje zaufanie do tej bazy. A
kiedy jest tam pe&#322;ne zaufanie, osi&#261;ga on baz&#281; nico&#347;ci teraz, albo
jeszcze decyduje si&#281; na (doskonalenie) zrozumienia. Po rozpadzie
cia&#322;a, po &#347;mierci, jest mo&#380;liwe, &#380;e jego wiod&#261;ca (do odrodzin)
&#347;wiadomo&#347;&#263; mo&#380;e przej&#347;&#263; na baz&#281; nico&#347;ci. To mnisi jest
deklarowane jako druga droga do bazy nico&#347;ci.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
8. I zn&oacute;w, mnisi, szlachetny ucze&#324; rozwa&#380;a tak: &#8222;Nie jestem
niczym nale&#380;&#261;cym do nikogo nigdzie, ani nie ma niczego nale&#380;&#261;cego
do mnie w nikim nigdzie&#8221;. Kiedy praktykuje w ten spos&oacute;b i cz&#281;sto
tak przebywa, jego umys&#322; uzyskuje zaufanie do tej bazy. A kiedy jest
tam pe&#322;ne zaufanie, osi&#261;ga on baz&#281; nico&#347;ci teraz, albo jeszcze
decyduje si&#281; na (doskonalenie) zrozumienia. Po rozpadzie cia&#322;a, po
&#347;mierci, jest mo&#380;liwe, &#380;e jego wiod&#261;ca (do odrodzin) &#347;wiadomo&#347;&#263; mo&#380;e
przej&#347;&#263; na baz&#281; nico&#347;ci. To mnisi jest deklarowane jako trzecia
droga do bazy nico&#347;ci. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
Baza ani-percepcji-ani-nie-percepcji <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
9. I zn&oacute;w, mnisi, szlachetny ucze&#324; rozwa&#380;a tak: &#8222;Zmys&#322;owe
przyjemno&#347;ci tutaj i teraz i zmys&#322;owe przyjemno&#347;ci w &#380;yciach co
nadejd&#261;, zmys&#322;owe percepcje tutaj i teraz i zmys&#322;owe percepcje w
&#380;yciach co nadejd&#261;, materialne formy tutaj i teraz i materialne
formy w &#380;yciach co nadejd&#261;, percepcje materialnych form tutaj i
teraz i percepcje materialnych form w &#380;yciach co nadejd&#261;, percepcje
niewzruszonego i percepcje bazy nico&#347;ci &#8211; wszystkie s&#261;
percepcjami. Tam gdzie te percepcje znikaj&#261; bez pozosta&#322;o&#347;ci, to
jest spokojne, to jest wysublimowane, mianowicie baza
ani-percepcji-ani-nie-percepcji". Kiedy praktykuje w ten spos&oacute;b
i
cz&#281;sto tak przebywa, jego umys&#322; uzyskuje zaufanie do tej bazy. A
kiedy jest tam pe&#322;ne zaufanie, osi&#261;ga on baz&#281;
ani-percepcji-ani-nie-percepcji teraz, albo jeszcze decyduje si&#281; na
(doskonalenie) zrozumienia. Po rozpadzie cia&#322;a, po &#347;mierci, jest
mo&#380;liwe, &#380;e jego wiod&#261;ca (do odrodzin) &#347;wiadomo&#347;&#263; mo&#380;e przej&#347;&#263;
na baz&#281; ani-percepcji-ani-nie-percepcji. To mnisi jest deklarowane
jako droga do bazy ani-percepcji-ani-nie-percepcji.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
Wygaszenie <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
Kiedy to zosta&#322;o powiedziane, czcigodny Ananda powiedzia&#322; do
Zrealizowanego: &#8222;Czcigodny panie, tu mnich praktykuje tak: 'Gdyby
tego nie by&#322;o, to nie by&#322;oby moje, tego nie b&#281;dzie i to nie b&#281;dzie
moje. Co istnieje, co dosz&#322;o do bycia, to porzucam'. W ten
spos&oacute;b
osi&#261;ga on r&oacute;wnowag&#281;. Czcigodny panie, czy taki mnich osi&#261;ga
wygaszenie?&#8221; &#8222;Pewien mnich tutaj Anando mo&#380;e osi&#261;gn&#261;&#263;
wygaszenie i inny mnich tutaj mo&#380;e nie osi&#261;gn&#261;&#263; wygaszenia&#8221;.
&#8222;Jaki jest pow&oacute;d i przyczyna, czcigodny panie, &#380;e pewien mnich
tutaj mo&#380;e osi&#261;gn&#261;&#263; wygaszenie i inny mnich tutaj mo&#380;e nie
osi&#261;gn&#261;&#263; wygaszenia?&#8221; &#8222;Tu Anando, mnich praktykuje tak: 'Gdyby
tego nie by&#322;o, to nie by&#322;oby moje, tego nie b&#281;dzie i to nie b&#281;dzie
moje. Co istnieje, co dosz&#322;o do bycia, to porzucam'. W ten
spos&oacute;b
osi&#261;ga on r&oacute;wnowag&#281;. Rozmi&#322;owuje si&#281; w tej r&oacute;wnowadze,
wita j&#261;
i pozostaje chwytaj&#261;c si&#281; jej. Gdy tak robi, jego &#347;wiadomo&#347;&#263;
staje si&#281; zale&#380;na od tego i trzyma si&#281; tego. A mnich kt&oacute;ry
podlega utrzymywaniu nie osi&#261;ga wygaszenia&#8221;.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
11. &#8222;Ale czcigodny panie, kiedy ten mnich utrzymuje, co utrzymuje?&#8221;
&#8222;Baz&#281; ani-percepcji-ani-nie-percepcji, Anando&#8221;. &#8222;Kiedy ten
mnich utrzymuje, czcigodny panie, wydaje si&#281;, &#380;e utrzymuje on
najlepszy (obiekt) utrzymywania&#8221;. &#8222;Kiedy ten mnich utrzymuje,
utrzymuje on najlepszy obiekt utrzymywania; gdy&#380; to jest najlepszy
obiekt utrzymywania, mianowicie baza
ani-percepcji-ani-nie-percepcji.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
12. Tu Anando, mnich praktykuje tak: 'Gdyby tego nie by&#322;o, to nie
by&#322;oby moje, tego nie b&#281;dzie i to nie b&#281;dzie moje. Co istnieje, co
dosz&#322;o do bycia, to porzucam'. W ten spos&oacute;b osi&#261;ga on
r&oacute;wnowag&#281;.
Nie rozmi&#322;owuje si&#281; w tej r&oacute;wnowadze, nie wita jej i nie
pozostaje
chwytaj&#261;c si&#281; jej. Gdy tego nie robi, jego &#347;wiadomo&#347;&#263; nie staje
si&#281; zale&#380;na od tego i nie trzyma si&#281; tego. A mnich kt&oacute;ry nie
podlega utrzymywaniu osi&#261;ga wygaszenie&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
13. &#8222;To cudowne, to wspaniale! Zrealizowany rzeczywi&#347;cie wyja&#347;ni&#322;
nam przej&#347;cie powodzi w zale&#380;no&#347;ci od tego czy innego wspomagania.
Ale czcigodny panie, co jest szlachetnym wyzwoleniem?&#8221; &#8222;Tu Anando
szlachetny ucze&#324; rozwa&#380;a tak: 'Zmys&#322;owe przyjemno&#347;ci tutaj i
teraz i zmys&#322;owe przyjemno&#347;ci w &#380;yciach co nadejd&#261; zmys&#322;owe
percepcje tutaj i teraz i zmys&#322;owe percepcje w &#380;yciach co nadejd&#261;,
materialne formy tutaj i teraz i materialne formy w &#380;yciach co
nadejd&#261; percepcje materialnych form tutaj i teraz i percepcje
materialnych form w &#380;yciach co nadejd&#261;, percepcje niewzruszonego i
percepcje bazy nico&#347;ci i percepcje bazy
ani-percepcji-ani-nie-percepcji &#8211; to jest wszystko osobowo&#347;&#263; tak
daleko jak osobowo&#347;&#263; si&#281; rozci&#261;ga. To jest Nie&#347;miertelne,
mianowicie wyzwolenie umys&#322;u przez nie utrzymywanie'. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
14. I tak Anando, naucza&#322;em o drodze prowadz&#261;cej do niewzruszonego,
<span style="">naucza&#322;em o drodze prowadz&#261;cej do
bazy nico&#347;ci, naucza&#322;em o drodze prowadz&#261;cej do bazy
ani-percepcji-ani-nie-percepcji, naucza&#322;em o przej&#347;ciu powodzi w
zale&#380;no&#347;ci od tego czy innego wspomagania, naucza&#322;em o szlachetnym
wyzwoleniu. </span><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
15. Co mo&#380;e by&#263; uczynione przez Mistrza dla swych uczni&oacute;w,
kt&oacute;ry
pragnie ich dobra i maj&#261;cego wsp&oacute;&#322;czucie dla nich, to dla ciebie
uczyni&#322;em Anando. S&#261; korzenie drzew, s&#261; puste chaty, medytuj
Anando, nie zwlekaj, inaczej b&#281;dziesz p&oacute;&#378;niej &#380;a&#322;owa&#322;. To moje
przes&#322;anie dla ciebie&#8221;.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
Oto co powiedzia&#322; Zrealizowany. Czcigodny Ananda by&#322; zadowolony i
ucieszony s&#322;owami Zrealizowanego.</p>
</body>
</html>
