<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>107-ganakamoggallana-pl</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
  <style type="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 alink="#ee0000" link="#0000ee" vlink="#551a8b">
<p class="western" style="margin-bottom: 0cm; text-align: left;"
 lang="pl-PL"><a href="http://metta.lk/polish/index.html"><small>Link
do
wszystkich dokument&oacute;w</small></a>
<big><br>
</big></p>
<p class="western" style="margin-bottom: 0cm; font-weight: bold;"
 align="center" lang="pl-PL"><b><small><font face="Times_CSX+" size="5"><small><big>MAJJHIMA
NIK&acirc;YA III </big></small></font></small><big><font
 face="Times_CSX+" size="5"><big>&nbsp;&nbsp; </big></font></big></b><br>
<big><big><big>M. 107 Do Ganaka Moggallany</big></big></big></p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
1. Tak us&#322;ysza&#322;em. Przy tej okazji Zrealizowany mieszka&#322; w
Savatthi we Wschodnim Parku w Pa&#322;acu Matki Migary. Wtedy bramin
Ganaka Moggallana uda&#322; si&#281; do Zrealizowanego i wymieni&#322; z nim
pozdrowienia. Kiedy kurtuazyjna i grzeczno&#347;ciowa rozmowa zosta&#322;a
zako&#324;czona, usiad&#322; z boku i rzek&#322; do Zrealizowanego: <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
2. "Mistrzu Gotama, w tym Pa&#322;acu Matki Migary, mo&#380;na zobaczy&#263;
stopniowy trening, stopniow&#261; praktyk&#281; i stopniowy progres, to jest
z do&#322;u do ostatniego stopnia schod&oacute;w. W&#347;r&oacute;d tych
bramin&oacute;w, tak&#380;e
mo&#380;na zobaczy&#263; stopniowy trening, stopniow&#261; praktyk&#281; i stopniowy
progres, to jest w studiach. W&#347;r&oacute;d &#322;ucznik&oacute;w tak&#380;e mo&#380;na
zobaczy&#263; stopniowy trening, stopniow&#261; praktyk&#281; i stopniowy
progres, to jest w &#322;ucznictwie. I r&oacute;wnie&#380; w&#347;r&oacute;d
ksi&#281;gowych jak
my, kt&oacute;rzy utrzymuj&#261; si&#281; z ksi&#281;gowo&#347;ci, mo&#380;na zobaczy&#263;
stopniowy trening, stopniow&#261; praktyk&#281; i stopniowy progres, to jest
w obliczaniu. Gdy&#380; je&#380;eli otrzymamy pomocnika, wpierw uczymy go
liczy&#263;, jeden do jednego, dwa do dw&oacute;ch, trzy do trzech, cztery
do
czterech, pi&#281;&#263; do pi&#281;ciu, sze&#347;&#263; do sze&#347;ciu, siedem do siedmiu,
osiem do o&#347;miu, dziewi&#281;&#263; do dziewi&#281;ciu, dziesi&#281;&#263; do dziesi&#281;ciu;
i uczymy go liczy&#263; r&oacute;wnie&#380; do stu. Czy jest mo&#380;liwe, mistrzu
Gotama, by opisa&#263; stopniowy trening stopniow&#261; praktyk&#281; i stopniowy
progres w tej Dhammie i Dyscyplinie?" <br>
</p>
<p class="western" style="margin-bottom: 0cm;" lang="pl-PL">
3. "Jest mo&#380;liwe, braminie by opisa&#263; stopniowy trening, stopniow&#261;
praktyk&#281; i stopniowy progres w tej Dhammie i Dyscyplinie. Tak jak
braminie gdy m&#261;dry trener koni ktury otrzyma&#322; dobrego rumaka, wpierw
sprawia by ten przyzwyczai&#322; si&#281; nosi&#263; uprz&#261;&#380; i potem trenuje go
dalej, tak te&#380; gdy Tathagata otrzymuje osob&#281; do opanowania, wpierw
dyscyplinuje go w ten spos&oacute;b: 'Chod&#378; mnichu, b&#261;d&#378; cnotliwy,
powstrzymany przez powstrzymanie Pathimokkhy, b&#261;d&#378; doskona&#322;y w
prowadzeniu si&#281; widz&#261;c l&#281;k w najmniejszym b&#322;&#281;dzie, trenuj
podj&#281;cie regu&#322; treningu'. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" lang="pl-PL">4.
Braminie, kiedy mnich jest cnotliwy, powstrzymany przez powstrzymanie
Pathimokkhy, doskona&#322;y w prowadzeniu si&#281; widz&#261;cy l&#281;k w
najmniejszym b&#322;&#281;dzie, trenuj&#261;cy podj&#281;cie regu&#322; treningu, wtedy
Tathagata dyscyplinuje go dalej: 'Chod&#378; mnichu, chro&#324; bramy swych
zmys&#322;&oacute;w: widz&#261;c materialn&#261; form&#281; okiem nie chwytaj znak&oacute;w
i
cech przez kt&oacute;re je&#380;eli pozostawisz bram&#281; oka niechronion&#261;, z&#322;e
niekorzystne rzeczy zwi&#261;zane z po&#380;&#261;dliwo&#347;ci&#261; i smutkiem mog&#261;
ci&#281; nawiedzi&#263;, praktykuj wstrzemi&#281;&#378;liwo&#347;&#263;, chro&#324; funkcj&#281;
oka, podejmij si&#281; wstrzemi&#281;&#378;liwo&#347;ci funkcji oka. S&#322;ysz&#261;c d&#378;wi&#281;k
uchem ... W&#261;chaj&#261;c zapach nosem ... Smakuj&#261;c smak j&#281;zykiem ...
Dotykaj&#261;c dotykalne cia&#322;em ... Poznaj&#261;c idee umys&#322;em nie chwytaj
znak&oacute;w i cech przez kt&oacute;re je&#380;eli pozostawisz bram&#281; umys&#322;u
niechronion&#261;, z&#322;e niekorzystne rzeczy zwi&#261;zane z po&#380;&#261;dliwo&#347;ci&#261;
i smutkiem mog&#261; ci&#281; nawiedzi&#263;, praktykuj wstrzemi&#281;&#378;liwo&#347;&#263;, chro&#324;
funkcj&#281; umys&#322;u, podejmij si&#281; wstrzemi&#281;&#378;liwo&#347;ci funkcji
umys&#322;u. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" lang="pl-PL">5.
Braminie, kiedy mnich chroni bramy swych zmys&#322;&oacute;w, wtedy
Tathagata
dyscyplinuje go dalej: 'Chod&#378; mnichu, poznaj odpowiedni&#261; porcj&#281;
jedzenia. Rozwa&#380;aj&#261;c m&#261;drze od&#380;ywiaj si&#281; jedzeniem nie dla
rozrywki, nie dla degustacji, nie dla upi&#281;kszenia si&#281; czy ozdoby,
ale tylko dla utrzymania i kontynuacji &#347;wi&#281;tego &#380;ycia (my&#347;l&#261;c):
'Tak zlikwiduj&#281; stare uczucie, bez wzbudzania nowych uczu&#263; i b&#281;d&#281;
&#380;y&#322; nienagannie w wygodzie i zdrowiu'. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" lang="pl-PL">6.
Braminie, kiedy mnich pozna&#322; odpowiedni&#261; porcj&#281; jedzenia, wtedy
Tathagata dyscyplinuje go dalej: 'Chod&#378; mnichu, po&#347;wi&#281;&#263; si&#281;
czujno&#347;ci (wolnej od snu), za dnia chodz&#261;c i siedz&#261;c, oczyszczaj
umys&#322; z przeszkadzaj&#261;cych rzeczy. Podczas pierwszej nocnej warty,
chodz&#261;c i siedz&#261;c oczyszczaj umys&#322; z przeszkadzaj&#261;cych rzeczy.
Podczas &#347;rodkowej nocnej warty, le&#380; na prawym boku w pozycji
&#347;pi&#261;cego lwa z jedn&#261; stop&#261; na&#322;o&#380;on&#261; na drug&#261;, uwa&#380;ny i
ca&#322;kowicie rozwa&#380;ny, po odnotowaniu w swoim umy&#347;le czasu
wstawania. Po wstaniu o trzeciej nocnej warcie, chodz&#261;c i siedz&#261;c,
oczyszczaj umys&#322; z przeszkadzaj&#261;cych rzeczy&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" lang="pl-PL">7.
Braminie, kiedy mnich po&#347;wi&#281;ci&#322; si&#281; czujno&#347;ci (wolnej od snu),
wtedy Tathagata dyscyplinuje go dalej: 'Chod&#378; mnichu posiadaj
uwa&#380;no&#347;&#263; i pe&#322;n&#261; rozwag&#281;. Dzia&#322;aj z pe&#322;n&#261; rozwag&#261;
poruszaj&#261;c si&#281; w prz&oacute;d i poruszaj&#261;c si&#281; do ty&#322;u, dzia&#322;aj z
pe&#322;n&#261; rozwag&#261; patrz&#261;c w prz&oacute;d i patrz&#261;c na boki, dzia&#322;aj z
pe&#322;n&#261; rozwag&#261; zginaj&#261;c si&#281;, wyprostowuj&#261;c, dzia&#322;aj z pe&#322;n&#261;
rozwag&#261; nosz&#261;c po&#322;atany p&#322;aszcz, misk&#281; i szaty, dzia&#322;aj z pe&#322;n&#261;
rozwag&#261; jedz&#261;c, pij&#261;c i smakuj&#261;c, dzia&#322;aj z pe&#322;n&#261; rozwag&#261;
opr&oacute;&#380;niaj&#261;c jelita i oddaj&#261;c mocz, id&#261;c, siedz&#261;c, stoj&#261;c,
zasypiaj&#261;c, budz&#261;c si&#281;, m&oacute;wi&#261;c i milcz&#261;c'.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" lang="pl-PL">8.
Braminie, kiedy mnich posiada uwa&#380;no&#347;&#263; i pe&#322;n&#261; rozwag&#281;, wtedy
Tathagata dyscyplinuje go dalej: 'Chod&#378; mnichu odejd&#378; na
odosobnione miejsce odpoczynku, do lasu, korzenia drzewa, ska&#322;y,
urwiska, g&oacute;rskiej jaskini, na teren cmentarny, czy do le&#347;nej
samotni, otwartej przestrzeni czy snopka siana'.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" lang="pl-PL">
9. Odchodzi on na odosobnione miejsce odpoczynku, do lasu, korzenia
drzewa, ska&#322;y, urwiska, g&oacute;rskiej jaskini, na teren cmentarny,
czy
do le&#347;nej samotni, otwartej przestrzeni czy snopka siana. Po
powrocie z &#380;ebraczego obchodu, po posi&#322;ku, siada ze skrzy&#380;owanymi
nogami i z ustanowion&#261; uwa&#380;no&#347;ci&#261; przed nim. Porzuciwszy
po&#380;&#261;dliwo&#347;&#263; &#347;wiata, trwa z umys&#322;em wolnym od po&#380;&#261;dliwo&#347;ci,
oczyszcza sw&oacute;j umys&#322; z po&#380;&#261;dliwo&#347;ci. Porzuciwszy z&#322;&#261; wol&#281; i
nienawi&#347;&#263;, trwa z umys&#322;em wolnym od z&#322;ej woli, ze wsp&oacute;&#322;czuciem
dla wszystkich stworze&#324; i istot, oczyszcza sw&oacute;j umys&#322; ze z&#322;ej
woli i nienawi&#347;ci. Porzuciwszy stany letargiczne i senno&#347;&#263;, trwa
wolny od stan&oacute;w letargicznych i senno&#347;ci postrzegaj&#261;c &#347;wiat&#322;o,
uwa&#380;ny i w pe&#322;ni rozwa&#380;ny, oczyszcza sw&oacute;j umys&#322; ze stan&oacute;w
letargicznych i senno&#347;ci. Porzuciwszy niepok&oacute;j i zmartwienia,
trwa
niezaniepokojony z umys&#322;em wyciszonym w sobie, oczyszcza sw&oacute;j
umys&#322;
z niepokoj&oacute;w i zmartwie&#324;. Porzuciwszy niepewno&#347;&#263;, trwa z
niepewno&#347;ci&#261; przekroczon&#261;, nie w&#261;tpi&#261;c na temat korzystnych
rzeczy, oczyszczaj&#261;c sw&oacute;j umys&#322; z niepewno&#347;ci.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" lang="pl-PL"><span
 lang="pl-PL">10</span>.
Po <span lang="pl-PL">porzuceniu tych pi&#281;ciu przeszk&oacute;d,
niedoskona&#322;o&#347;ci umys&#322;u co os&#322;abiaj&#261; zrozumienie, ca&#322;kowicie
od&#322;&#261;czony od zmys&#322;owych przyjemno&#347;ci, od&#322;&#261;czony od
niekorzystnych rzeczy, wkracza i trwa w pierwszej jhanie z
towarzysz&#261;cymi temu my&#347;leniem i rozwa&#380;aniem i z b&#322;ogo&#347;ci&#261; i
przyjemno&#347;ci&#261; zrodzonymi z odosobnienia. Z uspokojeniem my&#347;lenia i
rozwa&#380;ania wkracza on i trwa w drugiej jhanie, z pewno&#347;ci&#261; siebie
i zjednoczonym umys&#322;em, bez my&#347;lenia i rozwa&#380;ania z b&#322;ogo&#347;ci&#261; i
przyjemno&#347;ci&#261; zrodzonymi z koncentracji. Z zanikiem b&#322;ogo&#347;ci trwa
on w r&oacute;wnowadze uwa&#380;ny i w pe&#322;ni rozwa&#380;ny, ci&#261;gle odczuwaj&#261;c
przyjemno&#347;&#263; cielesn&#261;, wkraczaj&#261;c i trwaj&#261;c w trzeciej jhanie o
kt&oacute;rej szlachetni m&oacute;wi&#261;: 'Ten ma przyjemne przebywanie
kto
zr&oacute;wnowa&#380;ony i uwa&#380;ny'. Z porzuceniem przyjemno&#347;ci i
b&oacute;lu, po
uprzednim zaniku rado&#347;ci i smutku wkracza on i trwa w czwartej
jhanie, charakteryzuj&#261;cej si&#281; ani-b&oacute;lem-ani-przyjemno&#347;ci&#261; i
czysto&#347;ci&#261; umys&#322;u dzi&#281;ki r&oacute;wnowadze. </span><br>
</p>
<p class="western" style="margin-bottom: 0cm;" lang="pl-PL">11. To
braminie s&#261; moje instrukcje do tych mnich&oacute;w, kt&oacute;rzy s&#261; w
treningu, kt&oacute;rych umys&#322;y nie osi&#261;gn&#281;&#322;y jeszcze celu,
kt&oacute;rzy
trwaj&#261; aspiruj&#261;c do najwy&#380;szego bezpiecze&#324;stwa od niewoli. Ale te
rzeczy sprzyjaj&#261; zar&oacute;wno przyjemnemu trwaniu tutaj i teraz i
uwa&#380;no&#347;ci i pe&#322;nej rozwadze u tych mnich&oacute;w, kt&oacute;rzy s&#261;
arahatami
ze wyczerpanymi skazami, kt&oacute;rzy prze&#380;yli &#347;wi&#281;te &#380;ycie, wykonali
to co by&#322;o do wykonania, od&#322;o&#380;yli brzemi&#281;, osi&#261;gn&#281;li prawdziwy
cel, zniszczyli p&#281;ta istnienia i s&#261; ca&#322;kowicie wyzwoleni przez
fina&#322;ow&#261; wiedz&#281;". <br>
</p>
<p class="western" style="margin-bottom: 0cm;" lang="pl-PL">12. Kiedy
to zosta&#322;o powiedziane, bramin Ganaka Moggallana spyta&#322;
Zrealizowanego: &#8222;Kiedy uczniowie mistrza Gotamy s&#261; pouczani i
instruowani przez niego, czy wszyscy oni osi&#261;gaj&#261; najwy&#380;szy cel -
wygaszenie, czy te&#380; niekt&oacute;rzy nie osi&#261;gaj&#261;?&#8221; &#8222;Kiedy braminie
moi uczniowie s&#261; pouczani i instruowani przeze mnie tak,
niekt&oacute;rzy
realizuj&#261; wygaszenie a niekt&oacute;rzy nie realizuj&#261; go".<br>
</p>
<p class="western" style="margin-bottom: 0cm;" lang="pl-PL">13. &#8222;Jak
to jest, mistrzu Gotama, skoro jest wygaszenie, i jest droga do niego
prowadz&#261;ca i jest mistrz Gotama jako przewodnik; &#380;e niekt&oacute;rzy
osi&#261;gaj&#261;
wygaszenie a niekt&oacute;rzy nie osi&#261;gaj&#261; go?". <br>
</p>
<p class="western" style="margin-bottom: 0cm;" lang="pl-PL">14. "Co
do tego, braminie, zadam ci w odpowiedzi pytanie. Odpowiedz jak
uwa&#380;asz. Jak ci si&#281; wydaje, czy jeste&#347; obeznany z drog&#261; do
Rajagaha?" "Jestem, mistrzu Gotama". "Jak ci si&#281;
wydaje w tym wypadku: za&#322;&oacute;&#380;my, &#380;e cz&#322;owiek, pragn&#261;cy doj&#347;&#263; do
Rajagaha, podchodzi do ciebie i m&oacute;wi: 'Panie, poka&#380; mi drog&#281; do
Rajagaha' i wtedy m&oacute;wisz mu: 'Dobry cz&#322;owieku, ta droga prowadzi
do
Rajagaha. Pod&#261;&#380;aj&#261; ni&#261; jaki&#347; czas a zobaczysz pewn&#261; wiosk&#281; a
nast&#281;pnie pewne miasto a dalej b&#281;dzie Rajagaha z ogrodami, gajami,
&#322;&#261;kami i jeziorami'; i wtedy b&#281;d&#261;c tak pouczony i poinstruowany
przez ciebie, cz&#322;owiek ten obierze b&#322;&#281;dn&#261; drog&#281; i uda si&#281; na
zach&oacute;d. I nast&#281;pny cz&#322;owiek podejdzie do ciebie i powie: 'Panie,
poka&#380; mi drog&#281; do Rajagaha' i wtedy m&oacute;wisz mu: 'Dobry cz&#322;owieku,
ta droga prowadzi do Rajagaha. Pod&#261;&#380;aj&#261; ni&#261; jaki&#347; czas a
zobaczysz pewn&#261; wiosk&#281; a nast&#281;pnie pewne miasto a dalej b&#281;dzie
Rajagaha z ogrodami, gajami, &#322;&#261;kami i jeziorami'; I wtedy b&#281;d&#261;c
tak pouczony i poinstruowany przez ciebie, cz&#322;owiek ten dociera
bezpiecznie do Rajagaha. I teraz, skoro jest Rajagaha, i droga
prowadz&#261;ca do Rajagaha i ty jako przewodnik, czemu z tych dw&oacute;ch
ludzi pouczonych i poinstruowanych przez ciebie jeden obiera z&#322;&#261;
drog&#281; i idzie na zach&oacute;d a drugi bezpiecznie dociera do
Rajagaha?"
"C&oacute;&#380; ja mam z tym wsp&oacute;lnego, Mistrzu Gotama? Jestem tylko
tym
kt&oacute;ry pokazuje drog&#281;". "Tak te&#380;, braminie, jest
wygaszenie, i jest droga do niego prowadz&#261;ca, i ja jako przewodnik,
jednak kiedy moi uczniowie s&#261; pouczani i instruowani przeze mnie,
niekt&oacute;rzy osi&#261;gaj&#261; wygaszenie, a niekt&oacute;rzy nie.
C&oacute;&#380; ja mam z
tym wsp&oacute;lnego, braminie? Tathagata jest tylko tym kt&oacute;ry
pokazuje
drog&#281;&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" lang="pl-PL"><span
 lang="pl-PL">15. Kiedy
to zosta&#322;o powiedziane, bramin Ganaka Moggallana rzek&#322; do
Zrealizowanego: </span>"S<span lang="pl-PL">&#261; osoby bez wiary,
kt&oacute;re
odesz&#322;y z domu w bezdomno&#347;&#263; nie kieruj&#261;c si&#281; wiar&#261;, ale
szukaj&#261;ce utrzymania, oszukuj&#261;ce, zwodz&#261;ce, niegodne zaufania,
aroganckie, pr&oacute;&#380;ne, osobi&#347;cie puste, o szorstkim j&#281;zyku,
gadatliwe, nie chroni&#261;ce swych funkcji zmys&#322;owych, nieumiarkowane w
jedzeniu, niesk&#322;onne do wczesnego wstawania, niezainteresowane
pustelniczym &#380;yciem, nieszanuj&#261;ce treningu, &#380;yj&#261;ce w luksusie,
niedba&#322;e, k&#322;&oacute;tliwe, zaniedbuj&#261;ce odosobnienie, leniwe,
pozbawione
energii, nieuwa&#380;ne, nierozwa&#380;ne, nieskoncentrowane, o rozbieganych
umys&#322;ach, pozbawione zrozumienia. Mistrz Gotama nie przebywa razem z
takimi. Ale s&#261; szlachetnie urodzeni, kt&oacute;rzy odeszli z domu w
bezdomno&#347;&#263; kierowani wiar&#261;, kt&oacute;rzy nie oszukuj&#261;, nie zwodz&#261;,
godni zaufania, nie aroganccy, nie pr&oacute;&#380;ni, nie osobi&#347;cie pu&#347;ci,
o
&#322;agodnym j&#281;zyku, nie gadatliwi, chroni&#261;cy swe funkcje zmys&#322;owe,
umiarkowani w jedzeniu, sk&#322;onni do wczesnego wstawania,
zainteresowani pustelniczym &#380;yciem, szanuj&#261;cy trening, nie &#380;yj&#261;cy
w luksusie, dbali, nie k&#322;&oacute;tliwi, nie zaniedbuj&#261;cy odosobnienia,
pracowici, energiczni, uwa&#380;ni, rozwa&#380;ni, skoncentrowani, o
stabilnych umys&#322;ach, ze zrozumieniem. </span>Mistrz
Gotama przebywa razem z takimi. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" lang="pl-PL">16. Tak
jak korze&#324; czarnego kosa&#263;ca jest rozpoznawany jako najlepszy korze&#324;
zapachowy i czerwone drzewo sanda&#322;owe jest rozpoznawane jako
najlepsze z drzew zapachowych i ja&#347;min jest rozpoznawany jako najlepszy
z zapachowych kwiat&oacute;w, tak te&#380; porady mistrza Gotamy s&#261;
najlepsze spo&#347;r&oacute;d Nauk dnia dzisiejszego. <br>
</p>
<p class="western" style="margin-bottom: 0cm;"><span lang="pl-PL">17.
Znakomicie, mistrzu Gotama! Znakomicie, mistrzu Gotama! Dhamma
zosta&#322;a wyja&#347;niona na wiele sposob&oacute;w przez mistrza Gotam&#281;, tak
jakby ustawi&#322; on w&#322;a&#347;ciwie to co zosta&#322;o przewr&oacute;cone,
ods&#322;aniaj&#261;c ukryte, pokazuj&#261;c drog&#281; temu kto zagubiony, trzymaj&#261;c
lamp&#281; w ciemno&#347;ci dla tych ze wzrokiem by zobaczyli formy.
Bior&#281; schronienie u mistrza Gotamy jak i w Dhammie i Zgromadzeniu.
Od dzi&#347; niech mistrz Gotama zapami&#281;ta mnie jako wyznawc&#281;, kt&oacute;rzy
uda&#322; si&#281; do niego po &#380;yciowe schronienie".</span></p>
</body>
</html>
