<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Ganaka Moggallana Sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 3] [\z M /] [\w III /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 3] [\z M /] [\f III /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 001] [\q 1/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 090] [\x 90/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Uparipa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>1 Devadahavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>3.1.7</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>107 Ga&otilde;akamoggall&agrave;na sutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati pubb&agrave;r&agrave;me mig&agrave;ram&agrave;tup&agrave;s&agrave;de. Atha kho ga&otilde;akamoggall&agrave;no br&agrave;hma&otilde;o yena bhagav&agrave; tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; bhagavat&agrave; saddhi&uuml; sammodi. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml;1 v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho ga&otilde;akamoggall&agrave;no br&agrave;hma&otilde;o bhagavanta&uuml; etadavoca:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi bho gotama, imassa mig&agrave;ram&agrave;tu p&agrave;s&agrave;dassa dissati anupubbasikkh&agrave; anupubbakiriy&agrave; anupubbapa&ntilde;ipad&agrave;, yadida&uuml; y&agrave;ca pacchim&agrave; sop&agrave;naka&euml;ebar&agrave;2 imesampi hi bho gotama br&agrave;hma&otilde;&agrave;na&uuml; dissati anupubbasikkh&agrave; anupubbakiriy&agrave; anupubbapa&ntilde;ipad&agrave;, yadida&uuml; ajjhene. Imesampi hi bho gotama, iss&agrave;s&agrave;na&uuml; dissati anupubbasikkh&agrave; anupubbakiriy&agrave; anupubbapa&ntilde;ipad&agrave; yadida&uuml; issatthe. Ambh&agrave;kampi hi bho gotama, ga&otilde;ak&agrave;na&uuml; ga&otilde;anaj&atilde;v&agrave;na&uuml;3 dissati anupubbasikkh&agrave; anupubbakiriy&agrave; anupubbapa&ntilde;ipad&agrave;, yadida&uuml; sa&iuml;kh&agrave;ne. Maya&uuml; hi bho gotama, antev&agrave;s&atilde; labhitv&agrave; pa&ntilde;hama&uuml; eva&uuml; ga&otilde;&agrave;pema: eka&uuml; ekaka&uuml;, dve duk&agrave;, t&atilde;&otilde;&atilde; tik&agrave;, catt&agrave;ri catukk&agrave;, pa勺a pa勺ak&agrave;, cha chakk&agrave;, satta sattak&agrave;, a&ntilde;&ntilde;ha a&ntilde;&ntilde;hak&agrave;, nava navak&agrave;, dasa dasak&agrave;ti; satampi maya&uuml; bho gotama, ga&otilde;&agrave;pema. Bhiyyopi ga&otilde;&agrave;pema sakk&agrave;nu kho bho gotama, imasamimpi dhammavinaye evameva anupubbasikkh&agrave; anupubbakiriy&agrave; anupubbapa&ntilde;ipad&agrave; pa中&agrave;petu'nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 002] [\q 2/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sakk&agrave; br&agrave;hma&otilde;a, imasamimpi dhammavinaye anupubbasikkh&agrave; anupubbakiriy&agrave; anupubbapa&ntilde;ipad&agrave; pa中&agrave;petu&uuml;. Seyyath&agrave;pi br&agrave;hma&otilde;a, dakkho assadamako bhadra&uuml; ass&agrave;j&agrave;n&atilde;ya&uuml; labhitv&agrave; pa&ntilde;hameneva mukh&agrave;dh&agrave;ne k&agrave;ra&otilde;a&uuml; k&agrave;reti. Atha uttari&uuml; k&agrave;ra&otilde;a&uuml; k&agrave;reti. Evameva kho br&agrave;hma&otilde;a, tath&agrave;gato purisadamma&uuml;4 labhitv&agrave; pa&ntilde;hama&uuml; eva&uuml; vineti: 'ehi tva&uuml; bhikkhu,s&atilde;lav&agrave; hoti p&agrave;timokkhasa&uuml;varasa&uuml;vut&agrave; vihar&agrave;hi &agrave;c&agrave;ragocarasampanno, a&otilde;umattesu vajjesu bhayadass&agrave;vi sam&agrave;d&agrave;ya sikkhassu sikkh&agrave;padesu'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yato kho br&agrave;hma&otilde;a, bhikkhu s&atilde;lav&agrave; hoti, p&agrave;timokkhasa&uuml;varasa&uuml;vuto viharati &agrave;c&agrave;ragocarasampanno a&otilde;umattesu vajjesu bhayadass&agrave;vi sam&agrave;d&agrave;ya sikkhati sikkh&agrave;padesu. Tamena&uuml; tath&agrave;gato uttari&uuml; vineti: 'ehi tva&uuml; bhikkhu, indriyesu guttadv&agrave;ro hohi, cakkhun&agrave; r&aring;pa&uuml; disv&agrave; m&agrave; nimittagg&agrave;h&atilde; hohi m&agrave;nubya大anagg&agrave;h&atilde; yatv&agrave;dhikara&otilde;ameta&uuml; cakkhundriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajj&agrave;hi. Rakkh&agrave;hi cakkhundriya&uuml;. Cakkhundriye sa&uuml;vara&uuml; &agrave;pajj&agrave;hi. Sotena sadda&uuml; sutv&agrave; m&agrave; nimittagg&agrave;h&atilde; hohi m&agrave;nuby&agrave;大anagg&agrave;h&atilde; yatv&agrave;dhikara&otilde;amena&uuml; sotindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajj&agrave;hi. Rakkh&agrave;hi sotindriya&uuml;. Sotindriye sa&uuml;vara&uuml; &agrave;pajj&agrave;hi. Gh&agrave;nena ghandha&uuml; gh&agrave;yitv&agrave; m&agrave; nimittagg&agrave;h&atilde; hohi m&agrave;nubya大anagg&agrave;h&atilde; yatv&agrave;dhikara&otilde;amena&uuml; gh&agrave;nindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajj&agrave;hi. Rakkh&agrave;hi gh&agrave;nindriya&uuml;. Gh&agrave;nindriye sa&uuml;vara&uuml; &agrave;pajj&agrave;hi. J&atilde;vh&agrave;ya rasa&uuml; s&agrave;yitv&agrave; m&agrave; nimittagg&agrave;h&atilde; hohi m&agrave;nubya大anagg&agrave;h&atilde; yatv&agrave;dhikara&otilde;amena&uuml; j&atilde;vhindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajj&agrave;hi. Rakkh&agrave;hi j&atilde;vhindriya&uuml;. J&atilde;vhindriye sa&uuml;vara&uuml; &agrave;pajj&agrave;hi. K&agrave;yena pho&ntilde;&ntilde;habba&uuml; phusitv&agrave; m&agrave; nimittagg&agrave;h&atilde; hohi m&agrave;nubya大anagg&agrave;h&atilde; yatv&agrave;dhikara&otilde;amena&uuml; k&agrave;yindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajj&agrave;hi. Rakkh&agrave;hi k&agrave;yindriya&uuml;. K&agrave;yindriye sa&uuml;vara&uuml; &agrave;pajj&agrave;hi. Manas&agrave; dhamma&uuml; vi中&agrave;ya m&agrave; nimittagg&agrave;h&atilde; hohi m&agrave;nubya大anagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;amena&uuml; manindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajj&agrave;hi. Rakkh&agrave;hi manindriya&uuml;. Manindriye sa&uuml;vara&uuml; &agrave;pajjih&atilde;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.S&agrave;ra&otilde;&atilde;ya&uuml;-majasa&uuml;. 3.Ga&otilde;&agrave;na&uuml; ga&otilde;&agrave;n&agrave;j&atilde;v&agrave;na&uuml;- [PTS] </P>
<P>2.Pacchimasop&agrave;nakalebar&agrave;-s&atilde;mu. 4.Purisadhamma&uuml;-s&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 092] [\x 92/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yato kho br&agrave;hma&otilde;a, bhikkhu indriyesu guttadv&agrave;ro hoti. Tamena&uuml; tath&agrave;gato uttari&uuml; vineti: 'ehi tva&uuml; bhikkhu, bhojane matta中&aring; hohi. Pa&ntilde;isa&iuml;kh&agrave; yoniso &agrave;h&agrave;ra&uuml; &agrave;h&agrave;reyy&agrave;si. Neva dav&agrave;ya na mad&agrave;ya na ma&otilde;&oacute;an&agrave;ya na vibhusan&agrave;ya y&agrave;vadeva imassa k&agrave;yassa &ntilde;hitiy&agrave; y&agrave;pan&agrave;ya vihi&uuml;s&aring;paratiy&agrave; brahmacariy&agrave;nuggah&agrave;ya, iti pur&agrave;&otilde;a勺a vedana&uuml; pa&ntilde;iha&iuml;kh&agrave;mi, nava勺a vedana&uuml; na upp&agrave;dess&agrave;mi, y&agrave;tr&agrave; ca me bhavissati anavajjat&agrave; ca ph&agrave;su vih&agrave;ro c&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yato kho [PTS Page 003] [\q 3/] br&agrave;hma&otilde;a, bhikkhu bhojane matta中&aring; hoti. Tamena&uuml; tath&agrave;gato uttari&uuml; vineti: 'ehi tva&uuml; bhikkhu, j&agrave;gariya&uuml; anuyutto vihar&agrave;hi, divasa&uuml; ca&iuml;kamena nisajj&agrave;ya &agrave;vara&otilde;&atilde;yehi dhammehi citta&uuml; parisodhehi. Rattiy&agrave; pa&ntilde;hama&uuml; y&agrave;ma&uuml; ca&iuml;kamena nisajj&agrave;ya &agrave;vara&otilde;&atilde;ye hi dhamme hi citta&uuml; parisodhehi, rattiy&agrave; majjhima&uuml; y&agrave;ma&uuml; dakkhi&otilde;ena passena s&atilde;haseyya&uuml; kappeyy&agrave;si p&agrave;de p&agrave;da&uuml; acc&agrave;dh&agrave;ya sato sampaj&agrave;no u&ntilde;&ntilde;h&agrave;nasa中a&uuml; manasikaritv&agrave;, rattiy&agrave; pacchima&uuml; y&agrave;ma&uuml; paccu&ntilde;&ntilde;h&agrave;ya ca&iuml;kamena nisajj&agrave;ya &agrave;vara&otilde;&atilde;yehi dhammehi citta&uuml; parisodheh&atilde;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yato kho br&agrave;hma&otilde;a, bhikkhu j&agrave;gariya&uuml; anuyutto hoti tamena&uuml; tath&agrave;gato uttari&uuml; vineti 'ehi tva&uuml; bhikkhu, satisampajja中ena samann&agrave;gato hohi 'abhikkante pa&ntilde;ikkante sampaj&agrave;nak&agrave;r&atilde;, &agrave;lokite vilokite sampaj&agrave;nak&agrave;r&atilde;, sammi大ite pas&agrave;rite samapaj&agrave;nak&agrave;r&atilde;, sa&iuml;gh&agrave;&ntilde;ipattac&atilde;varadh&agrave;ra&otilde;e sampaj&agrave;nak&agrave;r&atilde;, asite p&atilde;te kh&agrave;yite s&agrave;yite sampaj&agrave;nak&agrave;r&atilde;, ucc&agrave;rapass&agrave;vakamme sampaj&agrave;nak&agrave;r&atilde;, gate &ntilde;hite nisinne sutte jag&agrave;rite bh&agrave;site tu&otilde;h&atilde;g&agrave;ve sampaj&agrave;nak&agrave;r&atilde;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yato kho br&agrave;hma&otilde;a, bhikkhu satisampaja中ena samann&agrave;gato hoti. Tamena&uuml; tath&agrave;gato uttari&uuml; vineti: 'ehi tva&uuml; bhikkhu, vivitta&uuml; sen&agrave;sana&uuml; bhaja1 ara中a&uuml; rukkham&aring;la&uuml; pabbata&uuml; kandara&uuml; giriguha&uuml; sus&agrave;na&uuml; vanapattha&uuml; abbhok&agrave;sa&uuml; pal&agrave;lapu大a'nti. So vivitta&uuml; sen&agrave;sana&uuml; bhajati ara中a&uuml; rukkham&aring;la&uuml; pabbata&uuml; kandara&uuml; giriguha&uuml; sus&agrave;na&uuml; vanapattha&uuml; abbhok&agrave;sa&uuml; pal&agrave;lapu大a&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkanto nis&atilde;dati palla&iuml;ka&uuml; &agrave;bhujitv&agrave; uju&uuml; k&agrave;ya&uuml; pa&otilde;idh&agrave;ya parimukha&uuml; sati&uuml; upa&ntilde;&ntilde;hapetv&agrave;, so abhijjha&uuml; loke pah&agrave;ya vigat&agrave;bhijjhena cetas&agrave; viharati. Abhijjh&agrave;ya citta&uuml; parisodheti, by&agrave;p&agrave;dapadosa&uuml; pah&agrave;ya aby&agrave;pannacitto viharati sabbap&agrave;&otilde;abh&aring;tahit&agrave;nukamp&atilde;. By&agrave;p&agrave;dapados&agrave; citta&uuml; parisodheti th&atilde;namiddha&uuml; pah&agrave;ya vigata th&atilde;namiddho viharati &agrave;lokasa中&atilde; sato sampaj&agrave;no, th&atilde;namiddh&agrave; citta&uuml; parisodheti uddhaccakukkucca&uuml; pah&agrave;ya anuddhato viharati ajjhatta&uuml; v&aring;pasantacitto. Uddhaccakukkucc&agrave; citta&uuml; parisodheti. Vicikiccha&uuml; pah&agrave;ya ti&otilde;&otilde;avicikiccho viharati. Akatha&iuml;kathi kusalesu dhammesu. Vicikicch&agrave;ya citta&uuml; parisodheti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 004] [\q 4/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Bhaj&agrave;hi-s&atilde;mu,majasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 094] [\x 94/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>So ime pa勺a n&atilde;vara&otilde;e pah&agrave;ya cetaso upakkilese pa中&agrave;ya dubbal&atilde;kara&otilde;e civicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml;1 upasampajja viharati vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml; jh&agrave;na&uuml;2 upasampajja viharati. P&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca viharati sato ca sampaj&agrave;no sukha勺a k&agrave;yena pa&ntilde;isa&uuml;vedeti. Ya&uuml; ta&uuml; ariy&agrave; &agrave;cikkhanti, upekkhako satim&agrave; sukhavih&agrave;r&atilde;ti. Ta&uuml; tatiya&uuml; jh&agrave;na&uuml;3 upasampajja viharati. Sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassadomanass&agrave;na&uuml; attha&iuml;gam&agrave; adukkhamasukha&uuml; upekkh&agrave;satip&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml;4 upasasampajja viharati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ye kho te br&agrave;hma&otilde;a, bhikkh&aring; sekh&agrave;5 appattam&agrave;nas&agrave;6 anuttara&uuml; yogakkhema&uuml; patthayam&agrave;n&agrave; viharanti. Tesu me aya&uuml; evar&aring;p&atilde; anus&agrave;san&atilde; hoti: 'ye pana te bhikkhu arahanto b&atilde;&otilde;&agrave;sav&agrave; vusitavanto katakara&otilde;&atilde;y&agrave; ohitabh&agrave;r&agrave; anuppattasadatth&agrave; parikkh&atilde;&otilde;abhavasa中ojan&agrave; sammada中&agrave; vimutt&agrave;. Tesa&uuml; ime dhamm&agrave; di&ntilde;&ntilde;hadhammasukhavih&agrave;r&agrave;ya ceva sa&uuml;vattanti satisampaja中&agrave;ya c&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; vutte ga&otilde;akamoggall&agrave;no br&agrave;hma&otilde;o bhagavanta&uuml; etadavoca: 'kinnu kho bhoto gotamassa s&agrave;vak&agrave; bhot&agrave; gotamena eva&uuml; ovadiyam&agrave;n&agrave; eva&uuml; anus&agrave;siyam&agrave;n&agrave; sabbeva accantani&ntilde;&ntilde;ha&uuml; nibb&agrave;na&uuml; &agrave;r&agrave;dhenti, ud&agrave;hu ekacce n&agrave;r&agrave;dhent&atilde;'ti?.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Appekacce kho br&agrave;hma&otilde;a, mama s&agrave;vak&agrave; may&agrave; eva&uuml; ovadiyam&agrave;n&agrave; eva&uuml; anus&agrave;siyam&agrave;n&agrave; accantani&ntilde;&ntilde;ha&uuml; nibb&agrave;na&uuml; &agrave;r&agrave;dhenti, ekacce n&agrave;r&agrave;dhent&atilde;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ko nu kho bhante, hetu, ko paccayo, ya&uuml; ti&ntilde;&ntilde;hateva nibb&agrave;na&uuml;, ti&ntilde;&ntilde;hati nibb&agrave;nag&agrave;mimaggo, ti&ntilde;&ntilde;hati bhava&uuml; gotamo sam&agrave;dapet&agrave;, atha ca pana bhoto gotamassa s&agrave;vak&agrave; bhot&agrave; gotamena eva&uuml; ovadiyam&agrave;n&agrave; eva&uuml; anus&agrave;siyam&agrave;n&agrave; appekacce accantani&ntilde;&ntilde;ha&uuml; nibb&agrave;na&uuml; &agrave;r&agrave;dhenti, ekaceva n&agrave;r&agrave;dhent&atilde;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tena hi br&agrave;hma&otilde;a, ta中evettha pa&ntilde;ipucchiss&agrave;mi. Yath&agrave; te khameyya, tath&agrave; na&uuml; by&agrave;kareyy&agrave;si. 'Ta&uuml; ki&uuml; [PTS Page 005] [\q 5/] ma中asi br&agrave;hma&otilde;a, kusalo tva&uuml; r&agrave;jagahag&agrave;missa maggass&agrave;'ti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; bho, kusalo aha&uuml; r&agrave;jagahag&agrave;missa maggass&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; bho, kusalo aha&uuml; r&agrave;jagahag&agrave;missa maggass&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ta&uuml; ki&uuml; ma中asi br&agrave;hma&otilde;a, idha puriso &agrave;gaccheyya r&agrave;jagaha&uuml; gantuk&agrave;mo, so ta&uuml; upasa&iuml;kamitv&agrave; eva&uuml; vadeyya: 'icch&agrave;maha&uuml; bhante, r&agrave;jagaha&uuml; gantu&uuml;, tassa me r&agrave;jagahassa magga&uuml; upadis&agrave;ti. Tamena&uuml; tva&uuml; eva&uuml; vadeyy&agrave;si: 'ehambho purisa, aya&uuml; maggo r&agrave;jagaha&uuml; gacchati, tena muhutta&uuml; gaccha, tena muhutta&uuml; ganatv&agrave; dakkhissasi amuka&uuml; n&agrave;ma g&agrave;ma&uuml;, tena muhutta&uuml; gaccha, tena muhutta&uuml; ganatv&agrave; dakkhissasi amuka&uuml; n&agrave;ma nigama&uuml;, tena muhutta&uuml; gaccha, tena muhutta&uuml; gantv&agrave; dakkhissasi r&agrave;jagahassa &agrave;r&agrave;mar&agrave;ma&otilde;eyyaka&uuml; vanar&agrave;ma&otilde;eyyaka&uuml; bh&aring;mir&agrave;ma&otilde;eyyaka&uuml; pokkhara&otilde;&atilde;r&agrave;ma&otilde;eyyaka'nti. So tay&agrave; eva&uuml; ovadiyam&agrave;no eva&uuml; anus&agrave;siyam&agrave;no ummagga&uuml; gahetv&agrave; pacch&agrave;mukho gaccheyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Pa&ntilde;hamajjh&agrave;na&uuml;-s&atilde;mu,[PTS] 2.Dutiyajjh&agrave;na&uuml;-s&atilde;mu, [PTS] </P>
<P>3.Tatiyajjh&agrave;na&uuml;-s&atilde;mu,[PTS] 4.Catutthajjh&agrave;na&uuml;-s&atilde;mu, [PTS] </P>
<P>5.Sekkh&agrave;-s&atilde;mu,majasa&uuml;. 6.Apattam&agrave;nas&agrave;-s&atilde;mu,majasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 096] [\x 96/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha dutiyo puriso &agrave;gaccheyyar&agrave;jagaha&uuml; gantuk&agrave;mo. So ta&uuml; upasa&iuml;kamitv&agrave; eva&uuml; vadeyya: 'icch&agrave;maha&uuml; bhante, r&agrave;jagaha&uuml; gantu&uuml;. Tassa me r&agrave;jagahassa magga&uuml; upadis&agrave;'ti. Tamena&uuml; tva&uuml; eva&uuml; vadeyy&agrave;si: ehambho purisa, aya&uuml; maggo r&agrave;jagaha&uuml; gacchati, tena muhutta&uuml; gaccha, tena muhutta&uuml; gantav&agrave; dakkhissasi amuka&uuml; n&agrave;ma g&agrave;ma&uuml;, tena muhutta&uuml; gaccha, tena muhutta&uuml; gantv&agrave; dakkhissasi amuka&uuml; n&agrave;ma nigama&uuml;, tena muhutta&uuml; gaccha, tena muhutta&uuml; gantv&agrave; dakkhissasi r&agrave;jagahassa &agrave;r&agrave;mar&agrave;ma&otilde;eyyaka&uuml; vanar&agrave;ma&otilde;eyyaka&uuml; bh&aring;mir&agrave;ma&otilde;eyyaka&uuml; pokkhara&otilde;&atilde;r&agrave;ma&otilde;eyyaka'nti. So tay&agrave; eva&uuml; ovadiyam&agrave;no eva&uuml; anus&agrave;siyam&agrave;no sotthin&agrave; r&agrave;jagaha&uuml; gaccheyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 006] [\q 6/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ko nu kho br&agrave;hma&otilde;a, hetu, ko paccayo, ya&uuml; ti&ntilde;&ntilde;hateva r&agrave;jagaha&uuml; ti&ntilde;&ntilde;hati r&agrave;jagahag&agrave;m&atilde; maggo, ti&ntilde;&ntilde;hati tva&uuml; sam&agrave;dapet&agrave;. Atha ca pana tay&agrave; eva&uuml; ovadiyam&agrave;no eva&uuml; anus&agrave;siyam&agrave;no eko puriso ummagga&uuml; gahetv&agrave; pacch&agrave;mukho gaccheyya. Eko sotthin&agrave; r&agrave;jagaha&uuml; gaccheyy&agrave;'ti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ettha ky&agrave;ha&uuml; bho gotama karomi, maggakkh&agrave;y&atilde;ha&uuml; bho gotam&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evameva kho br&agrave;hma&otilde;a, ti&ntilde;&ntilde;hateva nibb&agrave;na&uuml;, ti&ntilde;&ntilde;hati nibb&agrave;nag&agrave;mimaggo, ti&ntilde;&ntilde;h&agrave;maha&uuml; sam&agrave;dapet&agrave;, atha ca pana mama s&agrave;vak&agrave; may&agrave; eva&uuml; ovadiyam&agrave;n&agrave; eva&uuml; anus&agrave;siyam&agrave;n&agrave; appekacce accantani&ntilde;&ntilde;ha&uuml; nibb&agrave;na&uuml; &agrave;r&agrave;dhenti, ekacce n&agrave;r&agrave;dhenti. Ettha ky&agrave;ha&uuml; br&agrave;hma&otilde;a, karomi? Maggakkh&agrave;y&atilde;ha&uuml;, br&agrave;hma&otilde;a, tath&agrave;gato'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; vutte ga&otilde;akamoggall&agrave;no br&agrave;hma&otilde;o bhagavanta&uuml; etadavoca: 'yeme bho gotama, puggal&agrave; assaddh&agrave; j&atilde;vikatth&agrave;1 ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajit&agrave; sa&ntilde;h&agrave; m&agrave;y&agrave;vino ke&ntilde;ubhino2 uddhat&agrave; unna&euml;&agrave; capal&agrave; mukhar&agrave; viki&otilde;&otilde;av&agrave;c&agrave; indriyesu aguttadv&agrave;r&agrave; bhojane amatta中uno j&agrave;gariya&uuml; ananuyutt&agrave; s&agrave;ma中e anapekkhavanto3 sikkh&agrave;ya na tibbag&agrave;rav&agrave; b&agrave;hulik&agrave;4 s&agrave;thalik&agrave; okkamane pubba&iuml;gam&agrave; paviveke nikkhittadhur&agrave; kus&atilde;t&agrave; h&atilde;naviriy&agrave; mu&ntilde;&ntilde;hassatino asampaj&agrave;n&agrave; asam&agrave;hit&agrave; vibbhantacitt&agrave; duppa中&agrave; e&euml;amug&agrave;, na tehi bhava&uuml; gotamo saddhi&uuml; sa&uuml;vasati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ye paname kulaputt&agrave; saddh&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajit&agrave; asa&ntilde;h&agrave; am&agrave;y&agrave;vino ake&ntilde;ubhino anuddhat&agrave; anunna&euml;&agrave; acapal&agrave; amukhar&agrave; aviki&otilde;&otilde;av&agrave;c&agrave; indriyesu guttadv&agrave;r&agrave; bhojane matta中uno j&agrave;gariya&uuml; anuyutt&agrave; s&agrave;ma中e apekkhavanto sikkh&agrave;ya tibbag&agrave;rav&agrave; na b&agrave;hulik&agrave; na s&agrave;thalik&agrave; okkamane nikkhittadhur&agrave; paviveke pubba&iuml;gam&agrave; &agrave;raddhaviriy&agrave; pahitatt&agrave; upa&ntilde;&ntilde;hitasatino sampaj&agrave;n&agrave; sam&agrave;hit&agrave; ekaggacitt&agrave; pa中avanto5 ane&euml;am&aring;g&agrave;, tehi bhava&uuml; gotamo saddhi&uuml; sa&uuml;vasati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.J&atilde;vikatth&agrave; na saddh&agrave;-majasa&uuml;. 2.Ketabino-majasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>3.Anapekhavanto- [PTS] 4.B&agrave;hullik&agrave;-sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5.Pa中&agrave;vanto-s&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 098] [\x 98/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi bho gotama, ye keci m&aring;lagandh&agrave;, k&agrave;l&agrave;nus&agrave;rika&uuml;1 tesa&uuml; aggamakkh&agrave;yati. Ye keci s&agrave;ragandh&agrave;, lohitacandana&uuml; tesa&uuml; aggamakkh&agrave;yati. Ye keci pupphagandh&agrave;, [PTS Page 007] [\q 7/] vassika&uuml; tesa&uuml; aggamakkh&agrave;yati. Evameva kho bhoto gotamassa ov&agrave;do paramajjadhammesu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Abhikkanta&uuml; bho gotama, abhikkanta&uuml; bho gotama, seyyath&agrave;pi bho gotama, nikkujjita&uuml; v&agrave; ukkujjeyya, pa&ntilde;icchanna&uuml; v&agrave; vivareyya, m&aring;&euml;ahassa v&agrave; magga&uuml; &agrave;cikkheyya, andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya cakkhumanto r&aring;p&agrave;ni dakkhint&atilde;'ti evameva&uuml; bhot&agrave; gotamena anekapariy&agrave;yena dhammo pak&agrave;sito. Es&agrave;ha&uuml; bhavanta&uuml; gotama&uuml; sara&otilde;a&uuml; gacch&agrave;mi dhamma勺a bhikkhusa&iuml;gha勺a. Up&agrave;saka&uuml; ma&uuml; bhava&uuml; gotamo dh&agrave;retu ajjatagge p&agrave;&otilde;upeta&uuml; sara&otilde;a&uuml; gatanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Ga&otilde;aka moggall&agrave;na sutta&uuml; sattama&uuml;.</P>
<P>-------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.K&agrave;l&agrave;nus&agrave;ri-s&atilde;mu,majasa&uuml;.</FONT> </P>
</BODY>
</HTML>
