<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>108-gopakamoggallana-pl</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
  <style type="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 alink="#ee0000" link="#0000ee" vlink="#551a8b">
<p class="western" style="margin-bottom: 0cm; text-align: left;"><a
 href="../../../../polish/index.html"><small>Link do
wszystkich dokument&oacute;w</small></a></p>
<p class="western" style="margin-bottom: 0cm;" align="center"><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"><b><small><font
 face="Times_CSX+" size="5"><small><big>MAJJHIMA
NIK&acirc;YA III </big></small></font></small><big><font
 face="Times_CSX+" size="5"><big>&nbsp;&nbsp;&nbsp;&nbsp; </big></font></big></b><br>
<big><big><big><span style="font-weight: bold;">M.108 Gopaka Moggallana</span><br
 style="font-weight: bold;">
</big></big></big></p>
<p class="western" style="margin-bottom: 0cm;" align="center"><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
1. Tak us&#322;ysza&#322;em. Przy pewnej okazji czcigodny Ananda mieszka&#322; w
Rajagaha w Bambusowym Gaju w Sanktuarium Wiewi&oacute;rek, nied&#322;ugo po
tym
jak Zrealizowany sta&#322; si&#281; ca&#322;kowicie wygaszony. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
2. Przy tej okazji kr&oacute;l Ajatasattu Vedehiputta z Magadha b&#281;d&#261;c
podejrzliwym wobec kr&oacute;la Pajjota ufortyfikowa&#322; Rajagaha. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
3. Wtedy, o poranku, czcigodny Ananda ubra&#322; si&#281; i zabieraj&#261;c sw&#261;
misk&#281; i zewn&#281;trzn&#261; szat&#281; uda&#322; si&#281; do Rajagaha na &#380;ebraczy
obch&oacute;d. Wtedy czcigodny Ananda pomy&#347;la&#322;: &#8222;Jest wci&#261;&#380; za
wcze&#347;nie na &#380;ebraczy obch&oacute;d po Rajagaha. Za&#322;&oacute;&#380;my, &#380;e
p&oacute;jd&#281;
do pracowni bramina Gopaka Moggallany&#8221;.&nbsp;&nbsp;
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><span
 lang="pl-PL">4.
I tak czcigodny Ananda uda&#322; si&#281; do bramina Gopakka Moggallany do
jego pracowni. Bramin Gopakka Moggallana zobaczy&#322; czcigodnego Anand&#281;
nadchodz&#261;cego z oddali i rzek&#322; do niego: &#8222;Niech mistrz Ananda
zachodzi! Witam mistrza Anand&#281;! </span><span lang="pl-PL">By&#322;o to
dawno temu gdy mistrz Ananda znalaz&#322; sposobno&#347;&#263; by tu przyj&#347;&#263;.
Niech mistrz Ananda usi&#261;dzie, to siedzenie jest gotowe&#8221;. Czcigodny
Ananda usiad&#322; na przygotowanym siedzeniu. Bramin Gopaka Moggallana
zaj&#261;&#322; ni&#380;sze siedzenie i siadaj&#261;c z boku spyta&#322; czcigodnego
Anand&#281;: </span><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
5. &#8222;Mistrzu Ananda, czy jest cho&#263; jeden mnich, kt&oacute;ry posiada na
wszelki spos&oacute;b wszystkie te cechy kt&oacute;re posiada&#322;
Zrealizowany,
spe&#322;niony i ca&#322;kowicie przebudzony?&#8221; &#8222;Nie ma ani jednego mnicha,
braminie, kt&oacute;ry posiada wszystkie te cechy kt&oacute;re
by&#322;y
posiadane przez Zrealizowanego, spe&#322;nionego i ca&#322;kowicie
przebudzonego. Gdy&#380; Zrealizowany by&#322; stworzycielem niepowsta&#322;ej
&#347;cie&#380;ki, tw&oacute;rc&#261; niestworzonej &#347;cie&#380;ki, deklaruj&#261;cym
niezdeklarowan&#261; &#347;cie&#380;k&#281;, znalazc&#261; &#347;cie&#380;ki, obeznanym w
&#347;cie&#380;ce. Ale jego uczniowie teraz trwaj&#261; pod&#261;&#380;aj&#261;c &#347;cie&#380;k&#261; i
staj&#261; si&#281; posiadaj&#261;cymi j&#261; za nim&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
6. Ale rozmowa pomi&#281;dzy czcigodnym Anand&#261; i braminem Gopaka
Moggallan&#261; zosta&#322;a przerwana; gdy&#380; bramin Vassakara, minister z
Magadha, podczas nadzorowania pracy w Rajagaha uda&#322; si&#281; do
czcigodnego Anandy do pracowni bramina Gopaka Moggallany. Wymieni&#322;
pozdrowienia z czcigodnym Anand&#261; a kiedy kurtuazyjna i
grzeczno&#347;ciowa rozmowa zosta&#322;a zako&#324;czona usiad&#322; z boku i zapyta&#322;
czcigodnego Anand&#281;: &#8222;Dla jakiej dyskusji siedzicie tu razem teraz,
czcigodny Anando? I o czym by&#322;a dyskusja co zosta&#322;a przerwana?&#8221;
&#8222;Braminie, bramin Gopaka Moggallna spyta&#322; mnie: 'Mistrzu Ananda,
czy jest cho&#263; jeden mnich, kt&oacute;ry posiada na wszelki
spos&oacute;b
wszystkie te cechy kt&oacute;re posiada&#322; Zrealizowany, spe&#322;niony i
ca&#322;kowicie przebudzony?' Ja odpowiedzia&#322;em mu: 'Nie ma
ani jednego mnicha, braminie, kt&oacute;ry posiada wszystkie te cechy
kt&oacute;re
by&#322;y
posiadane przez Zrealizowanego, spe&#322;nionego i ca&#322;kowicie
przebudzonego. Gdy&#380; Zrealizowany by&#322; stworzycielem niepowsta&#322;ej
&#347;cie&#380;ki, tw&oacute;rc&#261; niestworzonej &#347;cie&#380;ki, deklaruj&#261;cym
niezdeklarowan&#261; &#347;cie&#380;k&#281;, znalazc&#261; &#347;cie&#380;ki, obeznanym w
&#347;cie&#380;ce. Ale jego uczniowie teraz trwaj&#261; pod&#261;&#380;aj&#261;c &#347;cie&#380;k&#261; i
staj&#261; si&#281; posiadaj&#261;cymi j&#261; za nim'&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
7. &#8222;Czy jest tu, mistrzu Anando, jaki&#347; jeden mnich kt&oacute;ry
zosta&#322; wybrany przez mistrza Gotam&#281; w taki spos&oacute;b: 'On b&#281;dzie
waszym schronieniem kiedy odejd&#281;' i do kt&oacute;rego wy teraz
zwracacie
si&#281; o pomoc?&#8221; &#8222;Nie ma ani jednego mnicha kt&oacute;ry zosta&#322;
wybrany przez Zrealizowanego w taki spos&oacute;b: 'On b&#281;dzie waszym
schronieniem kiedy odejd&#281;' i do kt&oacute;rego my teraz zwracamy si&#281; o
pomoc&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
8. &#8222;Ale czy jest mistrzu Ananda jaki&#347; jeden mnich kt&oacute;ry
zosta&#322; wybrany przez Zgromadzenie i wyznaczony przez pewnych
starszych mnich&oacute;w w taki spos&oacute;b: 'On b&#281;dzie naszym
schronieniem po
tym jak Zrealizowany odszed&#322;'?&#8221; &#8222;Nie ma ani jednego mnicha
kt&oacute;ry zosta&#322; wybrany przez Zgromadzenie i wyznaczony przez
pewnych
starszych mnich&oacute;w w taki spos&oacute;b: 'On b&#281;dzie naszym
schronieniem po
tym jak Zrealizowany odszed&#322;'&#8221;</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
9. &#8222;Ale je&#380;eli nie macie schronienia, mistrzu Anando, co jest
przyczyn&#261; waszej zgody?&#8221; &#8222;Nie jeste&#347;my bez schronienia,
braminie. Mamy schronienie. Mamy Dhamm&#281; jako schronienie&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
10. &#8222;Ale gdy by&#322;e&#347; zapytany: 'Czy jest tu, mistrzu Anando, jaki&#347;
jeden mnich kt&oacute;ry zosta&#322; wybrany przez mistrza Gotam&#281; w
taki
spos&oacute;b: 'On b&#281;dzie waszym schronieniem kiedy odejd&#281;' i do
kt&oacute;rego
wy teraz zwracacie si&#281; o pomoc?' odpowiedzia&#322;e&#347;: 'Nie ma ani jednego
mnicha kt&oacute;ry zosta&#322; wybrany przez mistrza Gotam&#281; w
taki spos&oacute;b: 'On b&#281;dzie waszym schronieniem kiedy odejd&#281;' i do
kt&oacute;rego my teraz zwracamy si&#281; o pomoc'. Gdy zapytany: 'Ale czy
jest
mistrzu Anando jaki&#347; jeden mnich kt&oacute;ry zosta&#322; wybrany przez
Zgromadzenie i wyznaczony przez pewnych starszych mnich&oacute;w w taki
spos&oacute;b: 'On b&#281;dzie naszym schronieniem po tym jak Zrealizowany
odszed&#322;'?' odpowiedzia&#322;e&#347;: 'Nie ma ani jednego mnicha kt&oacute;ry
zosta&#322; wybrany przez Zgromadzenie i wyznaczony przez pewnych
starszych mnich&oacute;w w taki spos&oacute;b: 'On b&#281;dzie naszym
schronieniem po
tym jak Zrealizowany odszed&#322;''. Gdy zapytany: 'Ale je&#380;eli nie macie
schronienia, mistrzu Anando, co jest przyczyn&#261; waszej zgody?',
odpowiedzia&#322;e&#347;: 'Nie jeste&#347;my bez schronienia, braminie. Mamy
schronienie. Mamy Dhamm&#281; jako schronienie'. Jak znaczenie tych
twierdze&#324; powinno by&#263; rozumiane, mistrzu Anando?&#8221; &#8222;Braminie,
Zrealizowany kt&oacute;ry wie i widzi, spe&#322;niony i ca&#322;kowicie
przebudzony
opisa&#322; kurs treningu dla mnich&oacute;w i ustanowi&#322; Patimokkh&#281;. W dniu
Uposatha tak wielu ilu z nas &#380;yje w zale&#380;no&#347;ci od jednego
dystryktu wioski spotyka si&#281; razem w zgodzie. I gdy si&#281; spotykamy,
prosimy tego kto zna Patimokkh&#281; by j&#261; wyrecytowa&#322;. Je&#380;eli mnich
pami&#281;ta b&#322;&#261;d lub wykroczenie podczas gdy Patimokkha jest
recytowana, zajmujemy si&#281; nim zgodnie z Dhamm&#261; na spos&oacute;b w jaki
zostali&#347;my poinstruowani. To nie godni s&#261; tymi co si&#281; nami
zajmuj&#261;, to Dhamma zajmuje si&#281; nami&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
11. &#8222;Czy jest, mistrzu Anando pojedynczy mnich, kt&oacute;rego teraz
honorujecie, respektujecie, szanujecie i czcicie i wobec kt&oacute;rego
&#380;yjecie w zale&#380;no&#347;ci, honoruj&#261;c i czcz&#261;c go?&#8221; &#8222;Jest
pojedynczy mnich, kt&oacute;rego teraz honorujemy, respektujemy,
szanujemy
i czcimy i wobec kt&oacute;rego &#380;yjemy w zale&#380;no&#347;ci, honoruj&#261;c i czcz&#261;c
go&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
12. &#8222;Ale gdy by&#322;e&#347; zapytany: 'Czy jest tu, mistrzu Anando, jaki&#347; jeden
mnich kt&oacute;ry zosta&#322; wybrany przez mistrza Gotam&#281; w
taki
spos&oacute;b: 'On b&#281;dzie waszym schronieniem kiedy odejd&#281;' i do
kt&oacute;rego
wy teraz zwracacie si&#281; o pomoc?' odpowiedzia&#322;e&#347;: 'Nie ma ani jednego
mnicha kt&oacute;ry zosta&#322; wybrany przez mistrza Gotam&#281; w
taki spos&oacute;b: 'On b&#281;dzie waszym schronieniem kiedy odejd&#281;' i do
kt&oacute;rego my teraz zwracamy si&#281; o pomoc'. Gdy zapytany: 'Ale czy
jest
mistrzu Anando jaki&#347; jeden mnich kt&oacute;ry zosta&#322; wybrany przez
Zgromadzenie i wyznaczony przez pewnych starszych mnich&oacute;w w taki
spos&oacute;b: 'On b&#281;dzie naszym schronieniem po tym jak Zrealizowany
odszed&#322;'?' odpowiedzia&#322;e&#347;: 'Nie ma ani jednego mnicha kt&oacute;ry
zosta&#322; wybrany przez Zgromadzenie i wyznaczony przez pewnych
starszych mnich&oacute;w w taki spos&oacute;b: 'On b&#281;dzie naszym
schronieniem po
tym jak Zrealizowany odszed&#322;'. Gdy zapytany: 'Czy jest, mistrzu
Anando jeden mnich, kt&oacute;rego teraz honorujecie,
respektujecie,
szanujecie i czcicie i wobec kt&oacute;rego &#380;yjecie w zale&#380;no&#347;ci,
honoruj&#261;c i czcz&#261;c go?', odpowiedzia&#322;e&#347;: 'Jest jeden mnich,
kt&oacute;rego teraz honorujemy, respektujemy, szanujemy i czcimy i
wobec
kt&oacute;rego &#380;yjemy w zale&#380;no&#347;ci, honoruj&#261;c i czcz&#261;c go'. Jak
znaczenie tych twierdze&#324; powinno by&#263; rozumiane, mistrzu Anando?&#8221; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
13. &#8222;Jest tu Braminie dziesi&#281;&#263; cech wzbudzaj&#261;cych zaufanie,
kt&oacute;re zosta&#322;y zdeklarowane przez Zrealizowanego, kt&oacute;ry
wie i
widzi, spe&#322;nionego i ca&#322;kowicie przebudzonego. Kiedy te dziesi&#281;&#263;
cech jest do znalezienia u kogo&#347; w&#347;r&oacute;d nas, honorujemy,
respektujemy, szanujemy i czcimy go, i &#380;yjemy w zale&#380;no&#347;ci od
niego honoruj&#261;c i szanuj&#261;c go. Jakie dziesi&#281;&#263;? <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
14. (1) Tu mnich jest cnotliwy i trwa powstrzymany przez
powstrzymanie Patimokkhy,&nbsp; jest doskona&#322;y w prowadzeniu si&#281; i
zachowaniu i widzi l&#281;k w najmniejszym b&#322;&#281;dzie, trenuj&#261;c siebie
przez podj&#281;cie regu&#322; treningu. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><span
 lang="pl-PL">15.
(2). U</span><span lang="pl-PL">s&#322;ysza&#322; wiele, zapami&#281;ta&#322; to co
us&#322;ysza&#322; i utrwali&#322; to co us&#322;ysza&#322;, takie rzeczy co dobre na
pocz&#261;tku, w &#347;rodku i na ko&#324;cu o (w&#322;a&#347;ciwym) znaczeniu i frazie,
afirmuj&#261;ce &#347;wi&#281;te &#380;ycie co ca&#322;kowicie doskona&#322;e i czyste, takie
rzeczy jak te, wiele o nich us&#322;ysza&#322;, zapami&#281;ta&#322; i utrwali&#322;
przez recytacj&#281;, przegl&#261;d w umy&#347;le i odpowiedni&#261; penetracj&#281; z
(w&#322;a&#347;ciwym) pogl&#261;dem. </span><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
16. (3). Jest zadowolony z szat, jedzenia, miejsc odpoczynku i
lekarstw. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
17. (4). Osi&#261;ga na &#380;yczenie, bez k&#322;opotu czy trudno&#347;ci cztery
jhany kt&oacute;re konstytuuj&#261; wy&#380;szy umys&#322; i zapewniaj&#261; przyjemne
przebywanie tutaj i teraz.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
18. (5). W&#322;ada rozlicznymi rodzajami nadnaturalnych mocy: b&#281;d&#261;c
jednym staje si&#281; wieloma, b&#281;d&#261;c wieloma staje si&#281; jednym;
przechodzi bez przeszk&oacute;d przez mur, przez ogrodzenie, przez
g&oacute;r&#281;
jak przez przestrze&#324;, zanurza si&#281; i wynurzaj&#261; z ziemi jakby by&#322;a
to woda; chodzi po powierzchni wody jakby by&#322;a to ziemia; siedz&#261;c
ze skrzy&#380;owanymi nogami podr&oacute;&#380;uje w powietrzu jak uskrzydlony
ptak; swoj&#261; r&#281;k&#261; dotykaj&#261; ksi&#281;&#380;yca i s&#322;o&#324;ca, tak mo&#380;nych tak
pot&#281;&#380;nych; w&#322;ada cielesnym mistrzostwem nawet tak daleko jak &#347;wiat
Brahmy.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
19. (6). Boskim elementem ucha, co oczyszczone i przewy&#380;szaj&#261;ce
ludzkie, s&#322;yszy oba rodzaje d&#378;wi&#281;k&oacute;w, niebia&#324;skie i ludzkie, te
kt&oacute;re s&#261; odleg&#322;e jak r&oacute;wnie&#380; te bliskie.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
20. (7). Rozumie umys&#322;y innych istot, innych os&oacute;b, po obj&#281;ciu
ich
swym w&#322;asnym umys&#322;em. Rozumie umys&#322; ska&#380;ony przez po&#380;&#261;danie
jako umys&#322; ska&#380;ony przez po&#380;&#261;danie i umys&#322; nieska&#380;ony przez
po&#380;&#261;danie jako umys&#322; nieska&#380;ony przez po&#380;&#261;danie; rozumie umys&#322;
ska&#380;ony przez nienawi&#347;&#263; jako umys&#322; ska&#380;ony przez nienawi&#347;&#263; i
umys&#322; nieska&#380;ony przez nienawi&#347;&#263; jako umys&#322; nieska&#380;ony przez
nienawi&#347;&#263;; rozumie umys&#322; ska&#380;ony przez z&#322;udzenie jako umys&#322;
ska&#380;ony przez z&#322;udzenie i umys&#322; nieska&#380;ony przez z&#322;udzenie jako
umys&#322; nieska&#380;ony przez z&#322;udzenie; rozumie umys&#322; zjednoczony jako
umys&#322; zjednoczony i umys&#322; rozproszony jako umys&#322; rozproszony;
rozumie umys&#322; wznios&#322;y jako umys&#322; wznios&#322;y i umys&#322; bez
wznios&#322;o&#347;ci jako umys&#322; bez wznios&#322;o&#347;ci; rozumie umys&#322;
wychodz&#261;cy poza jako umys&#322; wychodz&#261;cy poza i umys&#322; nie wychodz&#261;cy
poza jako umys&#322; nie wychodz&#261;cy poza; rozumie umys&#322; skoncentrowany
jako skoncentrowany i umys&#322; nieskoncentrowany jako umys&#322;
nieskoncentrowany; rozumie umys&#322; wyzwolony jako umys&#322; wyzwolony i
umys&#322; niewyzwolony jako umys&#322; niewyzwolony.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
21. (8) Wspomina swe liczne przesz&#322;e &#380;ycia, mianowicie: jedne
narodziny, drugie narodziny ... pi&#281;&#263; narodzin, dziesi&#281;&#263; narodzin,
pi&#281;&#263;dziesi&#261;t narodzin, sto narodzin, sto tysi&#281;cy narodzin, wiele
eon&oacute;w rozszerzania si&#281; wszech&#347;wiata, wiele eon&oacute;w
kurczenia si&#281;
wszech&#347;wiata, wiele eon&oacute;w rozszerzania i kurczenia si&#281;
wszech&#347;wiata: Tu by&#322; tak nazywany, takiej rasy, tak wygl&#261;da&#322;,
taki by&#322; jego pokarm, takie by&#322;o jego do&#347;wiadczenie przyjemno&#347;ci
i b&oacute;lu, taki by&#322; okres jego &#380;ycia, odchodz&#261;c stamt&#261;d umieraj&#261;c,
pojawi&#322; si&#281; gdzie indziej, tam te&#380; by&#322; tak a tak nazywany, takiej
rasy, tak wygl&#261;da&#322;, taki by&#322; jego pokarm, takie do&#347;wiadczenie
przyjemno&#347;ci i b&oacute;lu, taki by&#322; okres jego &#380;ycia, przemijaj&#261;c,
umieraj&#261;c tam, pojawi&#322; si&#281; tutaj. Tak z detalami i szczeg&oacute;&#322;ami
wspomina swoje rozliczne przesz&#322;e &#380;ycia.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
22. (9). Boskim okiem, oczyszczonym i przewy&#380;szaj&#261;cym ludzkie,
widzi on istoty umieraj&#261;ce i pojawiaj&#261;ce si&#281; ponownie, podrz&#281;dne
i nadrz&#281;dne, pi&#281;kne i brzydkie, o dobrym prowadzeniu si&#281; i &#378;le
si&#281; prowadz&#261;ce, rozumie on jak istoty pojawiaj&#261; si&#281; zgodnie z ich
dzia&#322;aniami tak: 'Te warto&#347;ciowe istoty, kt&oacute;re &#378;le si&#281;
prowadzi&#322;y cia&#322;em mow&#261; i umys&#322;em, l&#380;&#261;ce szlachetnych, b&#322;&#281;dne
w swych pogl&#261;dach, sk&#322;aniaj&#261;ce si&#281; do b&#322;&#281;dnego pogl&#261;du w swych
dzia&#322;aniach, po rozpadzie cia&#322;a, po &#347;mierci, pojawi&#322;y si&#281; w
stanie deprywacji, zatraceniu, nawet w piekle, ale te warto&#347;ciowe
istoty, o dobrym prowadzeniu cia&#322;em, mow&#261; i umys&#322;em, nie l&#380;&#261;ce
szlachetnych, s&#322;uszne w swych pogl&#261;dach, sk&#322;aniaj&#261;ce si&#281; do
s&#322;usznego pogl&#261;du w swych dzia&#322;aniach, po rozpadzie cia&#322;a, po
&#347;mierci, pojawi&#322;y si&#281; w dobrej destynacji, nawet w niebia&#324;skim
&#347;wiecie', tak boskim okiem, kt&oacute;re jest oczyszczone i przewy&#380;sza
ludzkie, widzi on istoty umieraj&#261;ce i pojawiaj&#261;ce si&#281; ponownie,
podrz&#281;dne i nadrz&#281;dne, pi&#281;kne i brzydkie, o dobrym prowadzeniu si&#281;
i &#378;le si&#281; prowadz&#261;ce. Rozumie on jak istoty pojawiaj&#261; si&#281;
zgodnie z ich dzia&#322;aniami.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
23.(10). Przez realizacj&#281; dla siebie samego z bezpo&#347;redni&#261; wiedz&#261;
tutaj i teraz wkracza i trwa w wyzwoleniu umys&#322;u i wyzwoleniu przez
zrozumienie co bez skaz przez wyczerpanie skaz. </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><span
 lang="pl-PL">Takie
braminie jest te dziesi&#281;&#263; cech </span><span lang="pl-PL">wzbudzaj&#261;cych
zaufanie, kt&oacute;re zosta&#322;y zdeklarowane przez Zrealizowanego,
kt&oacute;ry
wie i widzi, spe&#322;nionego i ca&#322;kowicie przebudzonego. Kiedy te
dziesi&#281;&#263; cech jest do znalezienia u kogo&#347; w&#347;r&oacute;d nas, honorujemy,
respektujemy, szanujemy i czcimy go i &#380;yjemy w zale&#380;no&#347;ci od niego
honoruj&#261;c i szanuj&#261;c go&#8221;. </span><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
24. Kiedy to zosta&#322;o powiedziane, bramin Vassakara, minister z
Magadha rzek&#322; do genera&#322;a Upanandy: &#8222;Jak my&#347;lisz generale, kiedy
ci godni honoruj&#261; tego kto powinien by&#263; honorowany, respektuj&#261;
tego kto powinien by&#263; respektowany, szanuj&#261; tego kto powinien by&#263;
szanowany, czcz&#261; tego kto powinien by&#263; czczony, z pewno&#347;ci&#261; honoruj&#261;
tego kto powinien by&#263; honorowany, respektuj&#261; tego kto
powinien by&#263; respektowany, czcz&#261; tego kto powinien by&#263; czczony. Bo
gdyby ci godni nie honorowali, nie respektowali, nie szanowali, nie
czcili takiej osoby, to kogo mogliby honorowa&#263;, respektowa&#263;,
szanowa&#263; i czci&#263; i wobec kogo mogliby &#380;y&#263; w zale&#380;no&#347;ci,
honoruj&#261;c i szanuj&#261;c go?&#8221; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
25. Wtedy bramin Vassakara, minister z Magadha rzek&#322; do czcigodnego
Anandy: &#8222;Gdzie mistrz Ananda obecnie mieszka?&#8221; &#8222;Teraz mieszkam
w Bambusowym Gaju, braminie&#8221;. &#8222;Mam nadziej&#281;, mistrzu Anando, &#380;e
Bambusowy Gaj jest przyjemny, cichy i niezak&#322;&oacute;cony g&#322;osami, z
atmosfer&#261; odosobnienia, oddalony od ludzi, odpowiedni dla wycofania
si&#281;&#8221;. &#8222;Rzeczywi&#347;cie, braminie ten Bambusowy Gaj jest
przyjemny, cichy i niezak&#322;&oacute;cony g&#322;osami, z atmosfer&#261;
odosobnienia, oddalony od ludzi, odpowiedni dla wycofania si&#281;, a to
z uwagi na takich stra&#380;nik&oacute;w protektor&oacute;w jak ty&#8221;.
&#8222;Rzeczywi&#347;cie,
mistrzu Anando ten Bambusowy Gaj jest przyjemny, cichy i
niezak&#322;&oacute;cony g&#322;osami, z atmosfer&#261; odosobnienia, oddalony od
ludzi, odpowiedni dla wycofania si&#281;, a to z uwagi na godnych,
kt&oacute;rzy
s&#261; medytuj&#261;cymi i kultywuj&#261; medytacj&#281;. Przy pewnej okazji
mistrzu Anando, mistrz Gotama mieszka&#322; w Vesali w Holu o Spadzistym
Dachu w Wielkim Lesie. Wtedy uda&#322;em si&#281; tam i podszed&#322;em do
mistrza Gotamy i na wiele sposob&oacute;w da&#322; mi on mow&#281; o medytacji.
Mistrz Gotama by&#322; medytuj&#261;cym i kultywowa&#322; medytacj&#281; i chwali&#322;
ka&#380;dy typ medytacji&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
26. &#8222;Braminie, Zrealizowany nie chwali&#322; ka&#380;dego typu medytacji,
ani nie krytykowa&#322; ka&#380;dego typu medytacji. Jakiego typu medytacji
Zrealizowany nie chwali&#322;? Tu braminie, kto&#347; trwa z umys&#322;em uleg&#322;ym
obsesji zmys&#322;owego po&#380;&#261;dania, jest ofiar&#261; zmys&#322;owego po&#380;&#261;dania
i nie rozumie ucieczki z powsta&#322;ego
zmys&#322;owego po&#380;&#261;dania, tak&#261; jak&#261; ona rzeczywi&#347;cie jest. Podczas gdy jest
nawiedzony przez zmys&#322;owe
po&#380;&#261;danie, medytuje, przedmedytuje, wymedytuje i zamedytuje. Trwa
ze swym umys&#322;em uleg&#322;ym obsesji z&#322;ej woli, jest ofiar&#261; z&#322;ej woli
i nie rozumie ucieczki z powsta&#322;ej
z&#322;ej woli, tak&#261; jak&#261; ona rzeczywi&#347;cie jest. Podczas gdy jest nawiedzony
przez z&#322;&#261; wol&#281;, medytuje,
przedmedytuje, wymedytuje i zamedytuje. Trwa ze swym umys&#322;em uleg&#322;ym
senno&#347;ci i stanom letargicznym, jest ofiar&#261; senno&#347;ci i stan&oacute;w
letargicznych i nie rozumie ucieczki
z powsta&#322;ej senno&#347;ci i stan&oacute;w letargicznych, tak&#261; jak&#261; ona
rzeczywi&#347;cie jest. Podczas gdy jest
nawiedzany przez senno&#347;&#263; i stany letargiczne, medytuje,
przedmedytuje, wymedytuje i zamedytuje. Trwa ze swym umys&#322;em uleg&#322;ym
niepokojowi i wyrzutom sumienia, jest ofiar&#261; niepokoju i
wyrzut&oacute;w
sumienia i nie rozumie ucieczki z
powsta&#322;ego niepokoju i wyrzut&oacute;w sumienia, tak&#261; jak&#261; ona
rzeczywi&#347;cie jest. Podczas gdy jest
nawiedzany przez niepok&oacute;j i wyrzuty sumienia, medytuje,
przedmedytuje, wymedytuje i zamedytuje. Trwa ze swym umys&#322;em uleg&#322;ym
obsesji w&#261;tpliwo&#347;ci, jest ofiar&#261; w&#261;tpliwo&#347;ci i nie rozumie ucieczki z
powsta&#322;ej w&#261;tpliwo&#347;ci, tak&#261; jak&#261; ona rzeczywi&#347;cie jest.
Podczas gdy jest nawiedzany przez w&#261;tpliwo&#347;ci, przedmedytuje,
wymedytuje i zamedytuje. Zrealizowany nie chwali&#322; tego typu
medytacji. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><span
 lang="pl-PL">27.
A jaki typ medytacji Zrealizowany chwali&#322;? Tu braminie ca&#322;kowicie
odosobniony od zmys&#322;owych przyjemno&#347;ci, odosobniony od
niekorzystnych stan&oacute;w mnich wkracza i trwa w pierwszej jhanie, z
my&#347;leniem i rozwa&#380;aniem wraz z b&#322;ogo&#347;ci&#261; i przyjemno&#347;ci&#261;
zrodzonymi z odosobnienia. Po uspokojeniu my&#347;lenia i rozwa&#380;ania
wkracza on i trwa w drugiej jhanie z pewno&#347;ci&#261; siebie i z
zjednoczonym umys&#322;em, bez my&#347;lenia i rozwa&#380;ania z b&#322;ogo&#347;ci&#261; i
przyjemno&#347;ci&#261; zrodzonymi z
koncentracji. Z odej&#347;ciem b&#322;ogo&#347;ci trwa w r&oacute;wnowadze, uwa&#380;ny i w
pe&#322;ni rozwa&#380;ny ci&#261;gle odczuwaj&#261;c przyjemno&#347;&#263; cielesn&#261;, wkracza
i trwa w trzeciej jhanie, na temat kt&oacute;rej szlachetni powiadaj&#261;:
'Ten ma przyjemne przebywanie, kto zr&oacute;wnowa&#380;ony i uwa&#380;ny'. Po
zaniechaniu przyjemno&#347;ci i b&oacute;lu z uprzednim zanikiem rado&#347;ci i
smutku, wkracza i trwa w czwartej jhanie, charakteryzuj&#261;cej si&#281;
ani-b&oacute;lem-ani-przyjemno&#347;ci&#261;, i z oczyszczon&#261; uwa&#380;no&#347;ci&#261; dzi&#281;ki
r&oacute;wnowadze. Zrealizowany chwali&#322; ten typ medytacji&#8221;. </span><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
28. &#8222;Wydaje si&#281;, mistrzu Anando, &#380;e mistrz Gotama krytykowa&#322; typ
medytacji kt&oacute;ry powinien by&#263; krytykowany i chwali&#322; typ medytacji
kt&oacute;ry powinien by&#263; chwalony. A teraz mistrzu Anando odchodz&#281;.
Jestem zaj&#281;ty i mam wiele do zrobienia&#8221;. &#8222;Teraz jest czas
braminie by&#347; zrobi&#322; to co uwa&#380;asz za s&#322;uszne&#8221;. Wtedy,
wkr&oacute;tce po tym jak odszed&#322;, bramin Gopaka Moggallana powiedzia&#322;
do
czcigodnego Anandy: &#8222;Mistrz Ananda jeszcze nie odpowiedzia&#322; na to
o co go pytali&#347;my&#8221;. &#8222;Czy nie powiedzieli&#347;my ci braminie: 'Nie
ma pojedynczego mnicha, braminie, kt&oacute;ry posiada wszystkie te
cechy
kt&oacute;re by&#322;y posiadane przez Zrealizowanego, spe&#322;nionego i
ca&#322;kowicie przebudzonego. Gdy&#380; Zrealizowany by&#322; stworzycielem
niepowsta&#322;ej &#347;cie&#380;ki, tw&oacute;rc&#261; niestworzonej &#347;cie&#380;ki,
deklaruj&#261;cym niezdeklarowan&#261; &#347;cie&#380;k&#281;, znalazc&#261; &#347;cie&#380;ki,
obeznanym w &#347;cie&#380;ce. Ale jego uczniowie teraz trwaj&#261; pod&#261;&#380;aj&#261;c
&#347;cie&#380;ka i staj&#261; si&#281; posiadaj&#261;cymi j&#261; za nim'?&#8221;.</p>
</body>
</html>
