<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>108. Gopakamoggallana - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 3] [\z M /] [\w III /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 3] [\z M /] [\f III /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 007] [\q 7/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 100] [\x 100/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Uparipa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>1 Devadahavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>3.1.8</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>108 Gopakamoggall&agrave;na sutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; &agrave;yasm&agrave; &agrave;nando r&agrave;jagahe viharati ve&euml;uvane kalandakaniv&agrave;pe aciraparinibbute bhagavati. Tena kho pana samayena r&agrave;j&agrave; m&agrave;gadho aj&agrave;tasattu vedehiputto r&agrave;jagaha&uuml; pa&ntilde;isa&iuml;kh&agrave;r&agrave;peti ra中o pajjotassa &agrave;sa&iuml;kam&agrave;no. Atha kho &agrave;yasm&agrave; &agrave;nando pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;vara&uuml; &agrave;d&agrave;ya r&agrave;jagaha&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho &agrave;yasmato &agrave;nandassa etadahosi: 'atippago kho t&agrave;va r&agrave;jagaha&uuml;1 pi&otilde;&oacute;&agrave;ya caritu&uuml;, yannun&agrave;ha&uuml; yena gopakamoggall&agrave;nassa br&agrave;hma&otilde;assa tammanto, yena gopakamoggall&agrave;no br&agrave;hma&otilde;o, tenupasa&iuml;kameyya'nti. Atha kho &agrave;yasm&agrave; &agrave;nando yena gopakamoggall&agrave;nassa br&agrave;hma&otilde;assa kammanto, yena gopakamoggall&agrave;no br&agrave;hma&otilde;o, tenupasa&iuml;kami. Addas&agrave; kho gopakamoggall&agrave;no br&agrave;hma&otilde;o &agrave;yasmanta&uuml; &agrave;nanda&uuml; d&aring;ratova &agrave;gacchanta&uuml;. Disv&agrave;na &agrave;yasmanta&uuml; &agrave;nanda&uuml; etadavoca:</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Etu kho bhava&uuml; &agrave;nando, sv&agrave;gata&uuml; bhoto &agrave;nandassa, cirassa&uuml; kho bhava&uuml; &agrave;nando ima&uuml; pariy&agrave;yamk&agrave;si yadida&uuml; idh&agrave;gaman&agrave;ya. Nis&atilde;datu bhava&uuml; &agrave;nando, idam&agrave;sana&uuml; pa中atta'nti. Nis&atilde;di kho &agrave;yasm&agrave; &agrave;nando pa中atte &agrave;sane. Gopakamoggall&agrave;nopi [PTS Page 008] [\q 8/] kho br&agrave;hma&otilde;o a中atara&uuml; n&atilde;ca&uuml; &agrave;sana&uuml; gahetv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho gopakamoggall&agrave;no br&agrave;hma&otilde;o &agrave;yasmanta&uuml; &agrave;nanda&uuml; etadavoca:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atthi nu kho bho &agrave;nanda2, ekabhikkh&aring;pi tehi dhammehi sabbena sabba&uuml; sabbath&agrave; sabba&uuml; samann&agrave;gato, yehi dhammehi samann&agrave;gato so bhava&uuml; gotamo ahosi araha&uuml; samm&agrave;sambuddho'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Natthi kho br&agrave;hma&otilde;a, ekabhikkh&aring;pi tehi dhammehi sabbena sabba&uuml; sabbath&agrave; sabba&uuml; samann&agrave;gato, yehi dhammehi samann&agrave;gato so bhagav&agrave; ahosi araha&uuml; samm&agrave;sambuddho. So hi br&agrave;hma&otilde;a, bhagav&agrave; anuppannassa maggassa upp&agrave;det&agrave;, asa大&agrave;tassa maggassa sa大anet&agrave; anakkh&agrave;tassa maggassa akkh&agrave;t&agrave;, magga中u maggavid&aring; maggakovido. Magg&agrave;nug&agrave; ca pana etarahi s&agrave;vak&agrave; viharanti pacch&agrave; samann&agrave;gat&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.R&agrave;jagahe-s&atilde;mu,majasa&uuml;,sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2.Atthi kho &agrave;nanda- [PTS] </P>
<P>[BJT Page 102] [\x 102/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aya勺a hida&uuml; &agrave;yasmato &agrave;nandassa gopakamoggall&agrave;nena br&agrave;hma&otilde;ena saddhi&uuml; antar&agrave;kath&agrave; vippakat&agrave; hoti1. Atha kho vassak&agrave;ro br&agrave;hma&otilde;o magadhamah&agrave;matto r&agrave;jagahe kammante anusa中&agrave;yam&agrave;no yena gopakamoggall&agrave;nassa br&agrave;hma&otilde;assa kammanto yena &agrave;yasm&agrave; &agrave;nando tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; &agrave;yasmat&agrave; &agrave;nandena saddhi&uuml; sammodi, sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml;2 v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho vassak&agrave;ro br&agrave;hma&otilde;o magadhamah&agrave;matto &agrave;yasmanta&uuml; &agrave;nanda&uuml; etadavoca: k&agrave;yanuttha bho &agrave;nanda3, etarahi kath&agrave;ya sannisinn&agrave;, k&agrave; ca pana vo antar&agrave; kath&agrave; vippakat&agrave;'ti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idha ma&uuml; br&agrave;hma&otilde;a, gopakamoggall&agrave;no br&agrave;hma&otilde;o evam&agrave;ha: 'atthi nu kho bho &agrave;nanda, ekabhikkh&aring;pi tehi dhammehi sabbena sabba&uuml; sabbath&agrave; sabba&uuml; samann&agrave;gato, yehi dhammehi samann&agrave;gato so bhava&uuml; gotamo ahosi araha&uuml; samm&agrave;sambuddho'ti. Eva&uuml; vutte aha&uuml; br&agrave;hma&otilde;a, gopakamoggall&agrave;na&uuml; br&agrave;hma&otilde;a&uuml; etadavoca&uuml;: 'natthi kho br&agrave;hma&otilde;a, ekabhikkh&aring;pi tehi dhammehi sabbena sabba&uuml; sabbath&agrave; sabba&uuml; samann&agrave;gato, yehi dhammehi samann&agrave;gato so bhagav&agrave; ahosi araha&uuml; samm&agrave;sambuddho so hi br&agrave;hma&otilde;a, bhagav&agrave; anuppannassa maggassa upp&agrave;det&agrave;, [PTS Page 009] [\q 9/] asa大&agrave;tassa maggassa sa大anet&agrave;, anakkh&agrave;tassa maggassa akkh&agrave;t&agrave;, magga中u maggavid&aring; maggakovido, magg&agrave;nug&agrave; ca pana etarahi s&agrave;vak&agrave; viharanti pacch&agrave; samann&agrave;gat&agrave;'ti. Aya&uuml; kho no br&agrave;hma&otilde;a, gopakamoggall&agrave;nena br&agrave;hma&otilde;ena saddhi&uuml; antar&agrave; kath&agrave; vippakat&agrave;. Atha tva&uuml; anuppatto'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atthi nu kho bho &agrave;nanda, ekabhikkh&aring;pi tena bhot&agrave; gotamena &ntilde;hapito: aya&uuml; vo mamaccayena pa&ntilde;isara&otilde;a&uuml; bhavissat&atilde;'ti ya&uuml; tumhe etarahi pa&ntilde;idh&agrave;veyy&agrave;th&agrave;ti4?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Natthi kho br&agrave;hma&otilde;a, ekabhikkh&aring;pi tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena &ntilde;hapito: 'aya&uuml; vo mamaccayena pa&ntilde;isara&otilde;a&uuml; bhavissat&atilde;'ti ya&uuml; maya&uuml; etarahi pa&ntilde;idh&agrave;veyy&agrave;m&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atthi pana kho bho &agrave;nanda, ekabhikkh&aring;pi sa&iuml;ghena sammato sambahulehi therehi bhikkh&aring;hi &ntilde;hapito: 'aya&uuml; no bhagavato accayena pa&ntilde;isara&otilde;a&uuml; bhavissat&atilde;'ti, ya&uuml; tumhe etarahi pa&ntilde;idh&agrave;veyy&agrave;th&agrave;'ti4?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Natthi kho br&agrave;hma&otilde;a, ekabhikkh&aring;pi sa&iuml;ghena sammato sambahulehi therehi bhikkhuhi &ntilde;hapito, aya&uuml; no bhagavato accayena pa&ntilde;isara&otilde;a&uuml; bhavissat&atilde;'ti, ya&uuml; maya&uuml; etarahi pa&ntilde;idh&agrave;veyy&agrave;m&agrave;'ti4.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; appa&ntilde;isara&otilde;e ca pana bho &agrave;nanda, ko hetu s&agrave;maggiy&agrave;'ti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na kho maya&uuml; br&agrave;hma&otilde;a, appa&ntilde;isara&otilde;&agrave;, sappa&ntilde;isara&otilde;&agrave; maya&uuml; br&agrave;hma&otilde;a dhammapa&ntilde;isara&otilde;&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Vippakath&agrave; ahosi-s&atilde;mu,majasa&uuml;,sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2.S&agrave;ra&otilde;&atilde;ya&uuml;-s&atilde;mu,majasa&uuml;. 4.Pa&ntilde;ip&agrave;deyy&agrave;th&agrave;ti-majasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>3.K&agrave;yanuttha &agrave;nanda- [PTS] </P>
<P>[BJT Page 104] [\x 104/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Atthi nu kho bho &agrave;nanda, ekabhikkh&aring;pi tena bhot&agrave; gotamena &ntilde;hapito: 'aya&uuml; vo mamaccayena pa&ntilde;isara&otilde;a&uuml; bhavissat&atilde;'ti ya&uuml; tumhe etarahi pa&ntilde;idh&agrave;veyy&agrave;th&agrave;'ti. Iti pu&ntilde;&ntilde;ho sam&agrave;no: 'natthi kho br&agrave;hma&otilde;a, ekabhikkh&aring;pi tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena &ntilde;hapito: 'aya&uuml; vo mamaccayena pa&ntilde;isara&otilde;a&uuml; bhavissat&atilde;'ti ya&uuml; maya&uuml; etarahi pa&ntilde;idh&agrave;veyy&agrave;m&agrave;'ti vadesi. 'Atthi pana bho &agrave;nanda, ekabhikkh&aring;pi sa&iuml;ghena sammato sambahulehi therehi [PTS Page 010] [\q 10/] bhikkh&aring;hi &ntilde;hapito: aya&uuml; no bhagavato accayena pa&ntilde;isara&otilde;a&uuml; bhavissat&atilde;'ti ya&uuml; tumhe etarahi pa&ntilde;idh&agrave;veyy&agrave;th&agrave;'ti. Iti pu&ntilde;&ntilde;ho sam&agrave;no: 'natthi kho br&agrave;hma&otilde;a, ekabhikkh&aring;pi sa&iuml;ghena sammato sambahulehi therehi bhikkhuhi &ntilde;hapito: 'aya&uuml; no bhagavato accayena pa&ntilde;isara&otilde;a&uuml; bhavissat&atilde;'ti ya&uuml; maya&uuml; etarahi pa&ntilde;idh&agrave;veyy&agrave;m&agrave;'ti vadesi. 'Eva&uuml; appa&ntilde;isara&otilde;e ca pana bho &agrave;nanda, ko hetu s&agrave;maggiy&agrave;'ti. Iti pu&ntilde;&ntilde;ho sam&agrave;no: "na kho maya&uuml; br&agrave;hma&otilde;a, appa&ntilde;isara&otilde;&agrave; sappa&ntilde;isara&otilde;&agrave; maya&uuml; br&agrave;hma&otilde;a, dhammapa&ntilde;isara&otilde;&agrave;'ti vadesi. Imassa pana bho &agrave;nanda, bh&agrave;sitassa katha&uuml; attho da&ntilde;&ntilde;habbo'ti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atthi kho br&agrave;hma&otilde;a, tena bhagav&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena bhikkh&aring;na&uuml; sikkh&agrave;pada&uuml; pa中atta&uuml;, p&agrave;timokkha&uuml; uddi&ntilde;&ntilde;ha&uuml;. Te maya&uuml; tadahuposathe y&agrave;vatik&agrave; eka&uuml; g&agrave;makkhetta&uuml; upaniss&agrave;ya vihar&agrave;ma. Te sabbe ekajjha&uuml; sannipat&agrave;ma, sannipatitv&agrave; yassa ta&uuml; pavattati. Ta&uuml; ajjhas&agrave;ma. Tasmi&uuml; ce bha中am&agrave;ne hoti bhikkhussa &agrave;patti, hoti v&atilde;tikkamo, ta&uuml; maya&uuml; yath&agrave;dhamma&uuml; yath&agrave;nusi&ntilde;&ntilde;ha&uuml; k&agrave;rem&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na kira no bhavanto k&agrave;renti. Dhammo no k&agrave;ret&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atthi nu kho bho &agrave;nanda, ekabhikkh&aring;pi ya&uuml; tumhe etarahi sakkarotha, garukarotha1, m&agrave;netha, p&aring;jetha, sakkatv&agrave; garukatv&agrave; upaniss&agrave;ya viharath&agrave;'ti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Natthi kho br&agrave;hma&otilde;a, ekabhikkh&aring;pi ya&uuml; maya&uuml; etarahi sakkaroma, garukaroma, m&agrave;nema, p&aring;jema, sakkatv&agrave; garukatv&agrave; upaniss&agrave;ya vihar&agrave;m&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Atthi nu kho bho &agrave;nanda, ekabhikkh&aring;pi tena bhot&agrave; gotamena &ntilde;hapito: 'aya&uuml; vo mamaccayena pa&ntilde;isara&otilde;a&uuml; bhavissat&atilde;ti ya&uuml; tumhe etarahi pa&ntilde;idh&agrave;veyy&agrave;th&agrave;'ti. Iti pu&ntilde;&ntilde;ho sam&agrave;no: 'natthi kho br&agrave;hma&otilde;a, ekabhikkh&aring;pi tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena &ntilde;hapito: 'aya&uuml; vo mamaccayena pa&ntilde;isara&otilde;a&uuml; bhavissat&atilde;'ti ya&uuml; maya&uuml; etarahi pa&ntilde;idh&agrave;veyy&agrave;m&agrave;'ti vadesi. 'Atthi pana bho &agrave;nanda, eka bhikkh&aring;pi sa&iuml;ghena sammato sambahulehi therehi bhikkh&aring;hi &ntilde;hapito:</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Garu&uuml;karoth&agrave;-s&atilde;mu,majasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 106] [\x 106/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Aya&uuml; no bhagavato accayena pa&ntilde;isara&otilde;a&uuml; bhavissat&atilde;'ti ya&uuml; tumhe etarahi pa&ntilde;idh&agrave;veyy&agrave;th&agrave;ti. [PTS Page 011] [\q 11/] iti pu&ntilde;&ntilde;ho sam&agrave;no: 'natthi kho br&agrave;hma&otilde;a, ekabhikkh&aring;pi sa&iuml;ghena sammato sambahulehi therehi bhikkhuhi &ntilde;hapito: aya&uuml; no bhagavato accayena pa&ntilde;isara&otilde;a&uuml; bhavissat&atilde;'ti, ya&uuml; maya&uuml; etarahi pa&ntilde;idh&agrave;veyy&agrave;m&agrave;'ti vadesi. Atthi nu kho bho &agrave;nanda, ekabhikkh&aring;pi ya&uuml; tumhe etarahi sakkarotha. Garukarotha, m&agrave;netha, p&aring;jetha, sakkatv&agrave; garukatv&agrave; upaniss&agrave;ya viharath&agrave;'ti iti pu&ntilde;&ntilde;ho sam&agrave;no: 'natthi kho br&agrave;hma&otilde;a, ekabhikkh&aring;pi ya&uuml; maya&uuml; etarahi sakkaroma garukaroma m&agrave;nema p&aring;jema. Sakkatv&agrave; garukatv&agrave; upaniss&agrave;ya vihar&agrave;m&agrave;'ti vadesi. Imassa pana bho &agrave;nanda, bh&agrave;sitassa katha&uuml; attho da&ntilde;&ntilde;habboti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atthi kho br&agrave;hma&otilde;a, tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena dasa pas&agrave;dan&atilde;y&agrave; dhamm&agrave; akkh&agrave;t&agrave;, yasmi&uuml; no ime dhamm&agrave; sa&uuml;vijjanti. Ta&uuml; maya&uuml; etarahi sakkaroma garukaroma m&agrave;nema p&aring;jema. Sakkatv&agrave; garukatv&agrave; upaniss&agrave;ya vihar&agrave;ma. Katame dasa:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idha br&agrave;hma&otilde;a, bhikkhu s&atilde;lav&agrave; hoti p&agrave;timokkhasa&uuml;varasa&uuml;vuto viharati &agrave;c&agrave;ragocarasampanno a&otilde;umattesu vajjesu bhayadass&agrave;v&atilde; sam&agrave;d&agrave;ya sikkhati sikkh&agrave;padesu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bahussuto hoti sutadharo sutasannicayo, ye te dhamm&agrave; &agrave;dikaly&agrave;&otilde;&agrave; majjhekaly&agrave;&otilde;&agrave; pariyos&agrave;nakaly&agrave;&otilde;&agrave; s&agrave;tth&agrave; sabya大an&agrave;1 kevalaparipu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; abhivadanti, tath&agrave;r&aring;p&agrave;ssa dhamm&agrave; bahusut&agrave; honti, dhat&agrave;2 vacas&agrave; parivit&agrave; manas&agrave;nupekkhit&agrave; di&ntilde;&ntilde;hiy&agrave; suppa&ntilde;ividdh&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Santu&ntilde;&ntilde;ho hoti itar&atilde;tarehi c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;rehi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Catu&otilde;&otilde;a&uuml; jh&agrave;n&agrave;na&uuml; &agrave;bhicetasik&agrave;na&uuml; di&ntilde;&ntilde;hadhammasukhavih&agrave;r&agrave;na&uuml; nik&agrave;mal&agrave;bh&atilde; hoti akicchal&agrave;bh&atilde; akasiral&agrave;bh&atilde;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Akenavihita&uuml; iddhividha&uuml; paccanubhoti: ekopi hutv&agrave; bahudh&agrave; hoti, bahudh&agrave;pi hutv&agrave; eko hoti, &agrave;vibh&agrave;va&uuml; tirobh&agrave;va&uuml; tiroku&oacute;&oacute;a&uuml; tirop&agrave;k&agrave;ra&uuml; tiropabbata&uuml; asajjam&agrave;no gacchati seyyath&agrave;pi &agrave;k&agrave;se. Pa&ntilde;haviy&agrave;pi ummujjanimmujja&uuml;3 karoti seyyath&agrave;pi udake. Udakepi abhijjam&agrave;ne4 gacchati seyyath&agrave;pi pa&ntilde;haviya&uuml;. &acirc;k&agrave;sepi [PTS Page 012] [\q 12/] palla&iuml;kena ca&iuml;kamati5 seyyath&agrave;pi pakkh&atilde; saku&otilde;o. Imepi candimasuriye eva&uuml; mahiddhike eva&uuml;mah&agrave;nubh&agrave;ve p&agrave;&otilde;in&agrave; parimasati, parimajjati. Y&agrave;va brahmalok&agrave;pi k&agrave;yena vasa&uuml; vatteti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.S&agrave;ttha&uuml; sabya大ana&uuml;-s&atilde;mu,majasa&uuml;, [PTS] </P>
<P>2.Dh&agrave;t&agrave;-s&atilde;mu,majasa&uuml;. 4.Abhejjam&agrave;no-s&atilde;</FONT> </P>
<FONT FACE="Times_CSX+"><P>3.Nimmujja&uuml;- [PTS] 5.Kamati-majasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 108] [\x 108/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dibb&agrave;ya sotadh&agrave;tuy&agrave; visuddh&agrave;ya atikkantam&agrave;nusak&agrave;ya1 ubho sadde su&otilde;&agrave;ti dibbe ca manuse ca ye d&aring;re santike ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Parasatt&agrave;na&uuml; parapuggal&agrave;na&uuml; cetas&agrave; ceto paricca paj&agrave;n&agrave;ti: sar&agrave;ga&uuml; v&agrave; citta&uuml; sar&agrave;ga&uuml; cittanti paj&agrave;n&agrave;ti. V&atilde;tar&agrave;ga&uuml; v&agrave; citta&uuml; v&atilde;tar&agrave;ga&uuml; cittanti paj&agrave;n&agrave;ti. Sadosa&uuml; v&agrave; citta&uuml; sadosa&uuml; cittanti paj&agrave;n&agrave;ti. V&atilde;tadosa&uuml; v&agrave; citta&uuml; v&atilde;tadosa&uuml; cittanti paj&agrave;n&agrave;ti. Samoha&uuml; v&agrave; citta&uuml; samoha&uuml; cittanti paj&agrave;n&agrave;ti. V&atilde;tamoha&uuml; v&agrave; citta&uuml; v&atilde;tamoha&uuml; cittanti paj&agrave;n&agrave;ti. Sa&iuml;khitta&uuml; v&agrave; citta&uuml; sa&iuml;khitta&uuml; cittanti paj&agrave;n&agrave;ti. Vikkhitta&uuml; v&agrave; citta&uuml; vikkhitta&uuml; cittanti paj&agrave;n&agrave;ti. Mahaggata&uuml; v&agrave; citta&uuml; mahaggata&uuml; cittanti paj&agrave;n&agrave;ti. Amahaggata&uuml; v&agrave; citta&uuml; amahaggata&uuml; cittanti paj&agrave;n&agrave;ti sauttara&uuml; v&agrave; citta&uuml; sauttara&uuml; cittanti paj&agrave;n&agrave;ti. Anuttara&uuml; v&agrave; citta&uuml; anuttara&uuml; cittanti paj&agrave;n&agrave;ti. Sam&agrave;hita&uuml; v&agrave; citta&uuml; sam&agrave;hita&uuml; cittanti paj&agrave;n&agrave;ti. Asam&agrave;hita&uuml; v&agrave; citta&uuml; asam&agrave;hita&uuml; cittanti paj&agrave;n&agrave;ti. Vimutta&uuml; v&agrave; citta&uuml; vimutta&uuml; cittanti paj&agrave;n&agrave;ti. Avimutta&uuml; v&agrave; citta&uuml; avimutta&uuml; cittanti paj&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati seyyath&atilde;da&uuml;: ekampi j&agrave;ti&uuml; dvepi j&agrave;tiyo tissopi j&agrave;tiyo catassopi j&agrave;tiyo pa勺api j&agrave;tiyo dasapi j&agrave;tiyo v&atilde;sampi j&agrave;tiyo ti&uuml;sampi j&agrave;tiyo catt&agrave;r&atilde;sampi j&agrave;tiyo pa中&agrave;sampi j&agrave;tiyo j&agrave;tisatampi j&agrave;tisahassampi j&agrave;tisatasahassampi anekepi sa&uuml;va&ntilde;&ntilde;akappe anekepi viva&ntilde;&ntilde;akappe anekepi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;akappe, amutr&agrave;si&uuml; evann&agrave;mo eva&iuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml; sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto amutra udap&agrave;di&uuml;2, tatr&agrave;p&agrave;si&uuml; eva&uuml;n&agrave;mo eva&uuml;gotto eva&uuml; va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto idh&aring;papanno'ti, iti s&agrave;k&agrave;ra&uuml; sauddesa&uuml; anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati cavam&agrave;ne uppajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa中&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja viharati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ime kho br&agrave;hma&otilde;a, tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena dasa pas&agrave;dan&atilde;y&agrave; dhamm&agrave; akkh&agrave;t&agrave;. Yasmi&uuml; no ime dhamm&agrave; sa&uuml;vijjanti, ta&uuml; maya&uuml; etarahi sakkaroma garukaroma3 m&agrave;nema p&aring;jema, sakkatv&agrave; garukatv&agrave; upaniss&agrave;ya vihar&agrave;m&agrave;ti. [PTS Page 013] [\q 13/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Atikkanta m&agrave;nusik&agrave;ya- [PTS] </P>
<P>2.Upap&agrave;di&uuml;-s&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3.Garu&uuml;karoma-s&atilde;mu,majasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 110] [\x 110/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; vutte vassak&agrave;ro br&agrave;hma&otilde;o magadhamah&agrave;matto upananda&uuml; sen&agrave;pati&uuml; &agrave;mantesi. Ta&uuml; ki&uuml; ma中asi bhava&uuml; sen&agrave;pati1, yadime eva&uuml; bhonto2 sakk&agrave;tabba&uuml; sakkaronti, garuk&agrave;tabba&uuml; garukaronti. M&agrave;netabba&uuml; m&agrave;nenti, p&aring;jetabba&uuml; p&aring;jenti. Tagghime bhonto sakk&agrave;tabba&uuml; sakkaronti, garuk&agrave;tabba&uuml; garukaronti, m&agrave;netabba&uuml; m&agrave;nenti, p&aring;jetabba&uuml; p&aring;jenti. Ima勺a hi te bhonto na sakkareyyu&uuml;, na garukareyyu&uuml;, na m&agrave;neyyu&uuml;, na p&aring;jeyyu&uuml;, atha ki勺arahi te bhonto sakkareyyu&uuml;, garukareyyu&uuml;, m&agrave;neyyu&uuml;, p&aring;jeyyu&uuml;, sakkatv&agrave; garukatv&agrave; upaniss&agrave;ya vihareyyunti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho vassak&agrave;ro br&agrave;hma&otilde;o magadhamah&agrave;matto &agrave;yasmanta&uuml; &agrave;nanda&uuml; etadavoca: 'kaha&uuml; pana bhava&uuml; &agrave;nando etarahi viharat&atilde;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Veluvane kho aha&uuml; br&agrave;hma&otilde;a etarahi vihar&agrave;m&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kacci pana bho &agrave;nanda, veluvana&uuml; rama&otilde;&atilde;ya勺eva appasadda勺a appanigghosa勺a vijanav&agrave;ta&uuml; manussar&agrave;haseyyaka&uuml;3 pa&ntilde;isall&agrave;nas&agrave;ruppanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Taggha br&agrave;hma&otilde;a, veluvana&uuml; rama&otilde;&atilde;ya勺eva appasadda勺a appanigghosa勺a vijanav&agrave;ta&uuml; manussar&agrave;haseyyaka&uuml; pa&ntilde;isall&agrave;nas&agrave;ruppa&uuml; yath&agrave; ta&uuml; tumh&agrave;disehi rakkhakehi gopakeh&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Taggha bho &agrave;nanda, veluvana&uuml; rama&otilde;&atilde;ya勺eva appasadda勺a appanigghosa勺a vijanav&agrave;ta&uuml; manussar&agrave;haseyyaka&uuml; pa&ntilde;isall&agrave;nas&agrave;ruppa&uuml; yath&agrave; ta&uuml; bhavantehi jh&agrave;nas&atilde;l&atilde;hi. Jh&agrave;yino ceva bhavanto jh&agrave;nasilinoca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ekamid&agrave;ha&uuml; bho &agrave;nanda, samaya&uuml; so bhava&uuml; gotamo ves&agrave;liya&uuml; viharati mah&agrave;vane k&aring;&ntilde;&agrave;g&agrave;ras&agrave;l&agrave;ya&uuml;. Atha kho aha&uuml;4 bho &agrave;nanda, yena mah&agrave;vana&uuml; k&aring;&ntilde;&agrave;g&agrave;ras&agrave;l&agrave;, yena so bhava&uuml; gotamo, tenupasa&iuml;kami&uuml;. Tatra ca pana so bhava&uuml; gotamo anekapariy&agrave;yena jh&agrave;nakatha&uuml; kathesi. Jh&agrave;y&atilde; ceva so bhava&uuml; gotamo ahosi jh&agrave;nas&atilde;l&atilde; ca sabba勺a pana so bhava&uuml; gotamo jh&agrave;na&uuml; va&otilde;&otilde;es&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na kho5 br&agrave;hma&otilde;a, so bhagav&agrave; sabba&uuml; jh&agrave;na&uuml; va&otilde;&otilde;esi. N&agrave;pi so bhagav&agrave; sabba&uuml; jh&agrave;na&uuml; na va&otilde;&otilde;es&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Eva&uuml; sen&agrave;pati-sy&agrave;, [PTS] </P>
<P>2.Yadime bhoto-majasa&uuml;, [PTS] </P>
<P>3.Manussar&agrave;hasseyyaka&uuml;-majasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4.Atha khav&agrave;ha&uuml;-majasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5.Na ca kho-majasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6.Napi-majasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 112] [\x 112/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml;r&aring;pa勺a [PTS Page 014] [\q 14/] br&agrave;hma&otilde;a, so bhagav&agrave; jh&agrave;na&uuml; na va&otilde;&otilde;esi. Idha br&agrave;hma&otilde;a, ekacco k&agrave;mar&agrave;gapariyu&ntilde;&ntilde;hitena cetas&agrave; viharati k&agrave;mar&agrave;gaparetena. Uppannassa ca k&agrave;mar&agrave;gassa nissara&otilde;a&uuml; yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. So k&agrave;mar&agrave;ga&uuml;yeva antara&uuml; karitv&agrave; jh&agrave;yati pajjh&agrave;yati nijjh&agrave;yati apajjh&agrave;yati. By&agrave;p&agrave;dapariyu&ntilde;&ntilde;hitena cetas&agrave; viharati byap&agrave;daparetena. Uppannassa ca by&agrave;p&agrave;dassa nissara&otilde;a&uuml; yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. So by&agrave;p&agrave;da&uuml;yeva antara&uuml; karitv&agrave; jh&agrave;yati pajjh&agrave;yati nijjh&agrave;yati apajjh&agrave;yati. Th&atilde;namiddhapariyu&ntilde;&ntilde;hitena cetas&agrave; viharati th&atilde;namiddhaparetena. Uppannassa ca th&atilde;namiddhassa nissara&otilde;a&uuml; yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. So th&atilde;namiddha&uuml;yeva antara&uuml; karitv&agrave; jh&agrave;yati pajjh&agrave;yati nijjh&agrave;yati apajjh&agrave;yati. Uddhaccakukkuccapariyu&ntilde;&ntilde;hitena cetas&agrave; viharati uddhaccakukkuccaparetena. Uppannassa ca uddhaccakukkuccassa nissara&otilde;a&uuml; yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti.So uddhaccakukkucca&uuml;yeva antara&uuml; karitv&agrave; jh&agrave;yati pajjh&agrave;yati nijjh&agrave;yati apajjh&agrave;yati. Vicikicch&agrave;pariyu&ntilde;&ntilde;hitena cetas&agrave; viharati vicikicch&agrave;paretena. Uppann&agrave;ya ca vicikicch&agrave;ya nissara&otilde;a&uuml; yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti so vicikiccha&uuml;yeva antara&uuml; karitv&agrave; jh&agrave;yati pajjh&agrave;yati nijjh&agrave;yati apajjh&agrave;yati. Evar&aring;pa&uuml; kho br&agrave;hma&otilde;a, so bhagav&agrave; jh&agrave;na&uuml; na va&otilde;&otilde;esi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; r&aring;pa勺a br&agrave;hma&otilde;a, so bhagav&agrave; jh&agrave;na&uuml; va&otilde;&otilde;esi. Idha br&agrave;hma&otilde;a, bhikkhu vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati. Vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml; jh&agrave;na&uuml; upasampajja viharati. Pitiy&agrave; ca vir&agrave;g&agrave; upekkhako ca viharati sato ca sampaj&agrave;no sukha勺a k&agrave;yena pa&ntilde;isa&uuml;vedeti, ya&uuml; ta&uuml; ariy&agrave; &agrave;cikkhanti upekkhako satim&agrave; sukhavih&agrave;r&atilde;'ti ta&uuml; tatiya&uuml; jh&agrave;na&uuml; upasampajja viharati. Sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassadomanass&agrave;na&uuml; attha&iuml;gam&agrave; adukkha&uuml; asukha&uuml; upekkh&agrave;satip&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja viharati. Evar&aring;pa&uuml; kho br&agrave;hma&otilde;a so bhagav&agrave; jh&agrave;na&uuml; va&otilde;&otilde;es&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>G&agrave;rayha&uuml; kira bho &agrave;nanda, so bhava&uuml; gotamo jh&agrave;na&uuml; garahi. P&agrave;sa&uuml;sa&uuml; pasa&uuml;si. Handa ca'd&agrave;ni maya&uuml; bho &agrave;nanda gacch&agrave;ma bahukicc&agrave; maya&uuml; bahukara&otilde;iy&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yassad&agrave;ni tva&uuml; br&agrave;hma&otilde;a k&agrave;la&uuml; ma中as&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 015] [\q 15/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho vassak&agrave;ro br&agrave;hma&otilde;o magadhamah&agrave;matto &agrave;yasmato &agrave;nandassa bh&agrave;sita&uuml; abhinanditv&agrave; anumoditv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pakk&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho gopakamoggallano br&agrave;hma&otilde;o ac&atilde;rapakkante vassak&agrave;re br&agrave;hma&otilde;e magadhamah&agrave;matte &agrave;yasmanta&uuml; &agrave;nanda&uuml; etadavoca: 'ya&uuml; no maya&uuml; bhavanta&uuml; &agrave;nanda&uuml; apucchimha1 ta&uuml; no bhava&uuml; &agrave;nando na by&agrave;k&agrave;s&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Apucchimho - machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 114] [\x 114/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Api nu te1 br&agrave;hma&otilde;a, avocumha: natthi kho br&agrave;hma&otilde;a ekabhikkh&aring;pi tehi dhammehi sabbena sabba&uuml; sabbath&agrave; sabba&uuml; samann&agrave;gato, yehi dhammehi samann&agrave;gato so bhagav&agrave; ahosi araha&uuml; sam&agrave;sambuddho. So hi br&agrave;hma&otilde;a, bhagav&agrave; anuppannassa maggassa upp&agrave;det&agrave;, asa大&agrave;tassa maggassa sa大anet&agrave;, anakkh&agrave;tassa maggassa akkh&agrave;t&agrave;, magga中u maggavidu maggakovido magg&agrave;nug&agrave; ca pana etarahi s&agrave;vak&agrave; viharanti pacch&agrave; samann&agrave;gat&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Gopakamoggall&agrave;nasutta&uuml; a&ntilde;&ntilde;hama&uuml;.</P>
<P>--------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Na nu te - s&atilde;mu, machasa&uuml;</FONT> <BR>
&nbsp; <BR>
</P></BODY>
</HTML>
