<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
  <meta http-equiv="CONTENT-TYPE"
 content="text/html; charset=ISO-8859-1">
  <title>109. Mahapunnama Sutta - Polish</title>
  <meta name="GENERATOR" content="OpenOffice.org 2.0  (Linux)">
  <meta name="CREATED" content="20070221;22230700">
  <meta name="CHANGED" content="20080106;12213400">
  <style>
	<!--
		@page { size: 8.27in 11.69in }
		P { color: #000000 }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 dir="ltr" alink="#ee0000" lang="pl-PL" link="#0000ee" vlink="#551a8b">
<a href="../../../../polish/index.html"><small>Link do
wszystkich dokument&oacute;w</small></a>
<p align="center"><big><b><font face="Times_CSX+" size="4"><big>MAJJHIMA
NIK&acirc;YA III&nbsp;&nbsp;</big></font></b><font face="Times_CSX+"><span
 style="font-weight: bold;"></span></font></big></p>
<p align="center"><font style="font-size: 16pt;" size="4"><b><big>109.
Wielka
Rozprawa Przy Pe&#322;ni Ksi&#281;&#380;yca<br>
</big><br>
</b></font></p>
<p style="text-indent: 0.5in;" align="left">1 Tak us&#322;ysza&#322;em.
Przy tej okazji Zrealizowany mieszka&#322; w Savatthi w Pa&#322;acu Matki Migary
w Wschodnim Parku.</p>
<p style="text-indent: 0.5in;" align="left">2 Tego czasu w&#322;a&#347;nie,
pi&#281;tnastego dnia Uposatha, noc&#261; przy pe&#322;ni ksi&#281;&#380;yca,
Zrealizowany siedzia&#322; na otwartej przestrzeni, otoczony
Zgromadzeniem mnich&oacute;w.</p>
<p style="text-indent: 0.5in;" align="left">3 Wtedy pewien mnich wsta&#322;
ze swojego miejsca, u&#322;o&#380;y&#322; sw&#281; szat&#281; na jednym ramieniu, wyci&#261;gn&#261;&#322; swe
r&#281;ce w
stron&#281; Zrealizowanego w ge&#347;cie szacunku i rzek&#322;:
"Czcigodny, chcia&#322;bym zada&#263; Zrealizowanemu pytanie,
je&#380;eli Zrealizowany mo&#380;e mi udzieli&#263; na nie
odpowiedzi"."Mnichu, siadaj na swoim miejscu i pytaj o co
chcesz". Mnich usiad&#322; na swoim miejscu i spyta&#322;:"S&#261;
czcigodny panie, czy te&#380; ich nie ma; te pi&#281;&#263; agregat&oacute;w
utrzymywania, mianowicie agregat materialnej formy obj&#281;ty
utrzymywaniem, agregat
uczucia obj&#281;ty utrzymywaniem, agregat
percepcji obj&#281;ty utrzymywaniem agregat determinacji obj&#281;ty
utrzymywaniem,
agregat &#347;wiadomo&#347;ci obj&#281;ty utrzymywaniem?"
"Jest tych pi&#281;&#263; agregat&oacute;w obj&#281;tych utrzymywaniem, mnichu,
mianowicie agregat materialnej formy obj&#281;ty utrzymywaniem, agregat
uczucia obj&#281;ty utrzymywaniem, agregat
percepcji obj&#281;ty utrzymywaniem agregat determinacji obj&#281;ty
utrzymywaniem agregat &#347;wiadomo&#347;ci obj&#281;ty utrzymywaniem".
M&oacute;wi&#261;c:"Dobrze,
czcigodny panie", mnich by&#322; zadowolony i ucieszony s&#322;owami
Zrealizowanego. Nast&#281;pnie zada&#322; kolejne pytanie:</p>
<p style="text-indent: 0.5in;" align="left">5 "Ale, czcigodny panie,
gdzie te
pi&#281;&#263; agregat&oacute;w utrzymywania jest
zakorzenionych?" "Te pi&#281;&#263; agregat&oacute;w utrzymywania ma po&#380;&#261;danie za
swoje korzenie".</p>
<p style="text-indent: 0.5in;" align="left">6 "Czcigodny panie, czy to
utrzymywanie jest tym samym co pi&#281;&#263; agregat&oacute;w utrzymywania, czy
te&#380; utrzymywanie jest czym&#347;
poza tymi pi&#281;cioma agregatami utrzymywania?"
" Mnichu, to utrzymywanie nie jest tym samym co pi&#281;&#263;
agregat&oacute;w utrzymywania, ani te&#380; utrzymywanie
nie jest czym&#347; poza tymi pi&#281;cioma agregatami utrzymywania. To ch&#281;&#263; i
po&#380;&#261;danie co do tych pi&#281;ciu
agregat&oacute;w jest tu utrzymywaniem".</p>
<p style="text-indent: 0.5in;" align="left">7 "Ale czcigodny panie,
czy
mo&#380;e by&#263; rozr&oacute;&#380;nienie w ch&#281;ci i po&#380;&#261;daniu
co do tych pi&#281;ciu agregat&oacute;w utrzymywania?"
"Mo&#380;e by&#263;, mnichu", rzek&#322; Zrealizowany. "Tu,
mnichu, kto&#347; my&#347;li: 'Niech moja materialna forma b&#281;dzie taka w
przysz&#322;o&#347;ci, niech moje uczucie b&#281;dzie takie w
przysz&#322;o&#347;ci, niech moja percepcja b&#281;dzie taka w
przysz&#322;o&#347;ci, niech moje determinacje b&#281;d&#261; takie w
przysz&#322;o&#347;ci, niech moja &#347;wiadomo&#347;&#263; b&#281;dzie
taka w przysz&#322;o&#347;ci'. Tak dochodzi do rozr&oacute;&#380;nienia
w ch&#281;ci i po&#380;&#261;daniu dotycz&#261;cego tych pi&#281;ciu
agregat&oacute;w utrzymywania".</p>
<p style="text-indent: 0.5in;" align="left">8 "Ale czcigodny panie, do
czego odnosi
si&#281; termin agregaty?" "Jakakolwiek materia, w
przesz&#322;o&#347;ci, przysz&#322;o&#347;ci, czy tera&#378;niejsza,
w sobie czy na zewn&#261;trz, toporna czy subtelna, podrz&#281;dna
czy nadrz&#281;dna, daleka czy bliska, to jest agregat materii.
Jakiekolwiek uczucie... Jakakolwiek percepcja.... Jakiekolwiek
determinacje... Jakakolwiek &#347;wiadomo&#347;&#263; w przesz&#322;o&#347;ci,
przysz&#322;o&#347;ci, czy tera&#378;niejsza, w sobie czy
na zewn&#261;trz, toporna czy subtelna, podrz&#281;dna czy nadrz&#281;dna,
daleka czy bliska, to jest agregat &#347;wiadomo&#347;ci".</p>
<p style="text-indent: 0.5in;" align="left">9 "Jaki jest pow&oacute;d,
jaki warunek, czcigodny panie, dla opisania agregatu materii ...
agregatu
uczucia ... agregatu percepcji ... agregatu determinacji ... agregatu
&#347;wiadomo&#347;ci?" "Cztery wielkie elementy s&#261;
warunkiem dla opisania agregatu materii, kontakt jest powodem, kontakt
jest warunkiem do opisania agregatu uczucia. Kontakt jest powodem,
kontakt jest warunkiem do opisania agregatu percepcji. Kontakt jest
powodem, kontakt jest warunkiem do opisania agregatu determinacji.
Imi&#281;-i-materia jest powodem, imi&#281;-i-materia jest warunkiem do
opisania agregatu &#347;wiadomo&#347;ci".</p>
<p style="text-indent: 0.5in;" align="left">10 "Czcigodny panie, jak
dochodzi do pogl&#261;du na osobowo&#347;&#263;?" "Tu
mnichu, niepouczony przeci&#281;tny cz&#322;owiek, nieszanuj&#261;cy szlachetnych,
nieobeznany z ich Dhamm&#261; i niezdyscyplinowany w
niej, nie szanuj&#261;cy prawdziwych ludzi i nieobeznany ani
niezdyscyplinowany w Dhammie prawdziwych ludzi widzi materi&#281; jako
ja, lub ja za posiadaj&#261;ce materi&#281;, lub materi&#281; w ja, lub ja
w materii. Widzi uczucie jako ja, lub ja posiadaj&#261;ce uczucie, lub
uczucie w ja, lub ja w uczuciu. Widzi percepcj&#281; jako ja, lub ja
posiadaj&#261;ce percepcj&#281;, lub percepcj&#281; w ja, lub ja w
percepcji. Widzi determinacje jako ja, lub ja posiadaj&#261;ce
determinacje, lub determinacje w ja, lub ja w determinacjach. Widzi
&#347;wiadomo&#347;&#263; jako ja, lub ja posiadaj&#261;ce &#347;wiadomo&#347;&#263;,
lub &#347;wiadomo&#347;&#263; w ja, lub ja w &#347;wiadomo&#347;ci.
Oto jak dochodzi do powstania pogl&#261;du na osobowo&#347;&#263;".</p>
<p style="text-indent: 0.5in;" align="left">11 "Ale czcigodny panie,
jak nie
dochodzi do powstania pogl&#261;du na osobowo&#347;&#263;?" "Tu
mnichu. dobrze pouczony szlachetny ucze&#324;, szanuj&#261;cy szlachetnych i
obeznany z ich Dhamm&#261; i zdyscyplinowany w ich
Dhammie, szanuj&#261;cy prawdziwych ludzi i obeznany i
zdyscyplinowany w Dhammie prawdziwych ludzi, nie widzi materii jako ja,
ani ja posiadaj&#261;cego materi&#281;, ani materii w ja, ani ja w materii. Nie
widzi uczucia jako ja. ani ja posiadaj&#261;cego uczucie, ani uczucia w ja,
ani ja w uczuciu. Nie widzi percepcji jako ja, ani ja
posiadaj&#261;cego percepcj&#281;, ani percepcji w ja, ani ja w
percepcji. Nie widzi on determinacji jako ja, ani ja posiadaj&#261;cego
determinacje, ani determinacji w ja, ani ja w determinacjach. Nie widzi
on &#347;wiadomo&#347;ci jako ja, ani ja posiadaj&#261;cego &#347;wiadomo&#347;&#263;, ani &#347;wiadomo&#347;&#263;
w ja, ani ja w &#347;wiadomo&#347;ci.
Oto jak nie dochodzi do pogl&#261;du na osobowo&#347;&#263;".</p>
<p style="text-indent: 0.5in;" align="left">12 "Jaka czcigodny panie
jest
gratyfikacja, jakie niebezpiecze&#324;stwo, jaka ucieczka w przypadku
materii?... w przypadku uczucia?... w przypadku percepcji ... w
przypadku
determinacji ... w przypadku &#347;wiadomo&#347;ci?" "(Cielesna)
przyjemno&#347;&#263; i (mentalna) rado&#347;&#263;, kt&oacute;re
powstaj&#261; zale&#380;nie od materii - to jest gratyfikacja w
przypadku materii. Materia jest nietrwa&#322;a, bolesna i nara&#380;ona
na zmian&#281; - to jest niebezpiecze&#324;stwo w przypadku materii.
Usuni&#281;cie ch&#281;ci i po&#380;&#261;dania, zaniechanie ch&#281;ci i po&#380;&#261;dania materii - to
jest ucieczka w przypadku materii. (Cielesna) przyjemno&#347;&#263; i (mentalna)
rado&#347;&#263;,
kt&oacute;ra powstaje zale&#380;nie od uczucia ... zale&#380;nie od
percepcji ... zale&#380;nie od determinacji ... zale&#380;nie od
&#347;wiadomo&#347;ci - to jest gratyfikacja w
przypadku &#347;wiadomo&#347;ci. &#346;wiadomo&#347;&#263; jest nietrwa&#322;a, bolesna i nara&#380;ona
na zmian&#281; - to jest niebezpiecze&#324;stwo w przypadku &#347;wiadomo&#347;ci.
Usuni&#281;cie ch&#281;ci i po&#380;&#261;dania, zaniechanie ch&#281;ci i
po&#380;&#261;dania &#347;wiadomo&#347;ci - to jest ucieczka w przypadku &#347;wiadomo&#347;ci".</p>
<p style="text-indent: 0.5in;" align="left">13 "Co cz&#322;owiek wie, co
cz&#322;owiek widzi, &#380;e nie dochodzi u niego do powstania
dog&#322;&#281;bnych tendencji do wyobra&#380;ania sobie tego cia&#322;a
z jego &#347;wiadomo&#347;ci&#261; i wszystkich zewn&#281;trznych
znak&oacute;w w terminach'ja' i 'moje'?"
"Jakakolwiek materia w przesz&#322;o&#347;ci, przysz&#322;o&#347;ci
czy tera&#378;niejsza, w sobie, czy zewn&#281;trzna, toporna
lub subtelna, podrz&#281;dna lub nadrz&#281;dna, daleko czy blisko
powinna by&#263; widziana tak&#261; jak&#261; jest, z w&#322;a&#347;ciwym
zrozumieniem:'To nie moje, tym nie jestem, to nie moje ja'.
Jakiekolwiek uczucie ... Jakakolwiek percepcja ... Jakiekolwiek
determinacje ... Jakakolwiek &#347;wiadomo&#347;&#263; w przesz&#322;o&#347;ci, przysz&#322;o&#347;ci
czy tera&#378;niejszo&#347;ci, w sobie, czy zewn&#281;trzna, toporna
lub subtelna, podrz&#281;dna lub nadrz&#281;dna, daleko czy blisko
powinna by&#263; widziana tak&#261; jak&#261; jest, z w&#322;a&#347;ciwym
zrozumieniem:'To nie
moje, tym nie jestem, to nie moje ja'".</p>
<p style="text-indent: 0.5in;" align="left">14 Wtedy u pewnego mnicha
pojawi&#322;a si&#281; taka my&#347;l: "Wydaje si&#281;, &#380;e materia to nie ja, uczucie to
nie ja, percepcja to nie ja, determinacje
to nie ja, &#347;wiadomo&#347;&#263; to nie ja. Jakie wi&#281;c ja
dzia&#322;a z rezultatem nie-ja?". Wtedy Zrealizowany pozna&#322;
my&#347;li tego mnicha i odezwa&#322; si&#281; tak: "Jest
mo&#380;liwe, mnisi, &#380;e jaki&#347; b&#322;&#261;dz&#261;cy
cz&#322;owiek, niewiedz&#261;cy ignorant, z umys&#322;em opanowanym
przez pragnienie, mo&#380;e wyobra&#380;a&#263; sobie, &#380;e jest w
stanie podwa&#380;y&#263; nauki Mistrza tak: 'Wydaje si&#281;, &#380;e materia to nie ja,
uczucie to nie ja, percepcja to nie ja, determinacje
to nie ja, &#347;wiadomo&#347;&#263; to nie ja. Jakie wi&#281;c ja
dzia&#322;a z rezultatem nie-ja?'. Mnisi, byli&#347;cie
trenowani przeze mnie w wsp&oacute;&#322;zale&#380;nym warunkowaniu w
r&oacute;&#380;noraki spos&oacute;b.</p>
<p style="text-indent: 0.5in;" align="left">15 Mnisi, jak to widzicie,
czy materia jest trwa&#322;a czy nietrwa&#322;a?" "Nietrwa&#322;a,
czcigodny". "Ale to co nietrwa&#322;e jest bolesne czy przyjemne?"
"Bolesne, czcigodny". "Ale to co nietrwa&#322;e, bolesne i nara&#380;one
na zmian&#281;, czy godzi si&#281; uwa&#380;a&#263; tak:'To
moje, tym jestem, to jest moje ja?'.&nbsp; "Nie czcigodny panie. Mnisi,
jak
to
widzicie, czy uczucie jest trwa&#322;e ... percepcja ...
determinacje ... &#347;wiadomo&#347;&#263; jest trwa&#322;a czy nietrwa&#322;a?" "Nietrwa&#322;a,
czcigodny panie". "Ale to co nietrwa&#322;e jest bolesne czy przyjemne?"
"Bolesne, czcigodny". "Ale to co nietrwa&#322;e, bolesne i nara&#380;one
na zmian&#281;, czy godzi si&#281; uwa&#380;a&#263; tak:'To
moje, tym jestem, to jest moje ja?'".&nbsp; "Nie czcigodny panie". <br>
</p>
<p style="text-indent: 0.5in;" align="left">16 "Zatem mnisi,
jakakolwiek
materia, czy to przesz&#322;a, przysz&#322;a czy tera&#378;niejsza
... daleko czy blisko, powinna by&#263; widziana tak&#261; jak&#261;
jest, zgodnie ze w&#322;a&#347;ciwym zrozumieniem:'To nie moje,
tym nie jestem, to nie moje ja'. Jakiekolwiek uczucie ... Jakakolwiek
percepcja ...
Jakiekolwiek determinacje ... Jakakolwiek &#347;wiadomo&#347;&#263; czy
to przesz&#322;a przysz&#322;a czy tera&#378;niejsza ... daleko czy
blisko, powinna by&#263; widziana tak&#261; jak&#261; jest, zgodnie z
w&#322;a&#347;ciwym zrozumieniem:'To nie moje, tym nie jestem,
to nie moje ja'.</p>
<p style="text-indent: 0.5in;" align="left">17 Kiedy widzi to tak,
dobrze pouczony, szlachetny ucze&#324;, staje si&#281; beznami&#281;tny
co do materii, staje si&#281; beznami&#281;tny co do uczu&#263;, staje
si&#281; beznami&#281;tny co do percepcji, staje si&#281; beznami&#281;tny
co do determinacji, staje si&#281; beznami&#281;tny co do
&#347;wiadomo&#347;ci.</p>
<p style="text-indent: 0.5in;" align="left">18 B&#281;d&#261;c
beznami&#281;tnym, jego chciwo&#347;&#263; zanika, z zanikiem
chciwo&#347;ci jest wyzwolony, gdy wyzwolony, przychodzi wiedza: "Jest
wyzwolony" Rozumie on:"Narodziny wyczerpane, &#347;wi&#281;te
&#380;ycie prze&#380;yte, co trzeba by&#322;o wykona&#263; zosta&#322;o wykonane.
Nigdy wi&#281;cej ju&#380; tego stanu istnienia". Oto co powiedzia&#322;
Zrealizowany. Mnisi byli zadowoleni i ucieszeni s&#322;owami
Zrealizowanego. A w czasie tej mowy serca sze&#347;&#263;dziesi&#281;ciu
mnich&oacute;w zosta&#322;y wyzwolone przez nie utrzymywanie.</p>
</body>
</html>
