<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>109. Mahapunnama - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[BJT Vol M - 3] [\z M /] [\w III /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 3] [\z M /] [\f III /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 015] [\q 15/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 116] [\x 116/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Uparipa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>1 Devadahavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>3.1.9</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>109 Mah&agrave;pu&otilde;&otilde;ama sutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati pubb&agrave;r&agrave;me mig&agrave;ram&agrave;tup&agrave;s&agrave;de, tena kho pana samayena bhagav&agrave; tadahuposathe pa&otilde;&otilde;arase pu&otilde;&otilde;&agrave;ya pu&otilde;&otilde;am&agrave;ya rattiy&agrave; bhikkhusa&iuml;ghaparivuto abbhok&agrave;se nisinno hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho a¤¤ataro bhikkhu u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; eka&uuml;sa&uuml; c&atilde;vara&uuml; katv&agrave; yena bhagav&agrave; tena¤jali&uuml; pa&otilde;&agrave;metv&agrave; bhagavanta&uuml; etadavoca: 'puccheyy&agrave;ha&uuml; bhante, bhagavanta&uuml; ki¤cideva desa&uuml; sace me bhagav&agrave; ok&agrave;sa&uuml; karoti pa¤hassa veyy&agrave;kara&otilde;&agrave;y&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tena hi tva&uuml; bhikkhu sake &agrave;sane nis&atilde;ditv&agrave; puccha yad&agrave;ka&iuml;khasiti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho so bhikkhu sake &agrave;sane nis&atilde;ditv&agrave; bhagavanta&uuml; etadavoca:</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Ime nu kho bhante, pa¤cup&agrave;d&agrave;nakkhandh&agrave;, [PTS Page 016] [\q 16/] seyyath&atilde;da&uuml;: r&aring;p&aring;p&agrave;d&agrave;nakkhandho vedan&aring;p&agrave;d&agrave;nakkhandho sa¤¤&aring;p&agrave;d&agrave;nakkhandho sa&iuml;kh&agrave;r&aring;p&agrave;d&agrave;nakkhandho vi¤¤&agrave;&otilde;&aring;p&agrave;d&agrave;nakkhandho'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ime kho bhikkhu, pa¤cup&agrave;d&agrave;nakkhandh&agrave;, seyyath&atilde;da&uuml;: 'r&aring;p&aring;p&agrave;d&agrave;nakkhandho vedan&aring;p&agrave;d&agrave;nakkhandho sa¤¤&aring;p&agrave;d&agrave;nakkhandho sa&iuml;kh&agrave;r&aring;p&agrave;d&agrave;nakkhandho vi¤¤&agrave;&otilde;&aring;p&agrave;d&agrave;nakkhandho'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>S&agrave;dhu bhanteti kho so bhikkhu bhagavato bh&agrave;sita&uuml; abhinanditv&agrave; anumoditv&agrave; bhagavanta&uuml; uttari&uuml; pa¤ha&uuml; pucchi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Ime pana bhante pa¤cup&agrave;d&agrave;nakkhandh&agrave; kimm&aring;lak&agrave;'ti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Ime kho bhikkhu, pa¤cup&agrave;d&agrave;nakkhandh&agrave; chandam&aring;lak&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ta&uuml;yeva nu kho bhante, up&agrave;d&agrave;na&uuml; te pa¤cup&agrave;d&agrave;nakkhandh&agrave; ud&agrave;hu a¤¤atra pa¤cup&agrave;d&agrave;nakkhandhehi up&agrave;d&agrave;na&uuml;'ti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na kho bhikkhu, ta&uuml; yeva up&agrave;d&agrave;na&uuml; te pa¤cup&agrave;d&agrave;nakkhandh&agrave; n&agrave;pi1 a¤¤atra pa¤cup&agrave;d&agrave;nakkhandhehi up&agrave;d&agrave;na&uuml;. Yo kho bhikkhu, pa¤cup&agrave;d&agrave;nakkhandhesu chandar&agrave;go, ta&uuml; tattha up&agrave;d&agrave;nanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Siy&agrave; pana bhante, pa¤casu up&agrave;d&agrave;nakkhandhesu chandar&agrave;gavemattat&agrave;ti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Napi- [PTS] </P>
<P>[BJT Page 118] [\x 118/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Siy&agrave; bhikkh&aring;ti bhagav&agrave; avoca. Idha bhikkhu, ekaccassa eva&uuml; hoti. Eva&uuml;r&aring;po siya&uuml; an&agrave;gatamaddh&agrave;na&uuml;, eva&uuml;vedano siya&uuml; an&agrave;gatamaddh&agrave;na&uuml;, eva&uuml;sa¤¤o siya&uuml; an&agrave;gatamaddh&agrave;na&uuml;, eva&uuml;sa&iuml;kh&agrave;ro siya&uuml; an&agrave;gatamaddh&agrave;na&uuml;, eva&uuml;vi¤¤&agrave;&otilde;o siya&uuml; an&agrave;gatamaddh&agrave;nanti. Eva&uuml; kho bhikkhu, siy&agrave; pa¤casu up&agrave;d&agrave;nakkhandhesu chandar&agrave;gavemattat&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kitt&agrave;vat&agrave; pana bhante, khandh&agrave;na&uuml; khandh&agrave;dhivacana&uuml; hot&atilde;ti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ya&uuml; ki¤ci bhikkhu r&aring;pa&uuml; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santine v&agrave;, aya&uuml; r&aring;pakkhandho. [PTS Page 017] [\q 17/] y&agrave; k&agrave;ci vedan&agrave; at&atilde;t&agrave;n&agrave;gatapaccuppann&agrave; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rik&agrave; v&agrave; sukhum&agrave; v&agrave; h&atilde;n&agrave; v&agrave; pa&otilde;&atilde;t&agrave; v&agrave; y&agrave; d&aring;re santike v&agrave;, aya&uuml; vedan&agrave;kkhandho. Y&agrave; k&agrave;ci sa¤¤&agrave; at&atilde;t&agrave;n&agrave;gatapaccuppann&agrave; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rik&agrave; v&agrave; sukhum&agrave; v&agrave; h&atilde;n&agrave; v&agrave; pa&otilde;&atilde;t&agrave; v&agrave; y&agrave; d&aring;re santike v&agrave;, aya&uuml; sa¤¤&agrave;kkhandho. Ye keci sa&iuml;kh&agrave;r&agrave; at&atilde;t&agrave;n&agrave;gatapaccuppann&agrave; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rik&agrave; v&agrave; sukhum&agrave; v&agrave; h&atilde;n&agrave; v&agrave; pa&otilde;&atilde;t&agrave; v&agrave; ye d&aring;re santike v&agrave;, aya&uuml; sa&iuml;kh&agrave;rakkhandho. Ya&uuml; ki¤ci vi¤¤&agrave;&otilde;a&uuml; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave;, aya&uuml; vi¤¤&agrave;&otilde;akkhandho. Ett&agrave;vat&agrave; kho bhikkhu, khandh&agrave;na&uuml; khandh&agrave;dhivacana&uuml; hot&atilde;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ko nu kho bhante, hetu ko paccayo r&aring;pakkhandhassa pa¤¤&agrave; pan&agrave;ya, ko hetu ko paccayo vedan&agrave;kkhandhassa pa¤¤&agrave;pan&agrave;ya, ko hetu ko paccayo sa¤¤&agrave;kkhandhassa pa¤¤&agrave;pan&agrave;ya, ko hetu ko paccayo sa&iuml;kh&agrave;rakkhandhassa pa¤¤&agrave;pan&agrave;ya, ko hetu ko paccayo vi¤¤&agrave;&otilde;akkhandhassa pa¤¤&agrave;pan&agrave;y&agrave;ti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Catt&agrave;ro kho bhikkhu, mah&agrave;bh&aring;t&agrave; hetu catt&agrave;ro mah&agrave;bh&aring;t&agrave; paccayo r&aring;pakkhandhassa pa¤¤&agrave;pan&agrave;ya, phasso hetu phasso paccayo vedanakkhandhassa pa¤¤&agrave;pan&agrave;ya, phasso hetu phasso paccayo sa¤¤&agrave;kkhandhassa pa¤¤&agrave;pan&agrave;ya, phasso hetu phasso paccayo sa&iuml;kh&agrave;rakkhandhassa pa¤¤&agrave;pan&agrave;ya, n&agrave;mar&aring;pa&uuml; kho bhikkhu, hetu n&agrave;ma r&aring;pa&uuml; paccayo vi¤¤&agrave;&otilde;akkhandhassa pa¤¤&agrave;pan&agrave;y&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; pana bhante, sakk&agrave;yadi&ntilde;&ntilde;hi hot&atilde;ti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idha bhikkhu , assutv&agrave; puthujjano ariy&agrave;na&uuml; adass&agrave;v&atilde; ariyadhammassa akovido ariyadhamme avin&atilde;to, sappuris&agrave;na&uuml; adass&agrave;v&atilde; sappurisadhammassa akovido sappurisadhamma avin&atilde;to, r&aring;pa&uuml; attato samanupassati, r&aring;pavanta&uuml; v&agrave; att&agrave;na&uuml;, attani v&agrave; r&aring;pa&uuml;, r&aring;pasmi&uuml; v&agrave; att&agrave;na&uuml;. Vedana&uuml; attato samanupassati, vedan&agrave;vanta&uuml; v&agrave; att&agrave;na&uuml;, attani v&agrave; vedana&uuml;, vedan&agrave;ya v&agrave; att&agrave;na&uuml;. Sa¤¤a&uuml; attato samanupassati, sa¤¤&agrave;vanta&uuml; v&agrave; att&agrave;na&uuml;, attani v&agrave; sa¤¤a&uuml;, sa¤¤&agrave;ya v&agrave; att&agrave;na&uuml;. Sa&iuml;kh&agrave;re attato samanupassati, sa&iuml;kh&agrave;ravanta&uuml; v&agrave; att&agrave;na&uuml;, attani v&agrave; sa&iuml;kh&agrave;re, sa&iuml;kh&agrave;resu v&agrave; att&agrave;na&uuml;. Vi¤¤&agrave;&otilde;a&uuml; attato samanupassati, vi¤¤&agrave;&otilde;avanta&uuml; v&agrave; att&agrave;na&uuml;. Vi¤¤&agrave;&otilde;a&uuml; attato samanupassati, vi¤¤&agrave;&otilde;avatta&uuml; v&agrave; att&agrave;na&uuml; [PTS Page 018] [\q 18/] attani v&agrave; vi¤¤&agrave;&otilde;a&uuml;, vi¤¤&agrave;&otilde;asmi&uuml; v&agrave; att&agrave;na&uuml;. Eva&uuml; kho bhikkhu, sakk&agrave;yadi&ntilde;&ntilde;hi hot&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 120] [\x 120/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; pana bhante, sakk&agrave;yadi&ntilde;&ntilde;hi na hot&atilde;ti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idha bhikkhu, sutav&agrave; ariyas&agrave;vako ariy&agrave;na&uuml; dass&agrave;v&atilde; ariyadhammassa kovido ariyadhamme suvin&atilde;to, sappuris&agrave;na&uuml; dass&agrave;v&atilde; sappurisadhammassa kovido sappurisadhamme suvin&atilde;to, na r&aring;pa&uuml; attato samanupassati, na r&aring;pavanta&uuml; v&agrave; att&agrave;na&uuml;, n&agrave;ttani v&agrave; r&aring;pa&uuml;, na r&aring;pasmi&uuml; v&agrave; att&agrave;na&uuml;. Na vedana&uuml; attato samanupassati, na vedan&agrave;vanta&uuml; v&agrave; att&agrave;na&uuml;, n&agrave;ttani v&agrave; vedana&uuml;, na vedan&agrave;ya v&agrave; att&agrave;na&uuml;. Na sa¤¤a&uuml; attato samanupassati, na sa¤¤&agrave;vanta&uuml; v&agrave; att&agrave;na&uuml;, n&agrave;ttani v&agrave; sa¤¤a&uuml;, na sa¤¤&agrave;ya v&agrave; att&agrave;na&uuml;. Na sa&iuml;kh&agrave;re attato samanupassati, na sa&iuml;kh&agrave;ravanta&uuml; v&agrave; att&agrave;na&uuml;, n&agrave;ttani v&agrave; sa&iuml;kh&agrave;re, na sa&iuml;kh&agrave;resu v&agrave; att&agrave;na&uuml;. Na vi¤¤&agrave;&otilde;a&uuml; attato samanupassati, na vi¤¤&agrave;&otilde;avanta&uuml; v&agrave; att&agrave;na&uuml;, n&agrave;ttani v&agrave; vi¤¤&agrave;&otilde;a&uuml; na vi¤¤&agrave;&otilde;asmi&uuml; v&agrave; att&agrave;na&uuml;. Eva&uuml; kho bhikkhu, sakk&agrave;yadi&ntilde;&ntilde;hi na hot&atilde;ti.</FONT> <BR>
&nbsp; <BR>
&nbsp; </P>
<FONT FACE="Times_CSX+"><P>Ko nu kho bhante r&aring;pe ass&agrave;do ko &agrave;d&atilde;navo ki&uuml; nissara&otilde;a&uuml;. Ko vedan&agrave;ya ass&agrave;do ko &agrave;d&atilde;navo ki&uuml; nissara&otilde;a&uuml;. Ko sa¤¤&agrave;ya ass&agrave;do ko &agrave;d&atilde;navo ki&uuml; nissara&otilde;a&uuml;. Ko sa&iuml;kh&agrave;resu ass&agrave;do ko &agrave;d&atilde;navo ki&uuml; nissara&otilde;a&uuml;. Ko vi¤¤&agrave;&otilde;e ass&agrave;do ko &agrave;d&atilde;navo ki&uuml; nissara&otilde;anti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ya&uuml; kho bhikkhu, r&aring;pa&uuml; pa&ntilde;icca uppajjati sukha&uuml; somanassa&uuml; aya&uuml; r&aring;pe ass&agrave;do, ya&uuml; r&aring;pa&uuml; anicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; aya&uuml; r&aring;pe &agrave;d&atilde;navo, yo r&aring;pe chandar&agrave;gavinayo chandar&agrave;gappah&agrave;na&uuml; ida&uuml; r&aring;pe nissara&otilde;a&uuml;. Ya&uuml; kho bhikkhu, vedana&uuml; pa&ntilde;icca uppajjati sukha&uuml; somanassa&uuml; aya&uuml; vedana&uuml; ass&agrave;do, ya&uuml; vedana&uuml; anicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; aya&uuml; vedan&agrave; &agrave;d&atilde;navo, yo vedano chandar&agrave;gavinayo chandar&agrave;gappah&agrave;na&uuml; ida&uuml; vedano nissara&otilde;a&uuml;. Ya&uuml; kho bhikkhu, sa¤¤a&uuml; pa&ntilde;icca uppajjati sukha&uuml; somanassa&uuml; aya&uuml; sa¤¤a&uuml; ass&agrave;do, ya&uuml; ya&uuml; sa¤¤a&uuml; anicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; aya&uuml; sa¤¤a&uuml; &agrave;d&atilde;navo, yo sa¤¤o chandar&agrave;gavinayo chandar&agrave;gappah&agrave;na&uuml; ida&uuml; sa¤¤o nissara&otilde;a&uuml;. Ya&uuml; kho bhikkhu, sa&iuml;kh&agrave;re pa&ntilde;icca uppajjati sukha&uuml; somanassa&uuml; aya&uuml; sa&iuml;kh&agrave;re ass&agrave;do, ya&uuml; sa&iuml;kh&agrave;ra&uuml; anicca&uuml; dukkha&uuml; viparin&agrave;madhamma&uuml; aya&uuml; sa&iuml;kh&agrave;ro &agrave;d&atilde;navo, yo sa&iuml;kh&agrave;re chandar&agrave;gavinayo chandar&agrave;gappah&agrave;na&uuml; ida&uuml; sa&iuml;kh&agrave;re nissara&otilde;anti. Ya&uuml; kho bhikkhu, vi¤¤&agrave;&otilde;a&uuml; pa&ntilde;icca uppajjati sukha&uuml; somanassa&uuml; aya&uuml; vi¤¤&agrave;&otilde;e ass&agrave;do, ya&uuml; vi¤¤&agrave;&otilde;a&uuml; anicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; aya&uuml; vi¤¤&agrave;&otilde;e &agrave;d&atilde;navo, yo vi¤¤&agrave;&otilde;e chandar&agrave;gavinayo chandar&agrave;gappah&agrave;na&uuml; ida&uuml; vi¤¤&agrave;&otilde;e nissara&otilde;anti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; pana bhante, j&agrave;nato katha&uuml; passato imasmi¤ca savi¤¤&agrave;&otilde;ake k&agrave;ye bahiddh&agrave; ca sabbanimittesu ahi&iuml;k&agrave;ramami&iuml;k&agrave;ram&agrave;n&agrave;nusay&agrave; na hont&atilde;ti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ya&uuml; ki¤ci bhikkhu, r&aring;pa&uuml; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; [PTS Page 019] [\q 19/] v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave;, 'sabba&uuml; r&aring;pa&uuml; neta&uuml; mama, nesohamasmi, na meso att&agrave;'ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya passati. Y&agrave; k&agrave;ci vedan&agrave; at&atilde;t&agrave;n&agrave;gatapaccuppann&agrave; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave;, 'sabba&uuml; vedana&uuml; neta&uuml; mama, nesohamasmi, na meso att&agrave;'ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya passati. Y&agrave; k&agrave;ci sa¤¤&agrave; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave;, 'sabba&uuml; sa¤¤a&uuml; neta&uuml; mama, nesohamasmi, na meso att&agrave;'ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya passati. Ye keci sa&iuml;kh&agrave;r&agrave; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahaddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave;, 'sabba&uuml; sa&iuml;kh&agrave;ra&uuml; neta&uuml; mama, nesohamasmi, na meso att&agrave;'ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya passati. Ya&uuml; ki¤ci vi¤¤&agrave;&otilde;a&uuml; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave;, 'sabba&uuml; vi¤¤&agrave;&otilde;a&uuml; neta&uuml; mama, nesohamasmi, na meso att&agrave;'ti. Evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya passati. Eva&uuml; kho bhikkhu j&agrave;nato eva&uuml; passato imasmi¤ca savi¤¤&agrave;&otilde;ake k&agrave;ye bahiddh&agrave; ca sabbanimittesu ahi&iuml;k&agrave;ramami&iuml;k&agrave;ram&agrave;n&agrave;nusay&agrave;1na hont&atilde;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Aha&iuml;k&agrave;ramama&iuml;k&agrave;ram&agrave;n&agrave;nusay&agrave;-s&atilde;mu,majasa&uuml;,sy&agrave;, [PTS] </P>
<P>[BJT Page 122] [\x 122/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho, a¤¤atarassa bhikkhuno eva&uuml; cetaso parivitakko udap&agrave;di: 'iti kira bho, r&aring;pa&uuml; anatt&agrave;, vedan&agrave; anatt&agrave;, sa¤¤&agrave; anatt&agrave;, sa&iuml;kh&agrave;r&agrave; anatt&agrave;, vi¤¤&agrave;&otilde;a&uuml; anatt&agrave;1 anattakat&agrave;ni kamm&agrave;ni kamatt&agrave;na&uuml; phusissant&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho bhagav&agrave; tassa bhikkhuno cetas&agrave; coto parivitakkama¤¤&agrave;ya bhikkh&aring; &agrave;mantesi: &ntilde;h&agrave;na&uuml; kho paneta&uuml; bhikkhave, vijjati ya&uuml; idhekacco moghapuriso avidv&agrave; avijj&agrave;gato ta&otilde;h&agrave;dhipateyyena cetas&agrave; satthus&agrave;sana&uuml; atidh&agrave;vitabba&uuml; ma¤¤eyya: 'iti kira bho r&aring;pa&uuml; anatt&agrave;, vedan&agrave; anatt&agrave;, sa¤¤&agrave; anatt&agrave;, sa&iuml;kh&agrave;r&agrave; anatt&agrave;, vi¤¤&agrave;&otilde;a&uuml; anatt&agrave; anattakat&agrave;ni kamm&agrave;ni kamatt&agrave;na&uuml; phusissant&atilde;'ti. Pa&ntilde;icca vin&atilde;t&agrave;2 kho me tumhe bhikkhave, tatra tatra dhammesu3 ta&uuml; kimma¤¤atha bhikkhave, r&aring;pa&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anicca&uuml; bhante.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ya&uuml; pan&agrave;nicca&uuml;, dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dukkha&uuml; bhante.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kalla&uuml; nu ta&uuml; samanupassitu&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Eta&uuml; mama, esohamasmi, eso me att&agrave;'ti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>No heta&uuml; bhante.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ta&uuml; ki&uuml;ma¤¤atha bhikkhave, vedan&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anicca&uuml; bhante.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 020] [\q 20/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ya&uuml; pan&agrave;nicca&uuml;, dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dukkha&uuml; bhante.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kalla&uuml; nu ta&uuml; samanupassitu&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Eta&uuml; mama, esohamasmi, eso me att&agrave;'ti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>No heta&uuml; bhante.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ta&uuml; ki&uuml;ma¤¤atha bhikkhave, sa¤¤&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anicca&uuml; bhante.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ya&uuml; pan&agrave;nicca&uuml;, dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dukkha&uuml; bhante.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kalla&uuml; nu ta&uuml; samanupassitu&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Eta&uuml; mama, esohamasmi, eso me att&agrave;'ti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>No heta&uuml; bhante.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ta&uuml; ki&uuml;ma¤¤atha bhikkhave, sa&iuml;kh&agrave;r&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anicca&uuml; bhante.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ya&uuml; pan&agrave;nicca&uuml;, dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dukkha&uuml; bhante.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kalla&uuml; nu ta&uuml; samanupassitu&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Eta&uuml; mama, esohamasmi, eso me att&agrave;'ti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>No heta&uuml; bhante.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ta&uuml; ki&uuml;ma¤¤atha bhikkhave, vi¤¤&agrave;&otilde;a&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anicca&uuml; bhante.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ya&uuml; pan&agrave;nicca&uuml;, dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dukkha&uuml; bhante.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kalla&uuml; nu ta&uuml; samanupassitu&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Eta&uuml; mama, esohamasmi, eso me att&agrave;'ti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>No heta&uuml; bhante.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tasm&agrave;tiha bhikkhave, ya&uuml; ki¤ci r&aring;pa&uuml; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave;, 'sabba&uuml; r&aring;pa&uuml; neta&uuml; mama, nesohamasmi, na meso att&agrave;'ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;. Y&agrave; k&agrave;ci vedan&agrave; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; vi pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave;, 'sabba&uuml; vedan&agrave; neta&uuml; mama, nesohamasmi, na meso att&agrave;'ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;. Y&agrave; k&agrave;ci sa¤¤&agrave; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave;, 'sabba&uuml; sa¤¤&agrave; neta&uuml; mama, nesohamasmi, na meso att&agrave;'ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;. Ye keci sa&iuml;kh&agrave;r&agrave; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave;,'sabba&uuml; sa&iuml;kh&agrave;ra&uuml; neta&uuml; mama, nosohamasmi, na meso att&agrave;'ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;. Ya&uuml; ki¤ci vi¤¤&agrave;&otilde;a&uuml; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave;, sabba&uuml; vi¤¤&agrave;&otilde;a&uuml; neta&uuml; mama, nesohamasmi, na meso att&agrave;ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Vi¤¤&agrave;&otilde;a&uuml; anatta&uuml;-s&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2.Pa&ntilde;ivin&atilde;t&agrave;-s&atilde;mu,majasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa&ntilde;ipucch&agrave;vin&atilde;t&agrave;-sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3.Tatra tatra tesu tesu dhammesu s&atilde;mu, [PTS] </P>
<P>[BJT Page 124] [\x 124/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; passa&uuml; bhikkhave, sutav&agrave; ariyas&agrave;vako r&aring;pasmi&uuml; nibbindati, vedan&agrave;yapi nibbindati, sa¤¤&agrave;yapi nibbindati, sa&iuml;kh&agrave;resupi nibbindati, vi¤¤&agrave;&otilde;asmimpi nibbindati, nibbinda&uuml; virajjati, vir&agrave;g&agrave; vimuccati, vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti: kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;'ti paj&agrave;n&agrave;t&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idamoca bhagav&agrave; attaman&agrave; te bhikkhu bhagavato bh&agrave;sita&uuml; abhinandunti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Imasmi&uuml; kho pana1 veyy&agrave;kara&otilde;asmi&uuml; bha¤¤am&agrave;ne sa&ntilde;&ntilde;himatt&agrave;na&uuml; bhikkh&aring;na&uuml; anup&agrave;d&agrave;ya &agrave;savehi citt&agrave;ni vimucci&uuml;s&aring;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Mah&agrave;pu&otilde;&otilde;ama sutta&uuml; navama&uuml;.</P>
<P>------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Imasmi&uuml; ca pana-majasa&uuml;,sy&agrave;.</FONT> </P>
<P><A HREF="../../../../index.html"><FONT FACE="Times_CSX+">Home</FONT></A> <BR>
<A HREF="110-culapunnama-p.html"><FONT FACE="Times_CSX+">Next Sutta</FONT></A> </P></BODY>
</HTML>
