<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
  <meta http-equiv="CONTENT-TYPE"
 content="text/html; charset=ISO-8859-1">
  <title>110. Culapunnama Sutta - Polish</title>
  <meta name="GENERATOR" content="OpenOffice.org 2.0  (Linux)">
  <meta name="CREATED" content="20070301;14351350">
  <meta name="CHANGED" content="20080106;12220000">
  <style>
	<!--
		@page { size: 8.27in 11.69in }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 dir="ltr" alink="#ee0000" lang="pl-PL" link="#0000ee" vlink="#551a8b">
<a href="../../../../polish/index.html"><small>Link do
wszystkich dokument&oacute;w</small></a>
<br>
<big><b><font face="Times_CSX+" size="4"><big><br>
</big></font></b></big>
<div style="text-align: center;"><big><b><font face="Times_CSX+"
 size="4"><big>MAJJHIMA
NIK&acirc;YA III </big></font></b></big><br>
<big></big><font style="font-size: 16pt;" size="4"><b><big>110. Ma&#322;a
Rozprawa Przy Pe&#322;ni Ksi&#281;&#380;yca</big></b></font><br>
</div>
<font style="font-size: 16pt;" size="4"><b><big></big><br>
</b></font>
<br>
1 Tak us&#322;ysza&#322;em.
Przy pewnej okazji Zrealizowany mieszka&#322; w Savatthi we Wschodnim
Parku w Pa&#322;acu Matki Migary.
<br>
<br>
2 Przy tej okazji,
pi&#281;tnastego w dniu Uposatha przy pe&#322;ni ksi&#281;&#380;yca
Zrealizowany siedzia&#322; na otwartej przestrzeni otoczony
Zgromadzeniem mnich&oacute;w. Wtedy widz&#261;c milcz&#261;ce
Zgromadzenie mnich&oacute;w, odezwa&#322; si&#281; do nich tak:
<br>
<br>
3 "Mnisi, czy nieprawdziwy
cz&#322;owiek pozna nieprawdziwego cz&#322;owieka:'Ta osoba to
nieprawdziwy cz&#322;owiek?' 'Nie, czcigodny panie'.
"Dobrze mnisi. To niemo&#380;liwe, nie mo&#380;e si&#281; zdarzy&#263;
by nieprawdziwy cz&#322;owiek pozna&#322; drugiego nieprawdziwego
cz&#322;owieka: 'Ta osoba to nieprawdziwy cz&#322;owiek'.
Ale czy nieprawdziwy cz&#322;owiek pozna prawdziwego cz&#322;owieka: 'Ta osoba to
prawdziwy cz&#322;owiek?' "Nie, czcigodny
panie". "Dobrze mnisi. To niemo&#380;liwe, nie mo&#380;e si&#281;
zdarzy&#263; by nieprawdziwy cz&#322;owiek pozna&#322; prawdziwego
cz&#322;owieka: 'Ta osoba to prawdziwy cz&#322;owiek'.
<br>
<br>
4 Mnisi, nieprawdziwy
cz&#322;owiek posiada z&#322;e w&#322;a&#347;ciwo&#347;ci,
stowarzysza si&#281; jak nieprawdziwy cz&#322;owiek, ma wol&#281;
nieprawdziwego cz&#322;owieka, rozwa&#380;a jak nieprawdziwy
cz&#322;owiek, doradza jak nieprawdziwy cz&#322;owiek, m&oacute;wi
jak nieprawdziwy cz&#322;owiek, dzia&#322;a jak nieprawdziwy
cz&#322;owiek, utrzymuje pogl&#261;dy nieprawdziwego cz&#322;owieka i
daje podarunki jak nieprawdziwy cz&#322;owiek.
<br>
<br>
5 A&nbsp; jaki&nbsp;
nieprawdziwy cz&#322;owiek ma z&#322;e w&#322;a&#347;ciwo&#347;ci? Tu
nieprawdziwy cz&#322;owiek nie ma wiary, nie ma wstydu ani obawy
przed z&#322;ym dzia&#322;aniem, jest nieuczony, leniwy, zapominalski
i niem&#261;dry. Tak nieprawdziwy cz&#322;owiek posiada z&#322;e
w&#322;a&#347;ciwo&#347;ci.<br>
<br>
6 A jak nieprawdziwy
cz&#322;owiek stowarzysza si&#281; jako nieprawdziwy cz&#322;owiek?
Tu nieprawdziwy cz&#322;owiek ma za przyjaci&oacute;&#322; i
towarzyszy tych pustelnik&oacute;w i bramin&oacute;w co s&#261; bez
wiary&nbsp; i nie maj&#261;cych wstydu ani obawy przed z&#322;ym dzia&#322;aniem,
kt&oacute;rzy s&#261;
nieuczeni, leniwi, zapominalscy i niem&#261;drzy. Tak nieprawdziwy
cz&#322;owiek stowarzysza si&#281; jak nieprawdziwy cz&#322;owiek.
<br>
<br>
7 A jak nieprawdziwy
cz&#322;owiek ma wol&#281; nieprawdziwego cz&#322;owieka? Tu
nieprawdziwy cz&#322;owiek skierowuje sw&#261; wol&#281; na to co
prowadzi do jego zmartwie&#324;, zmartwie&#324; innych i zmartwie&#324;
obu. Tak nieprawdziwy cz&#322;owiek ma wol&#281; nieprawdziwego
cz&#322;owieka.
<br>
<br>
8 A jak nieprawdziwy
cz&#322;owiek doradza jak nieprawdziwy cz&#322;owiek? Tu nieprawdziwy
cz&#322;owiek doradza doprowadzaj&#261;c do swoich zmartwie&#324;,
zmartwie&#324; innych i zmartwie&#324; obu. Tak nieprawdziwy cz&#322;owiek
doradza jak nieprawdziwy cz&#322;owiek.
<br>
<br>
9 A jak nieprawdziwy
cz&#322;owiek m&oacute;wi jak nieprawdziwy cz&#322;owiek? Tu
nieprawdziwy cz&#322;owiek k&#322;amie, m&oacute;wi z&#322;o&#347;liwie,
m&oacute;wi ostro i obmawia. Tak nieprawdziwy cz&#322;owiek m&oacute;wi jak
nieprawdziwy cz&#322;owiek.
<br>
<br>
10 A jak nieprawdziwy
cz&#322;owiek dzia&#322;a jak nieprawdziwy cz&#322;owiek? Tu
nieprawdziwy cz&#322;owiek zabija &#380;ywe istoty, zabiera to co niedane i
b&#322;&#281;dnie prowadzi si&#281; co do zmys&#322;owych przyjemno&#347;ci. Tak nieprawdziwy
cz&#322;owiek dzia&#322;a jak
nieprawdziwy cz&#322;owiek.<br>
<br>
11 A jak nieprawdziwy
cz&#322;owiek utrzymuje pogl&#261;dy nieprawdziwego cz&#322;owieka?
Tu nieprawdziwy cz&#322;owiek utrzymuje tego typu pogl&#261;dy: 'Nie
ma nic danego, nic ofiarowanego, nic po&#347;wi&#281;conego, nie ma
owocu czy rezultatu dobrych i z&#322;ych dzia&#322;a&#324;, nie ma
tego &#347;wiata ani innego &#347;wiata, nie ma matki ani ojca, ani
spontanicznie rodz&#261;cych si&#281; istot, nie ma dobrych i
cnotliwych pustelnik&oacute;w i bramin&oacute;w w &#347;wiecie,
kt&oacute;rzy
zrealizowali dla siebie przez bezpo&#347;redni&#261; wiedz&#281; i
deklaruj&#261; ten &#347;wiat i inny &#347;wiat'. Tak nieprawdziwy
cz&#322;owiek utrzymuje pogl&#261;dy jak nieprawdziwy cz&#322;owiek.
<br>
<br>
12 A jak nieprawdziwy
cz&#322;owiek daje podarunki nieprawdziwego cz&#322;owieka? Tu
nieprawdziwy cz&#322;owiek daje niedbale, nie w&#322;asnymi r&#281;kami,
daje bez okazywania szacunku, daje to co powinno by&#263; wyrzucone i
daje z my&#347;l&#261;, &#380;e nic z tego nie b&#281;dzie. Oto jak
nieprawdziwy cz&#322;owiek daje podarunki nieprawdziwego cz&#322;owieka.
<br>
<br>
13 Ten nieprawdziwy
cz&#322;owiek, posiadaj&#261;c te z&#322;e w&#322;a&#347;ciwo&#347;ci,
kt&oacute;ry stowarzysza si&#281; jak nieprawdziwy cz&#322;owiek, ma
wol&#281; nieprawdziwego cz&#322;owieka, rozwa&#380;a jak
nieprawdziwy cz&#322;owiek, doradza jak nieprawdziwy cz&#322;owiek,
m&oacute;wi jak nieprawdziwy cz&#322;owiek, dzia&#322;a jak
nieprawdziwy cz&#322;owiek, utrzymuje pogl&#261;dy nieprawdziwego
cz&#322;owieka i daje podarunki jak nieprawdziwy cz&#322;owiek, po
&#347;mierci, po rozpadzie cia&#322;a pojawia si&#281; w destynacji
nieprawdziwego cz&#322;owieka. A jaka jest destynacja nieprawdziwego
cz&#322;owieka? To piek&#322;o lub &#347;wiat zwierz&#261;t.
<br>
<br>
14 Mnisi, czy prawdziwy
cz&#322;owiek pozna prawdziwego cz&#322;owieka: 'Ta osoba to
prawdziwy cz&#322;owiek?'" "Tak, czcigodny panie".
"Dobrze mnisi. To mo&#380;liwe, by prawdziwy cz&#322;owiek pozna&#322;
drugiego prawdziwego cz&#322;owieka: 'Ta osoba to prawdziwy
cz&#322;owiek'. Ale czy prawdziwy cz&#322;owiek pozna
nieprawdziwego cz&#322;owieka: 'Ta osoba to nieprawdziwy
cz&#322;owiek?'" "Tak, czcigodny panie". "Dobrze mnisi.
To mo&#380;liwe, by prawdziwy cz&#322;owiek pozna&#322;
nieprawdziwego cz&#322;owieka: 'Ta osoba to nieprawdziwy
cz&#322;owiek'".
<br>
<br>
15 Mnisi, prawdziwy
cz&#322;owiek
posiada dobre w&#322;a&#347;ciwo&#347;ci, stowarzysza si&#281; jak
prawdziwy cz&#322;owiek, ma wol&#281; prawdziwego cz&#322;owieka,
rozwa&#380;a jak prawdziwy cz&#322;owiek, doradza jak prawdziwy
cz&#322;owiek, m&oacute;wi jak prawdziwy cz&#322;owiek, dzia&#322;a
jak prawdziwy cz&#322;owiek, utrzymuje pogl&#261;dy prawdziwego
cz&#322;owieka i daje podarunki jak prawdziwy cz&#322;owiek.
<br>
<br>
16 A&nbsp; jak
prawdziwy cz&#322;owiek ma dobre w&#322;a&#347;ciwo&#347;ci? Tu
prawdziwy cz&#322;owiek ma wiar&#281;, wstydzi si&#281; i obawia
z&#322;ego dzia&#322;ania, jest uczony, pracowity, uwa&#380;ny i
m&#261;dry. Tak prawdziwy cz&#322;owiek posiada dobre w&#322;a&#347;ciwo&#347;ci.
<br>
<br>
17 A jak prawdziwy cz&#322;owiek
stowarzysza si&#281; jako prawdziwy cz&#322;owiek? Tu prawdziwy
cz&#322;owiek ma za przyjaci&oacute;&#322; i towarzyszy tych pustelnik&oacute;w
i bramin&oacute;w co maj&#261; wiar&#281;, wstydz&#261; si&#281; i
obawiaj&#261; z&#322;ego dzia&#322;ania, kt&oacute;rzy s&#261; uczeni, pracowici,
uwa&#380;ni i m&#261;drzy. Tak prawdziwy cz&#322;owiek stowarzysza
si&#281; jak prawdziwy cz&#322;owiek.
<br>
<br>
18 A&nbsp; jak prawdziwy
cz&#322;owiek ma wol&#281; prawdziwego cz&#322;owieka? Tu prawdziwy
cz&#322;owiek skierowuje sw&#261; wol&#281; na to co nie prowadzi do
jego zmartwie&#324;, zmartwie&#324; innych i zmartwie&#324; obu. Tak
prawdziwy cz&#322;owiek ma wol&#281; prawdziwego cz&#322;owieka.
<br>
<br>
19 A jak prawdziwy cz&#322;owiek
doradza jak prawdziwy cz&#322;owiek? Tu prawdziwy cz&#322;owiek
doradza nie doprowadzaj&#261;c do swoich zmartwie&#324;, zmartwie&#324;
innych i zmartwie&#324; obu. Tak prawdziwy cz&#322;owiek doradza jak
prawdziwy cz&#322;owiek.
<br>
<br>
20 A jak prawdziwy cz&#322;owiek
m&oacute;wi jak prawdziwy cz&#322;owiek? Tu prawdziwy cz&#322;owiek
powstrzymuje si&#281; od k&#322;amstwa od z&#322;o&#347;liwej mowy,
od ostrej mowy i od obmowy. Tak prawdziwy cz&#322;owiek m&oacute;wi
jak prawdziwy cz&#322;owiek.
<br>
<br>
21 A jak prawdziwy cz&#322;owiek
dzia&#322;a jak prawdziwy cz&#322;owiek? Tu prawdziwy cz&#322;owiek
powstrzymuje si&#281; od zabijania &#380;ywych istot, zabierania tego
co niedane i od b&#322;&#281;dnego prowadzenia si&#281; co do
zmys&#322;owych przyjemno&#347;ci. Tak prawdziwy cz&#322;owiek dzia&#322;a
jak prawdziwy cz&#322;owiek.<br>
<br>
22 A jak prawdziwy cz&#322;owiek
utrzymuje pogl&#261;dy prawdziwego cz&#322;owieka? Tu prawdziwy
cz&#322;owiek utrzymuje tego typu pogl&#261;dy: "Jest to co
dane, co ofiarowane, co po&#347;wi&#281;cone, jest owoc czy rezultat
dobrych i z&#322;ych dzia&#322;a&#324;, jest ten &#347;wiat i inny
&#347;wiat, s&#261; matka i ojciec i spontanicznie rodz&#261;ce si&#281;
istoty, s&#261; dobrzy i cnotliwi pustelnicy i bramini w &#347;wiecie,
kt&oacute;rzy zrealizowali dla siebie przez bezpo&#347;redni&#261;
wiedz&#281; i deklaruj&#261; ten &#347;wiat i inny &#347;wiat. Tak
prawdziwy cz&#322;owiek utrzymuje pogl&#261;dy jak prawdziwy
cz&#322;owiek.
<br>
<br>
23 A jak prawdziwy cz&#322;owiek
daje podarunki prawdziwego cz&#322;owieka? Tu prawdziwy cz&#322;owiek
daje dbale, w&#322;asnymi r&#281;kami, daje okazuj&#261;c szacunek,
daje warto&#347;ciowy podarunek i daje z my&#347;l&#261;, &#380;e co&#347;
z tego b&#281;dzie. Oto jak prawdziwy cz&#322;owiek daje podarunki
prawdziwego cz&#322;owieka.
<br>
<br>
24 Ten prawdziwy cz&#322;owiek,
posiadaj&#261;c te dobre w&#322;a&#347;ciwo&#347;ci, kt&oacute;ry
stowarzysza si&#281; jak prawdziwy cz&#322;owiek, ma wol&#281;
prawdziwego cz&#322;owieka, rozwa&#380;a jak prawdziwy cz&#322;owiek,
doradza jak prawdziwy cz&#322;owiek, m&oacute;wi jak prawdziwy
cz&#322;owiek, dzia&#322;a jak prawdziwy cz&#322;owiek, utrzymuje
pogl&#261;dy prawdziwego cz&#322;owieka i daje podarunki jak
prawdziwy cz&#322;owiek, po &#347;mierci, po rozpadzie cia&#322;a
pojawia si&#281; w destynacji prawdziwego cz&#322;owieka. A jaka jest
destynacja prawdziwego cz&#322;owieka? To najwi&#281;ksi z bog&oacute;w
czy najwi&#281;ksi z ludzi".
<br>
Oto co powiedzia&#322;
Zrealizowany. Mnisi byli zadowoleni i ucieszeni s&#322;owami
Zrealizowanego.
</body>
</html>
