<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>110. Culapunnama - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 3] [\z M /] [\w III /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 3] [\z M /] [\f III /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 020] [\q 20/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 126] [\x 126/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Uparipa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>1 Devadahavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>3.1.10</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>110 C&aring;&euml;apu&otilde;&otilde;ama sutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati pubb&agrave;r&agrave;me mig&agrave;ram&agrave;tu p&agrave;s&agrave;de. Tena kho pana samayena bhagav&agrave; tadahuposathe pa&otilde;&otilde;arase pu&otilde;&otilde;&agrave;ya [PTS Page 021] [\q 21/] pu&otilde;&otilde;am&agrave;ya rattiy&agrave; bhikkhusa&iuml;ghassaparivuto abbhok&agrave;se nisinno hoti. Atha kho bhagav&agrave; tu&otilde;h&atilde;bh&aring;ta&uuml; tu&otilde;h&atilde; bh&aring;ta&uuml; bhikkhusa&iuml;gha&uuml; anuviloketv&agrave; bhikkh&aring; &agrave;mantesi:</FONT> </P>
<FONT FACE="Times_CSX+"><P>J&agrave;neyya nu kho bhikkhave, asappuriso asappurisa&uuml;, 'asappuriso aya&uuml; bhava'nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>No heta&uuml; bhante.</FONT> </P>
<FONT FACE="Times_CSX+"><P>S&agrave;dhu bhikkhave, a&ntilde;&ntilde;h&agrave;nameta&uuml; bhikkhave, anavak&agrave;so ya&uuml; asappuriso asappurisa&uuml; j&agrave;neyya, 'asappuriso aya&uuml; bhava'nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>J&agrave;neyya pana bhikkhave, asappuriso sappurisa&uuml;, 'sappuriso aya&uuml; bhava'nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>No heta&uuml; bhante.</FONT> </P>
<FONT FACE="Times_CSX+"><P>S&agrave;dhu bhikkhave, etampi kho bhikkhave, a&ntilde;&ntilde;h&agrave;na&uuml; anavakaso, ya&uuml; asappuriso sappurisa&uuml; j&agrave;neyya 'sappuriso aya&uuml; bhava'nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Asappuriso bhikkhave, asaddhammasamann&agrave;gato hoti, asappurisabhatt&atilde; hoti, asappurisacint&atilde; hoti, asappurisamant&atilde; hoti, asappurisav&agrave;co hoti, asappurisakammanto hoti, asappurisadi&ntilde;&ntilde;h&atilde; hoti, asappurisad&agrave;na&uuml; deti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha밖a bhikkhave. Asappuriso asaddhammasamann&agrave;gato1 hoti: idha bhikkhave, asappuriso asaddho hoti, ahiriko hoti, anottapp&atilde; hoti, appassuto hoti, kus&atilde;to hoti, mu&ntilde;&ntilde;hassati hoti, duppa뱏o hoti. 'Eva&uuml; kho bhikkhave asappuriso asaddhammasamann&agrave;gato1 hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha밖a bhikkhave, asappuriso asappurisabhatt&atilde; hoti: idha bhikkhave, asappurisassa ye te sama&otilde;abr&agrave;hma&otilde;&agrave; assaddh&agrave; ahirik&agrave; anottappino appassut&agrave; kus&atilde;t&agrave; mu&ntilde;&ntilde;hassatino duppa뱏&agrave;, ty&agrave;ssa mitt&agrave; honti te sah&agrave;y&agrave;. Eva&uuml; kho bhikkhave, asappuriso asappurisabhatt&atilde; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Assaddhammasamann&agrave;gato-majasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 128] [\x 128/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha밖a bhikkhave, asappuriso asappurisacint&atilde; hoti: idha bhikkhave, asappuriso attavy&agrave;b&agrave;dh&agrave;yapi ceteti, paravy&agrave;b&agrave;dh&agrave;yapi ceteti, ubhayavy&agrave;b&agrave;dh&agrave;yapi ceteti, eva&uuml; kho bhikkhave asappuriso asappurisacint&atilde; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha밖a bhikkhave, asappuriso asappurisamant&atilde; hoti: idha bhikkhave, asappuriso attavy&agrave;b&agrave;dh&agrave;yapi manteti, paravy&agrave;b&agrave;dh&agrave;yapi manteti, ubhayavy&agrave;b&agrave;dh&agrave;yapi [PTS Page 022] [\q 22/] manteti, eva&uuml; kho bhikkhave, asappuriso asappurisamant&atilde; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha밖a bhikkhave, asappuriso asappurisav&agrave;co hoti: idha bhikkhave, asappuriso</FONT> </P>
<FONT FACE="Times_CSX+"><P>Mus&agrave;v&agrave;d&atilde;1 hoti. Pisunav&agrave;co2 hoti. Parusav&agrave;co hoti. Samphappal&agrave;p&atilde; hoti. Eva&uuml; kho bhikkhave, asappuriso asappurisav&agrave;co hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha밖a bhikkhave, asappuriso asappurisakammanto hoti: idha bhikkhave, asappuriso p&agrave;&otilde;&agrave;tip&agrave;t&atilde; hoti, adinn&agrave;d&agrave;y&atilde; hoti, k&agrave;mesumicch&agrave;c&agrave;r&atilde; hoti. Eva&uuml; kho bhikkhave asappuriso asappurisakammanto hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha밖a bhikkhave, asappuriso asappurisadi&ntilde;&ntilde;h&atilde; hoti: idha bhikkhave, asappuriso eva&uuml;di&ntilde;&ntilde;h&atilde;3 hoti: 'natthi dinna&uuml;, natthi yi&ntilde;&ntilde;ha&uuml;, natthi huta&uuml;, natthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko, natthi aya&uuml; loko, natthi paro loko, natthi m&agrave;t&agrave;, natthi pit&agrave;, natthi satt&agrave; opap&agrave;tik&agrave;, natthi loke sama&otilde;abr&agrave;hma&otilde;&agrave; sammaggat&agrave; samm&agrave; pa&ntilde;ipann&agrave; ye ima밖a loka&uuml; para밖a loka&uuml; saya&uuml; abhi뱏&agrave; sacchikatv&agrave; pavedent&atilde;'ti. Eva&uuml; kho bhikkhave asappuriso asappurisadi&ntilde;&ntilde;h&atilde; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha밖a bhikkhave, asappuriso, asappurisad&agrave;na&uuml; deti: idha bhikkhave, asappuriso asakkacca&uuml; d&agrave;na&uuml;4 deti, asahatth&agrave; d&agrave;na&uuml; deti, acitt&atilde;katv&agrave;5 d&agrave;na&uuml; deti, apaviddha&uuml;6 d&agrave;na&uuml; deti,an&agrave;gamanadi&ntilde;&ntilde;hiko d&agrave;na&uuml; deti. Eva&uuml; kho bhikkhave asappuriso asappurisad&agrave;na&uuml; deti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa kho so bhikkhave,7 asappuriso eva&uuml; asaddhammasamann&agrave;gato, eva&uuml; asappurisabhatt&atilde;, eva&uuml; asappurisacint&atilde;, eva&uuml; asappurisamant&atilde;, eva&uuml; asappurisav&agrave;co, eva&uuml; asappurisakammanto, eva&uuml; asappurisadi&ntilde;&ntilde;h&atilde;, eva&uuml; asappurisad&agrave;na&uuml; datv&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; y&agrave; asappuris&agrave;na&uuml; gati, tattha uppajjati. K&agrave; ca bhikkhave, asappuris&agrave;na&uuml; gati, nirayo v&agrave; tiracch&agrave;nayoni v&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>J&agrave;neyya nu kho bhikkhave, sappuriso sappurisa&uuml; 'sappuriso aya&uuml; bhava'nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 023] [\q 23/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; bhante.</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;Mus&agrave;v&agrave;do-s&atilde;mu, 2.&nbsp;Pisu&otilde;av&agrave;co-s&atilde;mu,majasa&uuml;,sy&agrave;.</FONT> &nbsp;<FONT FACE="Times_CSX+">3.&nbsp;Eva&uuml;di&ntilde;&ntilde;hiko-sy&agrave;. 4.&nbsp;Asakkaccad&agrave;na&uuml;5 [PTS] </FONT>&nbsp;<FONT FACE="Times_CSX+">5.&nbsp;Acittikatv&agrave;-s&atilde;mu,majasa&uuml;, [PTS] </P>
<P>Acitti&uuml; katv&agrave;-sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6.Apavi&ntilde;&ntilde;ha&uuml;-s&atilde;mu,majasa&uuml;,sy&agrave;. 7.So bhikkhave-s&atilde;mu,majasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 130] [\x 130/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>S&agrave;dhu bhikkhave, &ntilde;h&agrave;nameta&uuml; bhikkhave, vijjati ya&uuml; sappuriso sappurisa&uuml; j&agrave;neyya 'sappuriso aya&uuml; bhava'nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>J&agrave;neyya pana bhikkhave, sappuriso asappurisa&uuml; 'asappuriso aya&uuml; bhava'nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; bhante.</FONT> </P>
<FONT FACE="Times_CSX+"><P>S&agrave;dhu bhikkhave, etampi kho bhikkhave, &ntilde;h&agrave;na&uuml; vijjati ya&uuml; sappuriso asappurisa&uuml; j&agrave;neyya 'asappuriso aya&uuml; bhava'nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sappuriso bhikkhave, saddhammasamann&agrave;gato hoti, sappurisabhatt&atilde; hoti, sappurisacint&atilde; hoti, sappurisamant&atilde; hoti, sappurisav&agrave;co hoti, sappurisakammanto hoti, sappurisadi&ntilde;&ntilde;h&atilde; hoti, sappurisad&agrave;na&uuml; deti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha밖a bhikkhave, sappuriso saddhammasamann&agrave;gato hoti: idha bhikkhave, sappuriso saddho hoti, hirim&agrave; hoti, ottapp&atilde; hoti, bahussuto hoti, &agrave;raddhaviriyo hoti, upa&ntilde;&ntilde;hitasat&atilde; hoti, pa뱏av&agrave; hoti. Eva&uuml; kho bhikkhave, sappuriso saddhammasamann&agrave;gato hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha밖a bhikkhave, sappuriso sappurisabhatt&atilde; hoti: idha bhikkhave, sappurisassa ye te sama&otilde;abr&agrave;hma&otilde;&agrave; saddh&agrave; hirimanto ottappino bahussut&agrave; &agrave;raddhaviriy&agrave; upa&ntilde;&ntilde;hitasatino pa뱏avanto, ty&agrave;ssa mitt&agrave; honti te sah&agrave;y&agrave;.1 Eva&uuml; kho bhikkhave, sappuriso sappurisabhatt&atilde; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha밖a bhikkhave, sappuriso sappurisacint&atilde; hoti: idha bhikkhave, sappuriso nevattavy&agrave;b&agrave;dh&agrave;ya ceteti, na paravy&agrave;b&agrave;dh&agrave;ya ceteti, na ubhayavy&agrave;b&agrave;dh&agrave;ya ceteti, eva&uuml; kho bhikkhave, sappuriso sappurisacint&atilde; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha밖a bhikkhave, sappuriso sappurisamant&atilde; hoti: idha bhikkhave, sappuriso nevattavy&agrave;b&agrave;dh&agrave;ya manteti, na paravy&agrave;b&agrave;dh&agrave;ya manteti, na ubhayavy&agrave;b&agrave;dh&agrave;ya manteti. Eva&uuml; kho bhikkhave, sappuriso sappurisamant&atilde; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha밖a bhikkhave, sappuriso sappurisav&agrave;co hoti: idha bhikkhave, sappuriso mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti, pisun&agrave;ya v&agrave;c&agrave;ya2 pa&ntilde;ivirato hoti, pharus&agrave;ya v&agrave;c&agrave;ya3 pa&ntilde;ivirato hoti. Samphappal&agrave;p&agrave; pa&ntilde;ivirato hoti. Eva&uuml; kho bhikkhave, sappuriso sappurisav&agrave;co hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha밖a bhikkhave, sappuriso sappurisakammanto hoti, idha bhikkhave, sappuriso p&agrave;&otilde;&agrave;tip&agrave;t&agrave;pa&ntilde;ivirato hoti, adinn&agrave;d&agrave;n&agrave; [PTS Page 024] [\q 24/] pa&ntilde;ivirato hoti, k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato hoti. Eva&uuml; kho bhikkhave, sappuriso sappurisakammanto hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>---------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Te sah&agrave;y&agrave; honti- [PTS] </P>
<P>2.Pisu&otilde;&agrave;v&agrave;c&agrave;ya- [PTS] </P>
<P>3.Pharus&agrave;v&agrave;c&agrave;ya- [PTS] </P>
<P>[BJT Page 132] [\x 132/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha밖a bhikkhave, sappuriso sappurisadi&ntilde;&ntilde;h&atilde; hoti: idha bhikkhave, sappuriso eva&uuml;di&ntilde;&ntilde;hi hoti: atthi dinna&uuml;, atthi yi&ntilde;&ntilde;ha&uuml;, atthi huta&uuml;, atthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko, atthi aya&uuml; loko, atthi paro loko, atthi m&agrave;t&agrave;, atthi pit&agrave;, atthi satt&agrave; opap&agrave;tik&agrave;, atthi loke sama&otilde;abr&agrave;hma&otilde;&agrave; sammaggat&agrave; samm&agrave;pa&ntilde;ipann&agrave; ye ima밖a loka&uuml; para&uuml; ca loka&uuml; saya&uuml; abhi뱏&agrave; sacchikatv&agrave; pavedent&atilde;'ti. Eva&uuml; kho bhikkhave, sappuriso sappurisadi&ntilde;&ntilde;hi hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha밖a bhikkhave, sappuriso sappurisad&agrave;na&uuml; deti: idha bhikkhave, sappuriso sakkacca&uuml; d&agrave;na&uuml;1 deti, sahatth&agrave; d&agrave;na&uuml; deti, citt&atilde;katv&agrave;2 d&agrave;na&uuml; deti, parisuddha&uuml;3 d&agrave;na&uuml; deti, &agrave;gamanadi&ntilde;&ntilde;hiko d&agrave;na&uuml; deti. Eva&uuml; kho bhikkhave, sappuriso sappurisad&agrave;na&uuml; deti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa kho so bhikkhave4, sappuriso eva&uuml; saddhammasamann&agrave;gato, eva&uuml; sappurisabhatt&atilde;, eva&uuml; sappurisamant&atilde;, eva&uuml; sappurisav&agrave;co, eva&uuml; sappurisakammanto, eva&uuml; sappurisadi&ntilde;&ntilde;hi, eva&uuml; sappurisad&agrave;na&uuml; datv&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; y&agrave; sappuris&agrave;na&uuml; gati, tattha uppajjati. K&agrave; ca bhikkhave, sappuris&agrave;na&uuml; gati, devamahattat&agrave; v&agrave; manussamahattat&agrave; v&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idamavoca bhagav&agrave; , attaman&agrave; te bhikkhu bhagavato bh&agrave;sita&uuml; abhinandunti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 025] [\q 25/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>C&aring;&euml;apu&otilde;&otilde;ama sutta&uuml; dasama&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Devadaha vaggo pa&ntilde;hamo.</P>
<P>Tassa vaggassa udd&agrave;na&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Devadaha&uuml; pa밖attaya kinti s&agrave;ma sunakkhattaka sapp&agrave;y&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">Ga&otilde;ako gopaka pu&otilde;&otilde;ak&agrave; dve iti pa&ntilde;hamo asamo varavaggo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;Sakkaccad&agrave;na&uuml;- [PTS] </FONT>&nbsp;<FONT FACE="Times_CSX+">2.&nbsp;Cittikatv&agrave;-majasa&uuml;, [PTS] </FONT>&nbsp;<FONT FACE="Times_CSX+">Citti&uuml;katv&agrave;-sy&agrave;.</FONT> &nbsp;<FONT FACE="Times_CSX+">3.&nbsp;Anapavi&ntilde;&ntilde;ha&uuml;-majasa&uuml;.</FONT> &nbsp;<FONT FACE="Times_CSX+">4. So bhikkhave-s&atilde;mu,majasa&uuml;.</FONT> </P>
</BODY>
</HTML>
