<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>111. Anupada - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 3] [\z M /] [\w III /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 3] [\z M /] [\f III /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 025] [\q 25/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 134] [\x 134/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Uparipa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>2 Anupadavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>3.2.1</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>111 Anupada sutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tatra kho bhagav&agrave; bhikkh&aring; &agrave;mantesi bhikkhavoti. Bhadanteti te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa&otilde;&oacute;ito bhikkhave, s&agrave;riputto, mah&agrave;pa中o bhikkhave, s&agrave;riputto puthupa中o bhikkhave s&agrave;riputto, h&agrave;supa中o1 bhikkhave s&agrave;riputto, javanapa中o bhikkhave s&agrave;riputto, tikkhapa中o bhikkhave s&agrave;riputto, nibbedhikapa中o bhikkhave s&agrave;riputto. S&agrave;riputto bhikkhave, addham&agrave;sa&uuml; anupadadhammavipassana&uuml; vipassati. Tatrida&uuml; bhikkhave, s&agrave;riputtassa anupadadhammavipassan&agrave;ya hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idha bhikkhave, s&agrave;riputto vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasammajja viharati. Ye ca pa&ntilde;hame jh&agrave;ne3 dhamm&agrave; vitakko ca vic&agrave;ro ca p&atilde;ti ca sukha勺a cittekaggat&agrave; ca phasso vedan&agrave; sa中&agrave; cetan&agrave; citta&uuml; chando adhimokkho viriya&uuml;4 sati upekkh&agrave;5 manasik&agrave;ro. Ty&agrave;ssa dhamm&agrave; anupadavavatthit&agrave; honti, ty&agrave;ssa dhamm&agrave; vidit&agrave; uppajjanti, vidit&agrave; upa&ntilde;&ntilde;hahanti, vidit&agrave; abbhattha&uuml; gacchanti. So eva&uuml; paj&agrave;n&agrave;ti: eva&uuml; kira me dhamm&agrave; ahutv&agrave; sambhonti, hutv&agrave; pa&ntilde;ivent&atilde;'ti. So tesu dhammesu anupayo6 anap&agrave;yo anissito appa&ntilde;ibaddho vippamutto visa&uuml;yutto vimariy&agrave;d&atilde;katena cetas&agrave; viharati. So atthi uttari&uuml;7 nissara&otilde;a'nti paj&agrave;n&agrave;ti. Tabbahul&atilde;k&agrave;r&agrave; atthitvevassa8 hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.H&agrave;sapa中o-majasa&uuml;,sy&agrave;. 2.&nbsp;Pa&ntilde;hamajjh&agrave;na&uuml;-s&atilde;mu, [PTS] </FONT>&nbsp;<FONT FACE="Times_CSX+">3.&nbsp;Pa&ntilde;hamajjh&agrave;ne5s&atilde;mu,[PTS] 4.&nbsp;]V&atilde;riya&uuml;-majasa&uuml;</FONT> &nbsp;<FONT FACE="Times_CSX+">5.&nbsp;Upekh&agrave;- [PTS] 6.&nbsp;]Anup&agrave;yo-simu.</FONT> &nbsp;<FONT FACE="Times_CSX+">7.&nbsp;Uttari-majasa&uuml;. 8.Atthitevassa- [PTS] </P>
<P>[BJT Page 136] [\x 136/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; bhikkhave, s&agrave;riputto vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; [PTS Page 026] [\q 26/] avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; pitisukha&uuml; dutiya&uuml; jh&agrave;na&uuml;1 upasampajja viharati. Ye ca dutiye jh&agrave;ne2 dhamm&agrave; ajjhatta&uuml; sampas&agrave;do ca p&atilde;ti ca sukha勺a cittekaggat&agrave; ca phasso vedan&agrave; sa中&agrave; cetan&agrave; citta&uuml; chando adhimokkho viriya&uuml; sati upekkh&agrave; manasik&agrave;ro, ty&agrave;ssa dhamm&agrave; anupadavavatthit&agrave; honti. Ty&agrave;ssa dhamm&agrave; vidit&agrave; uppajjanti, vidit&agrave; upa&ntilde;&ntilde;hahanti, vidit&agrave; abbhattha&uuml; gacchanti. So eva&uuml; paj&agrave;n&agrave;ti: 'eva&uuml; kira me dhamm&agrave; ahutv&agrave; sambhonti. Hutv&agrave; pa&ntilde;ivent&atilde;'ti. So tesu dhammesu anupayo anap&agrave;yo anissito appa&ntilde;ibaddho vippamutto visa&uuml;yutto vimariy&agrave;d&atilde;katena cetas&agrave; viharati. So atthi uttari&uuml; nissara&otilde;a'nti paj&agrave;n&agrave;ti. Tabbahul&atilde;k&agrave;r&agrave; atthitvevassa hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; bhikkhave, s&agrave;riputto p&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca3 viharati. Sato ca sampaj&agrave;no sukha勺a k&agrave;yena pa&ntilde;isa&uuml;vedeti, ya&uuml; ta&uuml; ariy&agrave; &agrave;cikkhanti 'upekkhako satim&agrave; sukhavih&agrave;r&atilde;'ti ta&uuml; tatiya&uuml; jh&agrave;na&uuml; upasampajja viharati. Ye ca tatiye jh&agrave;ne dhamm&agrave; sukha勺a sati ca sampaja中a勺a cittekaggat&agrave; ca phasso vedan&agrave; sa中&agrave; cetan&agrave; citta&uuml; chando adhimokkho viriya&uuml; sati upekkh&agrave; manasik&agrave;ro,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ty&agrave;ssa dhamm&agrave; anupadavavatthit&agrave; honti. Ty&agrave;ssa dhamm&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vidit&agrave; uppajjanti, vidit&agrave; upa&ntilde;&ntilde;hahanti, vidit&agrave; abbhattha&uuml; gacchanti. So eva&uuml; paj&agrave;n&agrave;ti: 'eva&uuml; kira me dhamm&agrave; ahutv&agrave; sambhonti. Hutv&agrave; pa&ntilde;ivent&atilde;'ti. So tesu dhammesu anupayo anap&agrave;yo anissito appa&ntilde;ibaddho vippamutto visa&uuml;yutto vimariy&agrave;d&atilde;katena cetas&agrave; viharati. So atthi uttari&uuml; nissara&otilde;a'nti paj&agrave;n&agrave;ti. Tabbahul&atilde;k&agrave;r&agrave; atthitvevassa hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; bhikkhave, s&agrave;riputto sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassadomanass&agrave;na&uuml; attha&iuml;gam&agrave; adukkha&uuml; asukha&uuml; upekkh&agrave;satip&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja viharati, ye ca catutthe jh&agrave;ne dhamm&agrave; upekkh&agrave; adukkhamasukh&agrave; vedan&agrave; passaddhatt&agrave;4 cetaso an&agrave;bhogo satip&agrave;risuddhi cittekaggat&agrave; ca phasso vedan&agrave; sa中&agrave; cetan&agrave; citta&uuml; chando adhimokkho viriya&uuml; sati upekkh&agrave; manasik&agrave;ro. Ty&agrave;ssa dhamm&agrave; anupadavavatthit&agrave; honti. Ty&agrave;ssa dhamm&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vidit&agrave; uppajjanti, vidit&agrave; upa&ntilde;&ntilde;hahanti, [PTS Page 027] [\q 27/] vidit&agrave; abbhattha&uuml; gacchanti. So eva&uuml; paj&agrave;n&agrave;ti: 'eva&uuml; kira me dhamm&agrave; ahutv&agrave; sambhonti. Hutv&agrave; pa&ntilde;ivent&atilde;'ti. So tesu dhammesu anupayo anap&agrave;yo anissito appa&ntilde;ibaddho vippamutto visa&uuml;yutto vimariy&agrave;d&atilde;katena cetas&agrave; viharati. So atthi uttari&uuml; nissara&otilde;a'nti paj&agrave;n&agrave;ti. Tabbahul&atilde;k&agrave;r&agrave; atthitvevassa hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Dutiyajjh&agrave;na&uuml;-s&atilde;mu.[PTS] 2.&nbsp;]Dutiyajjh&agrave;ne-s&atilde;mu, [PTS] </FONT>&nbsp;<FONT FACE="Times_CSX+">3.&nbsp;Upekhakoca- [PTS] </FONT>&nbsp;<FONT FACE="Times_CSX+">4.&nbsp;Passaddhat&agrave;-s&atilde;mu.</FONT> &nbsp;<FONT FACE="Times_CSX+">Parisuddhatt&agrave;-sy&agrave;.</FONT> &nbsp;<FONT FACE="Times_CSX+">Passi vedan&agrave;- [PTS] </P>
<P>[BJT Page 138] [\x 138/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; bhikkhave, s&agrave;riputto sabbaso r&aring;pasa中&agrave;na&uuml; samatikkam&agrave; pa&ntilde;ighasa中&agrave;na&uuml; attha&iuml;gam&agrave; n&agrave;nattasa中&agrave;na&uuml; amanasik&agrave;r&agrave; 'ananto &agrave;k&agrave;so'ti &agrave;k&agrave;s&agrave;na勺&agrave;yatana&uuml; upasampajja viharati. Ye ca &agrave;k&agrave;s&agrave;na勺&agrave;yatane dhamm&agrave; &agrave;k&agrave;s&agrave;na勺&agrave;yatanasa中&agrave; ca cittekaggat&agrave; ca phasso vedan&agrave; sa中&agrave; cetan&agrave; citta&uuml; chando adhimokkho viriya&uuml; sati upekkh&agrave; manasik&agrave;ro, ty&agrave;ssa dhamm&agrave; anupadavavatthit&agrave; honti. Ty&agrave;ssa dhamm&agrave; vidit&agrave; uppajjanti, vidit&agrave; upa&ntilde;&ntilde;hahanti, vidit&agrave; abbhattha&uuml; gacchanti. So eva&uuml; paj&agrave;n&agrave;ti: 'eva&uuml; kira me dhamm&agrave; ahutv&agrave; sambhonti, hutv&agrave; pa&ntilde;ivent&atilde;'ti. So tesu dhammesu anupayo anap&agrave;yo anissito appa&ntilde;ibaddho vippamutto visa&uuml;yutto vimariy&agrave;d&atilde;katena cetas&agrave; viharati. So atthi uttari&uuml;1 nissara&otilde;a'nti paj&agrave;n&agrave;ti. Tabbahul&atilde;k&agrave;r&agrave; atthitvevassa2 hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; bhikkhave, s&agrave;riputto sabbaso &agrave;k&agrave;s&agrave;na勺&agrave;yatana&uuml; samatikkamma 'ananta&uuml; vi中&agrave;&otilde;a'nti vi中&agrave;&otilde;a勺&agrave;yatana&uuml; upasampajja viharati. Ye ca</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vi中&agrave;&otilde;a勺&agrave;yatane dhamm&agrave; vi中&agrave;&otilde;a勺&agrave;yatanasa中&agrave; ca cittekaggat&agrave; ca phasso</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vedan&agrave; sa中&agrave; cetan&agrave; citta&uuml; chando adhimokkho viriya&uuml; sati upekkh&agrave; manasik&agrave;ro, ty&agrave;ssa dhamm&agrave; anupadavavatthit&agrave; honti. Ty&agrave;ssa dhamm&agrave; vidit&agrave; uppajjanti, vidit&agrave; upa&ntilde;&ntilde;hahanti, vidit&agrave; abbhattha&uuml; gacchanti. So eva&uuml; paj&agrave;n&agrave;ti: 'eva&uuml; kira me dhamm&agrave; ahutv&agrave; sambhonti, hutv&agrave; pa&ntilde;ivent&atilde;'ti. So tesu dhammesu anupayo anap&agrave;yo anissito appa&ntilde;ibaddho vippamutto visa&uuml;yutto vimariy&agrave;d&atilde;katena cetas&agrave; viharati so atthi uttari&uuml;1 nissara&otilde;anti paj&agrave;n&agrave;ti. Tabbahul&atilde;k&agrave;r&agrave; atthitvevassa2 hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 028] [\q 28/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; bhikkhave, s&agrave;riputto sabbaso vi中&agrave;&otilde;a勺&agrave;yatana&uuml; samatikkamma 'natthi ki勺i'ti &agrave;ki勺a中&agrave;yatana&uuml; upasampajja viharati. Ye ca &agrave;ki勺a中&agrave;yatane dhamm&agrave; &agrave;ki勺a中&agrave;yatanasa中&agrave; ca cittekaggat&agrave; ca phasso</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vedan&agrave; sa中&agrave; cetan&agrave; citta&uuml; chando adhimokkha&uuml; viriya&uuml; sati upekkh&agrave; manasik&agrave;ro, ty&agrave;ssa dhamm&agrave; anupadavavatthit&agrave; honti. Ty&agrave;ssa dhamm&agrave; vidit&agrave; uppajjanti, vidit&agrave; upa&ntilde;&ntilde;hahanti, vidit&agrave; abbhattha&uuml; gacchanti. So eva&uuml; paj&agrave;n&agrave;ti: 'eva&uuml; kira me dhamm&agrave; ahutv&agrave; sambhonti, hutv&agrave; pa&ntilde;ivent&atilde;'ti. So tesu dhammesu anupayo anap&agrave;yo anissito appa&ntilde;ibaddho vippamutto visa&uuml;yutto vimariy&agrave;d&atilde;katena cetas&agrave; viharati so atthi uttari&uuml;1 nissara&otilde;anti paj&agrave;n&agrave;ti. Tabbahul&atilde;k&agrave;r&agrave; atthitvevassa hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; bhikkhave, s&agrave;riputto sabbaso &agrave;ki勺a中&agrave;yatana&uuml; samatikkamma nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; upasampajja viharati, so t&agrave;ya sam&agrave;pattiy&agrave; sato vu&ntilde;&ntilde;hahati. So t&agrave;ya sam&agrave;pattiy&agrave; sato vu&ntilde;&ntilde;hahitv&agrave; ye te dhamm&agrave;3 at&atilde;t&agrave; niruddh&agrave; vipari&otilde;at&agrave;, te dhamme samanupassati: 'eva&uuml; kira me dhamm&agrave; ahutv&agrave; sambhonti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Hutv&agrave; pa&ntilde;ivent&atilde;'ti. So tesu dhammesu anupayo anap&agrave;yo</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anissito appa&ntilde;ibaddho vippamutto visa&uuml;yutto vimariy&agrave;d&atilde;katena cetas&agrave; viharati so atthi uttari&uuml; nissara&otilde;anti paj&agrave;n&agrave;ti. Tabbahul&atilde;k&agrave;r&agrave; atthitvevassa hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;Uttari-majasa&uuml;. 2.&nbsp;Atthitevassa- [PTS] </FONT>&nbsp;<FONT FACE="Times_CSX+">3.&nbsp;Ye dhamm&agrave;-majasa&uuml;,sy&agrave;, [PTS] </P>
<P>[BJT Page 140] [\x 140/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; bhikkhave, s&agrave;riputto sabbaso nevasa中&agrave; n&agrave;sa中&agrave;yatana&uuml; samatikkamma sa中&agrave;vedayitanirodha&uuml; upasampajja viharati. Pa中&agrave;ya cassa disv&agrave; &agrave;sav&agrave; parikkh&atilde;&otilde;&agrave; honti. So t&agrave;ya sam&agrave;pattiy&agrave; sato vu&ntilde;&ntilde;hahitv&agrave; ye te dhamm&agrave;1 at&atilde;t&agrave; niruddh&agrave; vipari&otilde;at&agrave;, te dhamme samanupassati: 'eva&uuml; kira me dhamm&agrave; ahutv&agrave; sambhonti, hutv&agrave; pa&ntilde;ivent&atilde;'ti. So tesu dhammesu anupayo anap&agrave;yo anissito appa&ntilde;ibaddho vippamutto visa&uuml;yutto vimariy&agrave;d&atilde;katena cetas&agrave; viharati so natthi uttari&uuml; nissara&otilde;anti paj&agrave;n&agrave;ti. Tabbahul&atilde;k&agrave;r&agrave; natthitvevassa2 hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ya&uuml; kho ta&uuml; bhikkhave, samm&agrave; vadam&agrave;no vadeyya: vasippatto p&agrave;ramippatto ariyasmi&uuml; s&atilde;lasmi&uuml;, vasippatto [PTS Page 029] [\q 29/] p&agrave;ramippatto ariyasmi&uuml; sam&agrave;dhismi&uuml;, vasippatto p&agrave;ramippatto ariy&agrave;ya pa中&agrave;ya3, vasippatto p&agrave;ramippatto ariy&agrave;ya vimuttiy&agrave;ti. S&agrave;riputtameva ta&uuml; samm&agrave; vadam&agrave;no vadeyya vasippatto p&agrave;ramippatto ariyasmi&uuml; s&atilde;lasmi&uuml;, vasippatto p&agrave;ramippatto ariyasmi&uuml; sam&agrave;dhismi&uuml;, vasippatto p&agrave;ramippatto ariy&agrave;ya pa中&agrave;ya, vasippatto p&agrave;ramippatto ariy&agrave;ya vimuttiy&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ya&uuml; kho ta&uuml; bhikkhave, samm&agrave; vadam&agrave;no vadeyya: bhagavato putto oraso mukhato j&agrave;to dhammajo dhammanimmito dhammad&agrave;y&agrave;do no &agrave;misad&agrave;y&agrave;do'ti s&agrave;riputtameva ta&uuml; samm&agrave; vadam&agrave;no vadeyya bhagavato putto oraso mukhato j&agrave;to dhammajo dhammanimmito dhammad&agrave;y&agrave;do no &agrave;misad&agrave;y&agrave;do'ti</FONT> </P>
<FONT FACE="Times_CSX+"><P>S&agrave;riputto bhikkhave, tath&agrave;gatena anuttara&uuml; dhammacakka&uuml; pavattika&uuml; sammadeva anuppavattet&atilde;ti</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idamavoca bhagav&agrave;, attaman&agrave; te bhikkh&aring; bhagavato bh&agrave;sita&uuml; abhinandunti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anupada sutta&uuml; pa&ntilde;hama&uuml;.</P>
<P>--------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;Ye dhamm&agrave;-majasa&uuml;,sy&agrave;, [PTS] </FONT>&nbsp;<FONT FACE="Times_CSX+">2.&nbsp;Natthitevassa- [PTS] </FONT>&nbsp;<FONT FACE="Times_CSX+">3.&nbsp;Sa中&agrave;ya- [PTS] </P>
</FONT></BODY>
</HTML>
