<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>111-anupada-pl</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
  <style type="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 alink="#ee0000" link="#0000ee" vlink="#551a8b">
<p class="western" style="margin-bottom: 0cm; text-align: left;"><a
 href="../../../../polish/index.html"><small>Link do
wszystkich dokument&oacute;w</small></a></p>
<p class="western" style="margin-bottom: 0cm;" align="center"><b><small><font
 face="Times_CSX+" size="5"><small><big><br>
MAJJHIMA
NIK&acirc;YA III </big></small></font></small></b><br>
<big><big><big><span style="font-weight: bold;">M. 111 Anupada Sutta</span><br
 style="font-weight: bold;">
</big></big></big></p>
<p class="western" style="margin-bottom: 0cm;" align="center"><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
1. Tak us&#322;ysza&#322;em. Przy pewnej okazji Zrealizowany mieszka&#322; w
Savatthi w Gaju Jeta w Parku Anathapindiki. Tam odezwa&#322; si&#281; do
mnich&oacute;w tak: &#8222;Mnisi&#8221;. &#8222;Czcigodny panie&#8221;, odpowiedzieli.
Zrealizowany rzek&#322; to: <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
2. Mnisi, Sariputta jest m&#261;dry; Sariputta ma wielk&#261; m&#261;dro&#347;&#263;;
Sariputta ma rozleg&#322;&#261; m&#261;dro&#347;&#263;, Sariputta ma radosn&#261; m&#261;dro&#347;&#263;;
Sariputta ma szybk&#261; m&#261;dro&#347;&#263;; Sariputta ma przenikliw&#261; m&#261;dro&#347;&#263;;
Sariputta ma penetracyjn&#261; m&#261;dro&#347;&#263;. W ci&#261;gu p&oacute;&#322; miesi&#261;ca,
mnisi, Sariputta mia&#322; wgl&#261;d w stany, jeden za drugim, tak jak si&#281;
pojawia&#322;y. A wgl&#261;d Sariputty w stany jeden za drugim, tak jak si&#281;
pojawia&#322;y by&#322; taki: <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
3. Tu mnisi, ca&#322;kowici odosobniony od zmys&#322;owych przyjemno&#347;ci,
odosobniony od niekorzystnych stan&oacute;w, Sariputta wkroczy&#322; i trwa&#322;
w
pierwszej jhanie co jest stowarzyszone z my&#347;leniem i rozwa&#380;aniem z
b&#322;ogo&#347;ci&#261; i przyjemno&#347;ci&#261; zrodzonymi z odosobnienia. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
4. I te stany pierwszej jhany &#8211; my&#347;lenie i rozwa&#380;anie, b&#322;ogo&#347;&#263;,
przyjemno&#347;&#263; i zjednoczenie umys&#322;u; kontakt, uczucie, percepcja,
wola i umys&#322;; gorliwo&#347;&#263;, zdecydowanie, energia, uwa&#380;no&#347;&#263;,
r&oacute;wnowaga i skierowanie uwagi &#8211; te stany by&#322;y definiowane przez
niego jeden za drugim jak si&#281; pojawia&#322;y, znane mu te stany si&#281;
pojawia&#322;y, znane by&#322;y obecne i znane zanika&#322;y. Rozumia&#322; tak:
&#8222;Rzeczywi&#347;cie, te stany nie b&#281;d&#261;c, dosz&#322;y do istnienia, b&#281;d&#261;c,
zanik&#322;y&#8221;. Odno&#347;nie tych stan&oacute;w, trwa&#322; bez atrakcji, odpychania,
niezale&#380;ny, oderwany, wolny, niestowarzyszony, z umys&#322;em
pozbawionym barier. Zrozumia&#322;: &#8222;Jest wyj&#347;cie poza" i z
kultywacj&#261; tego (osi&#261;gni&#281;cia) potwierdzi&#322;, &#380;e jest. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><span
 lang="pl-PL">5.
I zn&oacute;w mnisi, </span> <span lang="pl-PL">po uspokojeniu
my&#347;lenia i
rozwa&#380;ania Sariputta wkroczy&#322; i trwa&#322; w drugiej jhanie z
pewno&#347;ci&#261; siebie i z zjednoczonym umys&#322;em, bez my&#347;lenia i rozwa&#380;ania z
b&#322;ogo&#347;ci&#261; i
przyjemno&#347;ci&#261; zrodzonymi z koncentracji. </span><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
6. I te stany drugiej jhany &#8211; pewno&#347;&#263; siebie, b&#322;ogo&#347;&#263;,
przyjemno&#347;&#263; i zjednoczenie umys&#322;u; kontakt, uczucie, percepcja,
wola i umys&#322;; gorliwo&#347;&#263;, zdecydowanie, energia, uwa&#380;no&#347;&#263;,
r&oacute;wnowaga i skierowanie uwagi &#8211; te stany by&#322;y definiowane przez
niego jeden za drugim jak si&#281; pojawia&#322;y, znane mu te stany si&#281;
pojawia&#322;y, znane by&#322;y obecne i znane zanika&#322;y. Rozumia&#322; tak:
&#8222;Rzeczywi&#347;cie, te stany nie b&#281;d&#261;c, dosz&#322;y do istnienia, b&#281;d&#261;c,
zanik&#322;y&#8221;. Odno&#347;nie tych stan&oacute;w, trwa&#322; bez atrakcji, odpychania,
niezale&#380;ny, oderwany, wolny, niestowarzyszony, z umys&#322;em
pozbawionym barier. Zrozumia&#322;: &#8222;Jest wyj&#347;cie poza&#8221; i z
kultywacj&#261; tego (osi&#261;gni&#281;cia) potwierdzi&#322;, &#380;e jest. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
7. I zn&oacute;w mnisi, z zanikiem b&#322;ogo&#347;ci Sariputta trwaj&#261;c w
r&oacute;wnowadze, uwa&#380;ny i w pe&#322;ni rozwa&#380;ny, ci&#261;gle odczuwaj&#261;c
przyjemno&#347;&#263; cielesn&#261;, wkroczy&#322; i trwa&#322; w trzeciej jhanie, na
temat kt&oacute;rej szlachetni powiadaj&#261;: 'Ten ma przyjemne
przebywanie,
kto zr&oacute;wnowa&#380;ony i uwa&#380;ny'. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
8. I te stany trzeciej jhany &#8211; r&oacute;wnowaga, przyjemno&#347;&#263;, pe&#322;na
rozwaga i zjednoczenie umys&#322;u; kontakt, uczucie, percepcja, wola i
umys&#322;; gorliwo&#347;&#263;, zdecydowanie, energia, uwa&#380;no&#347;&#263;, r&oacute;wnowaga i
skierowanie uwagi &#8211; te stany by&#322;y definiowane przez niego jeden za
drugim jak si&#281; pojawia&#322;y, znane mu te stany si&#281; pojawia&#322;y, znane
by&#322;y obecne i znane zanika&#322;y. Rozumia&#322; tak: &#8222;Rzeczywi&#347;cie, te
stany nie b&#281;d&#261;c, dosz&#322;y do istnienia, b&#281;d&#261;c, zanik&#322;y&#8221;.
Odno&#347;nie tych stan&oacute;w, trwa&#322; bez atrakcji, odpychania,
niezale&#380;ny,
oderwany, wolny, niestowarzyszony, z umys&#322;em pozbawionym barier.
Zrozumia&#322;: &#8222;Jest wyj&#347;cie poza&#8221; i z kultywacj&#261; tego
(osi&#261;gni&#281;cia) potwierdzi&#322;, &#380;e jest. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><span
 lang="pl-PL">9.
I zn&oacute;w mnisi, po zaniechaniu przyjemno&#347;ci i b&oacute;lu z
uprzednim
zanikiem rado&#347;ci i smutku, Sariputta wkroczy&#322; i trwa&#322; w czwartej
jhanie, charakteryzuj&#261;cej si&#281; ani-b&oacute;lem-ani-przyjemno&#347;ci&#261;, i z
oczyszczon&#261; uwa&#380;no&#347;ci&#261; dzi&#281;ki r&oacute;wnowadze. </span><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
10. Te stany czwartej jhany &#8211; r&oacute;wnowaga,
ani-bolesne-ani-przyjemne-uczucie, mentalne niezatroskanie z uwagi na
spok&oacute;j, czysto&#347;&#263; uwa&#380;no&#347;ci i zjednoczenie umys&#322;u; kontakt,
uczucie, percepcja, wola i umys&#322;; gorliwo&#347;&#263;, zdecydowanie,
energia, uwa&#380;no&#347;&#263;, r&oacute;wnowaga i skierowanie uwagi &#8211; te stany
by&#322;y definiowane przez niego jeden za drugim jak si&#281; pojawia&#322;y,
znane mu te stany si&#281; pojawia&#322;y, znane by&#322;y obecne i znane
zanika&#322;y. Rozumia&#322; tak: &#8222;Rzeczywi&#347;cie, te stany nie b&#281;d&#261;c,
dosz&#322;y do istnienia, b&#281;d&#261;c, zanik&#322;y&#8221;. Odno&#347;nie tych stan&oacute;w,
trwa&#322; bez atrakcji, odpychania, niezale&#380;ny, oderwany, wolny,
niestowarzyszony, z umys&#322;em pozbawionym barier. Zrozumia&#322;: &#8222;Jest
wyj&#347;cie poza&#8221; i z kultywacj&#261; tego (osi&#261;gni&#281;cia) potwierdzi&#322;,
&#380;e jest. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
11. I zn&oacute;w mnisi, z ca&#322;kowitym przekroczeniem percepcji
materialnych form, z zanikiem oddzia&#322;ywania zmys&#322;owej percepcji,
nie zwa&#380;aj&#261;c na percepcj&#281; r&oacute;&#380;norodno&#347;ci, baczny tego, &#380;e
"przestrze&#324; jest niesko&#324;czona", Sariputta wkroczy&#322; i
trwa&#322; w bazie niesko&#324;czonej przestrzeni. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
12. Te stany bazy niesko&#324;czonej przestrzeni &#8211; percepcja bazy
niesko&#324;czonej przestrzeni i zjednoczenie umys&#322;u; kontakt, uczucie,
percepcja, wola i umys&#322;; gorliwo&#347;&#263;, zdecydowanie, energia,
uwa&#380;no&#347;&#263;, r&oacute;wnowaga i skierowanie uwagi &#8211; te stany by&#322;y
definiowane przez niego jeden za drugim jak si&#281; pojawia&#322;y, znane mu
te stany si&#281; pojawia&#322;y, znane by&#322;y obecne i znane zanika&#322;y.
Rozumia&#322; tak: &#8222;Rzeczywi&#347;cie, te stany nie b&#281;d&#261;c, dosz&#322;y do
istnienia, b&#281;d&#261;c, zanik&#322;y&#8221;. Odno&#347;nie tych stan&oacute;w, trwa&#322; bez
atrakcji, odpychania, niezale&#380;ny, oderwany, wolny, niestowarzyszony,
z umys&#322;em pozbawionym barier. Zrozumia&#322;: &#8222;Jest wyj&#347;cie poza&#8221; i
z kultywacj&#261; tego (osi&#261;gni&#281;cia) potwierdzi&#322;, &#380;e jest.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
13. I zn&oacute;w mnisi, z ca&#322;kowitym przekroczeniem bazy niesko&#324;czonej
przestrzeni, baczny tego, &#380;e &#8222;&#347;wiadomo&#347;&#263; jest niesko&#324;czona",
Sariputta wkroczy&#322; i trwa&#322; w bazie niesko&#324;czonej &#347;wiadomo&#347;ci.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
14. Te stany bazy niesko&#324;czonej &#347;wiadomo&#347;ci &#8211; percepcja bazy
niesko&#324;czonej &#347;wiadomo&#347;ci i zjednoczenie umys&#322;u; kontakt,
uczucie, percepcja, wola i umys&#322;; gorliwo&#347;&#263;, zdecydowanie,
energia, uwa&#380;no&#347;&#263;, r&oacute;wnowaga i skierowanie uwagi &#8211; te stany
by&#322;y definiowane przez niego jeden za drugim jak si&#281; pojawia&#322;y,
znane mu te stany si&#281; pojawia&#322;y, znane by&#322;y obecne i znane
zanika&#322;y. Rozumia&#322; tak: &#8222;Rzeczywi&#347;cie, te stany nie b&#281;d&#261;c,
dosz&#322;y do istnienia, b&#281;d&#261;c, zanik&#322;y&#8221;. Odno&#347;nie tych stan&oacute;w,
trwa&#322; bez atrakcji, odpychania, niezale&#380;ny, oderwany, wolny,
niestowarzyszony, z umys&#322;em pozbawionym barier. Zrozumia&#322;: &#8222;Jest
wyj&#347;cie poza&#8221; i z kultywacj&#261; tego (osi&#261;gni&#281;cia) potwierdzi&#322;,
&#380;e jest. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
15. I zn&oacute;w mnisi, z ca&#322;kowitym przekroczeniem bazy niesko&#324;czonej
&#347;wiadomo&#347;ci, baczny tego, &#380;e "tu nic nie ma", Sariputta
wkroczy&#322; i trwa&#322; w bazie nico&#347;ci.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
16. Te stany bazy nico&#347;ci &#8211; percepcja bazy nico&#347;ci i zjednoczenie
umys&#322;u; kontakt, uczucie, percepcja, wola i umys&#322;; gorliwo&#347;&#263;,
zdecydowanie, energia, uwa&#380;no&#347;&#263;, r&oacute;wnowaga i skierowanie uwagi &#8211;
te stany by&#322;y definiowane przez niego jeden za drugim jak si&#281;
pojawia&#322;y, znane mu te stany si&#281; pojawia&#322;y, znane by&#322;y obecne i
znane zanika&#322;y. Rozumia&#322; tak: &#8222;Rzeczywi&#347;cie, te stany nie b&#281;d&#261;c,
dosz&#322;y do istnienia, b&#281;d&#261;c, zanik&#322;y&#8221;. Odno&#347;nie tych stan&oacute;w,
trwa&#322; bez atrakcji, odpychania, niezale&#380;ny, oderwany, wolny,
niestowarzyszony, z umys&#322;em pozbawionym barier. Zrozumia&#322;: &#8222;Jest
wyj&#347;cie poza&#8221; i z kultywacj&#261; tego (osi&#261;gni&#281;cia) potwierdzi&#322;,
&#380;e jest. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
17. I zn&oacute;w mnisi, z ca&#322;kowitym przekroczeniem bazy nico&#347;ci,
Sariputta trwa&#322; w bazie ani-percepcji-ani-nie-percepcji. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><span
 lang="pl-PL">18.
Wyszed&#322; uwa&#380;nie z tego osi&#261;gni&#281;cia. Po uczynieniu tego,
kontemplowa&#322; przesz&#322;e stany, kt&oacute;re zanikn&#281;&#322;y i uleg&#322;y zmianie w
taki spos&oacute;b: &#8222;Rzeczywi&#347;cie, te stany nie b&#281;d&#261;c, dosz&#322;y do
istnienia, b&#281;d&#261;c, zanik&#322;y&#8221;. Odno&#347;nie tych stan&oacute;w, trwa&#322; bez
atrakcji, odpychania, niezale&#380;ny, oderwany, wolny, niestowarzyszony,
z umys&#322;em pozbawionym barier. Zrozumia&#322;: &#8222;Jest wyj&#347;cie poza&#8221; i
z kultywacj&#261; tego (osi&#261;gni&#281;cia) potwierdzi&#322;, &#380;e jest. </span><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
19. I zn&oacute;w mnisi, z ca&#322;kowitym przekroczeniem bazy
ani-percepcji-ani-nie-percepcji, Sariputta wkroczy&#322; i trwa&#322; we
wstrzymaniu percepcji i uczucia. I jego skazy zosta&#322;y wyczerpane
przez widzenie ze zrozumieniem. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
20. Wyszed&#322; uwa&#380;nie z tego osi&#261;gni&#281;cia. Po uczynieniu tego,
kontemplowa&#322; przesz&#322;e stany, kt&oacute;re zanikn&#281;&#322;y i uleg&#322;y zmianie w
taki spos&oacute;b: &#8222;Rzeczywi&#347;cie, te stany nie b&#281;d&#261;c, dosz&#322;y do
istnienia, b&#281;d&#261;c, zanik&#322;y&#8221;. Odno&#347;nie tych stan&oacute;w, trwa&#322; bez
atrakcji, odpychania, niezale&#380;ny, oderwany, wolny, niestowarzyszony,
z umys&#322;em pozbawionym barier. Zrozumia&#322;: &#8222;Nie ma wyj&#347;cia poza&#8221;
i z kultywacj&#261; tego (osi&#261;gni&#281;cia) potwierdzi&#322;, &#380;e nie ma. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
21. Mnisi, s&#322;usznie m&oacute;wi&#261;c, gdyby powiedzie&#263; o kim&#347;: &#8222;Osi&#261;gn&#261;&#322;
mistrzostwo i doskona&#322;o&#347;&#263; w szlachetnej cnocie, osi&#261;gn&#261;&#322;
mistrzostwo i doskona&#322;o&#347;&#263; w szlachetnej koncentracji, osi&#261;gn&#261;&#322;
mistrzostwo i doskona&#322;o&#347;&#263; w szlachetnym zrozumieniu, osi&#261;gn&#261;&#322;
mistrzostwo i doskona&#322;o&#347;&#263; w szlachetnym wyzwoleniu&#8221;, to o
Sariputtcie w rzeczy samej, s&#322;usznie m&oacute;wi&#261;c, powinno by&#263;
powiedziane. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
22. Mnisi, s&#322;usznie m&oacute;wi&#261;c, gdyby powiedzie&#263; o kim&#347;: &#8222;Jest on
synem Zrealizowanego, zrodzonym z jego piersi, z rodzonym z jego ust,
zrodzonym z Dhammy, stworzonym przez Dhamm&#281;, spadkobierc&#261; Dhammy a
nie spadkobierc&#261; materialnych rzeczy&#8221;, to o Sariputtcie w rzeczy
samej, s&#322;usznie m&oacute;wi&#261;c, powinno by&#263; powiedziane. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
23. Mnisi, niezr&oacute;wnane Ko&#322;o Dhammy, wprowadzone w ruch przez
Tathagat&#281;, jest obracane w&#322;a&#347;ciwie przez Sariputt&#281;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
Oto co powiedzia&#322; Zrealizowany. Mnisi byli zadowoleni i ucieszeni
s&#322;owami Zrealizowanego.</p>
</body>
</html>
