<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>112. Chabbisodhana - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 3] [\z M /] [\w III /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 3] [\z M /] [\f III /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 029] [\q 29/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 142] [\x 142/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Uparipa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>2 Anupadavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>3.2.2</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>112 Chabbisodhana sutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tatra kho bhagav&agrave; bhikkhu &agrave;mantesi bhikkhavoti. Bhadanteti te bhikkhu bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idha bhikkhave, bhikkhu a¤¤a&uuml; by&agrave;karoti: kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;mi'ti. Tassa bhikkhave, bhikkhuno bh&agrave;sita&uuml; neva abhinanditabba&uuml; nappa&ntilde;ikkositabba&uuml; anabhinanditv&agrave; appa&ntilde;ikkositv&agrave; pa¤ho pucchitabbo: catt&agrave;ro me &agrave;vuso voh&agrave;r&agrave; tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena sammadakkh&agrave;t&agrave;. Katame catt&agrave;ro: di&ntilde;&ntilde;he di&ntilde;&ntilde;hav&agrave;dit&agrave;, sute sutav&agrave;dit&agrave;, mute mutav&agrave;dit&agrave;, vi¤¤&agrave;te [PTS Page 030] [\q 30/] vi¤¤&agrave;tav&agrave;dit&agrave;. Ime kho &agrave;vuso, catt&agrave;ro voh&agrave;r&agrave; tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena sammadakkhato.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; j&agrave;nato pan&agrave;yasmato katha&uuml; passato imesu catusu voh&agrave;resu anup&agrave;d&agrave;ya &agrave;savehi citta&uuml; vimutta'nti: kh&atilde;&otilde;&agrave;savassa bhikkhave, bhikkhuno vusitavato katakara&otilde;&atilde;yassa ohitabh&agrave;rassa anuppattasadatthassa parikkh&atilde;&otilde;abhavasa¤¤ojanassa sammada¤¤&agrave; vimuttassa ayamanudhammo hoti veyy&agrave;kara&otilde;&agrave;ya: di&ntilde;&ntilde;he kho aha&uuml; &agrave;vuso, anupayo anap&agrave;yo anissito appa&ntilde;ibaddho vippamutto visa&uuml;yutto vimariy&agrave;d&atilde;katena cetas&agrave; vih&agrave;r&agrave;mi, sute kho aha&uuml; &agrave;vuso anupayo anap&agrave;yo anissito appa&ntilde;ibaddho vippamutto visa&uuml;yutto vimariy&agrave;d&atilde;katena cetas&agrave; vihar&agrave;mi. Mute kho aha&uuml; &agrave;vuso anupayo anap&agrave;yo anissito appa&ntilde;ibaddho vippamutto visa&uuml;yutto vimariy&agrave;d&atilde;katena cetas&agrave; vihar&agrave;mi, vi¤¤&agrave;te kho aha&uuml; &agrave;vuso, anupayo anap&agrave;yo anissito appa&ntilde;ibaddho vippamutato visa&uuml;yutto vimariy&agrave;d&atilde;katena cetas&agrave; vihar&agrave;m&atilde;. Eva&uuml; kho me &agrave;vuso, j&agrave;nato eva&uuml; passato imesu catusu voh&agrave;resu anup&agrave;d&agrave;ya &agrave;savehi citta&uuml; vimutta'nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tassa bhikkhave bhikkhuno s&agrave;dh&aring;ti bh&agrave;sita&uuml; abhinanditabba&uuml;, anumoditabba&uuml;. S&agrave;dh&aring;ti bh&agrave;sita&uuml; abhinanditv&agrave; anumoditv&agrave; uttari&uuml; pa¤ho pucchitabbo: pa¤ca kho ime1 &agrave;vuso, up&agrave;d&agrave;nakkhandh&agrave; tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena sammadakkhat&agrave;. Katame pa¤ca: r&aring;p&aring;p&agrave;d&agrave;nakkhandho vedan&aring;p&agrave;d&agrave;nakkhandho sa¤¤&aring;p&agrave;d&agrave;nakkhandho sa&iuml;kh&agrave;r&aring;p&agrave;d&agrave;nakkhandho vi¤¤&agrave;&otilde;&aring;p&agrave;d&agrave;nakkhandho. Ime kho &agrave;vuso, pa¤cup&agrave;d&agrave;nakkhandh&agrave; tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena sammadakkh&agrave;t&agrave;. Katha&uuml; j&agrave;nato pan&agrave;yasmato</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;Pa¤cime-s&atilde;mu,majasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 144] [\x 144/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; passato imesu pa¤cas&aring;p&agrave;d&agrave;nakkhandhesu anup&agrave;d&agrave;ya &agrave;savehi citta&uuml; vimuttanti: kh&atilde;&otilde;&agrave;savassa bhikkhave, bhikkhuno vusitavato katakara&otilde;&atilde;yassa ohitabh&agrave;rassa anuppattasadatthassa parikkh&atilde;&otilde;abhavasa¤¤ojanassa sammada¤¤&agrave; vimuttassa ayamanudhammo hoti veyy&agrave;kara&otilde;&agrave;ya: r&aring;pa&uuml; kho aha&uuml; &agrave;vuso, abala&uuml; vir&agrave;ga&uuml; anass&agrave;sika'nti vidatv&agrave; ye r&aring;pe up&agrave;y&aring;p&agrave;d&agrave;n&agrave;1 [PTS Page 031] [\q 31/] cetaso adhi&ntilde;&ntilde;h&agrave;n&agrave;bhinives&agrave;nusay&agrave;, tesa&uuml; khay&agrave; vir&agrave;g&agrave; nirodh&agrave; c&agrave;g&agrave; pa&ntilde;inissagg&agrave; vimutta&uuml; me citta'nti paj&agrave;n&agrave;mi. Vedana&uuml; kho &agrave;vuso abala&uuml; vir&agrave;ga&uuml; anass&agrave;sika'nti vidatv&agrave; ye vedan&agrave; up&agrave;y&aring;p&agrave;d&agrave;n&agrave;1 cetaso adhi&ntilde;&ntilde;h&agrave;n&agrave;bhinives&agrave;nusay&agrave;, tesa&uuml; khay&agrave; vir&agrave;g&agrave; nirodh&agrave; c&agrave;g&agrave; pa&ntilde;inissagg&agrave; vimutta&uuml; me citta'nti paj&agrave;n&agrave;mi. Sa¤¤a&uuml; kho aha&uuml; &agrave;vuso abala&uuml; vir&agrave;ga&uuml; anass&agrave;sika'nti vidatv&agrave; ye sa¤¤&agrave; up&agrave;y&aring;p&agrave;d&agrave;n&agrave;1 cetaso adhi&ntilde;&ntilde;h&agrave;n&agrave;bhinives&agrave;nusay&agrave;, tesa&uuml; khay&agrave; vir&agrave;g&agrave; nirodh&agrave; c&agrave;g&agrave; pa&ntilde;inissagg&agrave; vimutta&uuml; me citta'nti paj&agrave;n&agrave;mi.Sa&iuml;kh&agrave;re kho aha&uuml; &agrave;vuso abala&uuml; vir&agrave;ga&uuml; anass&agrave;sika'nti viditv&agrave; ye sa&iuml;kh&agrave;r&agrave; up&agrave;y&aring;p&agrave;d&agrave;n&agrave;1 cetaso adhi&ntilde;&ntilde;h&agrave;n&agrave;bhinives&agrave;nusay&agrave;, tesa&uuml; khay&agrave; vir&agrave;g&agrave; nirodh&agrave; c&agrave;g&agrave; pa&ntilde;inissagg&agrave; vimutta&uuml; me citta'nti paj&agrave;n&agrave;mi. Vi¤¤&agrave;&otilde;a&uuml; kho aha&uuml; &agrave;vuso abala&uuml; vir&agrave;ga&uuml; anass&agrave;sika'nti viditv&agrave; ye vi¤¤&agrave;&otilde;e up&agrave;y&aring;p&agrave;d&agrave;n&agrave;1 cetaso adhi&ntilde;&ntilde;h&agrave;n&agrave;bhinives&agrave;nusay&agrave;, tesa&uuml; khay&agrave; vir&agrave;g&agrave; nirodh&agrave; c&agrave;g&agrave; pa&ntilde;inissagg&agrave; vimutta&uuml; me citta'nti paj&agrave;n&agrave;mi. Eva&uuml; kho me &agrave;vuso, j&agrave;nato eva&uuml; passato imesu pa¤cas&aring;p&agrave;d&agrave;nakkhandhesu anup&agrave;d&agrave;ya &agrave;savehi citta&uuml; vimuttanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tassa bhikkhave, bhikkhuno s&agrave;dh&aring;ti bh&agrave;sita&uuml; [PTS Page 032] [\q 32/] abhinanditabba&uuml;, anumoditabba&uuml;. S&agrave;dh&aring;ti bh&agrave;sita&uuml; abhinanditv&agrave; anumoditv&agrave; uttari&uuml; pa¤ho pucchitabbo: chayim&agrave;2 &agrave;vuso, dh&agrave;tuyo tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena sammadakkhat&agrave;. Katam&agrave; cha: pa&ntilde;hav&atilde;dh&agrave;tu &agrave;podh&agrave;tu tejodh&agrave;tu v&agrave;yodh&agrave;tu &agrave;k&agrave;sadh&agrave;tu vi¤¤&agrave;&otilde;adh&agrave;tu. Im&agrave; kho &agrave;vuso cha dh&agrave;tuyo tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena sammadakkhat&agrave;. Katha&uuml; j&agrave;nato pan&agrave;yasmato katha&uuml; passato im&agrave;su chasu dh&agrave;tusu anup&agrave;d&agrave;ya &agrave;savehi citta&uuml; vimuttanti: kh&atilde;&otilde;&agrave;savassa bhikkhave, bhikkhuno vusitavato katakara&otilde;&atilde;yassa ohitabh&agrave;rassa anupattasadatthassa parikkh&atilde;&otilde;abhavasa¤¤ojanassa sammada¤¤&agrave; vimutassa ayamanudhammo hoti veyy&agrave;kara&otilde;&agrave;ya: pa&ntilde;hav&atilde;dh&agrave;tu&uuml; kho aha&uuml; &agrave;vuso na attato upagacchi&uuml;, na ca pa&ntilde;hav&atilde;dh&agrave;tunissita&uuml; att&agrave;na&uuml;. Ye ca pa&ntilde;hav&atilde;dh&agrave;tunissit&agrave; upay&aring;p&agrave;d&agrave;n&agrave;1 cetaso adhi&ntilde;&ntilde;h&agrave;n&agrave;bhinives&agrave;nusay&agrave; tesa&uuml; khay&agrave; vir&agrave;g&agrave; nirodh&agrave; c&agrave;g&agrave; pa&ntilde;inissagg&agrave; vimutta&uuml; me cittanti paj&agrave;n&agrave;mi. &acirc;podh&agrave;tu&uuml; kho aha&uuml; &agrave;vuso na attato upagacchi&uuml;, na ca &agrave;podh&agrave;tunissita&uuml; att&agrave;na&uuml; ye ca upay&aring;p&agrave;d&agrave;n&agrave;1 cetaso adhi&ntilde;&ntilde;h&agrave;n&agrave;bhinives&agrave;nusay&agrave; tesa&uuml; khay&agrave; vir&agrave;g&agrave; nirodh&agrave; c&agrave;g&agrave; pa&ntilde;inissagg&agrave; vimutta&uuml; me cittanti paj&agrave;n&agrave;mi. Tejodh&agrave;tu&uuml; kho aha&uuml; &agrave;vuso na attato upagacchi&uuml;, na ca tejodh&agrave;tunissita&uuml; att&agrave;na&uuml;. Ye ca tejodh&agrave;tunissit&agrave; upay&aring;p&agrave;d&agrave;n&agrave;1 cetaso adhi&ntilde;&ntilde;h&agrave;n&agrave;bhinives&agrave;nusay&agrave; tesa&uuml; khay&agrave; vir&agrave;g&agrave; nirodh&agrave; c&agrave;g&agrave; pa&ntilde;inissagg&agrave; vimutta&uuml; me cittanti paj&agrave;n&agrave;mi. V&agrave;yodh&agrave;tu&uuml; kho aha&uuml; &agrave;vuso na attato upagacchi&uuml;, na ca v&agrave;yodh&agrave;tunissita&uuml; att&agrave;na&uuml;. Ye ca v&agrave;yodh&agrave;tunissit&agrave; upay&aring;p&agrave;d&agrave;n&agrave;1 cetaso adhi&ntilde;&ntilde;h&agrave;n&agrave;bhinives&agrave;nusay&agrave; tesa&uuml; khay&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vir&agrave;g&agrave; nirodh&agrave; c&agrave;g&agrave; pa&ntilde;inissagg&agrave; vimutta&uuml; me cittanti paj&agrave;n&agrave;mi. &acirc;k&agrave;sadh&agrave;tu&uuml; kho aha&uuml; &agrave;vuso na attato upagacchi&uuml;, na ca &agrave;k&agrave;sadh&agrave;tunissita&uuml; att&agrave;na&uuml;. Ye ca &agrave;k&agrave;sadh&agrave;tunissit&agrave; upay&aring;p&agrave;d&agrave;n&agrave;1 cetaso adhi&ntilde;&ntilde;h&agrave;n&agrave;bhinives&agrave;nusay&agrave; tesa&uuml; khay&agrave; vir&agrave;g&agrave; nirodh&agrave; c&agrave;g&agrave; pa&ntilde;inissagg&agrave; vimutta&uuml; me cittanti paj&agrave;n&agrave;mi. Vi¤¤&agrave;&otilde;adh&agrave;tu&uuml; kho aha&uuml; &agrave;vuso na attato upagacchi&uuml;, na ca vi¤¤&agrave;&otilde;adh&agrave;tunissita&uuml; att&agrave;na&uuml;. Ye ca vi¤¤&agrave;&otilde;adh&agrave;tunissit&agrave; upay&aring;p&agrave;d&agrave;n&agrave; cetaso adhi&ntilde;&ntilde;h&agrave;n&agrave;bhinives&agrave;nusay&agrave; tesa&uuml; khay&agrave; vir&agrave;g&agrave; nirodh&agrave; c&agrave;g&agrave; pa&ntilde;inissagg&agrave; vimutta&uuml; me cittanti paj&agrave;n&agrave;mi. Eva&uuml; kho me &agrave;vuso, j&agrave;nato eva&uuml; passato im&agrave;su chasu dh&agrave;tusu anup&agrave;d&agrave;ya &agrave;savehi citta&uuml; vimuttanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;Up&agrave;yup&agrave;d&agrave;n&agrave;-s&atilde;mu, [PTS] </FONT>&nbsp;<FONT FACE="Times_CSX+">Up&agrave;y&aring;p&agrave;d&agrave;n&agrave;-majasa&uuml;.</FONT> &nbsp;<FONT FACE="Times_CSX+">Up&agrave;d&agrave;y&aring;p&agrave;d&agrave;ni-sy&agrave;.</FONT> &nbsp;<FONT FACE="Times_CSX+">2.&nbsp;Cha kho panim&agrave;ni-majasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 146] [\x 146/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tassa bhikkhave, bhikkhuno s&agrave;dh&aring;ti bh&agrave;sita&uuml; abhinanditabba&uuml; anumoditabba&uuml;. S&agrave;dh&aring;ti bh&agrave;sita&uuml; abhinanditv&agrave; anumoditv&agrave; uttari&uuml; pa¤ho pucchitabbo: cha kho panim&agrave;ni &agrave;vuso ajjhattikab&agrave;hir&agrave;ni1 &agrave;yatan&agrave;ni tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena sammadakkh&agrave;t&agrave;ni. Katam&agrave;ni cha: cakkhu&uuml; ceva2 r&aring;p&agrave; ca, sota&uuml; ca sadd&agrave; ca, gh&agrave;na&uuml; ca ghandh&agrave; ca, jivh&agrave; ca ras&agrave; ca, k&agrave;yo ca pho&ntilde;&ntilde;habb&agrave; ca, mano ca dhamm&agrave; ca, im&agrave;ni kho &agrave;vuso cha ajjhattikab&agrave;hir&agrave;ni &agrave;yatan&agrave;ni tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena sammadakkh&agrave;t&agrave;ni. Katha&uuml; j&agrave;nato pan&agrave;yasmato katha&uuml; passato imesu chasu ajjhattikab&agrave;hiresu &agrave;yatanesu anup&agrave;d&agrave;ya &agrave;savehi citta&uuml; vimuttanti: kh&atilde;&otilde;&agrave;savassa bhikkhave, bhikkhuno vusitavato katakara&otilde;&atilde;yassa ohitabh&agrave;rassa anupattasadatthassa parikkh&atilde;&otilde;abhavasa¤¤ojanassa sammada¤¤&agrave;vimuttassa ayamanudhammo hoti veyy&agrave;kara&otilde;&agrave;ya: cakkhusmi&uuml; &agrave;vuso, r&aring;pe cakkhuvi¤¤&agrave;&otilde;e cakkhuvi¤¤&agrave;&otilde;avi¤¤&agrave;tabbesu dhammesu yo chando, yo r&agrave;go, y&agrave; nandi, y&agrave; ta&otilde;h&agrave;, ye ca upay&aring;p&agrave;d&agrave;n&agrave; cetaso adhi&ntilde;&ntilde;h&agrave;n&agrave;bhinives&agrave;nusay&agrave;, tesa&uuml; khay&agrave; vir&agrave;g&agrave; nirodh&agrave; c&agrave;g&agrave; pa&ntilde;inissagg&agrave; vimutta&uuml; me cittanti paj&agrave;n&agrave;mi. Sotasmi&uuml; &agrave;vuso, sadde sotavi¤¤&agrave;&otilde;e sotavi¤¤&agrave;&otilde;avi¤¤&agrave;tabbesu dhammesu yo chando, yo r&agrave;go, y&agrave; nandi, y&agrave; ta&otilde;h&agrave;, ye ca upay&aring;p&agrave;d&agrave;n&agrave; cetaso adhi&ntilde;&ntilde;h&agrave;n&agrave;bhinives&agrave;nusay&agrave;, tesa&uuml; khay&agrave; vir&agrave;g&agrave; nirodh&agrave; c&agrave;g&agrave; pa&ntilde;inissagg&agrave; vimutta&uuml; me cittanti paj&agrave;n&agrave;mi. Gh&agrave;nasmi&uuml; &agrave;vuso, gandhe gh&agrave;navi¤¤&agrave;&otilde;e gh&agrave;navi¤¤&agrave;&otilde;avi¤¤&agrave;tabbesu dhammesu yo</FONT> </P>
<FONT FACE="Times_CSX+"><P>Chando, yo r&agrave;go, y&agrave; nandi, y&agrave; ta&otilde;h&agrave;, ye ca upay&aring;p&agrave;d&agrave;n&agrave; cetaso adhi&ntilde;&ntilde;h&agrave;n&agrave;bhinives&agrave;nusay&agrave;, tesa&uuml; khay&agrave; vir&agrave;g&agrave; nirodh&agrave; c&agrave;g&agrave; pa&ntilde;inissagg&agrave; vimutta&uuml; me cittanti paj&agrave;n&agrave;mi. Jivh&agrave;ya &agrave;vuso, rase jivh&agrave;vi¤¤&agrave;&otilde;e jivh&agrave;vi¤¤&agrave;&otilde;avi¤¤&agrave;tabbesu dhammesu yo chando, yo r&agrave;go, y&agrave; nandi, y&agrave; ta&otilde;h&agrave;, ye ca upay&aring;p&agrave;d&agrave;n&agrave; cetaso adhi&ntilde;&ntilde;h&agrave;n&agrave;bhinives&agrave;nusay&agrave;, tesa&uuml; khay&agrave; vir&agrave;g&agrave; nirodh&agrave; c&agrave;g&agrave; pa&ntilde;inissagg&agrave; vimutta&uuml; me cittanti paj&agrave;n&agrave;mi. K&agrave;yasmi&uuml; &agrave;vuso, pho&ntilde;&ntilde;habbe k&agrave;yavi¤¤&agrave;&otilde;e k&agrave;yavi¤¤&agrave;&otilde;avi¤¤&agrave;tabbesu dhammesu yo chando, yo r&agrave;go, y&agrave; nandi, y&agrave; ta&otilde;h&agrave;, ye ca upay&aring;p&agrave;d&agrave;n&agrave; cetaso adhi&ntilde;&ntilde;h&agrave;n&agrave;bhinives&agrave;nusay&agrave;, tesa&uuml; khay&agrave; vir&agrave;g&agrave; nirodh&agrave; c&agrave;g&agrave; pa&ntilde;inissagg&agrave; vimutta&uuml; me cittanti paj&agrave;n&agrave;mi. Manasmi&uuml; &agrave;vuso, dhamme manovi¤¤&agrave;&otilde;e manovi¤¤&agrave;&otilde;avi¤¤&agrave;tabbesu dhammesu yo chando, yo r&agrave;go, y&agrave; nandi, y&agrave; ta&otilde;h&agrave;, ye ca upay&aring;p&agrave;d&agrave;n&agrave; cetaso adhi&ntilde;&ntilde;h&agrave;n&agrave;bhinives&agrave;nusay&agrave;, tesa&uuml; khay&agrave; vir&agrave;g&agrave; nirodh&agrave; c&agrave;g&agrave; pa&ntilde;inissagg&agrave; vimutta&uuml; me cittanti paj&agrave;n&agrave;mi. Eva&uuml; kho me &agrave;vuso j&agrave;nato eva&uuml; passato imesu chasu ajjhattikab&agrave;hiresu &agrave;yatanesu anup&agrave;d&agrave;ya &agrave;savehi citta&uuml; vimuttanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tassa bhikkhave, bhikkhuno 's&agrave;dh&aring;'ti bh&agrave;sita&uuml; abhinanditabba&uuml; anumoditabba&uuml;. S&agrave;dh&aring;ti bh&agrave;sita&uuml; abhinanditv&agrave; anumoditv&agrave; uttari&uuml; pa¤ho pucchitabbo: 'katha&uuml; j&agrave;nato pan&agrave;yasmato katha&uuml; passato imasmi&uuml; ca savi¤¤&agrave;&otilde;ake k&agrave;ye bahiddh&agrave; ca sabbanimittesu ahi&uuml;k&agrave;ramami&iuml;k&agrave;ram&agrave;n&agrave;nusay&agrave;3 susam&aring;hat&agrave;ti4. [PTS Page 033] [\q 33/] kh&atilde;&otilde;&agrave;savassa bhikkhave, bhikkhuno vusitavato katakara&otilde;&atilde;yassa ohitabh&agrave;rassa anuppattasadatthassa parikkh&atilde;&otilde;abhavasa¤¤ojanassa sammada¤¤&agrave;vimuttassa ayamanudhammo hoti veyy&agrave;kara&otilde;&agrave;ya: 'pubbe kho aha&uuml; &agrave;vuso ag&agrave;riyabhuto sam&agrave;no aviddasu ahosi&uuml;. Tassa me tath&agrave;gato v&agrave; tath&agrave;gatas&agrave;vako v&agrave; dhamma&uuml; desesi. T&agrave;ha&uuml; dhamma&uuml; sutv&agrave; tath&agrave;gate saddha&uuml; pa&ntilde;ilabhi&uuml;. So tena saddh&agrave;pa&ntilde;il&agrave;bhena samann&agrave;gato iti pa&ntilde;isa¤cikkhi&uuml; samb&agrave;dho gh&agrave;r&agrave;v&agrave;so raj&agrave;patho, abbhok&agrave;so pabbajj&agrave;, nayida&uuml; sukara&uuml; ag&agrave;ra&uuml; ajjh&agrave;vasat&agrave; ekantaparipu&otilde;&otilde;a&uuml; ekantaparisuddha&uuml; sa&iuml;khalikhita&uuml; brahmacariya&uuml; caritu&uuml;. Yann&aring;n&agrave;ha&uuml; kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajeyya'nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;Ajjhattik&agrave;ni b&agrave;hir&agrave;ni-sy&agrave;, [PTS] </FONT>&nbsp;<FONT FACE="Times_CSX+">2.&nbsp;Cakkhu ceva-majasa&uuml;,sy&agrave;, [PTS] </FONT>&nbsp;<FONT FACE="Times_CSX+">3.&nbsp;Aha&uuml;k&agrave;ramama&uuml;k&agrave;ram&agrave;n&agrave;nusay&agrave;-majasa&uuml;,s&atilde;mu,sy&agrave;.</FONT> &nbsp;<FONT FACE="Times_CSX+">4.&nbsp;Sam&aring;hat&agrave;ti-majasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 148] [\x 148/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>So kho aha&uuml; &agrave;vuso, aparena samayena appa&uuml; v&agrave; bhogakkhandha&uuml; pah&agrave;ya mahanta&uuml; v&agrave; bhogakkhandha&uuml; pah&agrave;ya appa&uuml; v&agrave; ¤&agrave;tipariva&ntilde;&ntilde;a&uuml; pah&agrave;ya mahanta&uuml; v&agrave; ¤&agrave;tipariva&ntilde;&ntilde;a&uuml; pah&agrave;ya kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbaji&uuml;. So eva&uuml; pabbajito sam&agrave;no bhikkh&aring;na&uuml; sikkh&agrave;s&agrave;jivasam&agrave;panno p&agrave;&otilde;&agrave;tip&agrave;ta&uuml; pah&agrave;ya p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato ahosi&uuml;, nihitada&otilde;&oacute;o nihitasattho lajj&atilde;day&agrave;panno sabbap&agrave;&otilde;abh&aring;tahit&agrave;nukamp&atilde; vih&agrave;si&uuml;. Adinn&agrave;d&agrave;na&uuml; pah&agrave;ya adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato ahosi&uuml;. Dinn&agrave;d&agrave;y&atilde; dinnap&agrave;&ntilde;ika&iuml;kh&atilde; athenena suvibhutena attan&agrave; vih&agrave;si&uuml;. Abrahmacariya&uuml; pah&agrave;ya brahmac&agrave;r&atilde; ahosi&uuml; &agrave;r&agrave;c&agrave;r&atilde; virato methun&agrave; g&agrave;madhamm&agrave;. Mus&agrave;v&agrave;da&uuml; pah&agrave;ya mus&agrave;v&agrave;di pa&ntilde;ivirato ahosi&uuml;, saccav&agrave;d&atilde; saccasandho theto paccayiko avisa&uuml;v&agrave;dako lokassa. Pisuna&uuml; v&agrave;ca&uuml; pah&agrave;ya pisun&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirato ahosi&uuml;, ito sutv&agrave; na amutra akkh&agrave;t&agrave; imesa&uuml; bhed&agrave;ya, amutra v&agrave; sutv&agrave; na imesa&uuml; akkh&agrave;t&agrave; am&aring;sa&uuml; bhed&agrave;ya, iti bhinn&agrave;na&uuml; v&agrave; sandh&agrave;t&agrave; sahit&agrave;na&uuml; v&agrave; anuppad&agrave;t&agrave; samagg&agrave;r&agrave;mo samaggarato samagganand&atilde; samaggakara&otilde;i&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; ahosi&uuml;. Pharusa&uuml; v&agrave;ca&uuml; pah&agrave;ya pharus&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirato ahosi&uuml;, y&agrave; s&agrave; v&agrave;c&agrave; nel&agrave; ka&otilde;&otilde;asukh&agrave; [PTS Page 034] [\q 34/] pema&otilde;&atilde;y&agrave; hadaya&iuml;gam&agrave; por&atilde; bahujanakant&agrave; bahujanaman&agrave;p&agrave; tath&agrave;r&aring;pi&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; ahosi&uuml;. Samphappal&agrave;pa&uuml; pah&agrave;ya samphappal&agrave;p&agrave; pa&ntilde;ivirato ahosi&uuml; k&agrave;lav&agrave;d&atilde; bh&aring;tav&agrave;d&atilde; atthav&agrave;d&atilde; dhammav&agrave;d&atilde; vinayav&agrave;d&atilde; nidh&agrave;navati&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; ahosi&uuml; k&agrave;lena s&agrave;padesa&uuml; pariyantavati&uuml; atthasa&uuml;hita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So b&atilde;jag&agrave;mabh&aring;tag&agrave;masam&agrave;ramh&agrave; pa&ntilde;ivirato ahosi&uuml;. Ekabhattiko ahosi&uuml; ratt&aring;parato pa&ntilde;ivirato vik&agrave;labhojan&agrave;. Naccag&atilde;tav&agrave;dita visukadassan&agrave; pa&ntilde;ivirato ahosi&uuml;. M&agrave;l&agrave;gandhavilepanadh&agrave;ra&otilde;ama&otilde;&oacute;ana vibhusana&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirato ahosi&uuml;. Ucc&agrave;sayanamah&agrave;sayan&agrave; pa&ntilde;ivirato ahosi&uuml;. J&agrave;tar&aring;parajatapa&ntilde;iggaha&otilde;&agrave; pa&ntilde;ivirato ahosi&uuml;. &acirc;makadha¤¤a pa&ntilde;iggaha&otilde;&agrave; pa&ntilde;ivirato ahosi&uuml;. &acirc;makama&uuml;sapa&ntilde;iggaha&otilde;&agrave; pa&ntilde;ivirato ahosi&uuml;. Itthikum&agrave;rikapa&ntilde;iggaha&otilde;&agrave;1 pa&ntilde;ivirato ahosi&uuml;. D&agrave;sid&agrave;sapa&ntilde;iggaha&otilde;&agrave; pa&ntilde;ivirato ahosi&uuml;. Aje&euml;akapa&ntilde;iggaha&otilde;&agrave; pa&ntilde;ivirato ahosi&uuml;. Kukku&ntilde;as&aring;karapa&ntilde;iggaha&otilde;&agrave; pa&ntilde;ivirato ahosi&uuml;.Hatthigav&agrave;ssa va&euml;avapa&ntilde;iggaha&otilde;&agrave; pa&ntilde;ivirato ahosi&uuml;. Khettavatthupa&ntilde;iggaha&otilde;&agrave; pa&ntilde;ivirato ahosi&uuml;. D&aring;teyya pahinagaman&agrave;nuyog&agrave; pa&ntilde;ivirato ahosi&uuml;. Kayavikkay&agrave; pa&ntilde;ivirato ahosi&uuml;. Tul&agrave;k&aring;&ntilde;aka&uuml;saku&ntilde;am&agrave;naku&ntilde;&agrave; pa&ntilde;ivirato ahosi&uuml;. Ukko&ntilde;anava¤cananikatis&agrave;ciyogo pa&ntilde;ivirato ahosi&uuml;. Chedanavadhabandhanavipar&agrave;mosa&agrave;lopasahas&agrave;k&agrave;r&agrave; pa&ntilde;ivirato ahosi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So santu&ntilde;&ntilde;ho ahosi&uuml; k&agrave;yaparih&agrave;rikena c&atilde;varena kucchiparih&agrave;rikena pi&otilde;&oacute;ap&agrave;tena. So yena yeneva pakkami&uuml;, sam&agrave;d&agrave;yeva pakkami&uuml;. Seyyath&agrave;pi n&agrave;ma pakkh&atilde; saku&otilde;o yena yeneva &oacute;eti, sapattabh&agrave;rova &oacute;eti. Evameva kho aha&uuml; &agrave;vuso, santu&ntilde;&ntilde;ho ahosi&uuml;, k&agrave;yaparih&agrave;rikena c&atilde;varena kucchiparih&agrave;rikena pi&otilde;&oacute;ap&agrave;tena. So yena yeneva pakkami&uuml;, sam&agrave;d&agrave;yeva pakkami&uuml;. So imin&agrave; ariyena silakkhandhena samann&agrave;gato ajjhatta&uuml; anavajjasukha&uuml; pa&ntilde;isa&uuml;vedesi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Itthikum&agrave;rik&agrave;pa&ntilde;iggaha&otilde;&agrave;-katthav&atilde;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 150] [\x 150/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>So cakkhun&agrave; r&aring;pa&uuml; disv&agrave; na nimittagg&agrave;h&atilde; ahosi&uuml; n&agrave;nuvya¤janagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;amena&uuml;1 cakkhundriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajji&uuml;, rakkhi&uuml; cakkh&aring;ndriya&uuml;, cakkhundriye sa&uuml;vara&uuml; &agrave;pajji&uuml;. Sotena sadda&uuml; sutv&agrave; na nimittagg&agrave;h&atilde; ahosi&uuml; n&agrave;nuvya¤janagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;amena&uuml; sotindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave;domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajji&uuml;, rakkhi&uuml; sotindriya&uuml;, sotindriye sa&uuml;vara&uuml; &agrave;pajji&uuml;. Gh&agrave;nena gandha&uuml; gh&agrave;yitv&agrave; na nimittagg&agrave;h&atilde; ahosi&uuml; n&agrave;nuvya¤janagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;amena&uuml; gh&agrave;nindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajji&uuml;, rakkhi&uuml; gh&agrave;nindriya&uuml;, gh&agrave;nindriye sa&uuml;vara&uuml; &agrave;pajji&uuml;. Jivh&agrave;ya rasa&uuml; s&agrave;yitv&agrave; na nimittagg&agrave;h&atilde; ahosi&uuml; n&agrave;nuvya¤janagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;amena&uuml; jivhindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya [PTS Page 035] [\q 35/] pa&ntilde;ipajji&uuml;, rakkhi&uuml; jivhindriya&uuml;, jivhindriye</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&uuml;vara&uuml; &agrave;pajji&uuml;. K&agrave;yena pho&ntilde;&ntilde;habba&uuml; phusitv&agrave; na nimittagg&agrave;h&atilde; ahosi&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>N&agrave;nuvya¤janagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;amena&uuml; k&agrave;yindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajji&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Rakkhi&uuml; k&agrave;yindriya&uuml;, k&agrave;yindriye sa&uuml;vara&uuml; &agrave;pajji&uuml;. Manas&agrave; dhamma&uuml; vi¤¤&agrave;ya na nimittagg&agrave;h&atilde; ahosi&uuml; n&agrave;nuvya¤janagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;amena&uuml; manindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Abhijjh&agrave;domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajji&uuml;, rakkhi&uuml; manindriya&uuml;, manindriye sa&uuml;vara&uuml; &agrave;pajji&uuml;. So imin&agrave; ariyena indriyasa&uuml;varena samann&agrave;gato ajjhatta&uuml; aby&agrave;sekasukha&uuml; pa&ntilde;isa&uuml;vedesi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So abhikkante pa&ntilde;ikkante sampaj&agrave;nak&agrave;r&atilde; ahosi&uuml;. &acirc;lokite vilokite sampaj&agrave;nak&agrave;r&atilde; ahosi&uuml;. Sammi¤jite pas&agrave;rite sampaj&agrave;nak&agrave;r&atilde; ahosi&uuml;. Sa&iuml;gh&agrave;&ntilde;ipattacivaradh&agrave;ra&otilde;e sampaj&agrave;nak&agrave;r&atilde; ahosi&uuml;. Asite p&atilde;te kh&agrave;yite s&agrave;yite sampaj&agrave;nak&agrave;r&atilde; ahosi&uuml;. Ucc&agrave;rapass&agrave;vakamme sampaj&agrave;k&agrave;r&atilde; ahosi&uuml;. Gate &ntilde;hite nisinne sutte j&agrave;garite bh&agrave;site tu&otilde;h&atilde;bh&agrave;ve sampaj&agrave;nak&agrave;r&atilde; ahosi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So imin&agrave; ca ariyena s&atilde;lakkhandhena samann&agrave;gato imin&agrave; ca ariyena indriyasa&uuml;varena samann&agrave;gato imin&agrave; ca ariyena satisampaja¤¤ena samann&agrave;gato vivitta&uuml; sen&agrave;sana&uuml; bhaji&uuml; ara¤¤a&uuml; rukkham&aring;la&uuml; pabbata&uuml; kandara&uuml; giriguha&uuml; sus&agrave;na&uuml; vanapattha&uuml; abbhok&agrave;sa&uuml; pal&agrave;lapu¤ja&uuml;. So pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkanto nis&atilde;di&uuml; palla&iuml;ka&uuml; &agrave;bhujitv&agrave; uju&uuml; k&agrave;ya&uuml; pa&otilde;idh&agrave;ya parimukha&uuml; sati&uuml; upa&ntilde;&ntilde;hapetv&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So abhijjha&uuml; loke pah&agrave;ya vig&agrave;t&agrave;bhijjhena cetas&agrave; vih&agrave;si&uuml;, abhijjh&agrave;ya citta&uuml; parisodhesi&uuml;. By&agrave;p&agrave;dapadosa&uuml; pah&agrave;ya avy&agrave;pannacitto vih&agrave;si&uuml; sabbap&agrave;nabh&aring;tahit&agrave;nukamp&atilde;, by&agrave;p&agrave;dapados&agrave; citta&uuml; parisodhesi&uuml;. Th&atilde;namiddha&uuml; pah&agrave;ya vigatath&atilde;namiddho vih&agrave;si&uuml; &agrave;lokasa¤¤&atilde; sato sampaj&agrave;no, th&atilde;namiddh&agrave; citta&uuml; parisodhesi&uuml;. Uddhaccakukkucca&uuml; pah&agrave;ya anuddhato vih&agrave;si&uuml; ajjhatta&uuml; v&aring;pasantacitto, uddhaccakukkucc&agrave; citta&uuml; parisodhesi&uuml;. Vicikiccha&uuml; pah&agrave;ya ti&otilde;&otilde;avicikiccho vih&agrave;si&uuml; akatha&iuml;kath&atilde; kusalesu dhammesu, vicikicch&agrave;ya citta&uuml; parisodhesi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 036] [\q 36/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>So ime pa¤ca n&atilde;vara&otilde;e pah&agrave;ya cetaso upakk&atilde;lese pa¤¤&agrave;ya dubbal&atilde;kara&otilde;e vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja vih&agrave;si&uuml;. Vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; pitisukha&uuml; dutiya&uuml; jh&agrave;na&uuml; upasampajja vih&agrave;si&uuml;. P&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca vih&agrave;si&uuml; sato ca sampaj&agrave;no sukha¤ca k&agrave;yena pa&ntilde;isa&uuml;vedesi&uuml;. Ya&uuml; ta&uuml; ariy&agrave; &agrave;cikkhanti: upekkhako satim&agrave; sukhavih&agrave;r&atilde;ti ta&uuml; tatiya&uuml; jh&agrave;na&uuml; upasampajja vih&agrave;si&uuml;. Sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassadomanass&agrave;na&uuml; attha&iuml;gam&agrave; adukkhamasukha&uuml; upekkh&agrave;satip&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja vih&agrave;si&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Yatodhikara&otilde;amena&uuml;-katthaci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 152] [\x 152/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>So eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigatupakkilese mudubhute kamman&atilde;ye &ntilde;hite &agrave;ne¤jappatte &agrave;sav&agrave;na&uuml; khaya¤&agrave;&otilde;&agrave;ya citta&uuml; abhininn&agrave;mesi&uuml;. So ida&uuml; dukkhanti yath&agrave;bh&aring;ta&uuml; abbha¤¤&agrave;si&uuml;, aya&uuml; dukkhasamudayoti yath&agrave;bh&aring;ta&uuml; abbha¤¤&agrave;si&uuml;, aya&uuml; dukkhanirodhoti yath&agrave;bh&aring;ta&uuml; abbha¤¤&agrave;si&uuml;, aya&uuml;dukkhanirodhag&agrave;min&atilde;pa&ntilde;ipad&agrave;ti yath&agrave;bh&aring;ta&uuml; abbha¤¤&agrave;si&uuml;. Ime &agrave;sav&agrave;ti yath&agrave;bh&aring;ta&uuml; abbha¤¤&agrave;si&uuml;, aya&uuml; &agrave;savasamudayoti yath&agrave;bh&aring;ta&uuml; abbha¤¤&agrave;si&uuml;, aya&uuml; &agrave;savanirodhoti yath&agrave;bh&aring;ta&uuml; abbha¤¤&agrave;si&uuml;, aya&uuml; &agrave;savanirodhag&agrave;min&atilde;pa&ntilde;ipad&agrave;ti yath&agrave;bh&aring;ta&uuml; abbha¤¤&agrave;si&uuml;. Tassa me eva&uuml; j&agrave;nato eva&uuml; passato k&agrave;m&agrave;sav&agrave;pi citta&uuml; vimuccittha1, bhav&agrave;sav&agrave;pi citta&uuml; vimuccittha, avijj&agrave;sav&agrave;pi citta&uuml; vimuccittha. Vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; ahosi: 'kh&atilde;&otilde;&agrave; j&agrave;ti vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;'ti abbha¤¤&agrave;si&uuml;. Eva&uuml; kho me &agrave;vuso, j&agrave;nato eva&uuml; passato imasmi&uuml; ca savi¤¤&agrave;&otilde;ake k&agrave;ye bahiddh&agrave; ca sabbanimittesu ahi&iuml;k&agrave;ramami&iuml;k&agrave;ram&agrave;n&agrave;nusay&agrave; susam&aring;hat&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tassa bhikkhave, bhikkhuno s&agrave;dh&aring;ti bh&agrave;sita&uuml; abhinanditabba&uuml; anumoditabba&uuml;. S&agrave;dh&aring;ti bh&agrave;sita&uuml; abhinanditv&agrave; anumoditv&agrave; evamassa vacan&atilde;yo: 'l&agrave;bh&agrave; no &agrave;vuso, suladdha&uuml; [PTS Page 037] [\q 37/] no &agrave;vuso, ye maya&uuml; &agrave;yasmanta&uuml; t&agrave;disa&uuml; brahmac&agrave;ri&uuml; pass&agrave;m&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idamavoca bhagav&agrave;. Attaman&agrave; te bhikkh&aring; bhagavato bh&agrave;sita&uuml; abhinandunti.</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Chabbisodhanasutta&uuml; dutiya&uuml;.</P>
<P>-------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Vimucci-katthaci</P>
</FONT></BODY>
</HTML>
