<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>112-chabbisodhana-pl</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
  <style type="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 alink="#ee0000" link="#0000ee" vlink="#551a8b">
<p class="western" style="margin-bottom: 0cm; text-align: left;"
 lang="pl-PL"><a href="../../../../polish/index.html"><small>Link do
wszystkich dokument&oacute;w</small></a></p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL"><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL"><b><small><font face="Times_CSX+" size="5"><small><big>MAJJHIMA
NIK&acirc;YA III </big></small></font></small><font face="Times_CSX+"
 size="5">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </font></b><small><br>
</small><big><big><big><span style="font-weight: bold;">M.112
Sze&#347;cioraka
czysto&#347;&#263;</span></big></big></big></p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
1. Tak us&#322;ysza&#322;em. Przy pewnej okazji Zrealizowany mieszka&#322; w
Savatthi w Gaju Jeta w Parku Anathapindiki. Tam odezwa&#322; si&#281; do
mnich&oacute;w tak: &#8222;Mnisi&#8221;. &#8222;Czcigodny panie&#8221;, odpowiedzieli.
Zrealizowany rzek&#322; to: <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
2. Tu mnisi, mnich czyni deklaracj&#281; fina&#322;owej wiedzy w taki
spos&oacute;b:
&#8222;Rozumiem: narodziny wyczerpane, &#347;wi&#281;te &#380;ycie prze&#380;yte, co
trzeba by&#322;o wykona&#263;, zosta&#322;o wykonane, nigdy wi&#281;cej tego stanu
istnienia&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
3. S&#322;owa tego mnicha nie powinny by&#263; ani zaaprobowane, ani
potraktowane z dezaprobat&#261;. Bez aprobowania i dezaprobowania powinno
si&#281; zada&#263; pytanie w ten spos&oacute;b: &#8222;Przyjacielu, s&#261; cztery rodzaje
wypowiedzi proklamowane przez Zrealizowanego, kt&oacute;ry wie i widzi,
spe&#322;nionego i ca&#322;kowicie przebudzonego. Jakie cztery? Okre&#347;lenie
widzianego jako widzianego, okre&#347;lenie s&#322;yszanego jako s&#322;yszanego,
okre&#347;lenie odczuwanego jako odczuwanego, okre&#347;lenie poznawanego
jako poznawanego. Takie przyjacielu s&#261; cztery rodzaje wypowiedzi
w&#322;a&#347;ciwie proklamowane przez Zrealizowanego, kt&oacute;ry wie i widzi,
spe&#322;nionego i ca&#322;kowicie przebudzonego. Jak czcigodny wie, jak
czcigodny widzi w odniesieniu do tych czterech rodzaj&oacute;w
wypowiedzi,
&#380;e przez nie-utrzymywanie, jego umys&#322; jest wyzwolony ze skaz?&#8221; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
4. Mnisi, kiedy mnich jest tym z wyczerpanymi skazami, kt&oacute;ry
prze&#380;y&#322;
&#347;wi&#281;te &#380;ycie, wykona&#322; co by&#322;o do wykonania, od&#322;o&#380;y&#322; brzemi&#281;,
osi&#261;gn&#261;&#322; prawdziwy cel, zniszczy&#322; p&#281;ta istnienia i jest
ca&#322;kowicie wyzwolony przez fina&#322;ow&#261; wiedz&#281;, oto natura jego
odpowiedzi: &#8222;Przyjaciele, w odniesieniu do widzianego trwam bez
atrakcji czy odpychania, niezale&#380;ny, oderwany, wolny,
niestowarzyszony, z umys&#322;em wolnym od barier. W odniesieniu do
s&#322;yszanego ... odczuwanego ... poznawanego trwam bez atrakcji czy
odpychania, niezale&#380;ny, oderwany, wolny, niestowarzyszony, z umys&#322;em
wolnym od barier. To przez poznanie w ten spos&oacute;b, w odniesieniu
do
tych czterech rodzaj&oacute;w wypowiedzi, przez nie-utrzymywanie,
m&oacute;j
umys&#322; jest wyzwolony ze skaz&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
5. M&oacute;wi&#261;c &#8222;dobrze&#8221;, mo&#380;na si&#281; ucieszy&#263; i uradowa&#263; s&#322;owami
tego mnicha. Po uczynieniu tego, dalsze pytanie mo&#380;e by&#263; zadane w
ten spos&oacute;b: &#8222;Przyjacielu, jest te pi&#281;&#263; agregat&oacute;w
utrzymywania,
proklamowanych przez Zrealizowanego, kt&oacute;ry wie i widzi,
spe&#322;nionego
i ca&#322;kowicie przebudzonego, mianowicie agregat materialnej formy
obj&#281;ty utrzymywaniem, agregat uczucia obj&#281;ty utrzymywaniem, agregat
percepcji obj&#281;ty utrzymywaniem agregat determinacji obj&#281;ty
utrzymywaniem, agregat &#347;wiadomo&#347;ci obj&#281;ty utrzymywaniem. Takie jest
tych pi&#281;&#263; agregat&oacute;w utrzymywania, proklamowanych przez
Zrealizowanego, kt&oacute;ry wie i widzi, spe&#322;nionego i ca&#322;kowicie
przebudzonego. Jak czcigodny wie, jak czcigodny widzi w odniesieniu
do tych pi&#281;ciu agregat&oacute;w utrzymywania, &#380;e przez
nie-utrzymywanie,
jego umys&#322; jest wyzwolony ze skaz?&#8221; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
6. Mnisi, kiedy mnich jest tym z wyczerpanymi skazami, kt&oacute;ry
prze&#380;y&#322;
&#347;wi&#281;te &#380;ycie, wykona&#322; co by&#322;o do wykonania, od&#322;o&#380;y&#322; brzemi&#281;,
osi&#261;gn&#261;&#322; prawdziwy cel, zniszczy&#322; p&#281;ta istnienia i jest
ca&#322;kowicie wyzwolony przez fina&#322;ow&#261; wiedz&#281;, oto natura jego
odpowiedzi: &#8222;Przyjaciele, poznawszy materialn&#261; form&#281; jako lich&#261;,
zanikaj&#261;c&#261;, nie daj&#261;c&#261; pocieszenia, z wyczerpaniem, zanikiem,
wstrzymaniem, rezygnacj&#261; i zaniechaniem atrakcji i utrzymywania
odno&#347;nie materialnej formy, mentalnych stanowisk, przywi&#261;za&#324; i
dog&#322;&#281;bnych tendencji odno&#347;nie materialnej formy, zrozumia&#322;em, &#380;e
m&oacute;j umys&#322; jest wyzwolony. Przyjaciele, poznawszy uczucie ...
percepcj&#281; ... determinacje ... &#347;wiadomo&#347;&#263; jako lich&#261;,
zanikaj&#261;c&#261;, nie daj&#261;c&#261; pocieszenia, z wyczerpaniem, zanikiem,
wstrzymaniem, rezygnacj&#261; i zaniechaniem atrakcji i utrzymywania
odno&#347;nie &#347;wiadomo&#347;ci, mentalnych stanowisk, przywi&#261;za&#324; i
dog&#322;&#281;bnych tendencji odno&#347;nie &#347;wiadomo&#347;ci, zrozumia&#322;em, &#380;e m&oacute;j
umys&#322; jest wyzwolony. To przez poznanie w ten spos&oacute;b, w
odniesieniu do tych pi&#281;ciu agregat&oacute;w utrzymywania, przez
nie-utrzymywanie, m&oacute;j umys&#322; jest wyzwolony ze skaz&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
7. M&oacute;wi&#261;c &#8222;dobrze&#8221;, mo&#380;na si&#281; ucieszy&#263; i uradowa&#263; s&#322;owami
tego mnicha. Po uczynieniu tego, dalsze pytanie mo&#380;e by&#263; zadane w
ten spos&oacute;b: &#8222;Przyjacielu, jest te sze&#347;&#263; element&oacute;w
w&#322;a&#347;ciwie
proklamowanych przez Zrealizowanego, kt&oacute;ry wie i widzi,
spe&#322;nionego
i ca&#322;kowicie przebudzonego. Jakie sze&#347;&#263;? To element ziemi, element
wody, element ognia, element powietrza, element przestrzeni i element
&#347;wiadomo&#347;ci. Takie jest te sze&#347;&#263; element&oacute;w w&#322;a&#347;ciwie
proklamowanych przez Zrealizowanego kt&oacute;ry wie i widzi,
spe&#322;nionego
i ca&#322;kowicie przebudzonego. Jak czcigodny wie, jak czcigodny widzi w
odniesieniu do tych sze&#347;ciu element&oacute;w, &#380;e przez
nie-utrzymywanie,
jego umys&#322; jest wyzwolony ze skaz?&#8221; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
8. Mnisi, kiedy mnich jest tym, z wyczerpanymi skazami, kt&oacute;ry
prze&#380;y&#322; &#347;wi&#281;te &#380;ycie, wykona&#322; co by&#322;o do wykonania, od&#322;o&#380;y&#322;
brzemi&#281;, osi&#261;gn&#261;&#322; prawdziwy cel, zniszczy&#322; p&#281;ta istnienia i
jest ca&#322;kowicie wyzwolony przez fina&#322;ow&#261; wiedz&#281;, oto natura jego
odpowiedzi: &#8222;Przyjaciele, potraktowa&#322;em element ziemi jako nie-ja,
bez ja&#378;ni bazuj&#261;cej na elemencie ziemi. I z wyczerpaniem,
zanikiem, wstrzymaniem, rezygnacj&#261; i zaniechaniem atrakcji i
utrzymywania bazuj&#261;cych na elemencie ziemi, mentalnych stanowisk,
przywi&#261;za&#324; i dog&#322;&#281;bnych tendencji odno&#347;nie elementu ziemi,
zrozumia&#322;em, &#380;e m&oacute;j umys&#322; jest wyzwolony. Przyjaciele,
potraktowa&#322;em element wody ... ognia ... powietrza ... przestrzeni
... &#347;wiadomo&#347;ci jako nie-ja, bez ja&#378;ni bazuj&#261;cej na elemencie
&#347;wiadomo&#347;ci. I z wyczerpaniem, zanikiem, wstrzymaniem, rezygnacj&#261;
i zaniechaniem atrakcji i utrzymywania bazuj&#261;cych na elemencie
&#347;wiadomo&#347;ci, mentalnych stanowisk, przywi&#261;za&#324; i dog&#322;&#281;bnych
tendencji odno&#347;nie elementu &#347;wiadomo&#347;ci, zrozumia&#322;em, &#380;e m&oacute;j
umys&#322; jest wyzwolony. To przez poznanie w ten spos&oacute;b, w
odniesieniu do tych sze&#347;ciu element&oacute;w, przez nie-utrzymywanie,
m&oacute;j
umys&#322; jest wyzwolony ze skaz&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
9. M&oacute;wi&#261;c &#8222;dobrze&#8221;, mo&#380;na si&#281; ucieszy&#263; i uradowa&#263; s&#322;owami
tego mnicha. Po uczynieniu tego, dalsze pytanie mo&#380;e by&#263; zadane w
ten spos&oacute;b: &#8222;Ale przyjacielu, jest te sze&#347;&#263; wewn&#281;trznych i
zewn&#281;trznych baz, w&#322;a&#347;ciwie proklamowanych przez Zrealizowanego,
kt&oacute;ry wie i widzi, spe&#322;nionego i ca&#322;kowicie przebudzonego. Jakie
sze&#347;&#263;? To oko i materialne formy, ucho i d&#378;wi&#281;ki, nos i zapachy,
j&#281;zyk i smaki, cia&#322;o i dotyki, umys&#322; i idee. Takie jest te sze&#347;&#263;
wewn&#281;trznych i zewn&#281;trznych baz w&#322;a&#347;ciwie proklamowanych przez
Zrealizowanego, kt&oacute;ry wie i widzi, spe&#322;nionego i ca&#322;kowicie
przebudzonego. Jak czcigodny wie, jak czcigodny widzi w odniesieniu
do tych sze&#347;ciu wewn&#281;trznych i zewn&#281;trznych baz, &#380;e przez
nie-utrzymywanie, jego umys&#322; jest wyzwolony ze skaz?&#8221; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
10. Mnisi, kiedy mnich jest tym, z wyczerpanymi skazami, kt&oacute;ry
prze&#380;y&#322; &#347;wi&#281;te &#380;ycie, wykona&#322; co by&#322;o do wykonania, od&#322;o&#380;y&#322;
brzemi&#281;, osi&#261;gn&#261;&#322; prawdziwy cel, zniszczy&#322; p&#281;ta istnienia i
jest ca&#322;kowicie wyzwolony przez fina&#322;ow&#261; wiedz&#281;, oto natura jego
odpowiedzi: &#8222;Przyjaciele, z wyczerpaniem, zanikiem, wstrzymaniem,
rezygnacj&#261; i zaniechaniem ch&#281;ci, po&#380;&#261;dania, rozmi&#322;owania,
pragnienia, atrakcji i utrzymywania, mentalnych stanowisk, przywi&#261;za&#324;
i dog&#322;&#281;bnych tendencji odno&#347;nie oka, materialnych form,
&#347;wiadomo&#347;ci oka, zrozumia&#322;em, &#380;e m&oacute;j umys&#322; jest wyzwolony. Z
wyczerpaniem, zanikiem, wstrzymaniem, rezygnacj&#261; i zaniechaniem
ch&#281;ci, po&#380;&#261;dania, rozmi&#322;owania, pragnienia, atrakcji i
utrzymywania, mentalnych stanowisk, przywi&#261;za&#324; i dog&#322;&#281;bnych
tendencji odno&#347;nie ucha, d&#378;wi&#281;k&oacute;w, &#347;wiadomo&#347;ci ucha
zrozumia&#322;em, &#380;e m&oacute;j umys&#322; jest wyzwolony. Z wyczerpaniem,
zanikiem, wstrzymaniem, rezygnacj&#261; i zaniechaniem ch&#281;ci, po&#380;&#261;dania,
rozmi&#322;owania, pragnienia, atrakcji i utrzymywania, mentalnych
stanowisk, przywi&#261;za&#324; i dog&#322;&#281;bnych tendencji odno&#347;nie nosa,
zapach&oacute;w, &#347;wiadomo&#347;ci nosa, zrozumia&#322;em, &#380;e m&oacute;j umys&#322;
jest
wyzwolony. Z wyczerpaniem, zanikiem, wstrzymaniem, rezygnacj&#261; i
zaniechaniem ch&#281;ci, po&#380;&#261;dania, rozmi&#322;owania, pragnienia, atrakcji
i utrzymywania, mentalnych stanowisk, przywi&#261;za&#324; i dog&#322;&#281;bnych
tendencji odno&#347;nie j&#281;zyka, smak&oacute;w, &#347;wiadomo&#347;ci j&#281;zyka,
zrozumia&#322;em, &#380;e m&oacute;j umys&#322; jest wyzwolony. Z wyczerpaniem,
zanikiem, wstrzymaniem, rezygnacj&#261; i zaniechaniem ch&#281;ci, po&#380;&#261;dania,
rozmi&#322;owania, pragnienia, atrakcji i utrzymywania, mentalnych
stanowisk, przywi&#261;za&#324; i dog&#322;&#281;bnych tendencji odno&#347;nie cia&#322;a,
dotyk&oacute;w, &#347;wiadomo&#347;ci cia&#322;a, zrozumia&#322;em, &#380;e m&oacute;j umys&#322;
jest
wyzwolony. Z wyczerpaniem, zanikiem, wstrzymaniem, rezygnacj&#261; i
zaniechaniem ch&#281;ci, po&#380;&#261;dania, rozmi&#322;owania, pragnienia, atrakcji
i utrzymywania, mentalnych stanowisk, przywi&#261;za&#324; i dog&#322;&#281;bnych
tendencji odno&#347;nie umys&#322;u, idei, &#347;wiadomo&#347;ci umys&#322;u,
zrozumia&#322;em, &#380;e m&oacute;j umys&#322; jest wyzwolony. To przez poznanie w
ten spos&oacute;b, w odniesieniu do tych sze&#347;ciu wewn&#281;trznych i
zewn&#281;trznych baz, przez nie-utrzymywanie, m&oacute;j umys&#322; jest
wyzwolony
ze skaz&#8221;.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
11. M&oacute;wi&#261;c &#8222;dobrze&#8221;, mo&#380;na si&#281; ucieszy&#263; i uradowa&#263; s&#322;owami
tego mnicha. Po uczynieniu tego, dalsze pytanie mo&#380;e by&#263; zadane w
ten spos&oacute;b: &#8222;Ale przyjacielu, jak czcigodny wie, jak czcigodny
widzi, &#380;e w odniesieniu do tego cia&#322;a z jego &#347;wiadomo&#347;ci&#261; i
wszystkimi zewn&#281;trznymi znakami, ja- tworczo&#347;&#263;, moje-tw&oacute;rczo&#347;&#263;
i dog&#322;&#281;bne tendencje do wyobra&#380;enia zosta&#322;y wykorzenione u
niego?&#8221; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
12. Mnisi, kiedy mnich jest tym, z wyczerpanymi skazami, kt&oacute;ry
prze&#380;y&#322; &#347;wi&#281;te &#380;ycie, wykona&#322; co by&#322;o do wykonania, od&#322;o&#380;y&#322;
brzemi&#281;, osi&#261;gn&#261;&#322; prawdziwy cel, zniszczy&#322; p&#281;ta istnienia i
jest ca&#322;kowicie wyzwolony przez fina&#322;ow&#261; wiedz&#281;, oto natura jego
odpowiedzi: &#8222;Przyjaciele, dawniej kiedy &#380;y&#322;em domowym &#380;yciem,
by&#322;em ignorantem. Wtedy Tathagata lub jego ucze&#324; nauczy&#322; mnie
Dhammy. Po us&#322;yszeniu Dhammy uzyska&#322;em wiar&#281; w Tathagat&#281;.
Posiadaj&#261;c wiar&#281; rozwa&#380;y&#322;em 'Domowe &#380;ycie jest t&#322;oczne i
duszne; bezdomne szeroko otwarte. Nie jest mo&#380;liwym &#380;yj&#261;c jak
gospodarz prowadzi&#263; &#347;wi&#281;te &#380;ycie, ca&#322;kowicie doskona&#322;e i czyste
jak wypolerowana muszla. Mo&#380;e zgol&#281; w&#322;osy i brod&#281;, przywdziej&#281;
&#380;&oacute;&#322;t&#261; szat&#281; i odejd&#281; z domu w bezdomno&#347;&#263;'. I przy innej
okazji,&nbsp; zaniechawszy&nbsp; maj&#261;tku, zaniechawszy&nbsp; kr&#281;gu
krewnych, zgoli&#322;em swe w&#322;osy i brod&#281;, zawdzia&#322;em &#380;&oacute;&#322;t&#261; szat&#281;
i odszed&#322;em z domu w bezdomno&#347;&#263;.</p>
<p class="western" align="left" lang="pl-PL">14. Tak odchodz&#261;c i
otrzymuj&#261;c regu&#322;y treningu i drog&#281; &#380;yciow&#261; mnicha porzucaj&#261;c
zabijanie &#380;ywych istot, sta&#322;em si&#281; tym, kto powstrzymuje si&#281; od
zabijania &#380;ywych istot, z od&#322;o&#380;onymi kijem i broni&#261;, &#322;agodny i
uprzejmy, trwa&#322;em we wsp&oacute;&#322;czuciu dla wszystkich istot.
Zaniechawszy zabierania tego co niedane, sta&#322;em si&#281; tym, kt&oacute;ry
powstrzymuje si&#281; od zabierania tego co niedane, bior&#261;c tylko to co
dane, oczekuj&#261;c tylko tego co dane, sta&#322;em si&#281; tym, kt&oacute;ry
powstrzymuje si&#281; od zabierania tego co niedane, trwaj&#261;c czystym w
sobie przez nie kradzenie.</p>
<p class="western" align="left" lang="pl-PL">Porzucaj&#261;c to co nie
nale&#380;y do &#347;wi&#281;tego &#380;ycia, sta&#322;em si&#281; tym kto &#380;yje poza,
powstrzymuj&#261;c si&#281; od wulgarnej zmys&#322;owo&#347;ci.Porzucaj&#261;c
fa&#322;szyw&#261; mow&#281;, sta&#322;em si&#281; tym kt&oacute;ry powstrzymuje si&#281; od
fa&#322;szywej mowy, m&oacute;wi&#261;c prawd&#281;, lgn&#261;c do prawdy, jestem godny
zaufania, rzetelny i niezawodny. Porzucaj&#261;c z&#322;o&#347;liw&#261; mow&#281; sta&#322;em
si&#281; tym kto powstrzymuje si&#281; od z&#322;o&#347;liwej mowy, jak ten co ani nie
powtarza gdzie indziej w celu tworzenia podzia&#322;&oacute;w tego co tu
us&#322;ysza&#322;, ani nie powtarza tutaj tego co us&#322;ysza&#322; gdzie indziej;
jestem tym kt&oacute;ry jednoczy podzielonych.</p>
<p class="western" align="left" lang="pl-PL">Jestem promotorem
przyja&#378;ni i radosnej zgody, raduj&#281; si&#281; zgodno&#347;ci&#261;, ciesz&#281; si&#281;
zgodno&#347;ci&#261;, zosta&#322;em m&oacute;wc&#261; s&#322;&oacute;w kt&oacute;re promuj&#261;
zgod&#281;.
Porzucaj&#261;c ostr&#261; mow&#281;, sta&#322;em si&#281; tym kt&oacute;ry powstrzymuje si&#281;
od ostrej mowy, sta&#322;em si&#281; m&oacute;wc&#261; s&#322;&oacute;w &#322;agodnych, mi&#322;ych i
ciesz&#261;cych ucho, dochodz&#261;cych do serca, s&#322;&oacute;w drogich i
po&#380;&#261;danych
przez wielu. Porzucaj&#261;c obmow&#281;, sta&#322;em si&#281; tym kt&oacute;ry
powstrzymuje si&#281; od obmowy, jak ten kto m&oacute;wi zgodnie ze stanem
faktycznym, o tym co korzystne, o Dhammie i Dyscyplinie, sta&#322;em si&#281;
m&oacute;wc&#261; w&#322;a&#347;ciwych s&#322;&oacute;w, wartych zapami&#281;tania,
uzasadnionych,
wywa&#380;onych i zwi&#261;zanych z dobrem. Sta&#322;em si&#281; tym, kt&oacute;ry
powstrzymuje si&#281; od niszczenia ro&#347;lin i nasion. Sta&#322;em si&#281; tym,
kt&oacute;ry je tylko raz dziennie, odmawiaj&#261;c posi&#322;ku o p&oacute;&#378;nej
porze i
w nocy. Sta&#322;em si&#281; tym, kt&oacute;ry powstrzymuje si&#281; od ta&#324;ca i
&#347;piewu, muzyki i przedstawie&#324; teatralnych. Sta&#322;em si&#281; tym, kt&oacute;ry
powstrzymuje si&#281; od noszenia ozd&oacute;b i u&#380;ywania pachnide&#322;. Sta&#322;em
si&#281; tym, kt&oacute;ry powstrzymuje si&#281; od u&#380;ywania wysokich i du&#380;ych
&#322;&oacute;&#380;ek. Sta&#322;em si&#281; tym, kt&oacute;ry powstrzymuje si&#281; od
akceptowania
z&#322;ota i srebra. Sta&#322;em si&#281; tym, kt&oacute;ry powstrzymuje si&#281; od
akceptowania: surowego ziarna...surowego mi&#281;sa...kobiet i
dziewczyn...niewolnic i niewolnik&oacute;w...owiec i k&oacute;z...s&#322;oni
i wo&#322;&oacute;w,
koni i koby&#322;...p&oacute;l i ziemi. Sta&#322;em si&#281; tym kt&oacute;ry
powstrzymuje
si&#281; od chodzenia na posy&#322;ki...od kupowania i sprzedawania...od
u&#380;ywania fa&#322;szywych wag...fa&#322;szywych metali i fa&#322;szywych
miar...od oszukiwania, zwodzenia, defraudowania i szachrajstwa...od
ranienia, mordowania, wi&#281;zienia, zb&oacute;jnictwa, pl&#261;drowania i
przemocy. Sta&#322;em si&#281; tym co jest zadowolony z szat do ochrony
cia&#322;a, z wy&#380;ebranego jedzenia do zaspokojenia g&#322;odu, gdziekolwiek
id&#281;, ca&#322;y sw&oacute;j dobytek zabieram ze sob&#261;. Tak samo jak ptak
kt&oacute;ry
gdziekolwiek leci u&#380;ywa swych w&#322;asnych skrzyde&#322;, tak te&#380; sta&#322;em
si&#281; tym, kt&oacute;ry jest zadowolony z szat do ochrony cia&#322;a, z
wy&#380;ebranego po&#380;ywienia dla zaspokojenia g&#322;odu, gdziekolwiek id&#281;,
ca&#322;y sw&oacute;j dobytek zabieram ze sob&#261;. Posiadaj&#261;c ten rodzaj
cn&oacute;t,
w&#322;a&#347;ciwych szlachetnym, czuj&#281; w sobie zadowolenie co nienaganne.</p>
<p class="western" align="left" lang="pl-PL">15. Widz&#261;c widzialne
formy okiem, nie chwytam si&#281; znak&oacute;w i cech przez kt&oacute;re,
gdybym
pozostawi&#322; funkcj&#281; oka bez ochrony, z&#322;e niekorzystne stany
po&#380;&#261;dania i smutku mog&#322;yby mnie nawiedzi&#263;. Praktykuj&#281; drog&#281;
wstrzemi&#281;&#378;liwo&#347;ci, chroni&#281; funkcj&#281; oka, podejmuj&#281; si&#281;
wstrzemi&#281;&#378;liwo&#347;ci funkcji oka. S&#322;ysz&#261;c d&#378;wi&#281;k uchem ...
W&#261;chaj&#261;c zapach nosem ... Smakuj&#261;c smak j&#281;zykiem ... Dotykaj&#261;c
dotykalne cia&#322;em...Poznaj&#261;c idee umys&#322;em, nie chwytam si&#281; znak&oacute;w
i cech przez kt&oacute;re, gdybym pozostawi&#322; funkcj&#281; umys&#322;u bez
ochrony,
z&#322;e niekorzystne stany po&#380;&#261;dania i smutku mog&#322;yby mnie nawiedzi&#263;.
Praktykuj&#281; drog&#281; wstrzemi&#281;&#378;liwo&#347;ci, chroni&#281; funkcj&#281; umys&#322;u,
podejmuj&#281; si&#281; wstrzemi&#281;&#378;liwo&#347;ci funkcji umys&#322;u. Posiadaj&#261;c t&#261;
wstrzemi&#281;&#378;liwo&#347;&#263; szlachetnych, czuj&#281; w sobie zadowolenie co
nienaganne.</p>
<p class="western" align="left" lang="pl-PL">16. Sta&#322;em si&#281; tym
kt&oacute;ry
dzia&#322;a z pe&#322;n&#261; rozwag&#261;, poruszaj&#261;c si&#281; na prz&oacute;d i z powrotem,
kt&oacute;ry dzia&#322;a z pe&#322;n&#261; rozwag&#261; patrz&#261;c na i patrz&#261;c poza,
kt&oacute;ry
dzia&#322;a z pe&#322;n&#261; rozwag&#261; zginaj&#261;c si&#281; i rozci&#261;gaj&#261;c, kt&oacute;ry
dzia&#322;a z pe&#322;n&#261; rozwag&#261; nosz&#261;c po&#322;atan&#261; szat&#281; i misk&#281;, kt&oacute;ry
dzia&#322;a z pe&#322;n&#261; rozwag&#261; gdy je, pije, prze&#380;uwa i smakuje, kt&oacute;ry
dzia&#322;a z pe&#322;n&#261; rozwag&#261; gdy opr&oacute;&#380;nia jelita i oddaje mocz,
kt&oacute;ry
dzia&#322;a z pe&#322;n&#261; rozwag&#261; gdy chodzi, stoi i siedzi, budzi si&#281;,
m&oacute;wi i milczy.</p>
<p class="western" align="left" lang="pl-PL">17. Posiadaj&#261;c ten
agregat szlachetnej cnoty, i t&#261; szlachetn&#261; wstrzemi&#281;&#378;liwo&#347;&#263;
funkcji i posiadaj&#261;c t&#261; szlachetn&#261; uwa&#380;no&#347;&#263; i rozwag&#281;, uda&#322;em
si&#281; w odosobnione miejsce: do lasu, korzenia drzewa, g&oacute;ry,
zbocza,
g&oacute;rskiej jaskini, terenu cmentarnego, le&#347;nej g&#281;stwiny, otwartej
przestrzeni, stogu siana. Po powrocie z &#380;ebrania, po posi&#322;ku,
siada&#322;em krzy&#380;uj&#261;c swe nogi, z cia&#322;em wyprostowanym, z
ustanowion&#261; uwa&#380;no&#347;ci&#261; przed sob&#261;. Porzucaj&#261;c po&#380;&#261;dania
&#347;wiata, oczyszcza&#322;em sw&oacute;j umys&#322; od po&#380;&#261;dania. Porzucaj&#261;c z&#322;&#261;
wol&#281; trwa&#322;em bez umys&#322;u o z&#322;ej woli, wsp&oacute;&#322;czuj&#261;cy dla dobra
wszystkich &#380;ywych istot, oczyszcza&#322;em umys&#322; od z&#322;ej woli. Porzucaj&#261;c
stany letargiczne i ospa&#322;o&#347;&#263;, trwa&#322;em z umys&#322;em
wolnym od stan&oacute;w letargicznych i ospa&#322;o&#347;ci, postrzegaj&#261;c
&#347;wiat&#322;o,
uwa&#380;ny i w pe&#322;ni rozwa&#380;ny, oczyszcza&#322;em sw&oacute;j umys&#322; ze
stan&oacute;w
letargicznych i ospa&#322;o&#347;ci. Porzucaj&#261;c niepok&oacute;j i zmartwienia,
trwa&#322;em niezaniepokojony, z umys&#322;em wyciszonym w sobie,
oczyszczaj&#261;c umys&#322; z niepokoj&oacute;w i zmartwie&#324;. Porzucaj&#261;c
niepewno&#347;&#263;, trwa&#322;em z umys&#322;em, kt&oacute;ry pokona&#322; niepewno&#347;&#263;, nie
kwestionuj&#261;c korzystnych idei, oczyszcza&#322;em umys&#322; z niepewno&#347;ci.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
18. Po zaniechaniu tych pi&#281;ciu przeszk&oacute;d, skala&#324; umys&#322;u,
os&#322;abiaj&#261;cych zrozumienie, ca&#322;kowicie odosobniony od zmys&#322;owych
przyjemno&#347;ci, odosobniony od niekorzystnych stan&oacute;w wkroczy&#322;em i
trwa&#322;em w pierwszej jhanie, z my&#347;leniem i rozwa&#380;aniem wraz z b&#322;ogo&#347;ci&#261;
i&nbsp; przyjemno&#347;ci&#261; zrodzonymi z odosobnienia.
Po uspokojeniu my&#347;lenia i rozwa&#380;ania wkroczy&#322;em i trwa&#322;em w
drugiej jhanie z pewno&#347;ci&#261; siebie i z zjednoczonym umys&#322;em, bez
my&#347;lenia i rozwa&#380;ania z b&#322;ogo&#347;ci&#261; i przyjemno&#347;ci&#261; zrodzonymi z
koncentracji. Z
odej&#347;ciem b&#322;ogo&#347;ci trwaj&#261;c w r&oacute;wnowadze, uwa&#380;ny i w pe&#322;ni
rozwa&#380;ny ci&#261;gle odczuwaj&#261;c przyjemno&#347;&#263; cielesn&#261;, wkroczy&#322;em i
trwa&#322;em w trzeciej jhanie, na temat kt&oacute;rej szlachetni
powiadaj&#261;:'Ten ma przyjemne przebywanie, kto zr&oacute;wnowa&#380;ony i
uwa&#380;ny'. Po zaniechaniu przyjemno&#347;ci i b&oacute;lu z uprzednim zanikiem
rado&#347;ci i smutku, wkroczy&#322;em i trwa&#322;em w czwartej jhanie,
charakteryzuj&#261;cej si&#281; ani-b&oacute;lem-ani-przyjemno&#347;ci&#261;, i z
oczyszczon&#261; uwa&#380;no&#347;ci&#261; dzi&#281;ki r&oacute;wnowadze. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><span
 lang="pl-PL">19.
Kiedy m&oacute;j skoncentrowany umys&#322; by&#322; tak oczyszczony, jasny
nienaganny, wolny od niedoskona&#322;o&#347;ci, podatny, w&#322;adczy, sta&#322;y,
bazuj&#261;cy na niewzruszono&#347;ci, nakierowa&#322;em, inklinowa&#322;em umys&#322; na
wiedz&#281; o eliminacji skaz. Mia&#322;em bezpo&#347;redni&#261; tak&#261; wiedz&#281;: 'To
cierpienie'. Mia&#322;em bezpo&#347;redni&#261; tak&#261; wiedz&#281;: 'To powstanie
cierpienia'. Mia&#322;em bezpo&#347;redni&#261; tak&#261; wiedz&#281;: 'To wstrzymanie
cierpienia'. Mia&#322;em bezpo&#347;redni&#261; tak&#261; wiedz&#281;: 'To droga do
wstrzymania cierpienia'. Zrozumia&#322;em to takim jakim w rzeczywisto&#347;ci
to jest: 'Takie s&#261; skazy'. Zrozumia&#322;em to takim jakim w
rzeczywisto&#347;ci to jest: 'To jest powstanie skaz'. Zrozumia&#322;em to
takim jakim w rzeczywisto&#347;ci to jest: 'To jest wstrzymanie skaz'.
Zrozumia&#322;em to takim jakim w rzeczywisto&#347;ci to jest: 'To jest droga
prowadz&#261;ca do wstrzymania skaz'. </span><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
20. Kiedy wiedzia&#322;em i widzia&#322;em w ten spos&oacute;b, m&oacute;j umys&#322;
zosta&#322;
wyzwolony ze skazy zmys&#322;owego po&#380;&#261;dania, ze skazy istnienia, i ze
skazy ignorancji. Z wyzwoleniem pojawia si&#281; wiedza: 'Jest
wyzwolony'. Mia&#322;em bezpo&#347;redni&#261; wiedz&#281;: 'Narodziny wyczerpane,
&#347;wi&#281;te &#380;ycie prze&#380;yte, co trzeba by&#322;o wykona&#263; zosta&#322;o wykonane. Nigdy
wi&#281;cej tego stanu istnienia'. To przez poznanie w ten spos&oacute;b,
przyjaciele w odniesieniu do tego cia&#322;a z jego &#347;wiadomo&#347;ci&#261; i
wszystkimi zewn&#281;trznymi znakami, ja-tw&oacute;rczo&#347;&#263;,
moje-tw&oacute;rczo&#347;&#263;
i dog&#322;&#281;bne tendencje do wyobra&#380;enia zosta&#322;y wykorzenione u mnie&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
21. M&oacute;wi&#261;c &#8222;dobrze&#8221;, mo&#380;na si&#281; ucieszy&#263; i uradowa&#263; s&#322;owami
tego mnicha. Po uczynieniu tego, powinno si&#281; mu powiedzie&#263;: &#8222;To
zysk dla nas, przyjacielu, to wielki zysk dla nas, przyjacielu, &#380;e
widzimy takiego towarzysza w &#347;wi&#281;tym &#380;yciu jak czcigodny&#8221;. Oto
co powiedzia&#322; Zrealizowany. Mnisi byli zadowoleni i ucieszeni
s&#322;owami Zrealizowanego.</p>
</body>
</html>
