<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>113. Sappurisa - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[BJT Vol M - 3] [\z M /] [\w III /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 3] [\z M /] [\f III /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 037] [\q 37/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 154] [\x 154/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Uparipa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>2 Anupadavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>3.2.3</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>113 Sappurisa sutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tatra kho bhagav&agrave; bhikkhu &agrave;mantesi bhikkhavoti. Bhadanteti te bhikkhu bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sappurisadhamma¤ca vo bhikkhave, desess&agrave;mi asappurisadhamma¤ca. Ta&uuml; su&otilde;&agrave;tha s&agrave;dhuka&uuml; manasi karotha. Bh&agrave;siss&agrave;m&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; bhanteti kho te bhikkhu bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo ca bhikkhave, asappurisadhammo: idha bhikkhave, asappuriso ucc&agrave;kul&agrave; pabbajito hoti. So iti pa&ntilde;isa¤cikkhati: 'aha&uuml; khombhi ucc&agrave;kul&agrave; pabbajito ime pana¤¤e bhikkh&aring; na ucc&agrave;kul&agrave; pabbajit&agrave;ti. So t&agrave;ya ucc&agrave;kul&atilde;nat&agrave;ya att&agrave;nukka&uuml;seti, para&uuml; vambheti. Ayampi bhikkhave, asappurisadhammo. Sappuriso ca kho bhikkhave, iti pa&ntilde;isa¤cikkhati: 'na kho ucc&agrave;kul&atilde;nat&agrave;ya lobhadhamm&agrave; v&agrave; parikkhaya&uuml; gacchanti. Dosadhamm&agrave; v&agrave; parikkhaya&uuml; gacchanti. Mohadhamm&agrave; v&agrave; parikkhaya&uuml; gacchanti. No cepi ucc&agrave;kul&agrave; pabbajito hoti, so ca hoti dhamm&agrave;nudhammapa&ntilde;ipanno s&agrave;micipa&ntilde;ipanno [PTS Page 038] [\q 38/] anudhammac&agrave;r&atilde;. So tattha pujjo, so tattha p&agrave;sa&uuml;soti. So pa&ntilde;ipada&uuml; yeva antara&uuml; karitv&agrave; t&agrave;ya ucc&agrave;kul&atilde;nat&agrave;ya nevatt&agrave;nukka&uuml;seti. Na para&uuml; vambheti. Aya&uuml; bhikkhave, sappurisadhammo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; bhikkhave, asappuriso mah&agrave;kul&agrave; pabbajito hoti so iti pa&ntilde;isa¤cikkhati: 'aha&uuml; khombhi mah&agrave;bhogakul&agrave; pabbajito ime pana¤¤e bhikkh&aring; na mah&agrave;bhogakul&agrave; pabbajit&agrave;ti. So t&agrave;ya mah&agrave;bhogakul&atilde;nat&agrave;ya att&agrave;nukka&uuml;seti, para&uuml; vambheti. Ayampi bhikkhave, asappurisadhammo. Sappuriso ca kho bhikkhave, iti pa&ntilde;isa¤cikkhati: 'na kho mah&agrave;bhogakul&atilde;nat&agrave;ya lobhadhamm&agrave; v&agrave; parikkhaya&uuml; gacchanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dosadhamm&agrave; v&agrave; parikkhaya&uuml; gacchanti. Mohadhamm&agrave; v&agrave; parikkhaya&uuml; gacchanti. No cepi mah&agrave;bhotakul&agrave; pabbajito hoti, so ca hoti dhamm&agrave;nudhammapa&ntilde;ipanno s&agrave;micipa&ntilde;ipanno anudhammac&agrave;r&atilde;. So tattha pujjo, so tattha p&agrave;sa&uuml;soti. So pa&ntilde;ipada&uuml; yeva antara&uuml; karitv&agrave; t&agrave;ya mah&agrave;bhogakul&atilde;nat&agrave;ya nevatt&agrave;nukka&uuml;seti. Na para&uuml; vambheti. Aya&uuml; bhikkhave, sappurisadhammo. U&euml;&agrave;rabhogakul&agrave; pabbajito hoti. So iti pa&ntilde;isa¤cikkhati:</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Aha&uuml; khombhi u&euml;&agrave;rabhogakul&agrave; pabbajito, ime pana¤¤e bhikkh&aring; na u&euml;&agrave;rabhogakul&agrave; pabbajit&agrave;'ti. So t&agrave;ya u&euml;&agrave;rabhogat&agrave;ya att&agrave;nukka&uuml;seti, para&uuml; vambheti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ayampi bhikkhave, asappurisadhammo. Sappuriso ca kho bhikkhave, iti pa&ntilde;isa¤cikkhati: 'na kho u&euml;&agrave;rabhogat&agrave;ya lobhadhamm&agrave; v&agrave; parikkhaya&uuml; gacchanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dosadhamm&agrave; v&agrave; parikkhaya&uuml; gacchanti. Mohadhamm&agrave; v&agrave; parikkhaya&uuml; gacchanti. No cepi u&euml;&agrave;rabhogakul&agrave; pabbajito hoti, so ca hoti dhamm&agrave;nudhammapa&ntilde;ipanno s&agrave;micipa&ntilde;ipanno anudhammac&agrave;r&atilde;. So tattha pujjo, so tattha p&agrave;sa&uuml;so'ti. So pa&ntilde;ipada&uuml; yeva antara&uuml; karitv&agrave; t&agrave;ya u&euml;&agrave;rabhogat&agrave;ya nevatt&agrave;nukka&uuml;seti, na para&uuml; vambheti. Aya&uuml; bhikkhave, sappurisadhammo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 039] [\q 39/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 156] [\x 156/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; bhikkhave, asappuriso ¤&agrave;to hoti yasassas&atilde;. So iti pa&ntilde;isa¤cikkhati: 'aha&uuml; khomhi ¤&agrave;to yasassas&atilde;. Ime pana¤¤e bhikkh&aring; appa¤¤&agrave;t&agrave;1 appesakkh&agrave;'ti. So tena ¤&agrave;tattena2 att&agrave;nukka&uuml;seti, para&uuml; vambheti. Ayampi bhikkhave, asappurisadhammo. Sappuriso ca bhikkhave, itipa&ntilde;isa¤cikkhati: 'na kho ¤&agrave;tattena lobhadhamm&agrave; v&agrave; parikkhaya&uuml; gacchanti, dosadhamm&agrave; v&agrave; parikkhaya&uuml; gacchanti, mohadhamm&agrave; v&agrave; parikkhaya&uuml; gacchanti. No cepi ¤&agrave;to hoti yasassas&atilde;, so ca hoti dhamm&agrave;nudhammapa&ntilde;ipanno s&agrave;micipa&ntilde;ipanno anudhammac&agrave;r&atilde;. So tattha pujjo, so tattha p&agrave;sa&uuml;so'ti. So pa&ntilde;ipada&uuml;yeva antara&uuml; karitv&agrave; tena ¤&agrave;tattena. Nevatt&agrave;nukka&uuml;seti, na para&uuml; vambhoti. Ayampi bhikkhave, sappurisadhammo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; bhikkhave, asappuriso l&agrave;bh&atilde; hoti c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;na&uuml;. So iti pa&ntilde;isa¤cikkhati: 'aha&uuml; khomhi l&agrave;bh&atilde; c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;na&uuml;. Ime pana¤¤e bhikkh&aring; na l&agrave;bhino c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;na'nti. So tena l&agrave;bhena att&agrave;nukka&uuml;seti, para&uuml; vambheti. Ayampi bhikkhave, asappurisadhammo. Sappuriso ca kho bhikkhave, iti pa&ntilde;isa¤cikkhati: 'na kho l&agrave;bhena lobhadhamm&agrave; v&agrave; parikkhaya&uuml; gacchanti, dosadhamm&agrave; v&agrave; parikkhaya&uuml; gacchanti, mohadhamm&agrave; v&agrave; parikkhaya&uuml; gacchanti. No cepi l&agrave;bhi hoti c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;na&uuml; so ca hoti dhamm&agrave;nudhammapa&ntilde;ipanno s&agrave;micipa&ntilde;ipanno anudhammac&agrave;r&atilde;, so tattha pujjo, so tattha p&agrave;sa&uuml;so'ti. Pa&ntilde;ipada&uuml;yeva antara&uuml; karitv&agrave; tena l&agrave;bhena nevatt&agrave;nukka&uuml;seti, na para&uuml; vambheti. Ayampi bhikkhave, sappurisadhammo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; bhikkhave, asappuriso bahussuto hoti. So iti pa&ntilde;isa¤cikkhati: 'aha&uuml; khomhi bahussuto, ime pana¤¤e bhikkh&aring; na bahussut&agrave;'ti. So tena b&agrave;husaccena att&agrave;nukka&uuml;seti, para&uuml; vambheti. Ayampi bhikkhave, asappurisadhammo. Sappuriso ca kho bhikkhave, iti pa&ntilde;isa¤cikkhati: 'na kho b&agrave;husaccena lobhadhamm&agrave; v&agrave; parikkhaya&uuml; gacchanti, dosadhamm&agrave; v&agrave; parikkhaya&uuml; gacchanti, mohadhamm&agrave; v&agrave; parikkhaya&uuml; gacchanti. No cepi bahussuto hoti, so ca hoti dhamm&agrave;nudhammapa&ntilde;ipanno s&agrave;m&atilde;cipa&ntilde;ipanno anudhammac&agrave;r&atilde;, so tattha pujjo, so tattha p&agrave;sa&uuml;soti. So pa&ntilde;ipada&uuml;yeva antara&uuml; karitv&agrave; tena b&agrave;husaccena neva att&agrave;nukka&uuml;seti, na para&uuml; vambheti. Ayampi bhikkhave, sappurisadhammo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Appa¤at&agrave;-sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2.&amp;yen;&agrave;tena-s&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&amp;yen;attena-majasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 158] [\x 158/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; bhikkhave, asappuriso vinayadharo hoti. So iti pa&ntilde;isa¤cikkhati: 'aha&uuml; khomhi vinayadharo, ime pana¤¤e bhikkh&aring; na vinayadhar&agrave;'ti. So tena vinayadharattena att&agrave;nukka&uuml;seti, para&uuml; vambheti. Ayampi bhikkhave, asappurisadhammo. Sappuriso ca kho bhikkhave, iti pa&ntilde;isa¤cikkhati: 'na kho vinayadharattena [PTS Page 040] [\q 40/] lobhadhamm&agrave; v&agrave; parikkhaya&uuml; gacchanti, dosadhamm&agrave; v&agrave; parikkhaya&uuml; gacchanti, mohadhamm&agrave; v&agrave; parikkhaya&uuml; gacchanti. No cepi vinayadhar&agrave; hoti, so ca hoti dhamm&agrave;nudhammapa&ntilde;ipanno s&agrave;m&atilde;cipa&ntilde;ipanno anudhammac&agrave;r&atilde;, so tattha pujjo, so ttatha p&agrave;sa&uuml;so'ti. So pa&ntilde;ipada&uuml;yeva antara&uuml; karitv&agrave; tena vinayadharattena neva att&agrave;nukka&uuml;seti, na para&uuml; vambheti. Ayampi bhikkhave, sappurisadhammo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; bhikkhave, asappuriso dhammakathiko hoti. So iti pa&ntilde;isa¤cikkhati: 'aha&uuml; khomhi dhammakathiko, ime pana¤¤e bhikkh&aring; na dhammakathik&agrave;'ti. So tena dhammakathikattena att&agrave;nukka&uuml;seti, para&uuml; vambheti. Ayampi bhikkhave, asappurisadhammo. Sappuriso ca kho bhikkhave, iti pa&ntilde;isa¤cikkhati: 'na kho dhammakathikattena lobhadhamm&agrave; v&agrave; parikkhaya&uuml; gacchanti, dosadhamm&agrave; v&agrave; parikkhaya&uuml; gacchanti, mohadhamm&agrave; v&agrave; parikkhaya&uuml; gacchanti. No cepi dhammakathiko hoti, so ca hoti dhamm&agrave;nudhammapa&ntilde;ipanno s&agrave;m&atilde;cipa&ntilde;ipanno anudhammac&agrave;r&atilde;, so tattha pujjo, so ttatha p&agrave;sa&uuml;so'ti. So pa&ntilde;ipada&uuml;yeva antara&uuml; karitv&agrave; tena dhammakathikattena neva att&agrave;nukka&uuml;seti, na para&uuml; vambheti. Ayampi bhikkhave, sappurisadhammo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; bhikkhave, asappuriso &agrave;ra¤¤iko hoti. So iti pa&ntilde;isa¤cikkhati: 'aha&uuml; khomhi &agrave;ra¤¤iko ime pana¤¤e bhikkh&aring; na &agrave;ra¤¤ik&agrave;'ti. So tena &agrave;ra¤¤ikattena att&agrave;nukka&uuml;seti, para&uuml; vambheti. Ayampi bhikkhave, asappurisadhammo. Sappuriso ca kho bhikkhave, iti pa&ntilde;isa¤cikkhati: na kho &agrave;ra¤¤ikattena lobhadhamm&agrave; v&agrave; parikkhaya&uuml; gacchanti, dosadhamm&agrave; v&agrave; parikkhaya&uuml; gacchanti, mohadhamm&agrave; v&agrave; parikkhaya&uuml; gacchanti. No cepi &agrave;ra¤¤iko hoti, so ca hoti dhamm&agrave;nudhammapa&ntilde;ipanno s&agrave;m&atilde;cipa&ntilde;ipanno anudhammac&agrave;r&atilde;, so tattha pujjo, so ttatha p&agrave;sa&uuml;so'ti. So pa&ntilde;ipada&uuml;yeva antara&uuml; karitv&agrave; tena &agrave;ra¤¤ikattena neva att&agrave;nukka&uuml;seti, na para&uuml; vambheti. Ayampi bhikkhave, sappurisadhammo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; bhikkhave, asappuriso pa&uuml;suk&aring;liko hoti. [PTS Page 041] [\q 41/] so iti pa&ntilde;isa¤cikkhati: 'aha&uuml; khomhi pa&uuml;suk&aring;liko, ime pana¤¤e bhikkh&aring; na pa&uuml;suk&aring;lik&agrave;'ti. So tena pa&uuml;suk&aring;likattena att&agrave;nukka&uuml;seti, para&uuml; vambheti. Ayampi bhikkhave, asappurisadhammo. Sappuriso ca kho bhikkhave, iti pa&ntilde;isa¤cikkhati: 'na kho pa&uuml;suk&aring;likattena lobhadhamm&agrave; v&agrave; parikkhaya&uuml; gacchanti, dosadhamm&agrave; v&agrave; parikkhaya&uuml; gacchanti, mohadhamm&agrave; v&agrave; parikkhaya&uuml; gacchanti. No cepi pa&uuml;sak&aring;liko hoti, so ca hoti dhamm&agrave;nudhammapa&ntilde;ipanno s&agrave;m&atilde;cipa&ntilde;ipanno anudhammac&agrave;r&atilde;, so tattha pujjo, so ttatha p&agrave;sa&uuml;so'ti. So pa&ntilde;ipada&uuml;yeva antara&uuml; karitv&agrave; tena pa&uuml;suk&aring;likattena nevatt&agrave;nukka&uuml;seti, na para&uuml; vambheti. Ayampi bhikkhave, sappurisadhammo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 160] [\x 160/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; bhikkhave, asappuriso pi&otilde;&oacute;ap&agrave;tiko hoti. So iti pa&ntilde;isa¤cikkhati: 'aha&uuml; khomhi pi&otilde;&oacute;ap&agrave;tiko, ime pana¤¤e bhikkh&aring; na pi&otilde;&oacute;ap&agrave;tik&agrave;'ti. So tena pi&otilde;&oacute;ap&agrave;tikattena att&agrave;nukka&uuml;seti, para&uuml; vambheti. Ayampi bhikkhave, asappurisadhammo. Sappuriso ca kho bhikkhave, iti pa&ntilde;isa¤cikkhati: 'na kho pi&otilde;&oacute;ap&agrave;tikattena lobhadhamm&agrave; v&agrave; parikkhaya&uuml; gacchanti, dosadhamm&agrave; v&agrave; parikkhaya&uuml; gacchanti, mohadhamm&agrave; v&agrave; parikkhaya&uuml; gacchanti. No cepi pi&otilde;&oacute;ap&agrave;tiko hoti, so ca hoti. Dhamm&agrave;nudhammapa&ntilde;ipanno s&agrave;m&atilde;cipa&ntilde;ipanno anudhammac&agrave;r&atilde;. So tattha pujjo, so tattha p&agrave;sa&uuml;so'ti. So pa&ntilde;ipada&uuml;yeva antara&uuml; karitv&agrave; tena pi&otilde;&oacute;ap&agrave;tikattena nevatt&agrave;nukka&uuml;seti. Na para&uuml; vambheti. Ayampi bhikkhave, sappurisadhammo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; bhikkhave, asappuriso rukkham&aring;liko hoti. So iti pa&ntilde;isa¤cikkhati: 'aha&uuml; khomhi rukkham&aring;liko ime pana¤¤e bhikkh&aring; na rukkham&aring;lik&agrave;'ti. So tena</FONT> </P>
<FONT FACE="Times_CSX+"><P>Rukkham&aring;likattena att&agrave;nukka&uuml;seti, para&uuml; vambheti. Ayampi bhikkhave, asappurisadhammo. Sappuriso ca kho bhikkhave, iti pa&ntilde;isa¤cikkhati: 'na kho rukkham&aring;likattena lobhadhamm&agrave; v&agrave; parikkhaya&uuml; gacchanti, dosadhamm&agrave; v&agrave; parikkhaya&uuml; gacchanti, mohadhamm&agrave; v&agrave; parikkhaya&uuml; gacchanti. No cepi rukkham&aring;liko hoti, so ca hoti dhamm&agrave;nudhammapa&ntilde;ipanno s&agrave;m&atilde;cipa&ntilde;ipanno anudhammac&agrave;r&atilde;, so tattha pujjo, so tattha p&agrave;sa&uuml;so'ti. So [PTS Page 042] [\q 42/] pa&ntilde;ipada&uuml;yeva antara&uuml; karitv&agrave; tena rukkham&aring;likattena nevatt&agrave;nukka&uuml;seti, na para&uuml; vambheti. Ayampi bhikkhave, sappurisadhammo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; bhikkhave,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Asappuriso sos&agrave;niko hoti. So iti pa&ntilde;isa¤cikkhati: 'aha&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Khomhi sos&agrave;niko, ime pana¤¤e bhikkh&aring; na sos&agrave;nik&agrave;'ti. So tena sos&agrave;nikattena att&agrave;nukka&uuml;seti, para&uuml; vambheti. Ayampi bhikkhave, asappurisadhammo. Sappuriso ca kho bhikkhave, iti pa&ntilde;isa¤cikkhati: 'na kho sos&agrave;nikattena lobhadhamm&agrave; v&agrave; parikkhaya&uuml; gacchanti, dosadhamm&agrave; v&agrave; parikkhaya&uuml; gacchanti, mohadhamm&agrave; v&agrave; parikkhaya&uuml; gacchanti. No cepi sos&agrave;niko hoti, so ca hoti dhamm&agrave;nudhammapa&ntilde;ipanno s&agrave;m&atilde;cipa&ntilde;ipanno anudhammac&agrave;r&atilde;, so tattha pujjo, so tattha p&agrave;sa&uuml;so'ti. So pa&ntilde;ipada&uuml;yeva antara&uuml; karitv&agrave; tena sos&agrave;nikattena nevatt&agrave;nukka&uuml;seti, na para&uuml; vambheti. Ayampi bhikkhave, sappurisadhammo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; bhikkhave, asappuriso abbhok&agrave;siko hoti. So iti pa&ntilde;isa¤cikkhati: 'aha&uuml; khomhi abbhok&agrave;siko</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ime pana¤¤e bhikkh&aring; na abbhok&agrave;sik&agrave;'ti. So tena abbhok&agrave;sikattena att&agrave;nukka&uuml;seti, para&uuml; vambheti. Ayampi bhikkhave, asappurisadhammo. Sappuriso ca kho bhikkhave, iti pa&ntilde;isa¤cikkhati: 'na kho abbhok&agrave;sikattena lobhadhamm&agrave; v&agrave; parikkhaya&uuml; gacchanti, dosadhamm&agrave; v&agrave; parikkhaya&uuml; gacchanti, mohadhamm&agrave; v&agrave; parikkhaya&uuml; gacchanti. No cepi abbhok&agrave;siko hoti, so ca hoti dhamm&agrave;nudhammapa&ntilde;ipanno s&agrave;m&atilde;cipa&ntilde;ipanno anudhammac&agrave;r&atilde;, so tattha pujjo, so tattha p&agrave;sa&uuml;so'ti. So pa&ntilde;ipada&uuml;yeva antara&uuml; karitv&agrave; tena abbhok&agrave;sikattena nevatt&agrave;nukka&uuml;seti, na para&uuml; vambheti. Ayampi bhikkhave, sappurisadhammo. Puna ca para&uuml; bhikkhave, asappuriso nesajjiko hoti. So iti pa&ntilde;isa¤cikkhati: 'aha&uuml; khomhi nesajjiko, ime pana¤¤e bhikkh&aring; na nesajjik&agrave;'ti. So tena nesajjikattena att&agrave;nukka&uuml;seti, para&uuml; vambheti. Ayampi bhikkhave, asappurisadhammo. Sappuriso ca kho bhikkhave, iti pa&ntilde;isa¤cikkhati: 'na kho nesajjikattena lobhadhamm&agrave; v&agrave; parikkhaya&uuml; gacchanti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dosadhamm&agrave; v&agrave; parikkhaya&uuml; gacchanti, mohadhamm&agrave; v&agrave; parikkhaya&uuml; gacchanti. No cepi nesajjiko hoti, so ca hoti dhamm&agrave;nudhammapa&ntilde;ipanno s&agrave;m&atilde;cipa&ntilde;ipanno anudhammac&agrave;r&atilde;, so tattha pujjo, so tattha p&agrave;sa&uuml;so'ti. So pa&ntilde;ipada&uuml;yeva antara&uuml; karitv&agrave; tena nesajjikattena nevatt&agrave;nukka&uuml;seti, na para&uuml; vambheti. Ayampi bhikkhave, sappurisadhammo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; bhikkhave, asappuriso yath&agrave;santhatiko hoti. So iti pa&ntilde;isa¤cikkhati: 'aha&uuml; khomhi yath&agrave;santhatiko, ime pana¤¤e bhikkh&aring; na yath&agrave;santhatik&agrave;'ti. So tena yath&agrave;santhanikattena att&agrave;nukka&uuml;seti, para&uuml; vambheti. Ayampi bhikkhave, asappurisadhammo. Sappuriso ca kho bhikkhave, iti pa&ntilde;isa¤cikkhati: 'na kho yath&agrave;santhatikattena lobhadhamm&agrave; v&agrave; parikkhaya&uuml; gacchanti, dosadhamm&agrave; v&agrave; parikkhaya&uuml; gacchanti, mohadhamm&agrave; v&agrave; parikkhaya&uuml; gacchanti. No cepi yath&agrave;santhatiko hoti, so ca hoti dhamm&agrave;nudhammapa&ntilde;ipanno s&agrave;m&atilde;cipa&ntilde;ipanno anudhammac&agrave;r&atilde;, so tattha pujjo, so tattha p&agrave;sa&uuml;so'ti. So pa&ntilde;ipada&uuml;yeva antara&uuml; karitv&agrave; tena yath&agrave;santhatikattena nevatt&agrave;nukka&uuml;seti, na para&uuml; vambheti. Ayampi bhikkhave, sappurisadhammo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; bhikkhave, ek&agrave;saniko hoti so iti pa&ntilde;isa¤cikkhati: 'aha&uuml; khomhi ek&agrave;saniko, ime pana¤¤e bhikkh&aring; na ek&agrave;sanik&agrave;'ti. So tena ek&agrave;sanikattena att&agrave;nukka&uuml;seti, para&uuml; vambheti. Ayampi bhikkhave, asappurisadhammo. Sappuriso ca kho bhikkhave, itipa&ntilde;isa¤cikkhati: 'na kho ek&agrave;sanikattena lobhadhamm&agrave; v&agrave; parikkhaya&uuml; gacchanti, dosadhamm&agrave; v&agrave; parikkhaya&uuml; gacchanti, mohadhamm&agrave; v&agrave; parikkhaya&uuml; gacchanti. No cepi ek&agrave;saniko hoti, so ca hoti dhamm&agrave;nudhammapa&ntilde;ipanno s&agrave;m&atilde;cipa&ntilde;ipanno anudhammac&agrave;r&atilde;, so tattha pujjo, so ttatha p&agrave;sa&uuml;so'ti. So pa&ntilde;ipada&uuml;yeva antara&uuml; karitv&agrave; tena ek&agrave;sanikattena nevatt&agrave;nukka&uuml;seti, na para&uuml; vambheti. Ayampi bhikkhave, sappurisadhammo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; bhikkhave, asappuriso vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; pitisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati. So iti pa&ntilde;isa¤cikkhati: 'aha&uuml; khomhi pa&ntilde;hamajjh&agrave;nasam&agrave;pattiy&agrave; l&agrave;bh&atilde;, ime pana¤¤e bhikkh&aring; na pa&ntilde;hamajjh&agrave;nasam&agrave;pattiy&agrave; l&agrave;bhino'ti. So t&agrave;ya pa&ntilde;hamajjh&agrave;nasam&agrave;pattiy&agrave; att&agrave;nukka&uuml;seti, para&uuml; vambheti. Ayampi bhikkhave, asappurisadhammo. Sappuriso ca kho bhikkhave, iti pa&ntilde;isa¤cikkhati: 'pa&ntilde;hamajjh&agrave;nasam&agrave;pattiy&agrave;pi kho atammayat&agrave; vutt&agrave; bhagavat&agrave; yena yena hi ma¤¤anti, tato ta&uuml; hoti a¤¤ath&agrave;'ti so [PTS Page 043] [\q 43/] atammayata&uuml;yeva antara&uuml; karitv&agrave; t&agrave;ya pa&ntilde;hamajjh&agrave;nasam&agrave;pattiy&agrave; neva att&agrave;nukka&uuml;seti, na para&uuml; vambheti. Ayampi bhikkhave, sappurisadhammo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 162] [\x 162/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; bhikkhave, asappuriso vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml; jh&agrave;na&uuml; upasampajja viharati. P&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca viharati sato ca sampaj&agrave;no, sukha¤ca k&agrave;yena pa&ntilde;isa&uuml;vedeti. Ya&uuml; ta&uuml; ariy&agrave; &agrave;cikkhanti: upekkhako satim&agrave; sukhavih&agrave;r&atilde;ti, tatiya&uuml; jh&agrave;na&uuml; upasampajja viharati. Sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassadomanass&agrave;na&uuml; attha&iuml;gam&agrave; adukkha&uuml; asukha&uuml; upekkh&agrave;satip&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja viharati. So iti pa&ntilde;isa¤cikkhati: 'aha&uuml; khomhi catutthajjh&agrave;nasam&agrave;pattiy&agrave; l&agrave;bh&atilde;, ime pana¤¤e bhikkh&aring; catutthajjh&agrave;nasam&agrave;pattiy&agrave; na l&agrave;bhino'ti. So t&agrave;ya catutthajjh&agrave;nasam&agrave;pattiy&agrave; att&agrave;nukka&uuml;seti, para&uuml; vambheti. Ayampi bhikkhave, asappurisadhammo. Sappuriso ca kho bhikkhave, iti pa&ntilde;isa¤cikkhati: 'catutthajjh&agrave;nasam&agrave;pattiy&agrave;pi kho atammayat&agrave; vutt&agrave; bhagavat&agrave;. Yena yena hi ma¤¤anti tato ta&uuml; hoti a¤¤ath&agrave;'ti. So atammayata&uuml;yeva antara&uuml; karitv&agrave; t&agrave;ya catutthajajh&agrave;nasam&agrave;pattiy&agrave; neva att&agrave;nukka&uuml;seti, na para&uuml; vambheti. Ayampi bhikkhave, sappurisadhammo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; bhikkhave, asappuriso sabbaso r&aring;pasa¤¤&agrave;na&uuml; samatikkam&agrave; pa&ntilde;ighasa¤¤&agrave;na&uuml; attha&iuml;gam&agrave; n&agrave;nattasa¤¤&agrave;na&uuml; amanasik&agrave;r&agrave; ananto &agrave;k&agrave;soti &agrave;k&agrave;s&agrave;na¤c&agrave;yatana&uuml; upasampajja viharati. So iti pa&ntilde;isa¤cikkhati: 'aha&uuml; khomhi &agrave;k&agrave;s&agrave;na¤c&agrave;yatanasam&agrave;pattiy&agrave; l&agrave;bh&atilde;. Ime pana¤¤e bhikkh&aring; &agrave;k&agrave;s&agrave;na¤c&agrave;yatanasam&agrave;pattiy&agrave; na l&agrave;bhino'ti. So t&agrave;ya &agrave;k&agrave;s&agrave;na¤c&agrave;yatanasam&agrave;pattiy&agrave; att&agrave;nukka&uuml;seti, para&uuml;vambheti. Ayampi bhikkhave, asappurisadhammo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sappuriso ca kho bhikkhave, iti pa&ntilde;isa¤cikkhati:</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;k&agrave;s&agrave;na¤c&agrave;yatanasam&agrave;pattiy&agrave;'pi atammayat&agrave; vutt&agrave; bhagavat&agrave;. Yena yena hi ma¤¤anti, tato ta&uuml; hoti a¤¤ath&agrave;'ti. So atammayata&uuml;yeva antara&uuml; karitv&agrave; t&agrave;ya &agrave;k&agrave;s&agrave;na¤c&agrave;yatanasam&agrave;pattiy&agrave; neva att&agrave;nukka&uuml;seti, na para&uuml; vambheti. Ayampi bhikkhave, sappurisadhammo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; bhikkhave, asappuriso sabbaso &agrave;k&agrave;s&agrave;na¤c&agrave;yatana&uuml; samatikkamma1 anatta&uuml; vi¤¤&agrave;&otilde;anati vi¤¤&agrave;&otilde;a¤c&agrave;yatana&uuml; upasampajja viharati. So iti pa&ntilde;isa¤cikkhati: 'aha&uuml; khomhi vi¤¤&agrave;&otilde;a¤c&agrave;yatanasam&agrave;pattiy&agrave; l&agrave;bh&atilde;, ime pana¤¤e [PTS Page 044] [\q 44/] bhikkh&aring; vi¤¤&agrave;&otilde;a¤c&agrave;yatanasam&agrave;pattiy&agrave; na l&agrave;bhino'ti. So t&agrave;ya vi¤¤&agrave;&otilde;a¤c&agrave;yatanasam&agrave;pattiy&agrave; att&agrave;nukka&uuml;seti, para&uuml; vambheti. Ayampi bhikkhave, asappurisadhammo. Sappuriso ca kho bhikkhave, iti pa&ntilde;isa¤cikkhati: 'vi¤¤&agrave;&otilde;a¤c&agrave;yatanasam&agrave;pattiy&agrave;pi kho atammayat&agrave; vutt&agrave; bhagavat&agrave;, yena yena hi ma¤¤anti tato ta&uuml; hoti a¤¤ath&agrave;'ti. So atammayata&uuml;yeva antara&uuml; karitv&agrave; t&agrave;ya vi¤¤&agrave;&otilde;a¤c&agrave;yatanasam&agrave;pattiy&agrave; neva att&agrave;nukka&uuml;seti, na para&uuml; vambheti. Ayampi bhikkhave, sappurisadhammo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; bhikkhave, asappuriso sabbaso vi¤¤&agrave;&otilde;a¤c&agrave;yatana&uuml; samatikkamma1 natthi ki¤c&atilde;ti &agrave;ki¤ca¤¤&agrave;yatana&uuml; upasampajja viharati. So iti pa&ntilde;isa¤cikkhati: 'aha&uuml; khomhi &agrave;ki¤ca¤¤&agrave;yatanasam&agrave;pattiy&agrave; l&agrave;bh&atilde;, ime pana¤¤e bhikkh&aring; &agrave;ki¤ca¤¤&agrave;yatanasam&agrave;pattiy&agrave; na l&agrave;bhino'ti. So t&agrave;ya &agrave;ki¤ca¤¤&agrave;yatanasam&agrave;pattiy&agrave; att&agrave;nukka&uuml;seti, para&uuml; vambheti. Ayampi bhikkhave, asappurisadhammo. Sappuriso ca kho bhikkhave, iti pa&ntilde;isa¤cikkhati: '&agrave;ki¤ca¤¤&agrave;yatanasam&agrave;pattiy&agrave;pi kho atammayat&agrave; vutt&agrave; bhagavat&agrave;. Yena yena hi ma¤¤anti tato ta&uuml; hoti a¤¤ath&agrave;'ti. So atammayata&uuml;yeva antara&uuml; karitv&agrave; t&agrave;ya &agrave;ki¤ca¤¤&agrave;yatanasam&agrave;pattiy&agrave; neva att&agrave;nukka&uuml;seti, na para&uuml; vambheti. Ayampi bhikkhave, sappurisadhammo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Samatikkam&agrave;- [PTS] </P>
<P>[BJT Page 164] [\x 164/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; bhikkhave, asappuriso sabbaso &agrave;ki¤ca¤¤&agrave;yatana&uuml; samatikkamma1 nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatana&uuml; upasampajja viharati. So iti pa&ntilde;isa¤cikkhati: 'aha&uuml; khomhi nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatanasam&agrave;pattiy&agrave; l&agrave;bh&atilde;, ime pana¤¤e bhikkh&aring; nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatanasam&agrave;pattiy&agrave; na l&agrave;bhino'ti. So t&agrave;ya nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatanasam&agrave;pattiy&agrave; att&agrave;nukka&uuml;seti, para&uuml; vambheti. Ayampi bhikkhave, asappurisadhammo. Sappuriso ca kho bhikkhave, iti pa&ntilde;isa¤cikkhati: 'nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatanasam&agrave;pattiy&agrave;pi kho atammayat&agrave; vutt&agrave; bhagavat&agrave;. Yena yena hi ma¤¤anti, tato ta&uuml; hoti a¤¤ath&agrave;'ti. So atammayata&uuml;yeva antara&uuml; karitv&agrave; t&agrave;ya nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatanasam&agrave;pattiy&agrave; neva att&agrave;nukka&uuml;seti, na para&uuml; vambheti. Ayampi bhikkhave, sappurisadhammo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 045] [\q 45/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; bhikkhave, sappuriso sabbaso nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatana&uuml; samatikkamma1 sa¤¤&agrave;vedayitanirodha&uuml; upasampajja viharati. Pa¤¤&agrave;ya cassa disv&agrave; &agrave;sav&agrave; parikkh&atilde;&otilde;&agrave; honti2 aya&uuml; kho3 bhikkhave, bhikkhu na ki¤ci ma¤¤ati, na kuhi¤ci ma¤¤ati, na kenaci ma¤¤at&atilde;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idamavoca bhagav&agrave;, attaman&agrave; te bhikkhu bhagavato bh&agrave;sita&uuml; abhinandunti.</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Sappurisa sutta&uuml; tatiya&uuml;.</P>
<P>-------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Samatikkam&agrave;-[PTS' 2.Parikkhay&agrave;penti- [PTS] </P>
<P>3.Ayampi-s&atilde;mu, [PTS] </P>
<P>Aya&uuml;-majasa&uuml;.</FONT> </P>
<P><A HREF="../../../../index.html"><FONT FACE="Times_CSX+">Home</FONT></A> <BR>
<A HREF="114-sevitabba-asevitabba-p.html"><FONT FACE="Times_CSX+">Next Sutta</FONT></A> </P></BODY>
</HTML>
