<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>114-sevitabbasevitabba</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
  <style type="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 alink="#ee0000" link="#0000ee" vlink="#551a8b">
<p class="western" style="margin-bottom: 0cm; text-align: left;"><a
 href="../../../../polish/index.html"><small>Link do
wszystkich dokument&oacute;w</small></a>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL"><b><font face="Times_CSX+" size="5">MAJJHIMA
NIK&acirc;YA II <br>
</font></b></p>
<p class="western" style="margin-bottom: 0cm; font-weight: bold;"
 align="center" lang="pl-PL"><big><big><big>M. 114 Co powinno a co nie
powinno by&#263; kultywowane<br>
</big></big></big></p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
1. Tak us&#322;ysza&#322;em. Przy pewnej okazji Zrealizowany mieszka&#322; w
Savatthi w Gaju Jeta w Parku Anathapindiki. Tam odezwa&#322; si&#281; do
mnich&oacute;w tak: &#8222;Mnisi&#8221;. &#8222;Czcigodny panie&#8221;, odpowiedzieli.
Zrealizowany rzek&#322; to:&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
2 Mnisi, naucz&#281; rozprawy o tym co powinno by&#263; kultywowane i co nie
powinno by&#263; kultywowane. S&#322;uchajcie i bacznie uwa&#380;ajcie na to co
powiem. &#8222;Tak czcigodny panie&#8221; odpowiedzieli mnisi. Zrealizowany
rzek&#322; to: <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL"> Pierwsza ekspozycja <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
3. Mnisi, cielesne prowadzenie si&#281; jest dw&oacute;ch rodzaj&oacute;w,
powiadam:
do kultywowania i nie do kultywowania. I cielesne prowadzenie si&#281;
jest tego albo drugiego rodzaju. Werbalne prowadzenie si&#281; jest
dw&oacute;ch
rodzaj&oacute;w, powiadam: do kultywowania i nie do kultywowania. I
werbalne prowadzenie si&#281; jest tego albo drugiego rodzaju. Mentalne
prowadzenie si&#281; jest dw&oacute;ch rodzaj&oacute;w, powiadam: do
kultywowania i
nie do kultywowania. I mentalne prowadzenie si&#281; jest tego albo
drugiego rodzaju. Inklinacja umys&#322;u jest dw&oacute;ch rodzaj&oacute;w,
powiadam: do kultywowania i nie do kultywowania. I inklinacja umys&#322;u
jest tego albo drugiego rodzaju. Pozyskanie percepcji jest dw&oacute;ch
rodzaj&oacute;w, powiadam: do kultywowania i nie do kultywowania. I
pozyskanie percepcji jest tego albo drugiego rodzaju. Pozyskanie
pogl&#261;du jest dw&oacute;ch rodzaj&oacute;w, powiadam: do kultywowania i
nie do
kultywowania. I pozyskanie pogl&#261;du jest tego albo drugiego rodzaju.
Pozyskanie indywidualno&#347;ci jest dw&oacute;ch rodzaj&oacute;w, powiadam:
do
kultywowania i nie do kultywowania. I pozyskanie indywidualno&#347;ci
jest tego albo drugiego rodzaju.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
Pierwsza elaboracja <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
4. Kiedy to zosta&#322;o powiedziane, czcigodny Sariputta rzek&#322; do
Zrealizowanego: &#8222;Czcigodny panie, rozumiem szczeg&oacute;&#322;owe znaczenie
wypowiedzi Zrealizowanego, kt&oacute;r&#261; przedstawi&#322; w skr&oacute;cie
bez
wy&#322;o&#380;enia znaczenia szczeg&oacute;&#322;owego w taki spos&oacute;b:&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><span
 lang="pl-PL">5.
'Mnisi, cielesne prowadzenie si&#281; jest dw&oacute;ch rodzaj&oacute;w,
powiadam: do
kultywowania i nie do kultywowania. I cielesne prowadzenie si&#281; jest
tego albo drugiego rodzaju'. To zosta&#322;o powiedziane przez
Zrealizowanego. A w odniesieniu do czego to zosta&#322;o powiedziane?
Czcigodny panie, takie cielesne prowadzenie si&#281; kt&oacute;re powoduje
wzrost niekorzystnych stan&oacute;w i zanik korzystnych stan&oacute;w u
tego kto
je kultywuje, nie powinno by&#263; kultywowane. Ale takie cielesne
prowadzenie si&#281; kt&oacute;re powoduje zanik niekorzystnych
stan&oacute;w i
wzrost korzystnych stan&oacute;w u tego kto je kultywuje, powinno by&#263;
kultywowane. A jakie cielesne prowadzenie si&#281; powoduje wzrost
niekorzystnych stan&oacute;w i zanik korzystnych stan&oacute;w u tego
kto je
kultywuje? </span><span lang="pl-PL">Tu kto&#347; zabija &#380;ywe istoty,
jest morderc&#261;, o krwawych r&#281;kach, sk&#322;onnym do cios&oacute;w i przemocy,
bezlitosnym dla &#380;yj&#261;cych istot. Zabiera to co jest niedane; zabiera
na drodze kradzie&#380;y bogactwo i w&#322;asno&#347;&#263; innych ludzi, w wiosce
czy lesie. B&#322;&#281;dnie prowadzi si&#281; co do zmys&#322;owych przyjemno&#347;ci,
ma stosunki z kobietami chronionymi przez matk&#281;, ojca, przez matk&#281;
i ojca, brata, siostr&#281;, czy krewnych, kt&oacute;re maj&#261; m&#281;&#380;a,
kt&oacute;re s&#261;
chronione przez prawo a nawet z tymi kt&oacute;re s&#261; przyodziane w
girlandy jako znak zar&#281;czyn. Takie cielesne prowadzenie si&#281;
powoduje wzrost niekorzystnych stan&oacute;w i zanik korzystnych
stan&oacute;w u
tego kto je kultywuje. </span><span lang="pl-PL">A jakie cielesne
prowadzenie si&#281; powoduje zanik niekorzystnych stan&oacute;w i wzrost
korzystnych stan&oacute;w u tego kto je kultywuje? Tu kto&#347; porzuciwszy
zabijanie &#380;ywych istot, powstrzymuje si&#281; od zabijania &#380;ywych
istot, z kijem i broni&#261; od&#322;o&#380;on&#261;, &#322;agodny i uprzejmy, trwa
wsp&oacute;&#322;czuj&#261;co wobec wszystkich &#380;ywych istot. Porzuciwszy
zabieranie tego co niedane, powstrzymuje si&#281; od zabierania tego co
niedane, nie zabiera na drodze kradzie&#380;y bogactwa i w&#322;asno&#347;ci
innych ludzi, w wiosce czy lesie. Porzuciwszy b&#322;&#281;dne prowadzenie
si&#281; co do zmys&#322;owych przyjemno&#347;ci, powstrzymuje si&#281; od b&#322;&#281;dnego
prowadzenia si&#281; co do zmys&#322;owych przyjemno&#347;ci, nie ma stosunk&oacute;w
z
kobietami chronionymi przez matk&#281;, ojca, przez matk&#281; i ojca, brata,
siostr&#281;, czy krewnych, kt&oacute;re maj&#261; m&#281;&#380;a, kt&oacute;re s&#261;
chronione
przez prawo ani z tymi kt&oacute;re s&#261; przyodziane w girlandy jako znak
zar&#281;czyn. Takie cielesne prowadzenie si&#281; powoduje zanik
niekorzystnych stan&oacute;w i wzrost korzystnych stan&oacute;w u tego
kto je
kultywuje. To w odniesieniu do tego zosta&#322;o powiedziane przez
Zrealizowanego: 'Mnisi, cielesne prowadzenie si&#281; jest dw&oacute;ch
rodzaj&oacute;w, powiadam: do kultywowania i nie do kultywowania. I
cielesne prowadzenie si&#281; jest tego albo drugiego rodzaju'. </span><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
6. 'Mnisi, werbalne prowadzenie si&#281; jest dw&oacute;ch rodzaj&oacute;w,
powiadam: do kultywowania i nie do kultywowania. I werbalne
prowadzenie si&#281; jest tego albo drugiego rodzaju'. To zosta&#322;o
powiedziane przez Zrealizowanego. A w odniesieniu do czego to zosta&#322;o
powiedziane? Czcigodny panie, takie werbalne prowadzenie si&#281;
kt&oacute;re
powoduje wzrost niekorzystnych stan&oacute;w i zanik korzystnych
stan&oacute;w u
tego kto je kultywuje, nie powinno by&#263; kultywowane. Ale takie
werbalne prowadzenie si&#281; kt&oacute;re powoduje zanik niekorzystnych
stan&oacute;w
i wzrost korzystnych stan&oacute;w u tego kto je kultywuje, powinno by&#263;
kultywowane. A jakie werbalne prowadzenie si&#281; powoduje wzrost
niekorzystnych stan&oacute;w i zanik korzystnych stan&oacute;w u tego
kto je
kultywuje? Tu kto&#347; m&oacute;wi fa&#322;szywie, gdy wezwany do s&#261;du, czy na
spotkanie, czy w oblicze swych krewnych, czy do swojego cechu, czy w
oblicze rodziny kr&oacute;lewskiej; i pytany jako &#347;wiadek w ten
spos&oacute;b:
'Dobry cz&#322;owieku, powiedz co wiesz'; nie wiedz&#261;c m&oacute;wi 'wiem',
czy
wiedz&#261;c m&oacute;wi 'nie wiem', nie widz&#261;c m&oacute;wi 'widz&#281;', czy
widz&#261;c
m&oacute;wi 'nie widz&#281;'; w pe&#322;ni &#347;wiadomie m&oacute;wi fa&#322;szywie dla
swoich
w&#322;asnych cel&oacute;w, czy dla cel&oacute;w innego, czy dla jakiego&#347;
drobnego
&#347;wiatowego zysku. M&oacute;wi z&#322;o&#347;liwie; powtarza gdzie indziej to co
us&#322;ysza&#322; tu aby podzieli&#263; (tych ludzi) od tamtych, lub powtarza
tamtym ludziom co us&#322;ysza&#322; gdzie indziej aby podzieli&#263; (tych
ludzi) od tamtych; w taki spos&oacute;b jest tym kto cieszy si&#281;
niezgod&#261;,
raduje si&#281; niezgod&#261;, rozmi&#322;owuje si&#281; w niezgodzie, jest m&oacute;wc&#261;
s&#322;&oacute;w kreuj&#261;cych niezgod&#281;. M&oacute;wi ostro; wypowiada takie
s&#322;owa
kt&oacute;re s&#261; szorstkie, twarde, krzywdz&#261;ce innych, obra&#378;liwe dla
innych, granicz&#261;ce z gniewem. Obmawia, m&oacute;wi o nieodpowiednim
czasie, m&oacute;wi to co w niezgodzie z faktami, m&oacute;wi
bezmy&#347;lnie, m&oacute;wi
takie s&#322;owa, kt&oacute;re s&#261; nic nie warte i niekorzystne. Takie
werbalne prowadzenie si&#281; powoduje wzrost niekorzystnych stan&oacute;w i
zanik korzystnych stan&oacute;w u tego kto je kultywuje. A jakie
werbalne
prowadzenie si&#281; powoduje zanik niekorzystnych stan&oacute;w i wzrost
korzystnych stan&oacute;w u tego kto je kultywuje? Tu kto&#347; porzucaj&#261;c
fa&#322;szyw&#261; mow&#281;, powstrzymuje si&#281; od fa&#322;szywej mowy; gdy wezwany
do s&#261;du, czy na spotkanie, czy w oblicze swych krewnych, czy do
swojego cechu, czy w oblicze rodziny kr&oacute;lewskiej; i pytany jako
&#347;wiadek w ten spos&oacute;b: 'Dobry cz&#322;owieku, powiedz co wiesz'; nie
wiedz&#261;c m&oacute;wi 'nie wiem', czy wiedz&#261;c m&oacute;wi 'wiem', nie
widz&#261;c
m&oacute;wi 'nie widz&#281;', czy widz&#261;c m&oacute;wi 'widz&#281;'; w pe&#322;ni
&#347;wiadomie
nie m&oacute;wi fa&#322;szywie dla swoich w&#322;asnych cel&oacute;w, czy dla
cel&oacute;w
innego, czy dla jakiego&#347; drobnego &#347;wiatowego zysku. Porzuciwszy
z&#322;o&#347;liw&#261; mow&#281; powstrzymuje si&#281; od z&#322;o&#347;liwej mowy. Nie powtarza
gdzie indziej tego co us&#322;ysza&#322; tu aby podzieli&#263; (tych ludzi) od
tamtych, lub nie powtarza tamtym ludziom co us&#322;ysza&#322; gdzie indziej
aby podzieli&#263; (tych ludzi) od tamtych; w taki spos&oacute;b jest tym
kto
jednoczy podzielonych, promuje przyja&#378;&#324;, kto cieszy si&#281; zgod&#261;,
raduje si&#281; zgod&#261;, rozmi&#322;owuje si&#281; w zgodzie, jest m&oacute;wc&#261;
s&#322;&oacute;w
kreuj&#261;cych zgod&#281;. Porzuciwszy ostr&#261; mow&#281;, powstrzymuje si&#281; od
ostrej mowy; m&oacute;wi s&#322;owa kt&oacute;re s&#261; &#322;agodne, przyjemne dla
ucha i
mi&#322;e, kt&oacute;re dochodz&#261; do serca, s&#261; grzeczne, po&#380;&#261;dane przez
wielu i przyjemne dla wielu. Porzuciwszy obmow&#281;, powstrzymuje si&#281;
od obmowy; m&oacute;wi o w&#322;a&#347;ciwym czasie, m&oacute;wi zgodnie z
faktami, m&oacute;wi
to co jest dobre, m&oacute;wi o Dhammie i o Dyscyplinie, o w&#322;a&#347;ciwym
czasie, m&oacute;wi takie s&#322;owa, kt&oacute;re s&#261; warte zapami&#281;tania,
rozs&#261;dne,
umiarkowane i korzystne. Takie werbalne prowadzenie si&#281; powoduje
zanik niekorzystnych stan&oacute;w i wzrost korzystnych stan&oacute;w u
tego kto
je kultywuje. To w odniesieniu do tego zosta&#322;o powiedziane przez
Zrealizowanego: 'Mnisi, werbalne prowadzenie si&#281; jest dw&oacute;ch
rodzaj&oacute;w, powiadam: do kultywowania i nie do kultywowania. I
cielesne prowadzenie si&#281; jest tego albo drugiego rodzaju'. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><span
 lang="pl-PL">7.
'Mnisi, mentalne prowadzenie si&#281; jest dw&oacute;ch rodzaj&oacute;w,
powiadam: do
kultywowania i nie do kultywowania. I mentalne prowadzenie si&#281; jest
tego albo drugiego rodzaju'. To zosta&#322;o powiedziane przez
Zrealizowanego. A w odniesieniu do czego to zosta&#322;o powiedziane?
Czcigodny panie, takie mentalne prowadzenie si&#281; kt&oacute;re powoduje
wzrost niekorzystnych stan&oacute;w i zanik korzystnych stan&oacute;w u
tego kto
je kultywuje, nie powinno by&#263; kultywowane. Ale takie mentalne
prowadzenie si&#281; kt&oacute;re powoduje zanik niekorzystnych
stan&oacute;w i
wzrost korzystnych stan&oacute;w u tego kto je kultywuje, powinno by&#263;
kultywowane. A jakie mentalne prowadzenie si&#281; powoduje wzrost
niekorzystnych stan&oacute;w i zanik korzystnych stan&oacute;w u tego
kto je
kultywuje? Tu kto&#347; jest po&#380;&#261;dliwy, po&#380;&#261;da bogactwa i w&#322;asno&#347;ci
innych ludzi w taki spos&oacute;b: 'Och, &#380;eby to co nale&#380;y do niego
nale&#380;a&#322;o do mnie!' Lub posiada umys&#322; z&#322;ej woli i intencje
nienawi&#347;ci, takie oto: '&#379;eby te istoty zosta&#322;y zabite i zar&#380;ni&#281;te,
&#380;eby zosta&#322;y wyci&#281;te, zagin&#281;&#322;y, czy zosta&#322;y zniszczone!' Takie
mentalne prowadzenie si&#281; powoduje wzrost niekorzystnych stan&oacute;w i
zanik korzystnych stan&oacute;w u tego kto je kultywuje. A jakie
mentalne
prowadzenie si&#281; powoduje zanik niekorzystnych stan&oacute;w i wzrost
korzystnych stan&oacute;w u tego kto je kultywuje? Tu kto&#347; nie jest
po&#380;&#261;dliwy, nie po&#380;&#261;da bogactwa i w&#322;asno&#347;ci innych ludzi w taki
spos&oacute;b: 'Och, &#380;eby to co nale&#380;y do niego nale&#380;a&#322;o do mnie!' Jego
umys&#322; jest bez z&#322;ej woli i intencji nienawi&#347;ci, tak oto: 'Niech te
istoty b&#281;d&#261; wolne od wrogo&#347;ci, dolegliwo&#347;ci i niepokoju! Niech
&#380;yj&#261; szcz&#281;&#347;liwie! Takie cielesne prowadzenie si&#281; powoduje zanik
niekorzystnych stan&oacute;w i wzrost korzystnych stan&oacute;w u tego
kto je
kultywuje. To w odniesieniu do tego zosta&#322;o powiedziane przez
Zrealizowanego: 'Mnisi, cielesne prowadzenie si&#281; jest dw&oacute;ch
rodzaj&oacute;w, powiadam: do kultywowania i nie do kultywowania. I
cielesne prowadzenie si&#281; jest tego albo drugiego rodzaju'. </span><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
8. 'Inklinacja umys&#322;u jest dw&oacute;ch rodzaj&oacute;w, powiadam: do
kultywowania i nie do kultywowania. I inklinacja umys&#322;u jest tego
albo drugiego rodzaju'. To zosta&#322;o powiedziane przez Zrealizowanego.
A w odniesieniu do czego to zosta&#322;o powiedziane? Czcigodny panie,
takie inklinacje umys&#322;u kt&oacute;re powoduj&#261; wzrost niekorzystnych
stan&oacute;w i zanik korzystnych stan&oacute;w u tego kto je
kultywuje, nie
powinny by&#263; kultywowane. Ale takie inklinacje umys&#322;u kt&oacute;re
powoduj&#261; zanik niekorzystnych stan&oacute;w i wzrost korzystnych
stan&oacute;w u
tego kto je kultywuje, powinny by&#263; kultywowane. A jakie inklinacje
umys&#322;u powoduj&#261; wzrost niekorzystnych stan&oacute;w i zanik korzystnych
stan&oacute;w u tego kto je kultywuje? Tu kto&#347; jest po&#380;&#261;dliwy i trwa ze
swym umys&#322;em przepe&#322;nionym po&#380;&#261;dliwo&#347;ci&#261;, posiada z&#322;&#261; wol&#281; i
trwa ze swym umys&#322;em przepe&#322;nionym z&#322;&#261; wol&#261;, jest okrutny trwa
ze swym umys&#322;em przepe&#322;nionym okrucie&#324;stwem. Takie inklinacje
umys&#322;u powoduj&#261; wzrost niekorzystnych stan&oacute;w i zanik korzystnych
stan&oacute;w u tego kto je kultywuje. A jakie inklinacje umys&#322;u
powoduj&#261;
zanik niekorzystnych stan&oacute;w i wzrost korzystnych stan&oacute;w u
tego kto
je kultywuje? Tu kto&#347; jest niepo&#380;&#261;dliwy i trwa z umys&#322;em
od&#322;&#261;czonym od po&#380;&#261;dliwo&#347;ci; jest bez z&#322;ej woli i trwa z umys&#322;em
od&#322;&#261;czonym od z&#322;ej woli; nie jest okrutny i trwa z umys&#322;em
od&#322;&#261;czonym od okrucie&#324;stwa. Takie inklinacje umys&#322;u powoduj&#261;
zanik niekorzystnych stan&oacute;w i wzrost korzystnych stan&oacute;w u
tego kto
je kultywuje. To w odniesieniu do tego zosta&#322;o powiedziane przez
Zrealizowanego: 'Mnisi, inklinacja umys&#322;u jest dw&oacute;ch
rodzaj&oacute;w,
powiadam: do kultywowania i nie do kultywowania. I inklinacja umys&#322;u
si&#281; jest tego albo drugiego rodzaju'. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left"><span
 lang="pl-PL">9. 'Pozyskanie percepcji jest dw&oacute;ch
rodzaj&oacute;w, powiadam: do
kultywowania i nie do kultywowania. I pozyskanie percepcji jest tego
albo drugiego rodzaju'. To zosta&#322;o powiedziane przez Zrealizowanego.
A w odniesieniu do czego to zosta&#322;o powiedziane? Czcigodny panie,
takie pozyskanie percepcji kt&oacute;re powoduje wzrost niekorzystnych
stan&oacute;w i zanik korzystnych stan&oacute;w u tego kto je
kultywuje, nie
powinno by&#263; kultywowane. Ale takie pozyskanie percepcji kt&oacute;re
powoduje zanik niekorzystnych stan&oacute;w i wzrost korzystnych
stan&oacute;w u
tego kto je kultywuje, powinno by&#263; kultywowane. A jakie pozyskanie
percepcji powoduje wzrost niekorzystnych stan&oacute;w i zanik
korzystnych
stan&oacute;w u tego kto je kultywuje? Tu kto&#347; jest po&#380;&#261;dliwy i trwa ze
sw&#261; percepcj&#261; przepe&#322;nion&#261; po&#380;&#261;dliwo&#347;ci&#261;, posiada z&#322;&#261; wol&#281;
i trwa ze sw&#261; percepcj&#261; przepe&#322;nion&#261; z&#322;&#261; wol&#261;, jest okrutny
trwa ze sw&#261; percepcj&#261; przepe&#322;nion&#261; okrucie&#324;stwem. Takie
pozyskanie percepcji powoduje wzrost niekorzystnych stan&oacute;w i
zanik
korzystnych stan&oacute;w u tego kto je kultywuje. A jakie pozyskanie
percepcji powoduje zanik niekorzystnych stan&oacute;w i wzrost
korzystnych
stan&oacute;w u tego kto je kultywuje? Tu kto&#347; jest niepo&#380;&#261;dliwy i trwa
z percepcj&#261; od&#322;&#261;czon&#261; od po&#380;&#261;dliwo&#347;ci; jest bez z&#322;ej woli i
trwa z percepcj&#261; od&#322;&#261;czon&#261; od z&#322;ej woli; nie jest okrutny i trwa
z percepcj&#261; od&#322;&#261;czon&#261; od okrucie&#324;stwa. Takie inklinacje umys&#322;u
powoduj&#261; zanik niekorzystnych stan&oacute;w i wzrost korzystnych
stan&oacute;w u
tego kto je kultywuje. To w odniesieniu do tego zosta&#322;o powiedziane
przez Zrealizowanego: 'Mnisi, pozyskanie percepcji jest dw&oacute;ch
rodzaj&oacute;w, powiadam: do kultywowania i nie do kultywowania. I
pozyskanie percepcji jest tego albo drugiego rodzaju'.</span></p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
10. 'Pozyskanie pogl&#261;du jest dw&oacute;ch rodzaj&oacute;w, powiadam: do
kultywowania i nie do kultywowania. I pozyskanie pogl&#261;du jest tego
albo drugiego rodzaju'. To zosta&#322;o powiedziane przez Zrealizowanego.
A w odniesieniu do czego to zosta&#322;o powiedziane? Czcigodny panie,
takie pozyskanie pogl&#261;du kt&oacute;re powoduje wzrost niekorzystnych
stan&oacute;w i zanik korzystnych stan&oacute;w u tego kto je
kultywuje, nie
powinno by&#263; kultywowane. Ale takie pozyskanie pogl&#261;du kt&oacute;re
powoduje zanik niekorzystnych stan&oacute;w i wzrost korzystnych
stan&oacute;w u
tego kto je kultywuje, powinno by&#263; kultywowane. A jakie pozyskanie
pogl&#261;du powoduje wzrost niekorzystnych stan&oacute;w i zanik
korzystnych
stan&oacute;w u tego kto je kultywuje? Tu kto&#347; utrzymuje taki pogl&#261;d:
'Nie ma nic danego,nic ofiarowanego, nic po&#347;wi&#281;conego, ani owocu
czy dojrzewania dobrych i z&#322;ych czyn&oacute;w, ani tego &#347;wiata ani
innego
&#347;wiata, ani ojca ani matki, ani spontanicznie zrodzonych istot, ani
dobrych i cnotliwych pustelnik&oacute;w i bramin&oacute;w,
kt&oacute;rzy dla siebie
samych zrealizowali przez bezpo&#347;rednie poznanie i zdeklarowali ten
&#347;wiat i inny &#347;wiat'. Takie pozyskanie pogl&#261;du powoduje wzrost
niekorzystnych stan&oacute;w i zanik korzystnych stan&oacute;w u tego
kto je
kultywuje. A jakie pozyskanie pogl&#261;du powoduje zanik niekorzystnych
stan&oacute;w i wzrost korzystnych stan&oacute;w u tego kto je
kultywuje? Tu
kto&#347; jest niepo&#380;&#261;dliwy i trwa z percepcj&#261; od&#322;&#261;czon&#261; od
po&#380;&#261;dliwo&#347;ci; jest bez z&#322;ej woli i trwa z percepcj&#261; od&#322;&#261;czon&#261;
od z&#322;ej woli; nie jest okrutny i trwa z percepcj&#261; od&#322;&#261;czon&#261; od
okrucie&#324;stwa. Takie inklinacje umys&#322;u powoduj&#261; zanik
niekorzystnych stan&oacute;w i wzrost korzystnych stan&oacute;w u tego
kto je
kultywuje. Tu kto&#347; utrzymuje taki pogl&#261;d: 'Jest dane, ofiarowane i
jest i to co po&#347;wi&#281;cone, jest te&#380; owoc i dojrzewanie dobrych i
z&#322;ych czyn&oacute;w, jest ten &#347;wiat i inny &#347;wiat, jest matka i ojciec,
s&#261; spontanicznie zrodzone istoty i dobrzy i cnotliwi mnisi i
bramini, kt&oacute;rzy dla siebie samych zrealizowali przez
bezpo&#347;rednie
poznanie i zdeklarowali ten &#347;wiat i inny &#347;wiat'. To w odniesieniu
do tego zosta&#322;o powiedziane przez Zrealizowanego: 'Mnisi, pozyskanie
pogl&#261;du jest dw&oacute;ch rodzaj&oacute;w, powiadam: do kultywowania i
nie do
kultywowania. I pozyskanie pogl&#261;du jest tego albo drugiego rodzaju'. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
11. 'Pozyskanie indywidualno&#347;ci jest dw&oacute;ch rodzaj&oacute;w,
powiadam: do
kultywowania i nie do kultywowania. I pozyskanie indywidualno&#347;ci
jest tego albo drugiego rodzaju'. To zosta&#322;o powiedziane przez
Zrealizowanego. A w odniesieniu do czego to zosta&#322;o powiedziane?
Czcigodny panie, takie pozyskanie indywidualno&#347;ci kt&oacute;re powoduje
wzrost niekorzystnych stan&oacute;w i zanik korzystnych stan&oacute;w u
tego kto
je kultywuje, nie powinno by&#263; kultywowane. Ale takie pozyskanie
indywidualno&#347;ci kt&oacute;re powoduje zanik niekorzystnych
stan&oacute;w i
wzrost korzystnych stan&oacute;w u tego kto je kultywuje, powinno by&#263;
kultywowane. A jakie pozyskanie indywidualno&#347;ci powoduje wzrost
niekorzystnych stan&oacute;w i zanik korzystnych stan&oacute;w u tego
kto je
kultywuje? Kiedy generuje pozyskanie indywidualno&#347;ci kt&oacute;re jest
podmiotem udr&#281;ki niekorzystne stany zwieszaj&#261; si&#281; u niego a
korzystne zanikaj&#261; powstrzymuj&#261;c go niezdolnym od zako&#324;czenia
istnienia. A jakie pozyskanie indywidualno&#347;ci powoduje zanik
niekorzystnych stan&oacute;w i wzrost korzystnych stan&oacute;w u tego
kto je
kultywuje? Kiedy generuje pozyskanie indywidualno&#347;ci kt&oacute;re nie
jest
podmiotem udr&#281;ki niekorzystne stany zmniejszaj&#261; si&#281; u niego a
korzystne zwi&#281;kszaj&#261; czyni&#261;c go zdolnym od zako&#324;czenia
istnienia. To w odniesieniu do tego zosta&#322;o powiedziane przez
Zrealizowanego: 'Mnisi, pozyskanie indywidualno&#347;ci jest dw&oacute;ch
rodzaj&oacute;w, powiadam: do kultywowania i nie do kultywowania. I
pozyskanie indywidualno&#347;ci jest tego albo drugiego rodzaju'. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
12. Czcigodny panie, rozumiem szczeg&oacute;&#322;owe znaczenie wypowiedzi
Zrealizowanego, kt&oacute;r&#261; przedstawi&#322; w skr&oacute;cie bez wy&#322;o&#380;enia
znaczenia szczeg&oacute;&#322;owego w taki spos&oacute;b. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
Pierwsza aprobata i rekapitulacja <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><span
 lang="pl-PL">13.
Dobrze, dobrze Sariputto! To dobrze, &#380;e rozumiesz szczeg&oacute;&#322;owe
znaczenie mojej wypowiedzi, kt&oacute;r&#261; przedstawi&#322;em w
skr&oacute;cie, bez
wy&#322;o&#380;enia znaczenia szczeg&oacute;&#322;owego w&#322;a&#347;nie tak.&nbsp;&nbsp;&nbsp;
</span><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><span
 lang="pl-PL">14.
'Mnisi, cielesne prowadzenie si&#281; jest dw&oacute;ch rodzaj&oacute;w,
powiadam: do
kultywowania i nie do kultywowania. I cielesne prowadzenie si&#281; jest
tego albo drugiego rodzaju'. To zosta&#322;o powiedziane przeze mnie. A w
odniesieniu do czego to zosta&#322;o powiedziane? Sariputto, takie
cielesne prowadzenie si&#281; kt&oacute;re powoduje wzrost niekorzystnych
stan&oacute;w i zanik korzystnych stan&oacute;w u tego kto je
kultywuje, nie
powinno by&#263; kultywowane. Ale takie cielesne prowadzenie si&#281;
kt&oacute;re
powoduje zanik niekorzystnych stan&oacute;w i wzrost korzystnych
stan&oacute;w u
tego kto je kultywuje, powinno by&#263; kultywowane. A jakie cielesne
prowadzenie si&#281; powoduje wzrost niekorzystnych stan&oacute;w i zanik
korzystnych stan&oacute;w u tego kto je kultywuje? </span><span
 lang="pl-PL">Tu
kto&#347; zabija &#380;ywe istoty, jest morderc&#261;, o krwawych r&#281;kach,
sk&#322;onnym do cios&oacute;w i przemocy, bezlitosnym dla &#380;yj&#261;cych istot.
Zabiera to co jest niedane; zabiera na drodze kradzie&#380;y bogactwo i
w&#322;asno&#347;&#263; innych ludzi, w wiosce czy lesie. B&#322;&#281;dnie prowadzi si&#281;
co do zmys&#322;owych przyjemno&#347;ci, ma stosunki z kobietami chronionymi
przez matk&#281;, ojca, przez matk&#281; i ojca, brata, siostr&#281;, czy
krewnych, kt&oacute;re maj&#261; m&#281;&#380;a, kt&oacute;re s&#261; chronione przez prawo
a
nawet z tymi kt&oacute;re s&#261; przyodziane w girlandy jako znak zar&#281;czyn.
Takie cielesne prowadzenie si&#281; powoduje wzrost niekorzystnych
stan&oacute;w
i zanik korzystnych stan&oacute;w u tego kto je kultywuje. </span><span
 lang="pl-PL">A
jakie cielesne prowadzenie si&#281; powoduje zanik niekorzystnych
stan&oacute;w
i wzrost korzystnych stan&oacute;w u tego kto je kultywuje? Tu kto&#347;
porzuciwszy zabijanie &#380;ywych istot, powstrzymuje si&#281; od zabijania
&#380;ywych istot, z kijem i broni&#261; od&#322;o&#380;on&#261;, &#322;agodny i uprzejmy,
trwa wsp&oacute;&#322;czuj&#261;co wobec wszystkich &#380;ywych istot. Porzuciwszy
zabieranie tego co niedane, powstrzymuje si&#281; od zabierania tego co
niedane, nie zabiera na drodze kradzie&#380;y bogactwa i w&#322;asno&#347;ci
innych ludzi, w wiosce czy lesie. Porzuciwszy b&#322;&#281;dne prowadzenie
si&#281; co do zmys&#322;owych przyjemno&#347;ci, powstrzymuje si&#281; od b&#322;&#281;dnego
prowadzenia si&#281; co do zmys&#322;owych przyjemno&#347;ci, nie ma stosunk&oacute;w
z
kobietami chronionymi przez matk&#281;, ojca, przez matk&#281; i ojca, brata,
siostr&#281;, czy krewnych, kt&oacute;re maj&#261; m&#281;&#380;a, kt&oacute;re s&#261;
chronione
przez prawo ani z tymi kt&oacute;re s&#261; przyodziane w girlandy jako znak
zar&#281;czyn. Takie cielesne prowadzenie si&#281; powoduje zanik
niekorzystnych stan&oacute;w i wzrost korzystnych stan&oacute;w u tego
kto je
kultywuje. To w odniesieniu do tego zosta&#322;o powiedziane przeze mnie:
'Mnisi, cielesne prowadzenie si&#281; jest dw&oacute;ch rodzaj&oacute;w,
powiadam: do
kultywowania i nie do kultywowania. I cielesne prowadzenie si&#281; jest
tego albo drugiego rodzaju'. </span><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><span
 lang="pl-PL">15. 'Mnisi, werbalne prowadzenie si&#281; jest dw&oacute;ch
rodzaj&oacute;w, powiadam:
do kultywowania i nie do kultywowania. I werbalne prowadzenie si&#281;
jest tego albo drugiego rodzaju'. To zosta&#322;o powiedziane przeze
mnie. A w odniesieniu do czego to zosta&#322;o powiedziane? Sariputto,
takie werbalne prowadzenie si&#281; kt&oacute;re powoduje wzrost
niekorzystnych
stan&oacute;w i zanik korzystnych stan&oacute;w u tego kto je
kultywuje, nie
powinno by&#263; kultywowane. Ale takie werbalne prowadzenie si&#281;
kt&oacute;re
powoduje zanik niekorzystnych stan&oacute;w i wzrost korzystnych
stan&oacute;w u
tego kto je kultywuje, powinno by&#263; kultywowane. A jakie werbalne
prowadzenie si&#281; powoduje wzrost niekorzystnych stan&oacute;w i zanik
korzystnych stan&oacute;w u tego kto je kultywuje? Tu kto&#347; m&oacute;wi
fa&#322;szywie, gdy wezwany do s&#261;du, czy na spotkanie, czy w oblicze
swych krewnych, czy do swojego cechu, czy w oblicze rodziny
kr&oacute;lewskiej; i pytany jako &#347;wiadek w ten spos&oacute;b: 'Dobry
cz&#322;owieku,
powiedz co wiesz'; nie wiedz&#261;c m&oacute;wi 'wiem', czy wiedz&#261;c
m&oacute;wi 'nie
wiem', nie widz&#261;c m&oacute;wi 'widz&#281;', czy widz&#261;c m&oacute;wi 'nie
widz&#281;'; w
pe&#322;ni &#347;wiadomie m&oacute;wi fa&#322;szywie dla swoich w&#322;asnych cel&oacute;w,
czy
dla cel&oacute;w innego, czy dla jakiego&#347; drobnego &#347;wiatowego zysku.
M&oacute;wi
z&#322;o&#347;liwie; powtarza gdzie indziej to co us&#322;ysza&#322; tu aby podzieli&#263;
(tych ludzi) od tamtych, lub powtarza tamtym ludziom co us&#322;ysza&#322;
gdzie indziej aby podzieli&#263; (tych ludzi) od tamtych; w taki
spos&oacute;b
jest tym kto cieszy si&#281; niezgod&#261;, raduje si&#281; niezgod&#261;,
rozmi&#322;owuje si&#281; w niezgodzie, jest m&oacute;wc&#261; s&#322;&oacute;w kreuj&#261;cych
niezgod&#281;. M&oacute;wi ostro; wypowiada takie s&#322;owa kt&oacute;re s&#261;
szorstkie,
twarde, krzywdz&#261;ce innych, obra&#378;liwe dla innych, granicz&#261;ce z
gniewem. Obmawia, m&oacute;wi o nieodpowiednim czasie, m&oacute;wi to
co w
niezgodzie z faktami, m&oacute;wi bezmy&#347;lnie, m&oacute;wi takie s&#322;owa,
kt&oacute;re
s&#261; nic nie warte i niekorzystne. Takie werbalne prowadzenie si&#281;
powoduje wzrost niekorzystnych stan&oacute;w i zanik korzystnych
stan&oacute;w u
tego kto je kultywuje. A jakie werbalne prowadzenie si&#281; powoduje
zanik niekorzystnych stan&oacute;w i wzrost korzystnych stan&oacute;w u
tego kto
je kultywuje? Tu kto&#347; porzucaj&#261;c fa&#322;szyw&#261; mow&#281;, powstrzymuje si&#281;
od fa&#322;szywej mowy; gdy wezwany do s&#261;du, czy na spotkanie, czy w
oblicze swych krewnych, czy do swojego cechu, czy w oblicze rodziny
kr&oacute;lewskiej; i pytany jako &#347;wiadek w ten spos&oacute;b: 'Dobry
cz&#322;owieku,
powiedz co wiesz'; nie wiedz&#261;c m&oacute;wi 'nie wiem', czy wiedz&#261;c
m&oacute;wi
'wiem', nie widz&#261;c m&oacute;wi 'nie widz&#281;', czy widz&#261;c m&oacute;wi
'widz&#281;'; w
pe&#322;ni &#347;wiadomie nie m&oacute;wi fa&#322;szywie dla swoich w&#322;asnych
cel&oacute;w,
czy dla cel&oacute;w innego, czy dla jakiego&#347; drobnego &#347;wiatowego
zysku.
Porzuciwszy z&#322;o&#347;liw&#261; mow&#281; powstrzymuje si&#281; od z&#322;o&#347;liwej mowy.
Nie powtarza gdzie indziej tego co us&#322;ysza&#322; tu aby podzieli&#263; (tych
ludzi) od tamtych, lub nie powtarza tamtym ludziom co us&#322;ysza&#322;
gdzie indziej aby podzieli&#263; (tych ludzi) od tamtych; w taki
spos&oacute;b
jest tym kto jednoczy podzielonych, promuje przyja&#378;&#324;, kto cieszy
si&#281; zgod&#261;, raduje si&#281; zgod&#261;, rozmi&#322;owuje si&#281; w zgodzie, jest
m&oacute;wc&#261; s&#322;&oacute;w kreuj&#261;cych zgod&#281;. Porzuciwszy ostr&#261; mow&#281;,
powstrzymuje si&#281; od ostrej mowy; m&oacute;wi s&#322;owa kt&oacute;re s&#261;
&#322;agodne,
przyjemne dla ucha i mi&#322;e, kt&oacute;re dochodz&#261; do serca, s&#261; grzeczne,
po&#380;&#261;dane przez wielu i przyjemne dla wielu. Porzuciwszy obmow&#281;,
powstrzymuje si&#281; od obmowy; m&oacute;wi o w&#322;a&#347;ciwym czasie, m&oacute;wi
zgodnie z faktami, m&oacute;wi to co jest dobre, m&oacute;wi o Dhammie
i o
Dyscyplinie, o w&#322;a&#347;ciwym czasie, m&oacute;wi takie s&#322;owa, kt&oacute;re
s&#261;
warte zapami&#281;tania, rozs&#261;dne, umiarkowane i korzystne. Takie
werbalne prowadzenie si&#281; powoduje zanik niekorzystnych stan&oacute;w i
wzrost korzystnych stan&oacute;w u tego kto je kultywuje. To w
odniesieniu
do tego zosta&#322;o powiedziane przeze mnie: 'Mnisi, werbalne
prowadzenie si&#281; jest dw&oacute;ch rodzaj&oacute;w, powiadam: do
kultywowania i
nie do kultywowania. I cielesne prowadzenie si&#281; jest tego albo
drugiego rodzaju'. </span><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
16. 'Mnisi, mentalne prowadzenie si&#281; jest dw&oacute;ch rodzaj&oacute;w,
powiadam: do kultywowania i nie do kultywowania. I mentalne
prowadzenie si&#281; jest tego albo drugiego rodzaju'. To zosta&#322;o
powiedziane przeze mnie. A w odniesieniu do czego to zosta&#322;o
powiedziane? Sariputto, takie mentalne prowadzenie si&#281; kt&oacute;re
powoduje wzrost niekorzystnych stan&oacute;w i zanik korzystnych
stan&oacute;w u
tego kto je kultywuje, nie powinno by&#263; kultywowane. Ale takie
mentalne prowadzenie si&#281; kt&oacute;re powoduje zanik niekorzystnych
stan&oacute;w
i wzrost korzystnych stan&oacute;w u tego kto je kultywuje, powinno by&#263;
kultywowane. A jakie mentalne prowadzenie si&#281; powoduje wzrost
niekorzystnych stan&oacute;w i zanik korzystnych stan&oacute;w u tego
kto je
kultywuje? Tu kto&#347; jest po&#380;&#261;dliwy, po&#380;&#261;da bogactwa i w&#322;asno&#347;ci
innych ludzi w taki spos&oacute;b: 'Och, &#380;eby to co nale&#380;y do niego
nale&#380;a&#322;o do mnie!' Lub posiada umys&#322; z&#322;ej woli i intencje
nienawi&#347;ci, takie oto: '&#379;eby te istoty zosta&#322;y zabite i zar&#380;ni&#281;te,
&#380;eby zosta&#322;y wyci&#281;te, zagin&#281;&#322;y, czy zosta&#322;y zniszczone!' Takie
mentalne prowadzenie si&#281; powoduje wzrost niekorzystnych stan&oacute;w i
zanik korzystnych stan&oacute;w u tego kto je kultywuje. A jakie
mentalne
prowadzenie si&#281; powoduje zanik niekorzystnych stan&oacute;w i wzrost
korzystnych stan&oacute;w u tego kto je kultywuje? Tu kto&#347; nie jest
po&#380;&#261;dliwy, nie po&#380;&#261;da bogactwa i w&#322;asno&#347;ci innych ludzi w taki
spos&oacute;b: 'Och, &#380;eby to co nale&#380;y do niego nale&#380;a&#322;o do mnie!' Jego
umys&#322; jest bez z&#322;ej woli i intencji nienawi&#347;ci, tak oto: 'Niech te
istoty b&#281;d&#261; wolne od wrogo&#347;ci, dolegliwo&#347;ci i niepokoju! Niech
&#380;yj&#261; szcz&#281;&#347;liwie! Takie cielesne prowadzenie si&#281; powoduje zanik
niekorzystnych stan&oacute;w i wzrost korzystnych stan&oacute;w u tego
kto je
kultywuje. To w odniesieniu do tego zosta&#322;o powiedziane przeze mnie:
'Mnisi, mentalne prowadzenie si&#281; jest dw&oacute;ch rodzaj&oacute;w,
powiadam: do
kultywowania i nie do kultywowania. I mentalne prowadzenie si&#281; jest
tego albo drugiego rodzaju'. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><span
 lang="pl-PL">17. 'Inklinacja umys&#322;u jest dw&oacute;ch rodzaj&oacute;w,
powiadam: do kultywowania
i nie do kultywowania. I inklinacja umys&#322;u jest tego albo drugiego
rodzaju'. To zosta&#322;o powiedziane przeze mnie. A w odniesieniu do
czego to zosta&#322;o powiedziane? Sariputto, takie inklinacje umys&#322;u
kt&oacute;re powoduj&#261; wzrost niekorzystnych stan&oacute;w i zanik
korzystnych
stan&oacute;w u tego kto je kultywuje, nie powinny by&#263; kultywowane. Ale
takie inklinacje umys&#322;u kt&oacute;re powoduj&#261; zanik niekorzystnych
stan&oacute;w
i wzrost korzystnych stan&oacute;w u tego kto je kultywuje, powinny by&#263;
kultywowane. A jakie inklinacje umys&#322;u powoduj&#261; wzrost
niekorzystnych stan&oacute;w i zanik korzystnych stan&oacute;w u tego
kto je
kultywuje? Tu kto&#347; jest po&#380;&#261;dliwy i trwa ze swym umys&#322;em
przepe&#322;nionym po&#380;&#261;dliwo&#347;ci&#261;, posiada z&#322;&#261; wol&#281; i trwa ze swym
umys&#322;em przepe&#322;nionym z&#322;&#261; wol&#261;, jest okrutny trwa ze swym
umys&#322;em przepe&#322;nionym przepe&#322;nionym okrucie&#324;stwem. Takie
inklinacje umys&#322;u powoduj&#261; wzrost niekorzystnych stan&oacute;w i zanik
korzystnych stan&oacute;w u tego kto je kultywuje. A jakie inklinacje
umys&#322;u powoduj&#261; zanik niekorzystnych stan&oacute;w i wzrost korzystnych
stan&oacute;w u tego kto je kultywuje? Tu kto&#347; jest niepo&#380;&#261;dliwy i trwa
z umys&#322;em od&#322;&#261;czonym od po&#380;&#261;dliwo&#347;ci; jest bez z&#322;ej woli i
trwa z umys&#322;em od&#322;&#261;czonym od z&#322;ej woli; nie jest okrutny i trwa z
umys&#322;em od&#322;&#261;czonym od okrucie&#324;stwa. Takie inklinacje umys&#322;u
powoduj&#261; zanik niekorzystnych stan&oacute;w i wzrost korzystnych
stan&oacute;w u
tego kto je kultywuje. To w odniesieniu do tego zosta&#322;o powiedziane
przeze mnie: 'Mnisi, inklinacja umys&#322;u jest dw&oacute;ch
rodzaj&oacute;w,
powiadam: do kultywowania i nie do kultywowania. I inklinacja umys&#322;u
jest tego albo drugiego rodzaju'.&nbsp;&nbsp;&nbsp; </span><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
18. 'Pozyskanie percepcji jest dw&oacute;ch rodzaj&oacute;w, powiadam:
do
kultywowania i nie do kultywowania. I pozyskanie percepcji jest tego
albo drugiego rodzaju'. To zosta&#322;o powiedziane przeze mnie. A w
odniesieniu do czego to zosta&#322;o powiedziane? Sariputto, takie
pozyskanie percepcji kt&oacute;re powoduje wzrost niekorzystnych
stan&oacute;w i
zanik korzystnych stan&oacute;w u tego kto je kultywuje, nie powinno
by&#263;
kultywowane. Ale takie pozyskanie percepcji kt&oacute;re powoduje zanik
niekorzystnych stan&oacute;w i wzrost korzystnych stan&oacute;w u tego
kto je
kultywuje, powinno by&#263; kultywowane. A jakie pozyskanie percepcji
powoduje wzrost niekorzystnych stan&oacute;w i zanik korzystnych
stan&oacute;w u
tego kto je kultywuje? Tu kto&#347; jest po&#380;&#261;dliwy i trwa ze sw&#261;
percepcj&#261; przepe&#322;nion&#261; po&#380;&#261;dliwo&#347;ci&#261;, posiada z&#322;&#261; wol&#281; i
trwa ze sw&#261; percepcj&#261; przepe&#322;nion&#261; z&#322;&#261; wol&#261;, jest okrutny trwa
ze sw&#261; percepcj&#261; przepe&#322;nion&#261; okrucie&#324;stwem. Takie pozyskanie
percepcji powoduje wzrost niekorzystnych stan&oacute;w i zanik
korzystnych
stan&oacute;w u tego kto je kultywuje. A jakie pozyskanie percepcji
powoduje zanik niekorzystnych stan&oacute;w i wzrost korzystnych
stan&oacute;w u
tego kto je kultywuje? Tu kto&#347; jest niepo&#380;&#261;dliwy i trwa z
percepcj&#261; od&#322;&#261;czon&#261; od po&#380;&#261;dliwo&#347;ci; jest bez z&#322;ej woli i
trwa z percepcj&#261; od&#322;&#261;czon&#261; od z&#322;ej woli; nie jest okrutny i trwa
z percepcj&#261; od&#322;&#261;czon&#261; od okrucie&#324;stwa. Takie inklinacje umys&#322;u
powoduj&#261; zanik niekorzystnych stan&oacute;w i wzrost korzystnych
stan&oacute;w u
tego kto je kultywuje. To w odniesieniu do tego zosta&#322;o powiedziane
przeze mnie: 'Mnisi, pozyskanie percepcji jest dw&oacute;ch
rodzaj&oacute;w,
powiadam: do kultywowania i nie do kultywowania. I pozyskanie
percepcji jest tego albo drugiego rodzaju'. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
19. 'Pozyskanie pogl&#261;du jest dw&oacute;ch rodzaj&oacute;w, powiadam: do
kultywowania i nie do kultywowania. I pozyskanie pogl&#261;du jest tego
albo drugiego rodzaju'. To zosta&#322;o powiedziane przeze mnie. A w
odniesieniu do czego to zosta&#322;o powiedziane? Sariputto, takie
pozyskanie pogl&#261;du kt&oacute;re powoduje wzrost niekorzystnych
stan&oacute;w i
zanik korzystnych stan&oacute;w u tego kto je kultywuje, nie powinno
by&#263;
kultywowane. Ale takie pozyskanie pogl&#261;du kt&oacute;re powoduje zanik
niekorzystnych stan&oacute;w i wzrost korzystnych stan&oacute;w u tego
kto je
kultywuje, powinno by&#263; kultywowane. A jakie pozyskanie pogl&#261;du
powoduje wzrost niekorzystnych stan&oacute;w i zanik korzystnych
stan&oacute;w u
tego kto je kultywuje? Tu kto&#347; utrzymuje taki pogl&#261;d: 'Nie ma nic
danego,nic ofiarowanego, nic po&#347;wi&#281;conego, ani owocu czy
dojrzewania dobrych i z&#322;ych czyn&oacute;w, ani tego &#347;wiata ani innego
&#347;wiata, ani ojca ani matki, ani spontanicznie zrodzonych istot, ani
dobrych i cnotliwych pustelnik&oacute;w i bramin&oacute;w,
kt&oacute;rzy dla siebie
samych zrealizowali przez bezpo&#347;rednie poznanie i zdeklarowali ten
&#347;wiat i inny &#347;wiat'. Takie pozyskanie pogl&#261;du powoduje wzrost
niekorzystnych stan&oacute;w i zanik korzystnych stan&oacute;w u tego
kto je
kultywuje. A jakie pozyskanie pogl&#261;du powoduje zanik niekorzystnych
stan&oacute;w i wzrost korzystnych stan&oacute;w u tego kto je
kultywuje? Tu
kto&#347; jest niepo&#380;&#261;dliwy i trwa z percepcj&#261; od&#322;&#261;czon&#261; od
po&#380;&#261;dliwo&#347;ci; jest bez z&#322;ej woli i trwa z percepcj&#261; od&#322;&#261;czon&#261;
od z&#322;ej woli; nie jest okrutny i trwa z percepcj&#261; od&#322;&#261;czon&#261; od
okrucie&#324;stwa. Takie inklinacje umys&#322;u powoduj&#261; zanik
niekorzystnych stan&oacute;w i wzrost korzystnych stan&oacute;w u tego
kto je
kultywuje. Tu kto&#347; utrzymuje taki pogl&#261;d: 'Jest dane, ofiarowane i
jest i to co po&#347;wi&#281;cone, jest te&#380; owoc i dojrzewanie dobrych i
z&#322;ych czyn&oacute;w, jest ten &#347;wiat i inny &#347;wiat, jest matka i ojciec,
s&#261; spontanicznie zrodzone istoty i dobrzy i cnotliwi mnisi i
bramini, kt&oacute;rzy dla siebie samych zrealizowali przez
bezpo&#347;rednie
poznanie i zdeklarowali ten &#347;wiat i inny &#347;wiat'. To w odniesieniu
do tego zosta&#322;o powiedziane przeze mnie: 'Mnisi, pozyskanie pogl&#261;du
jest dw&oacute;ch rodzaj&oacute;w, powiadam: do kultywowania i nie do
kultywowania. I pozyskanie pogl&#261;du jest tego albo drugiego
rodzaju'.&nbsp;&nbsp;&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
20. 'Pozyskanie indywidualno&#347;ci jest dw&oacute;ch rodzaj&oacute;w,
powiadam: do
kultywowania i nie do kultywowania. I pozyskanie indywidualno&#347;ci
jest tego albo drugiego rodzaju'. To zosta&#322;o powiedziane przeze
mnie. A w odniesieniu do czego to zosta&#322;o powiedziane? Sariputto,
takie pozyskanie indywidualno&#347;ci kt&oacute;re powoduje wzrost
niekorzystnych stan&oacute;w i zanik korzystnych stan&oacute;w u tego
kto je
kultywuje, nie powinno by&#263; kultywowane. Ale takie pozyskanie
indywidualno&#347;ci kt&oacute;re powoduje zanik niekorzystnych
stan&oacute;w i
wzrost korzystnych stan&oacute;w u tego kto je kultywuje, powinno by&#263;
kultywowane. A jakie pozyskanie indywidualno&#347;ci powoduje wzrost
niekorzystnych stan&oacute;w i zanik korzystnych stan&oacute;w u tego
kto je
kultywuje? Kiedy generuje pozyskanie indywidualno&#347;ci kt&oacute;re jest
podmiotem udr&#281;ki niekorzystne stany zwieszaj&#261; si&#281; u niego a
korzystne zanikaj&#261; powstrzymuj&#261;c go niezdolnym od zako&#324;czenia
istnienia. A jakie pozyskanie indywidualno&#347;ci powoduje zanik
niekorzystnych stan&oacute;w i wzrost korzystnych stan&oacute;w u tego
kto je
kultywuje? Kiedy generuje pozyskanie indywidualno&#347;ci kt&oacute;re nie
jest
podmiotem udr&#281;ki niekorzystne stany zmniejszaj&#261; si&#281; u niego a
korzystne zwi&#281;kszaj&#261; czyni&#261;c go zdolnym od zako&#324;czenia
istnienia.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
21. Sariputto, szczeg&oacute;&#322;owe znaczenie mojej wypowiedzi,
kt&oacute;r&#261;
przedstawi&#322;em w skr&oacute;cie bez wy&#322;o&#380;enia znaczenia
szczeg&oacute;&#322;owego
powinno by&#263; rozumiane tak.&nbsp;&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
Druga ekspozycja <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
22. Sariputto, materialne formy poznawane przez oko s&#261; dw&oacute;ch
rodzaj&oacute;w, powiadam: do kultywowania i nie do kultywowania.
D&#378;wi&#281;ki
poznawane przez ucho s&#261; dw&oacute;ch rodzaj&oacute;w, powiadam: do
kultywowania
i nie do kultywowania. Zapachy poznawane przez nos s&#261; dw&oacute;ch
rodzaj&oacute;w, powiadam: do kultywowania i nie do kultywowania. Smaki
poznawane przez j&#281;zyk s&#261; dw&oacute;ch rodzaj&oacute;w, powiadam: do
kultywowania i nie do kultywowania. Obiekty dotyku poznawane przez
cia&#322;o s&#261; dw&oacute;ch rodzaj&oacute;w, powiadam: do kultywowania i nie
do
kultywowania. Idee poznawane przez umys&#322; s&#261; dw&oacute;ch
rodzaj&oacute;w,
powiadam: do kultywowania i nie do kultywowania. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
Druga elaboracja <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
23. Kiedy to zosta&#322;o powiedziane, czcigodny Sariputta rzek&#322; do
Zrealizowanego: Czcigodny panie rozumiem szczeg&oacute;&#322;owe znaczenie
wypowiedzi Zrealizowanego, kt&oacute;r&#261; przedstawi&#322; w skr&oacute;cie
bez
wy&#322;o&#380;enia znaczenia szczeg&oacute;&#322;owego w taki spos&oacute;b:&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
24. 'Sariputto, materialne formy poznawane przez oko s&#261; dw&oacute;ch
rodzaj&oacute;w, powiadam: do kultywowania i nie do kultywowania'. To
zosta&#322;o powiedziane przez Zrealizowanego. A w odniesieniu do czego
to zosta&#322;o powiedziane? Czcigodny panie, takie materialne formy
poznawane przez oko kt&oacute;re powoduj&#261; wzrost niekorzystnych
stan&oacute;w i
zanik korzystnych stan&oacute;w u tego kto je kultywuje, nie powinny
by&#263;
kultywowane. Ale takie formy kt&oacute;re powoduj&#261; zanik niekorzystnych
stan&oacute;w i wzrost korzystnych stan&oacute;w u tego kto je
kultywuje, powinny
by&#263; kultywowane. To w odniesieniu do tego zosta&#322;o powiedziane przez
Zrealizowanego: 'Materialne formy poznawane przez oko s&#261; dw&oacute;ch
rodzaj&oacute;w, powiadam: do kultywowania i nie do kultywowania'. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
25. 'D&#378;wi&#281;ki poznawane przez ucho s&#261; dw&oacute;ch rodzaj&oacute;w,
powiadam:
do kultywowania i nie do kultywowania'. To zosta&#322;o powiedziane przez
Zrealizowanego. A w odniesieniu do czego to zosta&#322;o powiedziane?
Czcigodny panie, takie d&#378;wi&#281;ki poznawane przez ucho kt&oacute;re
powoduj&#261; wzrost niekorzystnych stan&oacute;w i zanik korzystnych
stan&oacute;w u
tego kto je kultywuje, nie powinny by&#263; kultywowane. Ale takie
d&#378;wi&#281;ki kt&oacute;re powoduj&#261; zanik niekorzystnych stan&oacute;w i
wzrost
korzystnych stan&oacute;w u tego kto je kultywuje, powinny by&#263;
kultywowane. To w odniesieniu do tego zosta&#322;o powiedziane przez
Zrealizowanego: 'D&#378;wi&#281;ki poznawane przez ucho s&#261; dw&oacute;ch
rodzaj&oacute;w,
powiadam: do kultywowania i nie do kultywowania'.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
26. 'Zapachy poznawane przez nos s&#261; dw&oacute;ch rodzaj&oacute;w,
powiadam: do
kultywowania i nie do kultywowania'. To zosta&#322;o powiedziane przez
Zrealizowanego. A w odniesieniu do czego to zosta&#322;o powiedziane?
Czcigodny panie, takie zapachy poznawane przez nos kt&oacute;re
powoduj&#261;
wzrost niekorzystnych stan&oacute;w i zanik korzystnych stan&oacute;w u
tego kto
je kultywuje, nie powinny by&#263; kultywowane. Ale takie zapachy
kt&oacute;re
powoduj&#261; zanik niekorzystnych stan&oacute;w i wzrost korzystnych
stan&oacute;w u
tego kto je kultywuje, powinny by&#263; kultywowane. To w odniesieniu do
tego zosta&#322;o powiedziane przez Zrealizowanego: 'Zapachy poznawane
przez nos s&#261; dw&oacute;ch rodzaj&oacute;w, powiadam: do kultywowania i
nie do
kultywowania'. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
27. 'Smaki poznawane przez j&#281;zyk s&#261; dw&oacute;ch rodzaj&oacute;w,
powiadam: do
kultywowania i nie do kultywowania'. To zosta&#322;o powiedziane przez
Zrealizowanego. A w odniesieniu do czego to zosta&#322;o powiedziane?
Czcigodny panie, takie smaki poznawane przez j&#281;zyk kt&oacute;re
powoduj&#261;
wzrost niekorzystnych stan&oacute;w i zanik korzystnych stan&oacute;w u
tego kto
je kultywuje, nie powinny by&#263; kultywowane. Ale takie smaki kt&oacute;re
powoduj&#261; zanik niekorzystnych stan&oacute;w i wzrost korzystnych
stan&oacute;w u
tego kto je kultywuje, powinny by&#263; kultywowane. To w odniesieniu do
tego zosta&#322;o powiedziane przez Zrealizowanego: 'Smaki poznawane
przez j&#281;zyk s&#261; dw&oacute;ch rodzaj&oacute;w, powiadam: do kultywowania
i nie do
kultywowania'.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
28.'Obiekty dotyku poznawane przez cia&#322;o s&#261; dw&oacute;ch
rodzaj&oacute;w,
powiadam: do kultywowania i nie do kultywowania'. To zosta&#322;o
powiedziane przez Zrealizowanego. A w odniesieniu do czego to zosta&#322;o
powiedziane? Czcigodny panie, takie obiekty dotyku poznawane przez
cia&#322;o kt&oacute;re powoduj&#261; wzrost niekorzystnych stan&oacute;w i zanik
korzystnych stan&oacute;w u tego kto je kultywuje, nie powinny by&#263;
kultywowane. Ale takie obiekty dotyku kt&oacute;re powoduj&#261; zanik
niekorzystnych stan&oacute;w i wzrost korzystnych stan&oacute;w u tego
kto je
kultywuje, powinny by&#263; kultywowane. To w odniesieniu do tego zosta&#322;o
powiedziane przez Zrealizowanego: 'Obiekty dotyku poznawane przez
cia&#322;o s&#261; dw&oacute;ch rodzaj&oacute;w, powiadam: do kultywowania i nie
do
kultywowania'.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
29. 'Idee poznawane przez umys&#322; s&#261; dw&oacute;ch rodzaj&oacute;w,
powiadam: do
kultywowania i nie do kultywowania'. To zosta&#322;o powiedziane przez
Zrealizowanego. A w odniesieniu do czego to zosta&#322;o powiedziane?
Czcigodny panie, takie idee poznawane przez umys&#322; kt&oacute;re powoduj&#261;
wzrost niekorzystnych stan&oacute;w i zanik korzystnych stan&oacute;w u
tego kto
je kultywuje, nie powinny by&#263; kultywowane. Ale takie idee kt&oacute;re
powoduj&#261; zanik niekorzystnych stan&oacute;w i wzrost korzystnych
stan&oacute;w u
tego kto je kultywuje, powinny by&#263; kultywowane. To w odniesieniu do
tego zosta&#322;o powiedziane przez Zrealizowanego: 'Idee poznawane przez
j&#281;zyk s&#261; dw&oacute;ch rodzaj&oacute;w, powiadam: do kultywowania i nie
do
kultywowania'. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
30. Czcigodny panie, rozumiem szczeg&oacute;&#322;owe znaczenie wypowiedzi
Zrealizowanego, kt&oacute;r&#261; przedstawi&#322; w skr&oacute;cie bez wy&#322;o&#380;enia
znaczenia szczeg&oacute;&#322;owego w taki spos&oacute;b. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
Druga aprobata aprobata i rekapitulacja <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
31. Dobrze, dobrze Sariputto! To dobrze, &#380;e rozumiesz
szczeg&oacute;&#322;owe
znaczenie mojej wypowiedzi, kt&oacute;r&#261; przedstawi&#322;em w
skr&oacute;cie, bez
wy&#322;o&#380;enia znaczenia szczeg&oacute;&#322;owego w&#322;a&#347;nie tak.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
32. 'Sariputto, materialne formy poznawane przez oko s&#261; dw&oacute;ch
rodzaj&oacute;w, powiadam: do kultywowania i nie do kultywowania'. To
zosta&#322;o powiedziane przeze mnie. A w odniesieniu do czego to zosta&#322;o
powiedziane? Sariputto, takie materialne formy poznawane przez oko
kt&oacute;re powoduj&#261; wzrost niekorzystnych stan&oacute;w i zanik
korzystnych
stan&oacute;w u tego kto je kultywuje, nie powinny by&#263; kultywowane. Ale
takie formy kt&oacute;re powoduj&#261; zanik niekorzystnych stan&oacute;w i
wzrost
korzystnych stan&oacute;w u tego kto je kultywuje, powinny by&#263;
kultywowane. To w odniesieniu do tego zosta&#322;o powiedziane przeze
mnie: 'Materialne formy poznawane przez oko s&#261; dw&oacute;ch
rodzaj&oacute;w,
powiadam: do kultywowania i nie do kultywowania'. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
33. 'D&#378;wi&#281;ki poznawane przez ucho s&#261; dw&oacute;ch rodzaj&oacute;w,
powiadam:
do kultywowania i nie do kultywowania'. To zosta&#322;o powiedziane
przeze mnie. A w odniesieniu do czego to zosta&#322;o powiedziane?
Sariputto, takie d&#378;wi&#281;ki poznawane przez ucho kt&oacute;re powoduj&#261;
wzrost niekorzystnych stan&oacute;w i zanik korzystnych stan&oacute;w u
tego kto
je kultywuje, nie powinny by&#263; kultywowane. Ale takie d&#378;wi&#281;ki
kt&oacute;re
powoduj&#261; zanik niekorzystnych stan&oacute;w i wzrost korzystnych
stan&oacute;w u
tego kto je kultywuje, powinny by&#263; kultywowane. To w odniesieniu do
tego zosta&#322;o powiedziane przeze mnie: 'D&#378;wi&#281;ki poznawane przez
ucho s&#261; dw&oacute;ch rodzaj&oacute;w, powiadam: do kultywowania i nie
do
kultywowania'.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
34. 'Zapachy poznawane przez nos s&#261; dw&oacute;ch rodzaj&oacute;w,
powiadam: do
kultywowania i nie do kultywowania'. To zosta&#322;o powiedziane przeze
mnie. A w odniesieniu do czego to zosta&#322;o powiedziane? Sariputto, takie
zapachy poznawane przez nos kt&oacute;re powoduj&#261; wzrost
niekorzystnych stan&oacute;w i zanik korzystnych stan&oacute;w u tego
kto je
kultywuje, nie powinny by&#263; kultywowane. Ale takie zapachy kt&oacute;re
powoduj&#261; zanik niekorzystnych stan&oacute;w i wzrost korzystnych
stan&oacute;w u
tego kto je kultywuje, powinny by&#263; kultywowane. To w odniesieniu do
tego zosta&#322;o powiedziane przeze mnie: 'Zapachy poznawane przez nos
s&#261; dw&oacute;ch rodzaj&oacute;w, powiadam: do kultywowania i nie do
kultywowania'. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
35. 'Smaki poznawane przez j&#281;zyk s&#261; dw&oacute;ch rodzaj&oacute;w,
powiadam: do
kultywowania i nie do kultywowania'. To zosta&#322;o powiedziane przeze
mnie. A w odniesieniu do czego to zosta&#322;o powiedziane? Sariputto,
takie smaki poznawane przez j&#281;zyk kt&oacute;re powoduj&#261; wzrost
niekorzystnych stan&oacute;w i zanik korzystnych stan&oacute;w u tego
kto je
kultywuje, nie powinny by&#263; kultywowane. Ale takie smaki kt&oacute;re
powoduj&#261; zanik niekorzystnych stan&oacute;w i wzrost korzystnych
stan&oacute;w u
tego kto je kultywuje, powinny by&#263; kultywowane. To w odniesieniu do
tego zosta&#322;o powiedziane przeze mnie: 'Smaki poznawane przez j&#281;zyk
s&#261; dw&oacute;ch rodzaj&oacute;w, powiadam: do kultywowania i nie do
kultywowania'.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
36. 'Obiekty dotyku poznawane przez cia&#322;o s&#261; dw&oacute;ch
rodzaj&oacute;w,
powiadam: do kultywowania i nie do kultywowania'. To zosta&#322;o
powiedziane przeze mnie. A w odniesieniu do czego to zosta&#322;o
powiedziane? Czcigodny panie, takie obiekty dotyku poznawane przez
cia&#322;o kt&oacute;re powoduj&#261; wzrost niekorzystnych stan&oacute;w i zanik
korzystnych stan&oacute;w u tego kto je kultywuje, nie powinny by&#263;
kultywowane. Ale takie obiekty dotyku kt&oacute;re powoduj&#261; zanik
niekorzystnych stan&oacute;w i wzrost korzystnych stan&oacute;w u tego
kto je
kultywuje, powinny by&#263; kultywowane. To w odniesieniu do tego zosta&#322;o
powiedziane przeze mnie: 'Obiekty dotyku poznawane przez cia&#322;o s&#261;
dw&oacute;ch rodzaj&oacute;w, powiadam: do kultywowania i nie do
kultywowania'.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
37. 'Idee poznawane przez umys&#322; s&#261; dw&oacute;ch rodzaj&oacute;w,
powiadam: do
kultywowania i nie do kultywowania'. To zosta&#322;o powiedziane przeze
mnie. A w odniesieniu do czego to zosta&#322;o powiedziane? Czcigodny
panie, takie idee poznawane przez umys&#322; kt&oacute;re powoduj&#261; wzrost
niekorzystnych stan&oacute;w i zanik korzystnych stan&oacute;w u tego
kto je
kultywuje, nie powinny by&#263; kultywowane. Ale takie idee kt&oacute;re
powoduj&#261; zanik niekorzystnych stan&oacute;w i wzrost korzystnych
stan&oacute;w u
tego kto je kultywuje, powinny by&#263; kultywowane. To w odniesieniu do
tego zosta&#322;o powiedziane przeze mnie: 'Idee poznawane przez j&#281;zyk
s&#261; dw&oacute;ch rodzaj&oacute;w, powiadam: do kultywowania i nie do
kultywowania'. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
38. Sariputto, szczeg&oacute;&#322;owe znaczenie mojej wypowiedzi,
kt&oacute;r&#261;
przedstawi&#322;em w skr&oacute;cie bez wy&#322;o&#380;enia znaczenia
szczeg&oacute;&#322;owego
powinno by&#263; rozumiane tak.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
Trzecia ekspozycja <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
39. Sariputto, szaty s&#261; dw&oacute;ch rodzaj&oacute;w, powiadam: do
kultywowania
i nie do kultywowania. Jedzenie jest dw&oacute;ch rodzaj&oacute;w,
powiadam: do
kultywowania i nie do kultywowania. Miejsca odpoczynku s&#261; dw&oacute;ch
rodzaj&oacute;w, powiadam: do kultywowania i nie do kultywowania.
Wioski s&#261;
dw&oacute;ch rodzaj&oacute;w, powiadam: do kultywowania i nie do
kultywowania.
Miasteczka s&#261; dw&oacute;ch rodzaj&oacute;w, powiadam: do kultywowania i
nie do
kultywowania. Miasta s&#261; dw&oacute;ch rodzaj&oacute;w, powiadam: do
kultywowania
i nie do kultywowania. Dystrykty s&#261; dw&oacute;ch rodzaj&oacute;w,
powiadam: do
kultywowania i nie do kultywowania. Osoby s&#261; dw&oacute;ch
rodzaj&oacute;w,
powiadam: do kultywowania i nie do kultywowania.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
40. Kiedy to zosta&#322;o powiedziane, czcigodny Sariputta rzek&#322; do
Zrealizowanego: Czcigodny panie rozumiem szczeg&oacute;&#322;owe znaczenie
wypowiedzi Zrealizowanego, kt&oacute;r&#261; przedstawi&#322; w skr&oacute;cie
bez
wy&#322;o&#380;enia znaczenia szczeg&oacute;&#322;owego w taki spos&oacute;b: </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
41. 'Sariputto, szaty s&#261; dw&oacute;ch rodzaj&oacute;w, powiadam: do
kultywowania
i nie do kultywowania'. To zosta&#322;o powiedziane przez Zrealizowanego.
A w odniesieniu do czego to zosta&#322;o powiedziane? Czcigodny panie,
takie szaty kt&oacute;re powoduj&#261; wzrost niekorzystnych stan&oacute;w i
zanik
korzystnych stan&oacute;w u tego kto je kultywuje, nie powinny by&#263;
kultywowane. Ale takie szaty kt&oacute;re powoduj&#261; zanik niekorzystnych
stan&oacute;w i wzrost korzystnych stan&oacute;w u tego kto je
kultywuje, powinny
by&#263; kultywowane. To w odniesieniu do tego zosta&#322;o powiedziane przez
Zrealizowanego: 'Szaty s&#261; dw&oacute;ch rodzaj&oacute;w, powiadam: do
kultywowania i nie do kultywowania'.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
42 'Jedzenie jest dw&oacute;ch rodzaj&oacute;w, powiadam: do
kultywowania i nie
do kultywowania'. To zosta&#322;o powiedziane przez Zrealizowanego. A w
odniesieniu do czego to zosta&#322;o powiedziane? Czcigodny panie, takie
jedzenie kt&oacute;re powoduje wzrost niekorzystnych stan&oacute;w i
zanik
korzystnych stan&oacute;w u tego kto je kultywuje, nie powinny by&#263;
kultywowane. Ale takie jedzenie kt&oacute;re powoduje zanik
niekorzystnych
stan&oacute;w i wzrost korzystnych stan&oacute;w u tego kto je
kultywuje, powinno
by&#263; kultywowane. To w odniesieniu do tego zosta&#322;o powiedziane przez
Zrealizowanego: 'Jedzenie jest dw&oacute;ch rodzaj&oacute;w, powiadam:
do
kultywowania i nie do kultywowania'.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
43 'Miejsca odpoczynku s&#261; dw&oacute;ch rodzaj&oacute;w, powiadam: do
kultywowania i nie do kultywowania'. To zosta&#322;o powiedziane przez
Zrealizowanego. A w odniesieniu do czego to zosta&#322;o powiedziane?
Czcigodny panie, takie miejsca odpoczynku kt&oacute;re powoduj&#261; wzrost
niekorzystnych stan&oacute;w i zanik korzystnych stan&oacute;w u tego
kto je
kultywuje, nie powinny by&#263; kultywowane. Ale takie miejsca odpoczynku
kt&oacute;re powoduj&#261; zanik niekorzystnych stan&oacute;w i wzrost
korzystnych
stan&oacute;w u tego kto je kultywuje, powinny by&#263; kultywowane. To w
odniesieniu do tego zosta&#322;o powiedziane przez Zrealizowanego:
'Miejsca odpoczynku s&#261; dw&oacute;ch rodzaj&oacute;w, powiadam: do
kultywowania i
nie do kultywowania'.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
44. 'Wioski s&#261; dw&oacute;ch rodzaj&oacute;w, powiadam: do kultywowania
i nie do
kultywowania'. To zosta&#322;o powiedziane przez Zrealizowanego. A w
odniesieniu do czego to zosta&#322;o powiedziane? Czcigodny panie, takie
wioski kt&oacute;re powoduj&#261; wzrost niekorzystnych stan&oacute;w i
zanik
korzystnych stan&oacute;w u tego kto je kultywuje, nie powinny by&#263;
kultywowane. Ale takie wioski kt&oacute;re powoduj&#261; zanik
niekorzystnych
stan&oacute;w i wzrost korzystnych stan&oacute;w u tego kto je
kultywuje, powinny
by&#263; kultywowane. To w odniesieniu do tego zosta&#322;o powiedziane przez
Zrealizowanego: 'Wioski s&#261; dw&oacute;ch rodzaj&oacute;w, powiadam: do
kultywowania i nie do kultywowania'. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
45 'Miasteczka s&#261; dw&oacute;ch rodzaj&oacute;w, powiadam: do
kultywowania i nie
do kultywowania'. To zosta&#322;o powiedziane przez Zrealizowanego. A w
odniesieniu do czego to zosta&#322;o powiedziane? Czcigodny panie, takie
miasteczka kt&oacute;re powoduj&#261; wzrost niekorzystnych stan&oacute;w i
zanik
korzystnych stan&oacute;w u tego kto je kultywuje, nie powinny by&#263;
kultywowane. Ale takie miasteczka kt&oacute;re powoduj&#261; zanik
niekorzystnych stan&oacute;w i wzrost korzystnych stan&oacute;w u tego
kto je
kultywuje, powinny by&#263; kultywowane. To w odniesieniu do tego zosta&#322;o
powiedziane przez Zrealizowanego: 'Miasteczka s&#261; dw&oacute;ch
rodzaj&oacute;w,
powiadam: do kultywowania i nie do kultywowania'.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
46. Miasta s&#261; dw&oacute;ch rodzaj&oacute;w, powiadam: do kultywowania i
nie do
kultywowania'. To zosta&#322;o powiedziane przez Zrealizowanego. A w
odniesieniu do czego to zosta&#322;o powiedziane? Czcigodny panie, takie
miasta kt&oacute;re powoduj&#261; wzrost niekorzystnych stan&oacute;w i
zanik
korzystnych stan&oacute;w u tego kto je kultywuje, nie powinny by&#263;
kultywowane. Ale takie miasta kt&oacute;re powoduj&#261; zanik
niekorzystnych
stan&oacute;w i wzrost korzystnych stan&oacute;w u tego kto je
kultywuje, powinny
by&#263; kultywowane. To w odniesieniu do tego zosta&#322;o powiedziane przez
Zrealizowanego: 'Miasta s&#261; dw&oacute;ch rodzaj&oacute;w, powiadam: do
kultywowania i nie do kultywowania'.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
47. 'Dystrykty s&#261; dw&oacute;ch rodzaj&oacute;w, powiadam: do
kultywowania i nie
do kultywowania'. To zosta&#322;o powiedziane przez Zrealizowanego. A w
odniesieniu do czego to zosta&#322;o powiedziane? Czcigodny panie, takie
dystrykty kt&oacute;re powoduj&#261; wzrost niekorzystnych stan&oacute;w i
zanik
korzystnych stan&oacute;w u tego kto je kultywuje, nie powinny by&#263;
kultywowane. Ale takie dystrykty kt&oacute;re powoduj&#261; zanik
niekorzystnych stan&oacute;w i wzrost korzystnych stan&oacute;w u tego
kto je
kultywuje, powinny by&#263; kultywowane. To w odniesieniu do tego zosta&#322;o
powiedziane przez Zrealizowanego: 'Dystrykty s&#261; dw&oacute;ch
rodzaj&oacute;w,
powiadam: do kultywowania i nie do kultywowania'.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
48. 'Osoby s&#261; dw&oacute;ch rodzaj&oacute;w, powiadam: do kultywowania i
nie do
kultywowania'. To zosta&#322;o powiedziane przez Zrealizowanego. A w
odniesieniu do czego to zosta&#322;o powiedziane? Czcigodny panie,
(stowarzyszanie si&#281; z) takimi osobami kt&oacute;re powoduje wzrost
niekorzystnych stan&oacute;w i zanik korzystnych stan&oacute;w u tego
kto je
kultywuje, nie powinno by&#263; kultywowane. Ale (stowarzyszanie si&#281; z)
osobami kt&oacute;re powoduje zanik niekorzystnych stan&oacute;w i
wzrost
korzystnych stan&oacute;w u tego kto je kultywuje, powinno by&#263;
kultywowane. To w odniesieniu do tego zosta&#322;o powiedziane przez
Zrealizowanego: 'Osoby s&#261; dw&oacute;ch rodzaj&oacute;w, powiadam: do
kultywowania i nie do kultywowania'.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
49. Czcigodny panie, rozumiem szczeg&oacute;&#322;owe znaczenie wypowiedzi
Zrealizowanego, kt&oacute;r&#261; przedstawi&#322; w skr&oacute;cie bez wy&#322;o&#380;enia
znaczenia szczeg&oacute;&#322;owego w taki spos&oacute;b. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
Trzecia aprobata i rekapitulacja <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
50. Dobrze, dobrze Sariputto! To dobrze, &#380;e rozumiesz
szczeg&oacute;&#322;owe
znaczenie mojej wypowiedzi, kt&oacute;r&#261; przedstawi&#322;em w
skr&oacute;cie, bez
wy&#322;o&#380;enia znaczenia szczeg&oacute;&#322;owego w&#322;a&#347;nie tak.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
51. 'Sariputto, szaty s&#261; dw&oacute;ch rodzaj&oacute;w, powiadam: do
kultywowania
i nie do kultywowania'. To zosta&#322;o powiedziane przeze mnie. A w
odniesieniu do czego to zosta&#322;o powiedziane? Sariputto, takie szaty
kt&oacute;re powoduj&#261; wzrost niekorzystnych stan&oacute;w i zanik
korzystnych
stan&oacute;w u tego kto je kultywuje, nie powinny by&#263; kultywowane. Ale
takie szaty kt&oacute;re powoduj&#261; zanik niekorzystnych stan&oacute;w i
wzrost
korzystnych stan&oacute;w u tego kto je kultywuje, powinny by&#263;
kultywowane. To w odniesieniu do tego zosta&#322;o powiedziane przeze
mnie: 'Szaty s&#261; dw&oacute;ch rodzaj&oacute;w, powiadam: do kultywowania
i nie do
kultywowania'.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
52 'Jedzenie jest dw&oacute;ch rodzaj&oacute;w, powiadam: do
kultywowania i nie
do kultywowania'. To zosta&#322;o powiedziane przeze mnie. A w
odniesieniu do czego to zosta&#322;o powiedziane?Sariputto, takie
jedzenie kt&oacute;re powoduje wzrost niekorzystnych stan&oacute;w i
zanik
korzystnych stan&oacute;w u tego kto je kultywuje, nie powinny by&#263;
kultywowane. Ale takie jedzenie kt&oacute;re powoduje zanik
niekorzystnych
stan&oacute;w i wzrost korzystnych stan&oacute;w u tego kto je
kultywuje, powinno
by&#263; kultywowane. To w odniesieniu do tego zosta&#322;o powiedziane
przeze mnie: 'Jedzenie jest dw&oacute;ch rodzaj&oacute;w, powiadam: do
kultywowania i nie do kultywowania'.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
53 'Miejsca odpoczynku s&#261; dw&oacute;ch rodzaj&oacute;w, powiadam: do
kultywowania i nie do kultywowania'. To zosta&#322;o powiedziane przeze
mnie. A w odniesieniu do czego to zosta&#322;o powiedziane? Sariputto,
takie miejsca odpoczynku kt&oacute;re powoduj&#261; wzrost niekorzystnych
stan&oacute;w i zanik korzystnych stan&oacute;w u tego kto je
kultywuje, nie
powinny by&#263; kultywowane. Ale takie miejsca odpoczynku kt&oacute;re
powoduj&#261; zanik niekorzystnych stan&oacute;w i wzrost korzystnych
stan&oacute;w u
tego kto je kultywuje, powinny by&#263; kultywowane. To w odniesieniu do
tego zosta&#322;o powiedziane przeze mnie: 'Miejsca odpoczynku s&#261;
dw&oacute;ch
rodzaj&oacute;w, powiadam: do kultywowania i nie do kultywowania'.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
54. 'Wioski s&#261; dw&oacute;ch rodzaj&oacute;w, powiadam: do kultywowania
i nie do
kultywowania'. To zosta&#322;o powiedziane przeze mnie. A w odniesieniu
do czego to zosta&#322;o powiedziane? Sariputto, takie wioski kt&oacute;re
powoduj&#261; wzrost niekorzystnych stan&oacute;w i zanik korzystnych
stan&oacute;w u
tego kto je kultywuje, nie powinny by&#263; kultywowane. Ale takie wioski
kt&oacute;re powoduj&#261; zanik niekorzystnych stan&oacute;w i wzrost
korzystnych
stan&oacute;w u tego kto je kultywuje, powinny by&#263; kultywowane. To w
odniesieniu do tego zosta&#322;o powiedziane przeze mnie: 'Wioski s&#261;
dw&oacute;ch rodzaj&oacute;w, powiadam: do kultywowania i nie do
kultywowania'. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
55. 'Miasteczka s&#261; dw&oacute;ch rodzaj&oacute;w, powiadam: do
kultywowania i
nie do kultywowania'. To zosta&#322;o powiedziane przeze mnie. A w
odniesieniu do czego to zosta&#322;o powiedziane? Sariputto, takie
miasteczka kt&oacute;re powoduj&#261; wzrost niekorzystnych stan&oacute;w i
zanik
korzystnych stan&oacute;w u tego kto je kultywuje, nie powinny by&#263;
kultywowane. Ale takie miasteczka kt&oacute;re powoduj&#261; zanik
niekorzystnych stan&oacute;w i wzrost korzystnych stan&oacute;w u tego
kto je
kultywuje, powinny by&#263; kultywowane. To w odniesieniu do tego zosta&#322;o
powiedziane przeze mnie: 'Miasteczka s&#261; dw&oacute;ch rodzaj&oacute;w,
powiadam:
do kultywowania i nie do kultywowania'.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
56. Miasta s&#261; dw&oacute;ch rodzaj&oacute;w, powiadam: do kultywowania i
nie do
kultywowania'. To zosta&#322;o powiedziane przeze mnie. A w odniesieniu
do czego to zosta&#322;o powiedziane? Sariputto, takie miasta kt&oacute;re
powoduj&#261; wzrost niekorzystnych stan&oacute;w i zanik korzystnych
stan&oacute;w u
tego kto je kultywuje, nie powinny by&#263; kultywowane. Ale takie miasta
kt&oacute;re powoduj&#261; zanik niekorzystnych stan&oacute;w i wzrost
korzystnych
stan&oacute;w u tego kto je kultywuje, powinny by&#263; kultywowane. To w
odniesieniu do tego zosta&#322;o powiedziane przeze mnie: 'Miasta s&#261;
dw&oacute;ch rodzaj&oacute;w, powiadam: do kultywowania i nie do
kultywowania'.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
57. 'Dystrykty s&#261; dw&oacute;ch rodzaj&oacute;w, powiadam: do
kultywowania i nie
do kultywowania'. To zosta&#322;o powiedziane przeze mnie. A w
odniesieniu do czego to zosta&#322;o powiedziane? Sariputto, takie
dystrykty kt&oacute;re powoduj&#261; wzrost niekorzystnych stan&oacute;w i
zanik
korzystnych stan&oacute;w u tego kto je kultywuje, nie powinny by&#263;
kultywowane. Ale takie dystrykty kt&oacute;re powoduj&#261; zanik
niekorzystnych stan&oacute;w i wzrost korzystnych stan&oacute;w u tego
kto je
kultywuje, powinny by&#263; kultywowane. To w odniesieniu do tego zosta&#322;o
powiedziane przeze mnie: 'Dystrykty s&#261; dw&oacute;ch rodzaj&oacute;w,
powiadam:
do kultywowania i nie do kultywowania'.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
58. 'Osoby s&#261; dw&oacute;ch rodzaj&oacute;w, powiadam: do kultywowania i
nie do
kultywowania'. To zosta&#322;o powiedziane przeze mnie. A w odniesieniu
do czego to zosta&#322;o powiedziane? Sariputto, (stowarzyszanie si&#281; z)
takimi osobami kt&oacute;re powoduje wzrost niekorzystnych
stan&oacute;w i zanik
korzystnych stan&oacute;w u tego kto je kultywuje, nie powinno by&#263;
kultywowane. Ale (stowarzyszanie si&#281; z) osobami kt&oacute;re powoduje
zanik niekorzystnych stan&oacute;w i wzrost korzystnych stan&oacute;w u
tego kto
je kultywuje, powinno by&#263; kultywowane. To w odniesieniu do tego
zosta&#322;o powiedziane przeze mnie: 'Osoby s&#261; dw&oacute;ch
rodzaj&oacute;w,
powiadam: do kultywowania i nie do kultywowania'. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
59. Sariputto, szczeg&oacute;&#322;owe znaczenie mojej wypowiedzi,
kt&oacute;r&#261;
przedstawi&#322;em w skr&oacute;cie bez wy&#322;o&#380;enia znaczenia
szczeg&oacute;&#322;owego
powinno by&#263; rozumiane w ten spos&oacute;b. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
Konkluzja </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
60. Sariputto, gdyby wszyscy szlachetni zrozumieli w ten spos&oacute;b
szczeg&oacute;&#322;owe znaczenie mojej wypowiedzi, kt&oacute;r&#261;
przedstawi&#322;em w
skr&oacute;cie, to doprowadzi&#322;oby do ich dobra i szcz&#281;&#347;cia na d&#322;ugi
czas. Gdyby wszyscy bramini ... kupcy ... pracownicy rozumieli w ten
spos&oacute;b szczeg&oacute;&#322;owe znaczenie mojej wypowiedzi,
kt&oacute;r&#261;
przedstawi&#322;em w skr&oacute;cie, to doprowadzi&#322;oby do ich dobra i
szcz&#281;&#347;cia na d&#322;ugi czas. Gdyby ca&#322;y &#347;wiat z jego bogami, Marami,
Brahmami, t&#261; generacj&#261; z jej pustelnikami i braminami, jej
ksi&#261;&#380;&#281;tami i jej lud&#378;mi zrozumia&#322; w ten spos&oacute;b
szczeg&oacute;&#322;owe
znaczenie mojej wypowiedzi, kt&oacute;r&#261; przedstawi&#322;em w
skr&oacute;cie, to
doprowadzi&#322;oby do dobra i szcz&#281;&#347;cia &#347;wiata na d&#322;ugi czas. Oto
co powiedzia&#322; Zrealizowany. Mnisi byli zadowoleni i ucieszeni
s&#322;owami Zrealizowanego.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
</p>
</body>
</html>
