<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>114. Sevitabba-asevitabba - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 3] [\z M /] [\w III /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 3] [\z M /] [\f III /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 045] [\q 45/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 166] [\x 166/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Uparipa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>2 Anupadavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>3.2.4</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>114 Sevitabb&agrave;sevitabba sutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tatra kho bhagav&agrave; bhikkhu &agrave;mantesi bhikkhavoti: bhadanteti te bhikkhu bhagavato paccassosu&uuml;, bhagav&agrave; etadavoca:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sevitabb&agrave;sevitabba&uuml; vo bhikkhave, dhammapariy&agrave;ya&uuml; desiss&agrave;mi. Ta&uuml; sun&agrave;tha s&agrave;dhuka&uuml; manasi karotha. Bh&agrave;siss&agrave;m&atilde;ti. Eva&uuml; bhanteti kho te bhikkh&aring; bhagavato paccassosu&uuml;, bhagav&agrave; etadavoca:</FONT> </P>
<FONT FACE="Times_CSX+"><P>K&agrave;yasam&agrave;c&agrave;rampaha&uuml;1 bhikkhave duvidhena vad&agrave;mi: sevitabbampi asevitabbampi. Ta¤ca a¤¤ama¤¤a&uuml; k&agrave;yasam&agrave;c&agrave;ra&uuml;. Vac&atilde;sam&agrave;c&agrave;rampaha&uuml; bhikkhave, duvidhena vad&agrave;mi: sevitabbampi asevitabbampi. Ta¤ca a¤¤ama¤¤a&uuml; vac&atilde;sam&agrave;c&agrave;ra&uuml;. Manosam&agrave;c&agrave;rampaha&uuml; bhikkhave, duvidhena vad&agrave;mi:sevitabbampi asevitabbampi. Ta¤ca a¤¤ama¤¤a&uuml; manosam&agrave;c&agrave;ra&uuml;. Cittupp&agrave;dampaha&uuml; bhikkhave, duvidhena vad&agrave;mi: sevitabbampi asevitabbampi. Ta¤ca [PTS Page 046] [\q 46/] a¤¤ama¤¤a&uuml; cittupp&agrave;da&uuml;. Sa¤¤&agrave;pa&ntilde;il&agrave;bhampaha&uuml; bhikkhave, duvidhena vad&agrave;mi: sevitabbampi asevitabbampi. Ta¤ca a¤¤ama¤¤a&uuml; sa¤¤&agrave;pa&ntilde;il&agrave;bha&uuml;. Di&ntilde;&ntilde;hipa&ntilde;il&agrave;bhampaha&uuml; bhikkhave duvidhena vad&agrave;mi: sevitabbampi asevitabbampi. Ta¤ca a¤¤ama¤¤a&uuml; di&ntilde;&ntilde;hipa&ntilde;il&agrave;bha&uuml;. Attabh&agrave;vapa&ntilde;il&agrave;bhampaha&uuml; bhikkhave, duvidhena vad&agrave;mi: sevitabbampi asevitabbampi. Ta¤ca a¤¤ama¤¤a&uuml; attabh&agrave;vapa&ntilde;il&agrave;bha'nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; vutte &agrave;yasm&agrave; s&agrave;riputto bhagavanta&uuml; etadavoca: imassa kho aha&uuml; bhante bhagavat&agrave; sa&iuml;khittena bh&agrave;sitassa vitth&agrave;rena attha&uuml; avibhattassa eva&uuml; vitth&agrave;rena attha&uuml; &agrave;j&agrave;n&agrave;mi.</FONT> <BR>
&nbsp; <BR>
&nbsp; </P>
<FONT FACE="Times_CSX+"><P>"K&agrave;yasam&agrave;c&agrave;rampaha&uuml; bhikkhave, duvidhena vad&agrave;mi: sevitabbampi asevitabbampi. Ta¤ca a¤¤ama¤¤a&uuml; k&agrave;yasam&agrave;c&agrave;ra"nti. Iti kho paneta&uuml; vutta&uuml; bhagavat&agrave;. Ki¤ceta&uuml; pa&ntilde;icca vutta&uuml;: yath&agrave;r&aring;pa&uuml; bhante, k&agrave;yasam&agrave;c&agrave;ra&uuml; sevato akusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti kusal&agrave; dhamm&agrave; parih&agrave;yanti. Evar&aring;po k&agrave;yasam&agrave;c&agrave;ro na sevitabbo. Yath&agrave;r&aring;pa¤ca kho bhante, k&agrave;yasam&agrave;c&agrave;ra&uuml; sevato akusal&agrave; dhamm&agrave; parih&agrave;yanti kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti. Evar&aring;po k&agrave;yasam&agrave;c&agrave;ro sevitabbo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. K&agrave;yasam&agrave;c&agrave;rampaha&uuml;-s&atilde;mu,majasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 168] [\x 168/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; r&aring;pa&uuml; bhante, k&agrave;yasam&agrave;c&agrave;ra&uuml; sevato akusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti. Kusal&agrave; dhamm&agrave; parih&agrave;yanti. Idha bhante, ekacco p&agrave;&otilde;&agrave;tip&agrave;t&atilde; hoti, luddo lohitap&agrave;&otilde;&atilde; hatapahate nivi&ntilde;&ntilde;ho aday&agrave;panno p&agrave;&otilde;abhutesu. Adinn&agrave;d&agrave;y&atilde; kho pana hoti, ya&uuml; ta&uuml; parassa paravittupakara&otilde;a&uuml; g&agrave;magata&uuml; v&agrave; ara¤¤agata&uuml; v&agrave; ta&uuml; adinna&uuml; theyyasa&iuml;kh&agrave;ta&uuml; &agrave;d&agrave;t&agrave; hoti. K&agrave;mesu micch&agrave;c&agrave;r&atilde; kho pana hoti, y&agrave; t&agrave; m&agrave;turakkhit&agrave; piturakkhit&agrave; m&agrave;t&agrave;piturakkhit&agrave; bh&agrave;turakkhit&agrave; bhagin&atilde; rakkhit&agrave; ¤&agrave;tirakkhit&agrave; gottarakkhit&agrave; dhammarakkhit&agrave; sass&agrave;mik&agrave; saparida&otilde;&oacute;&agrave; antamaso m&agrave;l&agrave;gu&euml;aparikkhitt&agrave;pi. Tath&agrave;r&aring;p&agrave;su c&agrave;ritta&uuml; &agrave;pajjit&agrave; hoti. Evar&aring;pa&uuml; bhante [PTS Page 047] [\q 47/] k&agrave;yasam&agrave;c&agrave;ra&uuml; sevato akusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti. Kusal&agrave; dhamm&agrave; parih&agrave;yanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; r&aring;pa&uuml; bhante, k&agrave;yasam&agrave;c&agrave;ra&uuml; sevato akusal&agrave; dhamm&agrave; parih&agrave;yanti. Kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti: idha bhante ekacco p&agrave;&otilde;&agrave;tip&agrave;ta&uuml; pah&agrave;ya p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti. Nihitada&otilde;&oacute;o nihitasattho lajji day&agrave;panno sabbap&agrave;&otilde;abh&aring;tahit&agrave;nukamp&atilde; viharati. Adinn&agrave;d&agrave;na&uuml; pah&agrave;ya adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti, ya&uuml; ta&uuml; parassa paravittupakara&otilde;a&uuml; g&agrave;magata&uuml; v&agrave; ara¤¤agata&uuml; v&agrave;, ta&uuml; adinna&uuml; theyyasa&iuml;kh&agrave;ta&uuml; na &agrave;d&agrave;t&agrave; hoti k&agrave;mesu micch&agrave;c&agrave;ra&uuml; pah&agrave;ya k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato hoti, y&agrave; t&agrave; m&agrave;turakkhit&agrave; piturakkhit&agrave; m&agrave;t&agrave;pitu rakkhit&agrave; bh&agrave;turakkhit&agrave; bhagin&atilde;rakkhit&agrave; ¤&agrave;tirakkhit&agrave; gottarakkhit&agrave; dhammarakkhit&agrave; sass&agrave;mik&agrave; saparida&otilde;&oacute;&agrave; antamaso m&agrave;l&agrave;gu&euml;aparikkhitt&agrave;pi. Tath&agrave;r&aring;p&agrave;su c&agrave;ritta&uuml; na &agrave;pajjit&agrave; hoti. Evar&aring;pa&uuml; bhante k&agrave;yasam&agrave;c&agrave;ra&uuml; sevato akusal&agrave; dhamm&agrave; parih&agrave;yanti. Kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"K&agrave;yasam&agrave;c&agrave;rampaha&uuml; bhikkhave, duvidhena vad&agrave;mi: sevitabbampi asevitabbampi. Ta¤ca a¤¤ama¤¤a&uuml; k&agrave;yasam&agrave;c&agrave;ra"nti iti ya&uuml; ta&uuml; vutta&uuml; bhagavat&agrave;. Idameta&uuml; pa&ntilde;icca vutta&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Vac&atilde;sam&agrave;c&agrave;rampaha&uuml; bhikkhave, duvidhena vad&agrave;mi: sevitabbampi asevitabbampi. Ta¤ca a¤¤ama¤¤a&uuml; vac&atilde;sam&agrave;c&agrave;ra"nti iti kho paneta&uuml; vutta&uuml; bhagavat&agrave;. Ki¤ceta&uuml; pa&ntilde;icca vutta&uuml;: yath&agrave;r&aring;pa&uuml; bhante, vac&atilde;sam&agrave;c&agrave;ra&uuml; sevato akusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti, kusal&agrave; dhamm&agrave; parih&agrave;yanti. Evar&aring;po vac&atilde;sam&agrave;c&agrave;ro na sevitabbo. Yath&agrave;r&aring;pa¤ca kho bhante vac&atilde;sam&agrave;c&agrave;ra&uuml; sevato akusal&agrave; dhamm&agrave; parih&agrave;yanti. Kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti. Evar&aring;po vac&atilde;sam&agrave;c&agrave;ro sevitabbo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 170] [\x 170/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; r&aring;pa&uuml; bhante, vac&atilde;sam&agrave;c&agrave;ra&uuml; sevato akusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti. Kusal&agrave; dhamm&agrave; parih&agrave;yanti. Idha bhante ekacco mus&agrave;v&agrave;d&atilde; hoti. Sahaggato1 v&agrave; parisaggato2 [PTS Page 048] [\q 48/] v&agrave; ¤&agrave;timajjhagato v&agrave; p&aring;gamajjhagato v&agrave; r&agrave;jakulamajjhagato v&agrave; abhin&atilde;to sakkhipu&ntilde;&ntilde;ho 'ehambho purisa, ya&uuml; j&agrave;n&agrave;si ta&uuml; vadeh&atilde;'ti. So aj&agrave;na&uuml; v&agrave; &agrave;ha 'j&agrave;n&agrave;m&atilde;'ti, j&agrave;na&uuml; v&agrave; &agrave;ha 'na j&agrave;n&agrave;m&atilde;'ti, apassa&uuml; v&agrave; &agrave;ha 'pass&agrave;m&atilde;ti, passa&uuml; v&agrave; &agrave;ha 'na pass&agrave;m&atilde;'ti. Iti attahetu v&agrave; parahetu v&agrave; &agrave;misaki¤cikkhahetu v&agrave; sampaj&agrave;namus&agrave; bh&agrave;sit&agrave; hoti. Pisun&agrave;v&agrave;co3 kho pana hoti ito sutv&agrave; amutra akkh&agrave;t&agrave; imesa&uuml; bhed&agrave;ya, amutra v&agrave; sutv&agrave; imesa&uuml; akkh&agrave;t&agrave; am&aring;sa&uuml; bhed&agrave;ya, iti samagg&agrave;na&uuml; v&agrave; bhett&agrave;4, bhinn&agrave;na&uuml; v&agrave; anuppad&agrave;t&agrave;, vagg&agrave;r&agrave;mo vaggarato vagganad&atilde; vaggakara&otilde;i&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti. Pharusav&agrave;co5 kho pana hoti, y&agrave; s&agrave; v&agrave;c&agrave; a&otilde;&oacute;ak&agrave;6 kakkas&agrave; pharus&agrave; paraka&ntilde;uk&agrave; par&agrave;bhisajjan&atilde; kodhas&agrave;mant&agrave; asam&agrave;dhisa&uuml;vattanik&agrave;, tath&agrave;r&aring;pi&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti. Samphappal&agrave;p&atilde; kho pana hoti ak&agrave;lav&agrave;d&atilde; abh&aring;tav&agrave;d&atilde; anatthav&agrave;d&atilde; adhammav&agrave;d&atilde; avinayav&agrave;d&atilde; anidh&agrave;navati&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti ak&agrave;lena anapadesa&uuml; apariyantavati&uuml; anatthasa&uuml;hita&uuml;. Evar&aring;pa&uuml; bhante, vac&atilde;sam&agrave;c&agrave;ra&uuml; sevato akusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti, kusal&agrave; dhamm&agrave; parih&agrave;yanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; r&aring;pa bhante, vac&atilde;sam&agrave;cara&uuml; sevato akusal&agrave; dhamm&agrave; parih&agrave;yanti, kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti: idha bhante, ekacco mus&agrave;v&agrave;da&uuml; pah&agrave;ya mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti. Sahaggato v&agrave; parisaggato v&agrave; ¤&agrave;timajjhagato v&agrave; p&aring;gamajjhagato v&agrave; r&agrave;jakulamajjhagato v&agrave; abhin&atilde;to sakkhipu&ntilde;&ntilde;ho 'ehambho purisa, ya&uuml; j&agrave;n&agrave;si ta&uuml; 'vadeh&atilde;'ti, so aj&agrave;na&uuml; v&agrave; &agrave;ha 'na j&agrave;n&agrave;m&atilde;'ti, apassa&uuml; v&agrave; &agrave;ha [PTS Page 049 [\q 49/] ']na pass&agrave;m&atilde;'ti iti attahetu v&agrave; parahetu v&agrave; &agrave;misaki¤cikkhahetu v&agrave; na sampaj&agrave;namus&agrave; bh&agrave;sit&agrave; hoti. Pisuna&uuml; v&agrave;ca&uuml; pah&agrave;ya pisun&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirato hoti ito sutv&agrave; na amutra akkh&agrave;t&agrave; imesa&uuml; bhed&agrave;ya amutra v&agrave; sutv&agrave; na imesa&uuml; akkh&agrave;t&agrave; am&aring;sa&uuml; bhed&agrave;ya, iti bhinn&agrave;na&uuml; v&agrave; sandh&agrave;t&agrave; sahit&agrave;na&uuml; v&agrave; anuppad&agrave;t&agrave;, samagg&agrave;r&agrave;mo samaggarato samagganad&atilde; samaggakara&otilde;i&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti. Pharusa&uuml; v&agrave;ca&uuml; pah&agrave;ya pharus&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirato hoti. Y&agrave; s&agrave; v&agrave;c&agrave; nel&agrave; ka&otilde;&otilde;asukh&agrave; pema&otilde;&atilde;y&agrave; hadaya&iuml;gam&agrave; por&atilde; bahujanakant&agrave; bahujanaman&agrave;p&agrave;, tath&agrave;r&aring;pi&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti. Samphappal&agrave;pa&uuml; pah&agrave;ya samphappal&agrave;p&agrave; pa&ntilde;ivirato hoti. K&agrave;lav&agrave;d&atilde; bh&aring;tav&agrave;d&atilde; atthav&agrave;d&atilde; dhammav&agrave;d&atilde; vinayav&agrave;d&atilde; nidh&agrave;navati&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti k&agrave;lena s&agrave;padesa&uuml; pariyantavati&uuml; atthasa&uuml;hita&uuml; evar&aring;pa&uuml; bhante, vac&atilde;sam&agrave;c&agrave;ra&uuml; sevato akusal&agrave; dhamm&agrave; parih&agrave;yanti, kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;Sah&agrave;gato-sy&agrave;. 5.&nbsp;Pharusav&agrave;co-s&atilde;mu,sy&agrave;,</FONT> &nbsp;<FONT FACE="Times_CSX+">2.&nbsp;Parisagato-s&atilde;mu. 6.&nbsp;Ka&otilde;&otilde;ak&agrave;-s&atilde;mu,majasa&uuml;</FONT> &nbsp;<FONT FACE="Times_CSX+">Paris&agrave;gato-majasa&uuml;, [PTS] 3.&nbsp;Pisu&otilde;av&agrave;co-majasa&uuml;,sy&agrave;</FONT> &nbsp;<FONT FACE="Times_CSX+">Pisu&otilde;&agrave;v&agrave;co-s&atilde;mu, [PTS] </FONT>&nbsp;<FONT FACE="Times_CSX+">4.&nbsp;Bhedet&agrave;-sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 172] [\x 172/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vac&atilde;sam&agrave;c&agrave;rampaha&uuml; bhikkhave, duvidhena vad&agrave;mi: sevitabbampi asevitabbampi. Ta¤ca a¤¤ama¤¤a&uuml; vac&atilde;sam&agrave;c&agrave;ra"nti iti ya&uuml; ta&uuml; vutta&uuml; bhagavat&agrave;, idameta&uuml; pa&ntilde;icca vutta&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Manosam&agrave;c&agrave;rampaha&uuml; bhikkhave, duvidhena vad&agrave;mi: sevitabbampi asevitabbampi. Ta&uuml; ca a¤¤ama¤¤a&uuml; manosam&agrave;c&agrave;ranti iti kho paneta&uuml; vutta&uuml; bhagavat&agrave;. Ki¤ceta&uuml; pa&ntilde;icca vutta&uuml;: yath&agrave;r&aring;pa&uuml; bhante, manosam&agrave;c&agrave;ra&uuml; sevato akusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti, kusal&agrave; dhamm&agrave; parih&agrave;yanti, evar&aring;po manosam&agrave;caro na sevitabbo. Yath&agrave;r&aring;pa¤ca kho bhante, manosam&agrave;c&agrave;ra&uuml; sevato akusal&agrave; dhamm&agrave; parih&agrave;yanti kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti, evar&aring;po manosam&agrave;caro sevitabbo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; r&aring;pa&uuml; bhante, manosam&agrave;cara&uuml; sevato akusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti, kusal&agrave; dhamm&agrave; parih&agrave;yanti: idha bhante ekacco abhijjh&agrave;lu hoti, ya&uuml; ta&uuml; parassa paravittupakara&otilde;a&uuml;, ta&uuml; abhijjh&agrave;t&agrave;1 hoti: 'aho vata ya&uuml; parassa, ta&uuml; mama ass&agrave;'ti. Vy&agrave;pannavitto kho pana hoti padu&ntilde;&ntilde;hamanasa&uuml;kappo: [PTS Page 050 [\q 50/] ']ime satt&agrave; ha¤¤antu v&agrave; vajjhantu v&agrave; ucchijjantu v&agrave;, vinassantu v&agrave;, m&agrave; v&agrave; ahesunti2. Evar&aring;pa&uuml; bhante, manosam&agrave;c&agrave;ra&uuml; sevato akusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti, kusal&agrave; dhamm&agrave; parih&agrave;yanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; r&aring;pa&uuml; bhante, manosam&agrave;c&agrave;ra&uuml; sevato akusal&agrave; dhamm&agrave; parih&agrave;yanti, kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti: idha bhante, ekacco anabhijjh&agrave;lu hoti: ya&uuml; ta&uuml; parassa paravittupakara&otilde;a&uuml;, ta&uuml; n&agrave;bhijjh&agrave;t&agrave; hoti: aho vata ya&uuml; parassa, ta&uuml; mama ass&agrave;'ti. Avy&agrave;pannacitto kho pana hoti. Appadu&ntilde;&ntilde;hamanasa&uuml;kappo 'ime satt&agrave; aver&agrave; aby&agrave;pajjh&agrave; an&atilde;gh&agrave; sukhino att&agrave;na&uuml;3 pariharantu'ti. Evar&aring;pa&uuml; bhante, manosam&agrave;c&agrave;ra&uuml; sevato akusal&agrave; dhamm&agrave; parih&agrave;yanti kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Manosam&agrave;c&agrave;rampaha&uuml; bhikkhave, duvidhena vad&agrave;mi: sevitabbampi asevitabbampi. Ta¤ca a¤¤ama¤¤a&uuml; manosam&agrave;c&agrave;ra"nti iti ya&uuml; ta&uuml; vutta&uuml; bhagavat&agrave;, idameta&uuml; pa&ntilde;icca vutta&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Cittupp&agrave;dampaha&uuml;4 bhikkhave, duvidhena vad&agrave;mi: sevitabbampi asevitabbampi. Ta¤ca a¤¤ama¤¤a&uuml; cittupp&agrave;da"nti iti kho paneta&uuml; vutta&uuml; bhagavat&agrave;, ki¤ceta&uuml; pa&ntilde;icca vutta&uuml;: yath&agrave;r&aring;pa&uuml; bhante, cittupp&agrave;da&uuml; sevato akusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti, kusal&agrave; dhamm&agrave; parih&agrave;yanti, evar&aring;po vittupp&agrave;do na sevitabbo. Yath&agrave;r&aring;pa¤ca kho bhante, cittupp&agrave;da&uuml; sevato akusal&agrave; dhamm&agrave; parih&agrave;yanti. Kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti, evar&aring;po cittupp&agrave;do sevitabbo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;Abhijjhat&agrave;- [PTS] 3.&nbsp;]Sukh&atilde; att&agrave;na&uuml;-majasa&uuml;.</FONT> &nbsp;<FONT FACE="Times_CSX+">2.&nbsp;M&agrave; ahesu&uuml; v&agrave;ti-sy&agrave;. 4.&nbsp;Cittupp&agrave;damp&agrave;ha&uuml;-s&atilde;mu,majasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 174] [\x 174/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; r&aring;pa&uuml; bhante, cittupp&agrave;da&uuml; sevato akusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti. Kusal&agrave; dhamm&agrave; parih&agrave;yanti: idha bhante, ekacco abhijjh&agrave;lu hoti, abhijjh&agrave;sahagatena cetas&agrave; viharati. Vy&agrave;p&agrave;dav&agrave; hoti, vy&agrave;p&agrave;dasahagatena cetas&agrave; viharati. Vihesav&agrave; hoti. Vihes&agrave; sahagatena cetas&agrave; viharati. Evar&aring;pa&uuml; bhante, cittupp&agrave;da&uuml; sevato akusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti. Kusal&agrave; dhamm&agrave; parih&agrave;yanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml;r&aring;pa&uuml; bhante, cittupp&agrave;da&uuml; sevato akusal&agrave; dhamm&agrave; parih&agrave;yanti, [PTS Page 051] [\q 51/] kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti: idha bhante ekacco anabhijjh&agrave;lu hoti, abhijjh&agrave;sahagatena cetas&agrave; viharati. Avy&agrave;p&agrave;dav&agrave; hoti, avy&agrave;dap&agrave;dasahagatena cetas&agrave; viharati. Avihesav&agrave; hoti, avihes&agrave;sahagatena cetas&agrave; viharati. Evar&aring;pa&uuml; bhante cittupp&agrave;da&uuml; sevato akusal&agrave; dhamm&agrave; parih&agrave;yanti. Kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Cittupp&agrave;dampaha&uuml; bhikkhave, duvidhena vad&agrave;mi: sevitabbampi asevitabbampi, ta¤ca a¤¤ama¤¤a&uuml; cittup&agrave;da"nti iti ya&uuml; ta&uuml; vutta&uuml; bhagavat&agrave;, idameta&uuml; pa&ntilde;icca vutta&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Sa¤¤&agrave;pa&ntilde;il&agrave;bhampaha&uuml; bhikkhave, duvidhena vad&agrave;mi: sevitabbampi asevitabbampi, ta¤ca a¤¤ama¤¤a&uuml; sa¤¤&agrave;pa&ntilde;il&agrave;bhanti" iti kho paneta&uuml; vutta&uuml; bhagavat&agrave;, ki¤ceta&uuml; pa&ntilde;icca vutta&uuml;: yath&agrave;r&aring;pa&uuml; bhante, sa¤¤&agrave;pa&ntilde;il&agrave;bha&uuml; sevato akusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti, kusal&agrave; dhamm&agrave; parih&agrave;yanti, evar&aring;po sa¤¤&agrave;pa&ntilde;il&agrave;bho na sevitabbo, yath&agrave;r&aring;pa&uuml; ca kho bhante sa¤¤&agrave;pa&ntilde;il&agrave;bha&uuml; sevato akusal&agrave; dhamm&agrave; parih&agrave;yanti, kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti. Evar&aring;po sa¤¤&agrave;pa&ntilde;il&agrave;bho sevitabbo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml;r&aring;pa&uuml; bhante, sa¤¤&agrave;pa&ntilde;il&agrave;bha&uuml; sevato akusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti, kusal&agrave; dhamm&agrave; parih&agrave;yanti: idha bhante, ekacco abhijjh&agrave;lu hoti. Abhijjh&agrave;sahagat&agrave;ya sa¤¤&agrave;ya viharati. Vy&agrave;p&agrave;dav&agrave; hoti. Vy&agrave;p&agrave;dasahagat&agrave;ya sa¤¤&agrave;ya viharati. Vihesav&agrave; hoti. Vihes&agrave;sahagat&agrave;ya sa¤¤&agrave;ya viharati. Evar&aring;pa&uuml; bhante, sa¤¤&agrave;pa&ntilde;il&agrave;bha&uuml; sevato akusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti, kusal&agrave; dhamm&agrave; parih&agrave;yanti, katha&uuml;r&aring;pa&uuml; bhante sa¤¤&agrave; pa&ntilde;il&agrave;bha&uuml; sevato akusal&agrave; dhamm&agrave; parih&agrave;yanti, kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti: idha bhante ekacco anabhijjh&agrave;l&aring; hoti, anabhijjh&agrave;sahagat&agrave;ya sa¤¤&agrave;ya viharati. Avy&agrave;p&agrave;dav&agrave; hoti, avy&agrave;p&agrave;dasahagat&agrave;ya sa¤¤&agrave;ya viharati. Avihesav&agrave; avihes&agrave;sahagat&agrave;ya sa¤¤&agrave;ya viharati. Avihesav&agrave; hoti, avihes&agrave;sahagat&agrave;ya sa¤¤&agrave;ya viharati. Evar&aring;pa&uuml; bhante sa¤¤&agrave;pa&ntilde;il&agrave;bha&uuml; sevato akusal&agrave; dhamm&agrave; parih&agrave;yanti, kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Sa¤¤&agrave;pa&ntilde;il&agrave;bhampaha&uuml; bhikkhave, duvidhena vad&agrave;mi: sevitabbampi asevitabbampi, ta&uuml; ca a¤¤ama¤¤a&uuml; sa¤¤&agrave;pa&ntilde;il&agrave;bhanti" iti ya&uuml; ta&uuml; vutta&uuml; bhagavat&agrave;, idameta&uuml; pa&ntilde;icca vutta&uuml;. [PTS Page 052] [\q 52/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Di&ntilde;&ntilde;hipa&ntilde;il&agrave;bhampaha&uuml;1 bhikkhave, duvidhena vad&agrave;mi: sevitabbampi asevitabbampi, ta&uuml; ca a¤¤ama¤¤a&uuml; di&ntilde;&ntilde;hipa&ntilde;il&agrave;bhanti" iti kho paneta&uuml; vutta&uuml; bhagavat&agrave;, ki¤ceta&uuml; pa&ntilde;icca vutta&uuml;, yath&agrave;r&aring;pa&uuml; bhante di&ntilde;&ntilde;hipa&ntilde;il&agrave;bha&uuml; sevato akusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti, kusal&agrave; dhamm&agrave; parih&agrave;yanti. Evar&aring;po di&ntilde;&ntilde;hipa&ntilde;il&agrave;bho na sevitabbo, yath&agrave;r&aring;pa¤ca kho bhante, di&ntilde;&ntilde;hipa&ntilde;il&agrave;bha&uuml; sevato akusal&agrave; dhamm&agrave; parih&agrave;yanti, kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti evar&aring;po di&ntilde;&ntilde;hipa&ntilde;il&agrave;bho sevitabbo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Di&ntilde;&ntilde;hipa&ntilde;il&agrave;bamp&agrave;ha&uuml;-s&atilde;mu, majasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 176] [\x 176/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml;r&aring;pa&uuml; bhante, di&ntilde;&ntilde;hipa&ntilde;il&agrave;bha&uuml; sevato akusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti, kusal&agrave; dhamm&agrave; parih&agrave;yanti: idha bhante, ekacco eva&uuml;di&ntilde;&ntilde;hiko hoti: 'natthi dinna&uuml;, natthi yi&ntilde;&ntilde;ha&uuml;, natthi huta&uuml;, natthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko, natthi aya&uuml; loko, natthi paro loko, natthi m&agrave;t&agrave; , natthi pit&agrave;, natthi satt&agrave; opap&agrave;tik&agrave;, natthi loke sama&otilde;abr&agrave;hma&otilde;&agrave; sammaggat&agrave; samm&agrave;pa&ntilde;ipann&agrave;, ye ima¤ca loka&uuml; para¤ca loka&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; pavedent&atilde;'ti. Evar&aring;pa&uuml; bhante di&ntilde;&ntilde;hipa&ntilde;il&agrave;bha&uuml; sevato akusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti, kusal&agrave; dhamm&agrave; parih&agrave;yanti. Katha&uuml;r&aring;pa&uuml; bhante, di&ntilde;&ntilde;hipa&ntilde;il&agrave;bha&uuml; sevato akusal&agrave; dhamm&agrave; parih&agrave;yanti, kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti? Idha bhante, ekacco eva&uuml; di&ntilde;&ntilde;hiko hoti: 'atthi dinna&uuml;. Atthi yi&ntilde;&ntilde;ha&uuml;, atthi huta&uuml;, atthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko, atthi aya&uuml; loko, atthi paro loko, atthi m&agrave;t&agrave;, atthi pit&agrave;, atthi satt&agrave; opap&agrave;tik&agrave;, atthi loke sama&otilde;abr&agrave;hma&otilde;&agrave; sammaggat&agrave; samm&agrave;pa&ntilde;ipann&agrave;, ye ima¤ca loka&uuml; para¤ca loka&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; pavedent&atilde;'ti. Evar&aring;pa&uuml; bhante, di&ntilde;&ntilde;hipa&ntilde;il&agrave;bha&uuml; sevato akusal&agrave; dhamm&agrave; parih&agrave;yanti. Kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Di&ntilde;&ntilde;hipa&ntilde;il&agrave;bhampaha&uuml; bhikkhave, duvidhena vad&agrave;mi: sevitabbampi asevitabbampi. Ta¤ca a¤¤ama¤¤a&uuml; di&ntilde;&ntilde;hipa&ntilde;il&agrave;bha"nti. Iti ya&uuml; ta&uuml; vutta&uuml; bhagavat&agrave;,idameta&uuml; pa&ntilde;icca vutta&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Attabh&agrave;vapa&ntilde;il&agrave;bhampaha&uuml; bhikkhave, duvidhena vad&agrave;mi: sevitabbampi asevitabbampi. Ta¤ca a¤¤ama¤¤a&uuml; attabh&agrave;vapa&ntilde;il&agrave;bha"nti iti kho paneta&uuml; vutta&uuml; bhagavat&agrave; ki¤ceta&uuml; pa&ntilde;icca vutta&uuml;: yath&agrave;r&aring;pa&uuml; bhante, [PTS Page 053] [\q 53/] attabh&agrave;vapa&ntilde;il&agrave;bha&uuml; sevato akusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti, kusal&agrave; dhamm&agrave; parih&agrave;yanti evar&aring;po attabh&agrave;vapa&ntilde;il&agrave;bho na sevitabbo. Yath&agrave;r&aring;pa&uuml; ca kho bhante, attabh&agrave;vapa&ntilde;il&agrave;bha&uuml; sevato akusal&agrave; dhamm&agrave; parih&agrave;yanti. Kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti, evar&aring;po attabh&agrave;vapa&ntilde;il&agrave;bho sevitabbo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml;r&aring;pa&uuml; bhante, attabh&agrave;vapa&ntilde;il&agrave;bha&uuml; sevato akusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti, kusal&agrave; dhamm&agrave; parih&agrave;yanti: saby&agrave;pajjha&uuml; bhante, attabh&agrave;vapa&ntilde;il&agrave;bha&uuml; abhinibbattayato aparini&ntilde;&ntilde;hitabh&agrave;v&agrave;ya akusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti, kusal&agrave; dhamm&agrave; parih&agrave;yanti. Katha&uuml;r&aring;pa&uuml; bhante, attabh&agrave;vapa&ntilde;il&agrave;bha&uuml; sevato akusal&agrave; dhamm&agrave; parih&agrave;yanti, kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti. Aby&agrave;pajjha&uuml; bhante, attabh&agrave;vapa&ntilde;il&agrave;bha&uuml; abhinibbattayato parini&ntilde;&ntilde;hitabh&agrave;v&agrave;ya akusal&agrave; dhamm&agrave; parih&agrave;yanti, kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Attabh&agrave;vapa&ntilde;il&agrave;bhampaha&uuml; bhikkhave, duvidhena vad&agrave;mi: sevitabbampi asevitabbampi. Ta¤ca a¤¤ama¤¤a&uuml; attabh&agrave;vapa&ntilde;il&agrave;bha'nti iti ya&uuml; ta&uuml; vutta&uuml; bhagavat&agrave;, idameta&uuml; pa&ntilde;icca vutta&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Imassa kho aha&uuml; bhante bhagavat&agrave; sa&iuml;khittena bh&agrave;sitassa vitth&agrave;rena attha&uuml; avibhattassa eva&uuml; vitth&agrave;rena attha&uuml; aj&agrave;n&agrave;m&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>S&agrave;dhu s&agrave;dhu s&agrave;riputta, s&agrave;dhu kho tva&uuml; s&agrave;riputta, imassa may&agrave; sa&iuml;khittena bh&agrave;sitassa vitth&agrave;rena attha&uuml; avibhattassa eva&uuml; vitth&agrave;rena attha&uuml; &agrave;j&agrave;n&agrave;si.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 178] [\x 178/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>"K&agrave;yasam&agrave;c&agrave;rampaha&uuml; bhikkhave, duvidhena vad&agrave;mi: sevitabbampi asevitabbampi. Ta¤ca a¤¤ama¤¤a&uuml; k&agrave;yasam&agrave;c&agrave;ra'nti iti kho paneta&uuml; vutta&uuml; may&agrave;, ki¤ceta&uuml; pa&ntilde;icca vutta&uuml;. Yath&agrave;r&aring;pa&uuml; s&agrave;riputta, k&agrave;yasam&agrave;c&agrave;ra&uuml; sevato akusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti, kusal&agrave; dhamm&agrave; parih&agrave;yanti. Evar&aring;po k&agrave;yasam&agrave;c&agrave;ro na sevitabbo. Yath&agrave;r&aring;pa¤ca kho s&agrave;ritta, k&agrave;yasam&agrave;c&agrave;ra&uuml; sevato akusal&agrave; dhamm&agrave; parih&agrave;yanti, kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti. Evar&aring;po k&agrave;yasam&agrave;c&agrave;ro sevitabbo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 054] [\q 54/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml;r&aring;pa&uuml; s&agrave;riputta, k&agrave;yasam&agrave;c&agrave;ra&uuml; sevato akusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti, kusal&agrave; dhamm&agrave; parih&agrave;yanti: idha s&agrave;riputta, ekacco p&agrave;&otilde;&agrave;tip&agrave;t&atilde; hoti luddo lohitap&agrave;&otilde;&atilde; hatapahate nivi&ntilde;&ntilde;ho aday&agrave;panno p&agrave;&otilde;abhutesu. Adinn&agrave;d&agrave;y&atilde; kho pana hoti, ya&uuml; ta&uuml; parassa paravittupakara&otilde;a&uuml; g&agrave;magata&uuml; v&agrave; ara¤¤agata&uuml; v&agrave; ta&uuml; adinna&uuml; theyyasa&iuml;kh&agrave;ta&uuml; &agrave;d&agrave;t&agrave; hoti. K&agrave;mesu micch&agrave;c&agrave;r&atilde; kho pana hoti, y&agrave; t&agrave; m&agrave;turakkhit&agrave; piturakkhit&agrave; m&agrave;t&agrave;piturakkhit&agrave; bh&agrave;turakkhit&agrave; bhagin&atilde; rakkhit&agrave; ¤&agrave;tirakkhit&agrave; gottarakkhit&agrave; dhammarakkhit&agrave; sass&agrave;mik&agrave; saparida&otilde;&oacute;&agrave; antamaso m&agrave;l&agrave;gu&euml;aparikkhitt&agrave;pi. Tath&agrave;r&aring;p&agrave;su c&agrave;ritta&uuml; &agrave;pajjit&agrave; hoti. Evar&aring;pa&uuml; s&agrave;riputta, k&agrave;yasam&agrave;c&agrave;ra&uuml; sevato akusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti. Kusal&agrave; dhamm&agrave; parih&agrave;yanti. Katha&uuml; r&aring;pa&uuml; s&agrave;riputta, k&agrave;yasam&agrave;c&agrave;ra&uuml; sevato akusal&agrave; dhamm&agrave; parih&agrave;yanti, kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti. Idha s&agrave;riputta, ekacco p&agrave;&otilde;&agrave;tip&agrave;ta&uuml; pah&agrave;ya p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti. Nihitada&otilde;&oacute;o nihitasattho lajj&atilde; day&agrave;panno sabbap&agrave;&otilde;abh&aring;tahit&agrave;nukamp&atilde; viharati. Adinn&agrave;d&agrave;na&uuml; pah&agrave;ya adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti, ya&uuml; ta&uuml; parassa paravittupakara&otilde;a&uuml; g&agrave;magata&uuml; v&agrave; ara¤¤agata&uuml; v&agrave;, ta&uuml; adinna&uuml; theyyasa&iuml;kh&agrave;ta&uuml; na &agrave;d&agrave;t&agrave; hoti k&agrave;mesu micch&agrave;c&agrave;ra&uuml; pah&agrave;ya k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato hoti, y&agrave; t&agrave; m&agrave;turakkhit&agrave; piturakkhit&agrave; m&agrave;t&agrave;piturakkhit&agrave; bh&agrave;turakkhit&agrave; bhagin&atilde;rakkhit&agrave; ¤&agrave;tirakkhit&agrave; gottarakkhit&agrave; dhammarakkhit&agrave; sass&agrave;mik&agrave; saparida&otilde;&oacute;&agrave; antamaso m&agrave;l&agrave;gu&euml;aparikkhitt&agrave;pi. Tath&agrave;r&aring;p&agrave;su c&agrave;ritta&uuml; na &agrave;pajjit&agrave; hoti. Evar&aring;pa&uuml; s&agrave;riputta k&agrave;yasam&agrave;c&agrave;ra&uuml; sevato akusal&agrave; dhamm&agrave; parih&agrave;yanti, kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti. "K&agrave;yasam&agrave;c&agrave;rampaha&uuml; s&agrave;riputta, duvidhena vad&agrave;mi: sevitabbampi asevitabbampi, ta&uuml; ca a¤¤ama¤¤a&uuml; k&agrave;yasam&agrave;c&agrave;ranti iti ya&uuml; ta&uuml; vutta&uuml; may&agrave;, idameta&uuml; pa&ntilde;icca vutta&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Vac&atilde;sam&agrave;c&agrave;rampaha&uuml; s&agrave;riputta, duvidhena [PTS Page 055] [\q 55/] vad&agrave;mi: sevitabbampi asevitabbampi. Ta&uuml; ca a¤¤ama¤¤a&uuml; vac&atilde;sam&agrave;c&agrave;ra'nti iti kho paneta&uuml; vutta&uuml; may&agrave;. Ki¤ceta&uuml; pa&ntilde;icca vutta&uuml;. Yath&agrave;r&aring;pa&uuml; s&agrave;riputta, vac&atilde; sam&agrave;c&agrave;ra&uuml; sevato akusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti, kusal&agrave; dhamm&agrave; parih&agrave;yanti. Evar&aring;po vac&atilde;sam&agrave;c&agrave;ro na sevitabbo, yath&agrave;r&aring;pa&uuml; ca kho s&agrave;riputta, vac&atilde;sam&agrave;cara&uuml; sevato akusal&agrave; dhamm&agrave; parih&agrave;yanti. Kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti. Evar&aring;po vac&atilde;sam&agrave;c&agrave;ro sevitabbo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml;r&aring;pa&uuml; s&agrave;riputta, vac&atilde;sam&agrave;cara&uuml; sevato akusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti, kusal&agrave; dhamm&agrave; parih&agrave;yanti. Idha s&agrave;riputta, ekacco mus&agrave;v&agrave;d&atilde; hoti. Sabhaggato1 v&agrave; parisaggato v&agrave; ¤&agrave;timajjhagato v&agrave; p&aring;gamajjhagato v&agrave; r&agrave;jakulamajjhagato v&agrave; abhin&atilde;to sakkhipu&ntilde;&ntilde;ho 'ehambho purisa, ya&uuml; j&agrave;n&agrave;si ta&uuml; vadeh&atilde;'ti. So aj&agrave;na&uuml; v&agrave; &agrave;ha 'j&agrave;n&agrave;m&atilde;'ti. J&agrave;na&uuml; v&agrave; &agrave;ha 'na j&agrave;n&agrave;m&atilde;'ti, apassa&uuml; v&agrave; &agrave;ha 'pass&agrave;m&atilde;ti, passa&uuml; v&agrave; &agrave;ha 'na pass&agrave;mi'ti. Iti attahetu v&agrave; parahetu v&agrave; &agrave;misaki¤cikkhahetu v&agrave; sampaj&agrave;namus&agrave; bh&agrave;sit&agrave; hoti. Pisun&agrave;v&agrave;co3 kho pana hoti ito sutv&agrave; amutra akkh&agrave;t&agrave; imesa&uuml; bhed&agrave;ya, amutra v&agrave; sutv&agrave; imesa&uuml; akkh&agrave;t&agrave; am&aring;sa&uuml; bhed&agrave;ya, iti samagg&agrave;na&uuml; v&agrave; bhett&agrave;4, bhinn&agrave;na&uuml; v&agrave; anuppad&agrave;t&agrave;, vagg&agrave;r&agrave;mo vaggarato vagganand&atilde; vaggakara&otilde;i&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti. Pharusav&agrave;co5 kho pana hoti, y&agrave; s&agrave; v&agrave;c&agrave; a&otilde;&oacute;ak&agrave;6 kakkas&agrave; pharus&agrave; paraka&ntilde;uk&agrave; par&agrave;bhisajjan&atilde; kodhas&agrave;mant&agrave; asam&agrave;dhisa&uuml;vattik&agrave;, tath&agrave;r&aring;pi&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti. Samphappal&agrave;p&atilde; kho pana hoti ak&agrave;lav&agrave;d&atilde; abh&aring;tav&agrave;d&atilde; anatthav&agrave;d&atilde; adhammav&agrave;d&atilde; avinayav&agrave;d&atilde; anidh&agrave;navati&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti ak&agrave;lena anapadesa&uuml; apariyantavati&uuml; anatthasa&uuml;hita&uuml;. Eva&uuml;r&aring;pa&uuml; s&agrave;riputta, vac&atilde;sam&agrave;c&agrave;ra&uuml; sevato akusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti, kusal&agrave; dhamm&agrave; parih&agrave;yanti. Katha&uuml;r&aring;pa&uuml; s&agrave;riputta, vac&atilde;sam&agrave;c&agrave;ra&uuml; sevato akusal&agrave; dhamm&agrave; parih&agrave;yanti, kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti. Idha s&agrave;riputta, ekacco mus&agrave;v&agrave;da&uuml; pah&agrave;ya mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti sahaggato v&agrave; parisaggato v&agrave; ¤&agrave;timajjhagato v&agrave; p&aring;gamajjhagato v&agrave; r&agrave;jakulamajjhagato v&agrave; abhinito sakkhipu&ntilde;&ntilde;ho 'ehambho purisa, ya&uuml; j&agrave;n&agrave;si ta&uuml; 'vadeh&atilde;'ti, so aj&agrave;na&uuml; v&agrave; &agrave;ha 'na j&agrave;n&agrave;m&atilde;'ti, apassa&uuml; v&agrave; &agrave;ha 'na pass&agrave;m&atilde;'ti iti attahetu v&agrave; parahetu v&agrave; &agrave;misaki¤cikkhahetu v&agrave; na sampaj&agrave;namus&agrave; bh&agrave;sit&agrave; hoti.Pisuna&uuml; v&agrave;ca&uuml; pah&agrave;ya pisun&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirato hoti ito sutv&agrave; na imesa&uuml; akkh&agrave;t&agrave; am&aring;sa&uuml; bhed&agrave;ya, iti bhinn&agrave;na&uuml; v&agrave; sandh&agrave;t&agrave; sahit&agrave;na&uuml; v&agrave; anuppad&agrave;t&agrave;, samagg&agrave;r&agrave;mo samaggarato samagganand&atilde; samaggakara&otilde;i&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti. Pharusa&uuml; v&agrave;ca&uuml; pah&agrave;ya pharus&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirato hoti. Y&agrave; s&agrave; v&agrave;c&agrave; nel&agrave; ka&otilde;&otilde;asukh&agrave; pema&otilde;iy&agrave; hadaya&iuml;gam&agrave; por&atilde; bahujanakant&agrave; bahujanaman&agrave;p&agrave;, tath&agrave;r&aring;pi&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti. Samphappal&agrave;pa&uuml; pah&agrave;ya samphappal&agrave;p&agrave; pa&ntilde;ivirato hoti. K&agrave;lav&agrave;d&atilde; bh&aring;tav&agrave;d&atilde; atthav&agrave;d&atild
e; dhammav&agrave;d&atilde; vinayav&agrave;d&atilde; nidh&agrave;navati&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti k&agrave;lena s&agrave;padesa&uuml; pariyantavati&uuml; atthasa&uuml;hita&uuml; evar&aring;pa&uuml; s&agrave;riputta, vac&atilde;sam&agrave;c&agrave;ra&uuml; sevato akusal&agrave; dhamm&agrave; parih&agrave;yanti. Kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Vac&atilde;sam&agrave;c&agrave;rampaha&uuml; s&agrave;riputta, duvidhena vad&agrave;mi: sevitabbampi asevitabbampi. Ta¤ca a¤¤ama¤¤a&uuml; vac&atilde;sam&agrave;c&agrave;ra'nti iti ya&uuml; ta&uuml; vutta&uuml; may&agrave;, idameta&uuml; pa&ntilde;icca vutta&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Manosam&agrave;c&agrave;rampaha&uuml; s&agrave;riputta, duvidhena vad&agrave;mi: sevitabbampi asevitabbampi. Ta&uuml; ca a¤¤ama¤¤a&uuml; manosam&agrave;c&agrave;ra'nti iti kho paneta&uuml; vutta&uuml; may&agrave;, ki¤ceta&uuml; pa&ntilde;icca vutta&uuml;. Yath&agrave;r&aring;pa&uuml; s&agrave;riputta, manosam&agrave;c&agrave;ra&uuml; sevato akusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti, kusal&agrave; dhamm&agrave; parih&agrave;yanti. Evar&aring;po manosam&agrave;c&agrave;ro na sevitabbo. Yath&agrave;r&aring;pa¤ca kho s&agrave;riputta, manosam&agrave;c&agrave;ra&uuml; sevato akusal&agrave; dhamm&agrave; parih&agrave;yanti, kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti, evar&aring;po manosam&agrave;c&agrave;ro sevitabbo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 180] [\x 180/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml;r&aring;pa&uuml; s&agrave;riputta, manosam&agrave;c&agrave;ra&uuml; sevato akusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti, kusal&agrave; dhamm&agrave; parih&agrave;yanti: idha s&agrave;riputta, ekacco abhijjh&agrave;l&aring; hoti ya&uuml; ta&uuml; parassa paravittupakara&otilde;a&uuml;, ta&uuml; abhijjh&agrave;t&agrave;1 hoti: 'aho vata ya&uuml; parassa, ta&uuml; mama ass&agrave;"ti. Vy&agrave;pannacitto kho hoti padu&ntilde;&ntilde;hamanasa&uuml;kappo: 'ime satt&agrave; ha¤¤antu v&agrave; vajjhantu v&agrave; ucchijjantu v&agrave;, vinassantu v&agrave; , m&agrave; v&agrave; ahesunti2. Eva&uuml;r&aring;pa&uuml; s&agrave;riputta, manosam&agrave;c&agrave;ra&uuml; sevato akusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti, kusal&agrave; dhamm&agrave; parih&agrave;yanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml;r&aring;pa&uuml; s&agrave;riputta, manosam&agrave;c&agrave;ra&uuml; sevato akusal&agrave; dhamm&agrave; parih&agrave;yanti, kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti: idha s&agrave;riputta, ekacco anabhijjh&agrave;l&aring; hoti ya&uuml; ta&uuml; parassa paravittupakara&otilde;a&uuml;, ta&uuml; n&agrave;bhijjh&agrave;t&agrave;1 hoti: 'aho vata ya&uuml; parassa, ta&uuml; mama ass&agrave;"ti. Avy&agrave;pannacitto kho hoti appadu&ntilde;&ntilde;hamanasa&uuml;kappo: 'ime satt&agrave; aver&agrave; an&atilde;gh&agrave; sukhino att&agrave;na&uuml; pariharant&aring;'ti. Eva&uuml;r&aring;pa&uuml; s&agrave;riputta, manosam&agrave;c&agrave;ra&uuml; sevato akusal&agrave; dhamm&agrave; parih&agrave;yanti, kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Manosam&agrave;c&agrave;rampaha&uuml; s&agrave;riputta, duvidhena vad&agrave;mi: sevitabbampi asevitabbampi. Ta¤ca a¤¤ama¤¤a&uuml; manosam&agrave;c&agrave;ra"nti iti ya&uuml; ta&uuml; vutta&uuml; may&agrave; idameta&uuml; pa&ntilde;icca vutta&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Cittupp&agrave;dampaha&uuml; s&agrave;riputta, duvidhena vad&agrave;mi: sevitabbampi asevitabbampi. Ta¤ca a¤¤ama¤¤a&uuml; cittupp&agrave;danti iti kho paneta&uuml; vutta&uuml; may&agrave;, ki¤ceta&uuml; pa&ntilde;icca vutta&uuml;: yath&agrave;r&aring;pa&uuml; s&agrave;riputta, cittupp&agrave;da&uuml; sevato akusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti. Kusal&agrave; dhamm&agrave; parih&agrave;yanti, evar&aring;po cittupp&agrave;do na sevitabbo. Yath&agrave;r&aring;pa¤ca kho s&agrave;riputta, cittupp&agrave;da&uuml; sevato akusal&agrave; dhamm&agrave; parih&agrave;yanti, kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti, evar&aring;po cittupp&agrave;do sevitabbo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml;r&aring;pa&uuml; s&agrave;riputta, cittupp&agrave;da&uuml; sevato akusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti, kusal&agrave; dhamm&agrave; parih&agrave;yanti: idha s&agrave;riputta, ekacco abhijjh&agrave;lu hoti, abhijjh&agrave;sahagatena cetas&agrave; viharati. Vy&agrave;p&agrave;dav&agrave; hoti, vy&agrave;p&agrave;dasahagatena cetas&agrave; viharati. Vihesav&agrave; hoti, vihes&agrave; sahagatena cetas&agrave; viharati. Evar&aring;pa&uuml; s&agrave;riputta, cittupp&agrave;da&uuml; sevato akusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti, kusal&agrave; dhamm&agrave; parih&agrave;yanti. Katha&uuml;r&aring;pa&uuml; s&agrave;riputta, cittupp&agrave;da&uuml; sevato akusal&agrave; dhamm&agrave; parih&agrave;yanti, kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti: idha s&agrave;ritta, ekacco anabhijjh&agrave;l&aring; hoti, anabhijjh&agrave;sahagatena cetas&agrave; viharati. Avy&agrave;p&agrave;dav&agrave; hoti, avy&agrave;p&agrave;dasahagatena cetas&agrave; viharati.Avihesav&agrave; hoti, avihes&agrave;sahagatena cetas&agrave; viharati evar&aring;pa&uuml; s&agrave;riputta cittupp&agrave;da&uuml; sevato akusal&agrave; dhamm&agrave; parih&agrave;yanti, kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Cittupp&agrave;dampaha&uuml; s&agrave;riputta, duvidhena vad&agrave;mi: sevitabbampi asevitabbampi. Ta&uuml; ca a¤¤ama¤¤a&uuml; cittupp&agrave;da"nti iti ya&uuml; ta&uuml; vutta&uuml; may&agrave;, idameta&uuml; pa&ntilde;icca vutta&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Sa¤¤&agrave;pa&ntilde;il&agrave;bhampaha&uuml; s&agrave;riputta, duvidhena vad&agrave;mi: sevitabbampi asevitabbampi. Ta¤ca a¤¤ama¤¤a&uuml; sa¤¤&agrave; pa&ntilde;il&agrave;bhanti" iti kho paneta&uuml; vutta&uuml; may&agrave;, ki¤ceta&uuml; pa&ntilde;icca vutta&uuml;: yath&agrave;r&aring;pa&uuml; s&agrave;riputta, sa¤¤&agrave;pa&ntilde;il&agrave;bha&uuml; sevato akusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti, kusal&agrave; dhamm&agrave; parih&agrave;yanti, evar&aring;po sa¤¤&agrave;pa&ntilde;il&agrave;bho na sevitabbo. Yath&agrave;r&aring;pa&uuml; ca kho s&agrave;riputta, sa¤¤&agrave;pa&ntilde;il&agrave;bha&uuml; sevato akusal&agrave; dhamm&agrave; parih&agrave;yanti, kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti, evar&aring;po sa¤¤&agrave;pa&ntilde;il&agrave;bho sevitabbo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 182] [\x 182/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml;r&aring;pa&uuml; s&agrave;riputta, sa¤¤&agrave;pa&ntilde;il&agrave;bha&uuml; sevato akusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti, kusal&agrave; dhamm&agrave; parih&agrave;yanti: idha s&agrave;riputta, ekacco abhijjh&agrave;l&aring; hoti, abhijjh&agrave;sahagat&agrave;ya sa¤¤&agrave;ya viharati. Vy&agrave;p&agrave;dav&agrave; hoti, vy&agrave;p&agrave;dasahagat&agrave;ya sa¤¤&agrave;ya viharati. Vihesav&agrave; hoti vihes&agrave; sahagat&agrave;ya sa¤¤&agrave;ya viharati. Evar&aring;pa&uuml; s&agrave;riputta, sa¤¤&agrave;pa&ntilde;il&agrave;bha&uuml; sevato akusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti. Kusal&agrave; dhamm&agrave; parih&agrave;yanti. Katha&uuml;r&aring;pa&uuml; s&agrave;riputta, sa¤¤&agrave;pa&ntilde;il&agrave;bha&uuml; sevato akusal&agrave; dhamm&agrave; parih&agrave;yanti, kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti: idha s&agrave;riputta, ekacco anabhijjh&agrave;l&aring; hoti, anabhijjh&agrave; sahagat&agrave;ya sa¤¤&agrave;ya viharati. Avy&agrave;p&agrave;dav&agrave; hoti, avy&agrave;p&agrave;dasahagat&agrave;ya sa¤¤&agrave;ya viharati. Avihesav&agrave; hoti, avihes&agrave;sahagat&agrave;ya sa¤¤&agrave;ya viharati. Evar&aring;pa&uuml; s&agrave;riputta, sa¤¤&agrave;pa&ntilde;il&agrave;bha&uuml; sevato akusal&agrave; dhamm&agrave; parih&agrave;yanti kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Sa¤¤&agrave;pa&ntilde;il&agrave;bhampaha&uuml; s&agrave;riputta, duvidhena vad&agrave;mi: sevitabbampi asevitabbampi, ta¤ca a¤¤ama¤¤a&uuml; sa¤¤&agrave;pa&ntilde;il&agrave;bhanti" iti ya&uuml; ta&uuml; vutta&uuml; may&agrave;, idameta&uuml; pa&ntilde;icca vutta&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Di&ntilde;&ntilde;hipa&ntilde;il&agrave;bhampaha&uuml; s&agrave;riputta, duvidhena vad&agrave;mi: sevitabbampi asevitabbampi. Ta¤ca a¤¤ama¤¤a&uuml; di&ntilde;&ntilde;hipa&ntilde;il&agrave;bhanti' iti kho paneta&uuml; vutta&uuml; may&agrave;, ki¤ceta&uuml; vutta&uuml;? Yath&agrave;r&aring;pa&uuml; s&agrave;riputta, di&ntilde;&ntilde;hipa&ntilde;il&agrave;bha&uuml; sevato akusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti. Kusal&agrave; dhamm&agrave; parih&agrave;yanti. Evar&aring;po di&ntilde;&ntilde;hipa&ntilde;il&agrave;bho na sevitabbo. Yath&agrave;r&aring;pa¤ca kho s&agrave;riputta, di&ntilde;&ntilde;hipa&ntilde;il&agrave;bha&uuml; sevato akusal&agrave; dhamm&agrave; parih&agrave;yanti. Kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti. Evar&aring;po di&ntilde;&ntilde;hipa&ntilde;ipal&agrave;bho sevitabbo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml;r&aring;pa&uuml; s&agrave;riputta, di&ntilde;&ntilde;hipa&ntilde;il&agrave;bha&uuml; sevato akusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti, kusal&agrave; dhamm&agrave; parih&agrave;yanti: idha s&agrave;riputta, ekacco eva&uuml;di&ntilde;&ntilde;hiko hoti: natthi dinna&uuml;, natthi yi&ntilde;&ntilde;ha&uuml;, natthi huta&uuml;, natthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko, natthi aya&uuml; loko, natthi paro loko, natthi m&agrave;t&agrave;, natthi pit&agrave;, natthi satt&agrave; opap&agrave;tik&agrave;, natthi loke sama&otilde;abr&agrave;hma&otilde;&agrave; sammaggat&agrave; samm&agrave;pa&ntilde;ipann&agrave;, ye ima¤ca loka&uuml; para¤ca loka&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; pavedent&atilde;ti. Evar&aring;pa&uuml; s&agrave;riputta, di&ntilde;&ntilde;hipa&ntilde;il&agrave;bha&uuml; sevato akusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti, kusal&agrave; dhamm&agrave; parih&agrave;yanti. Katha&uuml;r&aring;pa&uuml; s&agrave;riputta, di&ntilde;&ntilde;hipa&ntilde;il&agrave;bha&uuml; sevato akusal&agrave; dhamm&agrave; parih&agrave;yanti, kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti: idha s&agrave;riputta, ekacco eva&uuml;di&ntilde;&ntilde;hiko hoti: atthi dinna&uuml;, atthi yi&ntilde;&ntilde;ha&uuml;, atthi huta&uuml;, atthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko, atthi aya&uuml; loko, atthi paro loko, atthi m&agrave;t&agrave;, atthi pit&agrave;, atthi satt&agrave; opap&agrave;tik&agrave;, atthi loke sama&otilde;abr&agrave;hma&otilde;&agrave; sammaggat&agrave; samm&agrave;pa&ntilde;ipann&agrave;, ye ima¤ca loka&uuml; para¤ca loka&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; pavedent&atilde;ti. Evar&aring;pa&uuml; s&agrave;riputta, di&ntilde;&ntilde;hipa&ntilde;il&agrave;bha&uuml; sevato akusal&agrave; dhamm&agrave; parih&agrave;yanti. Kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Di&ntilde;&ntilde;hipa&ntilde;il&agrave;bhampaha&uuml; s&agrave;riputta, duvidhena vad&agrave;mi: sevitabbampi asevitabbampi. Ta¤ca a¤¤ama¤¤a&uuml; di&ntilde;&ntilde;hipa&ntilde;il&agrave;bhanti" iti ya&uuml; ta&uuml; vutta&uuml; may&agrave;, idameta&uuml; pa&ntilde;icca vutta&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Attabh&agrave;vapa&ntilde;il&agrave;bhampaha&uuml; s&agrave;riputta, duvidhena vad&agrave;mi: sevitabbampi asevitabbampi, ta¤ca a¤¤ama¤¤a&uuml; attabh&agrave;vapa&ntilde;il&agrave;bha"nti iti kho paneta&uuml; vutta&uuml; may&agrave;, ki¤ceta&uuml; pa&ntilde;icca vutta&uuml;: yath&agrave;r&aring;pa&uuml; s&agrave;riputta, attabh&agrave;vapa&ntilde;il&agrave;bha&uuml; sevato akusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti, kusal&agrave; dhamm&agrave; parih&agrave;yanti evar&aring;po attabh&agrave;vapa&ntilde;il&agrave;bho na sevitabbo, yathar&aring;pa¤ca kho s&agrave;riputta, attabh&agrave;vapa&ntilde;il&agrave;bha&uuml; sevato akusal&agrave; dhamm&agrave; parih&agrave;yanti. Kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti. Evar&aring;po attabh&agrave;vapa&ntilde;il&agrave;bho sevitabbo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 184] [\x 184/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml;r&aring;pa&uuml; s&agrave;riputta, attabh&agrave;vapa&ntilde;il&agrave;bha&uuml; sevato akusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti, kusal&agrave; dhamm&agrave; parih&agrave;yanti: savy&agrave;pajjha&uuml; s&agrave;riputta, attabh&agrave;vapa&ntilde;il&agrave;bha&uuml; abhinibbattayato aparini&ntilde;&ntilde;hitabh&agrave;v&agrave;ya akusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti, kusal&agrave; dhamm&agrave; parih&agrave;yanti. Katha&uuml;r&aring;pa&uuml; s&agrave;riputta, attabh&agrave;vapa&ntilde;il&agrave;bha&uuml; sevato akusal&agrave; dhamm&agrave; parih&agrave;yanti, kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti? Avy&agrave;pajjha&uuml; s&agrave;riputta, attabh&agrave;vapa&ntilde;il&agrave;bha&uuml; abhinibbattayato parina&ntilde;&ntilde;hitabh&agrave;v&agrave;ya akusal&agrave; dhamm&agrave; parih&agrave;yanti, kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti. "Attabh&agrave;vapa&ntilde;il&agrave;bhampaha&uuml; s&agrave;riputta, duvidhena vad&agrave;mi: sevitabbampi asevitabbampi, ta¤ca a¤¤ama¤¤a&uuml; att&agrave;bh&agrave;vapa&ntilde;il&agrave;bhanti'8 iti ya&uuml; ta&uuml; vutta&uuml; may&agrave;, idameta&uuml; pa&ntilde;icca vutta&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Imassa kho s&agrave;riputta, may&agrave; sa&iuml;khittena bh&agrave;sitassa eva&uuml; vitth&agrave;rena attho da&ntilde;&ntilde;habbo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Cakkhuvi¤¤eyya&uuml; r&aring;pampaha&uuml; s&agrave;riputta, duvidhena vad&agrave;mi: sevitabbampi asevitabbampi. Sotavi¤¤eyya&uuml; saddampaha&uuml; s&agrave;riputta, duvidhena vad&agrave;mi: sevitabbampi asevitabbampi. Gh&agrave;navi¤¤eyya&uuml; gandhampaha&uuml; s&agrave;riputta, duvidhena vad&agrave;mi: sevitabbampi asevitabbampi. K&agrave;yavi¤¤eyya&uuml; pho&ntilde;&ntilde;habbampaha&uuml; s&agrave;riputta, duvidhena vad&agrave;mi: sevitabbampi asevitabbampi. Manovi¤¤eyya&uuml; dhammampaha&uuml; s&agrave;riputta, duvidhena vad&agrave;mi: sevitabbampi asevitabbampi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; vutte &agrave;yasm&agrave; s&agrave;riputto bhagavanta&uuml; etadavoca: imassa kho aha&uuml; bhante, bhagavat&agrave; sa&iuml;khittena bh&agrave;sitassa vitth&agrave;rena attha&uuml; avibhattassa eva&uuml; vitth&agrave;rena attha&uuml; &agrave;j&agrave;n&agrave;mi:</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Cakkhuvi¤¤eyya&uuml; r&aring;pampaha&uuml; s&agrave;riputta, [PTS Page 056] [\q 56/] duvidhena vad&agrave;mi: sevitabbampi asevitabbampi' iti kho paneta&uuml; vutta&uuml; bhagavat&agrave;. Ki¤ceta&uuml; pa&ntilde;icca vutta&uuml;: yath&agrave;r&aring;pa&uuml; bhante, cakkhuvi¤¤eyya&uuml; r&aring;pa&uuml; sevato akusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti, kusal&agrave; dhamm&agrave; parih&agrave;yanti. Evar&aring;pa&uuml; cakkhuvi¤¤eyya&uuml; r&aring;pa&uuml; na sevitabba&uuml;. Yath&agrave;r&aring;pa¤ca kho bhante, cakkhuvi¤¤eyya&uuml; r&aring;pa&uuml; sevato akusal&agrave; dhamm&agrave; parih&agrave;yanti. Kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti. Evar&aring;pa&uuml; cakkhuvi¤¤eyya&uuml; r&aring;pa&uuml; sevitabba&uuml;. Cakkhuvi¤¤eyya&uuml; r&aring;pampaha&uuml; s&agrave;riputta, duvidhena vad&agrave;mi: sevitabbampi asevitabbamp&atilde;ti' iti ya&uuml; ta&uuml; vutta&uuml; bhagavat&agrave;, idameta&uuml; pa&ntilde;icca vutta&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Sotavi¤¤eyya&uuml; saddampaha&uuml; s&agrave;riputta, duvidhena vad&agrave;mi: sevitabbampi asevitabbamp&atilde;'ti iti kho paneta&uuml; vutta&uuml; bhagavat&agrave;. Ki¤ceta&uuml; pa&ntilde;icca vutta&uuml;: yath&agrave;r&aring;pa&uuml; bhante, sotavi¤¤eyya&uuml; sadda&uuml; sevato akusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti. Kusal&agrave; dhamm&agrave; parih&agrave;yanti. Evar&aring;po sotavi¤¤eyyo saddo na sevitabbo. Yath&agrave;r&aring;pa¤ca kho bhante, sotavi¤¤eyya&uuml; sadda&uuml; sevato akusal&agrave; dhamm&agrave; parih&agrave;yanti, kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti evar&aring;po sotavi¤¤eyyo saddo sevitabbo. 'Sotavi¤¤eyya&uuml; saddampaha&uuml; s&agrave;riputta. Duvidhena vad&agrave;mi: sevitabbampi asevitabbamp&atilde;'ti iti ya&uuml; ta&uuml; vutta&uuml; bhagavat&agrave;, idameta&uuml; pa&ntilde;icca vutta&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 186] [\x 186/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Gh&agrave;navi¤¤eyya&uuml; gandhampaha&uuml; s&agrave;riputta, duvidhena vad&agrave;mi: sevitabbampi asevitabbamp&atilde;'ti iti kho paneta&uuml; vutta&uuml; bhagavat&agrave;. Ki¤ce ta&uuml; pa&ntilde;icca vutta&uuml; yath&agrave;r&aring;pa&uuml; bhante, gh&agrave;navi¤¤eyya&uuml; gandha&uuml; sevato akusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti. Kusal&agrave; dhamm&agrave; parih&agrave;yanti. [PTS Page 057] [\q 57/] evar&aring;po gh&agrave;navi¤¤eyyo gandho na sevitabbo. Yath&agrave;r&aring;pa¤ca kho bhante, gh&agrave;navi¤¤eyya&uuml; gandha&uuml; sevato akusal&agrave; dhamm&agrave; parih&agrave;yanti, kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti. Evar&aring;po gh&agrave;navi¤¤eyyo gandho sevitabbo 'gh&agrave;navi¤¤eyya&uuml; gandhampaha&uuml; s&agrave;riputta. Duvidhena vad&agrave;mi: sevitabbampi asevitabbamp&atilde;'ti iti ya&uuml; ta&uuml; vutta&uuml; bhagavat&agrave;, idameta&uuml; pa&ntilde;icca vutta&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Jivh&agrave;vi¤¤eyya&uuml; rasampaha&uuml; s&agrave;riputta, duvidhena vad&agrave;mi: sevitabbampi asevitabbamp&atilde;'ti iti kho paneta&uuml; vutta&uuml; bhagavat&agrave;, ki¤ceta&uuml; pa&ntilde;icca vutta&uuml;. Yath&agrave;r&aring;pa&uuml; bhante, jivh&agrave;vi¤¤eyya&uuml; rasa&uuml; sevato akusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti, kusal&agrave; dhamm&agrave; parih&agrave;yanti. Evar&aring;po jivh&agrave;vi¤¤eyyo raso na sevitabbo. Yath&agrave;r&aring;pa¤ca kho bhante, jivh&agrave;vi¤¤eyya&uuml; rasa&uuml; sevato akusal&agrave; dhamm&agrave; parih&agrave;yanti. Kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti. Evar&aring;po jivh&agrave;vi¤¤eyyo raso sevitabbo jivh&agrave;vi¤¤eyya&uuml; rasampaha&uuml; s&agrave;riputta, duvidhena vad&agrave;mi: sevitabbampi asevitabbamp&atilde;'ti iti ya&uuml; ta&uuml; vutta&uuml; bhagavat&agrave;,idameta&uuml; pa&ntilde;icca vutta&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>'K&agrave;yavi¤¤eyya&uuml; pho&ntilde;&ntilde;habbampaha&uuml; s&agrave;riputta, duvidhena vad&agrave;mi: sevitabbampi asevitabbamp&atilde;'ti' iti kho paneta&uuml; vutta&uuml; bhagavat&agrave; ki¤ceta&uuml; pa&ntilde;icca vutta&uuml;: yath&agrave;r&aring;pa&uuml; bhante, k&agrave;yavi¤¤eyya&uuml; pho&ntilde;&ntilde;habba&uuml; sevato akusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti, kusal&agrave; dhamm&agrave; parih&agrave;yanti. Evar&aring;po k&agrave;yavi¤¤eyyo pho&ntilde;&ntilde;habbo na sevitabbo yath&agrave;r&aring;pa¤ca kho bhante, k&agrave;yavi¤¤eyya&uuml; pho&ntilde;&ntilde;habba&uuml; sevato akusal&agrave; dhamm&agrave; parih&agrave;yanti, kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti, evar&aring;po k&agrave;yavi¤¤eyyo pho&ntilde;&ntilde;habbo sevitabbo. 'K&agrave;yavi¤¤eyya&uuml; pho&ntilde;&ntilde;habbampaha&uuml; s&agrave;riputta, duvidhena vad&agrave;mi: sevitabbampi asevitabbamp&atilde;'ti iti ya&uuml; ta&uuml; vutta&uuml; bhagavat&agrave;, idameta&uuml; pa&ntilde;icca vutta&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Manovi¤¤eyya&uuml; dhammampaha&uuml; s&agrave;riputta, duvidhena vad&agrave;mi: sevitabbampi asevitabbamp&atilde;'ti iti kho paneta&uuml; vutta&uuml; bhagavat&agrave;, ki¤ceta&uuml; pa&ntilde;icca vutta&uuml;: yath&agrave;r&aring;pa&uuml; bhante, manovi¤¤eyya&uuml; dhamma&uuml; sevato akusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti, kusal&agrave; dhamm&agrave; parih&agrave;yanti, [PTS Page 058] [\q 58/] evar&aring;po manovi¤¤eyyo dhammo na sevitabbo. Yath&agrave;r&aring;pa¤ca kho bhante, manovi¤¤eyya&uuml; dhamma&uuml; sevato akusal&agrave; dhamm&agrave; parih&agrave;yanti, kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti. Evar&aring;po manovi¤¤eyyo dhammo sevitabbo. Manovi¤¤eyya&uuml; dhammampaha&uuml; s&agrave;riputta, duvidhena vad&agrave;mi: sevitabbampi asevitabbamp&atilde;'ti iti ya&uuml; ta&uuml; vutta&uuml; bhagavat&agrave;, idameta&uuml; pa&ntilde;icca vutta&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Imassa kho aha&uuml; bhante, bhagavat&agrave; sa&iuml;khittena bh&agrave;sitassa vitth&agrave;rena attha&uuml; avibhattassa eva&uuml; vitth&agrave;rena attha&uuml; &agrave;j&agrave;n&agrave;m&atilde;ti</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 188] [\x 188/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>S&agrave;dhu s&agrave;dhu s&agrave;riputta, s&agrave;dhu kho tva&uuml; s&agrave;riputta, imassa may&agrave; sa&iuml;khittena bh&agrave;sitassa1 vitth&agrave;rena attha&uuml; avibhattassa eva&uuml; vitth&agrave;rena attha&uuml; aj&agrave;n&agrave;si.</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Cakkhuvi¤¤eyya&uuml; r&aring;pampaha&uuml; s&agrave;riputta, duvidhena vad&agrave;mi: sevitabbampi asevitabbamp&atilde;'ti. Iti kho paneta&uuml; vutta&uuml; may&agrave;. Ki¤ceta&uuml; pa&ntilde;icca vutta&uuml;: yath&agrave;r&aring;pa&uuml; s&agrave;riputta, cakkhuvi¤¤ayya&uuml; r&aring;pa&uuml; sevato akusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti, kusal&agrave; dhamm&agrave; parih&agrave;yanti. Evar&aring;pa&uuml; cakkhuvi¤¤eyya&uuml; r&aring;pa&uuml; na sevitabba&uuml;. Yath&agrave;r&aring;pa¤ca kho s&agrave;riputta, cakkhuvi¤¤eyya&uuml; r&aring;pa&uuml; sevato akusal&agrave; dhamm&agrave; parih&agrave;yanti. Kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti. Evar&aring;pa&uuml; cakkhuvi¤¤eyya&uuml; r&aring;pa&uuml; sevitabba&uuml;. Cakkhuvi¤¤eya&uuml; r&aring;pampaha&uuml; s&agrave;riputta, duvidhena vad&agrave;mi: sevitabbampi asevitabbamp&atilde;'ti. Iti ya&uuml; ta&uuml; vutta&uuml; may&agrave;, idameta&uuml; pa&ntilde;icca vuttanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Sotavi¤¤eyya&uuml; saddampaha&uuml; s&agrave;riputta, duvidhena vad&agrave;mi: sevitabbampi asevitabbamp&atilde;'ti iti kho paneta&uuml; vutta&uuml; may&agrave;, ki¤ceta&uuml; pa&ntilde;icca vutta&uuml;. Yath&agrave;r&aring;pa&uuml; s&agrave;riputta, sotavi¤¤eyya&uuml; sadda&uuml; sevato akusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti. Kusal&agrave; dhamm&agrave; parih&agrave;yanti. Evar&aring;po sotavi¤a¤eyyo saddo na sevitabbo. Yath&agrave;r&aring;pa¤ca kho bhante, sotavi¤¤eyy&agrave; sadda&uuml; sevato akusal&agrave; dhamm&agrave; parih&agrave;yanti, kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti, evar&aring;po sotavi¤¤eyyo saddo sevitabbo. Sotavi¤¤eyya&uuml; saddampaha&uuml; s&agrave;riputta, duvidhena vad&agrave;mi: sevitabbampi asevitabbamp&atilde;'ti iti ya&uuml; ta&uuml; vutta&uuml; may&agrave;. Idameta&uuml; pa&ntilde;icca vutta&uuml;. Evar&aring;po gh&agrave;navi¤¤eyyo gandho na sevitabbo yath&agrave;r&aring;pa¤ca kho may&agrave;, gh&agrave;navi¤¤eyya&uuml; gandha&uuml; sevato akusal&agrave; dhamm&agrave; parih&agrave;yanti,kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti. Evar&aring;po gh&agrave;navi¤¤eyyo gandho sevitabbo. 'Gh&agrave;navi¤¤eyya&uuml; gandhampaha&uuml; s&agrave;riputta, duvidhena vad&agrave;mi: sevitabbampi asevitabbamp&atilde;'ti iti ya&uuml; ta&uuml; vutta&uuml; may&agrave;, idameta&uuml; pa&ntilde;icca vutta&uuml;. Evar&aring;po jivh&agrave;vi¤¤eyyo raso na sevitabbo. Yath&agrave;r&aring;pa¤ca kho may&agrave;, jivh&agrave;vi¤¤eyya&uuml; rasa&uuml; sevato akusal&agrave; dhamm&agrave; parih&agrave;yanti. Kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti. Evar&aring;po jivh&agrave;vi¤¤eyyo raso sevitabbo. Evar&aring;po k&agrave;yavi¤¤eyyo pho&ntilde;&ntilde;habbo na sevitabbo yath&agrave;r&aring;pa¤ca kho may&agrave;, k&agrave;yavi¤¤eyya&uuml; pho&ntilde;&ntilde;habba&uuml; sevato akusal&agrave; dhamm&agrave; parih&agrave;yanti, kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti, evar&aring;po k&agrave;yavi¤¤eyyo pho&ntilde;&ntilde;habbo sevitabbo. 'K&agrave;yavi¤¤eyya&uuml; pho&ntilde;&ntilde;habbampaha&uuml; s&agrave;riputta, duvidhena vad&agrave;mi: sevitabbampi asevitabbamp&atilde;'ti iti ya&uuml; ta&uuml; vutta&uuml; may&agrave;, idameta&uuml; pa&ntilde;icca vutta&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Manovi¤¤eyya&uuml; dhammampaha&uuml; s&agrave;riputta, duvidhena vad&agrave;mi: sevitabbampi asevitabbamp&atilde;'ti iti kho paneta&uuml; vutta&uuml; may&agrave;, ki¤ceta&uuml; pa&ntilde;icca vutta&uuml; yath&agrave;r&aring;pa&uuml; bhante, manovi¤¤eyya&uuml; dhamma&uuml; sevato akusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti, kusal&agrave; dhamm&agrave; parih&agrave;yanti, evar&aring;po manovi¤¤eyyo dhammo na sevitabbo. Yath&agrave;r&aring;pa¤ca kho may&agrave;, manovi¤¤eyya&uuml; dhamma&uuml; sevato akusal&agrave; dhamm&agrave; parih&agrave;yanti, kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti. Evar&aring;po manovi¤¤eyyo dhammo sevitabbo. 'Manovi¤¤eyya&uuml; dhammampaha&uuml; s&agrave;riputta, duvidhena vad&agrave;mi: sevitabbampi asevitabbamp&atilde;'ti iti ya&uuml; ta&uuml; vutta&uuml; may&agrave; idameta&uuml; pa&ntilde;icca vutta&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Imassa kho s&agrave;riputta, may&agrave; sa&iuml;khittena bh&agrave;sitassa vitth&agrave;rena attha&uuml; avibhattassa eva&uuml; vitth&agrave;rena attho da&ntilde;&ntilde;habbo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>C&atilde;varampaha&uuml; s&agrave;riputta, duvidhena vad&agrave;mi: sevitabbampi asevitabbampi. Pi&otilde;&oacute;ap&agrave;tampaha&uuml; s&agrave;riputta, duvidhena vad&agrave;mi: sevitabbampi asevitabbampi. Sen&agrave;sanampaha&uuml; s&agrave;riputta, duvidhena vad&agrave;mi: sevitabbampi asevitabbampi. G&agrave;mampaha&uuml; s&agrave;riputta, duvidhena vad&agrave;mi: sevitabbampi asevitabbampi. Nigamampaha&uuml; s&agrave;riputta, duvidhena vad&agrave;mi: sevitabbampi asevitabbampi. Nagarampaha&uuml; s&agrave;riputta, duvidhena vad&agrave;mi: sevitabbampi asevitabbampi. Janapadampaha&uuml; s&agrave;riputta, duvidhena vad&agrave;mi: sevitabbampi asevitabbampi. Puggalampaha&uuml; s&agrave;riputta, duvidhena vad&agrave;mi: sevitabbampi asevitabbamp&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 059] [\q 59/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; vutte &agrave;yasm&agrave; s&agrave;riputto bhagavanta&uuml; etadavoca: 'imassa kho aha&uuml; bhante, bhagavat&agrave; sa&iuml;khittena bh&agrave;sitassa vitth&agrave;rena attha&uuml; avibhattassa eva&uuml; vitth&agrave;rena attha&uuml; &agrave;j&agrave;n&agrave;mi:</FONT> </P>
<FONT FACE="Times_CSX+"><P>------------------</P>
<P>1. [BJT] bh&agrave;sitatsa [corrected to] bh&agrave;sitassa</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 190] [\x 190/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Civarampa'ha&uuml; s&agrave;riputta, duvidhena vad&agrave;mi: sevitabbampi asevitabbamp&atilde;'ti iti kho paneta&uuml; vutta&uuml; bhagavat&agrave;. Ki¤ceta&uuml; pa&ntilde;icca vutta&uuml;. Yath&agrave;r&aring;pa&uuml; bhante, c&atilde;vara&uuml; sevato akusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti. Kusal&agrave; dhamm&agrave; parih&agrave;yanti. Evar&aring;pa&uuml; c&atilde;vara&uuml; na sevitabba&uuml;. Yath&agrave;r&aring;pa¤ca kho bhante, c&atilde;vara&uuml; sevato akusal&agrave; dhamm&agrave; parih&agrave;yanti, kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti. Evar&aring;pa&uuml; c&atilde;vara&uuml; sevitabba&uuml;. C&atilde;varampa'ha&uuml; s&agrave;riputta, duvidhena vad&agrave;mi: sevitabbampi asevitabbamp&atilde;'ti iti ya&uuml; ta&uuml; vutta&uuml; bhagavat&agrave; idameta&uuml; pa&ntilde;icca vutta&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pi&otilde;&oacute;ap&agrave;tampa'ha&uuml; s&agrave;riputta, duvidhena vad&agrave;mi: sevitabbampi asevitabbamp&atilde;'ti iti kho paneta&uuml; vutta&uuml; bhagavat&agrave;. Ki¤ceta&uuml; pa&ntilde;icca vutta&uuml;. Yath&agrave;r&aring;pa&uuml; bhante, c&atilde;vara&uuml; sevato akusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti. Kusal&agrave; dhamm&agrave; parih&agrave;yanti. Evar&aring;pa&uuml; pi&otilde;&oacute;ap&agrave;ta&uuml; na sevitabba&uuml;. Yath&agrave;r&aring;pa¤ca kho bhante, pi&otilde;&oacute;ap&agrave;ta&uuml; sevato akusal&agrave; dhamm&agrave; parih&agrave;yanti, kusal&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dhamm&agrave; abhiva&oacute;&oacute;hanti. Evar&aring;pa&uuml; pi&otilde;&oacute;ap&agrave;ta&uuml; sevitabba&uuml;. Pi&otilde;&oacute;ap&agrave;tampa'ha&uuml; s&agrave;riputta, duvidhena vad&agrave;mi:sevitabbampi asevitabbamp&atilde;'ti iti ya&uuml; ta&uuml; vutta&uuml; bhagavat&agrave; idameta&uuml; pa&ntilde;icca vutta&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sen&agrave;sanampa'ha&uuml; s&agrave;riputta, duvidhena vad&agrave;mi: sevitabbampi asevitabbamp&atilde;'ti iti kho paneta&uuml; vutta&uuml; bhagavat&agrave;. Ki¤ceta&uuml; pa&ntilde;icca vutta&uuml;. Yath&agrave;r&aring;pa&uuml; bhante, sen&agrave;sana&uuml; sevato akusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti. Kusal&agrave; dhamm&agrave; parih&agrave;yanti. Evar&aring;pa&uuml; sen&agrave;sana&uuml; na sevitabba&uuml;. Yath&agrave;r&aring;pa¤ca kho bhante, sen&agrave;sana&uuml; sevato akusal&agrave; dhamm&agrave; parih&agrave;yanti, kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti. Evar&aring;pa&uuml; sen&agrave;sana&uuml; sevitabba&uuml;. Sen&agrave;sanampa'ha&uuml; s&agrave;riputta, duvidhena vad&agrave;mi: sevitabbampi asevitabbamp&atilde;'ti iti ya&uuml; ta&uuml; vutta&uuml; bhagavat&agrave; idameta&uuml; pa&ntilde;icca vutta&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>G&agrave;mampaha&uuml; s&agrave;riputta, duvidhena vad&agrave;mi: sevitabbampi asevitabbamp&atilde;'ti iti kho paneta&uuml; vutta&uuml; bhagavat&agrave;. Ki¤ceta&uuml; pa&ntilde;icca vutta&uuml;. Yath&agrave;r&aring;pa&uuml; bhante, g&agrave;ma&uuml; sevato akusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti. Kusal&agrave; dhamm&agrave; parih&agrave;yanti. Evar&aring;pa&uuml; g&agrave;ma&uuml; na sevitabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yath&agrave;r&aring;pa¤ca kho bhante, g&agrave;ma&uuml; sevato akusal&agrave; dhamm&agrave; parih&agrave;yanti, kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti. Evar&aring;pa&uuml; g&agrave;ma&uuml; sevitabba&uuml;. G&agrave;mampaha&uuml; s&agrave;riputta, duvidhena vad&agrave;mi: sevitabbampi asevitabbamp&atilde;'ti iti ya&uuml; ta&uuml; vutta&uuml; bhagavat&agrave; idameta&uuml; pa&ntilde;icca vutta&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nigamampa'ha&uuml; s&agrave;riputta, duvidhena vad&agrave;mi: sevitabbampi asevitabbamp&atilde;'ti iti kho paneta&uuml; vutta&uuml; bhagavat&agrave;. Ki¤ceta&uuml; pa&ntilde;icca vutta&uuml;. Yath&agrave;r&aring;pa&uuml; bhante, nigama&uuml; sevato akusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti. Kusal&agrave; dhamm&agrave; parih&agrave;yanti. Evar&aring;pa&uuml; nigama&uuml; na sevitabba&uuml;. Yath&agrave;r&aring;pa¤ca kho bhante, nigama&uuml; sevato akusal&agrave; dhamm&agrave; parih&agrave;yanti, kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti. Evar&aring;pa&uuml; nigama&uuml; sevitabba&uuml;. Nigamampa'ha&uuml; s&agrave;riputta, duvidhena vad&agrave;mi: sevitabbampi asevitabbamp&atilde;'ti iti ya&uuml; ta&uuml; vutta&uuml; bhagavat&agrave; idameta&uuml; pa&ntilde;icca vutta&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nagarampa'ha&uuml; s&agrave;riputta, duvidhena vad&agrave;mi: sevitabbampi asevitabbamp&atilde;'ti iti kho paneta&uuml; vutta&uuml; bhagavat&agrave;. Ki¤ceta&uuml; pa&ntilde;icca vutta&uuml;. Yath&agrave;r&aring;pa&uuml; bhante, nagara&uuml; sevato akusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti. Kusal&agrave; dhamm&agrave; parih&agrave;yanti. Evar&aring;pa&uuml; nagara&uuml; na sevitabba&uuml;. Yath&agrave;r&aring;pa¤ca kho bhante, nagara&uuml; sevato akusal&agrave; dhamm&agrave; parih&agrave;yanti, kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti. Evar&aring;pa&uuml; nagara&uuml; sevitabba&uuml;. Nagarampa'ha&uuml; s&agrave;riputta, duvidhena vad&agrave;mi: sevitabbampi asevitabbamp&atilde;'ti iti ya&uuml; ta&uuml; vutta&uuml; bhagavat&agrave; idameta&uuml; pa&ntilde;icca vutta&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Janapadampa'ha&uuml; s&agrave;riputta, duvidhena vad&agrave;mi: sevitabbampi asevitabbamp&atilde;'ti iti kho paneta&uuml; vutta&uuml; bhagavat&agrave;. Ki¤ceta&uuml; pa&ntilde;icca vutta&uuml;. Yath&agrave;r&aring;pa&uuml; bhante, janapada&uuml; sevato akusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti. Kusal&agrave; dhamm&agrave; parih&agrave;yanti. Evar&aring;pa&uuml; janapada&uuml; na sevitabba&uuml;. Yath&agrave;r&aring;pa¤ca kho bhante, janapada&uuml; sevato akusal&agrave; dhamm&agrave; parih&agrave;yanti, kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti. Evar&aring;pa&uuml; janapada&uuml; sevitabba&uuml;. Janapadampa'ha&uuml; s&agrave;riputta, duvidhena vad&agrave;mi: sevitabbampi asevitabbamp&atilde;'ti iti ya&uuml; ta&uuml; vutta&uuml; bhagavat&agrave; idameta&uuml; pa&ntilde;icca vutta&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puggalampa'ha&uuml; s&agrave;riputta, duvidhena vad&agrave;mi: sevitabbampi asevitabbamp&atilde;'ti iti kho paneta&uuml; vutta&uuml; bhagavat&agrave;. Ki¤ceta&uuml; pa&ntilde;icca vutta&uuml;. Yath&agrave;r&aring;pa&uuml; bhante, puggala&uuml; sevato akusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti. Kusal&agrave; dhamm&agrave; parih&agrave;yanti. Evar&aring;pa&uuml; puggala&uuml; na sevitabba&uuml;. Yath&agrave;r&aring;pa¤ca kho bhante, puggala&uuml; sevato akusal&agrave; dhamm&agrave; parih&agrave;yanti, kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti. Evar&aring;pa&uuml; puggala&uuml; sevitabba&uuml;. Puggalampa'ha&uuml; s&agrave;riputta, duvidhena vad&agrave;mi: sevitabbampi asevitabbamp&atilde;'ti iti ya&uuml; ta&uuml; vutta&uuml; bhagavat&agrave; idameta&uuml; pa&ntilde;icca vutta&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Imassa kho aha&uuml; bhante, bhagavat&agrave; sa&iuml;khittena bh&agrave;sitassa vitth&agrave;rena attha&uuml; avibhattassa eva&uuml; attha&uuml; &agrave;j&agrave;n&agrave;m&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>S&agrave;dhu s&agrave;dhu s&agrave;riputta, s&agrave;dhu kho tva&uuml; s&agrave;riputta, imassa may&agrave; sa&iuml;khittena bh&agrave;sitassa vitth&agrave;rena attha&uuml; avibhattassa eva&uuml; vitth&agrave;rena attha&uuml; &agrave;j&agrave;n&agrave;si.</FONT> </P>
<FONT FACE="Times_CSX+"><P>'C&atilde;varampa'ha&uuml; s&agrave;riputta, duvidhena vad&agrave;mi: [PTS Page 060] [\q 60/] sevitabbampi asevitabbamp&atilde;'ti iti kho paneta&uuml; vutta&uuml; may&agrave;, ki¤ceta&uuml; pa&ntilde;icca vutta&uuml;: yath&agrave;r&aring;pa&uuml; s&agrave;riputta, c&atilde;vara&uuml; sevato akusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti evar&aring;pa&uuml; c&atilde;vara&uuml; na sevitabba&uuml;. C&atilde;varampa'ha&uuml; s&agrave;riputta, duvidhena vad&agrave;mi: sevitabbampi asevitabbamp&atilde;'ti iti ya&uuml; ta&uuml; vutta&uuml; bhagavat&agrave; idameta&uuml; pa&ntilde;icca vutta&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pi&otilde;&oacute;ap&agrave;tampa'ha&uuml; s&agrave;riputta, duvidhena vad&agrave;mi: sevitabbampi asevitabbamp&atilde;'ti iti kho paneta&uuml; vutta&uuml; may&agrave;, ki¤ceta&uuml; pa&ntilde;icca vutta&uuml;. Yath&agrave;r&aring;pa¤ca s&agrave;riputta, pi&otilde;&oacute;ap&agrave;ta&uuml; sevato akusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti. Evar&aring;pa&uuml; pi&otilde;&oacute;ap&agrave;ta&uuml; na sevitabba&uuml;. Pi&otilde;&oacute;ap&agrave;tampa'ha&uuml; s&agrave;riputta, duvidhena vad&agrave;mi: sevitabbampi asevitabbap&atilde;'ti iti ya&uuml; ta&uuml; vutta&uuml; bhagavat&agrave; idameta&uuml; pa&ntilde;icca vutta&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sen&agrave;sanampaha&uuml; s&agrave;riputta, duvidhena vad&agrave;mi: sevitabbampi asevitabbamp&atilde;'ti iti kho paneta&uuml; vutta&uuml; may&agrave;, ki¤ceta&uuml; pa&ntilde;icca vutta&uuml;. Yath&agrave;r&aring;pa&uuml; s&agrave;riputta, sen&agrave;sana&uuml; sevato akusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti. Evar&aring;pa&uuml; sen&agrave;sana&uuml; na sevitabba&uuml; yath&agrave;r&aring;pa¤ca kho bhante, sen&agrave;sana&uuml; sevato akusal&agrave; dhamm&agrave; parih&agrave;yanti, kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti. Evar&aring;pa&uuml; sen&agrave;sana&uuml; sevitabba&uuml;. Sen&agrave;sanampa'ha&uuml; s&agrave;riputta, duvidhena vad&agrave;mi: sevitabbampi asevitabbamp&atilde;'ti iti ya&uuml; ta&uuml; vutta&uuml; bhagavat&agrave; idameta&uuml; pa&ntilde;icca vutta&uuml;. Yath&agrave;r&aring;pa¤ca kho s&agrave;riputta, g&agrave;ma&uuml; sevato akusal&agrave; dhamm&agrave; parih&agrave;yanti. Kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti. Evar&aring;po g&agrave;mo sevitabbo. G&agrave;mampa'ha&uuml; s&agrave;riputta, duvidhena vad&agrave;mi: sevitabbampi asevitabbamp&atilde;'ti iti ya&uuml; ta&uuml; vutta&uuml; bhagavat&agrave; idameta&uuml; pa&ntilde;icca vutta&uuml;. Yath&agrave;r&aring;pa¤ca kho s&agrave;riputta, nigama&uuml; sevato akusal&agrave; dhamm&agrave; parih&agrave;yanti. Kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti. Evar&aring;po nigamo sevitabbo. Nagarampa'ha&uuml; s&agrave;riputta, duvidhena vad&agrave;mi: sevitabbampi asevitabbamp&atilde;'ti iti ya&uuml; ta&uuml; vutta&uuml; bhagavat&agrave; idameta&uuml; pa&ntilde;icca vutta&uuml;. Evar&aring;pa&uuml; nagara&uuml; na sevitabba&uuml;. Yath&agrave;r&aring;pa¤ca kho bhante, nagara&uuml; sevato akusal&agrave; dhamm&agrave; parih&agrave;yanti, kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti. Evar&aring;pa&uuml; nagara&uuml; sevitabba&uuml;. Nagarampa'ha&uuml; s&agrave;riputta,duvidhena vad&agrave;mi: sevitabbampi asevitabbamp&atilde;'ti iti ya&uuml; ta&uuml; vutta&uuml; bhagavat&agrave; idameta&uuml; pa&ntilde;icca vutta&uuml;. Evar&aring;po janapado sevitabbo. Yath&agrave;r&aring;pa¤ca kho bhante, janapada&uuml; sevato akusal&agrave; dhamm&agrave; parih&agrave;yanti, kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti. Evar&aring;po janapado sevitabbo. Janapadampaha&uuml; s&agrave;riputta, duvidhena vad&agrave;mi: sevitabbampi asevitabbamp&atilde;'ti iti ya&uuml; ta&uuml; vutta&uuml; bhagavat&agrave; idameta&uuml; pa&ntilde;icca vutta&uuml;. 'Puggalampa'ha&uuml; s&agrave;riputta, duvidhena vad&agrave;mi: sevitabbampi asevitabbamp&atilde;'ti iti kho paneta&uuml; vutta&uuml; may&agrave;, ki¤ceta&uuml; pa&ntilde;icca vutta&uuml;. Yath&agrave;r&aring;pa&uuml; s&agrave;riputta, puggala&uuml; sevato akusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti. Evar&aring;po puggala&uuml; sevitabbo. Puggalampa'ha&uuml; s&agrave;riputta, duvidhena vad&agrave;mi: sevitabbampi asevitabbamp&atilde;'ti iti ya&uuml; ta&uuml; vutta&uuml; bhagavat&agrave; idameta&uuml; pa&ntilde;icca vutta&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 192] [\x 192/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Imassa kho s&agrave;riputta, may&agrave; sa&iuml;khittena bh&agrave;sitassa vitth&agrave;rena attha&uuml; avibhattassa1 eva&uuml; vitth&agrave;rena attho da&ntilde;&ntilde;habbo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sabbe pi ce s&agrave;riputta, khattiy&agrave; imassa may&agrave; sa&iuml;khittena bh&agrave;sitassa eva&uuml; vitth&agrave;rena attha&uuml; &agrave;j&agrave;neyyu&uuml; sabbes&agrave;nampa'ssa khattiy&agrave;na&uuml; d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;ya. Sabbepi ce s&agrave;riputta, br&agrave;hma&otilde;&agrave; imassa may&agrave; sa&iuml;khittena bh&agrave;sitassa eva&uuml; vitth&agrave;rena attha&uuml; &agrave;j&agrave;neyyu&uuml; sabbes&agrave;nampa'ssa br&agrave;hma&otilde;&agrave;&otilde;a&uuml; d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;ya. Sabbepi ce s&agrave;riputta, vess&agrave; imassa may&agrave; sa&iuml;khittena bh&agrave;sitassa eva&uuml; vitth&agrave;rena attha&uuml; &agrave;j&agrave;neyyu&uuml; sabbes&agrave;nampa'ssa vess&agrave;na&uuml; d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;ya. Sabbepi ce s&agrave;riputta, sudd&agrave; imassa may&agrave; sa&iuml;khittena bh&agrave;sitassa eva&uuml; vitth&agrave;rena attha&uuml; &agrave;j&agrave;neyyu&uuml;. Sabbes&agrave;nampa'ssa sudd&agrave;na&uuml; d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;ya sadevako pi ce s&agrave;riputta, loko sam&agrave;rako sabrahmako sassama&otilde;abr&agrave;hma&otilde;i paj&agrave; sadevamanuss&agrave; imassa may&agrave; sa&iuml;khittena bh&agrave;sitassa eva&uuml; vitth&agrave;rena attha&uuml; &agrave;j&agrave;neyya. Sadevakassapissa lokassa sam&agrave;rakassa sabrahmakassa sassama&otilde;abr&agrave;hma&otilde;&atilde;y&agrave; paj&agrave;ya sadevamanuss&agrave;ya d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;y&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 061] [\q 61/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idamavoca bhagav&agrave; attamano &agrave;yasm&agrave; s&agrave;riputto bhagavato bh&agrave;sita&uuml; abhinand&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sevitabb&agrave;sevitabbasutta&uuml; catuttha&uuml;.</P>
</FONT></BODY>
</HTML>
