<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>115. Bahudhatuka - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 3] [\z M /] [\w III /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 3] [\z M /] [\f III /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 061] [\q 61/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 194] [\x 194/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Uparipa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>2 Anupadavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>3.2.5</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>115 Bahudh&agrave;tuka sutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tatra kho bhagav&agrave; bhikkhu &agrave;mantesi: bhikkhavoti. Bhadanteti te bhikkh&aring; bhagavato paccassosu&uuml; bhagav&agrave; etadavoca:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Y&agrave;ni k&agrave;nici bhikkhave, bhay&agrave;ni uppajjanti, sabb&agrave;ni t&agrave;ni b&agrave;lato uppajjanti no pa&otilde;&oacute;itato. Ye keci upaddav&agrave; uppajjanti, sabbe te b&agrave;lato uppajjanti no pa&otilde;&oacute;itato. Ye keci upasagg&agrave; uppajjanti. Sabbe te b&agrave;lato uppajjanti no pa&otilde;&oacute;itato. Seyyath&agrave;pi bhikkhave, na&euml;&agrave;g&agrave;ro v&agrave; ti&otilde;&agrave;g&agrave;ro v&agrave;1 aggimukko2 k&aring;&ntilde;&agrave;g&agrave;r&agrave;pi dahati3 ullitt&agrave;valitt&agrave;ni niv&agrave;t&agrave;ni phussitagga&euml;&agrave;ni4 pihitav&agrave;tap&agrave;n&agrave;ni. Evameva kho bhikkhave, y&agrave;ni k&agrave;nici bhay&agrave;ni uppajjanti, sabb&agrave;ni t&agrave;ni b&agrave;lato uppajjanti no pa&otilde;&oacute;itato. Ye keci upasagg&agrave; uppajjanti, sabbe te b&agrave;lato uppajjanti no pa&otilde;&oacute;itato. Iti kho bhikkhave, sappa&ntilde;ibhayo b&agrave;lo appa&ntilde;ibhayo pa&otilde;&oacute;ito. Saupaddavo b&agrave;lo anupaddavo pa&otilde;&oacute;ito. Saupasaggo b&agrave;lo anupasaggo pa&otilde;&oacute;ito. Natthi bhikkhave, pa&otilde;&oacute;itato bhaya&uuml;. Natthi pa&otilde;&oacute;itato upaddavo. Natthi pa&otilde;&oacute;itato upasaggo. Tasm&agrave;tiha bhikkhave, *eva&uuml; sikkhitabba&uuml;: pa&otilde;&oacute;it&agrave; bhaviss&agrave;ma v&atilde;ma&uuml;sak&agrave;ti5, eva&uuml; hi vo bhikkhave sikkhitabbanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 062] [\q 62/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; vutte &agrave;yasm&agrave; &agrave;nando bhagavanta&uuml; etadavoca: kitt&agrave;vat&agrave; nu kho bhante, pa&otilde;&oacute;ito bhikkhu vima&uuml;sakoti ala&uuml; vacan&agrave;y&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yato kho &agrave;nanda, bhikkhu dh&agrave;tukusalo ca hoti, &agrave;yatanakusalo ca hoti, pa&ntilde;iccasamupp&agrave;dakusalo ca hoti, &ntilde;h&agrave;na&ntilde;h&agrave;nakusalo ca hoti, ett&agrave;vat&agrave; kho &agrave;nanda, pa&otilde;&oacute;ito bhikkhu vima&uuml;sakoti ala&uuml; vacan&agrave;y&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kitt&agrave;vat&agrave; pana bhante, dh&agrave;tukusalo bhikkhuti ala&uuml; vacan&agrave;y&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>A&ntilde;&ntilde;h&agrave;rasa kho im&agrave; &agrave;nanda, dh&agrave;tuyo: cakkhudh&agrave;tu r&aring;padh&agrave;tu cakkhuvi뱏&agrave;&otilde;adh&agrave;tu, sotadh&agrave;tu saddadh&agrave;tu sotavi뱏&agrave;&otilde;adh&agrave;tu, gh&agrave;nadh&agrave;tu gandhadh&agrave;tu gh&agrave;navi뱏&agrave;&otilde;adh&agrave;tu, j&atilde;vh&agrave;dh&agrave;tu rasadh&agrave;tu jivh&agrave;vi뱏&agrave;&otilde;adh&agrave;tu k&agrave;yadh&agrave;tu pho&ntilde;&ntilde;habbadh&agrave;tu k&agrave;yavi뱏&agrave;&otilde;adh&agrave;tu manodh&agrave;tu dhammadh&agrave;tu manovi뱏&agrave;&otilde;adh&agrave;tuti. Im&agrave; kho &agrave;nanda, a&ntilde;&ntilde;h&agrave;rasa dh&agrave;tuyo yato j&agrave;n&agrave;ti passati, ett&agrave;vat&agrave;pi kho &agrave;nanda, dh&agrave;tukusalo bhikkh&aring;ti ala&uuml; vacan&agrave;y&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;Na&euml;&agrave;g&agrave;r&agrave; v&agrave; ti&otilde;ag&agrave;r&agrave; v&agrave;-s&atilde;mu,majasa&uuml;.</FONT> &nbsp;<FONT FACE="Times_CSX+">2.&nbsp;Aggi mutto-sy&agrave;,majasa&uuml;. 4.&nbsp;Phusitagga&euml;&agrave;ni-s&atilde;mu, majasa&uuml;.</FONT> &nbsp;<FONT FACE="Times_CSX+">3.&nbsp;&ocirc;ahati-s&atilde;mu, 5.&nbsp;Pa&otilde;&oacute;it&agrave; bhaviss&agrave;m&agrave;ti-sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>* Eva&uuml; sikkhitabba&uuml;'iti potthakesu na dissati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 196] [\x 196/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Siy&agrave; pana bhante, a뱏opi pariy&agrave;yo yath&agrave; dh&agrave;tukusalo bhikkh&aring;ti ala&uuml; vacan&agrave;y&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Siy&agrave; &agrave;nanda, chayim&agrave; &agrave;nanda, dh&agrave;tuyo: pa&ntilde;hav&atilde;dh&agrave;tu &agrave;podh&agrave;tu tejodh&agrave;tu v&agrave;yodhotu &agrave;k&agrave;sadh&agrave;tu vi뱏&agrave;&otilde;adh&agrave;tu. Im&agrave; kho &agrave;nanda, cha dh&agrave;tuyo yato j&agrave;n&agrave;ti passati. Ett&agrave;vat&agrave;pi kho &agrave;nanda dh&agrave;tukusalo bhikkh&aring;ti ala&uuml; vacan&agrave;y&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Siy&agrave; pana bhante, a뱏opi pariy&agrave;yo yath&agrave; dh&agrave;tukusalo bhikkh&aring;ti ala&uuml; vacan&agrave;y&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Siy&agrave; &agrave;nanda, chayim&agrave; &agrave;nanda, dh&agrave;tuyo: sukhadh&agrave;tu dukkhadh&agrave;tu somanassadh&agrave;tu domanassadh&agrave;tu upekkh&agrave;dh&agrave;tu avijj&agrave;dh&agrave;tu. Im&agrave; kho &agrave;nanda, cha dh&agrave;tuyo yato j&agrave;n&agrave;ti passati. Ett&agrave;vat&agrave;pi kho &agrave;nanda, dh&agrave;tukusalo bhikkh&aring;ti ala&uuml; vacan&agrave;y&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Siy&agrave; pana bhante, a뱏opi pariy&agrave;yo yath&agrave; dh&agrave;tukusalo bhikkh&aring;ti ala&uuml; vacan&agrave;y&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Siy&agrave; &agrave;nanda, chayim&agrave; &agrave;nanda, dh&agrave;tuyo: k&agrave;madh&agrave;tu nekkhammadh&agrave;tu vy&agrave;p&agrave;dadh&agrave;tu avy&agrave;p&agrave;dadh&agrave;tu [PTS Page 063] [\q 63/] vihi&uuml;s&agrave;dh&agrave;tu avihi&uuml;s&agrave;dh&agrave;tu1 im&agrave; kho &agrave;nanda, cha dh&agrave;tuyo yato j&agrave;n&agrave;ti passati. Ett&agrave;vat&agrave;pi kho &agrave;nanda, dh&agrave;tukusalo bhikkh&aring;ti ala&uuml; vacan&agrave;y&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Siy&agrave; pana bhante, a뱏opi pariy&agrave;yo yath&agrave; dh&agrave;tukusalo bhikkh&aring;ti ala&uuml; vacan&agrave;y&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Siy&agrave; &agrave;nanda, tisso im&agrave; &agrave;nanda, dh&agrave;tuyo: k&agrave;madh&agrave;tu r&aring;padh&agrave;tu ar&aring;padh&agrave;tu. Im&agrave; kho &agrave;nanda, tisso dh&agrave;tuyo yato j&agrave;n&agrave;ti passati. Ett&agrave;vat&agrave;pi kho &agrave;nanda, dh&agrave;tukusalo bhikkh&aring;ti ala&uuml; vacan&agrave;y&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Siy&agrave; pana bhante, a뱏opi pariy&agrave;yo yath&agrave; dh&agrave;tukusalo bhikkh&aring;ti ala&uuml; vacan&agrave;y&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Siy&agrave; &agrave;nanda, dve im&agrave; &agrave;nanda, dh&agrave;tuyo: sa&iuml;khat&agrave; ca dh&agrave;tu asa&iuml;khat&agrave; ca dh&agrave;tu. Im&agrave; kho &agrave;nanda, dve dh&agrave;tuyo yato j&agrave;n&agrave;ti passati. Ett&agrave;vat&agrave;pi kho &agrave;nanda, dh&agrave;tukusalo bhikkh&aring;ti ala&uuml; vacan&agrave;y&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kitt&agrave;vat&agrave; pana bhante, &agrave;yatanakusalo bhikkh&aring;ti ala&uuml; vacan&agrave;y&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Cha kho panim&agrave;ni &agrave;nanda, ajjhattikab&agrave;hir&agrave;ni &agrave;yatan&agrave;ni: cakkhu&uuml; ceva2 r&aring;p&agrave; ca3, sota밖a sadd&agrave; ca4, gh&agrave;na밖a gandh&agrave; ca5, jivh&agrave; ca ras&agrave; ca, k&agrave;yo ca pho&ntilde;&ntilde;habb&agrave; ca6, mano ca dhamm&agrave; ca. Im&agrave;ni kho &agrave;nanda, cha ajjhattikab&agrave;hir&agrave;ni &agrave;yatan&agrave;ni yato j&agrave;n&agrave;ti passati. Ett&agrave;vat&agrave; kho &agrave;nanda, &agrave;yatanakusalo bhikkh&aring;ti ala&uuml; vacan&agrave;y&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;Vihes&agrave;dh&agrave;tu avihes&agrave;dh&agrave;tu- [PTS] </FONT>&nbsp;<FONT FACE="Times_CSX+">2.&nbsp;Cakkhu ceva-s&atilde;mu, majasa&uuml;, sy&agrave;. 3.&nbsp;R&aring;pa밖a- [PTS] </FONT>&nbsp;<FONT FACE="Times_CSX+">4.&nbsp;Saddo ca- [PTS] 5.&nbsp;]Gandho ca- [PTS] </FONT>&nbsp;<FONT FACE="Times_CSX+">6.&nbsp;Pho&ntilde;&ntilde;habbo ca- [PTS] </P>
<P>[BJT Page 198] [\x 198/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kitt&agrave;vat&agrave; pana bhante, pa&ntilde;iccasamupp&agrave;dakusalo bhikkh&aring;ti ala&uuml; vacan&agrave;y&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idh&agrave;nanda, bhikkh&aring; eva&uuml; paj&agrave;n&agrave;ti: imasmi&uuml; sati ida&uuml; hoti. Imassupp&agrave;d&agrave; ida&uuml; uppajjati. Imasmi&uuml; asati ida&uuml; na hoti. Imassa nirodh&agrave; idha&uuml; nirujjhati, yadida&uuml; avijj&agrave; paccay&agrave; sa&iuml;kh&agrave;r&agrave;, sa&iuml;kh&agrave;rapaccay&agrave; vi뱏&agrave;&otilde;a&uuml;, vi뱏&agrave;&otilde;apaccay&agrave; n&agrave;mar&aring;pa&uuml;, n&agrave;mar&aring;papaccay&agrave; sa&euml;&agrave;yatana&uuml;, sa&euml;&agrave;yatanapaccay&agrave; phasso, phassapaccay&agrave; vedan&agrave;, vedan&agrave;paccay&agrave; ta&otilde;h&agrave;, ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;na&uuml;, up&agrave;d&agrave;napaccay&agrave; [PTS Page 064] [\q 64/] bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;, sokaparidevadukkhadomanassup&agrave;s&agrave;y&agrave; sambhavanti. Evametassa kevalassa dukkhakkhandhassa samudayo hoti. Avijjayattheva asesavir&agrave;ganirodh&agrave; sa&iuml;kh&agrave;ranirodho, sa&iuml;kh&agrave;ranirodh&agrave; vi뱏&agrave;&otilde;anirodho, vi뱏&agrave;&otilde;anirodh&agrave; n&agrave;mar&aring;panirodho, n&agrave;mar&aring;panirodh&agrave; sa&euml;&agrave;yatananirodho, sa&euml;&agrave;yatananirodh&agrave; phassanirodho, phassanirodh&agrave; vedan&agrave;nirodho, vedan&agrave;nirodh&agrave; ta&otilde;h&agrave;nirodho, ta&otilde;h&agrave;nirodh&agrave; up&agrave;d&agrave;nanirodho, up&agrave;d&agrave;nanirodh&agrave; bhavanirodho, bhavanirodh&agrave; j&agrave;tinirodho, j&agrave;tinirodh&agrave; jar&agrave;mara&otilde;a&uuml; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; nirujjhanti. Evametassa kevalassa dukkhakkhandhassa nirodho hoti. Ett&agrave;vat&agrave; kho &agrave;nanda, pa&ntilde;iccasamupp&agrave;dakusalo bhikkh&aring;ti ala&uuml; vacan&agrave;y&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kitt&agrave;vat&agrave; pana bhante, &ntilde;h&agrave;na&ntilde;h&agrave;nakusalo bhikkh&aring;ti ala&uuml; vacan&agrave;y&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idh&agrave;nanda, bhikkh&aring;: 'a&ntilde;&ntilde;h&agrave;nameta&uuml; anavak&agrave;so, ya&uuml; di&ntilde;&ntilde;hisampanno puggalo ka밖i sa&iuml;kh&agrave;ra&uuml; niccato upagaccheyya, neta&uuml; &ntilde;h&agrave;na&uuml; vijjat&atilde;'ti paj&agrave;n&agrave;ti. '&ograve;h&agrave;na&uuml; ca kho eta&uuml; vijjati ya&uuml; puthujjano ka밖i sa&iuml;kh&agrave;ra&uuml; niccato upagaccheyya, &ntilde;h&agrave;nameta&uuml; vijjat&atilde;'ti paj&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>'A&ntilde;&ntilde;h&agrave;nameta&uuml; anavak&agrave;so ya&uuml; di&ntilde;&ntilde;hisampanno puggalo ka밖i sa&iuml;kh&agrave;ra&uuml; sukhato upagaccheyya, neta&uuml; &ntilde;h&agrave;na&uuml; vijjati ya&uuml; puthujjano ka밖i sa&iuml;kh&agrave;ra&uuml; sukhato upagaccheyya, &ntilde;h&agrave;nameta&uuml; vijjat&atilde;'ti paj&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>'A&ntilde;&ntilde;h&agrave;nameta&uuml; anavak&agrave;so ya&uuml; di&ntilde;&ntilde;hisampanno puggalo ka밖i dhamma&uuml; attato sukhato upagaccheyya, neta&uuml; &ntilde;h&agrave;na&uuml; vijjati ya&uuml; puthujjano ka밖i dhamma&uuml; attato upagaccheyya, &ntilde;h&agrave;nameta&uuml; vijjat&atilde;'ti paj&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>'A&ntilde;&ntilde;h&agrave;nameta&uuml; anavak&agrave;so ya&uuml; di&ntilde;&ntilde;hisampanno puggalo m&agrave;tara&uuml; j&atilde;vit&agrave; voropeyya, neta&uuml; &ntilde;h&agrave;na&uuml; vijjat&atilde;'ti paj&agrave;n&agrave;ti. '&ograve;h&agrave;na&uuml; ca kho eta&uuml; vijjati ya&uuml; puthujjano m&agrave;tara&uuml; j&atilde;vit&agrave; voropeyya, &ntilde;h&agrave;nameta&uuml; vijjat&atilde;'ti paj&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 200] [\x 200/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>'A&ntilde;&ntilde;h&agrave;nameta&uuml; anavak&agrave;so, [PTS Page 065] [\q 65/] ya&uuml; di&ntilde;&ntilde;hisampanno puggalo pitara&uuml; j&atilde;vit&agrave; voropeyya, neta&uuml; &ntilde;h&agrave;na&uuml; vijjat&atilde;'ti paj&agrave;n&agrave;ti. &ograve;h&agrave;na밖a kho eta&uuml; vijjati: ya&uuml; puthujjano pitara&uuml; j&atilde;vit&agrave; voropeyya, &ntilde;h&agrave;nameta&uuml; vijjat&atilde;'ti paj&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>'A&ntilde;&ntilde;h&agrave;nameta&uuml; anavak&agrave;so ya&uuml; di&ntilde;&ntilde;hisampanno puggalo arahanta&uuml; j&atilde;vit&agrave; voropeyya, neta&uuml; &ntilde;h&agrave;na&uuml; vijjat&atilde;'ti paj&agrave;n&agrave;ti. &ograve;h&agrave;na밖a kho eta&uuml; vijjati: ya&uuml; puthujjano arahanta&uuml; j&atilde;vit&agrave; voropeyya, &ntilde;h&agrave;nameta&uuml; vijjat&atilde;'ti paj&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>'A&ntilde;&ntilde;h&agrave;nameta&uuml; anavak&agrave;so: ya&uuml; di&ntilde;&ntilde;hisampanno puggalo du&ntilde;&ntilde;hacitto tath&agrave;gatassa lohita&uuml; upp&agrave;deyya, neta&uuml; &ntilde;h&agrave;na&uuml; vijjat&atilde;'ti paj&agrave;n&agrave;ti. &ograve;h&agrave;na밖a kho eta&uuml; vijjati: ya&uuml; puthujjano du&ntilde;&ntilde;hacitto tath&agrave;gatassa lohita&uuml; upp&agrave;deyya, &ntilde;h&agrave;nameta&uuml; vijjat&atilde;'ti paj&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>'A&ntilde;&ntilde;h&agrave;nameta&uuml; anavak&agrave;so: ya&uuml; di&ntilde;&ntilde;hisampanno puggalo sa&iuml;gha&uuml; bhindeyya, neta&uuml; &ntilde;h&agrave;na&uuml; vijjat&atilde;'ti paj&agrave;n&agrave;ti. '&ograve;h&agrave;na&uuml; ca kho eta&uuml; vijjati: ya&uuml; puthujjano sa&iuml;gha&uuml; bhindeyya, &ntilde;h&agrave;nameta&uuml; vijjat&atilde;'ti paj&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>'A&ntilde;&ntilde;h&agrave;nameta&uuml; anavak&agrave;so: ya&uuml; di&ntilde;&ntilde;hisampanno puggalo a뱏a&uuml; satth&agrave;ra&uuml; uddiseyya, neta&uuml; &ntilde;h&agrave;na&uuml; vijjat&atilde;'ti paj&agrave;n&agrave;ti. '&ograve;h&agrave;na&uuml; ca kho eta&uuml; vijjati: ya&uuml; puthujjano a뱏a&uuml; satth&agrave;ra&uuml; uddiseyya, &ntilde;h&agrave;nameta&uuml; vijjat&atilde;'ti paj&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>'A&ntilde;&ntilde;h&agrave;nameta&uuml; anavak&agrave;so: ya&uuml; ekiss&agrave; lokadh&agrave;tuy&agrave; dve arahanto samm&agrave;sambuddho apubba&uuml; acarima&uuml; uppajjeyyu&uuml;, neta&uuml; &ntilde;h&agrave;na&uuml; vijjat&atilde;'ti paj&agrave;n&agrave;ti. &ograve;h&agrave;na&uuml; ca kho eta&uuml; vijjati: ya&uuml; ekiss&agrave; lokadh&agrave;tuy&agrave; eko araha&uuml; samm&agrave;sambuddho uppajjeyya, &ntilde;h&agrave;nameta&uuml; vijjat&atilde;'ti paj&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>'A&ntilde;&ntilde;h&agrave;nameta&uuml; anavak&agrave;so: ya&uuml; ekiss&agrave; lokadh&agrave;tuy&agrave; dve r&agrave;j&agrave;no cakkavattino apubba&uuml; acarima&uuml; uppajjeyyu&uuml;, neta&uuml; &ntilde;h&agrave;na&uuml; vijjat&atilde;'ti paj&agrave;n&agrave;ti. &ograve;h&agrave;na&uuml; ca kho eta&uuml; vijjati: ya&uuml; ekiss&agrave; lokadh&agrave;tuy&agrave; eko r&agrave;j&agrave; cakkavatt&atilde; uppajjeyya, &ntilde;h&agrave;nameta&uuml; vijjat&atilde;'ti paj&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>'A&ntilde;&ntilde;h&agrave;nameta&uuml; anavak&agrave;so: ya&uuml; itth&atilde; araha&uuml; assa samm&agrave;sambuddho, neta&uuml; &ntilde;h&agrave;na&uuml; vijjat&atilde;'ti paj&agrave;n&agrave;ti. &ograve;h&agrave;na밖a kho eta&uuml; vijjati: ya&uuml; puriso araha&uuml; assa samm&agrave;sambuddho, &ntilde;h&agrave;nameta&uuml; vijjat&atilde;'ti paj&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>'A&ntilde;&ntilde;h&agrave;nameta&uuml; anavak&agrave;so: ya&uuml; itth&atilde; r&agrave;j&agrave; assa cakkavatt&atilde;, neta&uuml; &ntilde;h&agrave;na&uuml; vijjat&atilde;'ti paj&agrave;n&agrave;ti. '&ograve;h&agrave;na밖a kho eta&uuml; vijjati: ya&uuml; puriso r&agrave;j&agrave; assa cakkavatt&atilde;, &ntilde;h&agrave;nameta&uuml; vijjat&atilde;'ti paj&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>'A&ntilde;&ntilde;h&agrave;nameta&uuml; anavak&agrave;so: ya&uuml; itth&atilde; sakkatta&uuml; [PTS Page 066] [\q 66/] kareyya1, neta&uuml; &ntilde;h&agrave;na&uuml; vijjat&atilde;'ti paj&agrave;n&agrave;ti. &ograve;h&agrave;na밖a kho eta&uuml; vijjati: ya&uuml; puriso sakkatta&uuml; kareyya, &ntilde;h&agrave;nameta&uuml; vijjat&atilde;'ti paj&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. K&agrave;reyya-sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 202] [\x 202/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>'A&ntilde;&ntilde;h&agrave;nameta&uuml; anavak&agrave;so: ya&uuml; itth&atilde; m&agrave;ratta&uuml; kareyya, neta&uuml; &ntilde;h&agrave;na&uuml; vijjat&atilde;'ti paj&agrave;n&agrave;ti. &ograve;h&agrave;na밖a kho eta&uuml; vijjati: ya&uuml; puriso m&agrave;ratta&uuml; kareyya, &ntilde;h&agrave;nameta&uuml; vijjat&atilde;'ti paj&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>A&ntilde;&ntilde;h&agrave;nameta&uuml; anavak&agrave;so: ya&uuml; itth&atilde; brahmatta&uuml; kareyya, neta&uuml; &ntilde;h&agrave;na&uuml; vijjat&atilde;'ti</FONT> </P>
<FONT FACE="Times_CSX+"><P>Paj&agrave;n&agrave;ti. '&ograve;h&agrave;na밖a kho eta&uuml; vijjati: ya&uuml; puriso brahmatta&uuml; kareyya,&ntilde;h&agrave;nameta&uuml; vijjat&atilde;'ti paj&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>A&ntilde;&ntilde;h&agrave;nameta&uuml; anavak&agrave;so: ya&uuml; k&agrave;yaduccaritassa i&ntilde;&ntilde;ho kanto man&agrave;po vip&agrave;ko nibbatteyya, neta&uuml; &ntilde;h&agrave;na&uuml; vijjat&atilde;'ti paj&agrave;n&agrave;ti. &ograve;h&agrave;na밖a kho eta&uuml; vijjati: ya&uuml; k&agrave;yaduccaritassa ani&ntilde;&ntilde;ho akanto aman&agrave;po vip&agrave;ko nibbatteyya, &ntilde;h&agrave;nameta&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vijjat&atilde;'ti paj&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>'A&ntilde;&ntilde;h&agrave;nameta&uuml; anavak&agrave;so: ya&uuml; vac&atilde;duccaritassa i&ntilde;&ntilde;ho kanto man&agrave;po vip&agrave;ko nibbatteyya, neta&uuml; &ntilde;h&agrave;na&uuml; vijjat&atilde;'ti paj&agrave;n&agrave;ti. &ograve;h&agrave;na밖a kho eta&uuml; vijjati: ya&uuml; vac&atilde;duccaritassa ani&ntilde;&ntilde;ho akanto aman&agrave;po vip&agrave;ko nibbatteyya, &ntilde;h&agrave;nameta&uuml; vijjat&atilde;'ti paj&agrave;n&agrave;ti. A&ntilde;&ntilde;h&agrave;nameta&uuml; anavak&agrave;so ya&uuml; manoduccaritassa i&ntilde;&ntilde;ho kanto man&agrave;po vip&agrave;ko nibbatteyya, neta&uuml; &ntilde;h&agrave;na&uuml; vijjat&atilde;'ti paj&agrave;n&agrave;ti. '&ograve;h&agrave;na밖a kho eta&uuml; vijjati: ya&uuml; manoduccaritassa ani&ntilde;&ntilde;ho akanto aman&agrave;po vip&agrave;ko nibbatteyya, &ntilde;h&agrave;nameta&uuml; vijjat&atilde;'ti paj&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>A&ntilde;&ntilde;h&agrave;nameta&uuml; anavak&agrave;so: ya&uuml; k&agrave;yasucaritassa ani&ntilde;&ntilde;ho akanto aman&agrave;po vip&agrave;ko nibbatteyya, neta&uuml; &ntilde;h&agrave;na&uuml; vijjat&atilde;'ti paj&agrave;n&agrave;ti. '&ograve;h&agrave;na밖a kho eta&uuml; vijjati: ya&uuml; k&agrave;yasucaritassa i&ntilde;&ntilde;ho kanto man&agrave;po vip&agrave;ko nibbatteyya, &ntilde;h&agrave;nameta&uuml; vijjat&atilde;'ti paj&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>'A&ntilde;&ntilde;h&agrave;nameta&uuml; anavak&agrave;so, ya&uuml; vac&atilde;sucaritassa ani&ntilde;&ntilde;ho akanto aman&agrave;po vip&agrave;ko nibbatteyya, neta&uuml; &ntilde;h&agrave;na&uuml; vijjat&atilde;'ti paj&agrave;n&agrave;ti. Th&agrave;na밖a kho eta&uuml; vijjati: ya&uuml; vac&atilde;sucaritassa i&ntilde;&ntilde;ho kanto man&agrave;po vip&agrave;ko nibbatteyya, &ntilde;h&agrave;nameta&uuml; vijjat&atilde;'ti paj&agrave;n&agrave;ti.Ya&uuml; manosucaritassa ani&ntilde;&ntilde;ho akanto aman&agrave;po vip&agrave;ko nibbatteyya, neta&uuml; &ntilde;h&agrave;na&uuml; vijjat&atilde;'ti paj&agrave;n&agrave;ti. &ograve;h&agrave;na밖a kho eta&uuml; vijjati: ya&uuml; manosucaritassa i&ntilde;&ntilde;ho kanto man&agrave;po vip&agrave;ko nibbatteyya, &ntilde;h&agrave;nameta&uuml; vijjat&atilde;'ti paj&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>A&ntilde;&ntilde;h&agrave;nameta&uuml; anavak&agrave;so: ya&uuml; k&agrave;yaduccaritasama&iuml;g&atilde; tannid&agrave;n&agrave; tappaccay&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; uppajjeyya, neta&uuml; &ntilde;h&agrave;na&uuml; vijjat&atilde;'ti paj&agrave;n&agrave;ti. &ograve;h&agrave;na밖a kho eta&uuml; vijjati: ya&uuml; k&agrave;yaduccaritasama&iuml;g&atilde; [PTS Page 067] [\q 67/] tannid&agrave;n&agrave; tappaccay&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; uppajjeyya, &ntilde;h&agrave;nameta&uuml; vijjat&atilde;'ti paj&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>A&ntilde;&ntilde;h&agrave;nameta&uuml; anavak&agrave;so: ya&uuml; vac&atilde;duccaritasama&iuml;g&atilde; tannid&agrave;n&agrave; tappaccay&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; uppajjeyya, ya&uuml; manoduccaritasama&iuml;g&atilde; tannid&agrave;n&agrave; tappaccay&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; uppajjeyya, neta&uuml; &ntilde;h&agrave;na&uuml; vijjat&atilde;'ti paj&agrave;n&agrave;ti. '&ograve;h&agrave;na밖a kho eta&uuml; vijjati: ya&uuml; mano duccaritasama&iuml;g&atilde; tannid&agrave;n&agrave; tappaccay&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; uppajjeyya, &ntilde;h&agrave;nameta&uuml; vijjat&atilde;'ti paj&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>A&ntilde;&ntilde;h&agrave;nameta&uuml; anavak&agrave;so: ya&uuml; k&agrave;yasucaritasama&iuml;g&atilde; tannid&agrave;n&agrave; tappaccay&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; uppajjeyya, neta&uuml; &ntilde;h&agrave;na&uuml; vijjat&atilde;'ti paj&agrave;n&agrave;ti. '&ograve;h&agrave;na밖a kho eta&uuml; vijjati: ya&uuml; k&agrave;yasucaritasama&iuml;g&atilde; tannid&agrave;n&agrave; tappaccay&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; uppajjeyya, &ntilde;h&agrave;nameta&uuml; vijjat&atilde;'ti paj&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 204] [\x 204/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>A&ntilde;&ntilde;h&agrave;nameta&uuml; anavak&agrave;so, ya&uuml; vac&atilde;sucaritasama&iuml;g&atilde; tannid&agrave;n&agrave; tappaccay&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; uppajjeyya, neta&uuml; &ntilde;h&agrave;na&uuml; vijjat&atilde;'ti paj&agrave;n&agrave;ti. &ograve;h&agrave;na밖a kho eta&uuml; vijjati: ya&uuml; vac&atilde;sucaritasama&iuml;g&atilde; tannid&agrave;n&agrave; tappaccay&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; uppajjayya,&ntilde;h&agrave;nameta&uuml; vijjat&atilde;'ti paj&agrave;n&agrave;ti. A&ntilde;&ntilde;h&agrave;nameta&uuml; anavak&agrave;so ya&uuml; mano sucaritasama&iuml;g&atilde; tannid&agrave;n&agrave; tappaccay&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; uppajjeyya, neta&uuml; &ntilde;h&agrave;na&uuml; vijjat&atilde;'ti paj&agrave;n&agrave;ti. &ograve;h&agrave;na밖a kho eta&uuml; vijjati: ya&uuml; manosucaritasama&iuml;g&atilde; tannid&agrave;n&agrave; tappaccay&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; uppajjeyya, &ntilde;h&agrave;nameta&uuml; vijjat&atilde;'ti paj&agrave;n&agrave;ti. Ett&agrave;vat&agrave; kho &agrave;nanda, &ntilde;h&agrave;n&agrave;&ntilde;h&agrave;nakusalo bhikkh&aring;ti ala&uuml; vacan&agrave;y&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; vutte &agrave;yasm&agrave; &agrave;nando bhagavanta&uuml; etadavoca: acchariya&uuml; bhante, abbhuta&uuml; bhante, ko namo aya&uuml; bhante, dhammapariy&agrave;yoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tasm&agrave;tiha tva&uuml; &agrave;nanda, ima&uuml; dhammapariy&agrave;ya&uuml; bahudh&agrave;tukotipi na&uuml; dh&agrave;rehi, catupariva&ntilde;&ntilde;otipi na&uuml; dh&agrave;rehi dhamm&agrave;d&agrave;sotipi na&uuml; dh&agrave;rehi, amatadundubh&atilde;tipi na&uuml; dh&agrave;rehi, anuttaro sa&iuml;g&agrave;mavijayotipi na&uuml; dh&agrave;reh&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idamavoca bhagav&agrave;. Attamano &agrave;yasm&agrave; &agrave;nando bhagavato bh&agrave;sita&uuml; abhinand&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bahudh&agrave;tukasutta&uuml; pa밖ama&uuml;.</P>
</FONT></BODY>
</HTML>
