<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>117-mahacattarisaka-pl</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
  <style type="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 alink="#ee0000" link="#0000ee" vlink="#551a8b">
<p class="western" style="margin-bottom: 0cm; text-align: left;"
 lang="pl-PL"><a href="../../../../polish/index.html"><small>Link do
wszystkich dokument&oacute;w</small></a></p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL"><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL"><b><small><font face="Times_CSX+" size="5"><small><big>&nbsp;<small>
MAJJHIMA
NIK&acirc;YA III </small></big></small></font></small><big><font
 face="Times_CSX+" size="5"><big>&nbsp; </big></font></big></b><br>
<big><big><big><span style="font-weight: bold;">M. 117 Wielka
Czterdziestka</span><br style="font-weight: bold;">
</big></big></big></p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
1. Tak us&#322;ysza&#322;em. Przy pewnej okazji Zrealizowany mieszka&#322; w
Savatthi w Gaju Jeta w Parku Anathapindiki. Tam odezwa&#322; si&#281; do
mnich&oacute;w tak: &#8222;Mnisi&#8221;. &#8222;Czcigodny panie&#8221;, odpowiedzieli.
Zrealizowany rzek&#322; to: <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
2. Mnisi, poucz&#281; was o szlachetnej koncentracji z jej wspomaganiem i
jej rekwizytami. S&#322;uchajcie i bacznie uwa&#380;ajcie na to co powiem&#8221;.
&#8222;Tak, czcigodny panie&#8221;. Zrealizowany rzek&#322; to: <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
3 Czym jest szlachetna w&#322;a&#347;ciwa koncentracja z jej wspomaganiem i
rekwizytami, to jest z w&#322;a&#347;ciwym pogl&#261;dem, w&#322;a&#347;ciw&#261; intencj&#261;,
w&#322;a&#347;ciw&#261; mow&#261;, w&#322;a&#347;ciwym dzia&#322;aniem, w&#322;a&#347;ciwym utrzymaniem,
w&#322;a&#347;ciwym wysi&#322;kiem, w&#322;a&#347;ciw&#261; uwa&#380;no&#347;ci&#261;? Zjednoczenie
umys&#322;u wyposa&#380;one w te siedem czynnik&oacute;w jest nazywane szlachetn&#261;
w&#322;a&#347;ciw&#261; koncentracj&#261; z jej wspomaganiem i rekwizytami.<br>
</p>
<div style="text-align: center;"><br>
Pogl&#261;d<br>
</div>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
4.W tym, mnisi, w&#322;a&#347;ciwy pogl&#261;d idzie pierwszy. A jak w&#322;a&#347;ciwy
pogl&#261;d idzie pierwszy? Rozumie b&#322;&#281;dny pogl&#261;d jako b&#322;&#281;dny pogl&#261;d
i w&#322;a&#347;ciwy pogl&#261;d jako w&#322;a&#347;ciwy pogl&#261;d: to jest czyj&#347; w&#322;a&#347;ciwy
pogl&#261;d. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
5. A czym, mnisi jest b&#322;&#281;dny pogl&#261;d? Pogl&#261;d, &#380;e nie ma nic
danego, ofiarowanego czy po&#347;wi&#281;conego, nie ma owocu czy dojrzewania
dobrych i z&#322;ych dzia&#322;a&#324;, ani tego &#347;wiata ani innego &#347;wiata, ani
matki ani ojca, ani spontanicznie pojawiaj&#261;cych si&#281; istot, ani
dobrych i cnotliwych pustelnik&oacute;w i bramin&oacute;w,
kt&oacute;rzy sami osobi&#347;cie
zrealizowali przez bezpo&#347;redni&#261; wiedz&#281; i deklaruj&#261; ten &#347;wiat i
inny &#347;wiat: to b&#322;&#281;dny pogl&#261;d. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
6. A czym, mnisi, jest w&#322;a&#347;ciwy pogl&#261;d? S&#261; dwa rodzaje w&#322;a&#347;ciwego
pogl&#261;du, jest ten zainfekowany skazami, kt&oacute;ry przynosi zas&#322;ugi i
dojrzewa esencj&#261; istnienia i jest w&#322;a&#347;ciwy pogl&#261;d szlachetnych,
bez skaz, kt&oacute;ry jest ponad &#347;wiatowy i jest czynnikiem
&#347;cie&#380;ki.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
7. A czym jest w&#322;a&#347;ciwy pogl&#261;d zainfekowany skazami, kt&oacute;ry
przynosi zas&#322;ugi i dojrzewa esencj&#261; istnienia? Pogl&#261;d, &#380;e jest to
co dane, ofiarowane, czy po&#347;wi&#281;cone, &#380;e jest owoc czy dojrzewanie
dobrych i z&#322;ych dzia&#322;a&#324;, ten &#347;wiat i inny &#347;wiat, s&#261; matka i
ojciec i spontanicznie pojawiaj&#261;ce si&#281; istoty i dobrzy i cnotliwi
pustelnicy i bramini, kt&oacute;rzy sami osobi&#347;cie zrealizowali przez
bezpo&#347;redni&#261; wiedz&#281; i deklaruj&#261; ten &#347;wiat i inny &#347;wiat, to
w&#322;a&#347;ciwy pogl&#261;d zainfekowany skazami, kt&oacute;ry przynosi zas&#322;ugi i
dojrzewa esencj&#261; istnienia.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
8 A czym jest w&#322;a&#347;ciwy pogl&#261;d szlachetnych, bez skaz, kt&oacute;ry jest
ponad &#347;wiatowy i jest czynnikiem &#347;cie&#380;ki? Jakiekolwiek
zrozumienie, zrozumienie zdolno&#347;ci, czynnik o&#347;wiecenia dociekania
stan&oacute;w, w&#322;a&#347;ciwy pogl&#261;d jako faktor &#347;cie&#380;ki u tego kogo umys&#322;
jest uszlachetniony i bez skaz, kto posiada &#347;cie&#380;k&#281; i kto
utrzymuje j&#261; przy istnieniu: to jest w&#322;a&#347;ciwy pogl&#261;d
szlachetnych, bez skaz, kt&oacute;ry jest ponad &#347;wiatowy i jest
czynnikiem
&#347;cie&#380;ki. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
9. Czyni wysi&#322;ek porzucenia b&#322;&#281;dnego pogl&#261;du i wej&#347;cia we
w&#322;a&#347;ciwy pogl&#261;d, to jest czyj&#347; w&#322;a&#347;ciwy wysi&#322;ek. Uwa&#380;nie
porzuca b&#322;&#281;dny pogl&#261;d, uwa&#380;nie wchodzi i trwa z w&#322;a&#347;ciwym
pogl&#261;dem: to jest jego w&#322;a&#347;ciwa uwa&#380;no&#347;&#263;. W taki spos&oacute;b te
trzy stany biegn&#261; i ko&#322;uj&#261; wok&oacute;&#322; w&#322;a&#347;ciwego pogl&#261;du,
mianowicie, w&#322;a&#347;ciwy pogl&#261;d, w&#322;a&#347;ciwa intencja i w&#322;a&#347;ciwa
uwa&#380;no&#347;&#263;. <br>
</p>
<div style="text-align: center;"><br>
Intencja <br>
</div>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><span
 lang="pl-PL">10.
W tym, mnisi, w&#322;a&#347;ciwy pogl&#261;d idzie pierwszy. A jak w&#322;a&#347;ciwy
pogl&#261;d idzie pierwszy? Rozumie b&#322;&#281;dn&#261; intencj&#281; jako b&#322;&#281;dn&#261;
intencj&#281; i w&#322;a&#347;ciw&#261; intencj&#281; jako w&#322;a&#347;ciw&#261; intencj&#281;: to jest
czyj&#347; w&#322;a&#347;ciwy pogl&#261;d. </span><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
11. A czym, mnisi, jest b&#322;&#281;dna intencja? Intencja zmys&#322;owego
po&#380;&#261;dania, intencja zlej woli, intencja okrucie&#324;stwa: to jest
b&#322;&#281;dna intencja. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
12. A czym, mnisi, jest w&#322;a&#347;ciwa intencja? S&#261; dwa rodzaje
w&#322;a&#347;ciwej intencji, jest ta zainfekowana skazami, kt&oacute;ra
przynosi
zas&#322;ugi i dojrzewa esencj&#261; istnienia i jest w&#322;a&#347;ciwa intencja
szlachetnych, bez skaz, kt&oacute;ra jest ponad &#347;wiatowa i jest
czynnikiem
&#347;cie&#380;ki.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
13. A czym jest w&#322;a&#347;ciwa intencja zainfekowana skazami, kt&oacute;ra
przynosi zas&#322;ugi i dojrzewa esencj&#261; istnienia? To intencja
wyrzeczenia, intencja nie-z&#322;ej woli intencja nie-okrucie&#324;stwa, to
w&#322;a&#347;ciwa intencja zainfekowana skazami, kt&oacute;ra przynosi zas&#322;ugi i
dojrzewa esencj&#261; istnienia.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
14. A czym jest w&#322;a&#347;ciwa intencja szlachetnych, bez skaz, kt&oacute;ra
jest ponad &#347;wiatowa i jest czynnikiem &#347;cie&#380;ki? My&#347;lenie, my&#347;l, u tego
kogo umys&#322; jest uszlachetniony i bez skaz, kto posiada
&#347;cie&#380;k&#281; i kto utrzymuje j&#261; przy istnieniu: to jest w&#322;a&#347;ciwa
intencja szlachetnych, bez skaz, kt&oacute;ra jest ponad &#347;wiatowa i
jest
czynnikiem &#347;cie&#380;ki. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
15. Czyni wysi&#322;ek porzucenia b&#322;&#281;dnej intencji i wej&#347;cia we
w&#322;a&#347;ciw&#261; intencj&#281;, to jest czyj&#347; w&#322;a&#347;ciwy wysi&#322;ek. Uwa&#380;nie
porzuca b&#322;&#281;dn&#261; intencj&#281;, uwa&#380;nie wchodzi i trwa z w&#322;a&#347;ciw&#261;
intencj&#261;: to jest jego w&#322;a&#347;ciwa uwa&#380;no&#347;&#263;. W taki spos&oacute;b te
trzy stany biegn&#261; i ko&#322;uj&#261; wok&oacute;&#322; w&#322;a&#347;ciwej intencji,
mianowicie, w&#322;a&#347;ciwy pogl&#261;d, w&#322;a&#347;ciwa intencja i w&#322;a&#347;ciwa
uwa&#380;no&#347;&#263;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
Mowa <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
16. W tym, mnisi, w&#322;a&#347;ciwy pogl&#261;d idzie pierwszy. A jak w&#322;a&#347;ciwy
pogl&#261;d idzie pierwszy? Rozumie b&#322;&#281;dn&#261; mow&#281; jako b&#322;&#281;dn&#261; mow&#281;
i w&#322;a&#347;ciw&#261; mow&#281; jako w&#322;a&#347;ciw&#261; mow&#281;: to jest czyj&#347; w&#322;a&#347;ciwy
pogl&#261;d. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
17. A czym, mnisi, jest b&#322;&#281;dna mowa? Fa&#322;szywa mowa, z&#322;o&#347;liwa
mowa, ostra mowa, obmowa: to jest b&#322;&#281;dna mowa. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
18. A czym, mnisi, jest w&#322;a&#347;ciwa mowa? S&#261; dwa rodzaje w&#322;a&#347;ciwej
mowy, jest ta zainfekowana skazami, kt&oacute;ra przynosi zas&#322;ugi i
dojrzewa esencj&#261; istnienia i jest w&#322;a&#347;ciwa mowa szlachetnych, bez
skaz, kt&oacute;ra jest ponad &#347;wiatowa i jest czynnikiem &#347;cie&#380;ki.&nbsp;
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
19. A czym jest w&#322;a&#347;ciwa mowa zainfekowana skazami, kt&oacute;ra
przynosi
zas&#322;ugi i dojrzewa esencj&#261; istnienia? To powstrzymanie si&#281; od
fa&#322;szywej mowy, powstrzymanie si&#281; od z&#322;o&#347;liwej mowy,
powstrzymanie si&#281; od ostrej mowy, powstrzymanie si&#281; od obmowy, to
w&#322;a&#347;ciwa mowa zainfekowana skazami, kt&oacute;ra przynosi zas&#322;ugi i
dojrzewa esencj&#261; istnienia.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
20. A czym jest w&#322;a&#347;ciwa mowa szlachetnych, bez skaz, kt&oacute;ra jest
ponad &#347;wiatowa i jest czynnikiem &#347;cie&#380;ki? Odst&#261;pienie od
czterech rodzaj&oacute;w werbalnego b&#322;&#281;dnego prowadzenia si&#281;,
powstrzymanie, pohamowanie, abstynencja od nich u tego kogo umys&#322;
jest uszlachetniony i bez skaz, kto posiada &#347;cie&#380;k&#281; i kto
utrzymuje j&#261; przy istnieniu: to jest w&#322;a&#347;ciwa mowa szlachetnych,
bez skaz, kt&oacute;ra jest ponad &#347;wiatowa i jest czynnikiem &#347;cie&#380;ki. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
21. Czyni wysi&#322;ek porzucenia b&#322;&#281;dnej mowy i wej&#347;cia we w&#322;a&#347;ciw&#261;
mow&#281;, to jest czyj&#347; w&#322;a&#347;ciwy wysi&#322;ek. Uwa&#380;nie porzuca b&#322;&#281;dn&#261;
mow&#281;, uwa&#380;nie wchodzi i trwa z w&#322;a&#347;ciw&#261; mow&#261;, to jest jego
w&#322;a&#347;ciwa uwa&#380;no&#347;&#263;. W taki spos&oacute;b te trzy stany biegn&#261; i ko&#322;uj&#261;
wok&oacute;&#322; w&#322;a&#347;ciwej mowy, mianowicie, w&#322;a&#347;ciwy pogl&#261;d, w&#322;a&#347;ciwa
intencja i w&#322;a&#347;ciwa uwa&#380;no&#347;&#263;.</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
Dzia&#322;anie&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
22. W tym, mnisi, w&#322;a&#347;ciwy pogl&#261;d idzie pierwszy. A jak w&#322;a&#347;ciwy
pogl&#261;d idzie pierwszy? Rozumie b&#322;&#281;dne dzia&#322;anie jako b&#322;&#281;dne
dzia&#322;anie i w&#322;a&#347;ciwe dzia&#322;anie jako w&#322;a&#347;ciwe dzia&#322;anie: to
jest czyj&#347; w&#322;a&#347;ciwy pogl&#261;d. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
23. A czym, mnisi, jest b&#322;&#281;dne dzia&#322;anie? Zabijanie &#380;ywych
istot, zabieranie tego co niedane i b&#322;&#281;dne prowadzenie si&#281; co do
zmys&#322;owych przyjemno&#347;ci: to jest b&#322;&#281;dne dzia&#322;anie. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
24. A czym, mnisi, jest w&#322;a&#347;ciwe dzia&#322;anie? S&#261; dwa rodzaje
w&#322;a&#347;ciwego dzia&#322;ania, jest to zainfekowane skazami, kt&oacute;re
przynosi zas&#322;ugi i dojrzewa esencj&#261; istnienia i jest w&#322;a&#347;ciwe
dzia&#322;anie szlachetnych, bez skaz, kt&oacute;re jest ponad &#347;wiatowe i
jest
czynnikiem &#347;cie&#380;ki.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
25. A czym jest w&#322;a&#347;ciwe dzia&#322;anie zainfekowane skazami, kt&oacute;re
przynosi zas&#322;ugi i dojrzewa esencj&#261; istnienia? To powstrzymanie si&#281;
od zabijania &#380;ywych istot, powstrzymanie si&#281; od zabierania tego co
niedane, powstrzymanie si&#281; od b&#322;&#281;dnego prowadzenia si&#281; co do
zmys&#322;owych przyjemno&#347;ci: to w&#322;a&#347;ciwe dzia&#322;anie zainfekowane
skazami, kt&oacute;re przynosi zas&#322;ugi i dojrzewa esencj&#261;
istnienia.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
26. A czym jest w&#322;a&#347;ciwe dzia&#322;anie szlachetnych, bez skaz, kt&oacute;re
jest ponad &#347;wiatowe i jest czynnikiem &#347;cie&#380;ki? Odst&#261;pienie od
trzech rodzaj&oacute;w cielesnego b&#322;&#281;dnego prowadzenia si&#281;,
powstrzymanie, pohamowanie, abstynencja od nich u tego kogo umys&#322;
jest uszlachetniony i bez skaz, kto posiada &#347;cie&#380;k&#281; i kto
utrzymuje j&#261; przy istnieniu: to jest w&#322;a&#347;ciwe dzia&#322;anie
szlachetnych, bez skaz, kt&oacute;re jest ponad &#347;wiatowe i jest
czynnikiem
&#347;cie&#380;ki. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
27. Czyni wysi&#322;ek porzucenia b&#322;&#281;dnego dzia&#322;ania i wej&#347;cia we
w&#322;a&#347;ciwe dzia&#322;anie, to jest czyj&#347; w&#322;a&#347;ciwy wysi&#322;ek. Uwa&#380;nie
porzuca b&#322;&#281;dne dzia&#322;anie, uwa&#380;nie wchodzi i trwa z w&#322;a&#347;ciwym
dzia&#322;aniem, to jest jego w&#322;a&#347;ciwa uwa&#380;no&#347;&#263;. W taki spos&oacute;b te
trzy stany biegn&#261; i ko&#322;uj&#261; wok&oacute;&#322; w&#322;a&#347;ciwego dzia&#322;ania:
w&#322;a&#347;ciwy pogl&#261;d, w&#322;a&#347;ciwa intencja i w&#322;a&#347;ciwa uwa&#380;no&#347;&#263;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
Utrzymanie&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
28. W tym, mnisi, w&#322;a&#347;ciwy pogl&#261;d idzie pierwszy. A jak w&#322;a&#347;ciwy
pogl&#261;d idzie pierwszy? Rozumie b&#322;&#281;dne utrzymanie jako b&#322;&#281;dne
utrzymanie i w&#322;a&#347;ciwe utrzymanie jako w&#322;a&#347;ciwe utrzymanie: to
jest czyj&#347; w&#322;a&#347;ciwy pogl&#261;d. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
29. A czym, mnisi, jest b&#322;&#281;dne utrzymanie? Intrygowanie,
m&oacute;wienie,
czynienie aluzji, uw&#322;aczanie, nieprawowierne poszukiwanie materialnych
korzy&#347;ci,
to jest b&#322;&#281;dne utrzymanie. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
30. A czym, mnisi, jest w&#322;a&#347;ciwe utrzymanie? S&#261; dwa rodzaje
w&#322;a&#347;ciwego utrzymania, jest to zainfekowane skazami, kt&oacute;re
przynosi zas&#322;ugi i dojrzewa esencj&#261; istnienia i jest w&#322;a&#347;ciwe
utrzymanie szlachetnych, bez skaz, kt&oacute;re jest ponad &#347;wiatowe i
jest
czynnikiem &#347;cie&#380;ki.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
31. A czym jest w&#322;a&#347;ciwe utrzymanie zainfekowane skazami, kt&oacute;re
przynosi zas&#322;ugi i dojrzewa esencj&#261; istnienia? Tu mnisi,
szlachetny ucze&#324; porzuca b&#322;&#281;dne utrzymanie i &#380;yje dzi&#281;ki
w&#322;a&#347;ciwemu utrzymaniu: to w&#322;a&#347;ciwe dzia&#322;anie zainfekowane
skazami, kt&oacute;re przynosi zas&#322;ugi i dojrzewa esencj&#261;
istnienia.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
32. A czym jest w&#322;a&#347;ciwe utrzymanie szlachetnych, bez skaz,
kt&oacute;re
jest ponad &#347;wiatowe i jest czynnikiem &#347;cie&#380;ki? Odst&#261;pienie od
b&#322;&#281;dnego utrzymania, powstrzymanie, pohamowanie, abstynencja od
niego u tego kogo umys&#322; jest uszlachetniony i bez skaz, kto posiada
&#347;cie&#380;k&#281; i kto utrzymuje j&#261; przy istnieniu: to jest w&#322;a&#347;ciwe
utrzymanie szlachetnych, bez skaz, kt&oacute;re jest ponad &#347;wiatowe i
jest
czynnikiem &#347;cie&#380;ki. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
33. Czyni wysi&#322;ek porzucenia b&#322;&#281;dnego utrzymania i wej&#347;cia we
w&#322;a&#347;ciwe utrzymanie, to jest czyj&#347; w&#322;a&#347;ciwy wysi&#322;ek. Uwa&#380;nie
porzuca b&#322;&#281;dne utrzymanie, uwa&#380;nie wchodzi i trwa z w&#322;a&#347;ciwym
utrzymaniem, to jest jego w&#322;a&#347;ciwa uwa&#380;no&#347;&#263;. W taki spos&oacute;b te
trzy stany biegn&#261; i ko&#322;uj&#261; wok&oacute;&#322; w&#322;a&#347;ciwego utrzymania:
w&#322;a&#347;ciwy pogl&#261;d, w&#322;a&#347;ciwa intencja i w&#322;a&#347;ciwa uwa&#380;no&#347;&#263;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
Wielka Czterdziestka <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
34. W tym, mnisi, w&#322;a&#347;ciwy pogl&#261;d idzie pierwszy. A jak w&#322;a&#347;ciwy
pogl&#261;d idzie pierwszy? U tego z w&#322;a&#347;ciwym pogl&#261;dem, dochodzi do
zaistnienia w&#322;a&#347;ciwej intencji; u tego z w&#322;a&#347;ciw&#261; intencj&#261;,
dochodzi do zaistnienia w&#322;a&#347;ciwej mowy; u tego z w&#322;a&#347;ciw&#261; mow&#261;,
dochodzi do zaistnienia w&#322;a&#347;ciwego dzia&#322;ania; u tego z w&#322;a&#347;ciwym
dzia&#322;aniem, dochodzi do zaistnienia w&#322;a&#347;ciwego utrzymania; u tego
z w&#322;a&#347;ciwym utrzymaniem, dochodzi do zaistnienia w&#322;a&#347;ciwego
wysi&#322;ku; u tego z w&#322;a&#347;ciwym wysi&#322;kiem, dochodzi do zaistnienia
w&#322;a&#347;ciwej uwa&#380;no&#347;ci; u tego o w&#322;a&#347;ciwej uwa&#380;no&#347;ci, dochodzi
do zaistnienia w&#322;a&#347;ciwej koncentracji; u tego o w&#322;a&#347;ciwej
koncentracji, dochodzi do zaistnienia w&#322;a&#347;ciwej wiedzy; u u tego o
w&#322;a&#347;ciwej wiedzy, dochodzi do zaistnienia w&#322;a&#347;ciwego wyzwolenia.
W taki spos&oacute;b &#347;cie&#380;ka ucznia w treningu posiada osiem
czynnik&oacute;w,
a arahata posiada dziesi&#281;&#263; czynnik&oacute;w. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><span
 lang="pl-PL">35. W tym, mnisi, w&#322;a&#347;ciwy pogl&#261;d idzie pierwszy. A jak
w&#322;a&#347;ciwy
pogl&#261;d idzie pierwszy? U tego z w&#322;a&#347;ciwym pogl&#261;dem, b&#322;&#281;dny
pogl&#261;d jest porzucony i wiele z&#322;ych niekorzystnych stan&oacute;w,
kt&oacute;re
powstaj&#261; z b&#322;&#281;dnym pogl&#261;dem jako warunkiem r&oacute;wnie&#380; jest
porzuconych i wiele korzystnych stan&oacute;w, kt&oacute;re powstaj&#261; z
w&#322;a&#347;ciwym
pogl&#261;dem jako warunkiem dochodzi do wype&#322;nienia przez utrzymanie
przy istnieniu. U tego z w&#322;a&#347;ciw&#261; intencj&#261;, b&#322;&#281;dna intencja jest
porzucona i wiele z&#322;ych niekorzystnych stan&oacute;w, kt&oacute;re
powstaj&#261;
z b&#322;&#281;dn&#261; intencj&#261; jako warunkiem r&oacute;wnie&#380; jest porzuconych i
wiele korzystnych stan&oacute;w, kt&oacute;re powstaj&#261; z w&#322;a&#347;ciw&#261;
intencj&#261;
jako warunkiem dochodzi do wype&#322;nienia przez utrzymanie przy
istnieniu. U tego z w&#322;a&#347;ciw&#261; mow&#261;, b&#322;&#281;dna mowa jest porzucona
i wiele z&#322;ych niekorzystnych stan&oacute;w, kt&oacute;re powstaj&#261; z
b&#322;&#281;dn&#261;
mow&#261; jako warunkiem r&oacute;wnie&#380; jest porzuconych i wiele korzystnych
stan&oacute;w, kt&oacute;re powstaj&#261; z w&#322;a&#347;ciw&#261; mow&#261; jako
warunkiem
dochodzi do wype&#322;nienia przez utrzymanie przy istnieniu. U tego z
w&#322;a&#347;ciwym dzia&#322;aniem, b&#322;&#281;dne dzia&#322;anie jest porzucone i wiele
z&#322;ych niekorzystnych stan&oacute;w kt&oacute;re powstaj&#261; z b&#322;&#281;dnym
dzia&#322;aniem
jako warunkiem r&oacute;wnie&#380; jest porzuconych i wiele korzystnych
stan&oacute;w,
kt&oacute;re powstaj&#261; z w&#322;a&#347;ciwym dzia&#322;aniem jako warunkiem dochodzi do
wype&#322;nienia przez utrzymanie przy istnieniu. U tego z w&#322;a&#347;ciwym
utrzymaniem, b&#322;&#281;dne utrzymanie jest porzucone i wiele z&#322;ych
niekorzystnych stan&oacute;w kt&oacute;re powstaj&#261; z b&#322;&#281;dnym
utrzymaniem jako
warunkiem r&oacute;wnie&#380; jest porzuconych i wiele korzystnych
stan&oacute;w,
kt&oacute;re powstaj&#261; z w&#322;a&#347;ciwym utrzymaniem jako warunkiem dochodzi
do
wype&#322;nienia przez utrzymanie przy istnieniu. U tego z w&#322;a&#347;ciwym
wysi&#322;kiem, b&#322;&#281;dny wysi&#322;ek jest porzucony i wiele z&#322;ych
niekorzystnych stan&oacute;w, kt&oacute;re powstaj&#261; z b&#322;&#281;dnym wysi&#322;kiem
jako
warunkiem r&oacute;wnie&#380; jest porzuconych i wiele korzystnych
stan&oacute;w,
kt&oacute;re powstaj&#261; z w&#322;a&#347;ciwym wysi&#322;kiem jako warunkiem dochodzi do
wype&#322;nienia przez utrzymanie przy istnieniu. U tego z w&#322;a&#347;ciw&#261;
uwa&#380;no&#347;ci&#261;, b&#322;&#281;dna uwa&#380;no&#347;&#263; jest porzucona i wiele z&#322;ych
niekorzystnych stan&oacute;w, kt&oacute;re powstaj&#261; z b&#322;&#281;dn&#261; uwa&#380;no&#347;ci&#261;
jako warunkiem r&oacute;wnie&#380; jest porzuconych i wiele korzystnych
stan&oacute;w,
kt&oacute;re powstaj&#261; z w&#322;a&#347;ciw&#261; uwa&#380;no&#347;ci&#261; jako warunkiem dochodzi
do wype&#322;nienia przez utrzymanie przy istnieniu. U tego z w&#322;a&#347;ciw&#261;
koncentracj&#261;, b&#322;&#281;dna koncentracja jest porzucona i wiele z&#322;ych
niekorzystnych stan&oacute;w kt&oacute;re powstaj&#261; z b&#322;&#281;dn&#261;
koncentracj&#261;
jako warunkiem r&oacute;wnie&#380; jest porzuconych i wiele korzystnych
stan&oacute;w,
kt&oacute;re powstaj&#261; z w&#322;a&#347;ciw&#261; koncentracj&#261; jako warunkiem dochodzi
do wype&#322;nienia przez utrzymanie przy istnieniu. U tego z w&#322;a&#347;ciw&#261;
wiedz&#261;, b&#322;&#281;dna wiedza jest porzucona i wiele z&#322;ych niekorzystnych
stan&oacute;w kt&oacute;re powstaj&#261; z b&#322;&#281;dn&#261; wiedz&#261; jako warunkiem
r&oacute;wnie&#380;
jest porzuconych i wiele korzystnych stan&oacute;w, kt&oacute;re
powstaj&#261; z
w&#322;a&#347;ciw&#261; wiedz&#261; jako warunkiem dochodzi do wype&#322;nienia przez
utrzymanie przy istnieniu. U tego z w&#322;a&#347;ciwym wyzwoleniem, b&#322;&#281;dne
wyzwolenie jest porzucone i wiele z&#322;ych niekorzystnych stan&oacute;w,
kt&oacute;re powstaj&#261; z b&#322;&#281;dnym wyzwoleniem jako warunkiem
r&oacute;wnie&#380;
jest porzuconych i wiele korzystnych stan&oacute;w, kt&oacute;re
powstaj&#261; z
w&#322;a&#347;ciwym wyzwoleniem jako warunkiem dochodzi do wype&#322;nienia przez
utrzymanie przy istnieniu. </span><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
36. W taki spos&oacute;b jest dwadzie&#347;cia czynnik&oacute;w po stronie
korzystnej
i dwadzie&#347;cia czynnik&oacute;w po stronie niekorzystnej. Ta rozprawa
Dhammy o Wielkiej Czterdziestce zosta&#322;a wprowadzona w ruch i nie
mo&#380;e by&#263; zatrzymana przez &#380;adnego pustelnika czy bramina czy boga
czy Mar&#281; czy Brahm&#281; czy kogokolwiek w &#347;wiecie. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
37. Mnisi, je&#380;eli jacy&#347; pustelnicy i bramini my&#347;l&#261;, &#380;e ta
rozprawa Dhammy o Wielkiej Czterdziestce powinna by&#263; skrytykowana i
odrzucona, wtedy mo&#380;na wyprowadzi&#263; dziesi&#281;&#263; uprawnionych dedukcji
z ich twierdze&#324;, zapewniaj&#261;cych grunt pod ich krytyk&#281; tutaj i
teraz. Je&#380;eli ten godny krytykuje w&#322;a&#347;ciwy pogl&#261;d, to b&#281;dzie
honorowa&#322; i chwali&#322; tych pustelnik&oacute;w i bramin&oacute;w
kt&oacute;rzy maj&#261;
b&#322;&#281;dny pogl&#261;d. Je&#380;eli ten godny krytykuje w&#322;a&#347;ciw&#261; intencj&#281;,
to b&#281;dzie honorowa&#322; i chwali&#322; tych pustelnik&oacute;w i bramin&oacute;w
kt&oacute;rzy
maj&#261; b&#322;&#281;dn&#261; intencj&#281;. Je&#380;eli ten godny krytykuje w&#322;a&#347;ciw&#261;
mow&#281;, to b&#281;dzie honorowa&#322; i chwali&#322; tych pustelnik&oacute;w i
bramin&oacute;w
kt&oacute;rzy maj&#261; b&#322;&#281;dn&#261; mow&#281;. Je&#380;eli ten godny krytykuje w&#322;a&#347;ciwe
dzia&#322;anie, to b&#281;dzie honorowa&#322; i chwali&#322; tych pustelnik&oacute;w i
bramin&oacute;w kt&oacute;rzy maj&#261; b&#322;&#281;dne dzia&#322;anie. Je&#380;eli ten godny
krytykuje w&#322;a&#347;ciw&#261; utrzymanie, to b&#281;dzie honorowa&#322; i chwali&#322;
tych pustelnik&oacute;w i bramin&oacute;w kt&oacute;rzy maj&#261; b&#322;&#281;dne
utrzymanie.
Je&#380;eli ten godny krytykuje w&#322;a&#347;ciwy wysi&#322;ek, to b&#281;dzie honorowa&#322;
i chwali&#322; tych pustelnik&oacute;w i bramin&oacute;w kt&oacute;rzy maj&#261;
b&#322;&#281;dny
wysi&#322;ek. Je&#380;eli ten godny krytykuje w&#322;a&#347;ciw&#261; uwa&#380;no&#347;&#263;, to
b&#281;dzie honorowa&#322; i chwali&#322; tych pustelnik&oacute;w i bramin&oacute;w
kt&oacute;rzy
maj&#261; b&#322;&#281;dn&#261; uwa&#380;no&#347;&#263;. Je&#380;eli ten godny krytykuje w&#322;a&#347;ciw&#261;
koncentracj&#281;, to b&#281;dzie honorowa&#322; i chwali&#322; tych pustelnik&oacute;w i
bramin&oacute;w kt&oacute;rzy maj&#261; b&#322;&#281;dn&#261; koncentracj&#281;. Je&#380;eli ten
godny
krytykuje w&#322;a&#347;ciw&#261; wiedz&#281;, to b&#281;dzie honorowa&#322; i chwali&#322; tych
pustelnik&oacute;w i bramin&oacute;w kt&oacute;rzy maj&#261; b&#322;&#281;dn&#261; wiedz&#281;.
Je&#380;eli ten
godny krytykuje w&#322;a&#347;ciwe wyzwolenie, to b&#281;dzie honorowa&#322; i
chwali&#322; tych pustelnik&oacute;w i bramin&oacute;w kt&oacute;rzy maj&#261;
b&#322;&#281;dne
wyzwolenie. Je&#380;eli jacy&#347; pustelnicy i bramini my&#347;l&#261;, &#380;e ta
rozprawa Dhammy o Wielkiej Czterdziestce powinna by&#263; skrytykowana i
odrzucona, wtedy takie jest dziesi&#281;&#263; uprawnionych dedukcji kt&oacute;re
mo&#380;na wyprowadzi&#263; z ich twierdze&#324;, zapewniaj&#261;cych grunt pod ich
skrytykowanie tutaj i teraz. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
38. Mnisi, nawet ci nauczyciele z Okkala, Vassa i Bhanna, kt&oacute;rzy
utrzymuj&#261; doktryn&#281; nie-przyczynowo&#347;ci, doktryn&#281; nie-dzia&#322;ania i
doktryn&#281; nihilistyczn&#261;, nie my&#347;leliby, &#380;e t&#261; rozpraw&#281; o
Wielkiej Czterdziestce powinno si&#281; skrytykowa&#263; i odrzuci&#263;.
Dlaczego tak jest? Z obawy przed nagan&#261;, atakiem i obaleniem. Oto co
powiedzia&#322; Zrealizowany. Mnisi byli zadowoleni i ucieszeni s&#322;owami
Zrealizowanego.</p>
</body>
</html>
