<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>117. Mahacattarisaka - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 3] [\z M /] [\w III /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 3] [\z M /] [\f III /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 071] [\q 71/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 212] [\x 212/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Uparipa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>2 Anupadavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>3.2.7</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>117 Mah&agrave;catt&agrave;r&atilde;saka sutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tatra kho bhagav&agrave; bhikkh&aring; &agrave;mantesi bhikkhavoti. Bhadanteti te bhikkhu bhagavato paccassosu&uuml;, bhagav&agrave; etadavoca:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ariya&uuml; vo bhikkhave, samm&agrave;sam&agrave;dhi&uuml; desiss&agrave;mi saupanisa&uuml; saparikkh&agrave;ra&uuml;. Ta&uuml; su&otilde;&agrave;tha, s&agrave;dhuka&uuml; manasi karotha, bh&agrave;siss&agrave;m&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; bhanteti kho te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo ca bhikkhave, ariyo samm&agrave;sam&agrave;dhi saupaniso saparikkh&agrave;ro, seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati. Y&agrave; kho bhikkhave, imehi sattaha'&iuml;gehi1 cittassa ekaggat&agrave; parikkhat&agrave; aya&uuml; vuccati bhikkhave, ariyo samm&agrave;sam&agrave;dhi saupaniso itipi, saparikkh&agrave;ro itipi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tatra bhikkhave, samm&agrave;di&ntilde;&ntilde;hi pubba&iuml;gam&agrave; hoti. Katha¤ca bhikkhave, samm&agrave;di&ntilde;&ntilde;hi pubba&iuml;gam&agrave; hoti: micch&agrave;di&ntilde;&ntilde;hi&uuml; micch&agrave;di&ntilde;&ntilde;h&atilde;ti paj&agrave;n&agrave;ti. Samm&agrave;di&ntilde;&ntilde;hi&uuml; samm&agrave;di&ntilde;&ntilde;h&atilde;ti paj&agrave;n&agrave;ti. S&agrave;ssa hoti samm&agrave;di&ntilde;&ntilde;hi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katam&agrave; ca bhikkhave, micch&agrave;di&ntilde;&ntilde;hi: natthi dinna&uuml;, natthi yi&ntilde;&ntilde;ha&uuml;, natthi huta&uuml;, natthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko, natthi aya&uuml; loko, natthi paro loko, natthi m&agrave;t&agrave;, natthi pit&agrave;, natthi satt&agrave; opap&agrave;tik&agrave;, [PTS Page 072] [\q 72/] natthi loke sama&otilde;abr&agrave;hma&otilde;&agrave; sammaggat&agrave; samm&agrave;pa&ntilde;ipann&agrave;, ye ima&uuml; ca loka&uuml; para&uuml; ca loka&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; pavedent&atilde;ti. Aya&uuml; bhikkhave, micch&agrave;di&ntilde;&ntilde;hi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katam&agrave; ca bhikkhave, samm&agrave;di&ntilde;&ntilde;hi: samm&agrave;di&ntilde;&ntilde;himpaha&uuml;2 bhikkhave, dvaya&uuml;3 vad&agrave;mi: atthi bhikkhave, samm&agrave;di&ntilde;&ntilde;hi s&agrave;sav&agrave; pu¤¤&agrave;bh&agrave;giy&agrave; upadhivepakk&agrave; atthi bhikkhave, samm&agrave;di&ntilde;&ntilde;hi ariy&agrave; an&agrave;sav&agrave; lokuttar&agrave; magga&iuml;g&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katam&agrave; ca bhikkhave, samm&agrave;di&ntilde;&ntilde;hi s&agrave;sav&agrave; pu¤¤abh&agrave;giy&agrave; upadhivepakk&agrave;: atthi dinna&uuml;, atthi yi&ntilde;&ntilde;ha&uuml;, atthi huta&uuml;, atthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko, atthi aya&uuml; loko, atthi paro loko, atthi m&agrave;t&agrave;, atthi pit&agrave;, atthi satt&agrave; opap&agrave;tik&agrave;, atthi loke sama&otilde;abr&agrave;hma&otilde;&agrave; sammaggat&agrave; samm&agrave;pa&ntilde;ipann&agrave;, ye ima&uuml; ca loka&uuml; para&uuml; ca loka&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; pavedent&atilde;ti. Aya&uuml; bhikkhave, samm&agrave;di&ntilde;&ntilde;hi s&agrave;sav&agrave; pu¤¤abh&agrave;giy&agrave; upadhivepakk&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;Satta&iuml;gehi- [PTS] </FONT>&nbsp;<FONT FACE="Times_CSX+">2.&nbsp;Samm&agrave;di&ntilde;&ntilde;himp&agrave;ha&uuml;-s&atilde;mu.</FONT> &nbsp;<FONT FACE="Times_CSX+">3.&nbsp;Dv&agrave;ya&uuml;-majasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 214] [\x 214/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katam&agrave; ca bhikkhave, samm&agrave;di&ntilde;&ntilde;hi ariy&agrave; an&agrave;sav&agrave; lokuttar&agrave; magga&iuml;g&agrave;: y&agrave; kho bhikkhave, ariyacittassa an&agrave;savacittassa ariyamaggasama&iuml;gino ariyamagga&uuml; bh&agrave;vayato pa¤¤&agrave; pa¤¤indriya&uuml; pa¤¤&agrave;bala&uuml; dhammavicayasambojjha&iuml;go samm&agrave;di&ntilde;&ntilde;hi magga&iuml;ga&uuml;1 aya&uuml; vuccati bhikkhave, samm&agrave;di&ntilde;&ntilde;hi ariy&agrave; an&agrave;sav&agrave; lokuttar&agrave; magga&iuml;g&agrave;. So2 micch&agrave;di&ntilde;&ntilde;hiy&agrave; pah&agrave;n&agrave;ya v&agrave;yamati samm&agrave;di&ntilde;&ntilde;hiy&agrave; upasampad&agrave;ya. Sv&agrave;ssa3 hoti samm&agrave;v&agrave;y&agrave;mo. So sato micch&agrave;di&ntilde;&ntilde;hi&uuml; pajahati. Sato samm&agrave;di&ntilde;&ntilde;hi&uuml; upasampajja viharati. S&agrave;ssa hoti samm&agrave;sati. Itissime4 tayo dhamm&agrave; samm&agrave;di&ntilde;&ntilde;hi&uuml; anuparidh&agrave;vanti anuparivattanti. Seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tatra bhikkhave, samm&agrave;di&ntilde;&ntilde;hi pubba&iuml;gam&agrave; hoti. Katha¤ca bhikkhave samm&agrave;di&ntilde;&ntilde;hi pubba&iuml;gam&agrave; hoti: micch&agrave;sa&iuml;kappa&uuml; micch&agrave;sa&iuml;kappoti paj&agrave;n&agrave;ti samm&agrave;sa&iuml;kappa&uuml; samm&agrave;sa&iuml;kappoti paj&agrave;n&agrave;ti. S&agrave;ssa [PTS Page 073] [\q 73/] hoti samm&agrave;di&ntilde;&ntilde;hi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo ca bhikkhave, micch&agrave;sa&iuml;kappo, vy&agrave;p&agrave;dasa&iuml;kappo, vihi&uuml;s&agrave;sa&iuml;kappo. Aya&uuml; bhikkhave, micch&agrave;sa&iuml;kappo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo ca bhikkhave, samm&agrave;sa&iuml;kappo: samm&agrave;sa&iuml;kappampa'ha&uuml;5 bhikkhave, dvaya&uuml;6 vad&agrave;mi. Atthi bhikkhave, samm&agrave;sa&iuml;kappo s&agrave;savo pu¤¤abh&agrave;giyo upadhivepakko, atthi bhikkhave, samm&agrave;sa&iuml;kappo ariyo an&agrave;savo lokuttaro magga&iuml;go.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo ca bhikkhave, samm&agrave;sa&iuml;kappo s&agrave;savo pu¤¤abh&agrave;giyo upadhivepakko: nekkhammasa&iuml;kappo avy&agrave;p&agrave;dasa&iuml;kappo avihi&uuml;s&agrave; sa&iuml;kappo aya&uuml; bhikkhave, samm&agrave;sa&iuml;kappo s&agrave;savo pu¤¤abh&agrave;giyo upadhivepakko.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo ca bhikkhave, samm&agrave;sa&iuml;kappo ariyo an&agrave;savo lokuttaro magga&iuml;go: yo kho bhikkhave, ariyacittassa an&agrave;savacittassa ariyamaggasama&iuml;gino ariyamagga&uuml; bh&agrave;vayato takko vitakko sa&iuml;kappo appa&otilde;&agrave; vyappa&otilde;&agrave; cetaso abhiniropan&agrave; vac&atilde;sa&iuml;kh&agrave;ro. Aya&uuml; bhikkhave, samm&agrave;sa&iuml;kappo ariyo an&agrave;savo lokuttaro magga&iuml;go. So micch&agrave;sa&iuml;kappassa pah&agrave;n&agrave;ya v&agrave;yamati samm&agrave;sa&iuml;kappassa upasampad&agrave;ya. Sv&agrave;ssa3 hoti samm&agrave;v&agrave;y&agrave;mo. So sato micch&agrave;sa&iuml;kappa&uuml; pajahati. Sato samm&agrave;sa&iuml;kappa&uuml; upasampajja viharati. S&agrave;'ssa hoti samm&agrave;sati. Itissi'me4 tayo dhamm&agrave; samm&agrave;sa&iuml;kappa&uuml; anuparidh&agrave;vanti. Anuparivattanti. Seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tatra bhikkhave, samm&agrave;di&ntilde;&ntilde;hi pubba&iuml;gam&agrave; hoti katha¤ca bhikkhave, samm&agrave;di&ntilde;&ntilde;hi pubba&iuml;gam&agrave; hoti: micch&agrave;v&agrave;ca&uuml; micch&agrave;v&agrave;c&agrave;ti paj&agrave;n&agrave;ti. Samm&agrave;v&agrave;ca&uuml; samm&agrave;v&agrave;c&agrave;ti paj&agrave;n&agrave;ti. S&agrave;'ssa hoti samm&agrave;di&ntilde;&ntilde;hi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;Magga&iuml;g&agrave;-s&atilde;mu, [PTS] 5.&nbsp;]Samm&agrave;sa&iuml;kappamp&agrave;ha&uuml;-s&atilde;mu.</FONT> &nbsp;<FONT FACE="Times_CSX+">2.&nbsp;Yo- [PTS] 6.&nbsp;]Dv&agrave;ya&uuml;-majasa&uuml;</FONT> &nbsp;<FONT FACE="Times_CSX+">3.&nbsp;S&agrave;ssa-s&atilde;mu. 7.&nbsp;S&agrave;ssa-s&atilde;mu, [PTS] </FONT>&nbsp;<FONT FACE="Times_CSX+">4.&nbsp;Itiyime-majasa&uuml;.</FONT> &nbsp;<FONT FACE="Times_CSX+">Itime-s&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 216] [\x 216/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katam&agrave; ca bhikkhave, micch&agrave;v&agrave;c&agrave;: mus&agrave;v&agrave;do pisun&agrave;v&agrave;c&agrave; pharus&agrave;v&agrave;c&agrave; samphappal&agrave;po. Aya&uuml; bhikkhave micch&agrave;v&agrave;c&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katam&agrave; ca bhikkhave samm&agrave;v&agrave;c&agrave;: samm&agrave;v&agrave;campa'ha&uuml; bhikkhave, dvaya&uuml; vad&agrave;mi. Atthi bhikkhave, samm&agrave;v&agrave;c&agrave; s&agrave;sav&agrave; pu¤¤abh&agrave;giy&agrave; upadhivepakk&agrave;, atthi [PTS Page 074] [\q 74/] bhikkhave, samm&agrave;v&agrave;c&agrave; ariy&agrave; an&agrave;sav&agrave; lokuttar&agrave; magga&iuml;g&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katam&agrave; ca bhikkhave, samm&agrave;v&agrave;c&agrave; s&agrave;sav&agrave; pu¤¤abh&agrave;giy&agrave; upadhivepakk&agrave;: mus&agrave;v&agrave;d&agrave; verama&otilde;&atilde;, pisun&agrave;ya v&agrave;c&agrave;ya verama&otilde;&atilde;. Pharus&agrave;ya v&agrave;c&agrave;ya verama&otilde;&atilde;, samphappal&agrave;p&agrave; verama&otilde;&atilde;. Aya&uuml; bhikkhave, samm&agrave;v&agrave;c&agrave; s&agrave;sav&agrave; pu¤¤abh&agrave;giy&agrave; upadhivepakk&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katam&agrave; ca bhikkhave, samm&agrave;v&agrave;c&agrave; ariy&agrave; an&agrave;sav&agrave; lokuttar&agrave; magga&iuml;g&agrave;: y&agrave; kho bhikkhave, ariyacittassa an&agrave;savacittassa ariyamaggasama&iuml;g&atilde;no ariyamagga&uuml; bh&agrave;vayato catuhipi vac&atilde;duccaritehi &agrave;rati virati pa&ntilde;ivirati verama&otilde;&atilde;. Aya&uuml; bhikkhave, samm&agrave;v&agrave;c&agrave; ariy&agrave; an&agrave;sav&agrave; lokuttar&agrave; magga&iuml;g&agrave;. So micch&agrave;v&agrave;c&agrave;ya pah&agrave;n&agrave;ya v&agrave;yamat&atilde;, samm&agrave; v&agrave;c&agrave;ya upasampad&agrave;ya. Sv&agrave;ssa1 hoti samm&agrave;v&agrave;y&agrave;mo. So sato micch&agrave;v&agrave;ca&uuml; pajahati. Sato samm&agrave;v&agrave;ca&uuml; upasammajja viharati. S&agrave;ssa hoti samm&agrave;sati. Itissime2 tayo dhamm&agrave; samm&agrave;v&agrave;ca&uuml; anuparidh&agrave;vanti anuparivattanti. Seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi, samm&agrave;v&agrave;y&agrave;mo, samm&agrave;sati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tatra bhikkhave, samm&agrave;di&ntilde;&ntilde;hi pubba&iuml;gam&agrave; hoti. Katha¤ca bhikkhave, samm&agrave;di&ntilde;&ntilde;hi pubba&iuml;gam&agrave; hoti: micch&agrave;kammanta&uuml; micch&agrave;kammantoti paj&agrave;n&agrave;ti samm&agrave;kammanta&uuml; samm&agrave;kammantoti paj&agrave;n&agrave;ti. S&agrave;ssa hoti samm&agrave;di&ntilde;&ntilde;hi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo ca bhikkhave, micch&agrave;kammanto: p&agrave;&otilde;&agrave;tip&agrave;to, adinn&agrave;d&agrave;na&uuml;, k&agrave;mesu micch&agrave;c&agrave;ro. Aya&uuml; bhikkhave, micch&agrave;kammanto.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo ca bhikkhave, samm&agrave;kammanto: samm&agrave;kammantampaha&uuml; bhikkhave, dvaya&uuml; vad&agrave;mi. Atthi bhikkhave, samm&agrave;kammanto s&agrave;savo pu¤¤abh&agrave;giyo upadhivepakko. Atthi bhikkhave samm&agrave;kammanto ariyo an&agrave;savo lokuttaro magga&iuml;go.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo ca bhikkhave, samm&agrave;kammanto s&agrave;savo pu¤¤abh&agrave;giyo upadhivepakko: p&agrave;&otilde;&agrave;tip&agrave;t&agrave; verama&otilde;&atilde;, adinn&agrave;d&agrave;n&agrave; verama&otilde;&atilde;, k&agrave;mesu micch&agrave;c&agrave;r&agrave; verama&otilde;&atilde;. Aya&uuml; bhikkhave, samm&agrave;kammanto s&agrave;savo pu¤¤abh&agrave;giyo upadhivepakko.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo ca bhikkhave, samm&agrave;kammanto ariyo an&agrave;savo lokuttaro magga&iuml;go: y&agrave; kho bhikkhave, ariyacittassa an&agrave;savacittassa ariyamaggasama&iuml;g&atilde;no ariyamagga&uuml; bh&agrave;vayato t&atilde;hipi k&agrave;yaduccaritehi &agrave;rati virati pa&ntilde;ivirati verama&otilde;&atilde;. Aya&uuml; bhikkhave, samm&agrave;kammanto [PTS Page 075] [\q 75/] ariyo an&agrave;savo lokuttaro magga&iuml;go. So micch&agrave;kammantassa pah&agrave;n&agrave;ya v&agrave;yamati, samm&agrave;kammantassa upasampad&agrave;ya. Sv&agrave;'ssa hoti samm&agrave;v&agrave;y&agrave;mo. So sato micch&agrave;kammanta&uuml; pajahati. Sato samm&agrave;kammanta&uuml; upasampajja viharati. S&agrave;'ssa hoti samm&agrave;sati. Iti'ssi me1 tayo dhamm&agrave; samm&agrave;kammanta&uuml; anuparidh&agrave;vanti anuparivattanti. Seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi, samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;S&agrave;ssa-s&atilde;mu.</FONT> &nbsp;<FONT FACE="Times_CSX+">2.&nbsp;Itiyime-majasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 218] [\x 218/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tatra bhikkhave, samm&agrave;di&ntilde;&ntilde;hi pubba&iuml;gam&agrave; hoti. Katha¤ca bhikkhave, samm&agrave;di&ntilde;&ntilde;hi pubba&iuml;gam&agrave; hoti: micch&agrave;&agrave;j&atilde;va&uuml; micch&agrave;&agrave;j&atilde;voti paj&agrave;n&agrave;ti. Samm&agrave;&agrave;j&atilde;va&uuml; samm&agrave;&agrave;j&atilde;voti paj&agrave;n&agrave;ti. S&agrave;ssa hoti samm&agrave;di&ntilde;&ntilde;hi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo ca bhikkhave, micch&agrave;&agrave;j&atilde;vo: kuhan&agrave; lapan&agrave; nemittikat&agrave; nippesikat&agrave; l&agrave;bhena l&agrave;bha&uuml; nijigi&uuml;san&agrave;t&agrave;1 aya&uuml; bhikkhave, micch&agrave;&agrave;j&atilde;vo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo ca bhikkhave, samm&agrave;&agrave;j&atilde;vo: samm&agrave;&agrave;j&atilde;vampaha&uuml; bhikkhave, dvaya&uuml; vad&agrave;mi. Atthi bhikkhave, samm&agrave;&agrave;j&atilde;vo s&agrave;savo pu¤¤abh&agrave;giyo upadhivepakko, atthi bhikkhave, samm&agrave;&agrave;j&atilde;vo ariyo an&agrave;savo lokuttaro magga&iuml;go.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo ca bhikkhave, samm&agrave;&agrave;j&atilde;vo s&agrave;savo pu¤¤abh&agrave;giyo upadhivepakko: idha bhikkhave, ariyas&agrave;vako micch&agrave;&agrave;j&atilde;va&uuml; pah&agrave;ya samm&agrave; &agrave;j&atilde;vena j&atilde;vaka&uuml; kappeti. Aya&uuml; bhikkhave, samm&agrave; &agrave;j&atilde;vo s&agrave;savo pu¤¤abh&agrave;giyo upadhivepakko.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo ca bhikkhave, samm&agrave; &agrave;j&atilde;vo ariyo an&agrave;savo lokuttaro magga&iuml;go: y&agrave; kho bhikkhave, ariyacittassa an&agrave;savacittassa ariyamaggasama&iuml;gino ariyamagga&uuml; bh&agrave;vayato micch&agrave;&agrave;j&atilde;v&agrave; &agrave;rati virati pa&ntilde;ivirati verama&otilde;&atilde;. Aya&uuml; bhikkhave, samm&agrave;&agrave;j&atilde;vo ariyo an&agrave;savo lokuttaro magga&iuml;go. So micch&agrave;aj&atilde;vassa pah&agrave;n&agrave;ya v&agrave;yamati. Samm&agrave; &agrave;j&atilde;vassa upasampad&agrave;ya. Sv&agrave;ssa2 hoti samm&agrave;v&agrave;y&agrave;mo. So sato micch&agrave;&agrave;j&atilde;va&uuml; pajahati. Sato samm&agrave;&agrave;j&atilde;va&uuml; upasampajja viharati . S&agrave;'ssa hoti samm&agrave;sati. Tassime tayo dhamm&agrave; samm&agrave;&agrave;j&atilde;va&uuml; anuparidh&agrave;vanti anuparivattanti. Seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi, samm&agrave;v&agrave;y&agrave;mo, samm&agrave;sati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tatra bhikkhave, samm&agrave;di&ntilde;&ntilde;hi pubba&iuml;gam&agrave; hoti. Katha¤ca bhikkhave, samm&agrave;di&ntilde;&ntilde;hi pubba&iuml;gam&agrave; hoti: [PTS Page 076] [\q 76/] samm&agrave;di&ntilde;&ntilde;hissa bhikkhave, samm&agrave;sa&iuml;kappo pahoti samm&agrave;sa&iuml;kappassa samm&agrave;v&agrave;c&agrave; pahoti. Samm&agrave;v&agrave;cassa samm&agrave;kammanto pahoti. Samm&agrave;kammantassa samm&agrave;&agrave;j&atilde;vo pahoti. Samm&agrave;&agrave;j&atilde;vassa samm&agrave;v&agrave;y&agrave;mo pahoti. Samm&agrave;v&agrave;yamassa samm&agrave;sati pahoti. Samm&agrave;satissa samm&agrave;sam&agrave;dhi pahoti. Samm&agrave;sam&agrave;dhissa samm&agrave;¤&agrave;&otilde;a&uuml; pahoti. Samm&agrave;¤&agrave;&otilde;assa samm&agrave;vimutti pahoti. Iti kho bhikkhave, a&ntilde;&ntilde;ha&iuml;gasamann&agrave;gato sekho3 dasa&iuml;gasamann&agrave;gato arah&agrave; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tatra bhikkhave, samm&agrave;di&ntilde;&ntilde;hi pubba&iuml;gam&agrave; hoti. Katha¤ca bhikkhave, samm&agrave;di&ntilde;&ntilde;hi pubba&iuml;gam&agrave; hoti. Samm&agrave;di&ntilde;&ntilde;hissa bhikkhave,micch&agrave;di&ntilde;&ntilde;hi nijji&otilde;&otilde;&agrave; hoti. Ye ca micch&agrave;di&ntilde;&ntilde;hipaccay&agrave; aneka p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti. Te cassa nijji&otilde;&otilde;&agrave; honti. Samm&agrave;di&ntilde;&ntilde;hipaccay&agrave; ca aneke kusal&agrave; dhamm&agrave; bh&agrave;van&agrave; p&agrave;r&atilde;p&aring;ri&uuml; gacchanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Samm&agrave;sa&iuml;kappassa bhikkhave, micch&agrave;sa&iuml;kappo nijji&otilde;&otilde;o hoti, ye ca micch&agrave;sa&iuml;kappapaccay&agrave; aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti. Te cassa nijji&otilde;&otilde;&agrave; honti. Samm&agrave;sa&iuml;kappapaccay&agrave; ca aneke kusal&agrave; dhamm&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;Nijigisanat&agrave;-majasa&uuml;. 2.&nbsp;Sossa-s&atilde;mu, [PTS] </FONT>&nbsp;<FONT FACE="Times_CSX+">3.&nbsp;Sekkho-majasa&uuml;.</FONT> &nbsp;<FONT FACE="Times_CSX+">Sekho pa&ntilde;ipado- [PTS] </P>
<P>[BJT Page 220] [\x 220/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Samm&agrave;v&agrave;cassa bhikkhave, micch&agrave;v&agrave;c&agrave; nijji&otilde;&otilde;&agrave; hoti. Ye ca micch&agrave;v&agrave;c&agrave;paccay&agrave; aneke [PTS Page 077] [\q 77/] p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti te cassa nijji&otilde;&otilde;&agrave; honti. Samm&agrave;v&agrave;c&agrave;paccay&agrave; ca aneke kusal&agrave; dhamm&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Samm&agrave;kammantassa bhikkhave, micch&agrave;kammanto nijji&otilde;&otilde;o hoti. Ye ca micch&agrave;kammantapaccay&agrave; aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti. Te cassa nijji&otilde;&otilde;&agrave; honti. Samm&agrave;kammantapaccay&agrave; ca aneke kusal&agrave; dhamm&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Samm&agrave;&agrave;j&atilde;vassa bhikkhave, micch&agrave;&agrave;j&atilde;vo nijji&otilde;&otilde;o hoti. Ye ca micch&agrave;&agrave;j&atilde;vapaccay&agrave; aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti, te cassa nijji&otilde;&otilde;&agrave; honti. Samm&agrave;&agrave;j&atilde;vapaccay&agrave; ca aneke kusal&agrave; dhamm&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Samm&agrave;v&agrave;y&agrave;massa bhikkhave, micch&agrave;v&agrave;y&agrave;mo nijji&otilde;&otilde;o hoti. Ye ca micch&agrave;v&agrave;y&agrave;mapaccay&agrave; aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti. Te cassa nijji&otilde;&otilde;&agrave; honti. Samm&agrave;v&agrave;y&agrave;mapaccay&agrave; ca aneke kusal&agrave; dhamm&agrave; bh&agrave;van&agrave; p&agrave;r&atilde;p&aring;ri&uuml; gacchanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Samm&agrave;satissa bhikkhave, micch&agrave;sati nijji&otilde;&otilde;&agrave; hoti. Ye ca micch&agrave;satipaccay&agrave; aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti; te cassa nijji&otilde;&otilde;&agrave; honti. Samm&agrave;satipaccay&agrave; ca aneke kusal&agrave; dhamm&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Samm&agrave;sam&agrave;dhissa bhikkhave, micch&agrave;sam&agrave;dhi nijji&otilde;&otilde;o hoti. Ye ca micch&agrave;sam&agrave;dhipaccay&agrave; aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti, te cassa nijji&otilde;&otilde;&agrave; honti. Samm&agrave;sam&agrave;dhipaccay&agrave; ca aneke kusal&agrave; dhamm&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Samm&agrave;¤&agrave;&otilde;assa bhikkhave, micch&agrave;¤&agrave;&otilde;a&uuml; nijji&otilde;&otilde;a&uuml; hoti. Ye ca micch&agrave;¤&agrave;&otilde;apaccay&agrave; aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; samabhavanti te cassa nijji&otilde;&otilde;&agrave; honti. Samm&agrave;¤&agrave;&otilde;apaccay&agrave; ca aneke kusal&agrave; dhamm&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Samm&agrave;vimuttassa bhikkhave, micch&agrave;vimutti nijji&otilde;&otilde;&agrave; hoti. Ye ca micch&agrave;vimuttipaccay&agrave; aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti. Te cassa nijji&otilde;&otilde;&agrave; honti. Samm&agrave;vimuttipaccay&agrave; ca aneke kusal&agrave; dhamm&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Iti kho bhikkhave, v&atilde;sati kusalapakkh&agrave; v&atilde;sati akusalapakkh&agrave;, mah&agrave;catt&agrave;risako dhammapariy&agrave;yo pavattito appativattiyo sama&otilde;ena v&agrave; br&agrave;hma&otilde;ena v&agrave; devena v&agrave; m&agrave;rena v&agrave; brahmun&agrave; v&agrave; kenaci v&agrave; lokasminti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 222] [\x 222/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yo hi koci bhikkhave, sama&otilde;o v&agrave; br&agrave;hma&otilde;o v&agrave; ima&uuml; mah&agrave;catt&agrave;r&atilde;saka&uuml; dhammapariy&agrave;ya&uuml; garahitabba&uuml; pa&ntilde;ikkositabba&uuml; ma¤¤eyya, tassa di&ntilde;&ntilde;heva dhamme dasa sahadhammik&agrave; v&agrave;d&agrave;nuv&agrave;d&agrave; g&agrave;rayha&uuml; &ntilde;h&agrave;na&uuml; &agrave;gacchanti. Samam&agrave;di&ntilde;&ntilde;hi&uuml; ce bhava&uuml; garahati. Ye ca micch&agrave;di&ntilde;&ntilde;hi sama&otilde;abr&agrave;hma&otilde;&agrave;, te bhoto pujj&agrave;. Te bhoto p&agrave;sa&uuml;s&agrave;. Samm&agrave;sa&iuml;kappa&uuml; ce bhava&uuml; [PTS Page 078] [\q 78/] garahati. Ye ca micch&agrave;sa&iuml;kapp&agrave; sama&otilde;abr&agrave;hma&otilde;&agrave;, te bhoto pujj&agrave;, te bhoto p&agrave;sa&uuml;s&agrave;. Samm&agrave;v&agrave;ca&uuml; ce bhava&uuml; garahati, ye ca micch&agrave;v&agrave;c&agrave; sama&otilde;abr&agrave;hma&otilde;&agrave;, te bhoto pujj&agrave; te bhoto p&agrave;sa&uuml;s&agrave;. Samm&agrave;kammanta&uuml; ce bhava&uuml; garahati. Ye ca micch&agrave;kammant&agrave; sama&otilde;abr&agrave;hma&otilde;&agrave;, te bhoto pujj&agrave; te bhoto p&agrave;sa&uuml;s&agrave;. Samm&agrave;aj&atilde;va&uuml; ce bhava&uuml; garahati. Ye ca micch&agrave;&agrave;j&atilde;v&agrave; sama&otilde;abr&agrave;hma&otilde;&agrave;. Te bhoto pujj&agrave; te bhoto p&agrave;sa&uuml;s&agrave;. Samm&agrave;v&agrave;y&agrave;ma&uuml; ce bhava&uuml; garahati. Ye ca micch&agrave;v&agrave;y&agrave;m&agrave; sama&otilde;abr&agrave;hma&otilde;&agrave;, te bhoto pujj&agrave; te bhoto p&agrave;sa&uuml;s&agrave;. Samm&agrave;sati&uuml; ce bhava&uuml; garahati. Ye ca micch&agrave;sat&atilde; sama&otilde;abr&agrave;hma&otilde;&agrave;, te bhoto pujj&agrave; te bhoto p&agrave;sa&uuml;s&agrave;. Samm&agrave;sam&agrave;dhi¤ce bhava&uuml; garahati. Ye ca micch&agrave;sam&agrave;dh&atilde; sama&otilde;abr&agrave;hma&otilde;&agrave;, te bhoto pujj&agrave; te bhoto p&agrave;sa&uuml;s&agrave;. Samm&agrave;¤&agrave;&otilde;a&uuml; ce bhava&uuml; garahati. Ye ca micch&agrave;¤&agrave;&otilde;&atilde; sama&otilde;abr&agrave;hma&otilde;&agrave;, te bhoto pujj&agrave; te bhoto p&agrave;sa&uuml;s&agrave;. Samm&agrave;vimutti&uuml; ce bhava&uuml; garahati. Ye ca micch&agrave;vimutt&atilde; sama&otilde;abr&agrave;hma&otilde;&agrave;, te bhoto pujj&agrave; te bhoto p&agrave;sa&uuml;s&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yo hi koci bhikkhave sama&otilde;o v&agrave; br&agrave;hma&otilde;o v&agrave; ima&uuml; mah&agrave;catt&agrave;r&atilde;saka&uuml; dhammapariy&agrave;ya&uuml; garahitabba&uuml; pa&ntilde;ikkositabba&uuml; ma¤¤eyya. Tassa di&ntilde;&ntilde;heva dhamme ime dasa sahadhammik&agrave; v&agrave;d&agrave;nuv&agrave;d&agrave; g&agrave;rayha&uuml; &ntilde;h&agrave;na&uuml; &agrave;gacchanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yepi te bhikkhave, ahesu&uuml; ukkal&agrave; vassabha¤¤&agrave;1 ahetuv&agrave;d&agrave; akiriyav&agrave;d&agrave; natthiv&agrave;d&agrave;, tepi mah&agrave;catt&agrave;r&atilde;saka&uuml; dhammapariy&agrave;ya&uuml; na garahitabba&uuml;, na pa&ntilde;ikkositabba&uuml;2 ma¤¤i&uuml;su.3 Ta&uuml; kissa hetu: nind&agrave;by&agrave;rosaup&agrave;rambhabhay&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idamoca bhagav&agrave;. Attaman&agrave; te bhikkh&aring; bhagavato bh&agrave;sita&uuml; abhinandunti.</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Mah&agrave;catt&agrave;r&atilde;saka sutta&uuml; sattama&uuml;.</P>
<P>--------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;Okkal&agrave;(vayabhi¤¤&agrave; =majasa&uuml;.</FONT> &nbsp;<FONT FACE="Times_CSX+">2.&nbsp;Nappa&ntilde;ikkositabba&uuml;=majasa&uuml;.</FONT> &nbsp;<FONT FACE="Times_CSX+">3.&nbsp;Ma¤¤eyyu&uuml; majasa&uuml;-siya- [PTS] </FONT>&nbsp;<FONT FACE="Times_CSX+">=Majasa&uuml;-siya- [PTS] </P>
</FONT></BODY>
</HTML>
