<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>118. Anappanasati - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 3] [\z M /] [\w III /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 3] [\z M /] [\f III /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 078] [\q 78/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 224] [\x 224/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Uparipa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>2 Anupadavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>3.2.8</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>118 &acirc;n&agrave;p&agrave;nasati sutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati pubb&agrave;r&agrave;me mig&agrave;ram&agrave;tup&agrave;s&agrave;de sambahulehi abhi中&agrave;tehi abhi中&agrave;tehi therehi s&agrave;vakehi saddhi&uuml;, &agrave;yasmat&agrave; ca s&agrave;riputtena &agrave;yasmat&agrave; ca mah&agrave; moggall&agrave;nena &agrave;yasmat&agrave; ca mah&agrave;kassapena &agrave;yasmat&agrave; ca mah&agrave; kacc&agrave;yanena &agrave;yasmat&agrave; ca mah&agrave;ko&ntilde;&ntilde;hitena &agrave;yasmat&agrave; ca mah&agrave;kappinena &agrave;yasmat&agrave; ca mah&agrave;cundena &agrave;yasmat&agrave; [PTS Page 079] [\q 79/] ca anuruddhena &agrave;yasmat&agrave; ca revatena &agrave;yasmat&agrave; ca &agrave;nandena a中ehi ca abhi中&agrave;tehi abhi中&agrave;tehi therehi s&agrave;vakehi saddhi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tena kho pana samayena ther&agrave; bhikkh&aring; nave bhikkh&aring; ovadanti anus&agrave;santi. Appekacce ther&agrave; bhikkh&aring; dasapi bhikkh&aring; ovadanti anus&agrave;santi. Appekacce ther&agrave; bhikkh&aring; v&atilde;sampi1 bhikkh&aring; ovadanti anus&agrave;santi. Appekacce ther&agrave; bhikkh&aring; ti&uuml;sampi bhikkh&aring; ovadanti anus&agrave;santi. Appekacce ther&agrave; bhikkh&aring; cattarisampi bhikkh&aring; ovadanti anus&agrave;santi. Te ca nav&agrave; bhikkh&aring; therehi bhikkh&aring;hi ovadiyam&agrave;n&agrave; anus&agrave;siyam&agrave;n&agrave; u&euml;&agrave;ra&uuml;2 pubben&agrave;para&uuml; visesa&uuml; paj&agrave;n&agrave;ti.3</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tena kho pana samayena bhagav&agrave; tadahuposathe pannarase pav&agrave;ra&otilde;&agrave;ya pu&otilde;&otilde;&agrave;ya pu&otilde;&otilde;am&agrave;ya rattiy&agrave; bhikkhusa&iuml;ghaparivuto abbhok&agrave;se nisinno hoti. Atha kho bhagav&agrave; tu&otilde;h&atilde;bh&aring;ta&uuml; bhikkhusa&iuml;gha&uuml; anuviloketv&agrave; bhikkh&aring; &agrave;mantesi: '&agrave;raddhosmi bhikkhave, im&agrave;ya pa&ntilde;ipad&agrave;ya. &acirc;raddhacittosmi bhikkhave, im&agrave;ya pa&ntilde;ipad&agrave;ya. Tasm&agrave;tiha bhikkhave, bhiyyosomatt&agrave;ya viriya&uuml; &agrave;rabhatha appattassa pattiy&agrave; anadhigatassa adhigam&agrave;ya, asacchikatassa sacchikiriy&agrave;ya. Idhev&agrave;ha&uuml; s&agrave;vatthiya&uuml; komudi&uuml; c&agrave;tum&agrave;sini&uuml; &agrave;gamess&agrave;miti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Assosu&uuml; kho j&agrave;napad&agrave; bhikkh&aring;: bhagav&agrave; kira tattheva s&agrave;vatthiya&uuml; komudi&uuml; c&agrave;tum&agrave;sini&uuml; &agrave;gamessat&atilde;ti. Te ca j&agrave;napad&agrave; bhikkh&aring; s&agrave;vatthi&uuml; osaranti bhagavanta&uuml; dassan&agrave;ya. Te ca kho ther&agrave; bhikkh&aring; bhiyyosomatt&agrave;ya nave bhikkh&aring; ovadanti anus&agrave;santi. Appekacce ther&agrave; bhikkh&aring; dasapi bhikkh&aring; ovadanti anus&agrave;santi. Appekacce ther&agrave; bhikkh&aring; visampi bhikkh&aring; ovadanti. Appekacce ther&agrave; bhikkh&aring; ti&uuml;sampi bhikkh&aring; ovadanti anus&agrave;santi. Appekacce ther&agrave; bhikkh&aring; catt&agrave;r&atilde;sampi bhikkh&aring; ovadanti anus&agrave;santi. Te ca nav&agrave; bhikkh&aring; therehi bhikkh&aring;hi ovadiyam&agrave;n&agrave; anus&agrave;siyam&agrave;n&agrave; [PTS Page 080] [\q 80/] u&euml;&agrave;ra&uuml; pubben&agrave;para&uuml; visesa&uuml; paj&agrave;nanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;V&atilde;satimpi- [PTS] </FONT>&nbsp;<FONT FACE="Times_CSX+">2.&nbsp;O&euml;&agrave;ra&uuml;-sy&agrave;.</FONT> &nbsp;<FONT FACE="Times_CSX+">3.&nbsp;J&agrave;nanti-s&atilde;mu,majasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 226] [\x 226/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tena kho pana samayena bhagav&agrave; tadahuposathe pannarase komudiy&agrave; c&agrave;tum&agrave;siniy&agrave; pu&otilde;&otilde;&agrave;ya pu&otilde;&otilde;am&agrave;ya rattiy&agrave; bhikkhusa&iuml;ghaparivuto abbhok&agrave;se nisinno hoti. Atha kho bhagav&agrave; tu&otilde;h&atilde;bh&aring;ta&uuml; tu&otilde;hibh&aring;ta&uuml; bhikkhusa&iuml;gha&uuml; anuviloketv&agrave; bhikkh&aring; &agrave;mantesi: apal&agrave;p&agrave;ya&uuml; bhakkhave, paris&agrave;. Nippal&agrave;p&agrave;ya&uuml; bhikkhave, paris&agrave; suddh&agrave; s&agrave;re pati&ntilde;&ntilde;hit&agrave;. Tath&agrave;r&aring;po aya&uuml; bhikkhave, bhikkhusa&iuml;gho. Tath&agrave;r&aring;p&agrave;ya&uuml; bhikkhave, paris&agrave;. Yath&agrave;r&aring;p&agrave; paris&agrave; &agrave;huneyy&agrave; p&agrave;huneyy&agrave; dakkhi&otilde;eyy&agrave; a大alikara&otilde;&atilde;y&agrave; anuttara&uuml; pu中akkhetta&uuml; lokassa. Tath&agrave;r&aring;po aya&uuml; bhikkhave, bhikkhusa&iuml;gho. Tath&agrave;r&aring;p&agrave;ya&uuml; bhikkhave, paris&agrave;. Yath&agrave;r&aring;p&agrave;ya paris&agrave;ya appa&uuml; dinna&uuml; bahu&uuml;1 hoti, bahu&uuml;1 dinna&uuml; bahutara&uuml;. Tath&agrave;r&aring;po aya&uuml; bhikkhave, bhikkhusa&iuml;gho. Tath&agrave;r&aring;p&agrave;ya&uuml; bhikkhave, paris&agrave;. Yath&agrave;r&aring;p&agrave; paris&agrave; dullabh&agrave; dassan&agrave;ya lokassa. Tath&agrave;r&aring;po aya&uuml; bhikkhave, bhikkhusa&iuml;gho. Tath&agrave;r&aring;p&agrave;ya&uuml; bhikkhave, paris&agrave;. Yath&agrave;r&aring;pa&uuml; parisa&uuml; ala&uuml; yojanaga&otilde;an&agrave;ni dassan&agrave;ya gantu&uuml; pu&ntilde;osen&agrave;pi2.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Santi bhikkhave, bhikkh&aring; imasmi&uuml; bhikkhusa&iuml;ghe arahanto kh&atilde;&otilde;&agrave;sav&agrave; vusitavanto katakara&otilde;&atilde;y&agrave; ohitabh&agrave;r&agrave; anuppattasadatth&agrave; parikkh&atilde;&otilde;abhavasa中ojan&agrave; sammada中&agrave; vimutt&agrave;, evar&aring;p&agrave;pi bhikkhave, santi bhikkh&aring; imasmi&uuml; bhikkhusa&iuml;ghe. Santi bhikkhave, bhikkh&aring; imasmi&uuml; bhikkhusa&iuml;ghe pa勺anna&uuml; orambh&agrave;giy&agrave;na&uuml; sa中ojan&agrave;na&uuml; parikkhay&agrave; opap&agrave;tik&agrave; tattha parinibb&agrave;yino an&agrave;vattidhamm&agrave; tasm&agrave; lok&agrave;, evar&aring;p&agrave;pi bhikkhave, santi bhikkh&aring; imasmi&uuml; bhikkhusa&iuml;ghe. Santi bhikkhave, bhikkh&aring; imasmi&uuml; bhikkhusa&iuml;ghe ti&otilde;&otilde;a&uuml; sa中ojan&agrave;na&uuml; parikkhay&agrave; r&agrave;gadosamoh&agrave;na&uuml; tanutt&agrave; sakad&agrave;g&agrave;mino sakideva ima&uuml; loka&uuml; &agrave;ganatv&agrave; [PTS Page 081] [\q 81/] dukkhassanta&uuml; karissanti. Evar&aring;p&agrave;pi bhikkhave, santi bhikkh&aring; imasmi&uuml; bhikkhusa&iuml;ghe. Santi bhikkhave, bhikkh&aring; imasmi&uuml; bhikkhusa&iuml;ghe ti&otilde;&otilde;a&uuml; sa中ojan&agrave;na&uuml; parikkhay&agrave; sot&agrave;pann&agrave; avinip&agrave;tadhamm&agrave; niyat&agrave; sambodhipar&agrave;ya&otilde;&agrave;, evar&aring;p&agrave;pi bhikkhave, santi bhikkh&aring; imasmi&uuml; bhikkhusa&iuml;ghe.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Santi bhikkhave, bhikkh&aring; imasmi&uuml; bhikkhusa&iuml;ghe catunna&uuml; satipa&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; bh&agrave;van&agrave;nuyogamanuyutt&agrave; viharanti, evar&aring;p&agrave;pi bhikkhave, santi bhikkh&aring; imasmi&uuml; bhikkhu sa&iuml;ghe. Santi bhikkhave, bhikkh&aring; imasmi&uuml; bhikkhusa&iuml;ghe catunna&uuml; sammappadh&agrave;n&agrave;na&uuml; bh&agrave;van&agrave;nuyogamanuyutt&agrave; viharanti, evar&aring;p&agrave;pi bhikkhave, santi bhikkh&aring; imasmi&uuml; bhikkhusa&iuml;ghe. Santi bhikkhave, bhikkh&aring; imasmi&uuml; bhikkhusa&iuml;ghe. Catunna&uuml; iddhip&agrave;d&agrave;na&uuml; bh&agrave;van&agrave;nuyogamanuyutt&agrave; viharanti, evar&aring;p&agrave;pi bhikkhave, santi bhikkh&aring; imasmi&uuml; bhikkhusa&iuml;ghe. Santi bhikkhave, bhikkh&aring; imasmi&uuml; bhikkhusa&iuml;ghe pa勺anna&uuml; indriy&agrave;na&uuml; bh&agrave;van&agrave;nuyogamanuyutt&agrave; viharanti, evar&aring;p&agrave;pi bhikkhave, santi bhikkh&aring; imasmi&uuml; bhikkhusa&iuml;ghe pa勺anna&uuml; bal&agrave;na&uuml; bh&agrave;van&agrave;nuyogamanuyutt&agrave; viharanti, evar&aring;p&agrave;pi bhikkhave, santi bhikkh&aring; imasmi&uuml; bhikkhusa&iuml;ghe. Santi bhikkhave, bhikkh&aring; imasmi&uuml; bhikkhusa&iuml;ghe sattanna&uuml; bojjha&iuml;g&agrave;na&uuml; bh&agrave;van&agrave;nuyegamayutt&agrave; viharanti. Evar&aring;p&agrave;pi bhikkhave, santi bhikkh&aring; imasmi&uuml; bhikkhusa&iuml;ghe. Santi bhikkhave, bhikkh&aring; imasmi&uuml; bhikkhusa&iuml;ghe ariyassa a&ntilde;&ntilde;ha&iuml;gikassa maggassa bh&agrave;van&agrave;nuyogamanuyutt&agrave; viharanti. Evar&aring;p&agrave;pi bhikkhave, santi bhikkh&aring; imasmi&uuml; bhikkhusa&iuml;ghe.</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;Bahu-majasa&uuml;,sy&agrave;.</FONT> &nbsp;<FONT FACE="Times_CSX+">2.&nbsp;Pu&ntilde;a&uuml;sen&agrave;pi-pu.Sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 226] [\x 226/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Santi bhikkhave, bhikkh&aring; imasmi&uuml; bhikkhusa&iuml;ghe mett&agrave;bh&agrave;van&agrave;nuyogamanuyutt&agrave; viharanti. Evar&aring;p&agrave;pi bhikkhave, santi bhikkh&aring; [PTS Page 082] [\q 82/] imasmi&uuml; bhikkhusa&iuml;ghe. Santi bhikkhave, bhikkh&aring; imasmi&uuml; bhikkhusa&iuml;ghe karu&otilde;&agrave;bh&agrave;van&agrave;nuyogamanuyutt&agrave; viharanti. Evar&aring;p&agrave;pi bhikkhave, santi bhikkh&aring; imasmi&uuml; bhikkhusa&iuml;ghe. Santi bhikkhave, bhikkh&aring; imasmi&uuml; bhikkhusa&iuml;ghe mudit&agrave;bh&agrave;van&agrave;nuyogamanuyutt&agrave; viharanti. Evar&aring;p&agrave;pi bhikkhave, santi bhikkh&aring; imasmi&uuml; bhikkhusa&iuml;ghe. Santi bhikkhave, bhikkh&aring; imasmi&uuml; bhikkhusa&iuml;ghe upekkh&agrave;bh&agrave;van&agrave;nuyogamanuyutt&agrave; viharanti. Evar&aring;p&agrave;pi bhikkhave, santi bhikkh&aring; imasmi&uuml; bhikkhusa&iuml;ghe. Santi bhikkhave, bhikkh&aring; imasmi&uuml; bhikkhusa&iuml;ghe asubhabh&agrave;van&agrave;nuyogamanuyutt&agrave; viharanti. Evar&aring;p&agrave;pi bhikkhave, santi bhikkh&aring; imasmi&uuml; bhikkhusa&iuml;ghe. Santi bhikkhave, bhikkh&aring; imasmi&uuml; bhikkhusa&iuml;ghe aniccasa中&agrave;bh&agrave;van&agrave;nuyogamanuyutt&agrave; viharanti. Evar&aring;p&agrave;pi bhikkhave, santi bhikkh&aring; imasmi&uuml; bhikkhusa&iuml;ghe.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Santi bhikkhave, bhikkh&aring; imasmi&uuml; bhikkhusa&iuml;ghe &agrave;n&agrave;p&agrave;nasati1bh&agrave;van&agrave;nuyogamanuyutt&agrave; viharanti. &acirc;n&agrave;p&agrave;nasati bhikkhave, bh&agrave;vit&agrave; bahul&atilde;kat&agrave; mahapphal&agrave; hoti mah&agrave;nisa&uuml;s&agrave;. &acirc;n&agrave;p&agrave;nasati bhikkhave bh&agrave;vit&agrave; bahul&atilde;kat&agrave; catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;ne parip&aring;reti2 catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;n&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; satta bojjha&iuml;ge parip&aring;renti satta bojjha&iuml;g&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; vijj&agrave;vimutti&uuml; parip&aring;renti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; bh&agrave;vit&agrave; ca bhikkhave, &agrave;n&agrave;p&agrave;nasati katha&uuml; bahul&atilde;kat&agrave; mahapphal&agrave;3 hoti mah&agrave;nisa&uuml;s&agrave;. Idha bhikkhave, bhikkh&aring; ara中agato v&agrave; rukkham&aring;lagato v&agrave; su中&agrave;g&agrave;ragato v&agrave; nis&atilde;dati palla&iuml;ka&uuml; &agrave;bhujitv&agrave; uju&uuml; k&agrave;ya&uuml; pa&otilde;idh&agrave;ya parimukha&uuml; sati&uuml; upa&ntilde;&ntilde;hapetv&agrave; so satova assasati, sato4 passasati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>D&atilde;gha&uuml; v&agrave; assasanto d&atilde;gha&uuml; assas&agrave;m&atilde;ti paj&agrave;n&agrave;ti. D&atilde;gha&uuml; v&agrave; passasanto d&atilde;gha&uuml; passas&agrave;m&atilde;ti paj&agrave;n&agrave;ti. Rassa&uuml; v&agrave; assasanto rassa&uuml; assas&agrave;m&atilde;ti paj&agrave;n&agrave;ti. Rassa&uuml; v&agrave; passasanto rassa&uuml; passas&agrave;m&atilde;ti paj&agrave;n&agrave;ti. Sabbak&agrave;yapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. Sabbak&agrave;yapa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati. Passambhaya&uuml; k&agrave;yasa&iuml;kh&agrave;ra&uuml; assasiss&agrave;m&atilde;ti sikkhati. Passambhaya&uuml; k&agrave;yasa&iuml;kh&agrave;ra&uuml; passasiss&agrave;m&atilde;ti sikkhati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>P&atilde;tipa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. P&atilde;tipa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati. Sukhapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti [PTS Page 083] [\q 83/] sikkhati. Sukhapa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati. Cittasa&iuml;kh&agrave;rapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. Cittasa&iuml;kh&agrave;rapa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati. Passambhaya&uuml; cittasa&iuml;kh&agrave;ra&uuml; assasiss&agrave;m&atilde;ti sikkhati. Passambhaya&uuml; cittasa&iuml;kh&agrave;ra&uuml; passasiss&agrave;m&atilde;ti sikkhati. Cittapa&ntilde;isa&uuml;vedi assasiss&agrave;m&atilde;ti sikkhati. Cittapa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati. Abhippamodaya&uuml; citta&uuml; assasiss&agrave;m&atilde;ti sikkhati. Abhippamodaya&uuml; citta&uuml; passasiss&agrave;m&atilde;ti sikkhati. Sam&agrave;daha&uuml; citta&uuml; assasiss&agrave;m&atilde;ti sikkhati. Sam&agrave;daha&uuml; citta&uuml; passasiss&agrave;m&atilde;ti sikkhati. Vimocaya&uuml; citta&uuml; assasiss&agrave;m&atilde;ti sikkhati. Vimocaya&uuml; citta&uuml; passasiss&agrave;m&atilde;ti sikkhati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;&acirc;n&agrave;p&agrave;nassati-majasa&uuml;. 3.&nbsp;Katha&uuml; mahamphal&agrave;- [PTS] </FONT>&nbsp;<FONT FACE="Times_CSX+">2.&nbsp;Parip&aring;renti-majasa&uuml;,s&atilde;mu. 4.&nbsp;Satova-s&atilde;mu,majasa&uuml;.</FONT> <BR>
&nbsp; <BR>
&nbsp; </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 230] [\x 230/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anicc&agrave;nupass&atilde; assasiss&agrave;m&atilde;ti sikkhati. Anicc&agrave;nupass&atilde; passasiss&agrave;m&atilde;ti sikkhati. Vir&agrave;g&agrave;nupass&atilde; assasiss&agrave;m&atilde;ti sikkhati. Vir&agrave;g&agrave;nupass&atilde; passasiss&agrave;m&atilde;ti sikkhati. Nirodh&agrave;nupass&atilde; assasiss&agrave;m&atilde;ti sikkhati. Nirodh&agrave;nupass&atilde; passasiss&agrave;m&atilde;ti sikkhati. Pa&ntilde;inissagg&agrave;nupass&atilde; assasiss&agrave;m&atilde;ti sikkhati. Pa&ntilde;inissagg&agrave;nupass&atilde; passasiss&agrave;m&atilde;ti sikkhati. Eva&uuml; bh&agrave;vit&agrave; kho bhikkhave,&agrave;n&agrave;p&agrave;nasati1 eva&uuml; bahul&atilde;kat&agrave; mahapphal&agrave; hoti mah&agrave;nisa&uuml;s&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; bh&agrave;vit&agrave; ca bhikkhave, &agrave;n&agrave;p&agrave;nasati1 katha&uuml; bahulikat&agrave; catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;ne parip&aring;reti: yasmi&uuml; samaye bhikkhave, bhikkh&aring; d&atilde;gha&uuml; v&agrave; assasanto d&atilde;gha&uuml; assas&agrave;m&atilde;ti paj&agrave;n&agrave;ti, d&atilde;gha&uuml; v&agrave; passasanto d&atilde;gha&uuml; passas&agrave;m&atilde;ti paj&agrave;n&agrave;ti, rassa&uuml; v&agrave; assasanto rassa&uuml; assas&agrave;m&atilde;ti paj&agrave;n&agrave;ti, rassa&uuml; v&agrave; passasanto rassa&uuml; passas&agrave;m&atilde;ti paj&agrave;n&agrave;ti, sabbak&agrave;yapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. Sabbak&agrave;yapa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati. Passambhaya&uuml; k&agrave;yasa&iuml;kh&agrave;ra&uuml; assasiss&agrave;m&atilde;ti sikkhati, passambhaya&uuml; k&agrave;yasa&iuml;kh&agrave;ra&uuml; passasiss&agrave;m&atilde;ti sikkhati, k&agrave;ye k&agrave;y&agrave;nupass&atilde; bhikkhave, tasmi&uuml; samaye bhikkhu viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. K&agrave;yesu k&agrave;ya中atar&agrave;ha&uuml; bhikkhave, eva&uuml; vad&agrave;m&atilde;: yadida&uuml; ass&agrave;sapass&agrave;s&agrave;. Tasm&agrave;tiha bhikkhave, k&agrave;ye k&agrave;y&agrave;nupass&atilde; tasmi&uuml; samaye bhikkhu viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yasmi&uuml; samaye bhikkhave, [PTS Page 084] [\q 84/] bhikkhu p&atilde;tipa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati, p&atilde;tipa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati, sukhapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati, sukhapa&ntilde;isa&uuml;vedi passasiss&agrave;miti sikkhati, cittasa&iuml;kh&agrave;ra pa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati, cittasa&iuml;kh&agrave;ra pa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati, passambhaya&uuml; cittasa&iuml;kh&agrave;ra&uuml; assasiss&agrave;m&atilde;ti sikkhati, passambhaya&uuml; cittasa&iuml;kh&agrave;ra&uuml; passasiss&agrave;m&atilde;ti sikkhati, vedan&agrave;su vedan&agrave;nupass&atilde; bhikkhave, tasmi&uuml; samaye bhikkhu viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Vedan&agrave;su vedana中atar&agrave;ha&uuml; bhikkhave, eva&uuml; vad&agrave;mi: yadida&uuml; ass&agrave;sapass&agrave;s&agrave;na&uuml; s&agrave;dhuka&uuml; manasik&agrave;ra&uuml;. Tasm&agrave;tiha bhikkhave, vedan&agrave;su vedan&agrave;nupass&atilde; tasmi&uuml; samaye bhikkhu viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yasmi&uuml; samaye bhikkhave, bhikkhu cittapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati, cittapa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati, abhippamodaya&uuml; citta&uuml; assasiss&agrave;m&atilde;ti sikkhati, abhippamodaya&uuml; citta&uuml; passasiss&agrave;m&atilde;ti sikkhati, sam&agrave;daha&uuml; citta&uuml; assasiss&agrave;m&atilde;ti sikkhati, sam&agrave;daha&uuml; citta&uuml; passasiss&agrave;m&atilde;ti sikkhati, vimocaya&uuml; citta&uuml; assasiss&agrave;m&atilde;ti sikkhati, vimocaya&uuml; citta&uuml; passasiss&agrave;m&atilde;ti sikkhati, citte citt&agrave;nupass&atilde; bhikkhave, tasmi&uuml; samaye bhikkhu viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. N&agrave;ha&uuml; bhikkhave, mu&ntilde;&ntilde;hassatissa asampaj&agrave;nassa &agrave;n&agrave;p&agrave;nasatibh&agrave;vana&uuml; vad&agrave;mi. Tasm&agrave;tiha bhikkhave, citte citt&agrave;nupass&atilde; tasmi&uuml; samaye bhikkhu viharati &agrave;t&agrave;pi sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave; domanassa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. &acirc;n&agrave;p&agrave;nassati-majasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 232] [\x 232/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yasmi&uuml; samaye bhikkhave, bhikkhu anicc&agrave;nupass&atilde; assasiss&agrave;m&atilde;ti sikkhati, anicc&agrave;nupass&atilde; passasiss&agrave;m&atilde;ti sikkhati, vir&agrave;g&agrave;nupass&atilde; assasiss&agrave;m&atilde;ti sikkhati, vir&agrave;g&agrave;nupass&atilde; passasiss&agrave;m&atilde;ti sikkhati, nirodh&agrave;nupass&atilde; assasiss&agrave;m&atilde;ti sikkhati, nirodh&agrave;nupass&atilde; passasiss&agrave;m&atilde;ti sikkhati, pa&ntilde;inissagg&agrave;nupassi assasiss&agrave;m&atilde;ti sikkhati, pa&ntilde;inissagg&agrave;nupass&atilde; passasiss&agrave;m&atilde;ti sikkhati, dhammesu dhamm&agrave;nupass&atilde; bhikkhave, tasmi&uuml; samaye bhikkhu viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. So ya&uuml; ta&uuml; abhijjh&agrave;domanass&agrave;na&uuml; [PTS Page 085] [\q 85/] pah&agrave;na&uuml; ta&uuml; pa中&agrave;ya disv&agrave; s&agrave;dhuka&uuml; ajjhupekkhit&agrave; hoti. Tasm&agrave;tiha bhikkhave, dhammesu dhamm&agrave;nupass&atilde; tasmi&uuml; samaye bhikkhu viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave; domanassa&uuml;. Eva&uuml; bh&agrave;vit&agrave; kho bhikkhave, &agrave;n&agrave;p&agrave;nasati eva&uuml; bahul&atilde;kat&agrave; catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;ne parip&aring;reti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; bh&agrave;vit&agrave; ca bhikkhave, catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;n&agrave; katha&uuml; bahul&atilde;kat&agrave; satta bojjha&iuml;ge parip&aring;renti: yasmi&uuml; samaye bhikkhave, bhikkhu k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;, upa&ntilde;&ntilde;hitassa1 tasmi&uuml; samaye sati hoti asammu&ntilde;&ntilde;h&agrave;2. Yasmi&uuml; samaye bhikkhave, bhikkhuno upa&ntilde;&ntilde;hit&agrave; sati hoti asammu&ntilde;&ntilde;h&agrave;2, satisambojjha&iuml;go tasmi&uuml; samaye bhikkhuno &agrave;raddho hoti. Satisambojjha&iuml;ga&uuml; tasmi&uuml; samaye bhikkhu bh&agrave;veti. Satisambojjha&iuml;go tasmi&uuml; samaye bhikkhuno bh&agrave;van&agrave;p&agrave;rip&aring;ri&uuml; gacchati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So tath&agrave; sato viharanto ta&uuml; dhamma&uuml; pa中&agrave;ya pavicinati, pavicayati, pariv&atilde;ma&uuml;sa&uuml; &agrave;pajjati. Yasmi&uuml; samaye bhikkhave, bhikkhu tath&agrave; sato viharanto ta&uuml; dhamma&uuml; pa中&agrave;ya pavicinati, pavicayati,3 pariv&atilde;ma&uuml;sa&uuml; &agrave;pajjati, dhammavicayasambojjha&iuml;go tasmi&uuml; samaye bhikkhuno &agrave;raddho hoti. Dhammavicayasambojjha&iuml;ga&uuml; tasmi&uuml; samaye bhikkhu bh&agrave;veti. Dhammavicayasambojjha&iuml;go tasmi&uuml; samaye bhikkhuno bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tassa ta&uuml; dhamma&uuml; pa中&agrave;ya pavicinato pavicayato pariv&atilde;ma&uuml;sa&uuml; &agrave;pajjato &agrave;raddha&uuml; hoti viriya&uuml; asall&atilde;na&uuml;. Yasmi&uuml; samaye bhikkhave, bhikkhuno ta&uuml; dhamma&uuml; pa中&agrave;ya pavicinato pavicayato4 pariv&atilde;ma&uuml;sa&uuml; &agrave;pajjato &agrave;raddha&uuml; hoti viriya&uuml; asall&atilde;na&uuml;, viriyasambojjha&iuml;go tasmi&uuml; samaye bhikkhuno &agrave;raddho hoti. Viriyasambojjha&iuml;ga&uuml; tasmi&uuml; samaye bhikkhu bh&agrave;veti. Viriyasambojjha&iuml;go tasmi&uuml; samaye bhikkhuno bh&agrave;van&agrave;p&agrave;rip&aring;ri&uuml; gacchati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;raddhaviriyassa uppajjati p&atilde;ti nir&agrave;mis&agrave;. Yasmi&uuml; samaye bhikkhave, bhikkhuno araddhaviriyassa uppajjati [PTS Page 086] [\q 86/] p&atilde;ti nir&agrave;mis&agrave;, p&atilde;tisambojjha&iuml;go tasmi&uuml; samaye bhikkhuno &agrave;raddho hoti. P&atilde;tisambojjha&iuml;ga&uuml; tasmi&uuml; samaye bhikkhu bh&agrave;veti. Pitisambojjha&iuml;go tasmi&uuml; samaye bhikkhuno bh&agrave;van&agrave;p&agrave;rip&aring;ri&uuml; gacchati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;Upa&ntilde;&ntilde;hit&agrave;ssa-majasa&uuml;. 4.&nbsp;Pavicarato-sy&agrave;, [PTS] </FONT>&nbsp;<FONT FACE="Times_CSX+">2.&nbsp;Appammu&ntilde;&ntilde;h&agrave;-sy&agrave;.</FONT> &nbsp;<FONT FACE="Times_CSX+">3.&nbsp;Pavicarati-sy&agrave;, [PTS] </P>
<P>[BJT Page 234] [\x 234/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>P&atilde;timanassa k&agrave;yopi passambhati. Cittampi passambhati. Yasmi&uuml; samaye bhikkhave, bhikkhuno p&atilde;timanassa k&agrave;yopi passambhati, cittampi passambhati, passaddhisambojjha&iuml;go tasmi&uuml; samaye bhikkhuno &agrave;raddho hoti. Passaddhisambojjha&iuml;ga&uuml; tasmi&uuml; samaye bhikkhu bh&agrave;veti. Passaddhisambojjha&iuml;go tasmi&uuml; samaye bhikkhuno bh&agrave;van&agrave;p&agrave;rip&aring;ri&uuml; gacchati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Passaddhak&agrave;yassa sukhino citta&uuml; sam&agrave;dhiyati. Yasmi&uuml; samaye bhikkhave, bhikkhuno passaddhak&agrave;yassa sukhino citta&uuml; sam&agrave;dhiyati, sam&agrave;dhisambojjha&iuml;go tasmi&uuml; samaye bhikkhuno &agrave;raddho hoti. Sam&agrave;dhisambojjha&iuml;ga&uuml; tasmi&uuml; samaye bhikkhu bh&agrave;veti. Sam&agrave;dhisambojjha&iuml;go tasmi&uuml; samaye bhikkhuno bh&agrave;van&agrave;p&agrave;rip&aring;ri&uuml; gacchati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So kath&agrave; sam&agrave;hita&uuml; citta&uuml; s&agrave;dhuka&uuml; ajjhupekkhit&agrave; hoti. Yasmi&uuml; samaye bhikkhave bhikkhu tath&agrave; sam&agrave;hita&uuml; citta&uuml; s&agrave;dhuka&uuml; ajjhupekkhit&agrave; hoti, upekkh&agrave;sambojjha&iuml;go tasmi&uuml; samaye bhikkhuno &agrave;raddho hoti. Upekkh&agrave;sambojjha&iuml;ga&uuml; tasmi&uuml; samaye bhikkhu bh&agrave;veti. Upekkh&agrave;sambojjha&iuml;go tasmi&uuml; samaye bhikkhuno bh&agrave;van&agrave;p&agrave;rip&aring;ri&uuml; gacchati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yasmi&uuml; samaye bhikkhave bhikkhu vedan&agrave;su vedan&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave;, vineyya loke abhijjh&agrave;domanassa&uuml; upa&ntilde;&ntilde;hitassa tasmi&uuml; samaye sati hoti asammu&ntilde;&ntilde;h&agrave;. Yasmi&uuml; samaye bhikkhave, bhikkhuno upa&ntilde;&ntilde;hit&agrave; sati hoti asammu&ntilde;&ntilde;h&agrave;, satisambojjha&iuml;go tasmi&uuml; samaye bhikkhuno &agrave;raddho hoti. Satisambojjha&iuml;ga&uuml; tasmi&uuml; samaye bhikkhu bh&agrave;veti. Satisambojjha&iuml;go tasmi&uuml; samaye bhikkhuno bh&agrave;van&agrave;p&agrave;rip&aring;ri&uuml; gacchati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Citte citt&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave;, vineyya loke abhijjh&agrave;domanassa&uuml; upa&ntilde;&ntilde;hitassa tasmi&uuml; samaye sati hoti asammu&ntilde;&ntilde;h&agrave;. Yasmi&uuml; samaye bhikkhave, bhikkhuno upa&ntilde;&ntilde;hit&agrave; sati hoti asammu&ntilde;&ntilde;h&agrave;, satisambojjha&iuml;go tasmi&uuml; samaye bhikkhuno &agrave;raddho hoti. Satisambojjha&iuml;ga&uuml; tasmi&uuml; samaye bhikkhu bh&agrave;veti. Satisambojjha&iuml;go tasmi&uuml; samaye bhikkhuno bh&agrave;van&agrave;p&agrave;rip&aring;ri&uuml; gacchati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dhammesu dhamm&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave;, vineyya loke abhijjh&agrave;domanassa&uuml; upa&ntilde;&ntilde;hitassa tasmi&uuml; samaye sati hoti asammu&ntilde;&ntilde;h&agrave;. Yasmi&uuml; samaye bhikkhave, bhikkhuno upa&ntilde;&ntilde;hit&agrave; sati hoti asammu&ntilde;&ntilde;h&agrave;, satisambojjha&iuml;go tasmi&uuml; samaye bhikkhuno &agrave;raddho hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Satisambojjha&iuml;ga&uuml; tasmi&uuml; samaye bhikkhu bh&agrave;veti. Satisambojjha&iuml;go tasmi&uuml; samaye bhikkhuno bh&agrave;van&agrave;p&agrave;rip&aring;ri&uuml; gacchati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So tath&agrave; sato viharanto ta&uuml; dhamma&uuml; pa中&agrave;ya pavicinati, pavicayati, pariv&atilde;ma&uuml;sa&uuml; &agrave;pajjati. Yasmi&uuml; samaye bhikkhave, bhikkhu tath&agrave; sato viharanto ta&uuml; dhamma&uuml; pa中&agrave;ya pavicinati, pavicayati, pariv&atilde;ma&uuml;sa&uuml; &agrave;pajjati, dhammavicayasambojjha&iuml;go tasmi&uuml; samaye bhikkhuno &agrave;raddho hoti. Dhammavicayasambojjha&iuml;ga&uuml; [PTS Page 087] [\q 87/] tasmi&uuml; samaye bhikkhu bh&agrave;veti. Dhammavicaya sambojjha&iuml;go tasmi&uuml; samaye bhikkhuno bh&agrave;van&agrave;p&agrave;rip&aring;ri&uuml; gacchati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tassa ta&uuml; dhamma&uuml; pa中&agrave;ya pavicinato pavicayato parivima&uuml;sa&uuml; &agrave;pajjato &agrave;raddha&uuml; hoti viriya&uuml; asall&atilde;na&uuml;. Yasmi&uuml; samaye bhikkhave, bhikkhuno ta&uuml; dhamma&uuml; pa中&agrave;ya pavicinato pavicayato parivima&uuml;sa&uuml; &agrave;pajjato &agrave;raddha&uuml; hoti viriya&uuml; asall&atilde;na&uuml;, viriyasambojjha&iuml;go tasmi&uuml; samaye bhikkhuno &agrave;raddho hoti. Viriyasambojjha&iuml;go tasmi&uuml; samaye bhikkhuno bh&agrave;van&agrave;p&agrave;rip&aring;ri&uuml; gacchati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;raddhaviriyassa uppajjati piti nir&agrave;mis&agrave;. Yasmi&uuml; samaye bhikkhave bhikkhuno &agrave;raddhaviriyassa uppajjati p&atilde;ti nir&agrave;mis&agrave;, p&atilde;tisambojjha&iuml;go tasmi&uuml; samaye bhikkhuno &agrave;raddho hoti. Pitisambojjha&iuml;ga&uuml; tasmi&uuml; samaye bhikkhu bh&agrave;veti. P&atilde;tisambojjha&iuml;go tasmi&uuml; samaye bhikkhuno bh&agrave;van&agrave;p&agrave;rip&aring;ri&uuml; gacchati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 236] [\x 236/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>P&atilde;timanassa k&agrave;yopi passambhati cittampi passambhati. Yasmi&uuml; samaye bhikkhave, bhikkhuno p&atilde;timanassa k&agrave;yopi passambhati, cittampi passambhati, passaddhisambojjha&iuml;go tasmi&uuml; samaye bhikkhave, bhikkhuno &agrave;raddho hoti. Passaddhisambojjha&iuml;ga&uuml; tasmi&uuml; samaye bhikkhu bh&agrave;veti. Pasmaddhisambojjha&iuml;go tasmi&uuml; samaye bhikkhuno bh&agrave;van&agrave;p&agrave;rip&aring;ri&uuml; gacchati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Passaddhak&agrave;yassa sukhino citta&uuml; sam&agrave;dhiyati. Yasmi&uuml; samaye bhikkhave, bhikkhuno passaddhak&agrave;yassa sukhino citta&uuml; sam&agrave;dhiyati, sam&agrave;dhisambojjha&iuml;go tasmi&uuml; samaye bhikkhuno &agrave;raddho hoti. Sam&agrave;dhisambojjha&iuml;ga&uuml; tasmi&uuml; samaye bhikkhu bh&agrave;veti. Sam&agrave;dhisambojjha&iuml;go tasmi&uuml; samaye bhikkhuno bh&agrave;van&agrave;p&agrave;rip&aring;ri&uuml; gacchati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So tath&agrave; sam&agrave;hita&uuml; citta&uuml; s&agrave;dhuka&uuml; ajjhupekkhit&agrave; hoti. Yasmi&uuml; samaye bhikkhave, bhikkhu tath&agrave; sam&agrave;hita&uuml; citta&uuml; s&agrave;dhuka&uuml; ajjhupekkhit&agrave; hoti, upekkh&agrave;sambojjha&iuml;go tasmi&uuml; samaye bhikkhuno &agrave;raddho hoti. Upekkh&agrave;sambojjha&iuml;ga&uuml; tasmi&uuml; samaye bhikkhu bh&agrave;veti . Upekkh&agrave;sambojjha&iuml;go tasmi&uuml; samaye bhikkhuno bh&agrave;van&agrave;p&agrave;rip&aring;ri&uuml; gacchati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; bh&agrave;vit&agrave; kho bhikkhave, catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;n&agrave; eva&uuml; bahul&atilde;kat&agrave; satta sambojjha&iuml;ge parip&aring;renti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 088] [\q 88/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; bh&agrave;vit&agrave; ca bhikkhave, satta sambojjha&iuml;g&agrave; katha&uuml; bahul&atilde;kat&agrave; vijj&agrave;vimutti&uuml; parip&aring;renti: idha bhikkhave, bhikkhu satisambojjha&iuml;ga&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Dhammavijayasambojjha&iuml;ga&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Viriyasambojjha&iuml;ga&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. P&atilde;tisambojjha&iuml;ga&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Passaddhisambojjha&iuml;ga&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Sam&agrave;dhisambojjha&iuml;ga&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Upekkh&agrave;sambojjha&iuml;ga&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; bh&agrave;vit&agrave; kho bhikkhave, satta bojjha&iuml;g&agrave; eva&uuml; bahul&atilde;kat&agrave; vijj&agrave;vimutti&uuml; parip&aring;renti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idamavoca bhagav&agrave; attaman&agrave; te bhikkh&aring; bhagavato bh&agrave;sita&uuml; abhinandunti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;n&agrave;p&agrave;nasati sutta&uuml; a&ntilde;&ntilde;hama&uuml;</FONT><BR>
</P></BODY>
</HTML>
