<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>118-anapanasati-pl</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
  <style type="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 alink="#ee0000" link="#0000ee" vlink="#551a8b">
<p class="western" style="margin-bottom: 0cm; text-align: left;"
 lang="pl-PL"><a href="../../../../polish/index.html"><small>Link do
wszystkich dokument&oacute;w</small></a></p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL"><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL"><b><small><font face="Times_CSX+" size="5"><small><big><small>
MAJJHIMA
NIK&acirc;YA III </small></big></small></font></small></b><br>
<big><big><big><span style="font-weight: bold;">M. 118 Uwa&#380;no&#347;&#263;
oddychania</span><br style="font-weight: bold;">
</big></big></big><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
1. Tak us&#322;ysza&#322;em. Przy pewnej okazji Zrealizowany mieszka&#322; w
Savatthi we Wschodnim Parku w Pa&#322;acu Matki Migary razem z wieloma
bardzo dobrze znanymi starszymi mnichami &#8211; Czcigodnym Sariputt&#261;,
czcigodnym Maha Moggallan&#261;, czcigodnym Maha Kassap&#261;, czcigodnym
Maha Kaccan&#261;, czcigodnym Maha Kotthit&#261;, czcigodnym Maha Kapin&#261;,
czcigodnym Cund&#261;, czcigodnym Anuruddh&#261;, czcigodnym Revat&#261;,
czcigodnym Anand&#261; i innymi bardzo dobrze znanymi mnichami.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
2. Przy tej okazji starsi mnisi uczyli i instruowali nowych
mnich&oacute;w,
pewni starsi mnisi uczyli i instruowali dziesi&#281;ciu nowych
mnich&oacute;w,
pewni starsi mnisi uczyli i instruowali dwudziestu nowych
mnich&oacute;w,
pewni starsi mnisi uczyli i instruowali trzydziestu nowych
mnich&oacute;w, pewni starsi mnisi uczyli i instruowali czterdziestu
nowych
mnich&oacute;w.
I nowi mnisi osi&#261;gali sukcesyjne etapy wy&#380;szej dystynkcji.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
3. Przy tej okazji w <i>Upostha</i> pi&#281;tnastego przy pe&#322;ni ksi&#281;&#380;yca,
w czasie ceremonii <i>Pavarana,</i> Zrealizowany siedzia&#322; na
otwartej przestrzeni otoczony przez Zgromadzenie mnich&oacute;w. Wtedy
zmierzywszy wzrokiem milcz&#261;ce Zgromadzenie mnich&oacute;w, odezwa&#322; si&#281;
do nich tak:</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
4. "Mnisi, jestem zadowolony z tego progresu. Tak&#380;e wzbud&#378;cie
jeszcze wi&#281;ksz&#261; energi&#281;, by osi&#261;gn&#261;&#263; nieosi&#261;gni&#281;te, by zdoby&#263;
niezdobyte, by zrealizowa&#263; niezrealizowane. B&#281;d&#281; czeka&#322; tutaj w
Savatthi na pe&#322;ni&#281; ksi&#281;&#380;yca <i>Komudi</i> czwartego miesi&#261;ca".</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
5. Mnisi z kraju us&#322;yszeli: &#8222;Zrealizowany b&#281;dzie czeka&#322; na
pe&#322;ni&#281; ksi&#281;&#380;yca <i>Komudi</i> czwartego miesi&#261;ca". I mnisi z
kraju ruszyli do Savatthi zobaczy&#263; Zrealizowanego.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
6. I starsi mnisi jeszcze intensywniej uczyli i instruowali nowych
mnich&oacute;w, pewni starsi mnisi uczyli i instruowali dziesi&#281;ciu
nowych
mnich&oacute;w, pewni starsi mnisi uczyli i instruowali dwudziestu
nowych
mnich&oacute;w, pewni starsi mnisi uczyli i instruowali trzydziestu
nowych
mnich&oacute;w, pewni starsi mnisi uczyli i instruowali czterdziestu
nowych
mnich&oacute;w.
I nowi mnisi osi&#261;gali sukcesyjne etapy wy&#380;szej dystynkcji.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
7. Przy tej okazji w <i>Upostha</i> pi&#281;tnastego przy pe&#322;ni ksi&#281;&#380;yca
<i>Komudi</i>, czwartego miesi&#261;ca Zrealizowany siedzia&#322; na otwartej
przestrzeni otoczony przez Zgromadzenie mnich&oacute;w. Wtedy
zmierzywszy
wzrokiem milcz&#261;ce Zgromadzenie mnich&oacute;w, odezwa&#322; si&#281; do nich tak:</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
8. Mnisi, to towarzystwo jest wolne od paplaniny, to towarzystwo jest
wolne od gadania. Sk&#322;ada si&#281; ono tylko z rdzenia drzewa - takie
jest to Zgromadzenie mnich&oacute;w, takie jest to towarzystwo. Takie
towarzystwo jak to jest warte dar&oacute;w, warte go&#347;cinno&#347;ci, warte
ofiar, warte pozdrowie&#324; z szacunkiem, niezr&oacute;wnane pole zas&#322;ug
dla
&#347;wiata &#8211; takie jest to Zgromadzenie mnich&oacute;w, takie jest to
towarzystwo. Takie jest to towarzystwo, &#380;e dany mu ma&#322;y podarunek
staje si&#281; wielkim a wielki jeszcze wi&#281;kszym - takie jest to
Zgromadzenie mnich&oacute;w, takie jest to towarzystwo. Takie
towarzystwo
jak to jest rzadkie do zobaczenia w &#347;wiecie - takie jest to
Zgromadzenie mnich&oacute;w, takie jest to towarzystwo. Takie
towarzystwo
jest warte podr&oacute;&#380;owania wielu mil z torb&#261; podr&oacute;&#380;n&#261; by je
zobaczy&#263; - takie jest to Zgromadzenie mnich&oacute;w, takie jest to
towarzystwo. </p>
<p class="western" style="margin-bottom: 0cm;" align="left"><span
 lang="pl-PL">9.
W tym Zgromadzeniu s&#261; mnisi </span><span lang="pl-PL">kt&oacute;rzy s&#261;
arahatami z wyczerpanymi skazami, kt&oacute;rzy prze&#380;yli &#347;wi&#281;te &#380;ycie,
wykonali to co trzeba by&#322;o wykona&#263;, od&#322;o&#380;yli brzemi&#281; i osi&#261;gn&#281;li
prawdziwy cel, zniszczyli p&#281;ta istnienia i s&#261; wyzwoleni przez
fina&#322;ow&#261; wiedz&#281; &#8211; tacy mnisi s&#261; tu w tym Zgromadzeniu mnich&oacute;w.</span></p>
<p class="western" style="margin-bottom: 0cm;" align="left"><span
 lang="pl-PL">10.
</span><span lang="pl-PL">W tym Zgromadzeniu s&#261; </span><span
 lang="pl-PL">mnisi,
kt&oacute;rzy porzucili pi&#281;&#263; ni&#380;szych p&#281;t, wszyscy oni pojawi&#261; si&#281;
spontanicznie (w Czystych Krainach) i tam osi&#261;gn&#261; wygaszenie bez
powracania ju&#380; na ten &#347;wiat &#8211; tacy mnisi s&#261; tu w tym
Zgromadzeniu mnich&oacute;w.</span></p>
<p class="western" style="margin-bottom: 0cm;" align="left"><span
 lang="pl-PL">11.
</span><span lang="pl-PL">W tym Zgromadzeniu s&#261; </span><span
 lang="pl-PL">mnisi,
kt&oacute;rzy porzucili trzy ni&#380;sze p&#281;ta z pomniejszeniem po&#380;&#261;dania,
nienawi&#347;ci i z&#322;udzenia, wszyscy oni s&#261; raz-powracaj&#261;cymi, wr&oacute;c&#261;
raz jeszcze na ten &#347;wiat by zako&#324;czy&#263; cierpienie &#8211; tacy mnisi s&#261;
tu w tym Zgromadzeniu mnich&oacute;w.</span></p>
<p class="western" style="margin-bottom: 0cm;" align="left"><span
 lang="pl-PL">12.
</span><span lang="pl-PL">W tym Zgromadzeniu s&#261; </span><span
 lang="pl-PL">mnisi,
kt&oacute;rzy porzucili trzy ni&#380;sze p&#281;ta, wszyscy oni s&#261; wchodz&#261;cymi w
strumie&#324;, nie skazanymi ju&#380; d&#322;u&#380;ej na ni&#380;sze &#347;wiaty, pewnie
kierowani ku pe&#322;nemu przebudzeniu &#8211; tacy mnisi s&#261; tu w tym
Zgromadzeniu mnich&oacute;w.</span></p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
13. W tym Zgromadzeniu s&#261; mnisi, kt&oacute;rzy po&#347;wi&#281;caj&#261; si&#281;
utrzymaniu przy istnieniu czterech podstaw uwa&#380;no&#347;ci &#8211; tacy mnisi
s&#261; tu w tym Zgromadzeniu mnich&oacute;w. W tym Zgromadzeniu s&#261; mnisi,
kt&oacute;rzy po&#347;wi&#281;caj&#261; si&#281; utrzymaniu przy istnieniu czterech
rodzaj&oacute;w wysi&#322;ku &#8211; tacy mnisi s&#261; tu w tym Zgromadzeniu
mnich&oacute;w. W tym Zgromadzeniu s&#261; mnisi, kt&oacute;rzy po&#347;wi&#281;caj&#261;
si&#281; utrzymaniu
przy istnieniu czterech baz dla duchowych mocy &#8211; tacy mnisi s&#261; tu
w tym Zgromadzeniu mnich&oacute;w. W tym Zgromadzeniu s&#261; mnisi,
kt&oacute;rzy
po&#347;wi&#281;caj&#261; si&#281; utrzymaniu przy istnieniu pi&#281;ciu zdolno&#347;ci &#8211;
tacy mnisi s&#261; tu w tym Zgromadzeniu mnich&oacute;w. W tym Zgromadzeniu
s&#261;
mnisi, kt&oacute;rzy po&#347;wi&#281;caj&#261; si&#281; utrzymaniu przy istnieniu pi&#281;ciu
mocy &#8211; tacy mnisi s&#261; tu w tym Zgromadzeniu mnich&oacute;w. W tym
Zgromadzeniu s&#261; mnisi, kt&oacute;rzy po&#347;wi&#281;caj&#261; si&#281; utrzymaniu przy
istnieniu siedmiu czynnik&oacute;w o&#347;wiecenia &#8211; tacy mnisi s&#261; tu w tym
Zgromadzeniu mnich&oacute;w. W tym Zgromadzeniu s&#261; mnisi, kt&oacute;rzy
po&#347;wi&#281;caj&#261; si&#281; utrzymaniu przy istnieniu O&#347;miorakiej Szlachetnej
&#346;cie&#380;ki &#8211; tacy mnisi s&#261; tu w tym Zgromadzeniu mnich&oacute;w. </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
14. W tym Zgromadzeniu s&#261; mnisi, kt&oacute;rzy po&#347;wi&#281;caj&#261; si&#281;
utrzymaniu przy istnieniu medytacji przyjazno&#347;ci ... wsp&oacute;&#322;czucia
... rado&#347;ci ... r&oacute;wnowagi ... brzydoty ... percepcji
nietrwa&#322;o&#347;ci &#8211; tacy mnisi s&#261; tu w tym Zgromadzeniu mnich&oacute;w. W
tym
Zgromadzeniu s&#261; mnisi, kt&oacute;rzy po&#347;wi&#281;caj&#261; si&#281; utrzymaniu przy
istnieniu uwa&#380;no&#347;ci oddychania.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
Uwa&#380;no&#347;&#263; oddychania</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
15. Mnisi, kiedy uwa&#380;no&#347;&#263; oddychania jest utrzymana przy istnieniu
i kultywowana, jest o wielkim owocu, wielkiej korzy&#347;ci. Kiedy
uwa&#380;no&#347;&#263; oddychania jest utrzymana przy istnieniu i kultywowana,
wype&#322;nia cztery podstawy uwa&#380;no&#347;ci. Kiedy cztery podstawy
uwa&#380;no&#347;ci s&#261; utrzymane przy istnieniu i kultywowane, wype&#322;niaj&#261;
siedem czynnik&oacute;w o&#347;wiecenia. Kiedy siedem czynnik&oacute;w
o&#347;wiecenia
jest utrzymanych przy istnieniu i kultywowanych, wype&#322;niaj&#261;
prawdziw&#261; wiedz&#281; i wyzwolenie.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
16. A jak, mnisi, uwa&#380;no&#347;&#263; oddychania jest utrzymana przy
istnieniu i kultywowana, tak &#380;e jest o wielkim owocu, wielkiej
korzy&#347;ci?</p>
<p class="western" style="margin-bottom: 0cm;" align="left"><span
 lang="pl-PL">17.
</span><span lang="pl-PL">Tu mnich udaje si&#281; do lasu czy korzenia
drzewa czy pustej chaty, siada ze skrzy&#380;owanymi nogami i
wyprostowanym cia&#322;em ustanawiaj&#261;c uwa&#380;no&#347;&#263; (na oddychaniu) przed
sob&#261;, zawsze uwa&#380;ny wdycha, uwa&#380;ny wydycha. </span>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
18. Wdychaj&#261;c d&#322;ugo rozumie on: &#8222;Wdycham d&#322;ugo". Wdychaj&#261;c
kr&oacute;tko rozumie on: &#8222;Wdycham kr&oacute;tko". Wydychaj&#261;c d&#322;ugo
rozumie on: &#8222;Wydycham d&#322;ugo". Wydychaj&#261;c kr&oacute;tko rozumie on:
&#8222;Wydycham kr&oacute;tko". Trenuje tak: &#8222;B&#281;d&#281; wdycha&#322;
do&#347;wiadczaj&#261;c ca&#322;ego cia&#322;a"; trenuje tak: &#8222;B&#281;d&#281;
wydycha&#322; do&#347;wiadczaj&#261;c ca&#322;ego cia&#322;a"; trenuje tak: &#8222;B&#281;d&#281;
wdycha&#322; uspokajaj&#261;c cielesne determinacje"; trenuje tak:
&#8222;B&#281;d&#281; wydycha&#322; uspokajaj&#261;c cielesne determinacje".</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
19. Trenuje tak: 'B&#281;d&#281; wdycha&#322; do&#347;wiadczaj&#261;c b&#322;ogo&#347;&#263;';
trenuje tak: 'B&#281;d&#281; wydycha&#322; do&#347;wiadczaj&#261;c b&#322;ogo&#347;&#263;'.
Trenuje&nbsp; tak: 'B&#281;d&#281; wdycha&#322; do&#347;wiadczaj&#261;c przyjemno&#347;&#263;';
trenuje tak: 'B&#281;d&#281; wydycha&#322; do&#347;wiadczaj&#261;c przyjemno&#347;&#263;'.
Trenuje tak: 'B&#281;d&#281; wdycha&#322; do&#347;wiadczaj&#261;c mentaln&#261;
determinacj&#281;'; trenuje tak: 'B&#281;d&#281; wydycha&#322; do&#347;wiadczaj&#261;c
mentaln&#261; determinacj&#281;'. Trenuje tak: 'B&#281;d&#281; wdycha&#322;
uspokajaj&#261;c mentaln&#261; determinacj&#281;'; trenuje tak: 'B&#281;d&#281;
wydycha&#322; uspokajaj&#261;c mentaln&#261; determinacj&#281;'.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
20. Trenuje tak: 'B&#281;d&#281; wdycha&#322; do&#347;wiadczaj&#261;c umys&#322;';
trenuje tak: 'B&#281;d&#281; wydycha&#322; do&#347;wiadczaj&#261;c umys&#322;'. Trenuje tak: 'B&#281;d&#281;
wdycha&#322; zadowalaj&#261;c umys&#322;'; trenuje tak: 'B&#281;d&#281;
wydycha&#322; zadowalaj&#261;c umys&#322;'. Trenuje tak: 'B&#281;d&#281; wdycha&#322;
koncentruj&#261;c umys&#322;'; trenuje tak: 'B&#281;d&#281; wydycha&#322; koncentruj&#261;c
umys&#322;'. Trenuje tak: 'B&#281;d&#281; wdycha&#322; wyzwalaj&#261;c umys&#322;';
trenuje tak: 'B&#281;d&#281; wydycha&#322; wyzwalaj&#261;c umys&#322;'. </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
21. Trenuje tak: 'B&#281;d&#281; wdycha&#322; kontempluj&#261;c nietrwa&#322;o&#347;&#263;';
trenuje tak: 'B&#281;d&#281; wydycha&#322; kontempluj&#261;c nietrwa&#322;o&#347;&#263;'. Trenuje
tak: 'B&#281;d&#281; wdycha&#322; kontempluj&#261;c zanik'; trenuje
tak: 'B&#281;d&#281; wydycha&#322; kontempluj&#261;c zanik'. Trenuje tak: 'B&#281;d&#281;
wdycha&#322; kontempluj&#261;c wstrzymanie'; trenuje tak: 'B&#281;d&#281; wydycha&#322;
kontempluj&#261;c wstrzymanie'. Trenuje tak: 'B&#281;d&#281; wdycha&#322;
kontempluj&#261;c rezygnacj&#281;'; trenuje tak: 'B&#281;d&#281; wydycha&#322;
kontempluj&#261;c rezygnacj&#281;'.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
22. Tak, mnisi, uwa&#380;no&#347;&#263; oddychania jest utrzymana przy istnieniu
i kultywowana, &#380;e jest o wielkim owocu, wielkiej korzy&#347;ci.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
Wype&#322;nienie czterech podstaw uwa&#380;no&#347;ci <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
23 A jak uwa&#380;no&#347;&#263; oddychania jest utrzymana przy istnieniu i
kultywowana, &#380;e wype&#322;nia cztery podstawy uwa&#380;no&#347;ci?</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
24. Mnisi, kiedykolwiek mnich wdychaj&#261;c d&#322;ugo rozumie: &#8222;Wdycham
d&#322;ugo". Wdychaj&#261;c kr&oacute;tko rozumie: &#8222;Wdycham kr&oacute;tko".
Wydychaj&#261;c d&#322;ugo rozumie: &#8222;Wydycham d&#322;ugo". Wydychaj&#261;c
kr&oacute;tko rozumie on: &#8222;Wydycham kr&oacute;tko". Trenuje tak: &#8222;B&#281;d&#281;
wdycha&#322; do&#347;wiadczaj&#261;c ca&#322;ego cia&#322;a"; trenuje tak: &#8222;B&#281;d&#281;
wydycha&#322; do&#347;wiadczaj&#261;c ca&#322;ego cia&#322;a"; trenuje&nbsp; tak: &#8222;B&#281;d&#281;
wdycha&#322; uspokajaj&#261;c cielesne determinacje"; trenuje tak: &#8222;B&#281;d&#281;
wydycha&#322; uspokajaj&#261;c cielesne determinacje" &#8211; przy tej
okazji mnich trwa kontempluj&#261;c cia&#322;o jako cia&#322;o, gorliwie, w pe&#322;ni
rozwa&#380;ny i uwa&#380;ny, od&#322;o&#380;ywszy po&#380;&#261;dliwo&#347;&#263; i &#347;wiatowy smutek.
Powiadam, &#380;e to jest pewne cia&#322;o w&#347;r&oacute;d cia&#322;, mianowicie
wdychanie i wydychanie. Dlatego przy tej okazji mnich trwa
kontempluj&#261;c cia&#322;o jako cia&#322;o, gorliwie, w pe&#322;ni rozwa&#380;ny i
uwa&#380;ny od&#322;o&#380;ywszy po&#380;&#261;dliwo&#347;&#263; i &#347;wiatowy smutek. </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
25. Mnisi, kiedykolwiek mnich trenuje tak: 'B&#281;d&#281; wdycha&#322;
do&#347;wiadczaj&#261;c b&#322;ogo&#347;&#263;'; trenuje tak: 'B&#281;d&#281; wydycha&#322;
do&#347;wiadczaj&#261;c b&#322;ogo&#347;&#263;'. Trenuje tak: 'B&#281;d&#281; wdycha&#322;
do&#347;wiadczaj&#261;c przyjemno&#347;&#263;'; trenuje tak: 'B&#281;d&#281; wydycha&#322;
do&#347;wiadczaj&#261;c przyjemno&#347;&#263;'. Trenuje tak: 'B&#281;d&#281; wdycha&#322;
do&#347;wiadczaj&#261;c mentaln&#261; determinacj&#281;'; trenuje tak: 'B&#281;d&#281;
wydycha&#322; do&#347;wiadczaj&#261;c mentaln&#261; determinacj&#281;'. Trenuje tak:
'B&#281;d&#281; wdycha&#322; uspokajaj&#261;c mentaln&#261; determinacj&#281;'; trenuje
tak: 'B&#281;d&#281; wydycha&#322; uspokajaj&#261;c mentaln&#261; determinacj&#281;' &#8211; przy
tej okazji mnich trwa kontempluj&#261;c uczucie jako uczucie, gorliwie, w
pe&#322;ni rozwa&#380;ny i uwa&#380;ny, od&#322;o&#380;ywszy po&#380;&#261;dliwo&#347;&#263; i &#347;wiatowy
smutek. Powiadam, &#380;e to jest pewne uczucie w&#347;r&oacute;d uczu&#263;,
mianowicie wdychanie i wydychanie. Dlatego przy tej okazji mnich trwa
kontempluj&#261;c uczucie jako uczucie, gorliwie, w pe&#322;ni rozwa&#380;ny i
uwa&#380;ny od&#322;o&#380;ywszy po&#380;&#261;dliwo&#347;&#263; i &#347;wiatowy smutek. </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
26. Mnisi, kiedykolwiek mnich trenuje tak: 'B&#281;d&#281; wdycha&#322;
do&#347;wiadczaj&#261;c umys&#322;'; trenuje tak: 'B&#281;d&#281; wydycha&#322;
do&#347;wiadczaj&#261;c umys&#322;'. Trenuje tak: 'B&#281;d&#281; wdycha&#322;
zadowalaj&#261;c umys&#322;'; trenuje tak: 'B&#281;d&#281; wydycha&#322; zadowalaj&#261;c
umys&#322;'. Trenuje&nbsp; tak: 'B&#281;d&#281; wdycha&#322; koncentruj&#261;c umys&#322;';
trenuje tak: 'B&#281;d&#281; wydycha&#322; koncentruj&#261;c umys&#322;'. Trenuje
tak: 'B&#281;d&#281; wdycha&#322; wyzwalaj&#261;c umys&#322;'; trenuje tak: 'B&#281;d&#281;
wydycha&#322; wyzwalaj&#261;c umys&#322;' &#8211; przy tej okazji mnich trwa
kontempluj&#261;c umys&#322; jako umys&#322;, gorliwie, w pe&#322;ni rozwa&#380;ny i
uwa&#380;ny od&#322;o&#380;ywszy po&#380;&#261;dliwo&#347;&#263; i &#347;wiatowy smutek. Nie m&oacute;wi&#281;,
&#380;e jest utrzymanie przy istnieniu uwa&#380;no&#347;ci oddychania dla tego
kto zapominalski, kto nie jest w pe&#322;ni przytomny. Dlatego przy tej
okazji mnich trwa kontempluj&#261;c umys&#322; jako umys&#322;, gorliwie, w pe&#322;ni
rozwa&#380;ny i uwa&#380;ny od&#322;o&#380;ywszy po&#380;&#261;dliwo&#347;&#263; i &#347;wiatowy smutek. </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
27. Mnisi, kiedykolwiek mnich trenuje tak: 'B&#281;d&#281; wdycha&#322;
kontempluj&#261;c nietrwa&#322;o&#347;&#263;'; trenuje tak: 'B&#281;d&#281; wydycha&#322;
kontempluj&#261;c nietrwa&#322;o&#347;&#263;'. Trenuje tak: 'B&#281;d&#281; wdycha&#322;
kontempluj&#261;c zanik'; trenuje tak: 'B&#281;d&#281; wydycha&#322; kontempluj&#261;c
zanik'. Trenuje tak: 'B&#281;d&#281; wdycha&#322; kontempluj&#261;c wstrzymanie';
trenuje tak: 'B&#281;d&#281; wydycha&#322; kontempluj&#261;c wstrzymanie'. Trenuje
tak: 'B&#281;d&#281; wdycha&#322; kontempluj&#261;c rezygnacj&#281;'; trenuje tak: 'B&#281;d&#281;
wydycha&#322; kontempluj&#261;c rezygnacj&#281;' &#8211; przy tej okazji mnich trwa
kontempluj&#261;c idee jako idee, gorliwie, w pe&#322;ni rozwa&#380;ny i uwa&#380;ny,
od&#322;o&#380;ywszy po&#380;&#261;dliwo&#347;&#263; i &#347;wiatowy smutek. Zobaczywszy ze
zrozumieniem porzucenie po&#380;&#261;dliwo&#347;ci i &#347;wiatowego smutku z bliska
wgl&#261;da si&#281; z r&oacute;wnowag&#261;. Dlatego przy tej okazji mnich trwa
kontempluj&#261;c idee jako idee, gorliwie, w pe&#322;ni rozwa&#380;ny i uwa&#380;ny
od&#322;o&#380;ywszy po&#380;&#261;dliwo&#347;&#263; i &#347;wiatowy smutek. </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
28. Mnisi, oto jak uwa&#380;no&#347;&#263; oddychania jest utrzymana przy
istnieniu i kultywowana, &#380;e wype&#322;nia cztery podstawy uwa&#380;no&#347;ci.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
Wype&#322;nienie siedmiu czynnik&oacute;w o&#347;wiecenia</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
29. A jak cztery podstawy uwa&#380;no&#347;ci s&#261; utrzymane przy istnieniu i
kultywowane, &#380;e wype&#322;niaj&#261; siedem czynnik&oacute;w o&#347;wiecenia?</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
30. Mnisi, kiedykolwiek mnich trwa kontempluj&#261;c cia&#322;o jako cia&#322;o,
gorliwie w pe&#322;ni rozwa&#380;ny i uwa&#380;ny, od&#322;o&#380;ywszy po&#380;&#261;dliwo&#347;&#263; i
&#347;wiatowy smutek &#8211; przy tej okazji nieustaj&#261;ca uwa&#380;no&#347;&#263; jest
ustanowiona u mnicha. Kiedykolwiek nieustaj&#261;ca uwa&#380;no&#347;&#263; jest
ustanowiona u mnicha &#8211; przy tej okazji uwa&#380;no&#347;&#263; &#8211; czynnik
o&#347;wiecenia powsta&#322; u niego i utrzymuje go przy istnieniu i przez
utrzymanie przy istnieniu, dochodzi on do wype&#322;nienia w nim.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
31. Trwaj&#261;c tak uwa&#380;ny, docieka i egzaminuje ten stan ze
zrozumieniem i oddaje si&#281; pe&#322;nemu jego przebadaniu. Kiedykolwiek
mnich trwaj&#261;c tak uwa&#380;ny, docieka i egzaminuje ten stan ze
zrozumieniem i oddaje si&#281; pe&#322;nemu jego przebadaniu &#8211; przy tej
okazji dociekanie stan&oacute;w - czynnik o&#347;wiecenia powsta&#322; u niego i
utrzymuje go przy istnieniu i przez utrzymanie przy istnieniu,
dochodzi on do wype&#322;nienia w nim.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
32. U tego kto trwaj&#261;c tak uwa&#380;ny, docieka i egzaminuje ten stan
ze zrozumieniem i oddaje si&#281; pe&#322;nemu jego przebadaniu - niezmo&#380;ona
energia powstaje. Kiedykolwiek niezmo&#380;ona energia powstaje u mnicha
kt&oacute;ry trwaj&#261;c tak uwa&#380;ny, docieka i egzaminuje ten stan ze
zrozumieniem i oddaje si&#281; pe&#322;nemu jego przebadaniu &#8211; przy tej
okazji energia - czynnik o&#347;wiecenia powsta&#322; u niego i utrzymuje go
przy istnieniu i przez utrzymanie przy istnieniu, dochodzi on do
wype&#322;nienia w nim.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
33. U tego kto wzbudzi&#322; energi&#281;, powstaje nie&#347;wiatowa b&#322;ogo&#347;&#263;.
Kiedykolwiek nie&#347;wiatowa b&#322;ogo&#347;&#263; powstaje u mnicha kt&oacute;ry
wzbudzi&#322; energi&#281; &#8211; przy tej okazji b&#322;ogo&#347;&#263; - czynnik
o&#347;wiecenia powsta&#322; u niego i utrzymuje go przy istnieniu i przez
utrzymanie przy istnieniu, dochodzi on do wype&#322;nienia w nim.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
34. U tego kto w stanie b&#322;ogo&#347;ci, cia&#322;o i umys&#322; staj&#261; si&#281;
spokojne. Kiedykolwiek cia&#322;o i umys&#322; staj&#261; si&#281; spokojne u mnicha
w stanie b&#322;ogo&#347;ci &#8211; przy tej okazji spok&oacute;j - czynnik o&#347;wiecenia
powsta&#322; u niego i utrzymuje go przy istnieniu i przez utrzymanie
przy istnieniu, dochodzi on do wype&#322;nienia w nim.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
35. U tego kogo cia&#322;o i umys&#322; staj&#261; si&#281; spokojne i kto odczuwa
przyjemno&#347;&#263;, umys&#322; staje si&#281; skoncentrowany. Kiedykolwiek umys&#322;
staje si&#281; skoncentrowany u mnicha kt&oacute;rego cia&#322;o i umys&#322; s&#261;
spokojne i kto odczuwa przyjemno&#347;&#263; &#8211; przy tej okazji koncentracja
- czynnik o&#347;wiecenia powsta&#322; u niego i utrzymuje go przy istnieniu
i przez utrzymanie przy istnieniu, dochodzi on do wype&#322;nienia w nim.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
36. Z bliska wgl&#261;da si&#281; z r&oacute;wnowag&#261; w tak skoncentrowany umys&#322;.
Kiedykolwiek z bliska mnich wgl&#261;da si&#281; z r&oacute;wnowag&#261; w tak
skoncentrowany umys&#322; &#8211; przy tej okazji r&oacute;wnowaga - czynnik
o&#347;wiecenia powsta&#322; u niego i utrzymuje go przy istnieniu i przez
utrzymanie przy istnieniu, dochodzi on do wype&#322;nienia w nim.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
37. Mnisi, kiedykolwiek mnich trwa kontempluj&#261;c uczucia jako
uczucia, gorliwie w pe&#322;ni rozwa&#380;ny i uwa&#380;ny, od&#322;o&#380;ywszy
po&#380;&#261;dliwo&#347;&#263; i &#347;wiatowy smutek &#8211; przy tej okazji nieustaj&#261;ca
uwa&#380;no&#347;&#263; jest ustanowiona u mnicha. Kiedykolwiek nieustaj&#261;ca
uwa&#380;no&#347;&#263; jest ustanowiona u mnicha &#8211; przy tej okazji uwa&#380;no&#347;&#263;
&#8211; czynnik o&#347;wiecenia powsta&#322; u niego i utrzymuje go przy
istnieniu i przez utrzymanie przy istnieniu, dochodzi do wype&#322;nienia
w nim.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
38.&nbsp; Trwaj&#261;c tak uwa&#380;ny, docieka i egzaminuje ten stan ze
zrozumieniem i oddaje si&#281; pe&#322;nemu jego przebadaniu. Kiedykolwiek
mnich trwaj&#261;c tak uwa&#380;ny, docieka i egzaminuje ten stan ze
zrozumieniem i oddaje si&#281; pe&#322;nemu jego przebadaniu &#8211; przy tej
okazji dociekanie stan&oacute;w - czynnik o&#347;wiecenia powsta&#322; u niego i
utrzymuje go przy istnieniu i przez utrzymanie przy istnieniu,
dochodzi on do wype&#322;nienia w nim.
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">39.
U tego kto trwaj&#261;c tak uwa&#380;ny, docieka i egzaminuje ten stan
ze zrozumieniem i oddaje si&#281; pe&#322;nemu jego przebadaniu - niezmo&#380;ona
energia powstaje. Kiedykolwiek niezmo&#380;ona energia powstaje u mnicha
kt&oacute;ry trwaj&#261;c tak uwa&#380;ny, docieka i egzaminuje ten stan ze
zrozumieniem i oddaje si&#281; pe&#322;nemu jego przebadaniu &#8211; przy tej
okazji energia - czynnik o&#347;wiecenia powsta&#322; u niego i utrzymuje go
przy istnieniu i przez utrzymanie przy istnieniu, dochodzi on do
wype&#322;nienia w nim.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
40. U tego kto wzbudzi&#322; energi&#281;, powstaje nie&#347;wiatowa b&#322;ogo&#347;&#263;.
Kiedykolwiek nie&#347;wiatowa b&#322;ogo&#347;&#263; powstaje u mnicha kt&oacute;ry
wzbudzi&#322; energi&#281; &#8211; przy tej okazji b&#322;ogo&#347;&#263; - czynnik
o&#347;wiecenia powsta&#322; u niego i utrzymuje go przy istnieniu i przez
utrzymanie przy istnieniu, dochodzi on do wype&#322;nienia w nim.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
41. U tego kto w stanie b&#322;ogo&#347;ci, cia&#322;o i umys&#322; staj&#261; si&#281;
spokojne. Kiedykolwiek cia&#322;o i umys&#322; staj&#261; si&#281; spokojne u mnicha
w stanie b&#322;ogo&#347;ci &#8211; przy tej okazji spok&oacute;j - czynnik o&#347;wiecenia
powsta&#322; u niego i utrzymuje go przy istnieniu i przez utrzymanie
przy istnieniu, dochodzi on do wype&#322;nienia w nim.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
42. U tego kogo cia&#322;o i umys&#322; staj&#261; si&#281; spokojne i kto odczuwa
przyjemno&#347;&#263;, umys&#322; staje si&#281; skoncentrowany. Kiedykolwiek umys&#322;
staje si&#281; skoncentrowany u mnicha kt&oacute;rego cia&#322;o i umys&#322; s&#261;
spokojne i kto odczuwa przyjemno&#347;&#263; &#8211; przy tej okazji koncentracja
- czynnik o&#347;wiecenia powsta&#322; u niego i utrzymuje go przy istnieniu
i przez utrzymanie przy istnieniu, dochodzi on do wype&#322;nienia w nim.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
43. Z bliska wgl&#261;da si&#281; z r&oacute;wnowag&#261; w tak skoncentrowany umys&#322;.
Kiedykolwiek z bliska mnich wgl&#261;da si&#281; z r&oacute;wnowag&#261; w tak
skoncentrowany umys&#322; &#8211; przy tej okazji r&oacute;wnowaga - czynnik
o&#347;wiecenia powsta&#322; u niego i utrzymuje go przy istnieniu i przez
utrzymanie przy istnieniu, dochodzi on do wype&#322;nienia w nim.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">44,
Mnisi, kiedykolwiek mnich trwa kontempluj&#261;c umys&#322; jako umys&#322;,
gorliwie w pe&#322;ni rozwa&#380;ny i uwa&#380;ny od&#322;o&#380;ywszy po&#380;&#261;dliwo&#347;&#263; i
&#347;wiatowy smutek &#8211; przy tej okazji nieustaj&#261;ca uwa&#380;no&#347;&#263; jest
ustanowiona u mnicha. Kiedykolwiek nieustaj&#261;ca uwa&#380;no&#347;&#263; jest
ustanowiona u mnicha &#8211; przy tej okazji uwa&#380;no&#347;&#263; &#8211; czynnik
o&#347;wiecenia powsta&#322; u niego i utrzymuje go przy istnieniu i przez
utrzymanie przy istnieniu, dochodzi do wype&#322;nienia w nim.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
45. Trwaj&#261;c tak uwa&#380;ny, docieka i egzaminuje ten stan ze
zrozumieniem i oddaje si&#281; pe&#322;nemu jego przebadaniu. Kiedykolwiek
mnich trwaj&#261;c tak uwa&#380;ny, docieka i egzaminuje ten stan ze
zrozumieniem i oddaje si&#281; pe&#322;nemu jego przebadaniu &#8211; przy tej
okazji dociekanie stan&oacute;w - czynnik o&#347;wiecenia powsta&#322; u niego i
utrzymuje go przy istnieniu i przez utrzymanie przy istnieniu,
dochodzi on do wype&#322;nienia w nim.
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">46.
U tego kto trwaj&#261;c tak uwa&#380;ny, docieka i egzaminuje ten stan
ze zrozumieniem i oddaje si&#281; pe&#322;nemu jego przebadaniu - niezmo&#380;ona
energia powstaje. Kiedykolwiek niezmo&#380;ona energia powstaje u mnicha
kt&oacute;ry trwaj&#261;c tak uwa&#380;ny, docieka i egzaminuje ten stan ze
zrozumieniem i oddaje si&#281; pe&#322;nemu jego przebadaniu &#8211; przy tej
okazji energia - czynnik o&#347;wiecenia powsta&#322; u niego i utrzymuje go
przy istnieniu i przez utrzymanie przy istnieniu, dochodzi on do
wype&#322;nienia w nim.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
47. U tego kto wzbudzi&#322; energi&#281;, powstaje nie&#347;wiatowa b&#322;ogo&#347;&#263;.
Kiedykolwiek nie&#347;wiatowa b&#322;ogo&#347;&#263; powstaje u mnicha kt&oacute;ry
wzbudzi&#322; energi&#281; &#8211; przy tej okazji b&#322;ogo&#347;&#263; - czynnik
o&#347;wiecenia powsta&#322; u niego i utrzymuje go przy istnieniu i przez
utrzymanie przy istnieniu, dochodzi on do wype&#322;nienia w nim.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
48. U tego kto w stanie b&#322;ogo&#347;ci, cia&#322;o i umys&#322; staj&#261; si&#281;
spokojne. Kiedykolwiek cia&#322;o i umys&#322; staj&#261; si&#281; spokojne u mnicha
w stanie b&#322;ogo&#347;ci &#8211; przy tej okazji spok&oacute;j - czynnik o&#347;wiecenia
powsta&#322; u niego i utrzymuje go przy istnieniu i przez utrzymanie
przy istnieniu, dochodzi on do wype&#322;nienia w nim.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
49. U tego kogo cia&#322;o i umys&#322; staj&#261; si&#281; spokojne i kto odczuwa
przyjemno&#347;&#263;, umys&#322; staje si&#281; skoncentrowany. Kiedykolwiek umys&#322;
staje si&#281; skoncentrowany u mnicha kt&oacute;rego cia&#322;o i umys&#322; s&#261;
spokojne i kto odczuwa przyjemno&#347;&#263; &#8211; przy tej okazji koncentracja
- czynnik o&#347;wiecenia powsta&#322; u niego i utrzymuje go przy istnieniu
i przez utrzymanie przy istnieniu, dochodzi on do wype&#322;nienia w nim.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
50. Z bliska wgl&#261;da si&#281; z r&oacute;wnowag&#261; w tak skoncentrowany umys&#322;.
Kiedykolwiek z bliska mnich wgl&#261;da si&#281; z r&oacute;wnowag&#261; w tak
skoncentrowany umys&#322; &#8211; przy tej okazji r&oacute;wnowaga - czynnik
o&#347;wiecenia powsta&#322; u niego i utrzymuje go przy istnieniu i przez
utrzymanie przy istnieniu, dochodzi on do wype&#322;nienia w nim.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">51.
Mnisi, kiedykolwiek mnich trwa kontempluj&#261;c idee jako idee, gorliwie
w pe&#322;ni rozwa&#380;ny i uwa&#380;ny od&#322;o&#380;ywszy po&#380;&#261;dliwo&#347;&#263; i &#347;wiatowy
smutek &#8211; przy tej okazji nieustaj&#261;ca uwa&#380;no&#347;&#263; jest ustanowiona
u mnicha. Kiedykolwiek niezanikaj&#261;ca uwa&#380;no&#347;&#263; jest ustanowiona u
mnicha &#8211; przy tej okazji uwa&#380;no&#347;&#263; &#8211; czynnik o&#347;wiecenia
powsta&#322; u niego i utrzymuje go przy istnieniu i przez utrzymanie
przy istnieniu, dochodzi do wype&#322;nienia w nim.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
52. Trwaj&#261;c tak uwa&#380;ny, docieka i egzaminuje ten stan ze
zrozumieniem i oddaje si&#281; pe&#322;nemu jego przebadaniu. Kiedykolwiek
mnich trwaj&#261;c tak uwa&#380;ny, docieka i egzaminuje ten stan ze
zrozumieniem i oddaje si&#281; pe&#322;nemu jego przebadaniu &#8211; przy tej
okazji dociekanie stan&oacute;w - czynnik o&#347;wiecenia powsta&#322; u niego i
utrzymuje go przy istnieniu i przez utrzymanie przy istnieniu,
dochodzi on do wype&#322;nienia w nim.
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">53.
U tego kto trwaj&#261;c tak uwa&#380;ny, docieka i egzaminuje ten stan
ze zrozumieniem i oddaje si&#281; pe&#322;nemu jego przebadaniu - niezmo&#380;ona
energia powstaje. Kiedykolwiek niezmo&#380;ona energia powstaje u mnicha
kt&oacute;ry trwaj&#261;c tak uwa&#380;ny, docieka i egzaminuje ten stan ze
zrozumieniem i oddaje si&#281; pe&#322;nemu jego przebadaniu &#8211; przy tej
okazji energia - czynnik o&#347;wiecenia powsta&#322; u niego i utrzymuje go
przy istnieniu i przez utrzymanie przy istnieniu, dochodzi on do
wype&#322;nienia w nim.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
54. U tego kto wzbudzi&#322; energi&#281;, powstaje nie&#347;wiatowa b&#322;ogo&#347;&#263;.
Kiedykolwiek nie&#347;wiatowa b&#322;ogo&#347;&#263; powstaje u mnicha kt&oacute;ry
wzbudzi&#322; energi&#281; &#8211; przy tej okazji b&#322;ogo&#347;&#263; - czynnik
o&#347;wiecenia powsta&#322; u niego i utrzymuje go przy istnieniu i przez
utrzymanie przy istnieniu, dochodzi on do wype&#322;nienia w nim.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
55. U tego kto w stanie b&#322;ogo&#347;ci, cia&#322;o i umys&#322; staj&#261; si&#281;
spokojne. Kiedykolwiek cia&#322;o i umys&#322; staj&#261; si&#281; spokojne u mnicha
w stanie b&#322;ogo&#347;ci &#8211; przy tej okazji spok&oacute;j - czynnik o&#347;wiecenia
powsta&#322; u niego i utrzymuje go przy istnieniu i przez utrzymanie
przy istnieniu, dochodzi on do wype&#322;nienia w nim.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
56. U tego kogo cia&#322;o i umys&#322; staj&#261; si&#281; spokojne i kto odczuwa
przyjemno&#347;&#263;, umys&#322; staje si&#281; skoncentrowany. Kiedykolwiek umys&#322;
staje si&#281; skoncentrowany u mnicha kt&oacute;rego cia&#322;o i umys&#322; s&#261;
spokojne i kto odczuwa przyjemno&#347;&#263; &#8211; przy tej okazji koncentracja
- czynnik o&#347;wiecenia powsta&#322; u niego i utrzymuje go przy istnieniu
i przez utrzymanie przy istnieniu, dochodzi on do wype&#322;nienia w nim.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
57. Z bliska wgl&#261;da si&#281; z r&oacute;wnowag&#261; w tak skoncentrowany umys&#322;.
Kiedykolwiek z bliska mnich wgl&#261;da si&#281; z r&oacute;wnowag&#261; w tak
skoncentrowany umys&#322; &#8211; przy tej okazji r&oacute;wnowaga - czynnik
o&#347;wiecenia powsta&#322; u niego i utrzymuje go przy istnieniu i przez
utrzymanie przy istnieniu, dochodzi on do wype&#322;nienia w nim.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">58.
Mnisi oto jak cztery podstawy uwa&#380;no&#347;ci s&#261; utrzymane przy
istnieniu i kultywowane, &#380;e wype&#322;niaj&#261; siedem czynnik&oacute;w
o&#347;wiecenia.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
Wype&#322;nienie prawdziwej wiedzy i wyzwolenia</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
57. Mnisi, a jak siedem czynnik&oacute;w o&#347;wiecenia jest utrzymanych
przy
istnieniu i kultywowanych, &#380;e wype&#322;niaj&#261; prawdziw&#261; wiedz&#281; i
wyzwolenie?</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
58. Tu mnisi, mnich utrzymuje przy istnieniu uwa&#380;no&#347;&#263; &#8211; czynnik
o&#347;wiecenia, co jest wspomagane przez odosobnienie, beznami&#281;tno&#347;&#263;
i wstrzymanie i dojrzewa rezygnacj&#261;. Utrzymuje przy istnieniu
dociekanie stan&oacute;w &#8211; czynnik o&#347;wiecenia, co jest wspomagane przez
odosobnienie, beznami&#281;tno&#347;&#263; i wstrzymanie i dojrzewa rezygnacj&#261;.
Utrzymuje przy istnieniu energi&#281; &#8211; czynnik o&#347;wiecenia, co jest
wspomagane przez odosobnienie, beznami&#281;tno&#347;&#263; i wstrzymanie i
dojrzewa rezygnacj&#261;. Utrzymuje przy istnieniu b&#322;ogo&#347;&#263; &#8211; czynnik
o&#347;wiecenia, co jest wspomagane przez odosobnienie, beznami&#281;tno&#347;&#263;
i wstrzymanie i dojrzewa rezygnacj&#261;. Utrzymuje przy istnieniu
spok&oacute;j
&#8211; czynnik o&#347;wiecenia, co jest wspomagane przez odosobnienie,
beznami&#281;tno&#347;&#263; i wstrzymanie i dojrzewa rezygnacj&#261;. Utrzymuje przy
istnieniu koncentracj&#281; &#8211; czynnik o&#347;wiecenia, co jest wspomagane
przez odosobnienie, beznami&#281;tno&#347;&#263; i wstrzymanie i dojrzewa
rezygnacj&#261;. Utrzymuje przy istnieniu r&oacute;wnowag&#281; &#8211; czynnik
o&#347;wiecenia, co jest wspomagane przez odosobnienie, beznami&#281;tno&#347;&#263;
i wstrzymanie i dojrzewa rezygnacj&#261;. </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
59. Mnisi oto jak siedem czynnik&oacute;w o&#347;wiecenia jest utrzymanych
przy istnieniu i kultywowanych, &#380;e wype&#322;niaj&#261; prawdziw&#261; wiedz&#281; i
wyzwolenie.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
Oto co powiedzia&#322; Zrealizowany. Mnisi byli zadowoleni i ucieszeni
s&#322;owami Zrealizowanego.</p>
</body>
</html>
