<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>119-kayagatasati-pl</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
  <style type="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 alink="#ee0000" link="#0000ee" vlink="#551a8b">
<p class="western" style="margin-bottom: 0cm; text-align: left;"
 lang="pl-PL"><a href="../../../../polish/index.html"><small>Link
do
wszystkich dokument&oacute;w</small></a></p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL"><b><font face="Times_CSX+" size="5"><br>
MAJJHIMA
NIK&acirc;YA II </font></b><br>
<big><big><big><big><span style="font-weight: bold;">M. 119 Uwa&#380;no&#347;&#263;
cia&#322;a</span><br style="font-weight: bold;">
</big></big></big></big></p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
1. Tak us&#322;ysza&#322;em. Przy pewnej okazji Zrealizowany mieszka&#322; w
Savatthi w Gaju Jeta w Parku Anathapindiki.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
2. Gdy liczni mnisi siedzieli w holu zgromadze&#324; gdzie zabrali si&#281;
razem po powrocie z &#380;ebraczego obchodu, po posi&#322;ku, taka dyskusja
powsta&#322;a mi&#281;dzy nimi: &#8222;To cudowne, przyjaciele, to wspania&#322;e jak
to zosta&#322;o powiedziane przez Zrealizowanego kt&oacute;ry wie i widzi,
spe&#322;nionego i ca&#322;kowicie przebudzonego, &#380;e uwa&#380;no&#347;&#263; cia&#322;a gdy
utrzymana przy istnieniu i kultywowana, jest o wielkim owocu i
wielkiej korzy&#347;ci&#8221;. Jednak&#380;e ich rozmowa zosta&#322;a przerwana, gdy&#380;
Zrealizowany wsta&#322; z medytacji z nastaniem wieczoru, uda&#322; si&#281; do
holu zgromadze&#324; i usiad&#322; na przygotowanym siedzeniu. Wtedy odezwa&#322;
si&#281; do mnich&oacute;w w ten spos&oacute;b: &#8222;Mnisi, dla jakiej dyskusji
siedzicie tu razem teraz? I o czym by&#322;a dyskusja co zosta&#322;a
przerwana?&#8221; &#8222;Tu czcigodny panie, po powrocie z &#380;ebraczego
obchodu, po posi&#322;ku, siedzieli&#347;my w holu zgromadze&#324;, gdy powsta&#322;a
mi&#281;dzy nami taka dyskusja: 'To cudowne, przyjaciele, to wspania&#322;e,
jak to zosta&#322;o powiedziane przez Zrealizowanego kt&oacute;ry wie i
widzi,
spe&#322;nionego i ca&#322;kowicie przebudzonego, &#380;e uwa&#380;no&#347;&#263; cia&#322;a gdy
utrzymana przy istnieniu i kultywowana, jest o wielkim owocu i
wielkiej korzy&#347;ci'. To by&#322;a nasza dyskusja co zosta&#322;a przerwana
gdy przyby&#322; Zrealizowany&#8221;. </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
3. A jak, mnisi, uwa&#380;no&#347;&#263; cia&#322;a jest utrzymana przy istnieniu i
kultywowana, tak &#380;e jest to o wielkim owocu i wielkiej korzy&#347;ci?</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
Uwa&#380;no&#347;&#263; oddychania</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
4. Tu mnich udaje si&#281; do lasu czy korzenia drzewa czy pustej chaty,
siada ze skrzy&#380;owanymi nogami i wyprostowanym cia&#322;em ustanawiaj&#261;c
uwa&#380;no&#347;&#263; (na oddychaniu) przed sob&#261;, zawsze uwa&#380;ny wdycha,
uwa&#380;ny wydycha. Wdychaj&#261;c d&#322;ugo rozumie on: &#8222;Wdycham d&#322;ugo".
Wdychaj&#261;c kr&oacute;tko rozumie on: &#8222;Wdycham kr&oacute;tko". Wydychaj&#261;c
d&#322;ugo rozumie on: &#8222;Wydycham d&#322;ugo". Wydychaj&#261;c kr&oacute;tko
rozumie on: &#8222;Wydycham kr&oacute;tko". Trenuje on tak: &#8222;B&#281;d&#281;
wdycha&#322; do&#347;wiadczaj&#261;c ca&#322;ego cia&#322;a"; trenuje on tak: &#8222;B&#281;d&#281;
wydycha&#322; do&#347;wiadczaj&#261;c ca&#322;ego cia&#322;a"; trenuje on tak: &#8222;B&#281;d&#281;
wdycha&#322; uspokajaj&#261;c cielesne determinacje"; trenuje on tak:
&#8222;B&#281;d&#281; wydycha&#322; uspokajaj&#261;c cielesne determinacje". Trenuje on tak:
&#8222;B&#281;d&#281; wdycha&#322; do&#347;wiadczaj&#261;c ca&#322;ego cia&#322;a";
trenuje on tak: &#8222;B&#281;d&#281; wydycha&#322; do&#347;wiadczaj&#261;c ca&#322;ego cia&#322;a";
trenuje on tak: &#8222;B&#281;d&#281; wdycha&#322; uspokajaj&#261;c cielesne
determinacje"; trenuje on tak: &#8222;B&#281;d&#281; wydycha&#322; uspokajaj&#261;c
cielesne determinacje". Gdy tak trwa gorliwie, pilny i
zdecydowany, jego wspomnienia i intencje bazuj&#261;ce na &#347;wieckim &#380;yciu
s&#261; porzucane; i z ich porzuceniem jego umys&#322; staje si&#281;
ustabilizowany wewn&#281;trznie, uspokojony, doprowadzony do
bezobiektowo&#347;ci i skoncentrowany. Oto jak mnich utrzymuje przy
istnieniu uwa&#380;no&#347;&#263; cia&#322;a.</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
Cztery postawy</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
5. I zn&oacute;w, mnich gdy idzie rozumie: &#8222;Id&#281;", gdy stoi rozumie
on: &#8222;Stoj&#281;", gdy siedzi rozumie on: &#8222;Siedz&#281;", gdy
le&#380;y rozumie on: &#8222;Le&#380;&#281;", czy jakkolwiek jego cia&#322;o jest
po&#322;o&#380;one rozumie je on takim. Gdy tak trwa gorliwie, pilny i
zdecydowany, jego wspomnienia i intencje bazuj&#261;ce na &#347;wieckim &#380;yciu
s&#261; porzucane; i z ich porzuceniem jego umys&#322; staje si&#281;
ustabilizowany wewn&#281;trznie, uspokojony, doprowadzony do
bezobiektowo&#347;ci i skoncentrowany. Tak r&oacute;wniwe&#380; mnich utrzymuje
przy
istnieniu uwa&#380;no&#347;&#263; cia&#322;a.</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
Pe&#322;na rozwaga</p>
<p class="western" style="margin-bottom: 0cm;" align="left"><span
 lang="pl-PL">6.
I zn&oacute;w mnich jest tym kt&oacute;ry dzia&#322;a z pe&#322;n&#261; rozwag&#261; gdy
porusza
si&#281; tu i tam, kt&oacute;ry dzia&#322;a z pe&#322;n&#261; rozwag&#261; gdy patrzy na i
obok, kt&oacute;ry dzia&#322;a z pe&#322;n&#261; rozwag&#261; zginaj&#261;c si&#281; i rozci&#261;gaj&#261;c,
kt&oacute;ry dzia&#322;a z pe&#322;n&#261; rozwag&#261; nosz&#261;c po&#322;atany p&#322;aszcz, misk&#281;
i szaty, kt&oacute;ry dzia&#322;a z pe&#322;n&#261; rozwag&#261; gdy je, pije, &#380;uje, i
smakuje, kt&oacute;ry dzia&#322;a z pe&#322;n&#261; rozwag&#261; opr&oacute;&#380;niaj&#261;c jelita
i
oddaj&#261;c mocz, kt&oacute;ry dzia&#322;a z pe&#322;n&#261; rozwag&#261; gdy idzie, stoi,
siedzi, zasypia i budzi si&#281;, m&oacute;wi i zachowuje milczenie. Gdy tak
trwa gorliwie, pilny i zdecydowany, jego wspomnienia i intencje
bazuj&#261;ce na &#347;wieckim &#380;yciu s&#261; porzucane; i z ich porzuceniem jego
umys&#322; staje si&#281; ustabilizowany wewn&#281;trznie, </span>uspokojony<span
 lang="pl-PL">,
doprowadzony do bezobiektowo&#347;ci i skoncentrowany. </span>Tak
r&oacute;wniwe&#380; <span lang="pl-PL"> mnich
utrzymuje przy istnieniu uwa&#380;no&#347;&#263; cia&#322;a.</span></p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
Brzydota &#8211; cz&#281;&#347;ci cia&#322;a</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
7. I zn&oacute;w, mnich przegl&#261;da to samo cia&#322;o od podeszew st&oacute;p
do
w&#322;os&oacute;w na czubku g&#322;owy jako pe&#322;ne wielu rodzaj&oacute;w
nieczysto&#347;ci,
tak oto: &#8222;W tym ciele s&#261; w&#322;osy g&#322;owy, w&#322;osy cia&#322;a, paznokcie,
z&#281;by, sk&oacute;ra, mi&#281;so, &#347;ci&#281;gna, ko&#347;ci, szpik kostny, nerki, serce,
w&#261;troba, przepona, &#347;ledziona, p&#322;uca, jelita du&#380;e i ma&#322;e, krta&#324;,
smarki. &#322;ajno, &#380;&oacute;&#322;&#263;, flegma, ropa, krew, pot, t&#322;uszcz, &#322;zy,
&#347;lina, olej we z&#322;&#261;czach i mocz". Tak jak gdyby by&#322; tam worek otwarty z
obu stron, pe&#322;ny wielu
rodzaj&oacute;w ziaren takich jak g&oacute;rski ry&#380;, czerwony ry&#380;,
fasola,
groch, kasza, i bia&#322;y ry&#380;, i cz&#322;owiek o dobrym wzroku otworzy&#322;by
go i przegl&#261;da&#322; go tak: &#8222;To jest g&oacute;rski ry&#380;, to jest czerwony
ry&#380;, to fasola, to groch, to kasza, to bia&#322;y ry&#380;", tak te&#380;
mnich przegl&#261;da to samo cia&#322;o od podeszew st&oacute;p do w&#322;os&oacute;w
na
czubku g&#322;owy jako pe&#322;ne wielu rodzaj&oacute;w nieczysto&#347;ci, tak oto: &#8222;W
tym ciele s&#261; w&#322;osy g&#322;owy, w&#322;osy cia&#322;a, paznokcie, z&#281;by, sk&oacute;ra,
mi&#281;so, &#347;ci&#281;gna, ko&#347;ci, szpik kostny, nerki, serce, w&#261;troba,
przepona, &#347;ledziona, p&#322;uca, jelita du&#380;e i ma&#322;e, krta&#324;, smarki.
&#322;ajno, &#380;&oacute;&#322;&#263;, flegma, ropa, krew, pot, t&#322;uszcz, &#322;zy, &#347;lina,
olej we z&#322;&#261;czach i mocz". Gdy tak trwa gorliwie, pilny i
zdecydowany, jego wspomnienia i intencje bazuj&#261;ce na &#347;wieckim &#380;yciu
s&#261; porzucane; i z ich porzuceniem jego umys&#322; staje si&#281;
ustabilizowany wewn&#281;trznie, uspokojony, doprowadzony do
bezobiektowo&#347;ci i skoncentrowany. Tak r&oacute;wniwe&#380; mnich utrzymuje
przy
istnieniu uwa&#380;no&#347;&#263; cia&#322;a.</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
Elementy <br>
<br>
</p>
<div style="text-align: left;">
8. I zn&oacute;w w jakiejkolwiek pozycji jest cia&#322;o, jakkolwiek
u&#322;o&#380;one,
mnich przegl&#261;da to samo cia&#322;o (sk&#322;adaj&#261;ce si&#281;) z element&oacute;w tak
oto: &#8222;W tym ciele jest element ziemi, element wody, element ognia i
element powietrza". Tak jakby zr&#281;czny rze&#378;nik lub jego
pomocnik zabi&#322; krow&#281; i siedzia&#322; z ni&#261;&nbsp;
pokrojon&#261; na kawa&#322;ki u skrzy&#380;owania dr&oacute;g, tak te&#380; w
jakiejkolwiek pozycji jest cia&#322;o,
jakkolwiek u&#322;o&#380;one, mnich przegl&#261;da to samo cia&#322;o (sk&#322;adaj&#261;ce
si&#281;) z element&oacute;w tak oto: &#8222;W tym ciele jest element ziemi,
element wody, element ognia i element powietrza". Gdy tak trwa
gorliwie, pilny i zdecydowany, jego wspomnienia i intencje bazuj&#261;ce
na &#347;wieckim &#380;yciu s&#261; porzucane; i z ich porzuceniem jego umys&#322;
staje si&#281; ustabilizowany wewn&#281;trznie, uspokojony, doprowadzony do
bezobiektowo&#347;ci i skoncentrowany. Tak r&oacute;wniwe&#380; mnich utrzymuje
przy
istnieniu uwa&#380;no&#347;&#263; cia&#322;a.<br>
</div>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
Dziewi&#281;&#263; teren&oacute;w cmentarnych <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
9. I zn&oacute;w mnich ocenia to samo cia&#322;o jak gdyby patrzy&#322; na
szcz&#261;tki
cia&#322;a porozrzucane na terenie cmentarnym, martwe jeden dzie&#324;, dwa
dni, martwe trzy dni, spuchni&#281;te, blade, j&#261;trz&#261;c&#261; si&#281; materi&#281;
tak oto: &#8222;To cia&#322;o r&oacute;wnie&#380; jest tej samej natury, b&#281;dzie takie
samo, nie ominie je ten los". Gdy tak trwa gorliwie, pilny i
zdecydowany, jego wspomnienia i intencje bazuj&#261;ce na &#347;wieckim &#380;yciu
s&#261; porzucane; i z ich porzuceniem jego umys&#322; staje si&#281;
ustabilizowany wewn&#281;trznie, uspokojony, doprowadzony do
bezobiektowo&#347;ci i skoncentrowany. Tak r&oacute;wniwe&#380; mnich utrzymuje
przy
istnieniu uwa&#380;no&#347;&#263; cia&#322;a.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
10. I zn&oacute;w mnich ocenia to samo cia&#322;o jak gdyby patrzy&#322; na
szcz&#261;tki cia&#322;a porozrzucane na terenie cmentarnym, po&#380;erane przez
kruki, kanie, s&#281;py, psy, szakale, i wiele rodzaj&oacute;w
robak&oacute;w, tak
oto: &#8222;To cia&#322;o r&oacute;wnie&#380; jest tej samej natury, b&#281;dzie takie
samo, nie ominie je ten los". Gdy tak trwa gorliwie, pilny i
zdecydowany, jego wspomnienia i intencje bazuj&#261;ce na &#347;wieckim &#380;yciu
s&#261; porzucane; i z ich porzuceniem jego umys&#322; staje si&#281;
ustabilizowany wewn&#281;trznie, uspokojony, doprowadzony do
bezobiektowo&#347;ci i skoncentrowany. Tak r&oacute;wniwe&#380; mnich utrzymuje
przy
istnieniu uwa&#380;no&#347;&#263; cia&#322;a. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
11. I zn&oacute;w mnich ocenia to samo cia&#322;o jak gdyby patrzy&#322; na
szcz&#261;tki cia&#322;a porozrzucane na terenie cmentarnym; szkielet z
mi&#281;sem i krwi&#261; trzymaj&#261;cy si&#281; razem dzi&#281;ki &#347;ci&#281;gnom, tak oto:
&#8222;To cia&#322;o r&oacute;wnie&#380; jest tej samej natury, b&#281;dzie takie samo, nie
ominie je ten los". Gdy tak trwa gorliwie, pilny i zdecydowany,
jego wspomnienia i intencje bazuj&#261;ce na &#347;wieckim &#380;yciu s&#261;
porzucane; i z ich porzuceniem jego umys&#322; staje si&#281; ustabilizowany
wewn&#281;trznie, uspokojony, doprowadzony do bezobiektowo&#347;ci i
skoncentrowany. Tak r&oacute;wniwe&#380; mnich utrzymuje przy istnieniu
uwa&#380;no&#347;&#263;
cia&#322;a. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
12. I zn&oacute;w mnich ocenia to samo cia&#322;o jak gdyby patrzy&#322; na
szcz&#261;tki cia&#322;a porozrzucane na terenie cmentarnym; szkielet bez
mi&#281;sa, umazany krwi&#261; i trzymaj&#261;cy si&#281; razem dzi&#281;ki &#347;ci&#281;gnom
tak oto: &#8222;To cia&#322;o r&oacute;wnie&#380; jest tej samej natury, b&#281;dzie takie
samo, nie ominie je ten los". Gdy tak trwa gorliwie, pilny i
zdecydowany, jego wspomnienia i intencje bazuj&#261;ce na &#347;wieckim &#380;yciu
s&#261; porzucane; i z ich porzuceniem jego umys&#322; staje si&#281;
ustabilizowany wewn&#281;trznie, uspokojony, doprowadzony do
bezobiektowo&#347;ci i skoncentrowany. Tak r&oacute;wniwe&#380; mnich utrzymuje
przy
istnieniu uwa&#380;no&#347;&#263; cia&#322;a. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
13. I zn&oacute;w mnich ocenia to samo cia&#322;o jak gdyby patrzy&#322; na
szcz&#261;tki cia&#322;a porozrzucane na terenie cmentarnym; szkielet bez
mi&#281;sa i krwi trzymaj&#261;cy si&#281; razem dzi&#281;ki &#347;ci&#281;gnom tak oto: &#8222;To
cia&#322;o r&oacute;wnie&#380; jest tej samej natury, b&#281;dzie takie samo, nie
ominie je ten los". Gdy tak trwa gorliwie, pilny i zdecydowany,
jego wspomnienia i intencje bazuj&#261;ce na &#347;wieckim &#380;yciu s&#261;
porzucane; i z ich porzuceniem jego umys&#322; staje si&#281; ustabilizowany
wewn&#281;trznie, uspokojony, doprowadzony do bezobiektowo&#347;ci i
skoncentrowany. Tak r&oacute;wniwe&#380; mnich utrzymuje przy istnieniu
uwa&#380;no&#347;&#263;
cia&#322;a. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
14. I zn&oacute;w mnich ocenia to samo cia&#322;o jak gdyby patrzy&#322; na
szcz&#261;tki cia&#322;a porozrzucane na terenie cmentarnym; ko&#347;ci bez
&#347;ci&#281;gien, porozrzucane w r&oacute;&#380;nych kierunkach, tu ko&#347;&#263; r&#281;ki, tu
ko&#347;&#263; stopy, tu ko&#347;&#263; uda, tu ko&#347;&#263; biodrowa, tu ko&#347;&#263; piersiowa,
tu ko&#347;&#263; d&#322;oni, tu ko&#347;&#263; ramienia, tu ko&#347;&#263; szyi, tu szcz&#281;ka, tu
z&#281;by, tu czaszka tak oto: &#8222;To cia&#322;o r&oacute;wnie&#380; jest tej samej
natury, b&#281;dzie takie samo, nie ominie je ten los". Gdy tak trwa
gorliwie, pilny i zdecydowany, jego wspomnienia i intencje bazuj&#261;ce
na &#347;wieckim &#380;yciu s&#261; porzucane; i z ich porzuceniem jego umys&#322;
staje si&#281; ustabilizowany wewn&#281;trznie, uspokojony, doprowadzony do
bezobiektowo&#347;ci i skoncentrowany. Tak r&oacute;wniwe&#380; mnich utrzymuje
przy
istnieniu uwa&#380;no&#347;&#263; cia&#322;a. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
15. I zn&oacute;w mnich ocenia to samo cia&#322;o jak gdyby patrzy&#322; na
szcz&#261;tki cia&#322;a porozrzucane na terenie cmentarnym; pobiela&#322;e ko&#347;ci
koloru muszli tak oto: &#8222;To cia&#322;o r&oacute;wnie&#380; jest tej samej natury,
b&#281;dzie takie samo, nie ominie je ten los". Gdy tak trwa
gorliwie, pilny i zdecydowany, jego wspomnienia i intencje bazuj&#261;ce
na &#347;wieckim &#380;yciu s&#261; porzucane; i z ich porzuceniem jego umys&#322;
staje si&#281; ustabilizowany wewn&#281;trznie, uspokojony, doprowadzony do
bezobiektowo&#347;ci i skoncentrowany. Tak r&oacute;wniwe&#380; mnich utrzymuje
przy
istnieniu uwa&#380;no&#347;&#263; cia&#322;a. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
16. I zn&oacute;w mnich ocenia to samo cia&#322;o jak gdyby patrzy&#322; na
szcz&#261;tki cia&#322;a porozrzucane na terenie cmentarnym; ko&#347;ci zebrane
razem, starsze ni&#380; rok. &#8222;To cia&#322;o r&oacute;wnie&#380; jest tej samej
natury, b&#281;dzie takie samo, nie ominie je ten los". Gdy tak
trwa gorliwie, pilny i zdecydowany, jego wspomnienia i intencje
bazuj&#261;ce na &#347;wieckim &#380;yciu s&#261; porzucane; i z ich porzuceniem jego
umys&#322; staje si&#281; ustabilizowany wewn&#281;trznie, uspokojony,
doprowadzony do bezobiektowo&#347;ci i skoncentrowany. Tak r&oacute;wniwe&#380;
mnich
utrzymuje przy istnieniu uwa&#380;no&#347;&#263; cia&#322;a. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
17. I zn&oacute;w mnich ocenia to samo cia&#322;o jak gdyby patrzy&#322; na
szcz&#261;tki cia&#322;a porozrzucane na terenie cmentarnym; zgni&#322;e ko&#347;ci,
pokruszone na py&#322;. &#8222;To cia&#322;o r&oacute;wnie&#380; jest tej samej natury,
b&#281;dzie takie samo, nie ominie je ten los". Gdy tak trwa
gorliwie, pilny i zdecydowany, jego wspomnienia i intencje bazuj&#261;ce
na &#347;wieckim &#380;yciu s&#261; porzucane; i z ich porzuceniem jego umys&#322;
staje si&#281; ustabilizowany wewn&#281;trznie, uspokojony, doprowadzony do
bezobiektowo&#347;ci i skoncentrowany. Tak r&oacute;wniwe&#380; mnich utrzymuje
przy
istnieniu uwa&#380;no&#347;&#263; cia&#322;a. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
18. I zn&oacute;w, ca&#322;kowicie od&#322;&#261;czony od zmys&#322;owych przyjemno&#347;ci,
od&#322;&#261;czony od niekorzystnych rzeczy, mnich wkracza i trwa w
pierwszej jhanie z towarzysz&#261;cymi temu my&#347;leniem i rozwa&#380;aniem i z
b&#322;ogo&#347;ci&#261; i przyjemno&#347;ci&#261; zrodzonymi z odosobnienia. Czyni
b&#322;ogo&#347;&#263; i przyjemno&#347;&#263; zrodzone z odosobnienia przenikaj&#261;cymi,
unosz&#261;cymi si&#281;, wype&#322;niaj&#261;cymi i rozci&#261;gaj&#261;cymi si&#281; po ca&#322;ym
ciele tak, &#380;e nie ma niczego w jego ciele gdzie nie dotar&#322;aby
b&#322;ogo&#347;&#263; i przyjemno&#347;&#263; zrodzone z odosobnienia. Tak jak zr&#281;czny
&#322;aziebny lub jego pomocnik gromadzi mydlany puder w metalowym
basenie i stopniowo spryskuje go wod&#261; i miesza a&#380; wilgo&#263; ca&#322;kiem
przeniknie puder, namoczy go i rozci&#261;gnie si&#281; po nim na zewn&#261;trz i
wewn&#261;trz, cho&#263; sam w sobie nie staje si&#281; on wodnisty, tak te&#380;
mnich czyni b&#322;ogo&#347;&#263; i przyjemno&#347;&#263; zrodzone z odosobnienia
przesi&#261;kaj&#261;cymi, unosz&#261;cymi si&#281;, wype&#322;niaj&#261;cymi i
rozci&#261;gaj&#261;cymi si&#281; po ca&#322;ym ciele tak, &#380;e nie ma niczego w jego
ciele gdzie nie dotar&#322;aby b&#322;ogo&#347;&#263; i przyjemno&#347;&#263; zrodzone z
odosobnienia. Gdy tak trwa gorliwie, pilny i zdecydowany, jego
wspomnienia i intencje bazuj&#261;ce na &#347;wieckim &#380;yciu s&#261; porzucane; i
z ich porzuceniem jego umys&#322; staje si&#281; ustabilizowany wewn&#281;trznie,
uspokojony, doprowadzony do bezobiektowo&#347;ci i skoncentrowany. Tak
r&oacute;wniwe&#380; mnich utrzymuje przy istnieniu uwa&#380;no&#347;&#263; cia&#322;a.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
19. I zn&oacute;w, z uspokojeniem my&#347;lenia i rozwa&#380;ania wkracza on i
trwa
w drugiej jhanie, z pewno&#347;ci&#261; siebie i zjednoczonym umys&#322;em, bez
my&#347;lenia i rozwa&#380;ania z b&#322;ogo&#347;ci&#261; i przyjemno&#347;ci&#261; zrodzonymi z
koncentracji. Czyni b&#322;ogo&#347;&#263; i przyjemno&#347;&#263; zrodzone z
koncentracji przenikaj&#261;cymi, unosz&#261;cymi si&#281;, wype&#322;niaj&#261;cymi i
rozci&#261;gaj&#261;cymi si&#281; po ca&#322;ym ciele tak, &#380;e nie ma niczego w jego
ciele gdzie nie dotar&#322;aby b&#322;ogo&#347;&#263; i przyjemno&#347;&#263; zrodzone z
koncentracji. Tak jak gdyby by&#322;o jezioro kt&oacute;rego wody by&#322;yby
zasilane podziemnym &#378;r&oacute;d&#322;em nie maj&#261;c dop&#322;yw&oacute;w ze
wschodu,
zachodu, p&oacute;&#322;nocy i po&#322;udnia, ani te&#380; nie zasilane od czasu do
czasu przez deszcz, to zimny nurt wody z podziemnego &#378;r&oacute;d&#322;a
czyni&#322;by zimn&#261; wod&#281; przesi&#261;kaj&#261;c&#261;, unosz&#261;c&#261;, wype&#322;niaj&#261;c&#261;
i rozci&#261;gaj&#261;c&#261; si&#281; po ca&#322;ym jeziorze i nie by&#322;oby niczego w
ca&#322;ym jeziorze gdzie nie dosz&#322;aby zimna woda, tak te&#380; mnich czyni
b&#322;ogo&#347;&#263; i przyjemno&#347;&#263; zrodzone z koncentracji przenikaj&#261;cymi,
unosz&#261;cymi si&#281;, wype&#322;niaj&#261;cymi i rozci&#261;gaj&#261;cymi si&#281; po ca&#322;ym
ciele tak, &#380;e nie ma niczego w jego ciele gdzie nie dotar&#322;aby
b&#322;ogo&#347;&#263; i przyjemno&#347;&#263; zrodzone z koncentracji. Gdy tak trwa
gorliwie, pilny i zdecydowany, jego wspomnienia i intencje bazuj&#261;ce
na &#347;wieckim &#380;yciu s&#261; porzucane; i z ich porzuceniem jego umys&#322;
staje si&#281; ustabilizowany wewn&#281;trznie, uspokojony, doprowadzony do
bezobiektowo&#347;ci i skoncentrowany. Tak r&oacute;wniwe&#380; mnich utrzymuje
przy
istnieniu uwa&#380;no&#347;&#263; cia&#322;a.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
20. I zn&oacute;w, z zanikiem b&#322;ogo&#347;ci trwaj&#261;c w r&oacute;wnowadze
uwa&#380;ny i w
pe&#322;ni rozwa&#380;ny, ci&#261;gle odczuwaj&#261;c przyjemno&#347;&#263; cielesn&#261;,
wkracza i trwa w trzeciej jhanie o kt&oacute;rej szlachetni
m&oacute;wi&#261;: 'Ten
ma przyjemne przebywanie kto zr&oacute;wnowa&#380;ony i uwa&#380;ny'. Czyni on
przyjemno&#347;&#263; pozbawion&#261; b&#322;ogo&#347;ci przenikaj&#261;c&#261;, unosz&#261;c&#261; si&#281;,
wype&#322;niaj&#261;c&#261; i rozci&#261;gaj&#261;c&#261; si&#281; po ca&#322;ym ciele tak, &#380;e nie
ma niczego w jego ciele gdzie nie dotar&#322;aby przyjemno&#347;&#263; zrodzona z
koncentracji. Tak jak w stawie z bia&#322;ymi lotosami, czy stawie z
liliowymi lotosami, czy stawie z czerwonymi lotosami, pewne lotosy
rodz&#261; si&#281; pod wod&#261;, pozostaj&#261; pod wod&#261;, nie wychodz&#261;c ponad
powierzchni&#281; wody, rozwijaj&#261; si&#281; pod wod&#261; i zimna woda przenika, unosi
si&#281;, wype&#322;nia i rozci&#261;ga po nich, tak te&#380; mnich czyni
przyjemno&#347;&#263; pozbawion&#261; b&#322;ogo&#347;ci przenikaj&#261;c&#261;, unosz&#261;c&#261; si&#281;,
wype&#322;niaj&#261;c&#261; i rozci&#261;gaj&#261;c&#261; si&#281; po ca&#322;ym ciele tak, &#380;e nie
ma niczego w jego ciele gdzie nie dotar&#322;aby b&#322;ogo&#347;&#263; i przyjemno&#347;&#263;
zrodzone z koncentracji. Gdy tak trwa gorliwie, pilny i zdecydowany,
jego wspomnienia i intencje bazuj&#261;ce na &#347;wieckim &#380;yciu s&#261;
porzucane; i z ich porzuceniem jego umys&#322; staje si&#281; ustabilizowany
wewn&#281;trznie, uspokojony, doprowadzony do bezobiektowo&#347;ci i
skoncentrowany. Tak r&oacute;wniwe&#380; mnich utrzymuje przy istnieniu
uwa&#380;no&#347;&#263;
cia&#322;a.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
21. I zn&oacute;w z porzuceniem przyjemno&#347;ci i b&oacute;lu, po
uprzednim zaniku
rado&#347;ci i smutku wkracza on i trwa w czwartej jhanie,
charakteryzuj&#261;cej si&#281; ani-b&oacute;lem-ani-przyjemno&#347;ci&#261; i czysto&#347;ci&#261;
umys&#322;u dzi&#281;ki r&oacute;wnowadze. Siedzi on z czystym, jasnym umys&#322;em
rozci&#261;gaj&#261;cym si&#281; po ciele i nie ma niczego w jego ca&#322;ym ciele do
czego czysty, jasny umys&#322; by nie dotar&#322;. Tak jak gdyby cz&#322;owiek
siedzia&#322; ubrany od st&oacute;p do g&#322;owy w bia&#322;e ubranie i nie by&#322;oby
niczego na jego ciele gdzie nie rozci&#261;ga&#322;oby si&#281; bia&#322;e ubranie,
tak te&#380; mnich siedzi z czystym, jasnym umys&#322;em rozci&#261;gaj&#261;cym si&#281;
po ciele i nie ma niczego w jego ca&#322;ym ciele do czego czysty, jasny
umys&#322; by nie dotar&#322;. Gdy tak trwa gorliwie, pilny i zdecydowany,
jego wspomnienia i intencje bazuj&#261;ce na &#347;wieckim &#380;yciu s&#261;
porzucane; i z ich porzuceniem jego umys&#322; staje si&#281; ustabilizowany
wewn&#281;trznie, uspokojony, doprowadzony do bezobiektowo&#347;ci i
skoncentrowany. Tak r&oacute;wniwe&#380; mnich utrzymuje przy istnieniu
uwa&#380;no&#347;&#263;
cia&#322;a.</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
Progres przez uwa&#380;no&#347;&#263; cia&#322;a <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
22.Mnisi, ka&#380;dy kto utrzyma&#322; przy istnieniu i kultywowa&#322; uwa&#380;no&#347;&#263;
cia&#322;a, wci&#261;gn&#261;&#322; w sw&oacute;j obr&#281;b wszelkie korzystne stany,
kt&oacute;re
maj&#261; udzia&#322; w prawdziwej wiedzy. Tak jak ka&#380;dy kto rozci&#261;gn&#261;&#322;
sw&oacute;j umys&#322; nad wielkim oceanem, w&#322;&#261;czy&#322; w sw&oacute;j obr&#281;b
wszelkie
strumienie kt&oacute;re wp&#322;ywaj&#261; do oceanu, tak te&#380; ka&#380;dy kto utrzyma&#322;
przy istnieniu i kultywowa&#322; uwa&#380;no&#347;&#263; cia&#322;a, wci&#261;gn&#261;&#322; w sw&oacute;j
obr&#281;b wszelkie korzystne stany, kt&oacute;re maj&#261; udzia&#322; w prawdziwej
wiedzy.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
23. Mnisi, w przypadku ka&#380;dego kto nie utrzyma&#322; przy istnieniu i
nie kultywowa&#322; uwa&#380;no&#347;ci cia&#322;a, Mara znajdzie sposobno&#347;&#263; i
wspomaganie w nim. Za&#322;&oacute;&#380;my, &#380;e cz&#322;owiek rzuci&#322;by ci&#281;&#380;k&#261; kul&#281;
na kopiec wilgotnej gliny. Jak my&#347;licie mnisi? Czy ta ci&#281;&#380;ka kula
znalaz&#322;aby wej&#347;cie w ten kopiec wilgotnej gliny?&#8221; &#8222;Tak,
czcigodny panie&#8221;. &#8222;Tak te&#380; mnisi, w przypadku ka&#380;dego kto nie utrzyma&#322;
przy istnieniu i nie kultywowa&#322; uwa&#380;no&#347;ci cia&#322;a, Mara
znajdzie sposobno&#347;&#263; i wspomaganie w nim. </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
24. Za&#322;&oacute;&#380;my, &#380;e by&#322;by wysuszony, suchy kawa&#322;ek drewna i
przyszed&#322;by cz&#322;owiek z kijem do wytwarzania ognia my&#347;l&#261;c:
'Rozpal&#281; ogie&#324;, wyprodukuj&#281; ciep&#322;o'. Jak my&#347;licie mnisi? Czy ten
cz&#322;owiek m&oacute;g&#322;by rozpali&#263; ogie&#324; i wyprodukowa&#263; ciep&#322;o przez
pocieranie tego wysuszonego, suchego kawa&#322;ka drewna kijem do
wytwarzanie ognia?&#8221; &#8222;Tak, czcigodny panie&#8221;. &#8222;Tak te&#380; mnisi,
w przypadku ka&#380;dego kto nie utrzyma&#322; przy istnieniu i nie
kultywowa&#322; uwa&#380;no&#347;ci cia&#322;a, Mara znajdzie sposobno&#347;&#263; i
wspomaganie w nim. </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
25. Za&#322;&oacute;&#380;my, &#380;e jest wystawiony pusty, pr&oacute;&#380;ny zbiornik na
wod&#281;
i przyszed&#322;by tam cz&#322;owiek z zapasem wody. Jak my&#347;licie mnisi? Czy
ten cz&#322;owiek m&oacute;g&#322;by wla&#263; wod&#281; do tego zbiornika? &#8222;Tak,
czcigodny panie&#8221;. &#8222;Tak te&#380; mnisi, w przypadku ka&#380;dego kto nie utrzyma&#322;
przy istnieniu i nie kultywowa&#322; uwa&#380;no&#347;ci cia&#322;a, Mara
znajdzie sposobno&#347;&#263; i wspomaganie w nim. </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
26. Mnisi, w przypadku ka&#380;dego kto utrzyma&#322; przy istnieniu i
kultywowa&#322; uwa&#380;no&#347;&#263; cia&#322;a, Mara nie mo&#380;e znale&#378;&#263; sposobno&#347;ci
i wspomagania w nim. Za&#322;&oacute;&#380;my, &#380;e cz&#322;owiek rzuci&#322;by k&#322;&#281;bek
sznura na drzwi zrobione ca&#322;kowicie z rdzenia drzewa. Jak my&#347;licie
mnisi, czy ten k&#322;&#281;bek sznura znalaz&#322;aby wej&#347;cie w te drzwi
zrobione ca&#322;kowicie z rdzenia drzewa?&#8221; &#8222;Nie, czcigodny panie&#8221;.
&#8222;Tak te&#380;, mnisi, w przypadku ka&#380;dego kto utrzyma&#322; przy
istnieniu i kultywowa&#322; uwa&#380;no&#347;&#263; cia&#322;a, Mara nie mo&#380;e znale&#378;&#263;
sposobno&#347;ci i wspomagania w nim. </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
27. Za&#322;&oacute;&#380;my, &#380;e by&#322;by mokry, wilgotny kawa&#322;ek drewna i
przyszed&#322;by cz&#322;owiek z kijem do wytwarzania ognia my&#347;l&#261;c:
'Rozpal&#281; ogie&#324;, wyprodukuj&#281; ciep&#322;o'. Jak my&#347;licie mnisi? Czy ten
cz&#322;owiek m&oacute;g&#322;by rozpali&#263; ogie&#324; i wyprodukowa&#263; ciep&#322;o przez
pocieranie tego mokrego, wilgotnego kawa&#322;ka drewna kijem do
wytwarzanie ognia?&#8221; &#8222;Nie czcigodny panie&#8221;. &#8222;Tak te&#380;, mnisi, w przypadku
ka&#380;dego kto utrzyma&#322; przy istnieniu i kultywowa&#322;
uwazno&#347;&#263; cia&#322;a, Mara nie mo&#380;e znale&#378;&#263; sposobno&#347;ci i
wspomagania w nim. </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
28. Za&#322;&oacute;&#380;my, &#380;e jest wystawiony wype&#322;niony bo brzegi wod&#261;
zbiornik na wod&#281;, tak &#380;e mog&#322;yby pi&#263; z niego kruki i przyszed&#322;by
tam cz&#322;owiek z zapasem wody. Jak my&#347;licie mnisi? Czy ten cz&#322;owiek
m&oacute;g&#322;by wla&#263; wod&#281; do tego zbiornika?&#8221; &#8222;Nie, czcigodny panie&#8221;.
&#8222;Tak te&#380;, mnisi, w przypadku ka&#380;dego kto utrzyma&#322; przy
istnieniu i kultywowa&#322; uwa&#380;no&#347;&#263; cia&#322;a, Mara nie mo&#380;e znale&#378;&#263;
sposobno&#347;ci i wspomagania w nim. </p>
<p class="western" style="margin-bottom: 0cm;" align="left"><span
 lang="pl-PL">29.
Mnisi, ka&#380;dy kto utrzyma&#322; przy istnieniu i kultywowa&#322; uwa&#380;no&#347;&#263;
cia&#322;a, gdy inklinuje sw&oacute;j umys&#322; ku zrealizowaniu jakiegokolwiek
stanu, kt&oacute;ry mo&#380;e by&#263; zrealizowany przez bezpo&#347;redni&#261; wiedz&#281;, </span><span
 lang="pl-PL">uzyskuje</span><span lang="pl-PL"> zdolno&#347;&#263; bycia
&#347;wiadkiem ka&#380;dego tego aspektu gdy jest do tego odpowiednia baza. </span>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left"><span
 lang="pl-PL">30.
Za&#322;&oacute;&#380;my, &#380;e jest prostok&#261;tny staw na r&oacute;wnym gruncie,
otoczony
przez wa&#322;, pe&#322;en wody a&#380; po brzegi, tak &#380;e mog&#322;yby pi&#263; z niego
kruki. Gdyby silny cz&#322;owiek zrobi&#322; wyrw&#281; w wale, czy woda wyla&#322;aby
si&#281; na zewn&#261;trz?&#8221; &#8222;Tak, czcigodny panie&#8221;. &#8222;Tak te&#380;, mnisi
</span><span lang="pl-PL"> ka&#380;dy kto utrzyma&#322; przy istnieniu i
kultywowa&#322; uwa&#380;no&#347;&#263; cia&#322;a, gdy inklinuje sw&oacute;j umys&#322; ku
zrealizowaniu jakiegokolwiek stanu, kt&oacute;ry mo&#380;e by&#263; zrealizowany
przez bezpo&#347;redni&#261; wiedz&#281;, </span><span lang="pl-PL">uzyskuje</span><span
 lang="pl-PL"> </span><span lang="pl-PL"> </span><span lang="pl-PL">zdolno&#347;&#263;
bycia &#347;wiadkiem ka&#380;dego tego aspektu gdy jest do tego
odpowiednia baza. </span>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><span
 lang="pl-PL">31.
Za&#322;&oacute;&#380;my, &#380;e jest kareta na r&oacute;wnym gruncie w skrzy&#380;owania
dr&oacute;g,
zaprz&#281;&#380;ona w rumaki, czekaj&#261;ca z przygotowawczym biczem, tak &#380;e
zr&#281;czny trener, wo&#378;nica koni do opanowania, m&oacute;g&#322;by do niej
wsi&#261;&#347;&#263;
i zabieraj&#261;c lejce w sw&#261; lew&#261; r&#281;k&#281; i bicz w sw&#261; praw&#261; r&#281;k&#281;,
m&oacute;g&#322;by odjecha&#263; jak&#261;kolwiek zechce drog&#261;. Tak te&#380;, mnisi </span><span
 lang="pl-PL">
ka&#380;dy kto utrzyma&#322; przy istnieniu i kultywowa&#322; uwa&#380;no&#347;&#263; cia&#322;a,
gdy inklinuje sw&oacute;j umys&#322; ku zrealizowaniu jakiegokolwiek stanu,
kt&oacute;ry mo&#380;e by&#263; zrealizowany przez bezpo&#347;redni&#261; wiedz&#281;, uzyskuje </span><span
 lang="pl-PL">zdolno&#347;&#263;
bycia &#347;wiadkiem ka&#380;dego tego aspektu gdy jest do tego odpowiednia
baza.&nbsp; </span><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
Korzy&#347;ci z uwa&#380;no&#347;ci cia&#322;a <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
32. Mnisi, kiedy uwa&#380;no&#347;&#263; cia&#322;a by&#322;a stale praktykowana,
utrzymywana przy istnieniu, kultywowana, u&#380;ywana jako pojazd,
u&#380;ywana jako podstawa, ustanowiona, skonsolidowana i dobrze podj&#281;ta,
te dziesi&#281;&#263; korzy&#347;ci mo&#380;e by&#263; oczekiwanych:</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
33. (1). Staje si&#281; zwyci&#281;zc&#261; niezadowolenia i rozmi&#322;owania i
niezadowolenie nie zwyci&#281;&#380;a go; trwa on pokonuj&#261;c
niezadowolenie kiedykolwiek si&#281; pojawia.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
34. (2). Staje si&#281; zwyci&#281;zc&#261; strachu i l&#281;ku, i strach i l&#281;k nie
zwyci&#281;&#380;aj&#261; go, trwa on pokonuj&#261;c strach i l&#281;k kiedykolwiek si&#281;
pojawiaj&#261;.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
35. (3). Znosi zimno i gor&#261;co, g&#322;&oacute;d i pragnienie, kontakt z
muchami, komarami, wiatrem, s&#322;o&#324;cem i pe&#322;zaj&#261;cymi rzeczami,
wytrzymuje &#378;le wypowiedziane s&#322;owa, niechciane s&#322;owa i powsta&#322;e
cielesne uczucia co bolesne, przeszywaj&#261;ce, ostre, przenikliwe,
niemi&#322;e, niepokoj&#261;ce i zagra&#380;aj&#261;ce &#380;yciu.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
36. (4). Osi&#261;ga na &#380;yczenie, bez k&#322;opotu czy trudno&#347;ci, cztery
jhany kt&oacute;re konstytuuj&#261; wy&#380;szy umys&#322; i zapewniaj&#261; przyjemne
przebywanie tutaj i teraz.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
37. (5). W&#322;ada rozlicznymi rodzajami nadnaturalnych mocy b&#281;d&#261;c
jednym staje si&#281; wieloma, b&#281;d&#261;c wieloma staje si&#281; jednym;
przechodzi bez przeszk&oacute;d przez mur, przez ogrodzenie, przez
g&oacute;r&#281;
jak przez przestrze&#324;, zanurza si&#281; i wynurzaj&#261; z ziemi jakby by&#322;a
to woda; chodzi po powierzchni wody jakby by&#322;a to ziemia; siedz&#261;c
ze skrzy&#380;owanymi nogami podr&oacute;&#380;uje w powietrzu jak uskrzydlony
ptak; swoj&#261; r&#281;k&#261; dotykaj&#261; ksi&#281;&#380;yca i s&#322;o&#324;ca, tak mo&#380;nych tak
pot&#281;&#380;nych; w&#322;ada cielesnym mistrzostwem nawet tak daleko jak &#347;wiat
Brahmy.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
38. (6). Boskim elementem ucha, co oczyszczone i przewy&#380;szaj&#261;ce
ludzkie, s&#322;yszy oba rodzaje d&#378;wi&#281;k&oacute;w, niebia&#324;skie i ludzkie, te
kt&oacute;re s&#261; odleg&#322;e jak r&oacute;wnie&#380; te bliskie.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
39. (7). Rozumie umys&#322;y innych istot, innych os&oacute;b, po obj&#281;ciu
ich
swym w&#322;asnym umys&#322;em. Rozumie umys&#322; ska&#380;ony przez po&#380;&#261;danie
jako umys&#322; ska&#380;ony przez po&#380;&#261;danie i umys&#322; nieska&#380;ony przez
po&#380;&#261;danie jako umys&#322; nieska&#380;ony przez po&#380;&#261;danie; rozumie umys&#322;
ska&#380;ony przez nienawi&#347;&#263; jako umys&#322; ska&#380;ony przez nienawi&#347;&#263; i
umys&#322; nieska&#380;ony przez nienawi&#347;&#263; jako umys&#322; nieska&#380;ony przez
nienawi&#347;&#263;; rozumie umys&#322; ska&#380;ony przez z&#322;udzenie jako umys&#322;
ska&#380;ony przez z&#322;udzenie i umys&#322; nieska&#380;ony przez z&#322;udzenie jako
umys&#322; nieska&#380;ony przez z&#322;udzenie; rozumie umys&#322; zjednoczony jako
umys&#322; zjednoczony i umys&#322; rozproszony jako umys&#322; rozproszony;
rozumie umys&#322; wznios&#322;y jako umys&#322; wznios&#322;y i umys&#322; bez
wznios&#322;o&#347;ci jako umys&#322; bez wznios&#322;o&#347;ci; rozumie umys&#322;
wychodz&#261;cy poza jako umys&#322; wychodz&#261;cy poza i umys&#322; nie wychodz&#261;cy
poza jako umys&#322; nie wychodz&#261;cy poza; rozumie umys&#322; skoncentrowany
jako skoncentrowany i umys&#322; nieskoncentrowany jako umys&#322;
nieskoncentrowany; rozumie umys&#322; wyzwolony jako umys&#322; wyzwolony i
umys&#322; niewyzwolony jako umys&#322; niewyzwolony.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
40. (8). Wspomina swe liczne przesz&#322;e &#380;ycia, mianowicie: jedne
narodziny, drugie narodziny...pi&#281;&#263; narodzin, dziesi&#281;&#263; narodzin,
pi&#281;&#263;dziesi&#261;t narodzin, sto narodzin, sto tysi&#281;cy narodzin, wiele
eon&oacute;w rozszerzania si&#281; wszech&#347;wiata, wiele eon&oacute;w
kurczenia si&#281;
wszech&#347;wiata, wiele eon&oacute;w rozszerzania i kurczenia si&#281;
wszech&#347;wiata: Tu by&#322; tak nazywany, takiej rasy, tak wygl&#261;da&#322;,
taki by&#322; jego pokarm, takie by&#322;o jego do&#347;wiadczenie przyjemno&#347;ci
i b&oacute;lu, taki by&#322; okres jego &#380;ycia, odchodz&#261;c stamt&#261;d umieraj&#261;c,
pojawi&#322; si&#281; gdzie indziej, tam te&#380; by&#322; tak a tak nazywany, takiej
rasy, tak wygl&#261;da&#322;, taki by&#322; jego pokarm, takie do&#347;wiadczenie
przyjemno&#347;ci i b&oacute;lu, taki by&#322; okres jego &#380;ycia, przemijaj&#261;c,
umieraj&#261;c tam, pojawi&#322; si&#281; tutaj. Tak z detalami i szczeg&oacute;&#322;ami
wspomina swoje rozliczne przesz&#322;e &#380;ycia.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
41. (9). Boskim okiem, oczyszczonym i przewy&#380;szaj&#261;cym ludzkie,
widzi on istoty umieraj&#261;ce i pojawiaj&#261;ce si&#281; ponownie, podrz&#281;dne
i nadrz&#281;dne, pi&#281;kne i brzydkie, o dobrym prowadzeniu si&#281; i &#378;le
si&#281; prowadz&#261;ce, rozumie on jak istoty pojawiaj&#261; si&#281; zgodnie z ich
dzia&#322;aniami tak: 'Te warto&#347;ciowe istoty, kt&oacute;re &#378;le si&#281;
prowadzi&#322;y cia&#322;em mow&#261; i umys&#322;em, l&#380;&#261;ce Szlachetnych, b&#322;&#281;dne
w swych pogl&#261;dach, sk&#322;aniaj&#261;ce si&#281; do b&#322;&#281;dnego pogl&#261;du w swych
dzia&#322;aniach, po rozpadzie cia&#322;a, po &#347;mierci, pojawi&#322;y si&#281; w
stanie deprywacji, zatraceniu, nawet w piekle, ale te warto&#347;ciowe
istoty, o dobrym prowadzeniu cia&#322;em, mow&#261; i umys&#322;em, nie l&#380;&#261;ce
szlachetnych, s&#322;uszne w swych pogl&#261;dach, sk&#322;aniaj&#261;ce si&#281; do
s&#322;usznego pogl&#261;du w swych dzia&#322;aniach, po rozpadzie cia&#322;a, po
&#347;mierci, pojawi&#322;y si&#281; w dobrej destynacji, nawet w niebia&#324;skim
&#347;wiecie', tak boskim okiem, kt&oacute;re jest oczyszczone i przewy&#380;sza
ludzkie, widzi on istoty umieraj&#261;ce i pojawiaj&#261;ce si&#281; ponownie,
podrz&#281;dne i nadrz&#281;dne, pi&#281;kne i brzydkie, o dobrym prowadzeniu si&#281;
i &#378;le si&#281; prowadz&#261;ce. Rozumie on jak istoty pojawiaj&#261; si&#281;
zgodnie z ich dzia&#322;aniami.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
42.(10). Przez realizacj&#281; dla siebie samego z bezpo&#347;redni&#261; wiedz&#261;
tutaj i teraz wkracza i trwa w wyzwoleniu umys&#322;u i wyzwoleniu przez
zrozumienie co bez skaz przez wyczerpanie skaz. </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
43. Mnisi, kiedy uwa&#380;no&#347;&#263; cia&#322;a by&#322;a stale praktykowana,
utrzymywana przy istnieniu, kultywowana, u&#380;ywana jako pojazd,
u&#380;ywana jako podstawa, ustanowiona, skonsolidowana i dobrze podj&#281;ta,
te dziesi&#281;&#263; korzy&#347;ci mo&#380;e by&#263; oczekiwanych&#8221;. </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
Oto co powiedzia&#322; Zrealizowany. Mnisi byli zadowoleni i ucieszeni
s&#322;owami Zrealizowanego.</p>
</body>
</html>
