<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>119. Kayagatasati - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 3] [\z M /] [\w III /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 3] [\z M /] [\f III /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 088] [\q 88/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 238] [\x 238/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Uparipa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>2 Anupadavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>3.2.9</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>119 K&agrave;yagat&agrave;sati sutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Atha kho sambahul&agrave;na&uuml; bhikkh&aring;na&uuml; pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkant&agrave;na&uuml; upa&ntilde;&ntilde;h&agrave;nas&agrave;l&agrave;ya&uuml; sannisinn&agrave;na&uuml; sannipatit&agrave;na&uuml; ayamantar&agrave; kath&agrave; udap&agrave;di: acchariya&uuml; &agrave;vuso, abbhuta&uuml; &agrave;vuso, y&agrave;va勺ida&uuml; tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena k&agrave;yagat&agrave; sati bh&agrave;vit&agrave; bahul&atilde;kat&agrave; mahapphal&agrave; vutt&agrave; mah&agrave;nisa&uuml;s&agrave;'ti. Aya&uuml; ca hida&uuml;1 tesa&uuml; bhikkh&aring;na&uuml; antar&agrave;kath&agrave; vippakat&agrave; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho bhagav&agrave; s&agrave;yanhasamaya&uuml; patisall&agrave;n&agrave; vu&ntilde;&ntilde;hito yena upa&ntilde;&ntilde;h&agrave;nas&agrave;l&agrave;, tenupasa&iuml;kami.Upasa&iuml;kamitv&agrave; pa中atte &agrave;sane nis&atilde;di. Nisajja kho bhagav&agrave; bhikkh&aring; &agrave;mantesi: k&agrave;yanuttha bhikkhave, etarahi kath&agrave;ya sannisinn&agrave; k&agrave; ca pana vo antar&agrave; kath&agrave; vippakat&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 089] [\q 89/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idha bhante amh&agrave;ka&uuml; pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkant&agrave;na&uuml; upa&ntilde;&ntilde;h&agrave;nas&agrave;l&agrave;ya&uuml; sannisinn&agrave;na&uuml; sannipatit&agrave;na&uuml; ayamattar&agrave;kath&agrave; udap&agrave;di: acchariya&uuml; &agrave;vuso, abbhuta&uuml; &agrave;vuso, y&agrave;va勺ida&uuml; tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena k&agrave;yagat&agrave; sati bh&agrave;vit&agrave; bahul&atilde;kat&agrave; mahapphal&agrave; vutt&agrave; mah&agrave;nisa&uuml;s&agrave;'ti. Aya&uuml; no2 bhante antar&agrave;kath&agrave; vippakat&agrave;. Atha bhagav&agrave; anuppatto'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; bh&agrave;vit&agrave; ca bhikkhave, k&agrave;yagat&agrave; sati katha&uuml; bahul&atilde;kat&agrave; mahapphal&agrave; hoti mah&agrave;nisa&uuml;s&agrave;: idha bhikkhave, bhikkhu ara中agato v&agrave; rukkham&aring;lagato v&agrave; su中&agrave;g&agrave;ragato v&agrave; nis&atilde;dati palla&iuml;ka&uuml; &agrave;bhujitv&agrave; uju&uuml; k&agrave;ya&uuml; pa&otilde;idh&agrave;ya parimukha&uuml; sati&uuml; upa&ntilde;&ntilde;hapetv&agrave;. So satova assasati, sato3 passasati. D&atilde;gha&uuml; v&agrave; assasanto d&atilde;gha&uuml; assas&agrave;m&atilde;ti paj&agrave;n&agrave;ti. D&atilde;gha&uuml; v&agrave; passasanto d&atilde;gha&uuml; passas&agrave;m&atilde;ti paj&agrave;n&agrave;ti. Rassa&uuml; v&agrave; assasanto rassa&uuml; assas&agrave;m&atilde;ti paj&agrave;n&agrave;ti, rassa&uuml; v&agrave; passasanto rassa&uuml; passas&agrave;m&atilde;ti paj&agrave;n&agrave;ti. Sabbak&agrave;yapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati, sabbak&agrave;yapa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati. Passambhaya&uuml; k&agrave;yasa&iuml;kh&agrave;ra&uuml; assasiss&agrave;m&atilde;ti sikkhati, passambhaya&uuml; k&agrave;yasa&iuml;kh&agrave;ra&uuml; passasiss&agrave;m&atilde;ti sikkhati. Tassa eva&uuml; appamattassa &agrave;t&agrave;pino pahitattassa viharato ye gehasit&agrave; sarasa&iuml;kapp&agrave; te pah&atilde;yanti. Tesa&uuml; pah&agrave;n&agrave; ajjhattameva citta&uuml; santi&ntilde;&ntilde;hati, sannis&atilde;dati, ekodi hoti, sam&agrave;dhiyati. Evampi bhikkhave, bhikkhu k&agrave;yagata&uuml; sati&uuml;4 bh&agrave;veti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;Aya勺a kho hida&uuml;-sy&agrave;. 2.&nbsp;Aya&uuml; kho no-s&atilde;mu,majasa&uuml;. 3.&nbsp;Satova-s&atilde;mu,majasa&uuml;.</FONT> &nbsp;<FONT FACE="Times_CSX+">4.&nbsp;K&agrave;yagat&agrave; sati&uuml;-majasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 240] [\x 240/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; bhikkhave, bhikkhu gacchanto v&agrave; gacch&agrave;m&atilde;ti paj&agrave;n&agrave;ti. &ograve;hito v&agrave; &ntilde;hitomh&atilde;ti paj&agrave;n&agrave;ti. Nisinno v&agrave; nisinnomh&atilde;ti paj&agrave;n&agrave;ti. Say&agrave;no v&agrave; say&agrave;nomh&atilde;ti paj&agrave;n&agrave;ti. Yath&agrave; yath&agrave; v&agrave; panassa k&agrave;yo pa&otilde;ihito hoti. Tath&agrave; tath&agrave; na&uuml; paj&agrave;n&agrave;ti. Tassa eva&uuml; appamattassa &agrave;t&agrave;pino pahitattassa viharato ye gehasit&agrave; sarasa&iuml;kapp&agrave;, te pah&atilde;yanti. Tesa&uuml; pah&agrave;n&agrave; ajjhattameva citta&uuml; santi&ntilde;&ntilde;hati, sannis&atilde;dati, ekodi hoti, sam&agrave;dhiyati. Evampi bhikkhave, bhikkhu k&agrave;yagata&uuml; sati&uuml; bh&agrave;veti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 090] [\q 90/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; bhikkhave, bhikkhu abhikkante pa&ntilde;ikkante sampaj&agrave;nak&agrave;r&atilde; hoti. &acirc;lokite vilokite sampaj&agrave;nak&agrave;r&atilde; hoti.Sammi大ite pas&agrave;rite sampaj&agrave;nak&agrave;r&atilde; hoti. Sa&iuml;gh&agrave;&ntilde;ipattac&atilde;varadh&agrave;ra&otilde;e sampaj&agrave;nak&agrave;r&atilde; hoti. Asite p&atilde;te kh&agrave;yite s&agrave;yite sampaj&agrave;nak&agrave;r&atilde; hoti. Ucc&agrave;rapass&agrave;vakamme sampaj&agrave;nak&agrave;r&atilde; hoti. Gate &ntilde;hite nisinne sutte j&agrave;garite bh&agrave;site tu&otilde;hibh&agrave;ve sampaj&agrave;nak&agrave;r&atilde; hoti. Tassa eva&uuml; appamattassa &agrave;t&agrave;pino pahitattassa viharato ye gehasit&agrave; sarasa&iuml;kapp&agrave; te pah&atilde;yanti: tesa&uuml; pah&agrave;n&agrave; ajjhattameva citta&uuml; santi&ntilde;&ntilde;hati, sannis&atilde;dati, ekodi hoti, sam&agrave;dhiyati. Evampi bhikkhave, bhikkhu k&agrave;yagata&uuml; sati&uuml; bh&agrave;vati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; bhikkhave, bhikkhu imameva k&agrave;ya&uuml; uddha&uuml; p&agrave;datal&agrave; adho kesamatthak&agrave; tacapariyanta&uuml; p&aring;ra&uuml; n&agrave;nappak&agrave;rassa asucino paccavekkhat&atilde;: atthi imasmi&uuml; k&agrave;ye kes&agrave; lom&agrave; nakh&agrave; dant&agrave; taco ma&uuml;sa&uuml; nah&agrave;ru a&ntilde;&ntilde;hi a&ntilde;&ntilde;himi大&agrave;1 vakka&uuml; hadaya&uuml; yakana&uuml; kilomaka&uuml; pihaka&uuml; papph&agrave;sa&uuml; anta&uuml; antagu&otilde;a&uuml; udariya&uuml; kar&atilde;sa&uuml; pitta&uuml; semaha&uuml; pubbo lohita&uuml; sedo medo assu vas&agrave; khe&euml;o si&iuml;gh&agrave;&otilde;ik&agrave; lasik&agrave; mutta'nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi bhikkhave, ubhato mukh&agrave; m&aring;to&euml;i2 p&aring;r&agrave; n&agrave;n&agrave;vihitassa dha中assa. Seyyath&atilde;da&uuml;: s&agrave;l&atilde;na&uuml; v&atilde;h&atilde;na&uuml; m&aring;gg&agrave;na&uuml; m&agrave;s&agrave;na&uuml; til&agrave;na&uuml; ta&otilde;&oacute;ul&agrave;na&uuml;, tamena&uuml; cakkhum&agrave; puriso mu勺itv&agrave; paccavekkheyya: ime s&agrave;l&atilde;, ime vih&atilde;, ime mugg&agrave;, ime m&agrave;s&agrave;, ime til&agrave;, ime ta&otilde;&oacute;ul&agrave;'ti. Evameva kho bhikkhave, bhikkhu imameva k&agrave;ya&uuml; uddha&uuml; p&agrave;datal&agrave; adho kesamatthak&agrave; tacapariyanta&uuml; p&aring;ra&uuml; n&agrave;nappak&agrave;rassa asucino paccavekkhati: atthi imasmi&uuml; k&agrave;ye kes&agrave; lom&agrave; nakh&agrave; dant&agrave; taco ma&uuml;sa&uuml; nah&agrave;ru a&ntilde;&ntilde;hi a&ntilde;&ntilde;hami大&agrave;1 vakka&uuml; hadaya&uuml; yakana&uuml; kilomaka&uuml; pihaka&uuml; papph&agrave;sa&uuml; anta&uuml; antagu&otilde;a&uuml; udariya&uuml; kar&atilde;sa&uuml; pitta&uuml; semha&uuml; pubbo lohita&uuml; sedo medo assu vas&agrave; khe&euml;o si&iuml;gh&agrave;&otilde;ik&agrave; lasik&agrave; mutta'nti. Tassa eva&uuml; appamattassa &agrave;t&agrave;pino pahitattassa viharato ye gehasit&agrave; sarasa&iuml;kapp&agrave;, te pah&atilde;yanti. Tesa&uuml; pah&agrave;n&agrave; ajjhattameva citta&uuml; santi&ntilde;&ntilde;hati, sannis&atilde;dati, ekodi hoti sam&agrave;dhiyati, evampi bhikkhave, bhikkhu k&agrave;yagata&uuml; sati&uuml; bh&agrave;veti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 091] [\q 91/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; bhikkhave, bhikkhu imameva k&agrave;ya&uuml; yath&agrave;&ntilde;hita&uuml; yath&agrave;pa&otilde;ihita&uuml; dh&agrave;tuso paccavekkhati: atthi imasmi&uuml; k&agrave;ye pa&ntilde;hav&atilde;dh&agrave;tu &agrave;podh&agrave;tu tejodh&agrave;tu v&agrave;yodh&agrave;tuti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;A&ntilde;&ntilde;himi大a&uuml;-majasa&uuml;.</FONT> &nbsp;<FONT FACE="Times_CSX+">2.&nbsp;Puto&euml;i-majasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 242] [\x 242/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi bhikkhave, dakkho gogh&agrave;tako v&agrave; gogh&agrave;takantev&agrave;s&atilde; v&agrave; g&agrave;vi&uuml; vadhitv&agrave; c&agrave;tummah&agrave;pathe1 khilaso2 vibhajitv&agrave;3 nisinno assa, evameva kho bhikkhave, bhikkhu imameva k&agrave;ya&uuml; yath&agrave;&ntilde;hita&uuml; yath&agrave;pa&otilde;ihita&uuml; dh&agrave;tuso paccavekkhati: atthi imasmi&uuml; k&agrave;ye pa&ntilde;hav&atilde;dh&agrave;tu &agrave;podh&agrave;tu tejodh&agrave;tu v&agrave;yodh&agrave;tu'ti. Tassa eva&uuml; appamattassa &agrave;t&agrave;pino pahitattassa viharato ye gehasit&agrave; sarasa&iuml;kapp&agrave;, te pah&atilde;yanti. Tesa&uuml; pah&agrave;n&agrave; ajjhattameva citta&uuml; santi&ntilde;&ntilde;hati, sannis&atilde;dati, ekodi hoti, sam&agrave;dhiyati. Evampi bhikkhave, bhikkhu k&agrave;yagata&uuml; sati&uuml; bh&agrave;veti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; bhikkhave, bhikkhu seyyath&agrave;pi passeyya sar&atilde;ra&uuml; s&atilde;vathik&agrave;ya cha&oacute;a&oacute;ita&uuml; ek&agrave;hamata&uuml; v&agrave; dv&atilde;hamata&uuml; v&agrave; t&atilde;hamata&uuml; v&agrave; uddhum&agrave;taka&uuml; vin&atilde;laka&uuml; vipubbakaj&agrave;ta&uuml;. So imameva k&agrave;ya&uuml; upasa&uuml;harati: 'ayampi kho k&agrave;yo eva&uuml;dhammo eva&uuml;bh&agrave;v&atilde; eta&uuml; anat&atilde;to'ti.4 Tassa eva&uuml; appamattassa &agrave;t&agrave;pino pahitattassa viharato ye gehasit&agrave; sarasa&iuml;kapp&agrave;, te pah&atilde;yanti. Tesa&uuml; pah&agrave;n&agrave; ajjhattameva citta&uuml; santi&ntilde;&ntilde;hati, sannis&atilde;dati, ekodi hoti, sam&agrave;dhiyati. Evampi bhikkhave, bhikkhu k&agrave;yagata&uuml; sati&uuml; bh&agrave;veti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; bhikkhave, bhikkhu seyyath&agrave;pi passeyya sar&atilde;ra&uuml; s&atilde;vathik&agrave;ya cha&oacute;&oacute;hata&uuml; k&agrave;kehi v&agrave; khajjam&agrave;na&uuml; kulalehi v&agrave; khajjam&agrave;na&uuml; gijjhehi v&agrave; khajjam&agrave;na&uuml; suv&agrave;&otilde;ehi5 v&agrave; khajjam&agrave;na&uuml; sig&agrave;lehi6 v&agrave; khajjam&agrave;na&uuml; vividhehi v&agrave; p&agrave;&otilde;akaj&agrave;tehi khajjam&agrave;na&uuml;. So imameva k&agrave;ya&uuml; upasa&uuml;harati: 'ayampi kho k&agrave;yo eva&uuml; dhammo eva&uuml;bh&agrave;vi eta&uuml; anat&atilde;to'ti. Tassa eva&uuml; appamattassa &agrave;t&agrave;pito pahitatassa viharato ye gehasit&agrave; sarasa&uuml;kapp&agrave;, te pah&atilde;yanti. Tesa&uuml; pah&agrave;n&agrave; ajjhattameva citta&uuml; santi&ntilde;&ntilde;hati, sannis&atilde;dati, ekodi hoti, sam&agrave;dhiyati. Evampi bhikkhave, bhikkhu k&agrave;yagata&uuml; sati&uuml; bh&agrave;veti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 092] [\q 92/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; bhikkhave, bhikkhu seyyath&agrave;pi passeyya sar&atilde;ra&uuml; s&atilde;vathik&agrave;ya cha&oacute;&oacute;hita&uuml; a&ntilde;&ntilde;hikasa&iuml;khalika&uuml; sama&uuml;salohita&uuml; nah&agrave;rusambandha&uuml;. So imameva k&agrave;ya&uuml; upasa&uuml;harati: 'ayampi kho k&agrave;yo eva&uuml;dhammo eva&uuml;bh&agrave;v&atilde; eta&uuml; anat&atilde;to'ti. Tassa eva&uuml; appamattassa &agrave;t&agrave;pino pahitattassa viharato ye gehasit&agrave; sarasa&uuml;kapp&agrave;, te pah&atilde;yanti. Tesa&uuml; pah&agrave;n&agrave; ajjhattameva citta&uuml; santi&ntilde;&ntilde;hati, sannis&atilde;dati, ekodi hoti, sam&agrave;dhiyati. Evampi bhikkhave, bhikkhu k&agrave;yagata&uuml; sati&uuml; bh&agrave;veti. Puna ca para&uuml; bhikkhave, bhikkhu seyyath&agrave;pi passeyya sar&atilde;ra&uuml; s&atilde;vathik&agrave;ya cha&oacute;&oacute;hita&uuml; a&ntilde;&ntilde;hikasa&iuml;khalika&uuml; nah&agrave;rusambandha&uuml;, so imameva k&agrave;ya&uuml; upasa&uuml;harati: 'ayampi kho k&agrave;yo eva&uuml;dhammo eva&uuml;bh&agrave;v&atilde; eta&uuml; anat&atilde;to'ti. Tassa eva&uuml; appamattassa &agrave;t&agrave;pino pahitattassa viharato ye gehasit&agrave; sarasa&uuml;kapp&agrave;, te pah&atilde;yanti. Tesa&uuml; pah&agrave;n&agrave; ajjhattameva citta&uuml; santi&ntilde;&ntilde;hati, sannis&atilde;dati, ekodi hoti, sam&agrave;dhiyati. Evampi bhikkhave, bhikkhu k&agrave;yagata&uuml; sati&uuml; bh&agrave;veti. Puna ca para&uuml; bhikkhave, bhikkhu seyyath&agrave;pi passeyya sar&atilde;ra&uuml; s&atilde;vathik&agrave;ya cha&oacute;&oacute;hita&uuml; a&ntilde;&ntilde;hikasa&iuml;khalika&uuml; nimma&uuml;salohitamakkhita&uuml; nah&agrave;rusambandha&uuml;, so imameva k&agrave;ya&uuml; upasa&uuml;harati: 'ayampi kho k&agrave;yo</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml;dhammo eva&uuml;bh&agrave;v&atilde; eta&uuml; anat&atilde;to'ti. Tassa eva&uuml; appamattassa &agrave;t&agrave;pino</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pahitattassa viharato ye gehasit&agrave; sarasa&uuml;kapp&agrave;, te pah&atilde;yanti. Tesa&uuml; pah&agrave;n&agrave; ajjhattameva citta&uuml; santi&ntilde;&ntilde;hati, sannis&atilde;dati, ekodi hoti, sam&agrave;dhiyati. Evampi bhikkhave, bhikkhu k&agrave;yagata&uuml; sati&uuml; bh&agrave;veti. Puna ca para&uuml; bhikkhave, bhikkhu seyyath&agrave;pi passeyya sar&atilde;ra&uuml; s&atilde;vathik&agrave;ya cha&oacute;&oacute;hita&uuml; a&ntilde;&ntilde;hikasa&iuml;khalika&uuml; apagatama&uuml;salohita&uuml; nah&agrave;rusambandha&uuml;, so imameva k&agrave;ya&uuml; upasa&uuml;harati: 'ayampi kho k&agrave;yo eva&uuml;dhammo eva&uuml;bh&agrave;v&atilde; eta&uuml; anat&atilde;to'ti. Tassa eva&uuml; appamattassa &agrave;t&agrave;pino pahitattassa viharato ye gehasit&agrave; sarasa&uuml;kapp&agrave;, te pah&atilde;yanti. Tesa&uuml; pah&agrave;n&agrave; ajjhattameva citta&uuml; santi&ntilde;&ntilde;hati, sannis&atilde;dati, ekodi hoti, sam&agrave;dhiyati. Evampi bhikkhave, bhikkhu k&agrave;yagata&uuml; sati&uuml; bh&agrave;veti. Puna ca para&uuml; bhikkhave, bhikkhu seyyath&agrave;pi passeyya sar&atilde;ra&uuml; s&atilde;vathik&agrave;ya cha&oacute;&oacute;hita&uuml; a&ntilde;&ntilde;hik&agrave;ni apagatasambandh&agrave;ni dis&agrave;vidis&agrave;su vikkhitt&agrave;ni7 a中ena hattha&ntilde;&ntilde;hika&uuml; a中ena p&agrave;da&ntilde;&ntilde;hika&uuml; a中ena ja&iuml;gha&ntilde;&ntilde;hika&uuml; a中ena &aring;ra&ntilde;&ntilde;hika&uuml;.8 A中ena ka&ntilde;a&ntilde;&ntilde;hika&uuml; a中ena pi&ntilde;&ntilde;hika&otilde;&ntilde;haka&uuml;9 a中ena sisaka&ntilde;&agrave;ha&uuml;10 so imameva k&agrave;ya&uuml; upasa&uuml;harati: ayampi kho k&agrave;yo eva&uuml;dhammo eva&uuml;bh&agrave;v&atilde; eta&uuml; anat&atilde;toti. Tassa eva&uuml; appamattassa &agrave;t&agrave;pino pahitattassa viharato ye gehasit&agrave; sarasa&iuml;kapp&agrave;, te pah&atilde;yanti. Tesa&uuml; pah&agrave;n&agrave; ajjhattameva citta&uuml; santi&ntilde;&ntilde;hati, sannis&atilde;dati, ekodi hoti, sam&agrave;dhiyati. Evampi bhikkhave, bhikkhu k&agrave;yagata&uuml; sati&uuml; bh&agrave;veti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;Catumah&agrave;pathe-majasa&uuml;. 2.&nbsp;Palaso-sy&agrave;. </FONT>&nbsp;<FONT FACE="Times_CSX+">3.&nbsp;Pa&ntilde;ivibhavijitv&agrave;-sy&agrave;, 4.&nbsp;Eva&uuml; anat&atilde;toti-s&atilde;mu,majasa&uuml;</FONT> &nbsp;<FONT FACE="Times_CSX+">5.&nbsp;Sunakhehi-s&atilde;mu,majasa&uuml;.</FONT> <FONT FACE="Times_CSX+">[PTS] 6. Si&iuml;g&agrave;lehi-majasa&uuml;,sy&agrave;.</FONT> &nbsp;<FONT FACE="Times_CSX+">7.&nbsp;Dis&agrave; vidis&agrave; vikkhitoti-sy&agrave;.</FONT> &nbsp;<FONT FACE="Times_CSX+">8.&nbsp;&aelig;ru&ntilde;&ntilde;hika&uuml;-majasa&uuml;,sy&agrave;.</FONT> &nbsp;<FONT FACE="Times_CSX+">9.&nbsp;Pi&ntilde;&ntilde;hi&ntilde;&ntilde;hika&uuml;-s&atilde;mu, majasa&uuml;.</FONT> &nbsp;<FONT FACE="Times_CSX+">10.&nbsp;Visadisapad&agrave;ni majasa&uuml; potthake dissante.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 244] [\x 244/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; bhikkhave, bhikkhu seyyath&agrave;pi passeyya sar&atilde;ra&uuml; s&atilde;vathik&agrave;ya cha&oacute;&oacute;hita&uuml; a&ntilde;&ntilde;hik&agrave;ni set&agrave;ni sa&iuml;khava&otilde;&otilde;&aring;panibh&agrave;ni1 so imeva k&agrave;ya&uuml; upasa&uuml;harati: ayampi kho k&agrave;yo eva&uuml;dhammo eva&uuml;bh&agrave;v&atilde; eta&uuml; anat&atilde;toti. Tassa eva&uuml; appamattassa &agrave;t&agrave;pino pahitattassa viharato ye gehasit&agrave; sarasa&iuml;kapp&agrave;, te pah&atilde;yanti. Tesa&uuml; pah&agrave;n&agrave; ajjhattameva citta&uuml; santi&ntilde;&ntilde;hati, sannis&atilde;dati, ekodi hoti, sam&agrave;dhiyati. Evampi bhikkhave, bhikkhu k&agrave;yagata&uuml; sati&uuml; bh&agrave;veti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; bhikkhave, bhikkhu seyyath&agrave;pi passeyya sar&atilde;ra&uuml; s&atilde;vathik&agrave;ya cha&oacute;&oacute;hita&uuml; a&ntilde;&ntilde;hik&agrave;ni pu大akit&agrave;ni2, terovassik&agrave;ni, so imeva k&agrave;ya&uuml; upasa&uuml;harati: ayampi kho k&agrave;yo eva&uuml;dhammo eva&uuml;bh&agrave;v&atilde; eta&uuml; anat&atilde;toti. Tassa eva&uuml; appamattassa</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;t&agrave;pino pahitattassa viharato ye gehasit&agrave; sarasa&iuml;kapp&agrave;, te pah&atilde;yanti. Tesa&uuml; pah&agrave;n&agrave; ajjhattameva citta&uuml; santi&ntilde;&ntilde;hati, sannis&atilde;dati, ekodi hoti, sam&agrave;dhiyati. Evampi bhikkhave, bhikkhu k&agrave;yagata&uuml; sati&uuml; bh&agrave;veti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; bhikkhave, bhikkhu seyyath&agrave;pi passeyya sar&atilde;ra&uuml; s&atilde;vathik&agrave;ya cha&oacute;&oacute;hita&uuml; a&ntilde;&ntilde;hik&agrave;ni p&aring;t&atilde;ni cu&otilde;&otilde;akaj&agrave;t&agrave;ni, so imeva k&agrave;ya&uuml; upasa&uuml;harati: ayampi kho k&agrave;yo eva&uuml;dhammo eva&uuml;bh&agrave;v&atilde; eta&uuml; anat&atilde;toti. Tassa eva&uuml; appamattassa &agrave;t&agrave;pino pahitattassa viharato ye gehasit&agrave; sarasa&iuml;kapp&agrave;, te pah&atilde;yanti. Tesa&uuml; pah&agrave;n&agrave; ajjhattameva citta&uuml; santi&ntilde;&ntilde;hati, sannis&atilde;dati, ekodi hoti, sam&agrave;dhiyati. Evampi bhikkhave, bhikkhu k&agrave;yagata&uuml; sati&uuml; bh&agrave;veti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; bhikkhave, bhikkhu vivicce va k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati. So imameva k&agrave;ya&uuml; vivekajena p&atilde;tisukhena abhisandeti parisandeti parip&aring;reti parippharati. N&agrave;ssa ki勺i sabb&agrave;vato k&agrave;yassa vivekajena pitisukhena apphu&ntilde;a&uuml; hoti. Seyyath&agrave;pi bhikkhave, dakkho nah&agrave;pako3 v&agrave; nah&agrave;pakantev&agrave;s&atilde; v&agrave; ka&uuml;sath&agrave;le nah&agrave;n&atilde;yacu&otilde;&otilde;&agrave;ni &agrave;kiritv&agrave; udakena paripphosaka&uuml; sanneyya. S&agrave;ssa4 nah&agrave;n&atilde;yapi&otilde;&oacute;&atilde; sneh&agrave;nugat&agrave; snehaparet&agrave; santarab&agrave;hir&agrave; phu&ntilde;&ntilde;h&agrave; snehena, na ca pagghari&otilde;&atilde;. Evameva kho bhikkhave, bhikkhu imameva k&agrave;ya&uuml; vivekajena p&atilde;tisukhena [PTS Page 093] [\q 93/] abhisandeti, parisandeti, parip&aring;reti, parippharati. N&agrave;ssa ki勺i sabb&agrave;vato k&agrave;yassa vivekajena p&atilde;tisukhena apphu&ntilde;a&uuml; hoti. Tassa eva&uuml; appamattassa &agrave;t&agrave;pino pahitattassa viharato ye gehasit&agrave; sarasa&iuml;kapp&agrave;, te pahiyant&atilde;. Tesa&uuml; pah&agrave;n&agrave; ajjhattameva citta&uuml; santi&ntilde;&ntilde;hati, sannis&atilde;dati, ekodi hoti, sam&agrave;dhiyati evampi bhikkhave, bhikkhu k&agrave;yagata&uuml; sati&uuml; bh&agrave;veti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; bhikkhave, bhikkhu vitakkavic&agrave;rana&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml; jh&agrave;na&uuml; upasampajja viharati. So imeva k&agrave;ya&uuml; sam&agrave;dhijena p&atilde;tisukhena abhisandeti, parisandeti, parip&aring;reti, parippharati, n&agrave;ssa ki勺i sabb&agrave;vato k&agrave;yassa sam&agrave;dhijena pitisukhena apphu&ntilde;a&uuml; hoti. Seyyath&agrave;pi bhikkhave, udakarahado gambh&atilde;ro ubabhidodako, tassa nevassa puratthim&agrave;ya dis&agrave;ya udakass&agrave;yamukha&uuml;, na pacchim&agrave;ya dis&agrave;ya udakass&agrave;yamukha&uuml;5, na uttar&agrave;ya dis&agrave;ya udakass&agrave;yamukha&uuml;, na dakkhi&otilde;&agrave;ya dis&agrave;ya udakass&agrave;yamukha&uuml;, devo ca na k&agrave;lena k&agrave;la&uuml; samm&agrave; dh&agrave;ra&uuml; anuppaveccheyya. Atha kho tamh&agrave;va udakarahad&agrave; s&atilde;t&agrave; v&agrave;ridh&agrave;r&agrave; ubabhijjitv&agrave;6 tameva udakarahada&uuml; s&atilde;tena v&agrave;rin&agrave; abhisandeyya parisandeyya parip&aring;reyya paripphareyya, n&agrave;ssa ki勺i sabb&agrave;vato udakarahadassa s&atilde;tena v&agrave;rin&agrave; apphu&ntilde;a&uuml; assa. Evameva kho bhikkhave, bhikkhu imameva k&agrave;ya&uuml; sam&agrave;dhijena p&atilde;tisukhena abhisandeti parisandeti parip&aring;reti parippharati. N&agrave;ssa ki勺i sabb&agrave;vato k&agrave;yassa sam&agrave;dhijena p&atilde;tisukhena apphu&ntilde;a&uuml; hoti. Tassa eva&uuml; appamattassa &agrave;t&agrave;pino pahitattassa virato ye gehasit&agrave; sarasasa&iuml;kapp&agrave; te pah&atilde;yanti. Tesa&uuml; pah&agrave;n&agrave; ajjhattameva citta&uuml; santi&ntilde;&ntilde;hati, sannis&atilde;diti, ekodi hoti, sam&agrave;dhiyati. Evampi bhikkhave, bhikkhu k&agrave;yagata&uuml; sati&uuml; bh&agrave;veti</FONT> </P>
<FONT FACE="Times_CSX+"><P>------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;Sa&iuml;khava&otilde;&otilde;apa&ntilde;ibh&agrave;g&agrave;ni-majasa&uuml;. 3.&nbsp;Nah&agrave;pako-majasa&uuml;</FONT> &nbsp;<FONT FACE="Times_CSX+">2.&nbsp;Pu大akaj&agrave;t&agrave;ni-sy&agrave;. 4.&nbsp;S&agrave;ya&uuml;-majasa&uuml;</FONT> &nbsp;<FONT FACE="Times_CSX+">5.&nbsp;Udakass&agrave;yumukha&uuml;- [PTS] 6.&nbsp;]Ubbhijitv&agrave;-s&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 246] [\x 246/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; bhikkhave, bhikkhu p&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca viharati sato ca sampaj&agrave;no, sukha勺a k&agrave;yena pa&ntilde;isa&uuml;vedeti. Ya&uuml; ta&uuml; ariy&agrave; &agrave;cikkhanti: upekkhako satim&agrave; sukhavih&agrave;r&atilde;ti, ta&uuml; tatiya&uuml; jh&agrave;na&uuml; upasampajja viharati. So imameva k&agrave;ya&uuml; nipp&atilde;tikena sukhena abhisandeti parisandeti parip&aring;reti parippharati. N&agrave;ssa ki勺i sabb&agrave;vato k&agrave;yassa nipp&atilde;tikena sukhena apphu&ntilde;a&uuml; hoti, seyyath&agrave;pi bhikkhave, uppaliniya&uuml; v&agrave; paduminiya&uuml; v&agrave; pu&otilde;&oacute;ar&atilde;kiniya&uuml; v&agrave; appekacc&agrave;ni uppal&agrave;ni v&agrave; padum&agrave;ni v&agrave; pu&otilde;&oacute;ar&atilde;k&agrave;ni v&agrave; udake j&agrave;t&agrave;ni udake sa&uuml;vaddh&agrave;ni udak&agrave;nuggat&agrave;ni anto [PTS Page 094] [\q 94/] nimuggaposin&atilde;. T&agrave;ni y&agrave;va ca agg&agrave; y&agrave;va ca m&aring;l&agrave; s&atilde;tena v&agrave;rin&agrave; abhisann&agrave;ni parisann&agrave;ni parip&aring;r&agrave;ni paripphu&ntilde;&agrave;ni. N&agrave;ssa ki勺i sabb&agrave;vata&uuml; uppal&agrave;na&uuml; v&agrave; padum&agrave;na&uuml; v&agrave; pu&otilde;&oacute;ar&atilde;k&agrave;na&uuml; v&agrave; s&atilde;tena v&agrave;rin&agrave; apphu&ntilde;a&uuml; assa. Evameva kho bhikkhave, bhikkhu imameva k&agrave;ya&uuml; nipp&atilde;tikena sukhena abhisandeti parisandeti parip&aring;reti parippharati, n&agrave;ssa ki勺i sabb&agrave;vato k&agrave;yassa nipp&atilde;tikena sukhena apphu&ntilde;a&uuml; hoti. Tassa eva&uuml; appamattassa &agrave;t&agrave;pino pahitattassa viharato ye gehasit&agrave; sarasa&iuml;kapp&agrave; te pah&atilde;yanti. Tesa&uuml; pah&agrave;n&agrave; ajjhattameva citta&uuml; santi&ntilde;&ntilde;hati, sannis&atilde;dati, ekodi hoti, sam&agrave;dhiyati. Evampi bhikkhave, bhikkhu k&agrave;yagata&uuml; sati&uuml; bh&agrave;veti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; bhikkhave, bhikkhu sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbe va somanassadomanass&agrave;na&uuml; attha&iuml;gam&agrave; adukkha&uuml; asukha&uuml; upekkh&agrave;satip&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja viharati. So imameva k&agrave;ya&uuml; parisuddhena cetas&agrave; pariyod&agrave;tena pharitv&agrave; nisinno hoti, n&agrave;ssa ki勺i sabb&agrave;vato k&agrave;yassa parisuddhena cetas&agrave; pariyod&agrave;tena apphu&ntilde;a&uuml; hoti. Seyyath&agrave;pi bhikkhave, puriso od&agrave;tena vatthena sas&atilde;sa&uuml; p&agrave;rupitv&agrave; nisinno assa, n&agrave;ssa ki勺i sabb&agrave;vato k&agrave;yassa od&agrave;tena vatthena apphu&ntilde;a&uuml; assa. Evameva kho bhikkhave, bhikkhu imameva k&agrave;ya&uuml; parisuddhena cetas&agrave; pariyod&agrave;tena pharitv&agrave; nisinno hoti. N&agrave;ssa ti勺i sabb&agrave;vato k&agrave;yassa parisuddhena cetas&agrave; pariyod&agrave;tena apphu&ntilde;a&uuml; hoti. Tassa eva&uuml; appamattassa &agrave;t&agrave;pito pahitattassa viharato ye gehasit&agrave; sarasa&iuml;kapp&agrave; te pahiyanti. Tesa&uuml; pah&agrave;n&agrave; ajjhattameva citta&uuml; santi&ntilde;&ntilde;hati, sannis&atilde;dati, ekodi hoti, sam&agrave;dhiyati. Evampi kho bhikkhave, bhikkhu k&agrave;yagata&uuml; sati&uuml; bh&agrave;veti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yassa kassaci bhikkhave, k&agrave;yagat&agrave; sati bh&agrave;vit&agrave; bahul&atilde;kat&agrave; antogadh&agrave; tassa1 kusal&agrave; dhamm&agrave; ye keci vijj&agrave;bh&agrave;giy&agrave;. Seyyath&agrave;pi bhikkhave, yassa kassaci mah&agrave;samuddo cetas&agrave; phu&ntilde;o, antogadh&agrave; .Tassa1 kunnadiyo y&agrave; k&agrave;ci samudda&iuml;gam&agrave;. Evameva kho bhikkhave, yassa kassaci k&agrave;yagat&agrave;sati bh&agrave;vit&agrave; bahul&atilde;kat&agrave; antogadh&agrave; tassa kusal&agrave; dhamm&agrave; ye keci vijj&agrave;bh&agrave;giy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yassa kassaci bhikkhave, bhikkhuno k&agrave;yagat&agrave; sati abh&agrave;vit&agrave; abahul&atilde;kat&agrave;, labhati tassa m&agrave;ro ot&agrave;ra&uuml;, labhati tassa m&agrave;ro &agrave;ramma&otilde;a&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Antogadh&agrave;v&agrave;ssa-majasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 248] [\x 248/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi bhikkhave, puriso garuka&uuml; sil&agrave;gula&uuml; allamattik&agrave;pu大e pakkhipeyya, ta&uuml; kimma中atha bhikkhave, api nu ta&uuml; garuka&uuml; sil&agrave;gula&uuml; allamattik&agrave;pu大e labhetha ot&agrave;ranti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; bhante.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 095] [\q 95/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evameva kho bhikkhave, yassa kassaci k&agrave;yagat&agrave; sati abh&agrave;vit&agrave; abahul&atilde;kat&agrave;, labhati tassa m&agrave;ro ot&agrave;ra&uuml; labhati tassa m&agrave;ro &agrave;ramma&otilde;a&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi bhikkhave, sukkha&uuml; ka&ntilde;&ntilde;ha&uuml; ko&euml;&agrave;pa&uuml;, atha puriso &agrave;gaccheyya uttar&agrave;ra&otilde;i&uuml; &agrave;d&agrave;ya aggi&uuml; abhinibbattess&agrave;mi1. Tejo p&agrave;tukariss&agrave;m&atilde;ti2. Ta&uuml; kimma中atha bhikkhave, api nu so puriso amu&uuml; sukkha&uuml; ka&ntilde;&ntilde;ha&uuml; ko&euml;&agrave;pa&uuml; uttar&agrave;ra&otilde;i&uuml; ad&agrave;ya abhimatthento aggi&uuml; abhinibbatteyya tejo p&agrave;tukareyy&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; bhante.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evameva kho bhikkhave, yassa kassaci k&agrave;yagat&agrave; sati abh&agrave;vit&agrave; abahul&atilde;kat&agrave;, labhati tassa m&agrave;ro ot&agrave;ra&uuml; labhati tassa m&agrave;ro &agrave;ramma&otilde;a&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi bhikkhave, udakama&otilde;iko ritto tuccho &agrave;dh&agrave;re &ntilde;hapito, atha puriso &agrave;gaccheyya udakabh&agrave;ra&uuml; &agrave;d&agrave;ya. Ta&uuml; kimma中atha bhikkhave, api nu so puriso labhetha udakassa nikkhepananti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; bhante.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evameva kho bhikkhave, yassa kassaci k&agrave;yagat&agrave; sati abh&agrave;vit&agrave; abahul&atilde;kat&agrave;, labhati tassa m&agrave;ro ot&agrave;ra&uuml; labhati tassa m&agrave;ro &agrave;ramma&otilde;a&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yassa kassaci bhikkhave, k&agrave;yagat&agrave; sati bh&agrave;vit&agrave; bahul&atilde;kat&agrave;, na tassa labhati m&agrave;ro ot&agrave;ra&uuml;, na tassa labhati m&agrave;ro &agrave;ramma&otilde;a&uuml;. Seyyath&agrave;pi bhikkhave,puriso lahuka&uuml; suttagu&euml;a&uuml; sabbas&agrave;ramaye aggalaphalake pakkhipeyya. Ta&uuml; kimma中atha, bhikkhave, api nu so puriso ta&uuml; lahuka&uuml; suttagu&euml;a&uuml; sabbas&agrave;ramaye aggalaphalake labhetha ot&agrave;ranti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>No heta&uuml; bhante,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evameva kho bhikkhave, yassa kassaci k&agrave;yagat&agrave; sati abh&agrave;vit&agrave; abahul&atilde;kat&agrave;, labhati tassa m&agrave;ro ot&agrave;ra&uuml; labhati tassa m&agrave;ro &agrave;ramma&otilde;a&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi bhikkhave, alla&uuml; ka&ntilde;&ntilde;ha&uuml; sasneha&uuml;, atha puriso &agrave;gaccheyya uttar&agrave;&otilde;i &agrave;d&agrave;ya aggi&uuml; abhinibbattesas&agrave;mi tejo p&agrave;tukariss&agrave;miti.Ta&uuml; [PTS Page 096] [\q 96/] kimma中atha, bhikkhave, api nu so puriso amu&uuml; alla&uuml; ka&ntilde;&ntilde;ha&uuml; sasneha&uuml; uttar&agrave;ra&otilde;i&uuml; &agrave;d&agrave;ya abhimanthento aggi&uuml; abhinibbatteyya tejo p&agrave;tukareyy&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>No heta&uuml; bhante.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evameva kho bhikkhave, yassa kassaci k&agrave;yagat&agrave; sati abh&agrave;vit&agrave; abahul&atilde;kat&agrave;, labhati tassa m&agrave;ro ot&agrave;ra&uuml; labhati tassa m&agrave;ro &agrave;ramma&otilde;a&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;Abhinibbattiss&agrave;mi-sy&agrave;.</FONT> &nbsp;<FONT FACE="Times_CSX+">2.&nbsp;Tejodh&agrave;tu&uuml; kariss&agrave;m&atilde;ti-sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 250] [\x 250/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi bhikkhave, udakama&otilde;iko p&aring;ro udakassa samatittiko k&agrave;kapeyyo &agrave;dh&agrave;re &ntilde;hapito, atha puriso &agrave;gaccheyya udakabh&agrave;ra&uuml; &agrave;d&agrave;ya. Ta&uuml; kimma中atha bhikkhave, api nu so puriso labhetha udakassa nikkhepananti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>No heta&uuml; bhante.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evameva kho bhikkhave, yassa kassaci k&agrave;yagato sati bh&agrave;vit&agrave; bahulikat&agrave;, na tassa labhati m&agrave;ro ot&agrave;ra&uuml;, na tassa labhati m&agrave;ro &agrave;ramma&otilde;a&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yassa kassaci bhikkhave, k&agrave;yagat&agrave; sati bh&agrave;vit&agrave; bahul&atilde;kat&agrave;, so yassa yassa abhi中&agrave; sacchikara&otilde;&atilde;yassa dhammassa citta&uuml; abhininn&agrave;meti abhi中&agrave; sacchikiriy&agrave;ya. Tatra tatrave sakkhibhabbata&uuml;1 p&agrave;pu&otilde;&agrave;ti sati sati &agrave;yatane.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi bhikkhave, udakama&otilde;iko p&aring;ro udakassa samatittiko k&agrave;kapeyyo &agrave;dh&agrave;re &ntilde;hapito, tamena&uuml; balav&agrave; puriso yato yato &agrave;vajjeyya2, &agrave;gaccheyya udakanti. [PTS Page 097] [\q 97/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; bhante.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evameva kho bhikkhave, yassa kassaci k&agrave;yagat&agrave; sati bh&agrave;vit&agrave; bahul&atilde;kat&agrave;, so yassa yassa abhi中&agrave; sacchikara&otilde;&atilde;yassa dhammassa citta&uuml; abhininn&agrave;meni abhi中&agrave; sacchikiriy&agrave;ya. Tatra tatrava sakkhibhabbata&uuml; p&agrave;pu&otilde;&agrave;ti sati sati &agrave;yatane.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi bhikkhave, same bh&aring;mibh&agrave;ge caturass&agrave; pokkhara&otilde;i3 assa &agrave;&euml;ibaddh&agrave;4 p&aring;r&agrave; udakassa samatittik&agrave; k&agrave;kapeyy&agrave;. Tamena&uuml; balav&agrave; puriso yato yato &agrave;&euml;i&uuml; mu勺eyya5, &agrave;gaccheyya udakanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; bhante.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evameva kho bhikkhave, yassa kassaci k&agrave;yagat&agrave; sati bh&agrave;vit&agrave; bahul&atilde;kat&agrave;, so yassa yassa abhi中&agrave; sacchikara&otilde;&atilde;yassa dhammassa citta&uuml; abhininn&agrave;meti abhi中&agrave; sacchikiriy&agrave;ya. Tatra tatreva sakkhibhabbata&uuml; p&agrave;pu&otilde;&agrave;ti sati sati &agrave;yatane.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi bhikkhave, subh&aring;miya&uuml; c&agrave;tummah&agrave;pathe &agrave;ja中aratho yutto assa &ntilde;hito odhastapatodo6. Tamena&uuml; dakkho yogg&agrave;cariyo assadammas&agrave;rathi abhiruhitv&agrave; v&agrave;mena hatthena rasmiyo gahetv&agrave; dakkhi&otilde;ena hatthena patoda&uuml;7 gahetv&agrave; yenicchaka&uuml; yadicchaka&uuml; s&agrave;reyy&agrave;pi pacc&agrave;s&agrave;reyy&agrave;pi8 evameva kho bhikkhave, yassa kassaci k&agrave;yagat&agrave; sati bh&agrave;vit&agrave; bahul&atilde;kat&agrave;, so yassa yassa abhi中&agrave; sacchikara&otilde;&atilde;yassa dhammassa citta&uuml; abhininn&agrave;meti abhi中&agrave; sacchikiriy&agrave;ya, tatra tatreva sakkhi bhabbata&uuml; p&agrave;pu&otilde;&agrave;ti sati sati ayatane.</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;Sakkhibyata&uuml;-sy&agrave;. 5.&nbsp;&acirc;&euml;i&uuml; paccheyya-sy&agrave;.</FONT> &nbsp;<FONT FACE="Times_CSX+">Sakkhivyata&uuml;- [PTS] 6.&nbsp;]Ubhantarapa&ntilde;odo-sy&agrave;.</FONT> &nbsp;<FONT FACE="Times_CSX+">2.&nbsp;&acirc;pajjeyya-sy&agrave;. 7.&nbsp;Pa&ntilde;oda&uuml;-sy&agrave;.</FONT> &nbsp;<FONT FACE="Times_CSX+">&acirc;vijjheyya-[PTS] 8.&nbsp;Yadicchaka&uuml; yadicchaka&uuml; s&agrave;reyya-sy&agrave;. 3.&nbsp;Pokkhara&otilde;i-s&atilde;mu.</FONT> &nbsp;<FONT FACE="Times_CSX+">4.&nbsp;&acirc;&euml;ibandh&agrave;-majasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 252] [\x 252/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>K&agrave;yagat&agrave;ya bhikkhave, satiy&agrave; &agrave;sevit&agrave;ya bh&agrave;vit&agrave;ya bahul&atilde;kat&agrave;ya y&agrave;nikat&agrave;ya vatthukat&agrave;ya anu&ntilde;&ntilde;hit&agrave;ya pariv&atilde;t&agrave;ya susam&agrave;raddh&agrave;ya ime das&agrave;nisa&uuml;s&agrave; p&agrave;&ntilde;ika&iuml;kh&agrave;. Katame dasa:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aratiratisaho hoti, na ca ta&uuml; arati sahati, uppanna&uuml; arati&uuml; abhibhuyya viharati, bhayabheravasaho hoti, na ca ta&uuml; bhayabherava&uuml; sahati, uppanna&uuml; bhayabherava&uuml; ahibhuyya viharati, khamo hoti s&atilde;tassa u&otilde;hassa jighacch&agrave;ya pip&agrave;s&agrave;ya &oacute;a&uuml;samakasav&agrave;t&agrave;tapasiri&uuml;sapa samphass&agrave;na&uuml; durutt&agrave;na&uuml; dur&agrave;gat&agrave;na&uuml; vacanapath&agrave;na&uuml; uppann&agrave;na&uuml; s&agrave;r&atilde;rik&agrave;na&uuml; vedan&agrave;na&uuml; dukkh&agrave;na&uuml; tipp&agrave;na&uuml; khar&agrave;na&uuml; ka&ntilde;uk&agrave;na&uuml; as&agrave;t&agrave;na&uuml; aman&agrave;p&agrave;na&uuml; p&agrave;&otilde;ahar&agrave;na&uuml; adhiv&agrave;sakaj&agrave;tiko hoti. Catunna&uuml; jh&agrave;n&agrave;na&uuml; &agrave;bhicetasik&agrave;na&uuml; di&ntilde;&ntilde;hadhammasukhavih&agrave;r&agrave;na&uuml; [PTS Page 098] [\q 98/] nik&agrave;mal&agrave;bh&atilde; hoti akicchal&agrave;bh&atilde; akasiral&agrave;bh&atilde;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So anekavihita&uuml; iddhividha&uuml;1 paccanubhoti. Ekopi hutv&agrave; bahudh&agrave; hoti. Bahudh&agrave;pi hutv&agrave; eko hoti. &acirc;v&atilde;bh&agrave;va&uuml; tiroku&oacute;&oacute;a&uuml; tirop&agrave;k&agrave;ra&uuml; tiropabbata&uuml; asajjam&agrave;no gacchati seyyath&agrave;pi &agrave;k&agrave;se. Pa&ntilde;haviy&agrave;pi ummujjanimmujja&uuml; karoti seyyath&agrave;pi udake. Udakepi abhijjam&agrave;ne2. Gacchati seyyath&agrave;pi pa&ntilde;haviya&uuml;. &acirc;k&agrave;sepi palla&iuml;kena kamati seyyath&agrave;pi pakkh&atilde; saku&otilde;o. Imepi candimasuriye eva&uuml;mahiddhike eva&uuml;mah&agrave;nubh&agrave;ve p&agrave;&otilde;in&agrave; parimasati parimajjati. Y&agrave;va brahmalok&agrave;pi k&agrave;yena vasa&uuml; vatteti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dibb&agrave;ya sotadh&agrave;tuy&agrave; visuddh&agrave;y&agrave; atikkantam&agrave;nusik&agrave;ya ubho sadde su&otilde;&agrave;ti: dibbe ca m&agrave;nuse ca ye d&aring;re santike ca. Parasatt&agrave;na&uuml; parapuggal&agrave;na&uuml; cetas&agrave; ceto paricca paj&agrave;n&agrave;ti: sar&agrave;ga&uuml; v&agrave; citta&uuml; sar&agrave;ga&uuml; cittanti paj&agrave;n&agrave;ti. V&atilde;tar&agrave;ga&uuml; v&agrave; citta&uuml; v&atilde;tar&agrave;ga&uuml; cittanti paj&agrave;n&agrave;ti. Sadosa&uuml; v&agrave; citta&uuml; sadosa&uuml; cittanti paj&agrave;n&agrave;ti. V&atilde;tadosa&uuml; v&agrave; v&atilde;tadosa&uuml; cittanti paj&agrave;n&agrave;ti. Samoha&uuml; v&agrave; citta&uuml; samoha&uuml; cittanti paj&agrave;n&agrave;ti. V&atilde;tamoha&uuml; v&agrave; citta&uuml; vitamoha&uuml; cittanti paj&agrave;n&agrave;ti. Sa&iuml;khitta&uuml; v&agrave; citta&uuml; sa&iuml;khitta&uuml; cittanti paj&agrave;n&agrave;ti. Vikkhitta&uuml; v&agrave; citta&uuml; vikkhitta&uuml; cittanti paj&agrave;n&agrave;ti. Mahaggata&uuml; v&agrave; citta&uuml; mahaggata&uuml; cittanti paj&agrave;n&agrave;ti. Amahaggata&uuml; v&agrave; citta&uuml; amahaggata&uuml; cittanti paj&agrave;n&agrave;ti. Sauttara&uuml; v&agrave; citta&uuml; sauttara&uuml; cittanti paj&agrave;n&agrave;ti. Anuttara&uuml; v&agrave; citta&uuml; anuttara&uuml; cittanti paj&agrave;n&agrave;ti. Sam&agrave;hita&uuml; v&agrave; citta&uuml; sam&agrave;hita&uuml; cittanti paj&agrave;n&agrave;ti. Asam&agrave;hita&uuml; v&agrave; citta&uuml; asam&agrave;hita&uuml; cittanti paj&agrave;n&agrave;ti. Vimutta&uuml; v&agrave; citta&uuml; vimutta&uuml; cittanti paj&agrave;n&agrave;ti. Avimutta&uuml; v&agrave; citta&uuml; avimutta&uuml; cittanti paj&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;Iddhividhi&uuml;-sy&agrave;.</FONT> &nbsp;<FONT FACE="Times_CSX+">2.&nbsp;Abhijjam&agrave;no-s&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 254] [\x 254/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>So anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati. Seyyath&atilde;da&uuml;: [PTS Page 099] [\q 99/] ekampi j&agrave;ti&uuml; dvepi j&agrave;tiyo tissopi j&agrave;tiyo catassopi j&agrave;tiyo pa勺api j&agrave;tiyo dasapi j&agrave;tiyo visampi j&agrave;tiyo ti&uuml;sampi j&agrave;tiyo catt&agrave;r&atilde;sampi j&agrave;tiyo pa中&agrave;sampi j&agrave;tiyo j&agrave;tisatampi j&agrave;tisahassampi j&agrave;tisatasahassampi anekepi sa&uuml;va&ntilde;&ntilde;akappe anekepi viva&ntilde;&ntilde;akappe anekepi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;akappe, amutr&agrave;si&uuml; evann&agrave;mo eva&uuml;gotto eva&uuml;va&otilde;&otilde;o evamah&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto amutra udap&agrave;d&atilde;2, tatr&agrave;p&agrave;si&uuml; eva&uuml;n&agrave;mo eva&uuml;gotto eva&uuml;va&otilde;&otilde;o evamah&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto idhupapanno'ti, iti s&agrave;k&agrave;ra&uuml; sauddesa&uuml; anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati. Dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati cavam&agrave;ne upapajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;ti. &acirc;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa中&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja viharati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>K&agrave;yagat&agrave;ya bhikkhave, satiy&agrave; &agrave;sevit&agrave;ya bh&agrave;vit&agrave;ya bahulikat&agrave;ya y&agrave;n&atilde;kat&agrave;ya vatthukat&agrave;ya anu&ntilde;&ntilde;hit&agrave;ya paricit&agrave;ya susam&agrave;raddh&agrave;ya ime das&agrave;nisa&uuml;s&agrave; p&agrave;&ntilde;ika&iuml;kh&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idamavoca bhagav&agrave;. Attam&agrave;n&agrave; te bhikkh&aring; bhagavato bh&agrave;sita&uuml; abhinandunti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>K&agrave;yagat&agrave;sati sutta&uuml; navama&uuml;.</P>
</FONT></BODY>
</HTML>
