<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>120-sankharupapatti-pl</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
  <style type="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 alink="#ee0000" link="#0000ee" vlink="#551a8b">
<p class="western" style="margin-bottom: 0cm; text-align: left;"
 lang="pl-PL"><a href="../../../../polish/index.html"><small>Link do
wszystkich dokument&oacute;w</small></a></p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL"><b><small><font face="Times_CSX+" size="5"><small><big><br>
MAJJHIMA
NIK&acirc;YA III </big></small></font></small><big><font
 face="Times_CSX+" size="5"><big>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </big></font></big></b></p>
<p class="western" style="margin-bottom: 0cm; font-weight: bold;"
 align="center" lang="pl-PL"><big><big><big>M.120 Ponowne pojawienie
si&#281; zgodnie z aspiracj&#261;</big></big></big></p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
1. Tak us&#322;ysza&#322;em. Przy pewnej okazji Zrealizowany mieszka&#322; w
Savatthi w Gaju Jeta w Parku Anathapindiki. Tam odezwa&#322; si&#281; do
mnich&oacute;w tak: &#8222;Mnisi&#8221;. &#8222;Czcigodny panie&#8221;, odpowiedzieli.
Zrealizowany rzek&#322; to: <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
2. Mnisi, poucz&#281; was o ponownym pojawieniu si&#281; w zgodzie z w&#322;asn&#261;
aspiracj&#261;. S&#322;uchajcie i bacznie uwa&#380;ajcie na to co powiem&#8221;.
&#8222;Tak, czcigodny panie&#8221;. Zrealizowany rzek&#322; to: <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
3. Tu mnisi, mnich posiada wiar&#281;, cnot&#281;, uczono&#347;&#263;, szczodro&#347;&#263; i
zrozumienie. My&#347;li: &#8222;Och &#380;ebym tak po rozpadzie cia&#322;a, po
&#347;mierci, m&oacute;g&#322; pojawi&#263; si&#281; ponownie w towarzystwie bogatych
szlachetnych!&#8221; Skupia sw&oacute;j umys&#322; na tym, ustanawia go, rozwija
go. Te aspiracje i to jego trwanie tak utrzymane przy istnieniu i
kultywowane, wiod&#261; go do jego ponownego pojawienia si&#281; tam. To
mnisi jest &#347;cie&#380;ka, droga co prowadzi do ponownego pojawienia si&#281;
tam. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
4-5. I zn&oacute;w, mnich posiada wiar&#281;, cnot&#281;, uczono&#347;&#263;, szczodro&#347;&#263;
i zrozumienie. My&#347;li: &#8222;Och &#380;ebym tak po rozpadzie cia&#322;a, po
&#347;mierci, m&oacute;g&#322; pojawi&#263; si&#281; ponownie w towarzystwie bogatych
bramin&oacute;w! ... gospodarzy!&#8221; Skupia sw&oacute;j umys&#322; na tym,
ustanawia
go, rozwija go. Te aspiracje i to jego trwanie tak utrzymane przy
istnieniu i kultywowane, wiod&#261; go do jego ponownego pojawienia si&#281;
tam. To mnisi jest &#347;cie&#380;ka, droga co prowadzi do ponownego
pojawienia si&#281; tam. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
6. I zn&oacute;w mnich posiada wiar&#281;, cnot&#281;, uczono&#347;&#263;, szczodro&#347;&#263; i
zrozumienie. S&#322;yszy, &#380;e bogowie nieba Czterech Wielkich Kr&oacute;li s&#261;
d&#322;ugowieczni, pi&#281;kni i ciesz&#261; si&#281; wielkim szcz&#281;&#347;ciem. My&#347;li:
&#8222;Och &#380;ebym tak po rozpadzie cia&#322;a, po &#347;mierci, m&oacute;g&#322; pojawi&#263;
si&#281; ponownie w towarzystwie bog&oacute;w nieba Czterech Wielkich
Kr&oacute;li!&#8221;
Skupia sw&oacute;j umys&#322; na tym, ustanawia go, rozwija go. Te aspiracje
i
to jego trwanie tak utrzymane przy istnieniu i kultywowane, wiod&#261; go
do jego ponownego pojawienia si&#281; tam. To mnisi jest &#347;cie&#380;ka, droga
co prowadzi do ponownego pojawienia si&#281; tam. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
7-11. I zn&oacute;w mnich posiada wiar&#281;, cnot&#281;, uczono&#347;&#263;, szczodro&#347;&#263;
i zrozumienie. S&#322;yszy, &#380;e bogowie nieba Trzydziestu trzech ...
bogowie Yamy ... bogowie nieba Tusita ... bogowie ciesz&#261;cy si&#281;
kreacj&#261; ... bogowie sprawuj&#261;cy kontrol&#281; nad kreacjami innych s&#261;
d&#322;ugowieczni, pi&#281;kni i ciesz&#261; si&#281; wielkim szcz&#281;&#347;ciem. My&#347;li:
&#8222;Och &#380;ebym tak po rozpadzie cia&#322;a, po &#347;mierci, m&oacute;g&#322; pojawi&#263;
si&#281; ponownie w towarzystwie bog&oacute;w sprawuj&#261;cych kontrol&#281; nad
kreacjami innych!&#8221; Skupia sw&oacute;j umys&#322; na tym, ustanawia go,
rozwija go. Te aspiracje i to jego trwanie tak utrzymane przy
istnieniu i kultywowane, wiod&#261; go do jego ponownego pojawienia si&#281;
tam. To mnisi jest &#347;cie&#380;ka, droga co prowadzi do ponownego
pojawienia si&#281; tam. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
12. I zn&oacute;w mnich posiada wiar&#281;, cnot&#281;, uczono&#347;&#263;, szczodro&#347;&#263; i
zrozumienie. S&#322;yszy, &#380;e Brahma Tysi&#261;ca jest d&#322;ugowieczny, pi&#281;kny
i cieszy si&#281; wielkim szcz&#281;&#347;ciem. A Brahma Tysi&#261;ca trwa
przenikaj&#261;c &#347;wiatowy system tysi&#261;ca &#347;wiat&oacute;w i trwa przenikaj&#261;c
istoty kt&oacute;re si&#281; tam urodzi&#322;y. Tak jak cz&#322;owiek o dobrym wzroku
m&oacute;g&#322;by wzi&#261;&#263; w swoj&#261; r&#281;k&#281; &#380;o&#322;&#261;d&#378; i przegl&#261;da&#263; go, tak
Brahma Tysi&#261;ca trwa przenikaj&#261;c &#347;wiatowy system tysi&#261;ca &#347;wiat&oacute;w
i trwa przenikaj&#261;c istoty kt&oacute;re si&#281; tam urodzi&#322;y. Mnich my&#347;li:
&#8222;Och &#380;ebym tak po rozpadzie cia&#322;a, po &#347;mierci, m&oacute;g&#322; pojawi&#263;
si&#281; ponownie w towarzystwie Brahmy Tysi&#261;ca!&#8221; Skupia sw&oacute;j umys&#322;
na tym, ustanawia go, rozwija go. Te aspiracje i to jego trwanie tak
utrzymane przy istnieniu i kultywowane, wiod&#261; go do jego ponownego
pojawienia si&#281; tam. To mnisi jest &#347;cie&#380;ka, droga co prowadzi do
ponownego pojawienia si&#281; tam. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
13-16. I zn&oacute;w mnich posiada wiar&#281;, cnot&#281;, uczono&#347;&#263;, szczodro&#347;&#263;
i zrozumienie. S&#322;yszy, &#380;e Brahma Dw&oacute;ch Tysi&#281;cy ... Trzech
Tysi&#281;cy ... Czterech Tysi&#281;cy ... Pi&#281;ciu Tysi&#281;cy jest d&#322;ugowieczny,
pi&#281;kny i
cieszy si&#281; wielkim szcz&#281;&#347;ciem. A Brahma Pi&#281;ciu Tysi&#281;cy trwa
przenikaj&#261;c &#347;wiatowy system pi&#281;ciu tysi&#281;cy &#347;wiat&oacute;w i trwa
przenikaj&#261;c istoty kt&oacute;re si&#281; tam urodzi&#322;y. Tak jak cz&#322;owiek o
dobrym wzroku m&oacute;g&#322;by wzi&#261;&#263; w swoj&#261; r&#281;k&#281; &#380;o&#322;&#261;d&#378; i
przegl&#261;da&#263; go, tak Brahma Pi&#281;ciu Tysi&#281;cy trwa przenikaj&#261;c
&#347;wiatowy system pi&#281;ciu tysi&#281;cy &#347;wiat&oacute;w i trwa przenikaj&#261;c
istoty kt&oacute;re si&#281; tam urodzi&#322;y. Mnich my&#347;li: &#8222;Och &#380;ebym tak po
rozpadzie cia&#322;a, po &#347;mierci, m&oacute;g&#322; pojawi&#263; si&#281; ponownie w
towarzystwie Brahmy Pi&#281;ciu Tysi&#281;cy!&#8221; Skupia sw&oacute;j umys&#322; na tym,
ustanawia go, rozwija go. Te aspiracje i to jego trwanie tak
utrzymane przy istnieniu i kultywowane, wiod&#261; go do jego ponownego
pojawienia si&#281; tam. To mnisi jest &#347;cie&#380;ka, droga co prowadzi do
ponownego pojawienia si&#281; tam. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
17. I zn&oacute;w mnich posiada wiar&#281;, cnot&#281;, uczono&#347;&#263;, szczodro&#347;&#263; i
zrozumienie. S&#322;yszy, &#380;e Brahma Dziesi&#281;ciu Tysi&#281;cy jest d&#322;ugowieczny,
pi&#281;kny i cieszy si&#281; wielkim szcz&#281;&#347;ciem. A Brahma
Dziesi&#281;ciu Tysi&#281;cy trwa przenikaj&#261;c &#347;wiatowy system dziesi&#281;ciu
tysi&#281;cy &#347;wiat&oacute;w i trwa przenikaj&#261;c istoty kt&oacute;re si&#281; tam
urodzi&#322;y. Tak jak dobry klejnot berylu, najczystszej wody,
o&#347;miok&#261;tny, dobrze wyci&#281;ty, le&#380;&#261;cy na czerwonym brokacie, &#380;arzy
si&#281;, promieniuje i l&#347;ni, tak te&#380; Brahma Dziesi&#281;ciu Tysi&#281;cy trwa
przenikaj&#261;c &#347;wiatowy system dziesi&#281;ciu tysi&#281;cy &#347;wiat&oacute;w i trwa
przenikaj&#261;c istoty kt&oacute;re si&#281; tam urodzi&#322;y. Mnich my&#347;li: &#8222;Och
&#380;ebym tak po rozpadzie cia&#322;a, po &#347;mierci, m&oacute;g&#322; pojawi&#263; si&#281;
ponownie w towarzystwie Brahmy Dziesi&#281;ciu Tysi&#281;cy!&#8221; Skupia sw&oacute;j
umys&#322; na tym, ustanawia go, rozwija go. Te aspiracje i to jego
trwanie tak utrzymane przy istnieniu i kultywowane, wiod&#261; go do jego
ponownego pojawienia si&#281; tam. To mnisi jest &#347;cie&#380;ka, droga co
prowadzi do ponownego pojawienia si&#281; tam. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
18. I zn&oacute;w mnich posiada wiar&#281;, cnot&#281;, uczono&#347;&#263;, szczodro&#347;&#263; i
zrozumienie. S&#322;yszy, &#380;e Brahma Stu Tysi&#281;cy jest d&#322;ugowieczny,
pi&#281;kny i cieszy si&#281; wielkim szcz&#281;&#347;ciem. A Brahma Stu Tysi&#281;cy
trwa przenikaj&#261;c &#347;wiatowy system stu tysi&#281;cy &#347;wiat&oacute;w i trwa
przenikaj&#261;c istoty kt&oacute;re si&#281; tam urodzi&#322;y. Tak jak ornament z
najczystszego z&#322;ota, bardzo zr&#281;cznie ukszta&#322;towany w piecu przez
sprytnego z&#322;otnika, le&#380;&#261;cy na czerwonym brokacie, &#380;arzy si&#281;,
promieniuje i l&#347;ni, tak te&#380; Brahma Stu Tysi&#281;cy trwa przenikaj&#261;c
&#347;wiatowy system stu tysi&#281;cy &#347;wiat&oacute;w i trwa przenikaj&#261;c istoty
kt&oacute;re si&#281; tam urodzi&#322;y. Mnich my&#347;li: &#8222;Och &#380;ebym tak po
rozpadzie cia&#322;a, po &#347;mierci, m&oacute;g&#322; pojawi&#263; si&#281; ponownie w
towarzystwie Brahmy Stu Tysi&#281;cy!&#8221; Skupia sw&oacute;j umys&#322; na tym,
ustanawia go, rozwija go. Te aspiracje i to jego trwanie tak
utrzymane przy istnieniu i kultywowane, wiod&#261; go do jego ponownego
pojawienia si&#281; tam. To mnisi jest &#347;cie&#380;ka, droga co prowadzi do
ponownego pojawienia si&#281; tam. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
19-32. I zn&oacute;w mnich posiada wiar&#281;, cnot&#281;, uczono&#347;&#263;, szczodro&#347;&#263;
i zrozumienie. S&#322;yszy, &#380;e Promieni&#347;ci bogowie ... bogowie o
Ograniczonej Radiacji ... bogowie o Niezmierzalnej Radiacji ...
bogowie Wielkiej Chwa&#322;y ... bogowie Wielkiego Owocu ... bogowie
Aviha ... bogowie Atappa ... bogowie Sudassa ... bogowie Sudassi ...
bogowie Akanittha s&#261; d&#322;ugowieczni, pi&#281;kni i ciesz&#261; si&#281; wielkim
szcz&#281;&#347;ciem. My&#347;li: &#8222;Och &#380;ebym tak po rozpadzie cia&#322;a, po
&#347;mierci, m&oacute;g&#322; pojawi&#263; si&#281; ponownie w towarzystwie bog&oacute;w
Akanittha!&#8221; Skupia sw&oacute;j umys&#322; na tym, ustanawia go, rozwija go.
Te aspiracje i to jego trwanie tak utrzymane przy istnieniu i
kultywowane, wiod&#261; go do jego ponownego pojawienia si&#281; tam. To
mnisi jest &#347;cie&#380;ka, droga co prowadzi do ponownego pojawienia si&#281;
tam. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
33-36. I zn&oacute;w mnich posiada wiar&#281;, cnot&#281;, uczono&#347;&#263;, szczodro&#347;&#263;
i zrozumienie. S&#322;yszy, &#380;e bogowie bazy niesko&#324;czonej przestrzeni
... bogowie bazy niesko&#324;czonej &#347;wiadomo&#347;ci ... bogowi bazy nico&#347;ci
... bogowie bazy ani-percepcji-ani-nie-percepcji s&#261; d&#322;ugowieczni,
pi&#281;kni i ciesz&#261; si&#281; wielkim szcz&#281;&#347;ciem. My&#347;li: &#8222;Och &#380;ebym
tak po rozpadzie cia&#322;a, po &#347;mierci, m&oacute;g&#322; pojawi&#263; si&#281; ponownie w
towarzystwie bog&oacute;w bazy ani-percepcji-ani-nie-percepcji&#8221;. Skupia
sw&oacute;j umys&#322; na tym, ustanawia go, rozwija go. Te aspiracje i to
jego
trwanie tak utrzymane przy istnieniu i kultywowane, wiod&#261; go do jego
ponownego pojawienia si&#281; tam. To mnisi jest &#347;cie&#380;ka, droga co
prowadzi do ponownego pojawienia si&#281; tam. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
37. I zn&oacute;w mnich posiada wiar&#281;, cnot&#281;, uczono&#347;&#263;, szczodro&#347;&#263; i
zrozumienie. My&#347;li: "Ach, &#380;ebym tak realizuj&#261;c dla siebie z
bezpo&#347;redni&#261; wiedz&#261; m&oacute;g&#322; tutaj i teraz wkroczy&#263; i trwa&#263; w
wyzwoleniu umys&#322;u i wyzwoleniu przez zrozumienie co bez skaz przez
wyczerpanie skaz!" I przez realizacj&#281; dla siebie z bezpo&#347;redni&#261;
wiedz&#261; tutaj i teraz wkracza i trwa w wyzwoleniu umys&#322;u i
wyzwoleniu przez zrozumienie co bez skaz przez wyczerpanie skaz.
Mnisi, ten mnich w og&oacute;le nie pojawia si&#281; ponownie. Oto co
powiedzia&#322; Zrealizowany. Mnisi byli zadowoleni i ucieszeni s&#322;owami
Zrealizowanego.</p>
</body>
</html>
