<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>120. Sankharuppatti - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 3] [\z M /] [\w III /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 3] [\z M /] [\f III /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 099] [\q 99/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 256] [\x 256/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Uparipa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>2 Anupadavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>3.2.10</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>120 Sa&iuml;kh&agrave;ruppatti sutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tatra kho bhagav&agrave; bhikkh&aring; &agrave;mantesi: bhikkhavoti. Bhadanteti te bhikkh&aring; bhagavato paccassosu&uuml; bhagav&agrave; etadavoca:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&iuml;kh&agrave;ruppatti&uuml;1 vo bhikkhave, desiss&agrave;mi. Ta&uuml; su&otilde;&agrave;tha. S&agrave;dhuka&uuml; manasikarotha.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bh&agrave;siss&agrave;m&atilde;ti eva&uuml; bhanteti kho te bhikkhu bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idha bhikkhave, bhikkhu saddh&agrave;ya samann&agrave;gato hoti. S&atilde;lena samann&agrave;gato hoti. Sutena samann&agrave;gato hoti. C&agrave;gena samann&agrave;gato hoti. Pa中&agrave;ya samann&agrave;gato hoti. Tassa eva&uuml; hoti: aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; khattiyamah&agrave;s&agrave;l&agrave;na&uuml; sahavyata&uuml; upapajjeyyanti. So ta&uuml; citta&uuml; dahati, ta&uuml; citta&uuml; adhi&ntilde;&ntilde;h&agrave;ti, ta&uuml; citta&uuml; [PTS Page 100] [\q 100/] bh&agrave;veti. Tassa te sa&iuml;kh&agrave;r&agrave; ca vihar&agrave; ca eva&uuml; bh&agrave;vit&agrave; eva&uuml;bahul&atilde;kat&agrave; tatr&aring;papattiy&agrave; sa&uuml;vattanti. Aya&uuml; bhikkhave, maggo aya&uuml; pa&ntilde;ipad&agrave; tatr&aring;papattiy&agrave; sa&uuml;vattati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; bhikkhave, bhikkhu saddh&agrave;ya samann&agrave;gato hoti. S&atilde;lena samann&agrave;gato hoti. Sutena samann&agrave;gato hoti. C&agrave;gena samann&agrave;gato hoti. Pa中&agrave;ya samann&agrave;gato hoti. Tassa eva&uuml; hoti: aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; br&agrave;hma&otilde;amah&agrave;s&agrave;l&agrave;na&uuml; v&agrave; sahavyata&uuml; upapajjeyyanti. So ta&uuml; citta&uuml; dahati, ta&uuml; citta&uuml; adhi&ntilde;&ntilde;h&agrave;ti, ta&uuml; citta&uuml; bh&agrave;veti. Tassa te sa&iuml;kh&agrave;r&agrave; ca vih&agrave;r&agrave; ca eva&uuml;bh&agrave;vit&agrave; eva&uuml;bahul&atilde;kat&agrave; tatr&aring;papattiy&agrave; sa&uuml;vattanti. Aya&uuml; bhikkhave maggo aya&uuml; pa&ntilde;ipad&agrave; tatr&aring;papattiy&agrave; sa&uuml;vattati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; bhikkhave bhikkhu saddh&agrave;ya samann&agrave;gato hoti. S&atilde;lena samann&agrave;gato hoti. Sutena samann&agrave;gato hoti. C&agrave;gena samann&agrave;gato hoti.Pa中&agrave;ya samann&agrave;gato hoti. Tassa eva&uuml; hoti: aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; gahapatimah&agrave;s&agrave;l&agrave;na&uuml; v&agrave; sahavyata&uuml; upapajjeyyanti. So ta&uuml; citta&uuml; dahati, citta&uuml; ta&uuml; citta&uuml; adhi&ntilde;&ntilde;h&agrave;ti, ta&uuml; citta&uuml; bh&agrave;veti. Tassa te sa&iuml;kh&agrave;r&agrave; ca vih&agrave;r&agrave; ca eva&uuml; bh&agrave;vit&agrave; eva&uuml;bahul&atilde;kat&agrave; tatr&aring;papattiy&agrave; sa&uuml;vattanti. Aya&uuml; bhikkhave maggo aya&uuml; pa&ntilde;ipad&agrave; tatr&aring;papattiy&agrave; sa&uuml;vattati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; bhikkhave, bhikkhu saddh&agrave;ya samann&agrave;gato hoti. S&atilde;lena samann&agrave;gato hoti. Sutena samann&agrave;gato hoti. C&agrave;gena samann&agrave;gato hoti. Pa中&agrave;ya samann&agrave;gato hoti. Tassa suta&uuml; hoti: c&agrave;tummah&agrave;r&agrave;jik&agrave;2 dev&agrave; d&atilde;gh&agrave;yuk&agrave; va&otilde;&otilde;avanto sukhab&agrave;hul&agrave;'ti tassa eva&uuml; hoti: aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; c&agrave;tummah&agrave;r&agrave;jik&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyyanti. So ta&uuml; citta&uuml; dahati, ta&uuml; citta&uuml; adhi&ntilde;&ntilde;h&agrave;ti, ta&uuml; citta&uuml; bh&agrave;veti. Tassa te sa&iuml;kh&agrave;r&agrave; ca vih&agrave;r&agrave; ca eva&uuml;bh&agrave;vit&agrave; eva&uuml;bahul&atilde;kat&agrave; tatr&aring;papattiy&agrave; sa&uuml;vattanti. Aya&uuml; bhikkhave maggo aya&uuml; pa&ntilde;ipad&agrave; tatr&aring;papattiy&agrave; sa&uuml;vattati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;Sa&iuml;kh&agrave;r&aring;papatti&uuml;-s&atilde;mu,majasa&uuml;,sy&agrave;.</FONT> &nbsp;<FONT FACE="Times_CSX+">2.&nbsp;C&agrave;tumah&agrave;r&agrave;jik&agrave;-majasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 258] [\x 258/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; bhikkhave, bhikkhu saddh&agrave;ya samann&agrave;gato hoti. S&atilde;lena samann&agrave;gato hoti. Sutena samann&agrave;gato hoti. C&agrave;gena samann&agrave;gato hoti. Pa中&agrave;ya samann&agrave;gato hoti. Tassa suta&uuml; hoti: t&agrave;vati&uuml;s&agrave; dev&agrave; d&atilde;gh&agrave;yuk&agrave; va&otilde;&otilde;avanto sukhabahul&agrave;ti. Tassa eva&uuml; hoti. Aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; t&agrave;vati&uuml;s&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyyanti. So ta&uuml; citta&uuml; dahati, ta&uuml; citta&uuml; adhi&ntilde;&ntilde;h&agrave;ti, ta&uuml; citta&uuml; bh&agrave;veti. Tassa te sa&iuml;kh&agrave;r&agrave; ca vih&agrave;r&agrave; ca eva&uuml;bh&agrave;vit&agrave; eva&uuml;bahul&atilde;kat&agrave; tatr&aring;papattiy&agrave; sa&uuml;vattanti. Aya&uuml; kho bhikkhave maggo aya&uuml; pa&ntilde;ipad&agrave; tatr&aring;papattiy&agrave; sa&uuml;vattati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Y&agrave;m&agrave; dev&agrave; d&atilde;gh&agrave;yuk&agrave; va&otilde;&otilde;avanto sukhabahul&agrave;ti. Tassa eva&uuml; hoti. Aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; y&agrave;m&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyyanti. So ta&uuml; citta&uuml; dahati, ta&uuml; citta&uuml; adhi&ntilde;&ntilde;h&agrave;ti, ta&uuml; citta&uuml; bh&agrave;veti. Tassa te sa&iuml;kh&agrave;r&agrave; ca vih&agrave;r&agrave; ca eva&uuml;bh&agrave;vit&agrave; eva&uuml;bahul&atilde;kat&agrave; tatr&aring;papattiy&agrave; sa&uuml;vattanti. Aya&uuml; kho bhikkhave maggo aya&uuml; pa&ntilde;ipad&agrave; tatr&aring;papattiy&agrave; sa&uuml;vattati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tusit&agrave; dev&agrave; d&atilde;gh&agrave;yuk&agrave; va&otilde;&otilde;avanto sukhabahul&agrave;ti. Tassa eva&uuml; hoti. Aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; tusit&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyyanti. So ta&uuml; citta&uuml; dahati, ta&uuml; citta&uuml; adhi&ntilde;&ntilde;h&agrave;ti, ta&uuml; citta&uuml; bh&agrave;veti. Tassa te sa&iuml;kh&agrave;r&agrave; ca vih&agrave;r&agrave; ca eva&uuml;bh&agrave;vit&agrave; eva&uuml;bahul&atilde;kat&agrave; tatr&aring;papattiy&agrave; sa&uuml;vattanti. Aya&uuml; kho bhikkhave maggo aya&uuml; pa&ntilde;ipad&agrave; tatr&aring;papattiy&agrave; sa&uuml;vattati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nimm&agrave;&otilde;arat&atilde; dev&agrave; d&atilde;gh&agrave;yuk&agrave; va&otilde;&otilde;avanto sukhabahul&agrave;ti. Tassa eva&uuml; hoti. Aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; nimm&agrave;narat&atilde;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyyanti. So ta&uuml; citta&uuml; dahati, ta&uuml; citta&uuml; adhi&ntilde;&ntilde;h&agrave;ti, ta&uuml; citta&uuml; bh&agrave;veti. Tassa te sa&iuml;kh&agrave;r&agrave; ca vih&agrave;r&agrave; ca eva&uuml;bh&agrave;vit&agrave; eva&uuml;bahul&atilde;kat&agrave; tatr&aring;papattiy&agrave; sa&uuml;vattanti. Aya&uuml; kho bhikkhave maggo aya&uuml; pa&ntilde;ipad&agrave; tatr&aring;papattiy&agrave; sa&uuml;vattati. Paranimmitavasavattino1 dev&agrave; d&atilde;gh&agrave;yuk&agrave; va&otilde;&otilde;avanto sukhabahul&agrave;ti. Tassa eva&uuml; hoti. Aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; paranimmikavasavatt&atilde;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyyanti. So ta&uuml; citta&uuml; dahati, ta&uuml; citta&uuml; adhi&ntilde;&ntilde;h&agrave;ti, ta&uuml; citta&uuml; bh&agrave;veti. Tassa te sa&iuml;kh&agrave;r&agrave; ca vih&agrave;r&agrave; ca eva&uuml;bh&agrave;vit&agrave; eva&uuml;bahul&atilde;kat&agrave; tatr&aring;papattiy&agrave; sa&uuml;vattanti. Aya&uuml; kho bhikikhave maggo aya&uuml; pa&ntilde;ipad&agrave; tatr&aring;papattiy&agrave; sa&uuml;vattati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; bhikkhave, bhikkhu saddh&agrave;ya [PTS Page 101] [\q 101/] samann&agrave;gato hoti. S&atilde;lena samann&agrave;gato hoti. Sutena samann&agrave;gato hoti. C&agrave;gena samann&agrave;gato hoti. Pa中&agrave;ya samann&agrave;gato hoti. Tassa suta&uuml; hoti: 'sahasso brahm&agrave; d&atilde;gh&agrave;yuko va&otilde;&otilde;av&agrave; sukhabahulo'ti. Sahasso bhikkhave, brahm&agrave; sahassi&uuml; lokadh&agrave;tu&uuml; pharitv&agrave; adhimuccitv&agrave; viharati. Yepi tattha satt&agrave; upapann&agrave;, tepi pharitv&agrave; adhimuccitv&agrave; viharati. Seyyath&agrave;pi bhikkhave, cakkhum&agrave; puriso eka&uuml; &agrave;ma&otilde;&oacute;a&uuml; hatthe karitv&agrave; paccavekkheyya. Evameva kho bhikkhave, sahasso brahm&agrave; sahassi&uuml; lokadh&agrave;tu&uuml;2 pharitv&agrave; adhimuccitv&agrave; viharati. Yepi tattha satt&agrave; upapann&agrave;, tepi pharitv&agrave; adhimuccitv&agrave; viharati. Tassa eva&uuml; hoti: aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sahassassa brahmuno sahavyata&uuml; upapajjeyyanti. So ta&uuml; citta&uuml; dahati, ta&uuml; citta&uuml; adhi&ntilde;&ntilde;h&agrave;ti, ta&uuml; citta&uuml; bh&agrave;veti. Tassa te sa&iuml;kh&agrave;r&agrave; ca vih&agrave;r&agrave; ca eva&uuml;bh&agrave;vit&agrave; eva&uuml;bahul&atilde;kat&agrave; tatr&aring;papattiy&agrave; sa&uuml;vattanti. Aya&uuml; kho bhikkhave maggo aya&uuml; pa&ntilde;ipad&agrave; tatr&aring;papattiy&agrave; sa&uuml;vattati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; bhikkhave, bhikkhu saddh&agrave;ya samann&agrave;gato hoti, s&atilde;lena samann&agrave;gato hoti, sutena samann&agrave;gato hoti. C&agrave;gena samann&agrave;gato hoti, pa中&agrave;ya samann&agrave;gato hoti, tassa suta&uuml; hoti:dv&atilde;sahasso brahm&agrave; d&atilde;gh&agrave;yuko va&otilde;&otilde;av&agrave; sukhabahuloti. Dvisahassopi bhikkhave, brahm&agrave; dv&atilde;sahassi&uuml; lokadh&agrave;tu&uuml; pharitv&agrave; adhimuccitv&agrave; viharati. Yepi tattha satt&agrave; upapann&agrave;, tepi pharitv&agrave; adhimuccitv&agrave; viharati. Seyyath&agrave;pi bhikkhave, cakkhum&agrave; puriso pa勺a &agrave;ma&otilde;&oacute;&agrave;ni hatthe karitv&agrave; paccavekkheyya. Evameva kho bhikkhave, dv&atilde;sahasso brahm&agrave; dv&atilde;sahassi&uuml; lokadh&agrave;tu&uuml;. Pharitv&agrave; adhimuccitv&agrave; viharati. Yepi tattha satt&agrave; upapann&agrave;, tepi pharitv&agrave; adhimuccitv&agrave; viharati. Tassa eva&uuml; hoti: aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; dv&atilde;sahassassa brahmuno sahavyata&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Upapajjeyyanti. So ta&uuml; citta&uuml; dahati. Ta&uuml; citta&uuml; adhi&ntilde;&ntilde;h&agrave;ti. Ta&uuml; citta&uuml; bh&agrave;veti. Tassa te sa&iuml;kh&agrave;r&agrave; ca vih&agrave;r&agrave; ca eva&uuml;bh&agrave;vit&agrave; eva&uuml;bahul&atilde;kat&agrave; tatrupapattiy&agrave; sa&uuml;vattanti. Aya&uuml; bhikkhave, maggo aya&uuml; pa&ntilde;ipad&agrave; tatr&aring;papattiy&agrave; sa&uuml;vattati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tisahasso brahm&agrave; d&atilde;gh&agrave;yuko va&otilde;&otilde;av&agrave; sukhabahuloti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tisahassopi bhikkhave, brahm&agrave; tisahassi&uuml; lokadh&agrave;tu&uuml; pharitv&agrave; adhimuccitv&agrave; viharati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yepi tattha satt&agrave; upapann&agrave;, tepi pharitv&agrave; adhimuccitv&agrave; viharati. Seyyath&agrave;pi bhikkhave, cakkhum&agrave; purisopa勺a &agrave;ma&otilde;&oacute;&agrave;ni hatthe karitv&agrave; paccavekkheyya. Evameva kho bhikkhave, tisahasso brahm&agrave; tisahassi&uuml; lokadh&agrave;tu&uuml;. Pharitv&agrave; adhimuccitv&agrave; viharati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yepi tattha satt&agrave; upapann&agrave;, tepi pharitv&agrave; adhimuccitv&agrave; viharati. Tassa eva&uuml; hoti: aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; tisahassassa brahmuno sahavyata&uuml; upapajjeyyanti. So ta&uuml; citta&uuml; dahati. Ta&uuml; citta&uuml; adhi&ntilde;&ntilde;h&agrave;ti. Ta&uuml; citta&uuml; bh&agrave;veti. Tassa te sa&iuml;kh&agrave;r&agrave; ca vih&agrave;r&agrave; ca eva&uuml;bh&agrave;vit&agrave; eva&uuml;bahul&atilde;kat&agrave; tatr&aring;papattiy&agrave; sa&uuml;vattanti. Aya&uuml; bhikkhave, maggo aya&uuml; pa&ntilde;ipad&agrave; tatr&aring;papattiy&agrave; sa&uuml;vattati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Catusahasso brahm&agrave; d&atilde;gh&agrave;yuko va&otilde;&otilde;av&agrave; sukhabahuloti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Catusahassopi bhikkhave, brahm&agrave; catusahassi&uuml; lokadh&agrave;tu&uuml; pharitv&agrave; adhimuccitv&agrave; viharati. Yepi tattha satt&agrave; upapann&agrave;, tepi pharitv&agrave; adhimuccitv&agrave; viharati. Seyyath&agrave;pi bhikkhave, cakkhum&agrave; purisopa勺a &agrave;ma&otilde;&oacute;&agrave;ni hatthe karitv&agrave; paccavekkheyya. Evameva kho bhikkhave, catusahasso brahm&agrave; catusahassi&uuml; lokadh&agrave;tu&uuml;. Pharitv&agrave; adhimuccitv&agrave; viharati. Yepi tattha satt&agrave; upapann&agrave;, tepi pharitv&agrave; adhimuccitv&agrave; viharati. Tassa eva&uuml; hoti: aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; catusahassassa brahmuno sahavyata&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Upapajjeyyanti. So ta&uuml; citta&uuml; dahati. Ta&uuml; citta&uuml; adhi&ntilde;&ntilde;h&agrave;ti. Ta&uuml; citta&uuml; bh&agrave;veti. Tassa te sa&iuml;kh&agrave;r&agrave; ca vih&agrave;r&agrave; ca eva&uuml;bh&agrave;vit&agrave; eva&uuml;bahul&atilde;kat&agrave; tatr&aring;papattiy&agrave; sa&uuml;vattanti. Aya&uuml; bhikkhave, maggo aya&uuml; pa&ntilde;ipad&agrave; tatr&aring;papattiy&agrave; sa&uuml;vattati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa勺asahasso brahm&agrave; d&atilde;gh&agrave;yuko va&otilde;&otilde;av&agrave; sukhabahuloti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa勺asahassopi bhikkhave, brahm&agrave; pa勺asahassi&uuml; lokadh&agrave;tu&uuml; pharitv&agrave; adhimuccitv&agrave; viharati. Yepi tattha satt&agrave; upapann&agrave;, tepi pharitv&agrave; adhimuccitv&agrave; viharati. Seyyath&agrave;pi bhikkhave, cakkhum&agrave; purisopa勺a &agrave;ma&otilde;&oacute;&agrave;ni hatthe karitv&agrave; paccavekkheyya. Evameva kho bhikkhave, pa勺asahasso brahm&agrave; pa勺asahassi&uuml; lokadh&agrave;tu&uuml;. Pharitv&agrave; adhimuccitv&agrave; viharati. Yepi tattha satt&agrave; upapann&agrave;, tepi pharitv&agrave; adhimuccitv&agrave; viharati. Tassa eva&uuml; hoti: aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; pa勺asahassassa brahmuno sahavyata&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Upapajjeyyanti. So ta&uuml; citta&uuml; dahati. Ta&uuml; citta&uuml; adhi&ntilde;&ntilde;h&agrave;ti. Ta&uuml; citta&uuml; bh&agrave;veti. Tassa te sa&iuml;kh&agrave;r&agrave; ca vih&agrave;r&agrave; ca eva&uuml;bh&agrave;vit&agrave; eva&uuml;bahul&atilde;kat&agrave; tatr&aring;papattiy&agrave; sa&uuml;vattanti. Aya&uuml; bhikkhave, maggo aya&uuml; pa&ntilde;ipad&agrave; tatr&aring;papattiy&agrave; sa&uuml;vattati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;Paranimmitavasavatt&atilde;-s&atilde;mu,majasa&uuml;.</FONT> &nbsp;<FONT FACE="Times_CSX+">2.&nbsp;Sahass&atilde; lokadh&agrave;tu&uuml;-majasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 260] [\x 260/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; bhikkhave, bhikkhu saddh&agrave;ya samann&agrave;gato hoti. S&atilde;lena samann&agrave;gato hoti. Sutena samann&agrave;gato hoti. C&agrave;gena samann&agrave;gato hoti. Pa中&agrave;ya samann&agrave;gato hoti. Tassa suta&uuml; hoti: dasasahasso brahm&agrave; d&atilde;gh&agrave;yuko va&otilde;&otilde;av&agrave; sukhabahuloti. Dasasahasso bhikkhave, brahm&agrave; dasasahassi&uuml; lokadh&agrave;tu&uuml; pharitv&agrave; [PTS Page 102] [\q 102/] adhimuccitv&agrave; viharati. Yepi tattha satt&agrave; upapann&agrave;, tepi pharitv&agrave; adhimuccitv&agrave; viharati. Seyyath&agrave;pi bhikkhave, ma&otilde;i veluriyo subho j&agrave;tim&agrave; a&ntilde;&ntilde;ha&uuml;so suparikammakato pa&otilde;&oacute;ukambalo nikkhitto bh&agrave;sate ca, tapate ca,1 virocati ca. Ev&agrave;mava kho bhikkhave, dasasahasso brahm&agrave; dasasahassi&uuml; lokadh&agrave;tu&uuml; pharitv&agrave; adhimuccitv&agrave; viharati. Yepi tattha satt&agrave; upapann&agrave; tepi pharitv&agrave; adhimuccitv&agrave; viharati. Tassa eva&uuml; hoti: aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; dasasahassassa brahmuno sahavyata&uuml; upapajjeyyanti. So ta&uuml; citta&uuml; dahati, ta&uuml; citta&uuml; adhi&ntilde;&ntilde;h&agrave;ti, ta&uuml; citta&uuml; bh&agrave;veti. Tassa te sa&iuml;kh&agrave;r&agrave; ca vih&agrave;r&agrave; ca eva&uuml; bh&agrave;vit&agrave; eva&uuml; bahul&atilde;kat&agrave; tatr&aring;papattiy&agrave; sa&uuml;vattanti. Aya&uuml; bhikkhave, maggo aya&uuml; pa&ntilde;ipad&agrave; tatr&aring;papattiy&agrave; sa&uuml;vattati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; bhikkhave, bhikkhu saddh&agrave;ya samann&agrave;gato hoti. S&atilde;lena samann&agrave;gato hoti. Sutena samann&agrave;gato hoti. C&agrave;gena samann&agrave;gato hoti. Pa中&agrave;ya samann&agrave;gato hoti. Tassa suta&uuml; hoti: satasahasso brahm&agrave; d&atilde;gh&agrave;yuko va&otilde;&otilde;av&agrave; sukhabahuloti. Satasahasso bhikkhave, brahm&agrave; satasahassi&uuml; lokadh&agrave;tu&uuml; pharitv&agrave; adhimuccitv&agrave; viharati. Yepi tattha satt&agrave; upapann&agrave; tepi pharitv&agrave; adhimuccitv&agrave; viharati. Seyyath&agrave;pi bhikkhave, nekkha&uuml; jambonada&uuml; dakkha kamm&agrave;raputta-ukk&agrave;mukhakusalasampaha&ntilde;&ntilde;ha&uuml; pa&otilde;&oacute;ukambale nikkhitta&uuml; bh&agrave;sate ca tapate ca1 virocati ca. Evameva kho bhikkhave, satasahasso brahm&agrave; satasahassi&uuml; lokadh&agrave;tu&uuml; pharitv&agrave; adhimuccitv&agrave; viharati. Yepi tattha satt&agrave; upapann&agrave;, tepi pharitv&agrave; adhimuccitv&agrave; viharati. Tassa eva&uuml; hoti: aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; satasahassassa brahmuno sahavyata&uuml; upapajjeyyanti. So ta&uuml; citta&uuml; dahati, ta&uuml; citta&uuml; adhi&ntilde;&ntilde;h&agrave;ti, ta&uuml; citta&uuml; bh&agrave;veti. Tassa te sa&iuml;kh&agrave;r&agrave; ca vir&agrave;g&agrave; ca eva&uuml;bh&agrave;vit&agrave; eva&uuml;bahul&atilde;kat&agrave; tatr&aring;papattiy&agrave; sa&uuml;vattanti. Aya&uuml; bhikkhave, maggo aya&uuml; pa&ntilde;ipad&agrave; tatr&aring;papattiy&agrave; sa&uuml;vattati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; bhikkhave, bhikkhu saddh&agrave;ya samann&agrave;gato hoti. S&atilde;lena samann&agrave;gato hoti. Sutena samann&agrave;gato hoti. C&agrave;gena samann&agrave;gato hoti. Pa中&agrave;ya samann&agrave;gato hoti. Tassa suta&uuml; hoti: &agrave;bh&agrave; dev&agrave; d&atilde;gh&agrave;yuk&agrave; va&otilde;&otilde;avanto sukhabahul&agrave;ti. Tassa eva&uuml; hoti: aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; &agrave;bh&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyyanti. So ta&uuml; citta&uuml; dahati, ta&uuml; citta&uuml; adhi&ntilde;&ntilde;h&agrave;ti, ta&uuml; citta&uuml; bh&agrave;veti, tassa te sa&iuml;kh&agrave;r&agrave; ca vih&agrave;r&agrave; ca eva&uuml;bh&agrave;vit&agrave; eva&uuml;bahul&atilde;kat&agrave; tatr&aring;papattiy&agrave; sa&uuml;vattanti. Aya&uuml; bhikkhave, maggo aya&uuml; pa&ntilde;ipad&agrave; tatr&aring;papattiy&agrave; sa&uuml;vattati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Paritt&agrave;bh&agrave; dev&agrave; d&atilde;gh&agrave;yuk&agrave; va&otilde;&otilde;avanto sukhabahul&agrave;ti. Tassa eva&uuml; hoti: aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; paritt&agrave;bh&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyyanti. So ta&uuml; citta&uuml; dahati, ta&uuml; citta&uuml; adhi&ntilde;&ntilde;h&agrave;ti, ta&uuml; citta&uuml; bh&agrave;veti, tassa te sa&iuml;kh&agrave;r&agrave; ca vih&agrave;r&agrave; ca eva&uuml;bh&agrave;vit&agrave; eva&uuml;bahul&atilde;kat&agrave; tatr&aring;papattiy&agrave; sa&uuml;vattanti. Aya&uuml; bhikkhave, maggo aya&uuml; pa&ntilde;ipad&agrave; tatr&aring;papattiy&agrave; sa&uuml;vattati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Appam&agrave;&otilde;&agrave;bh&agrave; dev&agrave; d&atilde;gh&agrave;yuk&agrave; va&otilde;&otilde;avanto sukhabahul&agrave;ti. Tassa eva&uuml; hoti: aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; appam&agrave;&otilde;&agrave;bh&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyyanti. Sota&uuml; citta&uuml; dahati, ta&uuml;citta&uuml; adhi&ntilde;&ntilde;h&agrave;ti, ta&uuml; citta&uuml; bh&agrave;veti, tassa te sa&iuml;kh&agrave;r&agrave; ca vih&agrave;r&agrave; ca eva&uuml;bh&agrave;vit&agrave; eva&uuml;bahul&atilde;kat&agrave; tatr&aring;papattiy&agrave; sa&uuml;vattanti. Aya&uuml; bhikkhave, maggo aya&uuml; pa&ntilde;ipad&agrave; tatr&aring;papattiy&agrave; sa&uuml;vattati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;bhassar&agrave; dev&agrave; d&atilde;gh&agrave;yuk&agrave; va&otilde;&otilde;avanto sukhabahul&agrave;ti. Tassa eva&uuml; hoti: aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; &agrave;bhassar&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyyanti. So ta&uuml; citta&uuml; dahati, ta&uuml; citta&uuml; adhi&ntilde;&ntilde;h&agrave;ti, ta&uuml; citta&uuml; bh&agrave;veti, tassa te sa&iuml;kh&agrave;r&agrave; ca vih&agrave;r&agrave; ca eva&uuml;bh&agrave;vit&agrave; eva&uuml;bahul&atilde;kat&agrave; tatr&aring;papattiy&agrave; sa&uuml;vattanti. Aya&uuml; bhikkhave, maggo aya&uuml; pa&ntilde;ipad&agrave; tatr&aring;papattiy&agrave; sa&uuml;vattati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; bhikkhave, bhikkhu saddh&agrave;ya samann&agrave;gato hoti. S&atilde;lena samann&agrave;gato hoti. Sutena samann&agrave;gato hoti. C&agrave;gena samann&agrave;gato hoti. Pa中&agrave;ya samann&agrave;gato hoti. Tassa suta&uuml; hoti: parittasubh&agrave; dev&agrave; d&atilde;gh&agrave;yuk&agrave; va&otilde;&otilde;avanto sukhabahul&agrave;ti. Tassa eva&uuml; hoti: aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; parittasubh&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyyanti. So ta&uuml; citta&uuml; dahati, ta&uuml; citta&uuml; adhi&ntilde;&ntilde;h&agrave;ti, ta&uuml; citta&uuml; bh&agrave;veti. Tassa te sa&iuml;kh&agrave;r&agrave; ca vih&agrave;r&agrave; ca eva&uuml;bh&agrave;vit&agrave; eva&uuml;bahul&atilde;kat&agrave; tatr&aring;papattiy&agrave; sa&uuml;vattanti. Aya&uuml; bhikkhave, maggo aya&uuml; pa&ntilde;ipad&agrave; tatr&aring;papattiy&agrave; sa&uuml;vattati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Appam&agrave;&otilde;asubh&agrave; dev&agrave; d&atilde;gh&agrave;yuk&agrave; va&otilde;&otilde;avanto sukhabahul&agrave;ti. Tassa eva&uuml; hoti: aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; appam&agrave;&otilde;asubh&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyyanti. So ta&uuml; citta&uuml; dahati, ta&uuml; citta&uuml; adhi&ntilde;&ntilde;h&agrave;ti, ta&uuml; citta&uuml; bh&agrave;veti. Tassa te sa&iuml;kh&agrave;r&agrave; ca vih&agrave;r&agrave; ca eva&uuml;bh&agrave;vit&agrave; eva&uuml;bahul&atilde;kat&agrave; tatr&aring;papattiy&agrave; sa&uuml;vattanti. Aya&uuml; bhikkhave, maggo aya&uuml; pa&ntilde;ipad&agrave; tatr&aring;papattiy&agrave; sa&uuml;vattati. Subhaki&otilde;&otilde;&agrave; dev&agrave; d&atilde;gh&agrave;yuk&agrave; va&otilde;&otilde;avanto sukhabahul&agrave;ti. Tassa eva&uuml; hoti: aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; subhaki&otilde;&otilde;&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyyanti. So ta&uuml; citta&uuml; dahati, ta&uuml; citta&uuml; adhi&ntilde;&ntilde;h&agrave;ti, ta&uuml; citta&uuml; bh&agrave;veti. Tassa te sa&iuml;kh&agrave;r&agrave; ca vih&agrave;r&agrave; ca eva&uuml;bh&agrave;vit&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml;bahul&atilde;kat&agrave; tatr&aring;papattiy&agrave; sa&uuml;vattanti. Aya&uuml; bhikkhave, maggo aya&uuml; pa&ntilde;ipad&agrave; tatr&aring;papattiy&agrave; sa&uuml;vattati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Bh&agrave;sati ca tapati ca- [PTS] </P>
<P>[BJT Page 262] [\x 262/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; bhikkhave, bhikkhu saddh&agrave;ya [PTS Page 103] [\q 103/] samann&agrave;gato hoti. S&atilde;lena samann&agrave;gato hoti. Sutena samann&agrave;gato hoti. C&agrave;gena samann&agrave;gato hoti. Pa中&agrave;ya samann&agrave;gato hoti. Tassa suta&uuml; hoti: vehapphal&agrave; dev&agrave; digh&agrave;yuk&agrave; va&otilde;&otilde;avanto sukhabahul&agrave;ti. Tassa eva&uuml; hoti: aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; vehapphal&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyyanti. So ta&uuml; citta&uuml; dahati, ta&uuml; citta&uuml; adhi&ntilde;&ntilde;h&agrave;ti, ta&uuml; citta&uuml; bh&agrave;veti. Tassa te sa&iuml;kh&agrave;r&agrave; ca vih&agrave;r&agrave; ca eva&uuml;bh&agrave;vit&agrave; eva&uuml;bahul&atilde;kat&agrave; tatr&aring;papattiy&agrave; sa&uuml;vattanti. Aya&uuml; bhikkhave, maggo aya&uuml; pa&ntilde;ipad&agrave; tatr&aring;papattiy&agrave; sa&uuml;vattati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Avih&agrave; dev&agrave; digh&agrave;yuk&agrave; va&otilde;&otilde;avanto sukhabahul&agrave;ti. Tassa eva&uuml; hoti: aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; avih&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyyanti. So ta&uuml; citta&uuml; dahati, ta&uuml; citta&uuml; adhi&ntilde;&ntilde;h&agrave;ti, ta&uuml; citta&uuml; bh&agrave;veti. Tassa te sa&iuml;kh&agrave;r&agrave; ca vih&agrave;r&agrave; ca eva&uuml;bh&agrave;vit&agrave; eva&uuml;bahul&atilde;kat&agrave; tatr&aring;papattiy&agrave; sa&uuml;vattanti. Aya&uuml; bhikkhave, maggo aya&uuml; pa&ntilde;ipad&agrave; tatr&aring;papattiy&agrave; sa&uuml;vattati. Atapp&agrave; dev&agrave; digh&agrave;yuk&agrave; va&otilde;&otilde;avanto sukhabahul&agrave;ti. Tassa eva&uuml; hoti: aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; atapp&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyyanti. So ta&uuml; citta&uuml; dahati, ta&uuml; citta&uuml; adhi&ntilde;&ntilde;h&agrave;ti, ta&uuml; citta&uuml; bh&agrave;veti. Tassa te sa&iuml;kh&agrave;r&agrave; ca vih&agrave;r&agrave; ca eva&uuml;bh&agrave;vit&agrave; eva&uuml;bahul&atilde;kat&agrave; tatr&aring;papattiy&agrave; sa&uuml;vattanti. Aya&uuml; bhikkhave, maggo aya&uuml; pa&ntilde;ipad&agrave; tatr&aring;papattiy&agrave; sa&uuml;vattati. Sudass&agrave; dev&agrave; digh&agrave;yuk&agrave; va&otilde;&otilde;avanto sukhabahul&agrave;ti. Tassa eva&uuml; hoti: aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sudass&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyyanti. So ta&uuml; citta&uuml; dahati, ta&uuml; citta&uuml; adhi&ntilde;&ntilde;h&agrave;ti, ta&uuml; citta&uuml; bh&agrave;veti. Tassa te sa&iuml;kh&agrave;r&agrave; ca vih&agrave;r&agrave; ca eva&uuml;bh&agrave;vit&agrave; eva&uuml;bahul&atilde;kat&agrave; tatr&aring;papattiy&agrave; sa&uuml;vattanti. Aya&uuml; bhikkhave, maggo aya&uuml; pa&ntilde;ipad&agrave; tatr&aring;papattiy&agrave; sa&uuml;vattati. Sudass&atilde; dev&agrave; digh&agrave;yuk&agrave; va&otilde;&otilde;avatto sukhabahul&agrave;ti. Tassa eva&uuml; hoti: aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sudass&atilde;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyyanti. So ta&uuml; citta&uuml; dahati, ta&uuml; citta&uuml; adhi&ntilde;&ntilde;h&agrave;ti, ta&uuml; citta&uuml; bh&agrave;veti. Tassa te sa&iuml;kh&agrave;r&agrave; ca vih&agrave;r&agrave; ca eva&uuml;bh&agrave;vit&agrave; eva&uuml;bahul&atilde;kat&agrave; tatr&aring;papattiy&agrave; sa&uuml;vattanti. Aya&uuml; bhikkhave, maggo aya&uuml; pa&ntilde;ipad&agrave; tatr&aring;papattiy&agrave; sa&uuml;vattati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aka&otilde;i&ntilde;&ntilde;h&agrave; dev&agrave; digh&agrave;yuk&agrave; va&otilde;&otilde;avanto sukhabahul&agrave;ti. Tassa eva&uuml; hoti: aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; aka&otilde;i&ntilde;&ntilde;h&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyyanti. So ta&uuml; citta&uuml; dahati, ta&uuml; citta&uuml; adhi&ntilde;&ntilde;h&agrave;ti, ta&uuml; citta&uuml; bh&agrave;veti. Tassa te sa&iuml;kh&agrave;r&agrave; ca vih&agrave;r&agrave; ca eva&uuml;bh&agrave;vit&agrave; eva&uuml;bahul&atilde;kat&agrave; tatr&aring;papattiy&agrave; sa&uuml;vattanti. Aya&uuml; bhikkhave, maggo aya&uuml; pa&ntilde;ipad&agrave; tatr&aring;papattiy&agrave; sa&uuml;vattati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; bhikkhave, bhikkhu saddh&agrave;ya samann&agrave;gato hoti. S&atilde;lena samann&agrave;gato hoti. Sutena samann&agrave;gato hoti. C&agrave;gena samann&agrave;gato hoti. Pa中&agrave;ya samann&agrave;gato hoti. Tassa suta&uuml; hoti: &agrave;k&agrave;s&agrave;na勺&agrave;yatan&aring;pag&agrave; dev&agrave; d&atilde;gh&agrave;yuk&agrave; cira&ntilde;&ntilde;hitik&agrave; sukhabahul&agrave;ti. Tassa eva&uuml; hoti: aho v&agrave;t&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; &agrave;k&agrave;s&agrave;na勺&agrave;yatan&aring;paga&uuml; sahavyata&uuml; upapajjeyyanti. So ta&uuml; citta&uuml; dahati, ta&uuml; citta&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;k&agrave;s&agrave;na勺&agrave;yatan&aring;pag&agrave;na&uuml; adhi&ntilde;&ntilde;h&agrave;ti, ta&uuml; citta&uuml; bh&agrave;veti. Tassa te sa&iuml;kh&agrave;r&agrave; ca vih&agrave;r&agrave; ca eva&uuml;bh&agrave;vit&agrave; eva&uuml;bahul&atilde;kat&agrave; tatr&aring;papattiy&agrave; sa&uuml;vattanti. Aya&uuml; bhikkhave, maggo aya&uuml; pa&ntilde;ipad&agrave; tatr&aring;papattiy&agrave; sa&uuml;vattati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; bhikkhave, bhikkhu saddh&agrave;ya samann&agrave;gato hoti. S&atilde;lena samann&agrave;gato hoti. Sutena samann&agrave;gato hoti. C&agrave;gena samann&agrave;gato hoti. Pa中&agrave;ya samann&agrave;gato hoti. Tassa suta&uuml; hoti: vi中&agrave;&otilde;a勺&agrave;yatan&aring;pag&agrave; dev&agrave; d&atilde;gh&agrave;yuk&agrave; cira&ntilde;&ntilde;hitik&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sukhabahul&agrave;ti. Tassa eva&uuml; hoti: aho v&agrave;t&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; vi中&agrave;&otilde;a勺&agrave;yatan&aring;paga&uuml; sahavyata&uuml; upapajjeyyanti. So ta&uuml; citta&uuml; dahati, ta&uuml; citta&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vi中&agrave;&otilde;a勺&agrave;yatan&aring;pag&agrave;na&uuml; adhi&ntilde;&ntilde;h&agrave;ti, ta&uuml; citta&uuml; bh&agrave;veti. Tassa te sa&iuml;kh&agrave;r&agrave; ca vih&agrave;r&agrave; ca eva&uuml;bh&agrave;vit&agrave; eva&uuml;bahul&atilde;kat&agrave; tatr&aring;papattiy&agrave; sa&uuml;vattanti. Aya&uuml; bhikkhave, maggo aya&uuml; pa&ntilde;ipad&agrave; tatr&aring;papattiy&agrave; sa&uuml;vattati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; bhikkhave, bhikkhu saddh&agrave;ya samann&agrave;gato hoti. S&atilde;lena samann&agrave;gato hoti. Sutena samann&agrave;gato hoti. C&agrave;gena samann&agrave;gato hoti. Pa中&agrave;ya samann&agrave;gato hoti. Tassa suta&uuml; hoti: &agrave;ki勺a中&agrave;yatan&aring;pag&agrave; dev&agrave; d&atilde;gh&agrave;yuk&agrave; cira&ntilde;&ntilde;hitik&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sukhabahul&agrave;ti. Tassa eva&uuml; hoti: aho v&agrave;t&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; &agrave;ki勺a中&agrave;yatan&aring;paga&uuml; sahavyata&uuml; upapajjeyyanti. So ta&uuml; citta&uuml; dahati, ta&uuml; citta&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;ki勺a中&agrave;yatan&aring;pag&agrave;na&uuml; adhi&ntilde;&ntilde;h&agrave;ti, ta&uuml; citta&uuml; bh&agrave;veti. Tassa te sa&iuml;kh&agrave;r&agrave; ca vih&agrave;r&agrave; ca eva&uuml;bh&agrave;vit&agrave; eva&uuml;bahul&atilde;kat&agrave; tatr&aring;papattiy&agrave; sa&uuml;vattanti. Aya&uuml; bhikkhave, maggo aya&uuml; pa&ntilde;ipad&agrave; tatr&aring;papattiy&agrave; sa&uuml;vattati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; bhikkhave, bhikkhu saddh&agrave;ya samann&agrave;gato hoti. S&atilde;lena samann&agrave;gato hoti. Sutena samann&agrave;gato hoti. C&agrave;gena samann&agrave;gato hoti. Pa中&agrave;ya samann&agrave;gato hoti. Tassa suta&uuml; hoti: nevasa中&agrave;n&agrave;sa中&agrave;yatan&aring;pag&agrave; dev&agrave; d&atilde;gh&agrave;yuk&agrave; cira&ntilde;&ntilde;hitik&agrave; sukhabahul&agrave;ti. Tassa eva&uuml; hoti: aho v&agrave;t&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; nevasa中&agrave;n&agrave;sa中&agrave;yatan&aring;paga&uuml; sahavyata&uuml; upapajjeyyanti. So ta&uuml; citta&uuml; dahati, ta&uuml; citta&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nevasa中&agrave;n&agrave;sa中&agrave;yatan&aring;pag&agrave;na&uuml; adhi&ntilde;&ntilde;h&agrave;ti, ta&uuml; citta&uuml; bh&agrave;veti. Tassa te sa&iuml;kh&agrave;r&agrave; ca vih&agrave;r&agrave; ca eva&uuml;bh&agrave;vit&agrave; eva&uuml;bahul&atilde;kat&agrave; tatr&aring;papattiy&agrave; sa&uuml;vattanti. Aya&uuml; bhikkhave, maggo aya&uuml; pa&ntilde;ipad&agrave; tatr&aring;papattiy&agrave; sa&uuml;vattati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; bhikkhave, bhikkhu saddh&agrave;ya samann&agrave;gato hoti. S&atilde;lena samann&agrave;gato hoti. Sutena samann&agrave;gato hoti. C&agrave;gena samann&agrave;gato hoti. Pa中&agrave;ya samann&agrave;gato hoti. Tassa suta&uuml; hoti: aho vat&agrave;ha&uuml; &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa中&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja vihareyyanti. So &agrave;savana&uuml; khay&agrave; an&agrave;sava&uuml; ceto vimutti&uuml; pa中&agrave; vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja viharati. Aya&uuml; bhikkhave, bhikkhu na katthaci upapajjati, na kuhi勺i upapajjat&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idamavoca bhagav&agrave;. Attaman&agrave; te bhikkh&aring; bhagavato bh&agrave;sita&uuml; abhinandunti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 104] [\q 104/]</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Sa&iuml;kh&agrave;ruppatti sutta&uuml; dasama&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anupadavaggo dutiyo</P>
<P>Tassa vaggassa udd&agrave;na&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">Anupadasodhana porisa dhamm&agrave;-sevitabba bahudh&agrave;tu vibhatti.</FONT> <BR>
<FONT FACE="Times_CSX+">Isigilikittitacatt&agrave;l&atilde;sa&uuml;-&agrave;n&agrave;p&agrave;nasat&atilde; upapatti&uuml;.</FONT> </P>
</BODY>
</HTML>
