<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
  <meta http-equiv="CONTENT-TYPE"
 content="text/html; charset=ISO-8859-1">
  <title>121. Culasunnata Suta - Polish</title>
  <meta name="GENERATOR" content="OpenOffice.org 2.0  (Linux)">
  <meta name="CREATED" content="20070301;14405876">
  <meta name="CHANGED" content="20080106;12230200">
  <style>
	<!--
		@page { size: 8.27in 11.69in }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 dir="ltr" alink="#ee0000" lang="pl-PL" link="#0000ee" vlink="#551a8b">
<a href="../../../../polish/index.html"><small>Link do
wszystkich dokument&oacute;w</small></a>
<p align="center"><big><b><font face="Times_CSX+" size="4"><big>MAJJHIMA
NIK&acirc;YA III&nbsp; </big></font></b><br>
</big><font style="font-size: 16pt;" size="4"><b><big>121. Ma&#322;a
Rozprawa o Pustce<br>
</big><br>
</b></font></p>
<p style="text-indent: 0.5in;" align="left">1 Tak us&#322;ysza&#322;em.
Przy tej okazji Zrealizowany mieszka&#322; w Savatthi w Wschodnim
Parku w Pa&#322;acu Matki Migary.</p>
<p style="text-indent: 0.5in;" align="left">2 Wieczorem czcigodny
Ananda
wsta&#322; z odosobnienia i uda&#322; si&#281; do Zrealizowanego i po
z&#322;o&#380;eniu mu ho&#322;du usiad&#322; z boku. Kiedy to
uczyni&#322;, rzek&#322; do Zrealizowanego:</p>
<p style="text-indent: 0.5in;" align="left">3 "Czcigodny panie,
kiedy&#347; Zrealizowany mieszka&#322; w kraju Saky&oacute;w. Jest
tam miasto Saky&oacute;w zwane Nagaraka i tam us&#322;ysza&#322;em i
nauczy&#322;em si&#281; tego z ust Zrealizowanego: 'Anando. teraz
cz&#281;sto przebywam w pustce'. Czy zosta&#322;o to dobrze us&#322;yszane
przeze mnie, dobrze poj&#281;te, dobrze przyuwa&#380;one, dobrze
zapami&#281;tane?" "Z pewno&#347;ci&#261; Anando, zosta&#322;o
to dobrze us&#322;yszane przez ciebie, dobrze poj&#281;te, dobrze
przyuwa&#380;one, dobrze zapami&#281;tane. Jak i dawniej tak i teraz
cz&#281;sto trwam w pustce.</p>
<p style="text-indent: 0.5in;" align="left">4 Anando, tak jak Pa&#322;ac
Matki Migary jest pusty od s&#322;oni, wo&#322;&oacute;w, koni i
koby&#322;, pusty od z&#322;ota i srebra, pusty od zgromadzenia
kobiet i m&#281;&#380;czyzn i jest w nim (obecny) tylko ten nie-pusty
element, mianowicie pojedynczy stan (nie-pustki) zale&#380;ny od
(obecno&#347;ci) Zgromadzenia mnich&oacute;w, tak te&#380; bez
skierowania uwagi na percepcj&#281; wioski, bez skierowania uwagi na
percepcj&#281; ludzi, mnich skierowuje uwag&#281; na pojedynczy stan
(nie-pustki) zale&#380;ny od (obecno&#347;ci) percepcji lasu. Jego
umys&#322; wkracza w t&#261; percepcj&#281; lasu i uzyskuje pewno&#347;&#263;,
stabilno&#347;&#263; i zdecydowanie. Rozumie on tak: "Zak&#322;&oacute;cenia,
kt&oacute;re mog&#322;yby by&#263; obecne zale&#380;nie od percepcji
wioski s&#261; tu nieobecne, zak&#322;&oacute;cenia, kt&oacute;re
mog&#322;yby by&#263; obecne zale&#380;nie od percepcji ludzi s&#261;
tu nieobecne, jest tu obecna tylko ta ilo&#347;&#263; zak&#322;&oacute;ce&#324;,
mianowicie pojedynczy stan (nie-pustki) zale&#380;ny od (obecno&#347;ci)
percepcji lasu". Rozumie on: "To pole percepcji jest puste
od percepcji wioski". Rozumie on: "To pole percepcji jest
puste od percepcji ludzi", ( i rozumie on): "Jest tu
(obecny) tylko ten pojedynczy stan (nie-pustki) zale&#380;ny od
(obecno&#347;ci) percepcji lasu". Tak widzi on jako puste
to co nieobecne, ale to co pozosta&#322;o rozumie on tak: "To
wci&#261;&#380; jest obecne". I to jest dla niego zej&#347;cie w
pustk&#281;, zgodnie z rzeczywisto&#347;ci&#261;, bez przek&#322;ama&#324;
w znaczeniu i czyste.</p>
<p style="text-indent: 0.5in;" align="left">5 I zn&oacute;w, Anando,
bez
skierowania uwagi na percepcj&#281; ludzi, bez skierowania uwagi na
percepcj&#281; lasu, mnich skierowuje uwag&#281; na pojedynczy stan
(nie-pustki) zale&#380;ny od (obecno&#347;ci) percepcji ziemi. Jego
umys&#322; wkracza w t&#261; percepcj&#281; ziemi i uzyskuje pewno&#347;&#263;,
stabilno&#347;&#263; i zdecydowanie. Tak jak bycza sk&oacute;ra
zosta&#322;aby pozbawiona fa&#322;d dzi&#281;ki rozci&#261;gni&#281;ciu
jej przy pomocy stu palik&oacute;w, tak te&#380; bez skierowania
uwagi na wszelkie wybrzuszenia i zag&#322;&#281;bienia, w&#261;wozy,
rzeczne parowy, trakty z wybojami i kolcami, skalne nier&oacute;wno&#347;ci,
mnich skierowuje uwag&#281; na pojedynczy stan (nie-pustki) zale&#380;ny
od (obecno&#347;ci) percepcji ziemi. Jego umys&#322; wkracza w t&#261;
percepcj&#281; ziemi i uzyskuje pewno&#347;&#263;, stabilno&#347;&#263;
i zdecydowanie. Rozumie on tak: "Zak&#322;&oacute;cenia, kt&oacute;re
mog&#322;yby by&#263; obecne zale&#380;nie od percepcji ludzi s&#261;
tu nieobecne, zak&#322;&oacute;cenia, kt&oacute;re mog&#322;yby by&#263;
obecne zale&#380;nie od percepcji lasu s&#261; tu nieobecne, jest tu
obecna tylko ta ilo&#347;&#263; zak&#322;&oacute;ce&#324;, mianowicie
pojedynczy stan (nie-pustki) zale&#380;ny od (obecno&#347;ci)
percepcji ziemi". Rozumie on: "To pole percepcji jest puste
od percepcji ludzi". Rozumie on: "To pole percepcji jest
puste od percepcji lasu", ( i rozumie on): "Jest tu (obecny)
tylko ten pojedynczy stan (nie-pustki) zale&#380;ny od (obecno&#347;ci)
percepcji ziemi". Tak widzi on jako puste to co nieobecne, ale
to co pozosta&#322;o rozumie on tak: "To wci&#261;&#380; jest
obecne". I to jest dla niego zej&#347;cie w pustk&#281;, zgodnie
z rzeczywisto&#347;ci&#261;, bez przek&#322;ama&#324; w znaczeniu i
czyste.</p>
<p style="text-indent: 0.5in;" align="left">6 I zn&oacute;w, Anando,
bez
skierowania uwagi na percepcj&#281; lasu, bez skierowania uwagi na
percepcj&#281; ziemi, mnich skierowuje uwag&#281; na pojedynczy stan
(nie-pustki) zale&#380;ny od (obecno&#347;ci) percepcji bazy
niesko&#324;czonej przestrzeni. Jego umys&#322; wkracza w t&#261;
percepcj&#281; bazy niesko&#324;czonej przestrzeni i uzyskuje
pewno&#347;&#263;, stabilno&#347;&#263; i zdecydowanie. Rozumie on
tak: "Zak&#322;&oacute;cenia, kt&oacute;re mog&#322;yby by&#263;
obecne zale&#380;nie od percepcji lasu s&#261; tu nieobecne,
zak&#322;&oacute;cenia, kt&oacute;re mog&#322;yby by&#263; obecne
zale&#380;nie od percepcji ziemi s&#261; tu nieobecne, jest tu obecna
tylko ta ilo&#347;&#263; zak&#322;&oacute;ce&#324;, mianowicie
pojedynczy stan (nie-pustki) zale&#380;ny od (obecno&#347;ci)
percepcji bazy niesko&#324;czonej przestrzeni. Jego umys&#322;
wkracza w t&#261; percepcj&#281; bazy niesko&#324;czonej przestrzeni
i uzyskuje pewno&#347;&#263;, stabilno&#347;&#263; i zdecydowanie.
Rozumie on: "To pole percepcji jest puste od percepcji lasu".
Rozumie on: "To pole percepcji jest puste od percepcji ziemi, (
i rozumie on): "Jest tu (obecny) tylko ten pojedynczy stan
(nie-pustki) zale&#380;ny od (obecno&#347;ci) percepcji bazy
niesko&#324;czonej przestrzeni". Tak widzi on jako puste to co
nieobecne, ale to co pozosta&#322;o rozumie on tak: "To wci&#261;&#380;
jest obecne". I to jest dla niego zej&#347;cie w pustk&#281;,
zgodnie z rzeczywisto&#347;ci&#261;, bez przek&#322;ama&#324; w
znaczeniu i czyste.</p>
<p style="text-indent: 0.5in;" align="left">7 I zn&oacute;w, Anando,
bez
skierowania uwagi na percepcj&#281; ziemi, bez skierowania uwagi na
percepcj&#281; bazy niesko&#324;czonej przestrzeni, mnich skierowuje
uwag&#281; na pojedynczy stan (nie-pustki) zale&#380;ny od
(obecno&#347;ci) percepcji bazy niesko&#324;czonej &#347;wiadomo&#347;ci.
Jego umys&#322; wkracza w t&#261; percepcj&#281; bazy niesko&#324;czonej
&#347;wiadomo&#347;ci i uzyskuje pewno&#347;&#263;, stabilno&#347;&#263;
i zdecydowanie. Rozumie on tak:"Zak&#322;&oacute;cenia, kt&oacute;re
mog&#322;yby by&#263; obecne zale&#380;nie od percepcji ziemi s&#261;
tu nieobecne, zak&#322;&oacute;cenia, kt&oacute;re mog&#322;yby by&#263;
obecne zale&#380;nie od percepcji bazy niesko&#324;czonej przestrzeni
s&#261; tu nieobecne, jest tu obecna tylko ta ilo&#347;&#263;
zak&#322;&oacute;ce&#324;, mianowicie pojedynczy stan (nie-pustki)
zale&#380;ny od (obecno&#347;ci) percepcji bazy niesko&#324;czonej
&#347;wiadomo&#347;ci". Jego umys&#322; wkracza w t&#261;
percepcj&#281; bazy niesko&#324;czonej &#347;wiadomo&#347;ci i uzyskuje
pewno&#347;&#263;, stabilno&#347;&#263; i zdecydowanie. Rozumie on:
"To pole percepcji jest puste od percepcji ziemi". Rozumie
on: "To pole percepcji jest puste od percepcji bazy
niesko&#324;czonej przestrzeni" ( i rozumie on): "Jest tu
(obecny) tylko ten pojedynczy stan (nie-pustki) zale&#380;ny od
(obecno&#347;ci) percepcji bazy niesko&#324;czonej &#347;wiadomo&#347;ci".
Tak widzi on jako puste to co nieobecne, ale to co pozosta&#322;o
rozumie on tak:"To wci&#261;&#380; jest obecne". I to jest
dla niego zej&#347;cie w pustk&#281;, zgodnie z rzeczywisto&#347;ci&#261;,
bez przek&#322;ama&#324; w znaczeniu i czyste.</p>
<p style="text-indent: 0.5in;" align="left">8 I zn&oacute;w, Anando,
bez
skierowania uwagi na percepcj&#281; bazy niesko&#324;czonej
przestrzeni, bez skierowania uwagi na percepcj&#281; bazy
niesko&#324;czonej &#347;wiadomo&#347;ci, mnich skierowuje uwag&#281;
na pojedynczy stan (nie-pustki) zale&#380;ny od (obecno&#347;ci)
percepcji bazy nico&#347;ci. Jego umys&#322; wkracza w t&#261;
percepcj&#281; bazy nico&#347;ci i uzyskuje pewno&#347;&#263;,
stabilno&#347;&#263; i zdecydowanie. Rozumie on tak:"Zak&#322;&oacute;cenia,
kt&oacute;re mog&#322;yby by&#263; obecne zale&#380;nie od percepcji
bazy niesko&#324;czonej przestrzeni s&#261; tu nieobecne, zak&#322;&oacute;cenia,
kt&oacute;re mog&#322;yby by&#263; obecne zale&#380;nie od percepcji
bazy niesko&#324;czonej &#347;wiadomo&#347;ci s&#261; tu nieobecne,
jest tu obecna tylko ta ilo&#347;&#263; zak&#322;&oacute;ce&#324;,
mianowicie pojedynczy stan (nie-pustki) zale&#380;ny od (obecno&#347;ci)
percepcji bazy nico&#347;ci". Jego umys&#322; wkracza w t&#261;
percepcj&#281; bazy nico&#347;ci i uzyskuje pewno&#347;&#263;,
stabilno&#347;&#263; i zdecydowanie. Rozumie on: "To pole
percepcji jest puste od percepcji bazy niesko&#324;czonej
przestrzeni". Rozumie on: "To pole percepcji jest puste od
percepcji bazy niesko&#324;czonej &#347;wiadomo&#347;ci" (i
rozumie on): "Jest tu (obecny) tylko ten pojedynczy stan
(nie-pustki) zale&#380;ny od (obecno&#347;ci) percepcji bazy
nico&#347;ci". Tak widzi on jako puste to co nieobecne, ale to
co pozosta&#322;o rozumie on tak:"To wci&#261;&#380; jest
obecne". I to jest dla niego zej&#347;cie w pustk&#281;, zgodnie
z rzeczywisto&#347;ci&#261;, bez przek&#322;ama&#324; w znaczeniu i
czyste.</p>
<p style="text-indent: 0.5in;" align="left">9 I zn&oacute;w, Anando,
bez
skierowania uwagi na percepcj&#281; bazy niesko&#324;czonej
&#347;wiadomo&#347;ci, bez skierowania uwagi na percepcj&#281; bazy
nico&#347;ci, mnich skierowuje uwag&#281; na pojedynczy stan
(nie-pustki) zale&#380;ny od (obecno&#347;ci) percepcji bazy
ani-percepcji-ani-nie-percepcji. Jego umys&#322; wkracza w t&#261;
percepcj&#281; bazy ani-percepcji-ani-nie-percepcji i uzyskuje
pewno&#347;&#263;, stabilno&#347;&#263; i zdecydowanie. Rozumie on
tak:"Zak&#322;&oacute;cenia, kt&oacute;re mog&#322;yby by&#263;
obecne zale&#380;nie od percepcji bazy niesko&#324;czonej &#347;wiadomo&#347;ci
s&#261; tu nieobecne, zak&#322;&oacute;cenia, kt&oacute;re mog&#322;yby
by&#263; obecne zale&#380;nie od percepcji bazy nico&#347;ci s&#261;
tu nieobecne, jest tu obecna tylko ta ilo&#347;&#263; zak&#322;&oacute;ce&#324;,
mianowicie pojedynczy stan (nie-pustki) zale&#380;ny od (obecno&#347;ci)
percepcji bazy ani-percepcji-ani-nie-percepcji". Jego umys&#322;
wkracza w t&#261; percepcj&#281; bazy ani-percepcji-ani-nie-percepcji
i uzyskuje pewno&#347;&#263;, stabilno&#347;&#263; i zdecydowanie.
Rozumie on: "To pole percepcji jest puste od percepcji bazy
niesko&#324;czonej &#347;wiadomo&#347;ci". Rozumie on: "To
pole percepcji jest puste od percepcji bazy nico&#347;ci" (i
rozumie on): "Jest tu (obecny) tylko ten pojedynczy stan
(nie-pustki) zale&#380;ny od (obecno&#347;ci) percepcji bazy
ani-percepcji-ani-nie-percepcji". Tak widzi on jako puste to co
nieobecne, ale to co pozosta&#322;o rozumie on tak:"To wci&#261;&#380;
jest obecne". I to jest dla niego zej&#347;cie w pustk&#281;,
zgodnie z rzeczywisto&#347;ci&#261;, bez przek&#322;ama&#324; w
znaczeniu i czyste.</p>
<p style="text-indent: 0.5in;" align="left">10 I zn&oacute;w, Anando,
bez skierowania uwagi na percepcj&#281; bazy nico&#347;ci, bez
skierowania uwagi na percepcj&#281; bazy ani-percepcji-ani-nie-percepcji
mnich skierowuje uwag&#281; na pojedynczy
stan (nie-pustki) zale&#380;ny od (obecno&#347;ci) koncentracji
umys&#322;u bez obiektu. Jego umys&#322; wkracza w t&#261;
koncentracj&#281; umys&#322;u bez obiektu i uzyskuje pewno&#347;&#263;,
stabilno&#347;&#263; i zdecydowanie. Rozumie on tak: "Ta
koncentracja umys&#322;u bez obiektu jest determinowana i wytworzona
mentalnie". Rozumie on tak: "Cokolwiek jest determinowanego
i wytworzonego mentalnie jest to nietrwa&#322;e i ulegaj&#261;ce
wstrzymaniu". Kiedy wie on i widzi w ten spos&oacute;b jego
umys&#322; jest wyzwolony ze skazy zmys&#322;owego pragnienia, ze
skazy istnienia i ze skazy ignorancji. Gdy wyzwolony, przychodzi
wiedza: "Jest wyzwolony". Rozumie on tak: "Narodziny
s&#261; wyczerpane, &#347;wi&#281;te &#380;ycie prze&#380;yte, co
trzeba by&#322;o wykona&#263; zosta&#322;o wykonane,&nbsp; nigdy wi&#281;cej tego stanu
istnienia". Rozumie on tak: "Zak&#322;&oacute;cenia, kt&oacute;re
by&#322;y obecne zale&#380;nie od skazy zmys&#322;owego pragnienia s&#261;
tu nieobecne, zak&#322;&oacute;cenia, kt&oacute;re by&#322;y
obecne zale&#380;nie od skazy istnienia s&#261; tu nieobecne,
zak&#322;&oacute;cenia, kt&oacute;re by&#322;y obecne zale&#380;nie
od skazy ignorancji s&#261; tu nieobecne, obecna jest tu tylko
ta ilo&#347;&#263; zak&#322;&oacute;ce&#324; (nie-pustka), mianowicie
witalne determinacje jako warunek zale&#380;ne od (obecno&#347;ci)
tego cia&#322;a z jego sze&#347;cioma bazami. Rozumie on: "To
pole percepcji jest puste od skazy zmys&#322;owego pragnienia".
Rozumie on: "To pole percepcji jest puste od skazy istnienia".
Rozumie on: "To pole percepcji jest puste od skazy ignorancji.
Jest tu tylko ta ilo&#347;&#263; zak&#322;&oacute;ce&#324;
(nie-pustka), mianowicie witalne determinacje jako warunek zale&#380;ne
od (obecno&#347;ci) tego cia&#322;a z jego sze&#347;cioma bazami".
Tak widzi on za puste to co nieobecne, ale to co obecne rozumie tak:
"To wci&#261;&#380; jest obecne". I to jest dla niego
zej&#347;cie w pustk&#281;, zgodnie z rzeczywisto&#347;ci&#261;, bez
przek&#322;ama&#324; w znaczeniu i czyste.</p>
<p style="text-indent: 0.5in;" align="left">12 Jacykolwiek mnisi i
bramini w przesz&#322;o&#347;ci weszli i trwali w pustce oczyszczonej
i nieprzezwyci&#281;&#380;onej przez nic innego, wszyscy oni weszli i
trwali w tej samej pustce co czysta i nieprzewy&#380;szona przez nic
innego. Jacykolwiek mnisi i bramini w przysz&#322;o&#347;ci wejd&#261;
i b&#281;d&#261; trwali w pustce oczyszczonej i nieprzezwyci&#281;&#380;onej
przez nic innego, wszyscy oni wejd&#261; i b&#281;d&#261; trwali w
tej samej pustce co czysta i nieprzewy&#380;szona przez nic innego.
Jacykolwiek mnisi i bramini&nbsp; teraz wchodz&#261;
i trwaj&#261; w pustce oczyszczonej i nieprzezwyci&#281;&#380;onej
przez nic innego, wszyscy oni wchodz&#261; i trwaj&#261; w tej samej
pustce co czysta i nieprzewy&#380;szona przez nic innego. Zatem
Anando powiniene&#347; trenowa&#263; si&#281; tak: 'Wejd&#281; i
b&#281;d&#281; trwa&#322; w pustce co czysta i nieprzezwyci&#281;&#380;ona
przez nic innego'". Oto co powiedzia&#322; Zrealizowany. Czcigodny
Ananda by&#322; zadowolony i ucieszony s&#322;owami Zrealizowanego.</p>
</body>
</html>
