<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>121. Culasunnata - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 3] [\z M /] [\w III /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 3] [\z M /] [\f III /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 104] [\q 104/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 264] [\x 264/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Uparipa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>3 Su¤¤atavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>3.3.1</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>121 C&aring;&euml;asu¤¤ata sutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati pubb&agrave;r&agrave;me mig&agrave;ram&agrave;tup&agrave;s&agrave;de. Atha kho &agrave;yasm&agrave; &agrave;nando s&agrave;yanhasamaya&uuml; pa&ntilde;isall&agrave;n&agrave;1 vu&ntilde;&ntilde;hito yena bhagav&agrave; tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; &agrave;nando bhagavanta&uuml; etadavoca:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ekamida&uuml; bhante, samaya&uuml; bhagav&agrave; sakkesu viharati n&agrave;garaka&uuml;2 n&agrave;ma saky&agrave;na&uuml; nigamo. Tattha me bhante, bhagavat&agrave; sammukh&agrave; suta&uuml; sammukh&agrave; pa&ntilde;iggahita&uuml;. Su¤¤at&agrave;vih&agrave;ren&agrave;ha&uuml; &agrave;nanda, etarahi bahula&uuml; vihar&agrave;m&atilde;ti. Kacci me ta&uuml; bhante, sussuta&uuml; suggah&atilde;ta&uuml;3. Sumanasikata&uuml; s&aring;padh&agrave;ritanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Taggha te eta&uuml; &agrave;nanda, sussuta&uuml; suggah&atilde;ta&uuml;3. Sumanasikata&uuml; s&aring;padh&agrave;rita&uuml;. Pubbep&agrave;ha&uuml;4 &agrave;nanda, etarahi pi5 su¤¤at&agrave;vih&agrave;rena bahula&uuml; vihar&agrave;mi. Seyyath&agrave;pi &agrave;nanda, aya&uuml; migaram&agrave;tup&agrave;s&agrave;do su¤¤o hatthigav&agrave;ssava&euml;avena, su¤¤o j&agrave;tar&aring;parajatena, su¤¤o itthi purisasannip&agrave;tena, atthi cevida&uuml; asu¤¤ata&uuml; yadida&uuml; bhikkhusa&iuml;gha&uuml; pa&ntilde;icca ekatta&uuml;. Evameva kho &agrave;nanda, bhikkhu amanasikaritv&agrave; g&agrave;masa¤¤a&uuml;,amanasikaritv&agrave; manussasa¤¤a&uuml;, ara¤¤asa¤¤a&uuml; pa&ntilde;icca manasikaroti ekatta&uuml;. Tassa ara¤¤asa¤¤&agrave;ya citta&uuml; pakkhandati pas&atilde;dati santi&ntilde;&ntilde;hati adhimuccati6. So eva&uuml; paj&agrave;n&agrave;ti: 'ye assu darath&agrave; g&agrave;masa¤¤a&uuml; pa&ntilde;icca, tedha na santi. Ye assu darath&agrave; manussasa¤¤a&uuml; pa&ntilde;icca tedha na santi. Atthi cev&agrave;ya&uuml; darathamatt&agrave; yadida&uuml; ara¤¤asa¤¤a&uuml; pa&ntilde;icca ekattanti. So su¤¤amida&uuml; sa¤¤&agrave;gata&uuml; g&agrave;masa¤¤&agrave;y&agrave;ti paj&agrave;n&agrave;ti. Su¤¤amida&uuml; sa¤¤&agrave;gata&uuml; manussasa¤¤&agrave;y&agrave;ti paj&agrave;n&agrave;ti. Atthi cevida&uuml; asu¤¤ata&uuml; yadida&uuml; ara¤¤asa¤¤a&uuml; pa&ntilde;icca ekattanti. Iti ya&uuml; hi kho tattha na hoti, tena ta&uuml; su¤¤a&uuml; samanupassati. Ya&uuml; pana tattha [PTS Page 105] [\q 105/] avasi&ntilde;&ntilde;ha&uuml; hoti ta&uuml; santamida&uuml; atth&atilde;ti paj&agrave;n&agrave;ti. Evampissa es&agrave; &agrave;nanda, yath&agrave;bhucc&agrave; avipallatth&agrave; parisuddh&agrave; su¤¤at&agrave;vakkanti bhavati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>---------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;Patisall&agrave;n&agrave;-sy&agrave;. </FONT>&nbsp;<FONT FACE="Times_CSX+">2.&nbsp;Nagaraka&uuml;-majasa&uuml;. </FONT>&nbsp;<FONT FACE="Times_CSX+">3.&nbsp;Suggahita&uuml;-s&atilde;mu,majasa&uuml;. Sugahita&uuml;-sy&agrave;.</FONT> <FONT FACE="Times_CSX+"> </FONT>&nbsp;<FONT FACE="Times_CSX+">4.&nbsp;Pubbe c&agrave;ha&uuml;-[PTS] sy&agrave;.</FONT> <FONT FACE="Times_CSX+">5.&nbsp;Etarahi ca-[PTS] sy&agrave;.</FONT> <FONT FACE="Times_CSX+">6.&nbsp;Vimuccati- [PTS] </P>
<P>[BJT Page 266] [\x 266/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; &agrave;nanda, bhikkhu amasikaritv&agrave; manussasa¤¤a&uuml; amanasikaritv&agrave; ara¤¤asa¤¤a&uuml; pa&ntilde;havisa¤¤a&uuml; pa&ntilde;icca manasikaroti ekatta&uuml;. Tassa pa&ntilde;havisa¤¤&agrave;ya citta&uuml; pakkhandati pas&atilde;dati santi&ntilde;&ntilde;hati adhimuccati. Seyyath&agrave;pi &agrave;nanda, &agrave;sabhacamma&uuml;1 sa&iuml;kusatena suvihata&uuml; vigatavalika&uuml; evameva kho &agrave;nanda, bhikkhu ya&uuml; imiss&agrave; pa&ntilde;haviy&agrave; ukk&aring;lavik&aring;la&uuml;2 nad&atilde;vidugga&uuml; kh&agrave;&otilde;uka&otilde;&ntilde;akadh&agrave;na&uuml;3 pabbatavisama&uuml;, ta&uuml; sabba&uuml; amanasikaritv&agrave; pa&ntilde;havisa¤¤a&uuml; pa&ntilde;icca manasikaroti ekatta&uuml;. Tassa pa&ntilde;havisa¤¤&agrave;ya citta&uuml; pakkhandati pas&atilde;dati santi&ntilde;&ntilde;hati adhimuccati. So eva&uuml; paj&agrave;n&agrave;ti: 'ye assu darath&agrave; manussasa¤¤a&uuml; pa&ntilde;icca, tedha na santi. Ye assu darath&agrave; ara¤¤asa¤¤a&uuml; pa&ntilde;icca, tedha na santi. Atthi cev&agrave;ya&uuml; darathamatt&agrave; yadida&uuml; pa&ntilde;havisa¤¤a&uuml; pa&ntilde;icca ekattanti. So pu¤¤amida&uuml; sa¤¤&agrave;gata&uuml; manussasa¤¤&agrave;y&agrave;ti paj&agrave;n&agrave;ti. Su¤¤amida&uuml; sa¤¤&agrave;gata&uuml; ara¤¤asa¤¤&agrave;y&agrave;ti paj&agrave;n&agrave;ti. Atthi cevida&uuml; asu¤¤ata&uuml; yadida&uuml; pa&ntilde;havisa¤¤a&uuml; pa&ntilde;icca ekattanti. Iti ya&uuml; hi kho tattha na hoti. Tena ta&uuml; su¤¤a&uuml; samanupassati. Ya&uuml; pana tattha avasi&ntilde;&ntilde;ha&uuml; hoti. Ta&uuml; santamida&uuml; atthiti paj&agrave;n&agrave;ti. Evampissa es&agrave; &agrave;nanda, yath&agrave;bhucc&agrave; avipallatth&agrave; parisuddh&agrave; su¤¤at&agrave;vakkanti bhavati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; &agrave;nanda, bhikkhu amanasikaritv&agrave; ara¤¤asa¤¤a&uuml; amanasikaritv&agrave; pa&ntilde;havisa¤¤a&uuml; &agrave;k&agrave;s&agrave;na¤c&agrave;yatanasa¤¤a&uuml; pa&ntilde;icca manasikaroti ekatta&uuml;. Tassa &agrave;k&agrave;s&agrave;na¤c&agrave;yatanasa¤¤&agrave;ya citta&uuml; pakkhandati pas&atilde;dati santi&ntilde;&ntilde;hati adhimuccati. So eva&uuml; paj&agrave;n&agrave;ti: 'ye assu darath&agrave; ara¤¤asa¤¤a&uuml; pa&ntilde;icca, tedha na santi. Ye assu darath&agrave; [PTS Page 106] [\q 106/] pa&ntilde;havisa¤¤a&uuml; pa&ntilde;acca tedha na santi. Atthi cev&agrave;ya&uuml; darathamatt&agrave; yadida&uuml; &agrave;k&agrave;s&agrave;na¤c&agrave;yatanasa¤¤a&uuml; pa&ntilde;icca ekatta'nti. So su¤¤amida&uuml; sa¤¤&agrave;gata&uuml; ara¤¤a sa¤¤&agrave;y&agrave;ti paj&agrave;n&agrave;ti. Su¤¤amida&uuml; sa¤¤&agrave;gata&uuml; pa&ntilde;havisa¤¤&agrave;y&agrave;ti paj&agrave;n&agrave;ti. Atthi cevida&uuml; asu¤¤ata&uuml; yadida&uuml; &agrave;k&agrave;s&agrave;na¤c&agrave;yatanasa¤¤a&uuml; pa&ntilde;icca ekattanti. Iti ya&uuml; hi kho tattha na hoti. Tena ta&uuml; su¤¤a&uuml; samanupassati. Ya&uuml; pana tattha avasi&ntilde;&ntilde;ha&uuml; hoti, ta&uuml; santamida&uuml; atthiti paj&agrave;n&agrave;ti. Evampissa es&agrave; &agrave;nanda, yath&agrave;bhucc&agrave; avipallatth&agrave; parisuddh&agrave; su¤¤at&agrave;vakkanti bhavati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; &agrave;nanda, bhikkhu amanasikaritv&agrave; pa&ntilde;havisa¤¤a&uuml;, amanasikaritv&agrave; &agrave;k&agrave;s&agrave;na¤c&agrave;yatanasa¤¤a&uuml;, vi¤¤&agrave;&otilde;a¤c&agrave;yatanasa¤¤a&uuml; pa&ntilde;icca manasikaroti ekatta&uuml;. Tassa vi¤¤&agrave;&otilde;a¤c&agrave;yatanasa¤¤&agrave;ya citta&uuml; pakkhandati pas&atilde;dati santi&ntilde;&ntilde;hati adhimuccati. So eva&uuml; paj&agrave;n&agrave;ti: 'ye assu darath&agrave; pa&ntilde;havisa¤¤a&uuml; pa&ntilde;icca, tedha na santi. Ye assu darath&agrave; &agrave;k&agrave;s&agrave;na¤c&agrave;yatanasa¤¤a&uuml; pa&ntilde;icca tedha na santi. Atthi cev&agrave;ya&uuml; darathamatt&agrave; yadida&uuml; vi¤¤&agrave;&otilde;a¤c&agrave;yatanasa¤¤a&uuml; pa&ntilde;icca ekatta'nti. So su¤¤amida&uuml; sa¤¤&agrave;gata&uuml; pa&ntilde;havisa¤¤&agrave;y&agrave;ti paj&agrave;n&agrave;ti. Su¤¤amida&uuml; sa¤¤&agrave;gata&uuml; &agrave;k&agrave;s&agrave;na¤c&agrave;yatanasa¤¤&agrave;y&agrave;ti paj&agrave;n&agrave;ti. Atthi cevida&uuml; asu¤¤ata&uuml; yadida&uuml; vi¤¤&agrave;&otilde;a¤c&agrave;yatanasa¤¤a&uuml; pa&ntilde;icca ekattanti. Iti ya&uuml; hi kho tattha na hoti. Tena ta&uuml; su¤¤a&uuml; samanupassati. Ya&uuml; pana tattha avasi&ntilde;&ntilde;ha&uuml; hoti. Ta&uuml; santamida&uuml; atthiti paj&agrave;n&agrave;ti. Evampissa es&agrave; &agrave;nanda, yath&agrave;bhucc&agrave; avipallatth&agrave; parisuddh&agrave; su¤¤at&agrave;vakkanti bhavati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;Usabhacamma&uuml;-[PTS] </FONT> &nbsp;<FONT FACE="Times_CSX+">2.&nbsp;Ukk&aring;lavikk&aring;la&uuml;-s&atilde;mu,majasa&uuml;.</FONT> &nbsp;<FONT FACE="Times_CSX+">3.&nbsp;Kh&agrave;nuka&otilde;&ntilde;aka&ntilde;&ntilde;h&agrave;na&uuml;-majasa&uuml;. Kh&agrave;&otilde;uka&otilde;&ntilde;ak&agrave;dh&agrave;na&uuml;-s&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 268] [\x 268/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; &agrave;nanda, bhikkhu amanasikaritv&agrave; &agrave;k&agrave;s&agrave;na¤c&agrave;yatanasa¤¤a&uuml; amanasikaritv&agrave; vi¤¤&agrave;&otilde;a¤c&agrave;yatanasa¤¤a&uuml; &agrave;ki¤ca¤¤&agrave;yatanasa¤¤a&uuml; pa&ntilde;icca manasikaroti ekatta&uuml;. Tassa &agrave;ki¤ca¤¤&agrave;yatanasa¤¤&agrave;ya citta&uuml; pakkhandati pas&atilde;dati santi&ntilde;&ntilde;hati adhimuccati. So eva&uuml; paj&agrave;n&agrave;ti: 'ye assu darath&agrave; &agrave;k&agrave;s&agrave;na¤c&agrave;yatanasa¤¤a&uuml; pa&ntilde;icca tedha na santi. Ye assu darath&agrave; vi¤¤&agrave;&otilde;a¤c&agrave;yatanasa¤¤a&uuml; pa&ntilde;icca, tedha na santi. Atthi cev&agrave;ya&uuml; darathamatt&agrave;, yadida&uuml; &agrave;ki¤ca¤¤&agrave;yatanasa¤¤a&uuml; pa&ntilde;icca ekatta'nti. So su¤¤amida&uuml; sa¤¤&agrave;gata&uuml; &agrave;k&agrave;s&agrave;na¤c&agrave;yatanasa¤¤&agrave;y&agrave;ti paj&agrave;n&agrave;ti. [PTS Page 107] [\q 107/] su¤¤amida&uuml; sa¤¤&agrave;gata&uuml; vi¤¤&agrave;&otilde;a¤c&agrave;yatanasa¤¤&agrave;y&agrave;ti paj&agrave;n&agrave;ti. Atthi cevida&uuml; asu¤¤ata&uuml; yadida&uuml; &agrave;ki¤ca¤¤&agrave;yatanasa¤¤a&uuml; pa&ntilde;icca ekattanti. Iti ya&uuml; hi kho tattha na hoti. Tena ta&uuml; su¤¤a&uuml; samanupassati. Ya&uuml; pana tattha avasi&ntilde;&ntilde;ha&uuml; hoti. Ta&uuml; santamida&uuml; atthiti paj&agrave;n&agrave;ti. Evampissa es&agrave; &agrave;nanda, yath&agrave;bhucc&agrave; avipallatt&agrave; parisuddh&agrave; su¤¤at&agrave;vakkanti bhavati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; &agrave;nanda, bhikkhu amanasikaritv&agrave; vi¤¤&agrave;&otilde;a¤c&agrave;yatanasa¤¤a&uuml; amanasikaritv&agrave; &agrave;ki¤ca¤¤&agrave;yatanasa¤¤a&uuml; nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatanasa¤¤a&uuml; pa&ntilde;icca manasikaroti ekatta&uuml;. Tassa nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatanasa¤¤&agrave;ya citta&uuml; pakkhandati pas&atilde;dati santi&ntilde;&ntilde;hati adhimuccati. So eva&uuml; paj&agrave;n&agrave;ti: 'ye assu darath&agrave; vi¤¤&agrave;&otilde;a¤c&agrave;yatanasa¤¤a&uuml; pa&ntilde;icca, tedha na santi. Ye assu darath&agrave; &agrave;ki¤ca¤¤&agrave;yatanasa¤¤a&uuml; pa&ntilde;icca tedha na santi. Atthi cev&agrave;ya&uuml; darathamatt&agrave;, yadida&uuml; nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatanasa¤¤a&uuml; pa&ntilde;icca ekatta'nti. So su¤¤amida&uuml; sa¤¤&agrave;gata&uuml; vi¤¤&agrave;&otilde;a¤c&agrave;yatanasa¤¤&agrave;y&agrave;ti paj&agrave;n&agrave;ti. Su¤¤amida&uuml; sa¤¤&agrave;gata&uuml; &agrave;ki¤ca¤¤&agrave;yatanasa¤¤&agrave;y&agrave;ti paj&agrave;n&agrave;ti. Atthi cevida&uuml; asu¤¤ata&uuml; yadida&uuml; nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatanasa¤¤a&uuml; pa&ntilde;icca ekattanti. Iti ya&uuml; hi kho tattha na hoti. Tena ta&uuml; su¤¤a&uuml; samanupassati. Ya&uuml; pana tattha avasi&ntilde;&ntilde;ha&uuml; hoti. Ta&uuml; santamida&uuml; atthiti paj&agrave;n&agrave;ti. Evampissa es&agrave; &agrave;nanda, yath&agrave;bhucc&agrave; avipallatth&agrave; parisuddh&agrave; su¤¤at&agrave;vakkanti bhavati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; &agrave;nanda, bhikkhu amanasikaritv&agrave; &agrave;ki¤ca¤¤&agrave;yatanasa¤¤a&uuml; amanasikaritv&agrave; nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatanasa¤¤a&uuml; animitta&uuml; cetosam&agrave;dhi&uuml; pa&ntilde;icca manasikaroti ekatta&uuml;. Tassa animitta&uuml; cetosam&agrave;dhi&uuml; pa&ntilde;icca manasikaroti ekatta&uuml;. Tassa animitte cetosam&agrave;dhimhi citta&uuml; pakkhandati pas&atilde;dati santi&ntilde;&ntilde;hati adhimuccati. So eva&uuml; paj&agrave;n&agrave;ti: ye assu darath&agrave; &agrave;ki¤caka¤¤&agrave;yatanasa¤¤a&uuml; pa&ntilde;icca, tedha na santi. 'Ye assu darath&agrave; nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatanasa¤¤a&uuml; pa&ntilde;icca, tedha na santi. Atthi cev&agrave;ya&uuml; darathamatt&agrave; yadida&uuml; imameva k&agrave;ya&uuml; pa&ntilde;icca sa&euml;&agrave;yatanika&uuml; [PTS Page 108] [\q 108/] j&atilde;vitapaccay&agrave;'ti. So su¤¤amida&uuml; sa¤¤&agrave;gata&uuml; &agrave;ki¤ca¤¤&agrave;yatanasa¤¤&agrave;y&agrave;ti paj&agrave;n&agrave;ti. Su¤¤amida&uuml; sa¤¤&agrave;gata&uuml; nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatanasa¤¤&agrave;y&agrave;ti paj&agrave;n&agrave;ti. Atthi cevida&uuml; asu¤¤ata&uuml; yadida&uuml; imameva k&agrave;ya&uuml; pa&ntilde;icca sa&euml;&agrave;yatanika&uuml; j&atilde;vitapaccay&agrave;ti. Iti ya&uuml; hi kho tattha na hoti. Tena ta&uuml; su¤¤a&uuml; samanupassati. Ya&uuml; pana tattha avasi&ntilde;&ntilde;ha&uuml; hoti. Ta&uuml; santamida&uuml; atthiti paj&agrave;n&agrave;ti. Evampissa es&agrave; &agrave;nanda, yath&agrave;bhucc&agrave; avipallatth&agrave; parisuddh&agrave; su¤¤at&agrave;vakkanti bhavati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 270] [\x 270/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; &agrave;nanda, bhikkhu amanasikaritv&agrave; &agrave;ki¤ca¤¤&agrave;yatanasa¤¤a&uuml; amanasikaritv&agrave; nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatanasa¤¤a&uuml; animitta&uuml; cetosam&agrave;dhi&uuml; pa&ntilde;icca manasikaroti ekatta&uuml;. Tassa animitte cetosam&agrave;dhimhi citta&uuml; pakkhandati pas&atilde;dati santi&ntilde;&ntilde;hati adhimuccati. So eva&uuml; paj&agrave;n&agrave;ti: 'ayampi kho animitto cetosam&agrave;dhi abhisa&iuml;khato &agrave;bhisa¤cetasiko ya&uuml; kho pana ki¤ci abhisa&iuml;khata&uuml; &agrave;bhisa¤cetasika&uuml;, tadanicca&uuml; nirodhadhamma'nti paj&agrave;n&agrave;ti. Tassa eva&uuml; j&agrave;nato eva&uuml; passato k&agrave;m&agrave;sav&agrave;pi citta&uuml; vimuccati. Bhav&agrave;sav&agrave;pi citta&uuml; vimuccati. Avijj&agrave;sav&agrave;pi citta&uuml; vimuccati. Vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti. Kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;ti. So eva&uuml; paj&agrave;n&agrave;ti: 'ye assu darath&agrave; k&agrave;m&agrave;sava&uuml; pa&ntilde;icca, tedha na santi. Ye assu darath&agrave; bhav&agrave;sava&uuml; pa&ntilde;icca tedha na santi. Ye assu darath&agrave; avijj&agrave;sava&uuml; pa&ntilde;icca, tedha na santi. Atthi cev&agrave;ya&uuml; darathamatth&agrave;, yadida&uuml; imameva k&agrave;ya&uuml; pa&ntilde;icca sa&euml;&agrave;yatanika&uuml; j&atilde;vitapaccay&agrave;'ti. So su¤¤amida&uuml; sa¤¤&agrave;gata&uuml; k&agrave;m&agrave;saven&agrave;ti paj&agrave;n&agrave;ti. Su¤¤amida&uuml; sa¤¤&agrave;gata&uuml; bhav&agrave;saven&agrave;ti paj&agrave;n&agrave;ti. Su¤¤amida&uuml; sa¤¤&agrave;gata&uuml; avijj&agrave;saven&agrave;ti paj&agrave;n&agrave;ti. Atthi cevida&uuml; asu¤¤ata&uuml; yadida&uuml; imameva k&agrave;ya&uuml; pa&ntilde;icca sa&euml;&agrave;yatanika&uuml; j&atilde;vitapaccay&agrave;ti. Iti ya&uuml; hi kho tattha na hoti. Tena ta&uuml; su¤¤a&uuml; samanupassati ya&uuml; pana tattha avasi&ntilde;&ntilde;ha&uuml; hoti, ta&uuml; santamida&uuml; atthiti paj&agrave;n&agrave;ti. Evamassa es&agrave; &agrave;nanda, yath&agrave;bhucc&agrave; [PTS Page 109] [\q 109/] avipallatth&agrave; parisuddh&agrave; param&agrave;nuttar&agrave; su¤¤at&agrave;vakkanti bhavati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yepi hi keci &agrave;nanda, at&atilde;tamaddh&agrave;na&uuml; sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; parisuddha&uuml; param&agrave;nuttara&uuml; su¤¤ata&uuml; upasampajja vihari&uuml;su. Sabbe te ima&uuml; yeva parisuddha&uuml; param&agrave;nuttara&uuml; su¤¤ata&uuml; upasampajja vihari&uuml;su. Yepi hi keci &agrave;nanda, an&agrave;gatamaddh&agrave;na&uuml; sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; parisuddha&uuml; param&agrave;nuttara&uuml; su¤¤ata&uuml; upasampajja viharisasanti. Sabbe te ima&uuml;yeva parisuddha&uuml; param&agrave;nuttara&uuml; su¤¤ata&uuml; upasampajja viharissanti. Yepi hi keci &agrave;nanda, etarahi sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; parisuddha&uuml; param&agrave;nuttara&uuml; su¤¤ata&uuml; upasampajajja viharanti. Sabbe te ima&uuml;yeva parisuddha&uuml; param&agrave;nuttara&uuml; su¤¤ata&uuml; upasampajja viharanti. Tasm&agrave;tiha &agrave;nanda, parisuddha&uuml; param&agrave;nuttara&uuml; su¤¤ata&uuml; upasampajja vihariss&agrave;m&agrave;ti. Eva&uuml; hi vo &agrave;nanda, sikkhitabbanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idamavoca bhagav&agrave; attamano &agrave;yasm&agrave; &agrave;nando bhagavato bh&agrave;sita&uuml; abhinand&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>C&aring;&euml;asu¤¤atasutta&uuml; pa&ntilde;hama&uuml;</P>
</FONT></BODY>
</HTML>
