<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>122. Mahasunnata - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 3] [\z M /] [\w III /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 3] [\z M /] [\f III /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 109] [\q 109/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 272] [\x 272/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Uparipa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>3 Su¤¤atavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>3.3.2</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>122 Mah&agrave;su¤¤ata sutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; sakkesu viharati kapilavatthusmi&uuml; nigrodh&agrave;r&agrave;me. Atha kho bhagav&agrave; pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;vara&uuml; &agrave;d&agrave;ya kapilavatthu&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi. Kapilavatthusmi&uuml; pi&otilde;&oacute;&agrave;ya caritv&agrave; pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkanto yena k&agrave;&euml;akhemakassa sakkassa vih&agrave;ro, tenupasa&iuml;kami div&agrave;vih&agrave;r&agrave;ya. Tena kho pana samayena k&agrave;&euml;akhemakassa vih&agrave;re sambahul&agrave;ni sen&agrave;san&agrave;ni pa¤¤att&agrave;ni honti. Addas&agrave; kho bhagav&agrave; k&agrave;&euml;akhemakassa sakkassa vih&agrave;re sambahul&agrave;ni [PTS Page 110] [\q 110/] sen&agrave;san&agrave;ni pa¤¤att&agrave;ni. Disv&agrave;na bhagavato etadahosi: sambahul&agrave;ni kho k&agrave;&euml;akhemakassa sakkassa vih&agrave;re sen&agrave;san&agrave;ni pa¤¤att&agrave;ni sambahul&agrave; nu kho idha bhikkhu viharant&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tena kho pana samayena &agrave;yasm&agrave; &agrave;nando sambahulehi bhikkh&aring;hi saddhi&uuml; gha&ntilde;&agrave;ya sakkassa vih&agrave;re civarakamma&uuml; karoti. Atha kho bhagav&agrave; s&agrave;yanhasamaya&uuml; patisall&agrave;n&agrave; vu&ntilde;&ntilde;hito, yena gha&ntilde;&agrave;ya sakkassa vih&agrave;ro tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; pa¤¤atte &agrave;sane nisidi. Nisajja kho bhagav&agrave; &agrave;yasmanta&uuml; &agrave;nanda&uuml; &agrave;mantesi: sambahul&agrave;ni kho &agrave;nanda k&agrave;&euml;akhemakassa sakkassa vih&agrave;re sen&agrave;san&agrave;ni pa¤¤att&agrave;ni, samabahul&agrave; nu kho ettha bhikkh&aring; viharant&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sambahul&agrave;ni bhante, k&agrave;&euml;akhemakassa sakkassa vih&agrave;re sen&agrave;san&agrave;ni pa¤¤att&agrave;ni, sambahul&agrave; ettha bhikkh&aring; viharanti. C&atilde;varak&agrave;rasamayo no bhante, vattat&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na kho &agrave;nanda, bhikkhu sobhani sa&iuml;ga&otilde;ik&agrave;r&agrave;mo sa&iuml;ga&otilde;ik&agrave;rato sa&iuml;ga&otilde;ik&agrave;r&agrave;mata&uuml; anuyutto ga&otilde;&agrave;r&agrave;mo ga&otilde;arato ga&otilde;asammudito. So vat&agrave;nanda, bhikkhu sa&iuml;ga&otilde;ik&agrave;r&agrave;mo sa&iuml;ga&otilde;ik&agrave;rato sa&iuml;ga&otilde;ik&agrave;r&agrave;mata&uuml; anuyutto ga&otilde;&agrave;r&agrave;mo ga&otilde;arato ga&otilde;asammudito. Ya&uuml; ta&uuml; nekkhammasukha&uuml; pavivekasukha&uuml; upasamasukha&uuml; sambodhasukha&uuml;1 tassa sukhassa nik&agrave;mal&agrave;bh&atilde; bhavissati akicchal&agrave;bh&atilde; akasiral&agrave;bh&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Yo ca kho so &agrave;nanda, bhikkhu eko ga&otilde;asm&agrave; v&aring;paka&ntilde;&ntilde;ho viharati. Tasseta&uuml; bhikkhuno p&agrave;&ntilde;ika&iuml;kha&uuml;: ya&uuml; ta&uuml; nekkhammasukha&uuml; pavivekasukha&uuml; upasamasukha&uuml; sambodhasukha&uuml;1 tassa sukhassa nik&agrave;mal&agrave;bh&atilde; bhavissati akicchal&agrave;bh&atilde; akasiral&agrave;bh&atilde;ti &ntilde;h&agrave;nameta&uuml; vijjati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So vat&agrave;nanda, bhikkhu sa&iuml;ga&otilde;ik&agrave;r&agrave;mo sa&iuml;ga&otilde;ik&agrave;r&agrave;mata&uuml; anuyutto ga&otilde;&agrave;r&agrave;mo ga&otilde;arato ga&otilde;asammudito s&agrave;mayika&uuml;2 v&agrave; kanta&uuml; cetovimutti&uuml; upasampajja viharissati, as&agrave;mayika&uuml;2 v&agrave; akuppanti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Yo ca kho so &agrave;nanda, bhikkhu eko ga&otilde;asm&agrave; v&aring;paka&ntilde;&ntilde;ho viharati. Tasseta&uuml; bhikkhuno p&agrave;&ntilde;ika&iuml;kha&uuml;: s&agrave;mayika&uuml;2 v&agrave; kanta&uuml; [PTS Page 111] [\q 111/] cetovimutti&uuml; upasampajja viharissati, as&agrave;mayika&uuml;3 v&agrave; akuppanti &ntilde;h&agrave;nameta&uuml; vijjati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;Sambodhisukha&uuml;-sy&agrave;,majasa&uuml;. 2.&nbsp;S&agrave;m&agrave;yika&uuml;-majasa&uuml;.</FONT> &nbsp;<FONT FACE="Times_CSX+">3.&nbsp;As&agrave;m&agrave;yika&uuml;-majasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 274] [\x 274/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>N&agrave;ha&uuml; &agrave;nanda, ekar&aring;pampi samanupass&agrave;mi: yattha rattassa1 yatth&agrave;bhirattassa2 r&aring;passa viparin&agrave;ma¤¤ath&agrave;bh&agrave;v&agrave; na uppajjeyyu&uuml; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aya&uuml; kho &agrave;nanda, vih&agrave;ro tath&agrave;gatena3 abhisambuddho, yadida&uuml; sabbanimitt&agrave;na&uuml; amanasik&agrave;r&agrave; ajjhatta&uuml; su¤¤ata&uuml; upasampajja viharitu&uuml;4 tatra ce &agrave;nanda, tath&agrave;gata&uuml; imin&agrave; vih&agrave;rena viharanta&uuml; bhavanti upasa&iuml;kamit&agrave;ro bhikkh&aring; bhikkhuniyo up&agrave;sak&agrave; up&agrave;sik&agrave;yo r&agrave;j&agrave;no r&agrave;jamah&agrave;matt&agrave; titthiy&agrave; titthiyas&agrave;vak&agrave;. Tatr&agrave;nanda, tath&agrave;gato vivekaninneneva cittena vivekapo&otilde;ena vivekapabbh&agrave;rena v&aring;paka&ntilde;&ntilde;hena nekkhamm&agrave;bhirattena byant&atilde;bhutena sabbaso &agrave;sava&ntilde;&ntilde;h&agrave;niyehi dhammehi a¤¤adatthu uyyojanikapa&ntilde;isa&uuml;yutta&uuml;yeva katha&uuml; katt&agrave; hoti. Tasm&agrave;tiha &agrave;nanda, bhikkhu cepi &agrave;ka&iuml;kheyya: ajjhatta&uuml; su¤¤ata&uuml; upasampajja vihareyyanti. Ten&agrave;nanda, bhikkhun&agrave; ajjhattameva citta&uuml; sa&otilde;&ntilde;hapetabba&uuml;, sannis&agrave;detabba&uuml;, ekodi k&agrave;tabba&uuml;, sam&agrave;dah&agrave;tabba&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha¤ca &agrave;nanda, bhikkhu ajjhattameva citta&uuml; sa&otilde;&ntilde;hapeti sannis&agrave;deti ekodi&uuml; karoti sam&agrave;dahati. Idh&agrave;nanda, bhikkhu vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; pitisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati, vitakkavic&agrave;rana&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml; jh&agrave;na&uuml; upasampajja viharati, sukha¤ca k&agrave;yena pa&ntilde;isa&uuml;vedeti. Ya&uuml; ta&uuml; ariy&agrave; &agrave;cikkhanti: upekkhako satim&agrave; sukhavih&agrave;r&atilde;ti, catuttha jh&agrave;na&uuml; upasampajja viharati, sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassadomanassa&uuml; attha&iuml;gam&agrave; adukkha&uuml; asukha&uuml; upekkh&agrave;satip&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja viharati. Eva&uuml; kho &agrave;nanda, bhikkhu ajjhattameva citta&uuml; sa&otilde;&ntilde;hapeti, sannis&agrave;deti, ekodi karoti, sam&agrave;dahati. [PTS Page 112] [\q 112/] so ajjhatta&uuml; su¤¤ata&uuml; manasikaroti. Tassa ajjhatta&uuml; su¤¤ata&uuml; manasikaroto su¤¤at&agrave;ya citta&uuml; na pakkhandati, nappas&atilde;dati, na santi&ntilde;&ntilde;hati, vimuccati. Eva&uuml; santameta&uuml; &agrave;nanda, bhikkhu eva&uuml; paj&agrave;n&agrave;ti: ajjhatta&uuml; su¤¤ata&uuml; kho me manasikaroto ajjhatta&uuml; su¤¤at&agrave;ya citta&uuml; na pakkhandati, nappasidati, na santi&ntilde;&ntilde;hati, na vimuccat&atilde;'ti. Itiha tattha sampaj&agrave;no hoti. So bahiddh&agrave; su¤¤ata&uuml; manasikaroti. Tassa bahiddh&agrave; su¤¤ata&uuml; manasikaroto su¤¤at&agrave;ya citta&uuml; na pakkhandati, nappasidati, na santi&ntilde;&ntilde;hati, na vimuccati. Eva&uuml; santameta&uuml; &agrave;nanda, bhikkhu eva&uuml; paj&agrave;n&agrave;ti: bahiddh&agrave; su¤¤ata&uuml; kho me manasikaroto bahiddh&agrave; su¤¤at&agrave;ya citta&uuml; na pakkhandati, nappasidati, na santi&ntilde;&ntilde;hati, na vimuccat&atilde;'ti. Itiha tattha sampaj&agrave;no hoti. So ajjhattabahiddh&agrave; su¤¤ata&uuml; manasikaroti. Tassa ajjhattabahiddh&agrave; su¤¤ata&uuml; manasikaroto su¤¤at&agrave;ya citta&uuml; na pakkhandati, nappasidati, na santi&ntilde;&ntilde;hati, na vimuccati. Eva&uuml; santameta&uuml; &agrave;nanda, bhikkhu eva&uuml; paj&agrave;n&agrave;ti: ajjhattabahiddh&agrave; su¤¤ata&uuml; kho me manasikaroto ajjhattabahiddh&agrave; su¤¤at&agrave;ya citta&uuml; na pakkhandati, nappasidati, na santi&ntilde;&ntilde;hati, na vimuccat&atilde;'ti. Itiha tattha sampaj&agrave;no hoti.So &agrave;ne¤ja&uuml; manasikaroti.Tassa &agrave;ne¤ja&uuml; manasikaroto &agrave;ne¤j&agrave;ya citta&uuml; na pakkhandati, nappas&atilde;dati, na santi&ntilde;&ntilde;hati, na vimuccati. Eva&uuml; santameta&uuml; &agrave;nanda, bhikkhu eva&uuml; paj&agrave;n&agrave;ti: &agrave;nejja&uuml; kho me manasikaroto &agrave;ne¤j&agrave;ya citta&uuml; na pakkhandati nappas&atilde;dati na santi&ntilde;&ntilde;hati na vimuccat&atilde;'ti. Itiha tattha sampaj&agrave;no hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;nanda, bhikkhun&agrave; tasmi&uuml;yeva purimasmi&uuml; sam&agrave;dhinimittena ajjhatta&uuml; eva citta&uuml; sa&otilde;&ntilde;hapetabba&uuml;, sannis&agrave;detabba&uuml;, ekodik&agrave;tabba&uuml;, sam&agrave;dah&agrave;tabba&uuml;. So ajjhatta&uuml; su¤¤ata&uuml; manasikaroti. Tassa ajjhatta&uuml; su¤¤ata&uuml; manasikaroto ajjhatta&uuml; su¤¤at&agrave;ya citta&uuml; pakkhandati, pas&atilde;dati, santi&ntilde;&ntilde;hati, vimuccati. Eva&uuml; santameta&uuml; &agrave;nanda, bhikkhu eva&uuml; paj&agrave;n&agrave;ti: ajjhatta&uuml; su¤¤ata&uuml; kho me manasikaroto ajjhatta&uuml; su¤¤at&agrave;ya citta&uuml; pakkhandati pas&atilde;dati santi&ntilde;&ntilde;hati vimuccat&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;Ratassa-s&atilde;mu,majasa&uuml;, [PTS] </FONT>&nbsp;<FONT FACE="Times_CSX+">2.&nbsp;Yatth&agrave;bhiratassa-s&atilde;mu,majasa&uuml;,[PTS] 3.&nbsp;Tattha tath&agrave;gatena-sy&agrave;.</FONT> <FONT FACE="Times_CSX+">4.&nbsp;Viharati-sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 276] [\x 276/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Itiha tattha sampaj&agrave;no hoti. So bahiddh&agrave; su¤¤ata&uuml; masikaroti. Tassa bahiddh&agrave; su¤¤ata&uuml; manasikaroto su¤¤at&agrave;ya citta&uuml; na pakkhandati, nappas&atilde;dati, na santi&ntilde;&ntilde;hati, na vimuccati. Eva&uuml; santameta&uuml; paj&agrave;n&agrave;ti: bahiddh&agrave; su¤¤ata&uuml; kho me manasikaroto bahiddh&agrave; su¤¤at&agrave;ya citta&uuml; na pakkhanidati, nappas&atilde;dati, na santi&ntilde;&ntilde;hati, na vimuccat&atilde;'ti. Itiha tattha sampaj&agrave;no hoti. So ajjhattabahiddh&agrave; su¤¤ata&uuml; masikaroti. Tassa ajjhattabahiddh&agrave; su¤¤ata&uuml; manasikaroto su¤¤at&agrave;ya citta&uuml; na pakkhandati, nappas&atilde;dati, na santi&ntilde;&ntilde;hati, na vimuccati. Eva&uuml; santameta&uuml; paj&agrave;n&agrave;ti: ajjhattabahiddh&agrave; su¤¤ata&uuml; kho me manasikaroto ajjhattabahiddh&agrave; su¤¤at&agrave;ya citta&uuml; na pakkhanidati, nappas&atilde;dati, na santi&ntilde;&ntilde;hati, na vimuccat&atilde;'ti. Itiha tattha sampaj&agrave;no hoti. So &agrave;ne¤ja&uuml; manasikaroti. Tassa &agrave;ne¤ja&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Manasikaroto &agrave;ne¤j&agrave;ya citta&uuml; pakkhandati pas&atilde;dati santi&ntilde;&ntilde;hati vimuccati. Eva&uuml; santameta&uuml; &agrave;nanda, bhikkhu eva&uuml; paj&agrave;n&agrave;ti: &agrave;ne¤ja&uuml; kho me manasikaroto &agrave;ne¤j&agrave;ya citta&uuml; pakkhandati pas&atilde;dati santi&ntilde;&ntilde;hati vimuccat&atilde;ti. Itiha tattha sampaj&agrave;no hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tassa ce &agrave;nanda, bhikkhuno imin&agrave; vih&agrave;rena viharato ca&iuml;kam&agrave;ya citta&uuml; namati. So ca&iuml;kamati eva&uuml; ma&uuml; ca&iuml;kamanta&uuml; n&agrave;bhijjh&agrave;domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; [PTS Page 113] [\q 113/] anv&agrave;ssavissant&atilde;ti. Itiha tattha sampaj&agrave;no hoti. Tassa ce &agrave;nanda, bhikkhuno imin&agrave; vih&agrave;rena viharato &ntilde;h&agrave;n&agrave;ya citta&uuml; namati. So ti&ntilde;&ntilde;hati: eva&uuml; ma&uuml; ti&ntilde;&ntilde;hanta&uuml;1 n&agrave;bhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssavissant&atilde;ti. Itiha tattha sampaj&agrave;no hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tassa ce &agrave;nanda, bhikkhuno imin&agrave; vih&agrave;rena viharato kath&agrave;ya3 citta&uuml; namati. So y&agrave;ya&uuml; kath&agrave; h&atilde;n&agrave; gamm&agrave; pothujjanik&agrave; anariy&agrave; anatthasa&uuml;hit&agrave; na nibbid&agrave;ya na vir&agrave;g&agrave;ya na nirodh&agrave;ya na upasam&agrave;ya na abhi¤¤&agrave;ya na sambodh&agrave;ya na nibb&agrave;n&agrave;ya sa&uuml;vattati. Seyyath&atilde;da&uuml;: r&agrave;jakath&agrave; corakath&agrave; mah&agrave;mattakath&agrave; sen&agrave;kath&agrave; bhayakath&agrave; yuddhakath&agrave; annakath&agrave; p&agrave;nakath&agrave; vatthakath&agrave; sayanakath&agrave; m&agrave;l&agrave;kath&agrave; gandhakath&agrave; ¤&agrave;tikath&agrave; y&agrave;nakath&agrave; g&agrave;makath&agrave; nigamakath&agrave; nagarakath&agrave; janapadakath&agrave; itthikath&agrave; purisakath&agrave; sur&agrave;kath&agrave; visikh&agrave;kath&agrave; kumbha&ntilde;&ntilde;h&agrave;nakath&agrave; pubbapetakath&agrave; n&agrave;natthakath&agrave; lokakkh&agrave;yik&agrave; samuddakkh&agrave;yik&agrave; itibhav&agrave;bhavakath&agrave;, iti v&agrave; iti evar&aring;pi&uuml; katha&uuml; na kathess&agrave;miti. Itiha tattha sampaj&agrave;no hoti. Y&agrave; ca kho aya&uuml; &agrave;nanda, kath&agrave; abhisallekhik&agrave; cetovin&atilde;vara&otilde;asapp&agrave;y&agrave; ekantanibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya upasam&agrave;ya abhi¤¤&agrave;ya sambodh&agrave;ya nibb&agrave;n&agrave;ya sa&uuml;vattati. Seyyath&atilde;da&uuml;: appicchakath&agrave; santu&ntilde;&ntilde;hikath&agrave; pavivekakath&agrave;, asa&uuml;saggakath&agrave;, viriy&agrave;rambhakath&agrave;, s&atilde;lakath&agrave;, sam&agrave;dhikath&agrave;, pa¤¤&agrave;kath&agrave;, vimuttikath&agrave; vimutti¤&agrave;&otilde;adassanakath&agrave;, iti evar&aring;pi&uuml; katha&uuml; kathess&agrave;m&atilde;ti. Itiha tattha sampaj&agrave;no hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;&ograve;hita&uuml;-s&atilde;mu,majasa&uuml;,sy&agrave;. </FONT> &nbsp;<FONT FACE="Times_CSX+">2.&nbsp;Nisinna&uuml;-s&atilde;mu.</FONT> &nbsp;<FONT FACE="Times_CSX+">3.&nbsp;Bh&agrave;s&agrave;ya-sy&agrave;.</P>
<P>[BJT Page 278] [\x 278/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tassa ce &agrave;nanda, bhikkhuno imin&agrave; vih&agrave;rena [PTS Page 114] [\q 114/] viharato vitakk&agrave;ya citta&uuml; namat&atilde;. So ye te vitakk&agrave; h&atilde;n&agrave; gamm&agrave; pothujjanik&agrave; anariy&agrave; anatthasa&uuml;hit&agrave; na nibbid&agrave;ya na vir&agrave;g&agrave;ya na nirodh&agrave;ya na upasam&agrave;ya na abhi¤¤&agrave;ya na sambodh&agrave;ya na nibb&agrave;n&agrave;ya sa&uuml;vattanti. Seyyath&atilde;da&uuml;: k&agrave;mavitakko vy&agrave;p&agrave;davitakko vihi&uuml;s&agrave;vitakko, iti evar&aring;pe vitakke na1 vitakkess&agrave;m&atilde;ti. Itiha tattha sampaj&agrave;no hoti. Ye ca kho ime &agrave;nanda, vitakk&agrave; ariy&agrave; niyy&agrave;nik&agrave; niyyanti. Takkarassa samm&agrave; dukkhakkhay&agrave;ya. Seyyath&atilde;da&uuml;: nekkhamma vitakko avy&agrave;p&agrave;davitakko avihi&uuml;s&agrave;vitakko iti evar&aring;pe vitakke vitakkess&agrave;m&atilde;ti. Itiha tattha sampaj&agrave;no hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa¤ca kho ime &agrave;nanda, k&agrave;magu&otilde;&agrave;. Katame pa¤ca: cakkhu vi¤¤eyy&agrave; r&aring;p&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, sotavi¤¤eyy&agrave; saddh&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, gh&agrave;navi¤¤eyy&agrave; gandh&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, jivh&agrave;vi¤¤eyy&agrave; ras&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pa&uuml;hit&agrave; rajan&atilde;y&agrave;, k&agrave;yavi¤¤eyy&agrave; pho&ntilde;&ntilde;habb&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;. Ime kho &agrave;nanda, pa¤cak&agrave;magu&otilde;&agrave;, yattha bhikkhun&agrave; abhikkha&otilde;a&uuml; saka&uuml; citta&uuml; paccavekkhitabba&uuml;. Atthi nu kho me imesu pa¤casu k&agrave;magu&otilde;esu a¤¤atarasmi&uuml; v&agrave; a¤¤atarasmi&uuml; v&agrave; &agrave;yatane uppajjati cetaso samud&agrave;c&agrave;roti. Sace &agrave;nanda, bhikkhu paccavekkham&agrave;no eva&uuml; paj&agrave;n&agrave;ti: atthi kho me imesu pa¤casu k&agrave;magu&otilde;esu a¤¤atarasmi&uuml; v&agrave; a¤¤atarasmi&uuml; v&agrave; &agrave;yatane uppajjati cetaso samud&agrave;c&agrave;roti. Eva&uuml; santameta&uuml; &agrave;nanda, bhikkhu eva&uuml; paj&agrave;n&agrave;ti: yo kho imesu pa¤casu k&agrave;magu&otilde;esu chandar&agrave;go, so me appah&atilde;noti.2 Itiha tattha sampaj&agrave;no hoti. Sace pan&agrave;nanda, bhikkhu paccavekkham&agrave;no eva&uuml; paj&agrave;n&agrave;ti. Natthi kho me imesu pa¤casu k&agrave;magu&otilde;esu a¤¤atarasmi&uuml; v&agrave; a¤¤atarasmi&uuml; v&agrave; &agrave;yatane uppajjati cetaso samud&agrave;c&agrave;roti, eva&uuml; santameta&uuml; &agrave;nanda, bhikkh&aring; eva&uuml; paj&agrave;n&agrave;ti: yo kho imesu pa¤casu k&agrave;magu&otilde;esu chandar&agrave;go, so me pah&atilde;noti. Itiha tattha sampaj&agrave;no hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa¤ca kho ime &agrave;nanda, up&agrave;d&agrave;nakkhandh&agrave;, yattha bhikkhun&agrave; udayabbay&agrave;nupassin&agrave; vih&agrave;tabba&uuml;. Iti r&aring;pa&uuml; iti r&aring;passa samudayo. Iti r&aring;passa attha&iuml;gamo. Iti vedan&agrave; [PTS Page 115] [\q 115/] iti vedan&agrave;ya samudayo. Iti vedan&agrave;ya attha&iuml;gamo, iti sa¤¤&agrave; iti sa¤¤&agrave;ya samudayo, iti sa¤¤&agrave;ya attha&iuml;gamo, iti sa&iuml;kh&agrave;r&agrave; iti sa&iuml;kh&agrave;rassa samudayo. Iti sa&iuml;kh&agrave;rassa attha&iuml;gamo, iti vi¤¤&agrave;&otilde;a&uuml;. Iti vi¤¤&agrave;&otilde;assa samudayo, iti vi¤¤&agrave;&otilde;assa attha&iuml;gamoti. Tassa imesu pa¤casup&agrave;d&agrave;nakkhandhesu udayabbay&agrave;nupassino viharato, yo pa¤casup&agrave;d&agrave;nakkhandhesu asmim&agrave;no, so pah&atilde;yati. Eva&uuml; santameta&uuml; &agrave;nanda, bhikkhu eva&uuml; paj&agrave;n&agrave;ti: yo kho imesu pa¤casup&agrave;d&agrave;nakkhandhesu asmim&agrave;no, so me pah&atilde;noti. Itiha tattha sampaj&agrave;no hoti. Ime kho te &agrave;nanda, dhamm&agrave; ekantakusal&agrave;yatik&agrave;3 ariy&agrave; lokuttar&agrave; anavakkant&agrave; p&agrave;pimat&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ta&uuml; ki&uuml; ma¤¤asi &agrave;nanda, ka&uuml; atthavasa&uuml; sampassam&agrave;no arahati s&agrave;vako satth&agrave;ra&uuml; anubandhitu&uuml; api panujjam&agrave;noti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;Evar&aring;pena vitakkena-s&atilde;mu.Sy&agrave;. 2.&nbsp;Nappah&atilde;&otilde;o-s&atilde;mu.</FONT> &nbsp;<FONT FACE="Times_CSX+">3.&nbsp;Ekantakusal&agrave;y&agrave;tik&agrave;-s&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 280] [\x 280/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhagavamm&aring;lak&agrave; no bhante, dhamm&agrave; bhagava&uuml;nettik&agrave; bhagavampapa&ntilde;isara&otilde;&agrave;. S&agrave;dhu vata bhante, bhagavanta&uuml;yeva pa&ntilde;ibh&agrave;tu etassa bh&agrave;sitassa attho, bhagavato sutv&agrave; bhikkh&aring; dh&agrave;ressant&atilde;t&atilde;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na kho &agrave;nanda, arahati s&agrave;vako satth&agrave;ra&uuml; anubandhitu&uuml; yadida&uuml; sutta&uuml; geyya&uuml; veyy&agrave;kara&otilde;a&uuml; tassa hetu1 ta&uuml; kissa hetu: d&atilde;gharattassa hi vo2 &agrave;nanda, dhamm&agrave; sut&agrave; dhat&agrave; vacas&agrave; paricit&agrave; manas&agrave;nupekkhit&agrave; di&ntilde;&ntilde;hiy&agrave; suppa&ntilde;ividdh&agrave;. Y&agrave; ca kho &agrave;nanda, kath&agrave; abhisallekhik&agrave; ceto vin&atilde;vara&otilde;asapp&agrave;y&agrave; ekantanibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya upasam&agrave;ya abhi¤¤&agrave;ya sambhodh&agrave;ya nibb&agrave;n&agrave;ya sa&uuml;vattati. Seyyath&atilde;da&uuml;: appicchakath&agrave; santu&ntilde;&ntilde;hikath&agrave; pavivekakath&agrave; asa&uuml;saggakath&agrave; viriy&agrave;rambhakath&agrave; s&atilde;lakath&agrave; sam&agrave;dhikath&agrave; pa¤¤&agrave;kath&agrave; vimuttikath&agrave; vimutti¤&agrave;&otilde;adassanakath&agrave;. Evar&aring;piy&agrave; kho &agrave;nanda kath&agrave;ya hetu arahati s&agrave;vako satth&agrave;ra&uuml; anubandhitu&uuml; api panujjam&agrave;no.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; sante kho &agrave;nanda, &agrave;cariy&aring;paddavo hoti. Eva&uuml; sante antev&agrave;s&aring;paddavo hoti. Eva&uuml; sante brahmac&agrave;r&aring;paddavo hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; c&agrave;nanda, &agrave;cariy&aring;paddavo hoti: idh&agrave;nanda, ekacco satth&agrave; vivitta&uuml; sen&agrave;sana&uuml; bhajati ara¤¤a&uuml; rukkham&aring;la&uuml; pabbata&uuml; kandara&uuml; giriguha&uuml; sus&agrave;na&uuml; [PTS Page 116] [\q 116/] vanapattha&uuml; abbhok&agrave;sa&uuml; pal&agrave;lapu¤ja&uuml;. Tassa tath&agrave; v&aring;paka&ntilde;&ntilde;hassa viharato anv&agrave;va&ntilde;&ntilde;anti br&agrave;hama&otilde;agahapatik&agrave; negam&agrave; ceva j&agrave;napad&agrave; ca. So anv&agrave;va&ntilde;&ntilde;antesu3 br&agrave;hma&otilde;agahapatikesu negamesu ceva j&agrave;napadesu ca mucchati, nik&agrave;yamati, gedha&uuml; &agrave;pajjati, &agrave;va&ntilde;&ntilde;ati b&agrave;hull&agrave;ya. Aya&uuml; vuccat&agrave;nanda, upaddavo &agrave;cariyo. &acirc;cariy&aring;paddavena avadhi&uuml;su na&uuml; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sa&uuml;kilesik&agrave; ponobhavik&agrave;4 sadar&agrave; dukkhavip&agrave;k&agrave; &agrave;yati&uuml; j&agrave;tijar&agrave;mara&otilde;iy&agrave;, eva&uuml; kho &agrave;nanda, &agrave;cariy&aring;paddavo hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; c&agrave;nanda, antev&agrave;s&aring;paddavo hoti. Tasseva kho pan&agrave;nanda, satthu s&agrave;vako tassa satthu vivekamanubr&aring;hayam&agrave;no vivitta&uuml; sen&agrave;sana&uuml; bhajati ara¤¤a&uuml; rukkham&aring;la&uuml; pabbata&uuml; kandara&uuml; giriguha&uuml; sus&agrave;na&uuml; vanapattha&uuml; abbhok&agrave;sa&uuml; pal&agrave;lapu¤ja&uuml;, tassa tath&agrave; v&aring;paka&ntilde;&ntilde;hassa viharato anv&agrave;va&ntilde;&ntilde;anti br&agrave;hma&otilde;agahapatik&agrave; negam&agrave; ceva j&agrave;napad&agrave; ca. Yo anv&agrave;va&ntilde;&ntilde;antesu br&agrave;hma&otilde;agahapatikesu negamesu ceva j&agrave;napadesu ca mucchati, nik&agrave;yamati, gedha&uuml; &agrave;pajjati, &agrave;va&ntilde;&ntilde;ati b&agrave;hull&agrave;ya. Aya&uuml; vuccat&agrave;nanda, upaddavo antev&agrave;s&atilde;. Antev&agrave;supaddavena avadhi&uuml;su na&uuml; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sa&iuml;kilesik&agrave; ponobhavik&agrave; sadar&agrave; dukkhavip&agrave;k&agrave; &agrave;yati&uuml; j&agrave;tijar&agrave;mara&otilde;iy&agrave;. Eva&uuml; kho &agrave;nanda, antev&agrave;s&aring;paddavo hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>---------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;Suttageyyaveyy&agrave;kara&otilde;assa sotu&uuml;-sy&agrave;.</FONT> <FONT FACE="Times_CSX+">Sutta&uuml; geyya&uuml; veyy&agrave;kara&otilde;assa hetu- [PTS] </FONT>&nbsp;<FONT FACE="Times_CSX+">2.&nbsp;Te-s&atilde;mu,majasa&uuml;.</FONT> &nbsp;<FONT FACE="Times_CSX+">3.&nbsp;Anv&agrave;vattantesu-s&atilde;mu,majasa&uuml;.</FONT>  <FONT FACE="Times_CSX+">Anv&agrave;va&ntilde;&ntilde;esu-sy&agrave;, [PTS] </FONT>&nbsp;<FONT FACE="Times_CSX+">4.&nbsp;Ponobbhavik&agrave;-majasa&uuml;. 5.&nbsp;K&agrave;mayati- [PTS] </P>
<P>[BJT Page 282] [\x 282/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; c&agrave;nanda, brahmac&agrave;r&aring;paddavo hoti: idh&agrave;nanda tath&agrave;gato loke upapajjati araha&uuml; samm&agrave;sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavidu anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;. So vivitta&uuml; sen&agrave;sana&uuml; bhajati ara¤¤a&uuml; rukkham&aring;la&uuml; pabbata&uuml; kandara&uuml; giriguha&uuml; sus&agrave;na&uuml; vanapattha&uuml; abbhok&agrave;sa&uuml; pal&agrave;lapu¤ja&uuml;, tassa tath&agrave; v&aring;paka&ntilde;&ntilde;hassa viharato anv&agrave;va&ntilde;&ntilde;anti br&agrave;hma&otilde;agahapatik&agrave; negam&agrave; ceva j&agrave;napad&agrave; ca. So anv&agrave;va&ntilde;&ntilde;antesu br&agrave;hma&otilde;agahapatikesu negamesu ceva j&agrave;napadesu ca na mucchati, na nik&agrave;mayati, na gedha&uuml; &agrave;pajjati. [PTS Page 117] [\q 117/] na &agrave;va&ntilde;&ntilde;ati b&agrave;hull&agrave;ya. Tasse kho pan&agrave;nanda, satthu s&agrave;vako tassa satthu vivekamanubr&aring;hayam&agrave;no vivitta&uuml; sen&agrave;sana&uuml; bhajati &agrave;ra¤¤a&uuml; rukkham&aring;la&uuml; pabbata&uuml; kandara&uuml; giriguha&uuml; sus&agrave;na&uuml; vanapattha&uuml; abbhok&agrave;sa&uuml; pal&agrave;lapu¤ja&uuml;, tassa tath&agrave; v&aring;paka&ntilde;&ntilde;hassa viharato anv&agrave;va&ntilde;&ntilde;anti br&agrave;hma&otilde;agahapatik&agrave; negam&agrave; ceva j&agrave;napad&agrave; ca. So anv&agrave;va&ntilde;&ntilde;antesu br&agrave;hma&otilde;agahapatikesu negamesu ceva j&agrave;napadesu ca mucchati, nik&agrave;mayati, gedha&uuml; &agrave;pajjati. &acirc;va&ntilde;&ntilde;ati b&agrave;hull&agrave;ya. Aya&uuml; vuccat&agrave;nanda, upaddavo brahmac&agrave;r&atilde; brahmac&agrave;r&aring;paddavena avadhi&uuml;su na&uuml; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sa&iuml;kilesik&agrave; ponobhavik&agrave; sadar&agrave; dukkhavip&agrave;k&agrave; &agrave;yati&uuml; j&agrave;tijar&agrave;mara&otilde;iy&agrave;. Eva&uuml; kho &agrave;nanda, brahmac&agrave;r&aring;paddavo hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tatr&agrave;nanda, yo cev&agrave;ya&uuml; &agrave;cariy&aring;paddavo yo ca antev&agrave;s&aring;paddavo, aya&uuml; tehi brahmac&agrave;r&aring;paddavo dukkhavip&agrave;kataro ceva ka&ntilde;ukavip&agrave;kataroca, api ca vinip&agrave;t&agrave;ya sa&uuml;vattati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tasm&agrave;tiha ma&uuml; &agrave;nanda, mittavat&agrave;ya samud&agrave;caratha, m&agrave; sapattavat&agrave;ya. Ta&uuml; vo bhavissati d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;ya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; c&agrave;nanda, satth&agrave;ra&uuml; s&agrave;vak&agrave; sapattavat&agrave;ya samud&agrave;caranti no mittavat&agrave;ya: idh&agrave;nanda, satth&agrave; s&agrave;vak&agrave;na&uuml; dhamma&uuml; deseti anukampako hites&atilde; anukampa&uuml; up&agrave;d&agrave;ya ida&uuml; vo hit&agrave;ya ida&uuml; vo sukh&agrave;y&agrave;ti. Tassa s&agrave;vak&agrave; na suss&aring;santi, na sota&uuml; odahanti na a¤¤&agrave; citta&uuml; upa&ntilde;&ntilde;hapenti. Vokkamma ca satthus&agrave;san&agrave; vattanti. Eva&uuml; kho &agrave;nanda satth&agrave;ra&uuml; s&agrave;vak&agrave; sapattavat&agrave;ya samud&agrave;caranti no mittavat&agrave;ya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha¤c&agrave;nanda, satth&agrave;ra&uuml; s&agrave;vak&agrave; mittavat&agrave;ya samud&agrave;caranti no sapattavat&agrave;ya: idh&agrave;nanda, satth&agrave; s&agrave;vak&agrave;na&uuml; dhamma&uuml; deseti anukampako hites&atilde; anukampa&uuml; up&agrave;d&agrave;ya: ida&uuml; vo hit&agrave;ya ida&uuml; vo sukh&agrave;y&agrave;ti. Tassa s&agrave;vak&agrave; suss&aring;santi, sota&uuml; odahanti, a¤¤&agrave; citta&uuml;1 upa&ntilde;&ntilde;hapenti, na ca vokkamma satthus&agrave;san&agrave;2 vattanti. Eva&uuml; kho &agrave;nanda, satth&agrave;ra&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>---------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;A¤¤a&uuml; citta&uuml;-[PTS] 2.&nbsp;S&agrave;sana&uuml;-sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 284] [\x 284/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>S&agrave;vak&agrave; mittavat&agrave;ya samud&agrave;caranti no sapattavat&agrave;ya. Tasm&agrave;t&atilde;ha [PTS Page 118] [\q 118/] ma&uuml; &agrave;nanda, mittavat&agrave;ya samud&agrave;caratha, m&agrave; sapattavat&agrave;ya ta&uuml; vo bhavissati d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;ya. Na kho aha&uuml; &agrave;nanda, tath&agrave; parakkamiss&agrave;mi. Yath&agrave; kumbhak&agrave;ro &agrave;make &agrave;makamatte. Niggayha niggayh&agrave;ha&uuml; &agrave;nanda vakkh&agrave;mi. Pavayha &agrave;nanda pavayha vakkh&agrave;mi. Yo s&agrave;ro so &ntilde;hassat&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idamavoca bhagav&agrave; attamano &agrave;yasm&agrave; &agrave;nando bhagavato bh&agrave;sita&uuml; abhinand&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Mah&agrave;su¤¤ata sutta&uuml; dutiya&uuml;</P>
</FONT></BODY>
</HTML>
