<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
  <meta http-equiv="CONTENT-TYPE"
 content="text/html; charset=ISO-8859-1">
  <title>122. Mahasunnata Sutta - Polish</title>
  <meta name="GENERATOR" content="OpenOffice.org 2.0  (Linux)">
  <meta name="CREATED" content="20070221;22280600">
  <meta name="CHANGED" content="20080106;12281100">
  <style>
	<!--
		@page { size: 8.27in 11.69in }
		P { color: #000000 }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 dir="ltr" alink="#ee0000" lang="pl-PL" link="#0000ee" vlink="#551a8b">
<a href="../../../../polish/index.html"><small>Link do
wszystkich dokument&oacute;w</small></a>
<p align="center"><b><font face="Times_CSX+" size="4">MAJJHIMA
NIK&acirc;YA III </font></b><br>
<font style="font-size: 16pt;" size="4"><b><big>122.
Wielka
Rozprawa o Pustce<br>
</big><br>
</b></font></p>
<p style="text-indent: 0.5in;" align="left">1 Tak us&#322;ysza&#322;em.
Przy pewnej okazji Zrealizowany mieszka&#322; w kraju Sakyan w
Kapilavatthu, w parku Nigrodha.</p>
<p style="text-indent: 0.5in;" align="left">2 O pranku, Zrealizowany
ubra&#322; si&#281; i zabieraj&#261;c swoj&#261; misk&#281; i zewn&#281;trzn&#261; szat&#281;
uda&#322; si&#281; do Kapilavatthu na &#380;ebraczy obch&oacute;d.
Kiedy wr&oacute;ci&#322; z &#380;ebraczego obchodu, po posi&#322;ku, uda&#322; si&#281;
sp&#281;dzi&#263; dzie&#324; w bytowisku Kalakhemaka Sakyan. Przy tej
okazji jednak&#380;e, by&#322;o przygotowanych wiele miejsc do
zamieszkania w bytowisku Kalakhemaka. Kiedy Zrealizowany to zobaczy&#322;,
pomy&#347;la&#322;:"Wiele miejsc jest przygotowanych w bytowisku
Kalakhemaka, czy wielu mnich&oacute;w tam mieszka?"</p>
<p style="text-indent: 0.5in;" align="left">3 I przy tej okazji
czcigodny Ananda wraz z wieloma mnichami by&#322; zaanga&#380;owany w
szycie szat w bytowisku Ghata. Wieczorem Zrealizowany wsta&#322; z
medytacji i uda&#322; si&#281; do Ghata i po doj&#347;ciu, usiad&#322;
na przygotowanym miejscu. Kiedy to uczyni&#322; Zrealizowany odezwa&#322;
si&#281; do czcigodnego Anandy:"Wiele miejsc jest przygotowanych
w bytowisku Kalakhemaka, czy wielu mnich&oacute;w tam mieszka?"</p>
<p style="text-indent: 0.5in;" align="left">4 "Wiele miejsc, panie,
jest
przygotowanych w bytowisku Kalakhemaka i wielu mnich&oacute;w tam
mieszka. Panie, czas na szycie szat jest nam dozwolony".</p>
<p style="text-indent: 0.5in;" align="left">5 "Anando, mnich nie
ja&#347;nieje
przez umi&#322;owanie towarzystwa, cieszenie si&#281; towarzystwem,
po&#347;wi&#281;cenie towarzystwu, cieszenie si&#281;
spo&#322;eczno&#347;ci&#261;, radowanie si&#281; spo&#322;eczno&#347;ci&#261;,
znajdywanie satysfakcji w spo&#322;eczno&#347;ci.</p>
<p style="text-indent: 0.5in;" align="left">6 W rzeczy samej, Anando,
ten mnich, rozmi&#322;owany w towarzystwie, ciesz&#261;cy si&#281;
towarzystwem, po&#347;wi&#281;caj&#261;cy si&#281; towarzystwu,
ciesz&#261;cy si&#281; spo&#322;eczno&#347;ci&#261;, raduj&#261;cy
si&#281; spo&#322;eczno&#347;ci&#261;, znajduj&#261;cy satysfakcj&#281;
w spo&#322;eczno&#347;ci - by doszed&#322; do uzyskania
b&#322;ogos&#322;awie&#324;stwa wyrzeczenia, b&#322;ogos&#322;awie&#324;stwa
odosobnienia, b&#322;ogos&#322;awie&#324;stwa spokoju,
b&#322;ogos&#322;awie&#324;stwa o&#347;wiecenia, na &#380;yczenie,
bez k&#322;opot&oacute;w i w pe&#322;ni -&nbsp; to niemo&#380;liwe. Ale gdy
mnich &#380;yje samotnie, poza spo&#322;eczno&#347;ci&#261;, to mo&#380;e
on oczekiwa&#263;, &#380;e dojdzie do uzyskania b&#322;ogos&#322;awie&#324;stwa
wyrzeczenia, b&#322;ogos&#322;awie&#324;stwa odosobnienia,
b&#322;ogos&#322;awie&#324;stwa spokoju, b&#322;ogos&#322;awie&#324;stwa
o&#347;wiecenia, na &#380;yczenie, bez k&#322;opot&oacute;w i w
pe&#322;ni - to mo&#380;liwe.</p>
<p style="text-indent: 0.5in;" align="left">7 W rzeczy samej, Anando,
ten mnich, rozmi&#322;owany w towarzystwie, ciesz&#261;cy si&#281;
towarzystwem, po&#347;wi&#281;caj&#261;cy si&#281; towarzystwu,
ciesz&#261;cy si&#281; spo&#322;eczno&#347;ci&#261;, raduj&#261;cy
si&#281; spo&#322;eczno&#347;ci&#261;, znajduj&#261;cy satysfakcj&#281;
w spo&#322;eczno&#347;ci, by wkroczy&#322; i trwa&#322; w czasowym,
czy trwa&#322;ym wyzwoleniu umys&#322;u - to niemo&#380;liwe. Ale gdy
mnich &#380;yje samotnie, poza spo&#322;eczno&#347;ci&#261;, to mo&#380;e
on oczekiwa&#263;, &#380;e wkroczy i b&#281;dzie trwa&#322; w
czasowym czy trwa&#322;ym i niezachwianym wyzwoleniu umys&#322;u - to
mo&#380;liwe.</p>
<p style="text-indent: 0.5in;" align="left">8 Nie widz&#281; Anando
nawet jednej materialnej formy przez kt&oacute;rej zmian&#281; i
przekszta&#322;cenie nie powsta&#322;by &#380;al i p&#322;acz, b&oacute;l
i smutek w tym kto rozmi&#322;owa&#322; si&#281; niej i czerpa&#322;
z tego rado&#347;&#263;.</p>
<p style="text-indent: 0.5in;" align="left">9 Ale jest przebywanie,
odkryte przez Tathagat&#281;, mianowicie wej&#347;cie i trwanie w
pustce wewn&#281;trznej przez nie wnoszenie do umys&#322;u &#380;adnych
znak&oacute;w. Je&#380;eli Tathagata trwa tak w tym przebywaniu i
jest odwiedzany przez mnich&oacute;w czy mniszki, przez &#347;wieckich
wyznawc&oacute;w, m&#281;&#380;czyzn i kobiety, przez nauczycieli
innych sekt lub ich zwolennik&oacute;w, to przy takich okazjach, gdy&#380;
jego umys&#322; d&#261;&#380;y do odosobnienia, jest oderwany,
rozmi&#322;owany w wyrzeczeniu i zako&#324;czy&#322; ze wszelkimi
stanami wywo&#322;uj&#261;cymi skazy, Tathagata b&#281;dzie dawa&#322;
tylko tak&#261; mow&#281; kt&oacute;ra jest zwi&#261;zana z
wyproszeniem.</p>
<p style="text-indent: 0.5in;" align="left">10 Zatem Anando, je&#380;eli
mnich pragnie;"&#379;ebym potrafi&#322; wej&#347;&#263; i trwa&#263;
w pustce wewn&#281;trznej", to ten mnich powinien uspokoi&#263;,
ustabilizowa&#263;, zjednoczy&#263; i skoncentrowa&#263; umys&#322;
wewn&#281;trznie.</p>
<p style="text-indent: 0.5in;" align="left">11 A jak Anando mnich
uspokaja, stabilizuje, jednoczy sw&oacute;j umys&#322; wewn&#281;trznie?
Tu Anando, mnich od&#322;&#261;czony od zmys&#322;owych po&#380;&#261;da&#324;,
od&#322;&#261;czony od niekorzystnych stan&oacute;w, wkracza i trwa w
pierwszej jhanie, z towarzysz&#261;cym&nbsp; temu my&#347;leniem i rozwa&#380;aniem
i b&#322;ogo&#347;ci&#261; i przyjemno&#347;ci&#261; zrodzonymi z
odosobnienia.&nbsp; Po uspokojeniu
my&#347;lenia i rozwa&#380;ania wkracza on i trwa w drugiej jhanie z
pewno&#347;ci&#261; siebie i z zjednoczonym umys&#322;em, bez my&#347;lenia i
rozwa&#380;ania z b&#322;ogo&#347;ci&#261; i
przyjemno&#347;ci&#261; zrodzonymi z koncentracji.&nbsp;Z odej&#347;ciem b&#322;ogo&#347;ci
trwaj&#261;c w r&oacute;wnowadze, uwa&#380;ny i w pe&#322;ni rozwa&#380;ny
ci&#261;gle odczuwaj&#261;c przyjemno&#347;&#263; cielesn&#261;, mnich wkracza i trwa w
trzeciej jhanie, na temat kt&oacute;rej szlachetni powiadaj&#261;:'Ten ma
przyjemne przebywanie, kto zr&oacute;wnowa&#380;ony i uwa&#380;ny'.&nbsp; Po
zaniechaniu
przyjemno&#347;ci i b&oacute;lu z uprzednim zanikiem rado&#347;ci i smutku,
wkracza
i trwa w czwartej jhanie, charakteryzuj&#261;cej si&#281;
ani-b&oacute;lem-ani-przyjemno&#347;ci&#261;, i z oczyszczon&#261; uwa&#380;no&#347;ci&#261; dzi&#281;ki
r&oacute;wnowadze.
Tak Anando mnich uspokaja, stabilizuje, jednoczy
sw&oacute;j umys&#322; wewn&#281;trznie.</p>
<p style="text-indent: 0.5in;" align="left">12 Sk&#322;ania on sw&oacute;j
umys&#322; do wewn&#281;trznej pustki. Gdy tak sk&#322;ania sw&oacute;j
umys&#322; do wewn&#281;trznej pustki, jego umys&#322; ci&#261;gle
nie wkracza w pustk&#281; wewn&#281;trzn&#261; ani nie staje si&#281;
spokojnym, ustabilizowanym i zdecydowanym. Kiedy tak si&#281; dzieje,
Anando, mnich rozumie tak: "Podczas sk&#322;aniania umys&#322;u
do wewn&#281;trznej pustki, m&oacute;j umys&#322; nie wkracza w
pustk&#281; wewn&#281;trzn&#261;, ani nie staje si&#281; spokojny,
ustabilizowany i zjednoczony i zdecydowany". Tak jest tego w pe&#322;ni
&#347;wiadomy.&nbsp; Sk&#322;ania on sw&oacute;j umys&#322; do pustki
zewn&#281;trznej ... Sk&#322;ania sw&oacute;j umys&#322; do pustki
wewn&#281;trznej i zewn&#281;trznej.</p>
<p style="text-indent: 0.5in;" align="left">13 Sk&#322;ania sw&oacute;j
umys&#322; do niewzruszonego. Gdy tak sk&#322;ania sw&oacute;j umys&#322;
do niewzruszonego, jego umys&#322; ci&#261;gle nie wkracza w
niewzruszone ani nie staje si&#281; spokojny, ustabilizowany i
zdecydowany. Kiedy tak si&#281; dzieje, Anando, mnich rozumie
tak: "Podczas sk&#322;aniania umys&#322;u do niewzruszonego, m&oacute;j
umys&#322; ci&#261;gle nie wkracza w niewzruszone, ani nie staje si&#281;
spokojny, ustabilizowany i zdecydowany. Tak&nbsp; jest tego w pe&#322;ni
&#347;wiadomy.</p>
<p style="text-indent: 0.5in;" align="left">14 Ten mnich, Anando, musi
kontynuowa&#263; uspokajanie, stabilizacj&#281; i jednoczenie umys&#322;u
i koncentrowanie swego umys&#322;u wewn&#281;trznie na tym samym
obiekcie koncentracji jak uprzednio.</p>
<p style="text-indent: 0.5in;" align="left">15 Sk&#322;ania on sw&oacute;j
umys&#322; do pustki wewn&#281;trznej. Gdy tak sk&#322;ania on sw&oacute;j
umys&#322; do pustki wewn&#281;trznej, jego umys&#322; wkracza w
pustk&#281; wewn&#281;trzn&#261;, staje si&#281; spokojny, stabilny i
zdecydowany. Tak&nbsp; jest tego w pe&#322;ni przytomny.&nbsp;
Sk&#322;ania on sw&oacute;j umys&#322; do pustki zewn&#281;trznej ...
Sk&#322;ania on sw&oacute;j umys&#322; do pustki wewn&#281;trznej i
zewn&#281;trznej ...</p>
<p style="text-indent: 0.5in;" align="left">16 Sk&#322;ania on sw&oacute;j
umys&#322; do niewzruszonego. Gdy tak sk&#322;ania sw&oacute;j umys&#322;
do niewzruszonego, jego umys&#322; wkracza w niewzruszone, staje si&#281;
spokojny, stabilny i zdecydowany. Kiedy tak si&#281; dzieje Anando,
mnich rozumie tak:"Podczas sk&#322;aniania umys&#322;u do
niewzruszonego, m&oacute;j umys&#322; wkroczy&#322; do
niewzruszonego, sta&#322; si&#281; spokojny, stabilny i zdecydowany".
Tak jest tego w pe&#322;ni &#347;wiadomy..</p>
<p style="text-indent: 0.5in;" align="left">17 Je&#380;eli Anando
przebywaj&#261;c w ten spos&oacute;b umys&#322; mnicha sk&#322;ania
si&#281; do spaceru, idzie on: "Spaceruj&#261;c tak, z&#322;e
niekorzystne stany &#347;wiatowego po&#380;&#261;dania i smutku nie
nawiedz&#261; mnie". Tak jest tego w pe&#322;ni &#347;wiadomy..</p>
<p style="text-indent: 0.5in;" align="left">18-20 Je&#380;eli Anando
przebywaj&#261;c w ten spos&oacute;b, umys&#322; mnicha sk&#322;ania
si&#281; do postoju ... siedzenia ... le&#380;enia ...</p>
<p style="text-indent: 0.5in;" align="left">21 Je&#380;eli Anando
przebywaj&#261;c w ten spos&oacute;b, umys&#322; mnicha sk&#322;ania
si&#281; do mowy, rozwa&#380;a on:"Taka mowa jest nieszlachetna,
wulgarna, niska i prowadzi do szkody, nie do wyobcowania, zaniku,
uspokojenia, bezpo&#347;redniej wiedzy, o&#347;wiecenia, wygaszenia,
mianowicie rozmowa o kr&oacute;lach, z&#322;odziejach, ministrach,
armiach, alarmach, bitwach, jedzeniu, piciu, ubraniach,
&#322;&oacute;&#380;kach,
girlandach, perfumach, krewnych, wehiku&#322;ach, wsiach, miastach,
krajach, kobietach, bohaterach, mieszka&#324;cach ulicy, studniach,
martwych, trywialno&#347;ciach, powstaniu &#347;wiata, powstaniu
morza, czy rzeczy s&#261; czy ich nie ma - takiej mowy nie b&#281;d&#281;
podejmowa&#322;".</p>
<p style="text-indent: 0.5in;" align="left">22 Ale Anando rozwa&#380;a
on tak: "Taka mowa dotyczy &#347;cierania, przedk&#322;ada
uwolnienie umys&#322;u, prowadzi do ca&#322;kowitego wyobcowania,
zaniku, wstrzymania, uspokojenia, bezpo&#347;redniej wiedzy,
o&#347;wiecenia, do wygaszenia, mianowicie rozmowa o ograniczeniu
potrzeb, o zadowoleniu, odosobnieniu, izolacji od kontaktu, moralnego
prowadzenia si&#281;, koncentracji, zrozumienia, wyzwolenia, wiedzy i
wizji dotycz&#261;cej wyzwolenia, tak&#261; mow&#281; b&#281;d&#281;
podejmowa&#322;". Tak jest tego w pe&#322;ni przytomny.</p>
<p style="text-indent: 0.5in;" align="left">23 Anando, je&#380;eli
przebywaj&#261;c tak umys&#322; mnicha sk&#322;ania si&#281; ku
my&#347;leniu, rozwa&#380;a on: "Takie my&#347;li s&#261;
nieszlachetne, wulgarne, niskie i prowadz&#261; do szkody, nie do
obrzydzenia, zaniku, uspokojenia, bezpo&#347;redniej wiedzy,
o&#347;wiecenia, wygaszenia, mianowicie my&#347;li po&#380;&#261;dania,
z&#322;ej woli i okrucie&#324;stwa -&nbsp; takich my&#347;li nie b&#281;d&#281;
podejmowa&#322;". Tak jest tego w pe&#322;ni &#347;wiadomy.</p>
<p style="text-indent: 0.5in;" align="left">24 Ale Anando, rozwa&#380;a
on:"Takie my&#347;li s&#261; szlachetne, prowadz&#261; poza ko&#322;o
odrodzin, prowadz&#261; do destrukcji cierpienia dla tego kto je
praktykuje, mianowicie my&#347;li o wyrzeczeniu, nie-z&#322;ej woli,
nie- okrucie&#324;stwie - takie my&#347;li b&#281;d&#281; podejmowa&#322;. Tak jest tego w pe&#322;ni
przytomny.</p>
<p style="text-indent: 0.5in;" align="left">25 Jest Anando pi&#281;&#263;
strun zmys&#322;owych przyjemno&#347;ci. Jakie pi&#281;&#263;? Materialne formy poznawane
przez oko, poszukiwane, upragnione, mi&#322;e,
gratyfikuj&#261;ce, stowarzyszone z po&#380;&#261;daniem i generuj&#261;ce
chciwo&#347;&#263;. D&#378;wi&#281;ki poznawane przez ucho ... Zapachy
poznawane przez nos ... Smaki poznawane przez j&#281;zyk ... Dotykalne
obiekty poznawane przez cia&#322;o, poszukiwane, upragnione, mi&#322;e,
gratyfikuj&#261;ce, stowarzyszone z po&#380;&#261;daniem i generuj&#261;ce
chciwo&#347;&#263;. Takie jest pi&#281;&#263; strun zmys&#322;owych przyjemno&#347;ci, kt&oacute;re
mnich powinien nieustannie bada&#263;
tak: "Czy powstaje we mnie jakiekolwiek mentalne przywi&#261;zanie
dotycz&#261;ce jakiegokolwiek &#378;r&oacute;d&#322;a skaz w&#347;r&oacute;d
tych pi&#281;ciu strun zmys&#322;owych przyjemno&#347;ci?"</p>
<p style="text-indent: 0.5in;" align="left">26 Anando, gdy badaj&#261;c
tak mnich rozumie:"S&#261; we mnie mentalne przywi&#261;zania
dotycz&#261;ce pewnych &#378;r&oacute;de&#322; skaz w&#347;r&oacute;d
tych pi&#281;ciu strun zmys&#322;owych przyjemno&#347;ci",
wtedy mnich rozumie tak: "Ch&#281;&#263; i po&#380;&#261;danie tych pi&#281;ciu strun
zmys&#322;owych przyjemno&#347;ci nie zosta&#322;y u mnieporzucone". Tak jest tego w
pe&#322;ni &#347;wiadomy.</p>
<p style="text-indent: 0.5in;" align="left">27 Ale Anando, je&#380;eli
mnich podczas badania rozumie:"Nie powstaj&#261; we mnie &#380;adne
mentalne przywi&#261;zania dotycz&#261;ce jakichkolwiek &#378;r&oacute;de&#322;
skaz w&#347;r&oacute;d tych pi&#281;ciu strun zmys&#322;owych przyjemno&#347;ci"- wtedy
mnich rozumie tak: "Ch&#281;&#263; i po&#380;&#261;danie tych pi&#281;ciu strun zmys&#322;owych
przyjemno&#347;ci s&#261; u mnie porzucone". Tak jest tego w pe&#322;ni &#347;wiadomy.<br>
</p>
<p style="text-indent: 0.5in;" align="left">28 Jest Anando pi&#281;&#263;
agregat&oacute;w utrzymywania, kt&oacute;rych pojawianie
si&#281; i zanik mnich powinien kontemplowa&#263; tak: "To materia, tak powstaje,
tak zanika, to uczucie, tak powstaje, tak zanika,
to percepcja, tak powstaje, tak zanika, to determinacje, tak powstaj&#261;,
tak zanikaj&#261;, to &#347;wiadomo&#347;&#263;, tak powstaje, tak
zanika.</p>
<p style="text-indent: 0.5in;" align="left">29 U tego kto trwa
kontempluj&#261;c pojawianie si&#281; i zanik tych pi&#281;ciu
agregat&oacute;w utrzymywania, wyobra&#380;enie "jestem" bazuj&#261;ce na tych
pi&#281;ciu agregatach utrzymywania, jest porzucone. Kiedy tak jest, ten
mnich rozumie: "Wyobra&#380;enie&nbsp;
'jestem' bazuj&#261;ce na
tych pi&#281;ciu agregatach, utrzymywania jest u
mnie porzucone". Tak jest tego w pe&#322;ni &#347;wiadomy..</p>
<p style="text-indent: 0.5in;" align="left">30 To Anando stany w pe&#322;ni
korzystne, niedost&#281;pne Marze Z&#322;emu.</p>
<p style="text-indent: 0.5in;" align="left">31 Jak uwa&#380;asz Anando,
z jakiego powodu ucze&#324; szuka towarzystwa Mistrza, co nawet bez
zaproszenia jest usprawiedliwione?"</p>
<p style="text-indent: 0.5in;" align="left">32 "Nasze idee panie, s&#261;
zakorzenione w Zrealizowanym, Zrealizowany jest ich liderem,
Zrealizowany jest dla nich schronieniem. By&#322;oby dobrze gdyby
Zrealizowany odkry&#322; znaczenie tych s&#322;&oacute;w aby mnisi
mogli je zapami&#281;ta&#263;".</p>
<p style="text-indent: 0.5in;" align="left">33 "Ucze&#324;, Anando, nie
jest usprawiedliwiony by szuka&#263; Mistrza w dla ekspozycji,
rozpraw i stwierdze&#324;. Czemu? Przez d&#322;ugi czas te doktryny
by&#322;y przez ciebie s&#322;yszane, umieszczone w umy&#347;le,
recytowane s&#322;ownie, przegl&#261;dane w umy&#347;le, w pe&#322;ni
opanowane przez zrozumienie. Ale taka mowa jak ta dotycz&#261;ca
&#347;cierania, faworyzuj&#261;ca uwalnianie umys&#322;u, prowadz&#261;ca
do ca&#322;kowitego wyobcowania, zaniku, wstrzymania, uspokojenia,
bezpo&#347;redniej wiedzy, o&#347;wiecenia, ograniczania potrzeb,
zadowolenia, odosobnienia, koncentracji, zrozumienia, wyzwolenia,
wiedzy i wizji dotycz&#261;cej wyzwolenia - z powod&oacute;w takiej
mowy, Anando, ucze&#324; jest usprawiedliwiony by szuka&#263;
towarzystwa Mistrza, nawet gdy niezapraszany.</p>
<p style="text-indent: 0.5in;" align="left">34 Kiedy tak jest, &#380;e
dochodzi do pora&#380;ki nauczyciela, do pora&#380;ki ucznia i do
pora&#380;ki trwaj&#261;cego w &#347;wi&#281;tym &#380;yciu?</p>
<p style="text-indent: 0.5in;" align="left">35 Jak dochodzi do pora&#380;ki
nauczyciela? Tu Anando pewien nauczyciel udaje si&#281; w
odosobnione miejsce, do lasu, korzenia drzewa, ska&#322;y, g&oacute;rskiej
jaskini, terenu cmentarnego, le&#347;nej samotni, otwartej
przestrzeni, stogu siana. Kiedy tak trwa w odosobnieniu, mnisi i
&#347;wieccy z
miasta i wsi odwiedzaj&#261; go. I dzieje si&#281;, &#380;e idzie on
b&#322;&#281;dn&#261; drog&#261;, po&#380;&#261;da, poddaje si&#281;
pragnieniu i powraca do obfito&#347;ci. Ten nauczyciel przegra&#322;
pora&#380;k&#261; nauczyciela. Zosta&#322; obalony przez z&#322;e
niekorzystne stany przynosz&#261;ce skalania, powoduj&#261;ce
kontynuacj&#281; istnienia, prowadz&#261;ce do &#380;a&#322;o&#347;ci,
owocuj&#261;ce b&oacute;lem i generuj&#261;ce przysz&#322;e
narodziny, staro&#347;&#263; i &#347;mier&#263;. Tak Anando dochodzi
do pora&#380;ki nauczyciela.</p>
<p style="text-indent: 0.5in;" align="left">36 A jak dochodzi do
pora&#380;ki
ucznia? Ucze&#324; tego nauczyciela, na&#347;laduj&#261;c
odosobnienie nauczyciela udaje si&#281; w odosobnione miejsce,&nbsp; do
lasu,
korzenia drzewa, ska&#322;y, g&oacute;rskiej
jaskini, terenu cmentarnego, le&#347;nej samotni, otwartej
przestrzeni. Kiedy tak trwa w odosobnieniu, mnisi i &#347;wieccy z
miasta i wsi odwiedzaj&#261; go. I dzieje si&#281;, &#380;e idzie on
b&#322;&#281;dn&#261; drog&#261;, po&#380;&#261;da, poddaje si&#281;
pragnieniu i powraca do obfito&#347;ci. Ten ucze&#324; przegra&#322;
pora&#380;k&#261; nauczyciela. Zosta&#322; obalony przez z&#322;e
niekorzystne stany przynosz&#261;ce skalania, powoduj&#261;ce
kontynuacj&#281; istnienia, prowadz&#261;ce do &#380;a&#322;o&#347;ci,
owocuj&#261;ce b&oacute;lem i generuj&#261;ce przysz&#322;e
narodziny, staro&#347;&#263; i &#347;mier&#263;. Tak Anando dochodzi do pora&#380;ki ucznia.</p>
<p style="text-indent: 0.5in;" align="left">37 A jak dochodzi do
pora&#380;ki
trwaj&#261;cego w &#347;wi&#281;tym &#380;yciu? Tu Anando, Tathagata pojawia
si&#281; na &#347;wiecie, Zrealizowany, Ca&#322;kowicie Przebudzony,
obdarzony jasn&#261; wizj&#261;, moralny w prowadzeniu si&#281;,
wznios&#322;y, znawca &#347;wiat&oacute;w, niepor&oacute;wnywalny
lider ludzi do ujarzmienia, nauczyciel bog&oacute;w i ludzi,
przebudzony, zrealizowany. Udaje si&#281; on w odosobnione
miejsce, do lasu, korzenia drzewa, ska&#322;y, g&oacute;rskiej
jaskini, terenu cmentarnego, le&#347;nej samotni, otwartej
przestrzeni, stogu siana. Kiedy trwa tak w odosobnieniu, mnisi i
&#347;wieccy z
miasta odwiedzaj&#261; go. Kiedy tak si&#281; dzieje, nie idzie on
b&#322;&#281;dn&#261; drog&#261;, nie po&#380;&#261;da, nie poddaje
si&#281; pragnieniu, nie wraca do obfito&#347;ci. Ale jego ucze&#324;
na&#347;laduje go, udaje si&#281; na odosobnienie. Gdy tak trwa w
odosobnieniu, mnisi i &#347;wieccy z miasta i wioski odwiedzaj&#261;
go. Kiedy tak si&#281; dzieje, idzie on b&#322;&#281;dn&#261; drog&#261;,
po&#380;&#261;da, poddaje si&#281; pragnieniu i wraca do obfito&#347;ci.
Ten trwaj&#261;cy w &#347;wi&#281;tym &#380;yciu, Anando, jest okre&#347;lany
jako przegrany pora&#380;k&#261; trwaj&#261;cego w &#347;wi&#281;tym &#380;yciu.
Zosta&#322; obalony przez z&#322;e, niekorzystne stany, przynosz&#261;ce
skalania, powoduj&#261;ce kontynuacj&#281; istnienia, prowadz&#261;ce
do &#380;a&#322;o&#347;ci, owocuj&#261;ce b&oacute;lem i generuj&#261;ce
przysz&#322;e narodziny, staro&#347;&#263; i &#347;mier&#263;. Tak
Anando dochodzi do pora&#380;ki trwaj&#261;cego w &#347;wi&#281;tym &#380;yciu.
I tu Anando, pora&#380;ka tego kto trwa w czystym&#347;wi&#281;tym &#380;yciu ma
bardziej bolesny rezultat, bardziej gorzki rezultat, ni&#380; pora&#380;ka
nauczyciela lub pora&#380;ka ucznia i prowadzi nawet do piek&#322;a.</p>
<p style="text-indent: 0.5in;" align="left">38 I dlatego Anando, odno&#347;
si&#281; do Mistrza przyja&#378;nie a nie wrogo, a b&#281;dzie to na
d&#322;ugo na twoj&#261; korzy&#347;&#263; i szcz&#281;&#347;cie.</p>
<p style="text-indent: 0.5in;" align="left">39 A jak Anando, uczniowie
odnosz&#261; si&#281; wrogo do Mistrza a nie przyja&#378;nie? Tu
wsp&oacute;&#322;czuj&#261;cy i pragn&#261;cy ich szcz&#281;&#347;cia
Mistrz uczy ich Dhammy: 'To dla waszego dobra, to dla waszego
szcz&#281;&#347;cia'. Jego uczniowie nie chc&#261; s&#322;ucha&#263;,
nie nadstawiaj&#261; uszu, nie sk&#322;aniaj&#261; umys&#322;&oacute;w
ku poznaniu, b&#322;&#261;dz&#261;, odchodz&#261; od nauczania
Mistrza. Tacy uczniowie odnosz&#261; si&#281; wrogo do Mistrza, a nie
przyja&#378;nie.</p>
<p style="text-indent: 0.5in;" align="left">40 A jak Anando, uczniowie
odnosz&#261; si&#281; do Mistrza przyja&#378;nie a nie wrogo? Tu
Anando, wsp&oacute;&#322;czuj&#261;cy i szukaj&#261;cy ich dobra
Mistrz uczy Dhammy:'To dla waszego dobra, to dla waszego
szcz&#281;&#347;cia'. Jego uczniowie chc&#261; s&#322;ucha&#263;,
nadstawiaj&#261; uszu, sk&#322;aniaj&#261; umys&#322; ku poznaniu,
nie b&#322;&#261;dz&#261;, nie odchodz&#261; od nauczania Mistrza.
Tacy uczniowie odnosz&#261; si&#281; do Mistrza przyja&#378;nie a nie
wrogo. Dlatego Anando, odno&#347; si&#281; do mnie przyja&#378;nie a
nie wrogo, a b&#281;dzie to na d&#322;ugo na twoj&#261; korzy&#347;&#263;
i szcz&#281;&#347;cie.</p>
<p style="text-indent: 0.5in;" align="left">41 Nie b&#281;d&#281;
traktowa&#322; ci&#281; Anando jak garncarz traktuje surow&#261;
glin&#281;. Cz&#281;stokro&#263; upominaj&#261;c, b&#281;d&#281;
m&oacute;wi&#322; do ciebie, Anando, cz&#281;stokro&#263; testuj&#261;c.
Ten kto jest wytrzyma&#322;y, przejdzie test". Oto co&nbsp; powiedzia&#322;
Zrealizowany. Ananda by&#322; zadowolony i uradowany s&#322;owami
Zrealizowanego.</p>
</body>
</html>
