<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>123. Acchariyabbhutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 3] [\z M /] [\w III /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 3] [\z M /] [\f III /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 118] [\q 118/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 286] [\x 286/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Uparipa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>3 Su中atavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>3.3.3</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>123 Acchariyabbhuta sutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Atha kho sambahul&agrave;na&uuml; bhikkh&aring;na&uuml; pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkant&agrave;na&uuml; upa&ntilde;&ntilde;h&agrave;nas&agrave;l&agrave;ya&uuml; sannisinn&agrave;na&uuml; sannipatit&agrave;na&uuml; ayamantar&agrave; kath&agrave; udap&agrave;di: acchariya&uuml; &agrave;vuso abbhuta&uuml; &agrave;vuso, tath&agrave;gatassa mahiddhikat&agrave; mah&agrave;nubh&agrave;vakat&agrave;1 yatra h&atilde; n&agrave;ma tath&agrave;gato at&atilde;te buddhe parinibbute chinnapapa勺e chinnava&ntilde;ume pariy&agrave;dinnava&ntilde;&ntilde;e sabbadukkha v&atilde;tivatte j&agrave;nissati: eva&uuml;jacc&agrave; te bhagavanto ahesu&uuml; itipi, eva&uuml;n&agrave;m&agrave; te bhagavanto ahesu&uuml; itipi, eva&uuml; gott&agrave; te bhagavanto ahesu&uuml; itipi, eva&uuml;s&atilde;l&agrave; te bhagavanto ahesu&uuml; itipi, eva&uuml;dhamm&agrave; te bhagavanto ahesu&uuml; itipi, eva&uuml; pa中&agrave; te bhagavanto ahesu&uuml; itipi, eva&uuml;vih&agrave;ri te bhagavanto ahesu&uuml; itipi, eva&uuml;vimutt&agrave; te bhagavanto ahesu&uuml; itipiti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; vutte &agrave;yasm&agrave; &agrave;nando te bhikkh&aring; etadavoca: acchariy&agrave; ceva &agrave;vuso, tath&agrave;gat&agrave; acchariyadhammasamann&agrave;gat&agrave; ca abbhut&agrave; ceva &agrave;vuso, tath&agrave;gat&agrave; abbhutadhammasamann&agrave;gat&agrave; c&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 119] [\q 119/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aya勺a hida&uuml; tesa&uuml; bhikkh&aring;na&uuml; antar&agrave; kath&agrave; vippakat&agrave; hoti. Atha kho bhagav&agrave; s&agrave;yanhasamaya&uuml; patisall&agrave;n&agrave; vu&ntilde;&ntilde;hito yen&aring;pa&ntilde;&ntilde;h&agrave;nas&agrave;l&agrave; tenupasa&uuml;kami. Upasa&iuml;kamitv&agrave; pa中atte &agrave;sane nis&atilde;di. Nissajja kho bhagav&agrave; bhikkhu &agrave;mantesi:</FONT> </P>
<FONT FACE="Times_CSX+"><P>K&agrave;yanuttha bhikkhave, etarahi kath&agrave;ya sannisinn&agrave;, k&agrave; ca pana vo antar&agrave; kath&agrave; vippakat&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idha bhante, amh&agrave;ka&uuml; pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkant&agrave;na&uuml; upa&ntilde;&ntilde;h&agrave;nas&agrave;l&agrave;ya&uuml; sannisinn&agrave;na&uuml; sannipatit&agrave;na&uuml; ayamantar&agrave; kath&agrave; udap&agrave;di: acchariya&uuml; &agrave;vuso abbhuta&uuml; &agrave;vuso, tath&agrave;gatassa mahiddhikat&agrave; mah&agrave;nubh&agrave;vakat&agrave;1 yatra h&atilde; n&agrave;ma tath&agrave;gato at&atilde;te buddhe parinibbute chinnapapa勺e chinnava&ntilde;ume pariy&agrave;dinnava&ntilde;&ntilde;e sabbadukkha v&atilde;tivatte j&agrave;nissati: eva&uuml;jacc&agrave; te bhagavanto ahesu&uuml; itipi, eva&uuml;n&agrave;m&agrave; te bhagavantato ahesu&uuml; itipi, eva&uuml; gott&agrave; te bhagavanto ahesu&uuml; itipi, eva&uuml; s&atilde;l&agrave; te bhagavanto ahesu&uuml; itipi, eva&uuml;dhamm&agrave; te bhagavanto ahesu&uuml; itipi, eva&uuml; pa中&agrave; te bhagavanto ahesu&uuml; itipi, eva&uuml;vih&agrave;ri te bhagavanto ahesu&uuml; itipi, eva&uuml;vimutt&agrave; te bhagavanto ahesu&uuml; itip&atilde;ti. Eva&uuml; vutte bhante, &agrave;yasm&agrave; &agrave;nando amhe etadavoca: acchariy&agrave; ceva &agrave;vuso. Tath&agrave;gat&agrave; acchariyadhammasamann&agrave;gat&agrave; ca, abbhut&agrave; ceva &agrave;vuso, tath&agrave;gat&agrave; abbhutadhammasamann&agrave;gat&agrave;c&agrave;ti. Aya&uuml; kho no bhante, antar&agrave; kath&agrave; vippakat&agrave;. Atha bhagav&agrave; anuppattoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho bhagav&agrave; &agrave;yasmanta&uuml; &agrave;nanda&uuml; &agrave;mantesi: tasm&agrave;tiha ta&uuml; &agrave;nanda, bhiyyosomatt&agrave;ya pa&ntilde;ibhantu tath&agrave;gatassa acchariy&agrave; abbhutadhamm&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Mah&agrave;nubh&agrave;vat&agrave;-s&atilde;mu,majasa&uuml;, [PTS] </P>
<P>[BJT Page 288] [\x 288/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sammukh&agrave; meta&uuml; bhante, bhagavato suta&uuml;, sammukh&agrave; pa&ntilde;iggahita&uuml;: sato sampaj&agrave;no &agrave;nanda1, bodhisatto tusita&uuml; k&agrave;ya&uuml; upapajj&atilde;ti yampi bhante, sato sampaj&agrave;no bodhisatto tusita&uuml; k&agrave;ya&uuml; upapajji. Idamaha&uuml; bhante, bhagavato acchariya&uuml; abbhutadhamma&uuml; dh&agrave;remi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sammukh&agrave; meta&uuml; bhante, bhagavato suta&uuml;, sammukh&agrave; pa&ntilde;iggahita&uuml;: sato sampaj&agrave;no &agrave;nanda, bodhisatto tusite k&agrave;ye a&ntilde;&ntilde;h&agrave;s&atilde;ti. Yampi bhante sato sampaj&agrave;no bodhisatto tusite k&agrave;ye a&ntilde;&ntilde;h&agrave;si. Idamp&agrave;ha&uuml; bhante, bhagavato acchariya&uuml; abbhutadhamma&uuml; dh&agrave;remi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sammukh&agrave; meta&uuml; bhante, bhagavato suta&uuml;, sammukh&agrave; pa&ntilde;iggahita&uuml;: y&agrave;vat&agrave;yuka&uuml; &agrave;nanda, bodhisatto tusite k&agrave;ye a&ntilde;&ntilde;h&agrave;s&atilde;ti. Yampi bhante, y&agrave;vat&agrave;yuka&uuml; bodhisatto tusite k&agrave;ye a&ntilde;&ntilde;h&agrave;si. Idamp&agrave;ha&uuml; bhante, bhagavato acchariya&uuml; abbhutadhamma&uuml; dh&agrave;remi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sammukh&agrave; meta&uuml; bhante, bhagavato suta&uuml;. Sammukh&agrave; pa&ntilde;iggahita&uuml;: sato sampaj&agrave;no &agrave;nanda, bodhisatto tusit&agrave; k&agrave;y&agrave; cavitv&agrave; m&agrave;tukucchi&uuml; okkam&atilde;ti. Yampi [PTS Page 120] [\q 120/] bhante, sato sampaj&agrave;no bodhisatto tusit&agrave; k&agrave;y&agrave; cavitv&agrave; m&agrave;tukucchi&uuml; okkami, idamp&agrave;ha&uuml; bhante, bhagavato acchariya&uuml; abbhutadhamma&uuml; dh&agrave;remi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sammukh&agrave; meta&uuml; bhante, bhagavato suta&uuml;, sammukh&agrave; pa&ntilde;iggahita&uuml;: yad&agrave; &agrave;nanda, bodhisatto tusit&agrave; k&agrave;y&agrave; cavitv&agrave; m&agrave;tukucchi&uuml; okkami. Atha sadevake loke sam&agrave;rake sabrahmake</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sassama&otilde;abr&agrave;hma&otilde;iy&agrave; paj&agrave;ya sadevamanuss&agrave;ya appam&agrave;&otilde;o u&euml;&agrave;ro obh&agrave;so loke p&agrave;tubhavati atikkammeva dev&agrave;na&uuml; dev&agrave;nubh&agrave;va&uuml;. Y&agrave;pi t&agrave; lokantarik&agrave; agh&agrave; asa&uuml;vut&agrave; andhak&agrave;r&agrave; andhak&agrave;ratimis&agrave;, yatthapime candimasuriy&agrave; eva&uuml;mahiddhik&agrave; eva&uuml;mah&agrave;nubh&agrave;v&agrave; &agrave;bh&agrave;ya n&agrave;nubhonti tatthapi appam&agrave;&otilde;o u&euml;&agrave;ro obh&agrave;so loke p&agrave;tubhavati atikkammeva dev&agrave;na&uuml; dev&agrave;nubh&agrave;va&uuml;. Yepi tattha satt&agrave; upapann&agrave;, tepi tenobh&agrave;sena a中ama中a&uuml; sa大&agrave;nanti: a中epi kira bho santi satt&agrave; idh&aring;papann&agrave;ti. Aya勺a dasasahass&atilde; lokadh&agrave;tu sa&iuml;kampati sampakampati sampavedhati. Appam&agrave;&otilde;o ca u&euml;&agrave;ro obh&agrave;so loke p&agrave;tubhavati atikkammeva dev&agrave;na&uuml; dev&agrave;nubh&agrave;vanti. Yampi bhante, sato sampaj&agrave;no bodhisatto tusita&uuml; k&agrave;ya&uuml; upapajj&atilde;. Idamp&agrave;ha&uuml; bhante, bhagavato acchariya&uuml; abbhutadhamma&uuml; dh&agrave;remi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sammukh&agrave; meta&uuml; bhante, bhagavato suta&uuml;, sammukh&agrave; pa&ntilde;iggahita&uuml;: yad&agrave; &agrave;nanda. Bodhisatto m&agrave;tukucchi&uuml; okkanto hoti. Catt&agrave;ro na&uuml; devaputt&agrave;2 catuddisa&uuml; &agrave;rakkh&agrave;ya upagacchanti: m&agrave; na&uuml; kho bodhisatta&uuml; v&agrave; bodhisattam&agrave;tara&uuml; v&agrave; manusso v&agrave; amanusso v&agrave; koci v&agrave; vihe&ntilde;hes&atilde;ti3. Yampi bhante, sato sampaj&agrave;no bodhisatto tusite k&agrave;ya&uuml; upapajj&atilde;. Idamp&agrave;ha&uuml; bhante, bhagavato acchariya&uuml; abbhutadhamma&uuml; dh&agrave;remi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;Upapajjam&agrave;no &agrave;nanda- [PTS] </FONT>&nbsp;<FONT FACE="Times_CSX+">2.&nbsp;Catt&agrave;ro devaputt&agrave;-majasa&uuml;,s&atilde;mu.</FONT> &nbsp;<FONT FACE="Times_CSX+">3.&nbsp;Vihesiti-sy&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 290] [\x 290/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sammukh&agrave; meta&uuml; bhante, bhagavato suta&uuml; sammukh&agrave; pa&ntilde;iggahita&uuml;: yad&agrave; &agrave;nanda, bodhisatto m&agrave;tukucchi&uuml; okkanto hoti. Pakatiy&agrave; s&atilde;lavat&atilde; bodhisattam&agrave;t&agrave; hoti. Virat&agrave; p&agrave;&otilde;&agrave;tip&agrave;t&agrave;, virat&agrave; adinn&agrave;d&agrave;n&agrave;. Virat&agrave; k&agrave;mesu micch&agrave;c&agrave;r&agrave;, virat&agrave; mus&agrave;v&agrave;d&agrave;, virat&agrave; sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave;ti. Yampi bhante, y&agrave;vat&agrave;yuka&uuml; bodhisatto tusite k&agrave;ye a&ntilde;&ntilde;h&agrave;si. Idamp&agrave;ha&uuml; bhante, bhagavato acchariya&uuml; abbhutadhamma&uuml; dh&agrave;remi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 121] [\q 121/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sammukh&agrave; meta&uuml; bhante, bhagavato suta&uuml;, sammukh&agrave; pa&ntilde;iggahita&uuml;: yad&agrave; &agrave;nanda, bodhisatto m&agrave;tukucchi&uuml; okkanto hoti. Na bodhisattam&agrave;tu purisesu m&agrave;nasa&uuml; upapajjati k&agrave;magu&otilde;&aring;pasa&uuml;hita&uuml;. Anatikkaman&atilde;y&agrave; ca bodhisattam&agrave;t&agrave; hoti kenaci purisena rattacitten&agrave;ti. Yampi bhante, sato sampaj&agrave;no bodhisatto tusit&agrave; k&agrave;y&agrave; cavitv&agrave; m&agrave;tukucchi&uuml; okkami, idamp&agrave;ha&uuml; bhante, bhagavato acchariya&uuml; abbhutadhamma&uuml; dh&agrave;remi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sammukh&agrave; meta&uuml; bhante. Bhagavato suta&uuml;, sammukh&agrave; pa&ntilde;iggahita&uuml;: yad&agrave; &agrave;nanda, bodhisatto m&agrave;tukucchi&uuml; okkanto hoti. L&agrave;bhin&atilde; bodhisattam&agrave;t&agrave; hoti pa勺anna&uuml; k&agrave;magu&otilde;&agrave;na&uuml;. S&agrave; pa勺ahi k&agrave;magu&otilde;ehi samappit&agrave; sama&iuml;g&atilde;bh&aring;t&agrave; paric&agrave;ret&atilde;'ti. Yampi bhante, sato sampaj&agrave;no bodhisatto tusit&agrave; k&agrave;y&agrave; cavitv&agrave; m&agrave;tukucchi&uuml; okkami, idamp&agrave;ha&uuml; bhante, bhagavato acchariya&uuml; abbh&aring;tadhamma&uuml; dh&agrave;remi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sammukh&agrave; meta&uuml; bhante, bhagavato suta&uuml;, sammukh&agrave; pa&ntilde;iggahita&uuml;: yad&agrave; &agrave;nanda, bodhisatto m&agrave;tukucchi&uuml; okkanto hoti. Na bodhisattam&agrave;tu kocideva &agrave;b&agrave;dho upapajjati. Sukhin&atilde; bodhisattam&agrave;t&agrave; hoti akilantak&agrave;y&agrave;. Bodhisatta勺a bodhisattam&agrave;t&agrave; tirokucchigata&uuml; passati sabba&iuml;gapacca&iuml;ga&uuml; ah&atilde;nindriya&uuml;. Seyyath&agrave;pi &agrave;nanda, ma&otilde;i ve&euml;uriyo subho j&agrave;tim&agrave; a&ntilde;&ntilde;ha&uuml;so suparikammakato. Tatr&agrave;ssa sutta&uuml; &agrave;vuta&uuml; n&atilde;la&uuml; v&agrave; p&atilde;ta&uuml; v&agrave; lohita&uuml; v&agrave; od&agrave;ta&uuml; v&agrave; pa&otilde;&oacute;usutta&uuml; v&agrave;. Tamena&uuml; cakkhum&agrave; puriso hatthe karitv&agrave; paccavekkheyya: aya&uuml; kho ma&otilde;i ve&euml;uriyo subho j&agrave;tim&agrave; a&ntilde;&ntilde;ha&uuml;so suparikammakato. Tatrida&uuml; sutta&uuml; &agrave;vuta&uuml; n&atilde;la&uuml; v&agrave; p&atilde;ta&uuml; v&agrave; lohita&uuml; v&agrave; od&agrave;ta&uuml; v&agrave; pa&otilde;&oacute;usutta&uuml; v&agrave;ti. Evameva kho &agrave;nanda, yad&agrave; bodhisatto m&agrave;tukucchi&uuml; okkanto hoti. Na</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bodhisattam&agrave;tu kocideva &agrave;b&agrave;dho upapajjati. Sukh&atilde;n&atilde; bodhisattam&agrave;t&agrave; hoti</FONT> </P>
<FONT FACE="Times_CSX+"><P>Akilantak&agrave;y&agrave;. Bodhisatta勺a bodhisattam&agrave;t&agrave; tirokucchigata&uuml; passati sabba&iuml;gapacca&iuml;ga&uuml; ah&atilde;nindriyanti. Yampi bhante, sato sampaj&agrave;no &agrave;nanda, bodhisatto tusit&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>K&agrave;y&agrave; cavitv&agrave; m&agrave;tukucchi&uuml; okkami, idamp&agrave;ha&uuml; bhante, bhagavato acchariya&uuml; abbhutadhamma&uuml; dh&agrave;remi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 122] [\q 122/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sammukh&agrave; meta&uuml; bhante. Bhagavato suta&uuml;, sammukh&agrave; pa&ntilde;aggahita&uuml;: satt&agrave;haj&agrave;te &agrave;nanda, bodhisatte bodhisattam&agrave;t&agrave; k&agrave;la&uuml; karoti. Tusita&uuml; k&agrave;ya&uuml; upapajjat&atilde;'ti. Yampi bhante, sato sampaj&agrave;no &agrave;nanda, bodhisatto tusit&agrave; k&agrave;y&agrave; cavitv&agrave; m&agrave;tukucchi&uuml; okkami, idamp&agrave;ha&uuml; bhante, bhagavato acchariya&uuml; abbhutadhamma&uuml; dh&agrave;remi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sammukh&agrave; meta&uuml; bhante, bhagavato suta&uuml;, sammukh&agrave; pa&ntilde;iggahita&uuml;: yath&agrave; kho pan&agrave;nanda a中&agrave; itthik&agrave; nava v&agrave; dasa v&agrave; m&agrave;se gabbha&uuml; kucchin&agrave; pariharitv&agrave; vij&agrave;yanti. Na heva&uuml; bodhisatta&uuml; bodhisattam&agrave;t&agrave; vij&agrave;yati. Daseva m&agrave;s&agrave;ni bodhisatta&uuml; bodhisattam&agrave;t&agrave; kucchin&agrave; pariharitv&agrave; vij&agrave;yat&atilde;'ti. Yampi bhante, sato sampaj&agrave;no &agrave;nanda, bodhisatto tusit&agrave; k&agrave;y&agrave; cavitv&agrave; m&agrave;tukucchi&uuml; okkami, idamp&agrave;ha&uuml; bhante, bhagavato acchariya&uuml; abbhutadhamma&uuml; dh&agrave;remi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 292] [\x 292/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sammukh&agrave; meta&uuml; bhante, bhagavato suta&uuml;, sammukh&agrave; pa&ntilde;iggahita&uuml;: yath&agrave; kho pan&agrave;nanda, a中&agrave; itthik&agrave; nisinn&agrave; v&agrave; nipann&agrave; v&agrave; vij&agrave;yanti. Na heva&uuml; bodhisatta&uuml; bodhisattam&agrave;t&agrave; vij&agrave;yati. &ograve;hit&agrave;va kho bodhisatta&uuml; bodhisattam&agrave;t&agrave; vij&agrave;yat&atilde;ti. Yampi bhante, sato sampaj&agrave;no &agrave;nanda, bodhisatto tusit&agrave; k&agrave;y&agrave; cavitv&agrave; m&agrave;tukucchi&uuml; okkami, idamp&agrave;ha&uuml; bhante, bhagavato acchariya&uuml; abbhutadhamma&uuml; dh&agrave;remi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sammukh&agrave; meta&uuml; bhante, bhagavato suta&uuml;. Sammukh&agrave; pa&ntilde;iggahita&uuml;: yad&agrave; &agrave;nanda, bodhisatto m&agrave;tukucchimh&agrave; nikkhamati, dev&agrave; na&uuml; pa&ntilde;hama&uuml; pa&ntilde;igga&otilde;hanti, pacch&agrave; manuss&agrave;ti. Yampi bhante, sato sampaj&agrave;no &agrave;nanda, bodhisatto tusit&agrave; k&agrave;y&agrave; cavitv&agrave; m&agrave;tukucchi&uuml; okkami, idamp&agrave;ha&uuml; bhante, bhagavato acchariya&uuml; abbhutadhamma&uuml; dh&agrave;remi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sammukh&agrave; meta&uuml; bhante, bhagavato suta&uuml;, sammukh&agrave; pa&ntilde;iggahita&uuml;: yad&agrave; &agrave;nanda, bodhisatto m&agrave;tukucchimh&agrave; nikkhamati appattova bodhisatto pa&ntilde;havi&uuml; hoti. Catt&agrave;ro na&uuml; devaputt&agrave; pa&ntilde;iggahetv&agrave; m&agrave;tu purato &ntilde;hapenti: 'attaman&agrave; devi hohi, mahesakkho te putto uppanno'ti. Yampi bhante, sato sampaj&agrave;no &agrave;nanda, bodhisatto tusit&agrave; k&agrave;y&agrave; cavitv&agrave; m&agrave;tukucchi&uuml; okkami, idamp&agrave;ha&uuml; bhante, bhagavato acchariya&uuml; abbhutadhamma&uuml; dh&agrave;remi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sammukh&agrave; meta&uuml; bhante, bhagavato suta&uuml;, sammukh&agrave; pa&ntilde;iggahita&uuml;: yad&agrave; &agrave;nanda, bodhisatto m&agrave;tukucchimh&agrave; nikkhamati, visadova nikkhamati amakkhito uddena1 amakkhito semhena, amakkhito ruhirena, amakkhito [PTS Page 123] [\q 123/] kenaci asucin&agrave; suddho visado. Seyyath&agrave;pi &agrave;nanda, ma&otilde;iratana&uuml; k&agrave;sike vatthe nikkhitta&uuml;, neva ma&otilde;iratana&uuml; k&agrave;sika&uuml; vattha&uuml; makkheti. N&agrave;pi k&agrave;sika&uuml; vattha&uuml; ma&otilde;iratana&uuml; makkheti. Ta&uuml; kissa hetu: ubhinna&uuml; suddhatt&agrave;. Evameva kho &agrave;nanda, yad&agrave; bodhisatto m&agrave;tukucchimh&agrave; nikkhamati, visadova nikkhamati amakkhito uddena amakkhito semhena amakkhito ruhirena amakkhito kenaci asuc&atilde;n&agrave; suddho visadoti. Yampi bhante, sato sampaj&agrave;no &agrave;nanda, bodhisatto tusit&agrave; k&agrave;y&agrave; cavitv&agrave; m&agrave;tukucchi&uuml; okkami, idamp&agrave;ha&uuml; bhante, bhagavato acchariya&uuml; abbhutadhamma&uuml; dh&agrave;remi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sammukh&agrave; meta&uuml; bhante, bhagavato suta&uuml;, sammukh&agrave; pa&ntilde;iggahita&uuml;: yad&agrave; &agrave;nanda, bodhisatto m&agrave;tukucchimh&agrave; nikkhamati. Dve udakassa dh&agrave;r&agrave; antalikkh&agrave; p&agrave;tubhavanti ek&agrave; s&atilde;tassa ek&agrave; u&otilde;hassa, yena bodhisattassa udakakicca&uuml; karonti2 m&agrave;tu c&agrave;ti. Yampi bhante, sato sampaj&agrave;no &agrave;nanda, bodhisatto tusit&agrave; k&agrave;y&agrave; cavitv&agrave; m&agrave;tukucchi&uuml; okkami, idamp&agrave;ha&uuml; bhante, bhagavato acchariya&uuml; abbhutadhamma&uuml; dh&agrave;remi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sammukh&agrave; meta&uuml; bhante, bhagavato suta&uuml;, sammukh&agrave; pa&ntilde;iggahita&uuml;: sampati j&agrave;to &agrave;nanda, bodhisatto samehi p&agrave;dehi pa&ntilde;haviya&uuml; pati&ntilde;&ntilde;hahitv&agrave; uttar&agrave;bhimukho sattapadav&atilde;tih&agrave;rena gacchati. Setamhi chatte anuh&atilde;ram&agrave;ne3 sabb&agrave; ca dis&agrave; viloketi &agrave;sabhi&uuml; ca v&agrave;ca&uuml; bh&agrave;sati: 'aggohamasmi lokassa, se&ntilde;&ntilde;hohamasmi lokassa, je&ntilde;&ntilde;hohamasmi lokassa, ayamantim&agrave;j&agrave;ti, natthid&agrave;ni punabbhavo'ti. Yampi bhante, sato sampaj&agrave;no &agrave;nanda, bodhisatto tusit&agrave; k&agrave;y&agrave; cavitv&agrave; m&agrave;tukucchi&uuml; okkami, idamp&agrave;ha&uuml; bhante, bhagavato acchariya&uuml; abbhutadhamma&uuml; dh&agrave;remi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;Udena-majasa&uuml;. 2.&nbsp;Karoti-sy&agrave;.</FONT> &nbsp;<FONT FACE="Times_CSX+">3.&nbsp;Anubh&atilde;ram&agrave;ne- </FONT>&nbsp;<FONT FACE="Times_CSX+">Anudh&agrave;riyam&agrave;ne-s&atilde;mu,majasa&uuml;.</FONT> <FONT FACE="Times_CSX+">[PTS] </P>
<P>[BJT Page 294] [\x 294/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sammukh&agrave; meta&uuml; bhante, bhagavato suta&uuml;, sammukh&agrave; pa&ntilde;iggahita&uuml;: yad&agrave; &agrave;nanda, bodhisatto m&agrave;tukucchimh&agrave; nikkhamati. Atha sadevake loke sam&agrave;rake sabrahmake sassama&otilde;abr&agrave;hma&otilde;iy&agrave; paj&agrave;ya sadevamanuss&agrave;ya appam&agrave;&otilde;o u&euml;&agrave;ro obh&agrave;so loke p&agrave;tubhavati atikkammeva dev&agrave;na&uuml; dev&agrave;nubh&agrave;va&uuml;. Y&agrave;pi t&agrave; lokantarik&agrave; agh&agrave; asa&uuml;vut&agrave; andhak&agrave;r&agrave; andhak&agrave;ratimis&agrave;, yatthapime candimasuriy&agrave; eva&uuml; mahiddhik&agrave; eva&uuml; mah&agrave;nubh&agrave;v&agrave; &agrave;bh&agrave;ya n&agrave;nubhonti. Tatthapi [PTS Page 124] [\q 124/] appam&agrave;&otilde;o u&euml;&agrave;ro obh&agrave;so loke p&agrave;tubhavati atikkammeva dev&agrave;na&uuml; dev&agrave;nubh&agrave;va&uuml;, yepi tattha satt&agrave; upapann&agrave;, tepi tenobh&agrave;sena a中ama中a&uuml; sa大&agrave;nanti: a中epi kira bho santi satt&agrave; idh&aring;papann&agrave;ti. Aya勺a dasasahass&atilde; lokadh&agrave;tu sa&iuml;kampati, sampakampati, sampavedhati. Appam&agrave;&otilde;o ca u&euml;&agrave;ro obh&agrave;so loke p&agrave;tubhavati atikkamme va dev&agrave;na&uuml; dev&agrave;nubh&agrave;vanti. Yampi bhante, sato sampaj&agrave;no &agrave;nanda, bodhisatto tusit&agrave; k&agrave;y&agrave; cavitv&agrave; m&agrave;tukucchi&uuml; okkami, idamp&agrave;ha&uuml; bhante, bhagavato acchariya&uuml; abbhutadhamma&uuml; dh&agrave;rem&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tasm&agrave;tiha tva&uuml; &agrave;nanda, idampi tath&agrave;gatassa acchariya&uuml; abbhutadhamma&uuml; dh&agrave;rehi. Idh&agrave;nanda, tath&agrave;gatassa vidit&agrave; vedan&agrave; uppajjanti. Vidit&agrave; upa&ntilde;&ntilde;hahanti. Vidit&agrave; abbhattha&uuml; gacchanti. Vidit&agrave; sa中&agrave; uppajjanti vidit&agrave; upa&ntilde;&ntilde;hahanti. Vidit&agrave; abbhattha&uuml; gacchanti. Vidit&agrave; vitakk&agrave; uppajjanti. Vidit&agrave; upa&ntilde;&ntilde;hahanti. Vidit&agrave; abbhattha&uuml; gacchanti. Idampi kho tva&uuml; &agrave;nanda, tath&agrave;gatassa acchariya&uuml; abbhutadhamma&uuml; dh&agrave;remi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yampi bhante, bhagavato vidit&agrave; vedan&agrave; uppajjanti, vidit&agrave; upa&ntilde;&ntilde;hahanti, vidit&agrave; abbhantha&uuml; gacchanti, vidit&agrave; sa中&agrave; uppajjanti, vidit&agrave; upa&ntilde;&ntilde;hahanti, vidit&agrave; abbhattha&uuml; gacchanti. Vidit&agrave; vitakk&agrave; uppajjanti, vidit&agrave; upa&ntilde;&ntilde;hahanti, vidit&agrave; abbhattha&uuml; gacchanti. Idamp&agrave;ha&uuml; bhante bhagavato acchariya&uuml; abbhutadhamma&uuml; dh&agrave;rem&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idamavoca &agrave;yasm&agrave; &agrave;nando, samanu中o satth&agrave; ahosi. Attaman&agrave; ca te bhikkhu &agrave;yasmato &agrave;nandassa bh&agrave;sita&uuml; abhinandunti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Acchariyabbhuta sutta&uuml; tatiya&uuml;</P>
</FONT></BODY>
</HTML>
