<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>123-acchariya-abbhuta</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
  <style type="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 alink="#ee0000" link="#0000ee" vlink="#551a8b">
<p class="western" style="margin-bottom: 0cm; text-align: left;"
 lang="pl-PL"><a href="../../../../polish/index.html"><small>Link
do
wszystkich dokument&oacute;w</small></a></p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL"><b><small><font face="Times_CSX+" size="5"><small><big><small>MAJJHIMA
NIK&acirc;YA III&nbsp; </small></big></small></font></small></b><br>
<big><big><big><span style="font-weight: bold;">M. 123 Cudowne i
Wspania&#322;e </span><br style="font-weight: bold;">
</big></big></big><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
1. Tak us&#322;ysza&#322;em. Przy pewnej okazji Zrealizowany mieszka&#322; w
Savatthi w Gaju Jeta w Parku Anathapindiki.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
2. Liczni mnisi po powrocie z &#380;ebraczego obchodu, po posi&#322;ku,
siedzieli w holu zgromadze&#324;, gdy powsta&#322;a mi&#281;dzy nimi taka
dyskusja: &#8222;To cudowne, przyjaciele, to wspania&#322;e, jak mo&#380;ny i
pot&#281;&#380;ny jest Tathagata! Gdy&#380; jest w stanie wiedzie&#263; o ostatecznie
wygaszonych Buddach przesz&#322;o&#347;ci &#8211; kt&oacute;rzy odci&#281;li dialektyk&#281;,
prze&#322;amali cykl, zako&#324;czyli ko&#322;o i przezwyci&#281;&#380;yli wszelkie
cierpienie - narodziny tych Zrealizowanych by&#322;y takie, ich imiona
by&#322;y takie, ich klany by&#322;y takie, ich cnota by&#322;a taka, ich stan
(koncentracji) by&#322; taki, ich zrozumienie by&#322;o takie, ich
przebywanie (w osi&#261;gni&#281;ciach) by&#322;o takie, ich wyzwolenie by&#322;o
takie&#8221;. Kiedy to zosta&#322;o powiedziane, czcigodny Ananda powiedzia&#322;
tym mnichom: &#8222;Przyjaciele, Tathagatowie s&#261; cudowni i maj&#261; cudowne
cechy&#8221;. Jednak&#380;e ich rozmowa zosta&#322;a przerwana, gdy&#380;
Zrealizowany wsta&#322; z medytacji z nastaniem wieczoru, uda&#322; si&#281; do
holu zgromadze&#324; i usiad&#322; na przygotowanym siedzeniu. Wtedy odezwa&#322;
si&#281; do mnich&oacute;w w ten spos&oacute;b: &#8222;Mnisi, dla jakiej dyskusji
siedzicie tu razem teraz? I o czym by&#322;a dyskusja co zosta&#322;a
przerwana?&#8221; &#8222;Tu czcigodny panie, po powrocie z &#380;ebraczego
obchodu, po posi&#322;ku, siedzieli&#347;my w holu zgromadze&#324;, gdy powsta&#322;a
mi&#281;dzy nami taka dyskusja: 'To cudowne, przyjaciele, to wspania&#322;e,
jak mo&#380;ny i pot&#281;&#380;ny jest Tathagata! Gdy&#380; jest w stanie wiedzie&#263; o
ostatecznie wygaszonych Buddach przesz&#322;o&#347;ci &#8211; kt&oacute;rzy odci&#281;li
dialektyk&#281;, prze&#322;amali cykl, zako&#324;czyli ko&#322;o i przezwyci&#281;&#380;yli
wszelkie cierpienie - narodziny tych Zrealizowanych by&#322;y takie, ich
imiona by&#322;y takie, ich klany by&#322;y takie, ich cnota by&#322;a taka, ich
stan (koncentracji) by&#322; taki, ich zrozumienie by&#322;o takie, ich
przebywanie (w osi&#261;gni&#281;ciach) by&#322;o takie, ich wyzwolenie by&#322;o
takie'. Kiedy to zosta&#322;o powiedziane, czcigodny Ananda powiedzia&#322;
nam: 'Przyjaciele, Tathagatowie s&#261; cudowni i maj&#261; cudowne cechy'.
To by&#322;a nasza dyskusja co zosta&#322;a przerwana gdy przyby&#322;
Zrealizowany&#8221;. Wtedy Zrealizowany odezwa&#322; si&#281; do czcigodnego
Anandy: &#8222;Skoro tak, Anando, to wyja&#347;nij pe&#322;niej cudowne i
wspania&#322;e cechy Tathagaty&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
3. &#8222;Us&#322;ysza&#322;em i nauczy&#322;em si&#281; tego, czcigodny panie, z ust
Zrealizowanego: 'Uwa&#380;ny i w pe&#322;ni rozwa&#380;ny, Anando, Bodhisatta
pojawi&#322; si&#281; w niebie Tusita'. To, &#380;e uwa&#380;ny i w pe&#322;ni rozwa&#380;ny,
Bodhisatta pojawi&#322; si&#281; w niebie Tusita, to pami&#281;tam jako cudown&#261;
i wspania&#322;&#261; cech&#281; Zrealizowanego.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
4. Us&#322;ysza&#322;em i nauczy&#322;em si&#281; tego, czcigodny panie, z ust
Zrealizowanego: 'Uwa&#380;ny i w pe&#322;ni rozwa&#380;ny, Anando, Bodhisatta
pozosta&#322; w niebie Tusita'. To, &#380;e uwa&#380;ny i w pe&#322;ni rozwa&#380;ny, Bodhisatta
pozosta&#322; w niebie Tusita, to pami&#281;tam jako cudown&#261; i
wspania&#322;&#261; cech&#281; Zrealizowanego.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
5. Us&#322;ysza&#322;em i nauczy&#322;em si&#281; tego, czcigodny panie z ust
Zrealizowanego: 'Przez ca&#322;y okres swego &#380;ycia, Anando, Bodhisatta
pozosta&#322; w niebie Tusita'. To, &#380;e przez ca&#322;y okres swego &#380;ycia
Bodhisatta pozosta&#322; w niebie Tusita, to pami&#281;tam jako cudown&#261; i
wspania&#322;&#261; cech&#281; Zrealizowanego.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
6. Us&#322;ysza&#322;em i nauczy&#322;em si&#281; tego, czcigodny panie, z ust
Zrealizowanego: 'Uwa&#380;ny i w pe&#322;ni rozwa&#380;ny, Anando, Bodhisatta
odszed&#322; z nieba Tusita i zszed&#322; do &#322;ona swej matki'. To, &#380;e
uwa&#380;ny i w pe&#322;ni rozwa&#380;ny, Bodhisatta odszed&#322; z nieba Tusita i
zszed&#322; do &#322;ona swej matki, to pami&#281;tam jako cudown&#261; i wspania&#322;&#261;
cech&#281; Zrealizowanego.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
7. Us&#322;ysza&#322;em i nauczy&#322;em si&#281; tego czcigodny panie, z ust
Zrealizowanego: 'Kiedy Bodhisatta zszed&#322; do &#322;ona swej matki, wtedy
wielkie niezmierzalne &#347;wiat&#322;o przewy&#380;szaj&#261;ce splendor bog&oacute;w
pojawi&#322;o si&#281; w &#347;wiecie z jego bogami, Marami, Brahmami, w tej
generacji z jej pustelnikami i braminami, z jej ksi&#261;&#380;&#281;tami i ich
lud&#378;mi i nawet w tym &#347;wiecie beznadziei, obszar&oacute;w pustkowia,
smutku i zupe&#322;nej ciemno&#347;ci, gdzie ksi&#281;&#380;yc i s&#322;o&#324;ce, mo&#380;ne i
pot&#281;&#380;ne jakimi one s&#261;, nie mog&#261; dotrze&#263; ze swym &#347;wiat&#322;em &#8211;
tam r&oacute;wnie&#380; wielkie niezmierzalne &#347;wiat&#322;o przewy&#380;szaj&#261;ce
splendor bog&oacute;w pojawi&#322;o si&#281; i istoty tam zrodzone postrzeg&#322;y si&#281;
wzajemnie w tym &#347;wiecie: 'Tak i inne istoty, rzeczywi&#347;cie pojawi&#322;y
si&#281; tutaj'. I ten dziesi&#281;ciotysi&#281;czny system &#347;wiat&oacute;w zatrz&#261;s&#322;
si&#281; i zadr&#380;a&#322; i zadygota&#322; i tam te&#380; wielkie niezmierzalne
&#347;wiat&#322;o przewy&#380;szaj&#261;ce splendor bog&oacute;w si&#281; pojawi&#322;o'. To tak&#380;e
pami&#281;tam jako cudown&#261; i wspania&#322;&#261; cech&#281; Zrealizowanego.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
8. Us&#322;ysza&#322;em i nauczy&#322;em si&#281; tego czcigodny panie, z ust
Zrealizowanego: 'Kiedy Bodhisatta zszed&#322; do &#322;ona swej matki,
czterech m&#322;odych bog&oacute;w przyby&#322;o by go strzec z czterech stron,
tak
by &#380;adni ludzie i nie-ludzie, czy w og&oacute;le ktokolwiek, nie
m&oacute;g&#322;
skrzywdzi&#263; Bodhisatty, czy jej matki'. To tak&#380;e pami&#281;tam jako
cudown&#261; i wspania&#322;&#261; cech&#281; Zrealizowanego.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
9. Us&#322;ysza&#322;em i nauczy&#322;em si&#281; tego, czcigodny panie, z ust
Zrealizowanego: 'Kiedy Bodhisatta zszed&#322; do &#322;ona swej matki, sta&#322;a
si&#281; ona naturalnie cnotliwa, powstrzymuj&#261;ca si&#281; od zabijania
&#380;ywych istot, zabierania tego co niedane, od b&#322;&#281;dnego prowadzenia
si&#281; co do zmys&#322;owych przyjemno&#347;ci, od fa&#322;szywej mowy, od win i
likier&oacute;w i &#347;rodk&oacute;w osza&#322;amiaj&#261;cych, kt&oacute;re s&#261;
podstaw&#261;
zaniedbania'. To tak&#380;e pami&#281;tam jako cudown&#261; i wspania&#322;&#261; cech&#281;
Zrealizowanego.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
10. Us&#322;ysza&#322;em i nauczy&#322;em si&#281; tego, czcigodny panie, z ust
Zrealizowanego: 'Kiedy Bodhisatta zszed&#322; do &#322;ona swej matki, &#380;adna
zmys&#322;owa my&#347;l dotycz&#261;ca m&#281;&#380;czyzny nie powsta&#322;a u niej i by&#322;a
ona nieosi&#261;galna dla &#380;adnego m&#281;&#380;czyzny posiadaj&#261;cego po&#380;&#261;dliwy
umys&#322;'. To tak&#380;e pami&#281;tam jako cudown&#261; i wspania&#322;&#261; cech&#281;
Zrealizowanego.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
11. Us&#322;ysza&#322;em i nauczy&#322;em si&#281; tego, czcigodny panie, z ust
Zrealizowanego: 'Kiedy Bodhisatta zszed&#322; do &#322;ona swej matki,
posiada&#322;a ona w tym czasie pi&#281;&#263; strun zmys&#322;owych przyjemno&#347;ci i
obdarowana i wyposa&#380;ona w nie, cieszy&#322;a si&#281; nimi'. To tak&#380;e
pami&#281;tam jako cudown&#261; i wspania&#322;&#261; cech&#281; Zrealizowanego.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
12. Us&#322;ysza&#322;em i nauczy&#322;em si&#281; tego, czcigodny panie, z ust
Zrealizowanego: 'Kiedy Bodhisatta zszed&#322; do &#322;ona swej matki, &#380;aden
rodzaj dolegliwo&#347;ci nie powsta&#322; u niej; by&#322;a w stanie b&#322;ogo&#347;ci i
wolno&#347;ci od cielesnej fatygi. Widzia&#322;a Bodhisatt&#281; w swym &#322;onie ze
wszystkimi jego cz&#322;onkami, bez brakuj&#261;cej funkcji. Za&#322;&oacute;&#380;my, &#380;e
niebieska, &#380;&oacute;&#322;ta, czerwona, bia&#322;a czy br&#261;zowa ni&#263; s&#261;
przeci&#261;gni&#281;te przez beryl najczystszej wody, o&#347;mio&#347;cienny, dobrze
wyci&#281;ty i cz&#322;owiek o dobrym wzroku wzi&#261;&#322;by go do swej r&#281;ki i
przegl&#261;da&#322; w taki spos&oacute;b: 'To jest beryl najczystszej wody,
o&#347;mio&#347;cienny, dobrze wyci&#281;ty i s&#261; przez niego przeci&#261;gni&#281;te
nici: niebieska, &#380;&oacute;&#322;ta, czerwona, bia&#322;a czy br&#261;zowa'. Tak te&#380;
kiedy Bodhisatta zszed&#322; do &#322;ona swej matki, &#380;aden rodzaj dolegliwo&#347;ci
nie
powsta&#322; u niej; by&#322;a w stanie b&#322;ogo&#347;ci i wolno&#347;ci od cielesnej
fatygi. Widzia&#322;a Bodhisatt&#281; w swym &#322;onie ze wszystkimi jego
cz&#322;onkami, bez brakuj&#261;cej funkcji'. To tak&#380;e pami&#281;tam jako
cudown&#261; i wspania&#322;&#261; cech&#281; Zrealizowanego.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
13. Us&#322;ysza&#322;em i nauczy&#322;em si&#281; tego, czcigodny panie, z ust
Zrealizowanego: 'Siedem dni po urodzeniu Bodhisatty, jego matka
umar&#322;a i pojawi&#322;a si&#281; ponownie w niebie Tusita'. To tak&#380;e pami&#281;tam
jako cudown&#261; i wspania&#322;&#261; cech&#281; Zrealizowanego.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
14. Us&#322;ysza&#322;em i nauczy&#322;em si&#281; tego, czcigodny panie, z ust
Zrealizowanego: 'Inne kobiety rodz&#261; po noszeniu dziecka w &#322;onie
przez dziewi&#281;&#263; czy dziesi&#281;&#263; miesi&#281;cy, ale nie matka Bodhisatty.
Matka Bodhisatty urodzi&#322;a po noszeniu go w &#322;onie przez dziesi&#281;&#263;
miesi&#281;cy'. To tak&#380;e pami&#281;tam jako cudown&#261; i wspania&#322;&#261; cech&#281;
Zrealizowanego.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
15. Us&#322;ysza&#322;em i nauczy&#322;em si&#281; tego, czcigodny panie, z ust
Zrealizowanego: 'Inne kobiety rodz&#261; siedz&#261;c lub le&#380;&#261;c, ale nie
matka Bodhisatty. Matka Bodhisatty urodzi&#322;a go w stoj&#261;c'. To tak&#380;e
pami&#281;tam jako cudown&#261; i wspania&#322;&#261; cech&#281; Zrealizowanego.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
16. Us&#322;ysza&#322;em i nauczy&#322;em si&#281; tego, czcigodny panie, z ust
Zrealizowanego: 'Kiedy Bodhisatta wyszed&#322; z &#322;ona matki, wpierw
przyj&#281;li go bogowie, potem ludzkie istoty'. To tak&#380;e pami&#281;tam jako
cudown&#261; i wspania&#322;&#261; cech&#281; Zrealizowanego.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
17. Us&#322;ysza&#322;em i nauczy&#322;em si&#281; tego, czcigodny panie, z ust
Zrealizowanego: 'Kiedy Bodhisatta wyszed&#322; z &#322;ona matki, nie dotkn&#261;&#322;
ziemi. Czterej m&#322;odzi bogowie przyj&#281;li go i postawili przed jego
matk&#261; m&oacute;wi&#261;c: 'Ciesz si&#281; kr&oacute;lowo, syn wielkiej mocy
urodzi&#322; si&#281;
tobie'. To tak&#380;e pami&#281;tam jako cudown&#261; i wspania&#322;&#261; cech&#281;
Zrealizowanego.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
18. Us&#322;ysza&#322;em i nauczy&#322;em si&#281; tego, czcigodny panie, z ust
Zrealizowanego: 'Kiedy Bodhisatta wyszed&#322; z &#322;ona matki, wyszed&#322;
niesplamiony, nieumazany przez wod&#281; czy p&#322;yny czy krew czy
jakikolwiek rodzaj nieczysto&#347;ci, czysty i niesplamiony. Za&#322;&oacute;&#380;my,
&#380;e jest klejnot po&#322;o&#380;ony na materiale z Kasi, wtedy klejnot ten
nie zanieczyszcza&#322;by materia&#322;u ani materia&#322; klejnotu. Dlaczego
tak jest? Z uwagi na czysto&#347;&#263; obu. Tak te&#380;, kiedy Bodhisatta
wyszed&#322; z &#322;ona matki, wyszed&#322; niesplamiony, nieumazany przez wod&#281;
czy p&#322;yny czy krew czy jakikolwiek rodzaj nieczysto&#347;ci, czysty i
niesplamiony'. To tak&#380;e pami&#281;tam jako cudown&#261; i wspania&#322;&#261; cech&#281;
Zrealizowanego.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
19. Us&#322;ysza&#322;em i nauczy&#322;em si&#281; tego, czcigodny panie, z ust
Zrealizowanego: 'Kiedy Bodhisatta wyszed&#322; z &#322;ona matki, dwa
naczynia z woda pojawi&#322;y z nieba si&#281; by go obla&#263;, jedno z zimn&#261; i
jedno z ciep&#322;&#261; wod&#261;, dla obmycia Bodhisatty i jego matki'. To tak&#380;e
pami&#281;tam jako cudown&#261; i wspania&#322;&#261; cech&#281; Zrealizowanego.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
20. Us&#322;ysza&#322;em i nauczy&#322;em si&#281; tego, czcigodny panie, z ust
Zrealizowanego: 'Jak tylko Bodhisatta si&#281; urodzi&#322;, stan&#261;&#322; pewnie
na swych stopach na ziemi, wtedy uczyni&#322; siedem krok&oacute;w na
p&oacute;&#322;noc,
z bia&#322;ym parasolem trzymanym nad nim, przemierzy&#322; wszystkie strony
i wyg&#322;osi&#322; s&#322;owa lidera stada: 'Jestem najwy&#380;szy w &#347;wiecie;
jestem najlepszy w &#347;wiecie; jestem g&#322;&oacute;wny w &#347;wiecie. To moje
ostatnie narodziny; nie ma dla mnie odnowy istnienia'. To tak&#380;e
pami&#281;tam jako cudown&#261; i wspania&#322;&#261; cech&#281; Zrealizowanego.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
21. Us&#322;ysza&#322;em i nauczy&#322;em si&#281; tego, czcigodny panie, z ust
Zrealizowanego: 'Kiedy Bodhisatta wyszed&#322; z &#322;ona matki, wtedy
wielkie niezmierzalne &#347;wiat&#322;o przewy&#380;szaj&#261;ce splendor bog&oacute;w
pojawi&#322;o si&#281; w &#347;wiecie z jego bogami, Marami, Brahmami, w tej
generacji z jej pustelnikami i braminami, z jej ksi&#261;&#380;&#281;tami i ich
lud&#378;mi i nawet w tym &#347;wiecie beznadziei, obszar&oacute;w pustkowia,
smutku i zupe&#322;nej ciemno&#347;ci, gdzie ksi&#281;&#380;yc i s&#322;o&#324;ce, mo&#380;ne i
pot&#281;&#380;ne jakimi one s&#261;, nie mog&#261; dotrze&#263; ze swym &#347;wiat&#322;em &#8211;
tam r&oacute;wnie&#380; wielkie niezmierzalne &#347;wiat&#322;o przewy&#380;szaj&#261;ce
splendor bog&oacute;w si&#281; pojawi&#322;o i istoty tam zrodzone postrzeg&#322;y si&#281;
wzajemnie w tym &#347;wiecie: 'Tak i inne istoty, rzeczywi&#347;cie pojawi&#322;y
si&#281; tutaj'. I ten dziesi&#281;ciotysi&#281;czny system &#347;wiat&oacute;w, zatrz&#261;s&#322;
si&#281; i zadr&#380;a&#322; i zadygota&#322; i tam te&#380; wielkie niezmierzalne
&#347;wiat&#322;o przewy&#380;szaj&#261;ce splendor bog&oacute;w si&#281; pojawi&#322;o'. To tak&#380;e
pami&#281;tam jako cudown&#261; i wspania&#322;&#261; cech&#281; Zrealizowanego&#8221;.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
22. "Skoro tak, Anando, zapami&#281;taj tak&#380;e to jako cudown&#261; i
wspania&#322;&#261; cech&#281; Tathagaty. Tu Anando, Tathagacie uczucia s&#261; znane
gdy powstaj&#261;, gdy s&#261; obecne, gdy zanikaj&#261;; percepcje s&#261; znane
gdy powstaj&#261;, gdy s&#261; obecne, i gdy zanikaj&#261;; my&#347;li s&#261; znane
gdy powstaj&#261;, gdy s&#261; obecne, i gdy zanikaj&#261;. Zapami&#281;taj
r&oacute;wnie&#380; to jako cudown&#261; i wspania&#322;&#261; cech&#281; Tathagaty&#8221;.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
23. 'Czcigodny panie, poniewa&#380;&nbsp; Zrealizowanemu uczucia s&#261; znane
gdy powstaj&#261;, gdy s&#261; obecne, gdy zanikaj&#261;; percepcje s&#261; znane
gdy powstaj&#261;, gdy s&#261; obecne, i gdy zanikaj&#261;; my&#347;li s&#261; znane
gdy powstaj&#261;, gdy s&#261; obecne, i gdy zanikaj&#261; - to tak&#380;e
zapami&#281;tam jako cudown&#261; i wspania&#322;&#261; cech&#281; Zrealizowanego&#8221;. Oto
co powiedzia&#322; czcigodny Ananda. Nauczyciel zaaprobowa&#322;. Mnisi byli
zadowoleni i ucieszeni s&#322;owami czcigodnego Anandy.</p>
</body>
</html>
