<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>124. Bakkula - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 3] [\z M /] [\w III /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 3] [\z M /] [\f III /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 124] [\q 124/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 296] [\x 296/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Uparipa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>3 Su中atavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>3.3.4</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>124 Bakkula sutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; &agrave;yasm&agrave; bakkulo1 r&agrave;jagahe viharati ve&euml;uvane kalandakaniv&agrave;pe. Atha kho acelakassapo2 &agrave;yasmato bakkulassa3 pur&agrave;&otilde;agih&atilde;sah&agrave;yo [PTS Page 125] [\q 125/] yen&agrave;yasm&agrave; bakkulo1 tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmat&agrave; bakkulena saddhi&uuml; sammodi. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho acelakassapo2 &agrave;yasmanta&uuml; bakkula&uuml; etadavoca:</FONT> </P>
<FONT FACE="Times_CSX+"><P>K&atilde;vacira&uuml; pabbajitosi, &agrave;vuso bakkul&agrave;ti:</FONT> </P>
<FONT FACE="Times_CSX+"><P>As&atilde;ti me &agrave;vuso vass&agrave;ni pabbajitass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Imehi pana te &agrave;vuso bakkula, as&atilde;tiy&agrave; vassehi katikkhattu&uuml; methuno dhammo patisevitoti:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na kho ma&uuml; &agrave;vuso kassapa, eva&uuml; pucchitabba&uuml;: 'imehi pana te &agrave;vuso bakkula, as&atilde;tiy&agrave; vassehi katikkhattu&uuml; methuno dhammo patisevito'ti. Eva勺a kho ma&uuml; &agrave;vuso kassapa, pucchitabba&uuml;: 'imehi pana te &agrave;vuso bakkula, as&atilde;tiy&agrave; vassehi katikkhattu&uuml; k&agrave;masa中&agrave; uppannapubb&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Imehi pana te &agrave;vuso, bakkula. As&atilde;tiy&agrave; vassehi katikkhattu&uuml; k&agrave;masa中&agrave; uppannapubb&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>As&atilde;ti me &agrave;vuso kassapa, vass&agrave;ni pabbajitassa, n&agrave;bhij&agrave;n&agrave;mi k&agrave;masa中a&uuml; uppannapubba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yamp&agrave;yasm&agrave; bakkulo as&atilde;tiy&agrave; vassehi n&agrave;bhij&agrave;n&agrave;ti k&agrave;masa中a&uuml; uppannapubba&uuml;, idampi maya&uuml; &agrave;yasmato bakkulassa acchariya&uuml; abbhutadhamma&uuml; dh&agrave;rema.</FONT> </P>
<FONT FACE="Times_CSX+"><P>As&atilde;ti me &agrave;vuso, vass&agrave;ni pabbajitassa, n&agrave;bhij&agrave;n&agrave;mi by&agrave;p&agrave;dasa中a&uuml; uppannapubba&uuml;, idampi maya&uuml; &agrave;yasmanto bakkulassa accariya&uuml; abbhutadhamma&uuml; dh&agrave;rema.Vihi&uuml;s&agrave;sa中a&uuml; uppannapubba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yamp&agrave;yasm&agrave; bakkulo as&atilde;tiy&agrave; vassehi n&agrave;bhij&agrave;n&agrave;ti vihi&uuml;s&agrave;sa中a&uuml; uppannapubba&uuml;, idampi maya&uuml; &agrave;yasmanto bakkulassa acchariya&uuml; abbhutadhamma&uuml; dh&agrave;rema.</FONT> </P>
<FONT FACE="Times_CSX+"><P>As&atilde;ti me &agrave;vuso, vass&agrave;ni pabbajitassa, n&agrave;bhij&agrave;n&agrave;mi k&agrave;mavitakka&uuml; uppannapubba&uuml;, yamp&agrave;yasm&agrave; bakkulo asitiy&agrave; vassehi n&agrave;bhij&agrave;n&agrave;ti by&agrave;p&agrave;davitakka&uuml; uppannapubba&uuml;, idampi maya&uuml; &agrave;yasmato bakkulassa acchariya&uuml; abbhutadhamma&uuml; dh&agrave;rema.</FONT> </P>
<FONT FACE="Times_CSX+"><P>As&atilde;ti me &agrave;vuso, vass&agrave;ni pabbajitassa n&agrave;bhij&agrave;n&agrave;mi by&agrave;p&agrave;davitakka&uuml; uppannapubba&uuml;, yamp&agrave;yasm&agrave; bakkulo as&atilde;tiy&agrave; vassehi n&agrave;bhij&agrave;n&agrave;ti vihi&uuml;s&agrave;vitakka&uuml; uppannapubba&uuml;, idampi maya&uuml; &agrave;yasmato bakkulassa acchariya&uuml; abbh&aring;tadhamma&uuml; dh&agrave;rema.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 126] [\q 126/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;B&agrave;kulo-majasa&uuml;. 2.&nbsp;Acelo kassapo-sy&agrave;.</FONT> &nbsp;<FONT FACE="Times_CSX+">3.&nbsp;B&agrave;kulassa-majasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 298] [\x 298/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>As&atilde;ti me &agrave;vuso, vass&agrave;ni pabbajitassa, n&agrave;bhij&agrave;n&agrave;mi gahapati civara&uuml; s&agrave;dit&agrave;. Yamp&agrave;yasm&agrave; bakkulo as&atilde;tiy&agrave; vassehi n&agrave;bhij&agrave;n&agrave;ti c&atilde;vara&uuml; s&agrave;dit&agrave; idampi maya&uuml; &agrave;yasmato bakkulassa acchariya&uuml; abbhutadhamma&uuml; dh&agrave;rema.</FONT> </P>
<FONT FACE="Times_CSX+"><P>As&atilde;ti me &agrave;vuso, vass&agrave;ni pabbajitassa, n&agrave;bhij&agrave;n&agrave;mi satthena c&atilde;vara&uuml; chindit&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yamp&agrave;yasm&agrave; bakkulo as&atilde;tiy&agrave; vassehi n&agrave;bhij&agrave;n&agrave;ti c&atilde;vara&uuml; chindit&agrave; idampi maya&uuml; &agrave;yasmato bakkulassa acchariya&uuml; abbhutadhamma&uuml; dh&agrave;rema.</FONT> </P>
<FONT FACE="Times_CSX+"><P>As&atilde;ti me &agrave;vuso, vass&agrave;ni pabbajitassa, n&agrave;bhij&agrave;n&agrave;mi s&aring;ciy&agrave; c&atilde;vara&uuml; sibbit&agrave;. Yamp&agrave;yasm&agrave; bakkulo as&atilde;tiy&agrave; vassehi n&agrave;bhij&agrave;n&agrave;ti c&atilde;vara&uuml; sibbit&agrave; idampi maya&uuml; &agrave;yasmato bakkulassa acchariya&uuml; abbhutadhamma&uuml; dh&agrave;rema.</FONT> </P>
<FONT FACE="Times_CSX+"><P>As&atilde;ti me &agrave;vuso, vass&agrave;ni pabbajitassa, n&agrave;bhij&agrave;n&agrave;mi rajanena c&atilde;vara&uuml; rajit&agrave;. Yamp&agrave;yasm&agrave; bakkulo asitiy&agrave; vassehi n&agrave;bhij&agrave;n&agrave;ti c&atilde;vara&uuml; rajit&agrave; idampi maya&uuml; &agrave;yasmato bakkulassa acchariya&uuml; abbhutadhamma&uuml; dh&agrave;rema.</FONT> </P>
<FONT FACE="Times_CSX+"><P>As&atilde;ti me &agrave;vuso, vass&agrave;ni pabbajitassa, n&agrave;bhij&agrave;n&agrave;mi ka&ntilde;hine1 c&atilde;vara&uuml; sibbit&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yamp&agrave;yasm&agrave; bakkulo as&atilde;tiy&agrave; vassehi n&agrave;bhij&agrave;n&agrave;ti c&atilde;vara&uuml; sibbit&agrave; idampi maya&uuml; &agrave;yasmato bakkulassa acchariya&uuml; abbhutadhamma&uuml; dh&agrave;rema.</FONT> </P>
<FONT FACE="Times_CSX+"><P>As&atilde;ti me &agrave;vuso, vass&agrave;ni pabbajitassa, n&agrave;bhij&agrave;n&agrave;mi sabrahmac&agrave;r&atilde; c&atilde;varakamme by&agrave;p&agrave;rit&agrave;2 yamp&agrave;yasm&agrave; bakkulo as&atilde;tiy&agrave; vassehi n&agrave;bhij&agrave;n&agrave;ti c&atilde;vara&uuml; by&agrave;p&agrave;rit&agrave;2 idampi maya&uuml; &agrave;yasmato bakkulassa acchariya&uuml; abbhutadhamma&uuml; dh&agrave;rema.</FONT> </P>
<FONT FACE="Times_CSX+"><P>As&atilde;ti me &agrave;vuso, vass&agrave;ni pabbajitassa, n&agrave;bhij&agrave;n&agrave;mi nimantana&uuml; s&agrave;dit&agrave;. Yamp&agrave;yasm&agrave; bakkulo as&atilde;tiy&agrave; vassehi n&agrave;bhij&agrave;n&agrave;ti nimantana&uuml; s&agrave;dit&agrave; idampi maya&uuml; &agrave;yasmato bakkulassa acchariya&uuml; abbhutadhamma&uuml; dh&agrave;rema.</FONT> </P>
<FONT FACE="Times_CSX+"><P>As&atilde;ti me &agrave;vuso, vass&agrave;ni pabbajitassa, n&agrave;bhij&agrave;n&agrave;mi evar&aring;pa&uuml; citta&uuml; uppannapubba&uuml;: ahovata ma&uuml; koci nimanteyy&agrave;ti. Yamp&agrave;yasm&agrave; bakkulo as&atilde;tiy&agrave; vassehi n&agrave;bhij&agrave;n&agrave;ti citta&uuml; uppannapubba&uuml; idampi maya&uuml; &agrave;yasmato bakkulassa acchariya&uuml; abbhutadhamma&uuml; dh&agrave;rema.</FONT> </P>
<FONT FACE="Times_CSX+"><P>As&atilde;ti me &agrave;vuso, vass&agrave;ni pabbajitassa, n&agrave;bhij&agrave;n&agrave;mi antaraghare nis&atilde;dit&agrave;. Yamp&agrave;yasm&agrave; bakkulo as&atilde;tiy&agrave; vassehi n&agrave;bhij&agrave;n&agrave;ti antaraghare nis&atilde;dit&agrave;. Idampi maya&uuml; &agrave;yasmanto bakkulassa acchariya&uuml; abbhutadhamma&uuml; dh&agrave;rema. As&atilde;ti me &agrave;vuso vass&agrave;ni pabbajitassa n&agrave;bhij&agrave;n&agrave;mi antaraghare bhu大it&agrave;. Yamp&agrave;yasm&agrave; bakkulo</FONT> </P>
<FONT FACE="Times_CSX+"><P>As&atilde;tiy&agrave; vassehi n&agrave;bhij&agrave;n&agrave;ti antaraghare bhu大it&agrave;. Idampi maya&uuml; &agrave;yasmato bakkulassa acchariya&uuml; abbhutadhamma&uuml; dhadhadada</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dh&agrave;rema.</FONT> </P>
<FONT FACE="Times_CSX+"><P>As&atilde;ti me &agrave;vuso vass&agrave;ni pabbajitassa, n&agrave;bhij&agrave;n&agrave;mi m&agrave;tug&agrave;massa anubya大enaso nimitta&uuml; gahet&agrave;. Yamp&agrave;yasm&agrave; bakkulo as&atilde;tiy&agrave; vassehi n&agrave;bhij&agrave;n&agrave;ti nimitta&uuml; gahet&agrave; idampi maya&uuml; &agrave;yasmato bakkulassa acchariya&uuml; abbhutadhamma&uuml; dh&agrave;rema. As&atilde;ti me &agrave;vuso vass&agrave;ni pabbajitassa n&agrave;bhij&agrave;n&agrave;mi m&agrave;tug&agrave;massa dhamma&uuml; desit&agrave;, antamaso</FONT> </P>
<FONT FACE="Times_CSX+"><P>Catuppadampi g&agrave;tha&uuml;. Yamp&agrave;yasm&agrave; bakkulo as&atilde;tiy&agrave; vassehi n&agrave;bhij&agrave;n&agrave;ti antamaso catuppadampi g&agrave;tha&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idampi maya&uuml; &agrave;yasmato bakkulassa acchariya&uuml; abbhuta&uuml; dhamma&uuml; dh&agrave;rema.</FONT> </P>
<FONT FACE="Times_CSX+"><P>As&atilde;ti me &agrave;vuso vass&agrave;ni pabbajitassa, n&agrave;bhij&agrave;n&agrave;mi bhikkhu&otilde;&aring;passaya&uuml; upasa&iuml;kamit&agrave;. Yamp&agrave;yasm&agrave; bakkulo as&atilde;tiy&agrave; vassehi n&agrave;bhij&agrave;n&agrave;ti bhikkhu&otilde;&aring;passaya&uuml; upasa&iuml;kamit&agrave; idampi maya&uuml; &agrave;yasmato bakkulassa acchariya&uuml; abbhutadhamma&uuml; dh&agrave;rema.</FONT> </P>
<FONT FACE="Times_CSX+"><P>As&atilde;ti me &agrave;vuso vass&agrave;ni pabbajitassa, n&agrave;bhij&agrave;n&agrave;mi bhikkhu&otilde;&atilde;y&agrave; dhamma&uuml; desit&agrave; yamp&agrave;yasm&agrave; bakkulo as&atilde;tiy&agrave; vassehi n&agrave;bhij&agrave;n&agrave;ti bhikkhu&otilde;&atilde;y&agrave; dhamma&uuml; desit&agrave; idampi maya&uuml; &agrave;yasmato bakkulassa acchariya&uuml; abbhutadhamma&uuml; dh&agrave;rema.</FONT> </P>
<FONT FACE="Times_CSX+"><P>As&atilde;ti me &agrave;vuso vass&agrave;ni pabbajitassa n&agrave;bhij&agrave;n&agrave;mi sikkham&agrave;n&agrave;ya dhamma&uuml; desit&agrave;. Yamp&agrave;yasm&agrave; bakkulo as&atilde;tiy&agrave; vassehi n&agrave;bhij&agrave;n&agrave;ti sikkham&agrave;n&agrave;ya dhamma&uuml; desit&agrave; idampi maya&uuml; &agrave;yasmato bakkulassa acchariya&uuml; abbhutadhamma&uuml; dhamma&uuml; dh&agrave;rema</FONT> </P>
<FONT FACE="Times_CSX+"><P>As&atilde;ti me &agrave;vuso vass&agrave;ni pabbajitassa, n&agrave;bhij&agrave;n&agrave;mi s&agrave;ma&otilde;eriy&agrave; dhamma&uuml; desit&agrave;. Yamp&agrave;yasm&agrave; bakkulo as&atilde;tiy&agrave; vassehi n&agrave;bhij&agrave;n&agrave;ti s&agrave;ma&otilde;eriy&agrave; dhamma&uuml; desit&agrave;. Idampi maya&uuml; &agrave;yasmato bakkulassa acchariya&uuml; abbhutadhamma&uuml; dh&agrave;rema.</FONT> </P>
<FONT FACE="Times_CSX+"><P>As&atilde;ti me &agrave;vuso, vass&agrave;ni pabbajitassa, n&agrave;bhij&agrave;n&agrave;mi pabb&agrave;jet&agrave; yamp&agrave;yasm&agrave; bakkulo as&atilde;tiy&agrave; vassehi n&agrave;bhij&agrave;n&agrave;ti pabb&agrave;jet&agrave; idampi maya&uuml; &agrave;yasmato bakkulassa acchariya&uuml; abbhutadhamma&uuml; dh&agrave;rema.</FONT> </P>
<FONT FACE="Times_CSX+"><P>As&atilde;ti me &agrave;vuso, vass&agrave;ni pabbajitassa, n&agrave;bhij&agrave;n&agrave;mi upasamp&agrave;det&agrave;. Yamp&agrave;yasm&agrave; bakkulo as&atilde;tiy&agrave; vassehi n&agrave;bhij&agrave;n&agrave;ti upasamp&agrave;det&agrave; idampi maya&uuml; &agrave;yasmato bakkulassa acchariya&uuml; abbhutadhamma&uuml; dh&agrave;rema.</FONT> </P>
<FONT FACE="Times_CSX+"><P>As&atilde;ti me &agrave;vuso, vass&agrave;ni pabbajitassa, n&agrave;bhij&agrave;n&agrave;mi nissaya&uuml; d&agrave;t&agrave;. Yamp&agrave;yasm&agrave; bakkulo as&atilde;tiy&agrave; vassehi n&agrave;bhij&agrave;n&agrave;ti nissaya&uuml; d&agrave;t&agrave; idampi maya&uuml; &agrave;yasmato bakkulassa acchariya&uuml; abbhutadhamma&uuml; dh&agrave;rema.</FONT> </P>
<FONT FACE="Times_CSX+"><P>As&atilde;ti me &agrave;vuso, vass&agrave;ni pabbajitassa, n&agrave;bhij&agrave;n&agrave;mi s&agrave;ma&otilde;era&uuml; upa&ntilde;&ntilde;h&agrave;pet&agrave;. Yamp&agrave;yasm&agrave; bakkulo as&atilde;tiy&agrave; vassehi n&agrave;bhij&agrave;n&agrave;ti s&agrave;ma&otilde;era&uuml; upa&ntilde;&ntilde;h&agrave;pet&agrave; idampi maya&uuml; &agrave;yasmato bakkulassa acchariya&uuml; abbhutadhamma&uuml; dh&agrave;rema.</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;Kathine-majasa&uuml;.</FONT> &nbsp;<FONT FACE="Times_CSX+">2.&nbsp;Sabrahmac&agrave;r&atilde;na&uuml; c&atilde;varakamme vic&agrave;rit&agrave;-majasa&uuml;,sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 300] [\x 300/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>As&atilde;ti me &agrave;vuso, vass&agrave;ni pabbajitassa, n&agrave;bhij&agrave;n&agrave;mi jant&agrave;ghare nah&agrave;yit&agrave;. Yamp&agrave;yasm&agrave; bakkulo as&atilde;tiy&agrave; vassehi n&agrave;bhij&agrave;n&agrave;ti jant&agrave;ghare nah&agrave;yit&agrave; idampi maya&uuml; &agrave;yasmato bakkulassa acchariya&uuml; abbhutadhamma&uuml; dh&agrave;rema.</FONT> </P>
<FONT FACE="Times_CSX+"><P>As&atilde;ti me &agrave;vuso, vass&agrave;ni pabbajitassa, n&agrave;bhij&agrave;n&agrave;mi cu&otilde;&otilde;ena nah&agrave;yit&agrave;. Yamp&agrave;yasm&agrave; bakkulo as&atilde;tiy&agrave; vassehi n&agrave;bhij&agrave;n&agrave;ti cu&otilde;&otilde;ena nah&agrave;yit&agrave; idampi maya&uuml; &agrave;yasmato bakkulassa acchariya&uuml; abbhutadhamma&uuml; dh&agrave;rema.</FONT> </P>
<FONT FACE="Times_CSX+"><P>As&atilde;ti me &agrave;vuso vass&agrave;ni pabbajitassa, n&agrave;bhij&agrave;n&agrave;mi sabrahmac&agrave;r&atilde; [PTS Page 127] [\q 127/] gattaparikamme vy&agrave;p&agrave;rit&agrave;1 yamp&agrave;yasm&agrave; bakkulo as&atilde;tiy&agrave; vassehi n&agrave;bhij&agrave;n&agrave;ti sabrahmac&agrave;r&atilde; gattaparikamme vy&agrave;p&agrave;rit&agrave;1 idampi maya&uuml; &agrave;yasmato bakkulassa acchariya&uuml; abbhutadhamma&uuml; dh&agrave;rema.</FONT> </P>
<FONT FACE="Times_CSX+"><P>As&atilde;ti me &agrave;vuso vass&agrave;ni pabbajitassa, n&agrave;bhij&agrave;n&agrave;mi &agrave;b&agrave;dha&uuml; uppannapubba&uuml; antamaso gadd&aring;hanamattampi. Yamp&agrave;yasm&agrave; bakkulo as&atilde;tiy&agrave; vassehi n&agrave;bhij&agrave;n&agrave;ti &agrave;b&agrave;dha&uuml; uppannapubba&uuml; antamaso gadd&aring;hanamattampi idampi maya&uuml; &agrave;yasmato bakkulassa acchariya&uuml; abbhutadhamma&uuml; dh&agrave;rema.</FONT> </P>
<FONT FACE="Times_CSX+"><P>As&atilde;ti me &agrave;vuso vass&agrave;ni pabbajitassa, n&agrave;bhij&agrave;n&agrave;mi bhesajja&uuml; pariharit&agrave;2 antamaso har&atilde;tak&atilde;kha&otilde;&oacute;ampi. Yamp&agrave;yasm&agrave; bakkulo as&atilde;tiy&agrave; vassehi n&agrave;bhij&agrave;n&agrave;ti bhesajja&uuml; pariharit&agrave;2 antamaso har&atilde;tak&atilde;kha&otilde;&oacute;ampi idampi maya&uuml; &agrave;yasmato bakkulassa acchariya&uuml; abbhutadhamma&uuml; dh&agrave;rema.</FONT> </P>
<FONT FACE="Times_CSX+"><P>As&atilde;ti me &agrave;vuso vass&agrave;ni pabbajitassa, n&agrave;bhij&agrave;n&agrave;mi apassenaka&uuml; apasset&agrave;3 yamp&agrave;yasm&agrave; bakkulo as&atilde;tiy&agrave; vassehi n&agrave;bhij&agrave;n&agrave;ti apassenaka&uuml; apasset&agrave;3 idampi maya&uuml; &agrave;yasmato bakkulassa acchariya&uuml; abbhutadhamma&uuml; dh&agrave;rema.</FONT> </P>
<FONT FACE="Times_CSX+"><P>As&atilde;ti me &agrave;vuso vass&agrave;ni pabbajitassa, n&agrave;bhij&agrave;n&agrave;mi seyya&uuml; kappet&agrave;. Yamp&agrave;yasm&agrave; bakkulo as&atilde;tiy&agrave; vassehi n&agrave;bhij&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyya&uuml; kappet&agrave; idampi maya&uuml; &agrave;yasmato bakkulassa acchariya&uuml; abbhutadhamma&uuml; dh&agrave;rema.</FONT> </P>
<FONT FACE="Times_CSX+"><P>As&atilde;ti me &agrave;vuso vass&agrave;ni pabbajitassa, n&agrave;bhij&agrave;n&agrave;mi g&agrave;mantasen&agrave;sane vassa&uuml; upagant&agrave;. Yamp&agrave;yasm&agrave; bakkulo as&atilde;tiy&agrave; vassehi n&agrave;bhij&agrave;n&agrave;ti g&agrave;mantasen&agrave;sane vassa&uuml; upagant&agrave;. Idampi maya&uuml; ayasmato bakkulassa acchariya&uuml; abbhutadhamma&uuml; dh&agrave;rema.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Satt&agrave;hameva kho aha&uuml; &agrave;vuso, sara&otilde;o ra&ntilde;&ntilde;hapi&otilde;&oacute;a&uuml; bhu大i&uuml;. Atha a&ntilde;&ntilde;hamiya&uuml; a中&agrave; udap&agrave;di. Yamp&agrave;yasm&agrave; bakkulo satt&agrave;hameva sara&otilde;o ra&ntilde;&ntilde;hapi&otilde;&oacute;a&uuml; bhu大i, atha a&ntilde;&ntilde;hamiya&uuml; a中&agrave; udap&agrave;di. Idampi maya&uuml; &agrave;yasmato bakkulassa acchariya&uuml; abbhutadhamma&uuml; dh&agrave;rema.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Labheyy&agrave;ha&uuml; &agrave;vuso bakkula, imasmi&uuml; dhammavinaye pabbajja&uuml;, labheyya&uuml; upasampadanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Alattha kho acelakassapo imasmi&uuml; dhammavinaye pabbajja&uuml;, alattha upasampada&uuml;. Acir&aring;pasampanno kho pan&agrave;yasm&agrave; kassapo eko v&aring;paka&ntilde;&ntilde;ho appamatto &agrave;t&agrave;p&atilde; pahitatto viharanto na cirasseva yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti. Tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;hevadhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja vih&agrave;si. Kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti abbha中&agrave;si. A中ataro kho pan&agrave;yasm&agrave; kassapo arahata&uuml; ahosi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;Vic&agrave;rit&agrave;-majasa&uuml;. 2.&nbsp;Upaharit&agrave;-majasa&uuml;.</FONT> &nbsp;<FONT FACE="Times_CSX+">3.&nbsp;Apassayit&agrave;-s&atilde;mu,majasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 302] [\x 302/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho &agrave;yasm&agrave; bakkulo aparena samayena ap&agrave;pura&otilde;a&uuml;1 &agrave;d&agrave;ya vih&agrave;rena vih&agrave;ra&uuml; upasa&iuml;kamitv&agrave; evam&agrave;ha: abhikkamath&agrave;yasmanto, abhikkamath&agrave;yasmanto, ajja me parinibb&agrave;na&uuml; bhavissat&atilde;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yamp&agrave;yasm&agrave; bakkulo ap&agrave;pura&otilde;a&uuml;1 &agrave;d&agrave;ya vih&agrave;rena vih&agrave;ra&uuml; upasa&iuml;kamitv&agrave; evam&agrave;ha: 'abhikkamath&agrave;yasmanto, abhikkamath&agrave;yasmanto, ajja me parinibb&agrave;na&uuml; bhavissat&atilde;'ti. Idampi maya&uuml; &agrave;yasmato bakkulassa acchariya&uuml; abbhutadhamma&uuml; dh&agrave;rema.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 128] [\q 128/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho &agrave;yasm&agrave; bakkulo majjhe bhikkhusa&iuml;ghassa nisinnakova parinibb&agrave;yi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yamp&agrave;yasm&agrave; bakkulo majjhe bhikkhusa&iuml;ghassa nisinnakova parinibb&agrave;yi. Idampi maya&uuml; &agrave;yasmato bakkulassa acchariya&uuml; abbhutadhamma&uuml; dh&agrave;rem&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bakkulasutta&uuml; catuttha&uuml;.</P>
<P>--------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Av&agrave;pura&otilde;a&uuml;-majasa&uuml;.</FONT> </P>
</BODY>
</HTML>
