<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>125. Dantabhumi - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 3] [\z M /] [\w III /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 3] [\z M /] [\f III /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 128] [\q 128/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 304] [\x 304/]</P><DIR>
<DIR>

</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Uparipa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>3 Su¤¤atavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>3.3.5</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>125 Dantabh&aring;mi sutta&uuml;</P></DIR>
</DIR>

</FONT><FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; r&agrave;jagahe viharati ve&euml;uvane kalandakaniv&agrave;pe. Tena kho pana samayena aciravato sama&otilde;uddeso ara¤¤aku&ntilde;ik&agrave;ya&uuml; viharati. Atha kho jayaseno r&agrave;jakum&agrave;ro ja&iuml;gh&agrave;vih&agrave;ra&uuml; anuca&iuml;kamam&agrave;no anuvicaram&agrave;no yena aciravato sama&otilde;uddeso tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; aciravatena sama&otilde;uddesena saddhi&uuml; sammodi. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho jayaseno r&agrave;jakum&agrave;ro aciravata&uuml; sama&otilde;uddesa&uuml; etadavoca: suta&uuml; meta&uuml; bho aggivessana, idha bhikkhu appamatto &agrave;t&agrave;p&atilde; pahitatto viharanto phuseyya cittassa ekaggata'nti.</P>
<P>Evameta&uuml; r&agrave;jakum&agrave;ra, evameta&uuml; r&agrave;jakum&agrave;ra, idha bhikkhu appamatto &agrave;t&agrave;p&atilde; pahitatto viharanto phuseyya cittassa ekaggatanti.</P>
<P>S&agrave;dhu me bhava&uuml; aggivessano yath&agrave;suta&uuml; yath&agrave;pariyatta&uuml; dhamma&uuml; deset&aring;ti.</P>
<P>Na kho te aha&uuml; r&agrave;jakum&agrave;ra, sakkomi yath&agrave;suta&uuml; yath&agrave;pariyatta&uuml; dhamma&uuml; desetu&uuml;. Aha&uuml; carahi1 te r&agrave;ja kum&agrave;ra, yath&agrave;suta&uuml; yath&agrave;pariyatta&uuml; dhamma&uuml; deseyya&uuml;, tva¤ca me bh&agrave;sitassa attha&uuml; na &agrave;j&agrave;neyy&agrave;si. So mamassa kilamatho, s&agrave; mamassa vihes&agrave;ti.</P>
<P>[PTS Page 129] [\q 129/]</P>
<P>Desetu me bhava&uuml; aggivessano yath&agrave;suta&uuml; yath&agrave;pariyatta&uuml; dhamma&uuml;, appevan&agrave;m&agrave;ha&uuml; bhoto aggivessanassa bh&agrave;sitassa attha&uuml; &agrave;j&agrave;neyyanti.</P>
<P>Deseyya&uuml; kho te aha&uuml; r&agrave;jakum&agrave;ra, yath&agrave;suta&uuml; yath&agrave;pariyatta&uuml; dhamma&uuml;, sace me tva&uuml; bh&agrave;sitassa attha&uuml; &agrave;j&agrave;neyy&agrave;si icceta&uuml; kusala&uuml;. No ce me tva&uuml; bh&agrave;sitassa attha&uuml; &agrave;j&agrave;neyy&agrave;si. Yath&agrave; sake ti&ntilde;&ntilde;heyy&agrave;si na ma&uuml; tattha uttari&uuml; pa&ntilde;ipuccheyy&agrave;s&atilde;ti.</P>
<P>Desetu me bhava&uuml; aggivessano yath&agrave;suta&uuml; yath&agrave;pariyatta&uuml; dhamma&uuml;. Sace aha&uuml; bhoto aggivessanassa bh&agrave;sitassa attha&uuml; &agrave;j&agrave;niss&agrave;mi. Icceta&uuml; kusala&uuml;, no ce aha&uuml; bhoto aggivessanassa bh&agrave;sitassa attha&uuml; &agrave;j&agrave;niss&agrave;mi. Yath&agrave; sake ti&ntilde;&ntilde;hiss&agrave;mi. N&agrave;ha&uuml; tattha bhavanta&uuml; aggivessana&uuml; uttari&uuml; pa&ntilde;ipucchiss&agrave;m&atilde;ti.</P>
<P>Atha kho aciravato sama&otilde;uddeso jayasenassa r&agrave;jakum&agrave;rassa yath&agrave;suta&uuml; yath&agrave;pariyatta&uuml; dhamma&uuml; desesi. Eva&uuml; vutte jayaseno r&agrave;jakum&agrave;ro aciravata&uuml; sama&otilde;uddesa&uuml; etadavoca: 'a&ntilde;&ntilde;h&agrave;nameta&uuml; bho aggivessana, anavak&agrave;so ya&uuml; bhikkhu appamatto &agrave;t&agrave;p&atilde; pahitatto viharanto phuseyya cittassa ekaggata'nti. Atha kho jayaseno r&agrave;jakum&agrave;ro aciravatassa sama&otilde;uddesassa a&ntilde;&ntilde;h&agrave;nata¤ca anavak&agrave;sata¤ca pavedetv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pakk&agrave;mi.</P>
<P>-------------------------</P>
<P>1. Aha¤ca hi-s&atilde;mu,majasa&uuml;.</P>
<P>[BJT Page 306] [\x 306/]</P>
<P>Atha kho aciravato sama&otilde;uddeso acirapakkante jayasene r&agrave;jakum&agrave;re yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho aciravato sama&otilde;uddeso y&agrave;vatako ahosi jayasenena r&agrave;jakum&agrave;rena saddhi&uuml; kath&agrave;sall&agrave;po, ta&uuml; sabba&uuml; bhagavato &agrave;rocesi.</P>
<P>Eva&uuml; vutte bhagav&agrave; aciravata&uuml; sama&otilde;uddesa&uuml; etadavoca: 'ta&uuml; kutettha aggivessana, labbh&agrave; ya&uuml; ta&uuml; nekkhammena ¤&agrave;tabba&uuml;, nekkhammena da&ntilde;&ntilde;habba&uuml;, nekkhammena pattabba&uuml;, nekkhammena sacchik&agrave;tabba&uuml;, ta&uuml; vata jayaseno r&agrave;jakum&agrave;ro k&agrave;mamajjhe vasanto k&agrave;me paribhu¤janto k&agrave;mavitakkehi khajjam&agrave;no k&agrave;mapari&euml;&agrave;hena pari&oacute;ayham&agrave;no [PTS Page 130] [\q 130/] k&agrave;mapariyesan&agrave;ya ussukko1 ¤assati v&agrave; dakkhiti v&agrave; sacch&atilde; v&agrave; karissat&atilde;'ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Seyyath&agrave;pissu aggivessana, dve hatthidamm&agrave; v&agrave; assadamm&agrave; v&agrave; godamm&agrave; v&agrave; sudant&agrave; suvin&atilde;t&agrave;, dve hatthidamm&agrave; v&agrave; assadamm&agrave; v&agrave; godamm&agrave; v&agrave; adant&agrave; avin&atilde;t&agrave;. Ta&uuml; ki&uuml; ma¤¤asi aggivessana, ye te dve hatthidamm&agrave; v&agrave; assadamm&agrave; v&agrave; godamm&agrave; v&agrave; sudant&agrave; suvin&atilde;t&agrave;, api nu te dant&agrave;va dantak&agrave;ra&otilde;a&uuml; gaccheyyu&uuml;, dant&agrave;va dantabh&aring;mi&uuml; samp&agrave;pu&otilde;eyyunti.</P>
<P>Eva&uuml; bhante.</P>
<P>Ye pana te dve hatthidamm&agrave; v&agrave; assadamm&agrave; v&agrave; godamm&agrave; v&agrave; adant&agrave; avin&atilde;t&agrave;, api nu te adant&agrave;va dantak&agrave;ra&otilde;a&uuml; gaccheyyu&uuml;. Adant&agrave;va dantabh&aring;mi&uuml; samp&agrave;pu&otilde;eyyu&uuml;. Syeth&agrave;pi te dve hatthidamm&agrave; v&agrave; assadamm&agrave; v&agrave; godamm&agrave; v&agrave; sudant&agrave; suvin&atilde;t&agrave;ti:</P>
<P>No heta&uuml; bhante.</P>
<P>Evameva kho aggivessana, ya&uuml; ta&uuml; nekkhammena ¤&agrave;tabba&uuml; nekkhammena da&ntilde;&ntilde;habba&uuml; nekkhammena pattabba&uuml; nekkhammena sacchik&agrave;tabba&uuml;, ta&uuml; vata jayaseno r&agrave;jakum&agrave;ro k&agrave;mamajjhe vasanto k&agrave;me paribhu¤janto k&agrave;mavitakkehi khajjam&agrave;no k&agrave;mapari&euml;&agrave;hena pari&oacute;ayham&agrave;no k&agrave;mapariyesan&agrave;ya ussukko ¤assati v&agrave; dakkhiti v&agrave; sacch&atilde; v&agrave; karissat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati.</P>
<P>Syeth&agrave;pi aggivessana, g&agrave;massa v&agrave; nigamassa v&agrave; avid&aring;re mah&agrave;pabbato, tamena&uuml; dve sah&agrave;yak&agrave; tamh&agrave; g&agrave;m&agrave; v&agrave; nigam&agrave; v&agrave; nikkhamitv&agrave; hatthavila&iuml;ghakena yena so pabbato, tenupasa&iuml;kameyyu&uuml;. Upasa&iuml;kamitv&agrave; eko sah&agrave;yako he&ntilde;&ntilde;h&agrave; pabbatap&agrave;de ti&ntilde;&ntilde;heyya. Eko sah&agrave;yako uparipabbata&uuml; &agrave;roheyya. Tamena&uuml; he&ntilde;&ntilde;h&agrave; pabbatap&agrave;de &ntilde;hito sah&agrave;yako uparipabbate &ntilde;hita&uuml; sah&agrave;yaka&uuml; eva&uuml; vadeyya: 'ya&uuml; samma ki&uuml; tva&uuml; passasi uparipabbate &ntilde;hito'ti: so eva&uuml; vadeyya: 'pass&agrave;mi</P>
<P>-------------------------</P>
<P>1. Ussuko-majasa&uuml;.</P>
<P>[BJT Page 308] [\x 308/]</P>
<P>Kho aha&uuml; samma, upari pabbate &ntilde;hito &agrave;r&agrave;mar&agrave;ma&otilde;eyyaka&uuml; vanar&agrave;ma&otilde;eyyaka&uuml; bh&aring;mir&agrave;ma&otilde;eyyaka&uuml; pokkhara&otilde;&atilde;r&agrave;ma&otilde;eyyanti. So eva&uuml; vadeyya: a&ntilde;&ntilde;h&agrave;na&uuml; kho eta&uuml; [PTS Page 131] [\q 131/] samma, anavak&agrave;so ya&uuml; tva&uuml; uparipabbate &ntilde;hito pasesayy&agrave;si &agrave;r&agrave;mar&agrave;ma&otilde;eyyaka&uuml; vanar&agrave;ma&otilde;eyyaka&uuml; bh&aring;mir&agrave;ma&otilde;eyyaka&uuml; pokkhara&otilde;&atilde; r&agrave;ma&otilde;eyyakanti. Tamena&uuml; uparipabbate &ntilde;hito sah&agrave;yako he&ntilde;&ntilde;himapabbatap&agrave;da&uuml; orohitv&agrave; ta&uuml; sah&agrave;yaka&uuml; b&agrave;h&agrave;ya&uuml; gahetv&agrave; uparipabbata&uuml; &agrave;ropetv&agrave; muhutta&uuml; ass&agrave;setv&agrave; eva&uuml; vadeyya: 'ya&uuml; samma ki&uuml; tva&uuml; passasi uparipabbate &ntilde;hitoti. So eva&uuml; vadeya: 'pass&agrave;mi kho aha&uuml; samma, uparipabbate &ntilde;hito &agrave;r&agrave;mar&agrave;ma&otilde;eyyaka&uuml; vanar&agrave;ma&otilde;eyyaka&uuml; bh&aring;mir&agrave;ma&otilde;eyyaka&uuml; pokkhara&otilde;&atilde;r&agrave;ma&otilde;eyyakanti. So eva&uuml; vadeyya: 'id&agrave;neva kho te samma, bh&agrave;sita&uuml;: 'maya&uuml; eva&uuml; &agrave;j&agrave;n&agrave;ma: a&ntilde;&ntilde;h&agrave;na&uuml; kho eta&uuml; samma, anavak&agrave;so ya&uuml; tva&uuml; uparipabbate &ntilde;hito passeyy&agrave;si &agrave;r&agrave;mar&agrave;ma&otilde;eyyaka&uuml; vanar&agrave;ma&otilde;eyyaka&uuml; bh&aring;mir&agrave;ma&otilde;eyyaka&uuml; pokkhara&otilde;&atilde;r&agrave;ma&otilde;eyyakanti. Id&agrave;neva ca pana te bh&agrave;sita&uuml;: 'maya&uuml; eva&uuml; &agrave;j&agrave;n&agrave;ma: pass&agrave;mi kho aha&uuml; samma, uparipabbate &ntilde;hito &agrave;r&agrave;mar&agrave;ma&otilde;eyyaka&uuml; vanar&agrave;ma&otilde;eyyaka&uuml; bh&aring;mir&agrave;ma&otilde;eyyaka&uuml; pokkhara&otilde;&atilde;r&agrave;ma&otilde;eyyakanti. So eva&uuml; vadeyya: tath&agrave; hi pan&agrave;ha&uuml; samma, imin&agrave; mahat&agrave; pabbatena &agrave;vuto da&ntilde;&ntilde;heyya&uuml; n&agrave;ddasanti.</P>
<P>Evameva kho ato mahantatarena kho aggivessana, avijj&agrave; khandhena jayaseno r&agrave;jakumaro &agrave;vuto1 nivuto ovuto, pariyonaddho. So vata ya&uuml; ta&uuml; nekkhammena ¤&agrave;tabba&uuml;, nekkhammena da&ntilde;&ntilde;habba&uuml;, nekkhammena pattabba&uuml;, nekkhammena sacchik&agrave;tabba&uuml;, ta&uuml; vata jayaseno r&agrave;jakum&agrave;ro k&agrave;mamajjhe vasanto k&agrave;me paribhu¤janto k&agrave;mavitakkehi khajjam&agrave;no k&agrave;mapari&euml;&agrave;hena pari&oacute;ayham&agrave;no k&agrave;mapariyesan&agrave;ya ussuko ¤assati v&agrave; dakkhiti v&agrave; sacchi v&agrave; karissat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Sace kho ta&uuml; aggivessana, jayasenassa r&agrave;jakum&agrave;rassa im&agrave; dve upam&agrave; pa&ntilde;ibh&agrave;seyyu&uuml; anacchariya&uuml; te jayaseno r&agrave;jakum&agrave;ro pas&atilde;deyya: pasanno ca te pasann&agrave;k&agrave;ra&uuml; kareyy&agrave;ti.</P>
<P>Kuto pana ma&uuml; bhante, jayasenassa r&agrave;jakum&agrave;rassa im&agrave; dve upam&agrave; pa&ntilde;ibh&agrave;sissanti anacchariy&agrave; pubbe assutapubb&agrave;. Seyyath&agrave;pi bhagavantanti.</P>
<P>[PTS Page 132] [\q 132/]</P>
<P>Seyyath&agrave;pi aggivessana, r&agrave;j&agrave; khattiyo muddh&agrave;vasitto n&agrave;gavanika&uuml; &agrave;manteti: tva&uuml; samma n&agrave;gavanika, ra¤¤o n&agrave;ga&uuml; abhiruhitv&agrave; n&agrave;gavana&uuml; pavisitv&agrave; &agrave;ra¤¤aka&uuml; n&agrave;ga&uuml; atipassitv&agrave; ra¤¤o n&agrave;gassa g&atilde;v&agrave;ya2 upanibandh&agrave;h&atilde;ti. Eva&uuml; dev&agrave;ti kho aggivessana, n&agrave;gavaniko ra¤¤o khattiyassa muddh&agrave;vasittassa pa&ntilde;issutv&agrave; ra¤¤o n&agrave;ga&uuml; abhiruhitv&agrave; n&agrave;gavana&uuml; pavisitv&agrave; &agrave;ra¤¤aka&uuml; n&agrave;ga&uuml; atipassitv&agrave; ra¤¤o n&agrave;gassa g&atilde;v&agrave;ya2 upanibandhati. Tamena&uuml; ra¤¤o n&agrave;go abbhok&agrave;sa&uuml; n&atilde;harati. Ett&agrave;vat&agrave; ca kho aggivessana, &agrave;ra¤¤ako n&agrave;go abbhok&agrave;sa&uuml; gato hoti. Ettha gedh&agrave; hi aggivessana, &agrave;ra¤¤ak&agrave; n&agrave;g&agrave; yadida&uuml; n&agrave;gavana&uuml;, tamena&uuml; n&agrave;gavaniko ra¤¤o khattiyassa muddh&agrave;vasittassa &agrave;roceti; abbhok&agrave;sagato kho deva, &agrave;ra¤¤ako n&agrave;goti.</P>
<P>--------------------------</P>
<P>1.Ovu&ntilde;o5majasa&uuml;. 2.G&atilde;v&agrave;ya&uuml;-s&atilde;mu,majasa&uuml;.</P>
<P>[BJT Page 310] [\x 310/]</P>
<P>Atha kho aggivessana tamena&uuml; r&agrave;j&agrave; khattiyo muddh&agrave;vasitto hatthidamaka&uuml; &agrave;mantesi: ehi tva&uuml; samma hatthidamaka, &agrave;ra¤¤aka&uuml; n&agrave;ga&uuml; damay&agrave;hi &agrave;ra¤¤ak&agrave;na¤ceva s&atilde;l&agrave;na&uuml; abhinimmadan&agrave;ya, &agrave;ra¤¤ak&agrave;na¤ceva sarasa&iuml;kapp&agrave;na&uuml; abhinimmadan&agrave;ya, &agrave;ra¤¤ak&agrave;na¤ceva darathakilamathapari&euml;&agrave;h&agrave;na&uuml; abhinimmadan&agrave;ya, g&agrave;mante abhiram&agrave;pan&agrave;ya, manussakantesu s&atilde;lesu sam&agrave;dapan&agrave;y&agrave;ti. Eva&uuml; dev&agrave;ti kho aggivessana, hatthidamako ra¤¤o khattiyassa muddh&agrave;vasittassa pa&ntilde;issutv&agrave; mahanta&uuml; thamha&uuml; pa&ntilde;haviya&uuml; nikha&otilde;itv&agrave; &agrave;ra¤¤akassa n&agrave;gassa g&atilde;v&agrave;ya&uuml; uparibandhati. &acirc;ra¤¤ak&agrave;na¤ceva s&atilde;l&agrave;na&uuml; abhinimmadan&agrave;ya, &agrave;ra¤¤ak&agrave;na¤ceva sarasa&iuml;kapp&agrave;na&uuml; abhinimmadan&agrave;ya, &agrave;ra¤¤ak&agrave;na¤ceva darathakilamathapari&euml;&agrave;h&agrave;na&uuml; abhinimmadan&agrave;ya, g&agrave;mante abhiram&agrave;pan&agrave;ya manussa kantesu s&atilde;lesu sam&agrave;dapan&agrave;ya. Tamena&uuml; hatthidamako y&agrave; s&agrave; v&agrave;c&agrave; nel&agrave; ka&otilde;&otilde;asukh&agrave; peman&atilde;y&agrave; hadaya&iuml;gam&agrave; pori bahujanakant&agrave; bahujanaman&agrave;p&agrave;, tath&agrave;r&aring;p&agrave;hi v&agrave;c&agrave;hi samud&agrave;carati. Yato kho aggivessana, &agrave;ra¤¤ako n&agrave;go hatthidamakassa y&agrave; s&agrave; v&agrave;c&agrave; nel&agrave; ka&otilde;&otilde;asukh&agrave; peman&atilde;y&agrave; hadaya&iuml;gam&agrave; por&atilde; bahujanakant&agrave; [PTS Page 133] [\q 133/] bahujanaman&agrave;p&agrave;, tath&agrave;r&aring;p&agrave;hi v&agrave;c&agrave;hi samud&agrave;cariyam&agrave;no suss&aring;sati. Sota&uuml; odahati. A¤¤&agrave; citta&uuml; upa&ntilde;&ntilde;hapeti. Tamena&uuml; hatthidamako uttari&uuml; ti&otilde;agh&agrave;sodaka&uuml; anuppavecchati.</P>
<P>Yato kho aggivessana &agrave;ra¤¤ako n&agrave;go hatthidamakassa ti&otilde;agh&agrave;sodaka&uuml; patiga&otilde;h&agrave;ti.1 Tatra hatthidamakassa eva&uuml; hoti: jivissati khod&agrave;ni2 &agrave;ra¤¤ako3 n&agrave;go'ti. Tamena&uuml; hatthidamako uttari&uuml; k&agrave;ra&otilde;a&uuml; k&agrave;reti. &acirc;diya bho, nikkhipa bhoti. Yato kho aggivessana, &agrave;ra¤¤ako n&agrave;go hatthidamakassa &agrave;d&agrave;nanikkhepe vacanakaro hoti ov&agrave;dapatikaro.4 Tamena&uuml; hatthidamako uttari&uuml; k&agrave;ra&otilde;a&uuml; k&agrave;reti. Abhikkama bho, pa&ntilde;ikkama bhoti. Yato kho aggivessana, &agrave;ra¤¤ako n&agrave;go hatthidamakassa abhikkamapa&ntilde;ikkame vacanakaro5 hoti, ov&agrave;da patikaro. Tamena&uuml; hatthidamako uttari&uuml; k&agrave;ra&otilde;a&uuml; k&agrave;reti. U&ntilde;&ntilde;haha bho, nis&atilde;da bhoti.6 Yato kho aggivessana, &agrave;ra¤¤ako n&agrave;go hatthidamakassa u&ntilde;&ntilde;h&agrave;nanisajj&agrave;ya7 vacanakaro hoti, ov&agrave;dapatikaro. Tamena&uuml; hatthidamako uttari&uuml; &agrave;ne¤ja&uuml; n&agrave;ma k&agrave;ra&otilde;a&uuml; k&agrave;reti. Mahanta'ssa phalaka&uuml; so&otilde;&oacute;&agrave;ya upanibandhati. Tom&agrave;rahattho ca puriso upari g&atilde;v&agrave;ya nisinno hoti. Samantato ca tomarahatth&agrave; puris&agrave; pariv&agrave;retv&agrave; &ntilde;hit&agrave; honti. Hatthidamako ca d&atilde;gha tomaraya&ntilde;&ntilde;hi&uuml; gahetv&agrave; purato &ntilde;hito hoti. So &agrave;ne¤jakara&otilde;a&uuml; k&agrave;riyam&agrave;no neva purime p&agrave;de copeti, na pacchime p&agrave;de copeti, na purima&uuml; k&agrave;ya&uuml; copeti, na pacchima&uuml; k&agrave;ya&uuml; copeti. Na s&atilde;sa&uuml;</P>
<P>-------------------------</P>
<P>1.&nbsp;Pa&ntilde;igga&otilde;h&agrave;ti-majasa&uuml;,sy&agrave;. 6.&nbsp;Nisajja bhoti-sy&agrave;.</FONT>&nbsp;<FONT FACE="Times_CSX+">2.&nbsp;J&atilde;vissati nukho d&agrave;ni-s&atilde;mu,[PTS] 7.&nbsp;]U&ntilde;&ntilde;h&agrave;nanipajj&agrave;ya-sy&agrave;.</FONT>&nbsp;<FONT FACE="Times_CSX+">3.&nbsp;Ra¤¤o- [PTS]&nbsp;4.&nbsp;Ov&agrave;dappa&ntilde;ikaro-majasa&uuml;.</FONT>&nbsp;<FONT FACE="Times_CSX+">5.&nbsp;Abhikkamapa&ntilde;ikkama vacanakaro-s&atilde;mu,majasa&uuml;.</P>
<P>[BJT Page 312] [\x 312/]</P>
<P>Copeti. Na ka&otilde;&otilde;e copeti. Na dante copeti. Na na&iuml;gu&ntilde;&ntilde;ha&uuml; copeti. Na so&otilde;&oacute;a&uuml; copeti. So hoti &agrave;ra¤¤ako n&agrave;go khamo sattippah&agrave;r&agrave;na&uuml; asippah&agrave;r&agrave;na&uuml; usuppah&agrave;r&agrave;na&uuml; parasatthappah&agrave;r&agrave;na&uuml;1 bheripa&otilde;ava2 va&uuml;sasa&iuml;khade&otilde;&oacute;ima3ninn&agrave;dasadd&agrave;na&uuml; sabbava&iuml;kadosanihitaninn&atilde;takas&agrave;vo r&agrave;jaraho r&agrave;jabhoggo ra¤¤o a&iuml;ganteva sa&iuml;kha&uuml; gacchati.</P>
<P>[PTS Page 134] [\q 134/]</P>
<P>Evameva kho aggivessana, idha tath&agrave;gato loke upapajjati araha&uuml; samm&agrave;sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavidu anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;. So ima&uuml; loka&uuml; sadevaka&uuml; sam&agrave;raka&uuml; sabrahmaka&uuml; sassama&otilde;abrahma&otilde;i&uuml; paja&uuml; sadevamanussa&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; pavedeti. So dhamma&uuml; deseti &agrave;dikaly&agrave;&otilde;a&uuml; majjhekaly&agrave;&otilde;a&uuml; pariyos&agrave;nakaly&agrave;&otilde;a&uuml; s&agrave;ttha&uuml; sabya¤jana&uuml; kevalaparipu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; pak&agrave;seti.</P>
<P>Ta&uuml; dhamma&uuml; su&otilde;&agrave;ti gahapati v&agrave; gahapatiputto v&agrave; a¤¤atarasmi&uuml; v&agrave; kule pacc&agrave;j&agrave;to. So ta&uuml; dhamma&uuml; sutv&agrave; tath&agrave;gate saddha&uuml; pa&ntilde;ilabhati. So tena saddh&agrave;pa&ntilde;il&agrave;bhena samann&agrave;gato iti pa&ntilde;isa¤cikkhati: "samb&agrave;dho ghar&agrave;v&agrave;so raj&agrave;patho, abbh&agrave;k&agrave;so pabbajj&agrave;. Nayida&uuml; sukara&uuml; ag&agrave;ra&uuml; ajjh&agrave;vasat&agrave; ekantaparipu&otilde;&otilde;a&uuml; ekantaparisuddha&uuml; sa&iuml;khalikhita&uuml; brahmacariya&uuml; caritu&uuml;. Yann&aring;n&agrave;ha&uuml; kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajeyya"nti: so aparena samayena appa&uuml; v&agrave; bhogakkhandha&uuml; pah&agrave;ya mahanta&uuml; v&agrave; bhogakkhandha&uuml; pah&agrave;ya appa&uuml; v&agrave; ¤&agrave;tipariva&ntilde;&ntilde;a&uuml; pah&agrave;ya mahanta&uuml; v&agrave; ¤&agrave;ti pariva&ntilde;&ntilde;a&uuml; pah&agrave;ya kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajati.</P>
<P>Ett&agrave;vat&agrave; kho aggivessana, ariyas&agrave;vako abbhok&agrave;sagato hoti. Ettha gedh&agrave; hi aggivessana, devamanuss&agrave;, yadida&uuml; pa¤cak&agrave;magu&otilde;&agrave;. Tamena&uuml; tath&agrave;gato uttari&uuml; vineti: 'ehi tva&uuml; bhikkh&aring; s&atilde;lav&agrave; hohi. P&agrave;timokkhasa&uuml;varasa&uuml;vuto vihar&agrave;hi, &agrave;c&agrave;ragocarasampanno, a&otilde;umattesu vajjesu bhayadass&agrave;v&atilde; sam&agrave;d&agrave;ya sikkhassu sikkh&agrave;pades&aring;'ti.</P>
<P>Yato kho aggivessana, ariyas&agrave;vako s&atilde;lav&agrave; hoti. P&agrave;timokkhasa&uuml;varasa&uuml;vuto viharati. &acirc;c&agrave;ragocarasampanno, a&otilde;umattesu vajjesu bhayadass&agrave;v&atilde;, sam&agrave;d&agrave;ya sikkhati sikkh&agrave;padesu. Tamena&uuml; tath&agrave;gato uttari&uuml; vineti. 'Ehi tva&uuml; bhikkhu indriyesu guttadv&agrave;ro hohi. Cakkhun&agrave; r&aring;pa&uuml; disv&agrave; m&agrave; nimittagg&agrave;h&atilde;. M&agrave;nubya¤janagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;amena&uuml; cakkhundriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave;domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajja. Rakkha cakkhundriya&uuml;. Cakkhundriye sa&uuml;vara&uuml; &agrave;pajja. Sotena sadda&uuml; sutv&agrave; m&agrave; nimittagg&agrave;h&atilde;. M&agrave;nubya¤janagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;amena&uuml; sotindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave;domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajja. Rakkha sotindiya&uuml;. Sotindriye sa&uuml;vara&uuml; &agrave;pajja. Gh&agrave;nena gandha&uuml; gh&agrave;yitv&agrave; m&agrave; nimittagg&agrave;h&atilde;. M&agrave;nubya¤janagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;amena&uuml; gh&agrave;nindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave;domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajja. Rakkha gh&agrave;nindriya&uuml;. Gh&agrave;nindriye sa&uuml;vara&uuml; &agrave;pajja. Jivh&agrave;ya rasa&uuml; s&agrave;yitv&agrave; m&agrave; nimittagg&agrave;h&atilde;. M&agrave;nubya¤janagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;amena&uuml; jivhindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave;domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajja. Rakkha jivhindriya&uuml;. Jivhindriye sa&uuml;vara&uuml; &agrave;pajja. K&agrave;yena pho&ntilde;&ntilde;habba&uuml; phusitv&agrave; m&agrave; nimittagg&agrave;h&atilde;. M&agrave;nubya¤janagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;amena&uuml; k&agrave;yindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave;domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajja. Rakkha k&agrave;yindriya&uuml;. K&agrave;yindriye sa&uuml;vara&uuml; &agrave;pajja. Manas&agrave; dhamma&uuml; vi¤¤&agrave;ya m&agrave; nimittagg&agrave;h&atilde;. M&agrave;nubya¤janagg&agrave;h&atilde;, yatv&agrave;dhikara&otilde;amena&uuml; manindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave;domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajja. Rakkha manindriya&uuml;. Manindriye</P>
<P>Sa&uuml;vara&uuml; &agrave;pajj&agrave;'ti.</P>
<P>--------------------------</P>
<P>1.&nbsp;Parasattuppah&agrave;r&agrave;na&uuml;-siy&agrave;, [PTS] &nbsp;Sarasattappah&agrave;r&agrave;na&uuml;-s&atilde;mu,majasa&uuml;.</FONT>&nbsp;<FONT FACE="Times_CSX+">2.&nbsp;Tinava-[PTS] pa&otilde;&oacute;a-sy&agrave;.</FONT>&nbsp;<FONT FACE="Times_CSX+">3.&nbsp;Di&otilde;&oacute;ima-s&atilde;mu,sy&agrave;,&oacute;i&otilde;&oacute;ima-majasa&uuml;.</P>
<P>[BJT Page 314] [\x 314/]</P>
<P>Yato kho aggivessana, ariyas&agrave;vako indriyesu guttadv&agrave;ro hoti. Tamena&uuml; tath&agrave;gato uttari&uuml; vineti. Ehi tva&uuml; bhikkhu, bhojane matta¤¤u hohi. Pa&ntilde;isa&iuml;kh&agrave;yoniso &agrave;h&agrave;ra&uuml; &agrave;h&agrave;reyy&agrave;si. Neva dav&agrave;ya na mad&agrave;ya na ma&otilde;&oacute;an&agrave;ya na vibhusan&agrave;ya, y&agrave;vadeva imassa k&agrave;yassa &ntilde;hitiy&agrave; y&agrave;pan&agrave;ya, vihi&uuml;s&aring;paratiy&agrave; brahmacariy&agrave;nuggah&agrave;ya. Iti pur&agrave;&otilde;a¤ca vedana&uuml; pa&ntilde;iha&iuml;kh&agrave;mi. Nava¤ca vedana&uuml; na upp&agrave;dess&agrave;mi. Y&agrave;tr&agrave; ca me bhavissati anavajjat&agrave; ca ph&agrave;suvih&agrave;ro c&agrave;ti.</P>
<P>Yato [PTS Page 135] [\q 135/] kho aggivessana, ariyas&agrave;vako bhojane matta¤¤&aring; hoti. Tamena&uuml; tath&agrave;gato uttari&uuml; vineti: ehi tva&uuml; bhikkhu j&agrave;gariya&uuml; anuyutto vihar&agrave;hi. Divasa&uuml; ca&iuml;kamena nisajj&agrave;ya avara&otilde;&atilde;yehi dhammehi citta&uuml; parisodhehi. Rattiy&agrave; pa&ntilde;hama&uuml; y&agrave;ma&uuml; ca&iuml;kamena nisajj&agrave;ya &agrave;vara&otilde;&atilde;yehi dhammehi citta&uuml; parisodhehi. Rattiy&agrave; majjhima&uuml; y&agrave;ma&uuml; dakkhi&otilde;ena passena s&atilde;haseyya&uuml; kappeyy&agrave;si p&agrave;de p&agrave;da&uuml; acc&agrave;dh&agrave;ya sato sampaj&agrave;no u&ntilde;&ntilde;h&agrave;nasa¤¤a&uuml; manasi karitv&agrave; rattiy&agrave; pacchima&uuml; y&agrave;ma&uuml; paccu&ntilde;&ntilde;h&agrave;ya ca&iuml;kamena nisass&agrave;ya &agrave;vara&otilde;&atilde;yehi dhammehi citta&uuml; parisodheh&atilde;'ti.</P>
<P>Yato kho aggivessana, ariyas&agrave;vako j&agrave;gariya&uuml; anuyutto hoti. Tamena&uuml; tath&agrave;gato uttari&uuml; vineti: 'ehi tva&uuml; bhikkhu satisampaja¤¤ena samann&agrave;gato hohi. Abhikkante pa&ntilde;ikkante sampaj&agrave;nak&agrave;r&atilde; &agrave;lokite vilokite sampaj&agrave;nak&agrave;r&atilde; sammi¤jite pas&agrave;rite sampaj&agrave;nak&agrave;r&atilde; sa&iuml;gh&agrave;&ntilde;ipattac&atilde;varadh&agrave;ra&otilde;e sampaj&agrave;nak&agrave;r&atilde; asite p&atilde;te kh&agrave;yite s&agrave;yite sampaj&agrave;nak&agrave;r&atilde; ucc&agrave;rapass&agrave;vakamme sampaj&agrave;nak&agrave;r&atilde; gate &ntilde;hite nisinne sutte j&agrave;garite bh&agrave;site tu&otilde;h&atilde;bh&agrave;ve sampaj&agrave;nak&agrave;r&atilde; hoh&atilde;'ti.</P>
<P>Yato kho aggivessana, ariyas&agrave;vako satisampaja¤¤ena samann&agrave;gato hoti, tamena&uuml; tath&agrave;gato uttari&uuml; vineti: ehi tva&uuml; bhikkhu vivitta&uuml; sen&agrave;sana&uuml; bhaja, ara¤¤a&uuml; rukkham&aring;la&uuml; pabbata&uuml; kandara&uuml; giriguha&uuml; sus&agrave;na&uuml; vanapattha&uuml; abbhok&agrave;sa&uuml; pal&agrave;lapu¤janti. So vivitta&uuml; sen&agrave;sana&uuml; bhajati ara¤¤a&uuml; rukkham&aring;la&uuml; pabbata&uuml; kandara&uuml; giriguha&uuml; sus&agrave;na&uuml; vanapattha&uuml; abbhok&agrave;sa&uuml; pal&agrave;lapu¤ja&uuml;. So pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkanto nis&atilde;dati palla&iuml;ka&uuml; &agrave;bhujitv&agrave; uju&uuml; k&agrave;ya&uuml; pa&otilde;idh&agrave;ya parimukha&uuml; sati&uuml; upa&ntilde;&ntilde;hapetv&agrave;. So abhijjha&uuml; loke pah&agrave;ya vigat&agrave;bhijjhena cetas&agrave; viharati. Abhijjh&agrave;ya citta&uuml; parisodheti. By&agrave;p&agrave;dapadosa&uuml; pah&agrave;ya avy&agrave;pannacitto viharati sabbap&agrave;&otilde;abh&aring;tahit&agrave;nukamp&atilde;. By&agrave;p&agrave;dapados&agrave; citta&uuml; parisodheti. Th&atilde;namiddha&uuml; pah&agrave;ya vigatath&atilde;namiddho viharati &agrave;lokasa¤¤&atilde; sato sampaj&agrave;no, th&atilde;namiddh&agrave; citta&uuml; parisodheti. Uddhaccakukkucca&uuml; pah&agrave;ya anuddhato viharati ajjhatta&uuml; vupasantacitto. Uddhaccakukkucc&agrave; citta&uuml; parisodheti. Vicikiccha&uuml; [PTS Page 136] [\q 136/] pah&agrave;ya ti&otilde;&otilde;avicikiccho viharati akatha&iuml;kath&atilde; kusalesu dhammesu. Vicikicch&agrave;ya citta&uuml; parisodheti.</P>
<P>[BJT Page 316] [\x 316/]</P>
<P>So ime pa¤ca n&atilde;vara&otilde;e pah&agrave;ya cetaso upakkilese pa¤¤&agrave;ya dubbalikara&otilde;e k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Vedan&agrave;su vedan&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Citte citt&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Dhammesu dhamm&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Seyyath&agrave;pi aggivessana, hatthidamako mahanta&uuml; thambha&uuml; pa&ntilde;haviya&uuml; nikha&otilde;itv&agrave; &agrave;ra¤¤akassa n&agrave;gassa g&atilde;v&agrave;ya&uuml; upanibandhati. &acirc;ra¤¤ak&agrave;na¤ceva s&atilde;l&agrave;na&uuml; abhinimmadan&agrave;ya, &agrave;ra¤¤ak&agrave;na¤ceva sarasa&iuml;kapp&agrave;na&uuml; abhinimmadan&agrave;ya, &agrave;ra¤¤ak&agrave;na¤ceva darathakilamathapari&euml;&agrave;h&agrave;na&uuml; abhinimmadan&agrave;ya, g&agrave;mante abhiram&agrave;pan&agrave;ya, manussakantesu s&atilde;lesu samp&agrave;dan&agrave;ya1 evameva kho aggivessana, ariyas&agrave;vakassa ime catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;n&agrave; cetaso upanibandhan&agrave; honti. Gehasit&agrave;na¤ceva s&atilde;l&agrave;na&uuml; abhinimmadan&agrave;ya, gehasit&agrave;na¤ceva sarasa&iuml;kapp&agrave;na&uuml; abhinimmadan&agrave;ya, gehasit&agrave;na¤ceva darathakilamathapari&euml;&agrave;h&agrave;na&uuml; abhinimmadan&agrave;ya, ¤&agrave;yassa adhigam&agrave;ya nibb&agrave;nassa sacchikiriy&agrave;ya.</P>
<P>Tamena&uuml; tath&agrave;gato uttari&uuml; vineti: ehi tva&uuml; bhikkhu, k&agrave;ye k&agrave;y&agrave;nupass&atilde; vihar&agrave;hi. M&agrave; ca k&agrave;m&aring;pasa&uuml;hita&uuml;1 vitakka&uuml; vitakkesi. Vedan&agrave;su vedan&agrave;nupass&atilde; vihar&agrave;hi. M&agrave; ca k&agrave;m&aring;pasa&uuml;hita&uuml;1 vitakka&uuml; vitakkesi. Citte citt&agrave;nupass&atilde; vihar&agrave;hi. M&agrave; ca k&agrave;m&aring;pasa&uuml;hita&uuml;1 vitakka&uuml; vitakkesi. Dhammesu dhamm&agrave;nupassi vihar&agrave;hi. M&agrave; ca k&agrave;m&aring;pasa&uuml;hita&uuml;2 vitakka&uuml; vitakkes&atilde;'ti. So vitakkavic&agrave;rana&uuml; vupasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml; jh&agrave;na&uuml; upasampajja viharati. P&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca viharati. Sato ca sampaj&agrave;no sukha&uuml; ca k&agrave;yena pa&ntilde;isa&uuml;vedeti. Yanta&uuml; ariy&agrave; &agrave;cikkhanti upekkhako satim&agrave; sukhavih&agrave;r&atilde;ti tatiya&uuml; jh&agrave;na&uuml; upasampajja viharati. Sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassa domanass&agrave;na&uuml; attha&iuml;gam&agrave; adukkha&uuml; asukha&uuml; upekkh&agrave; sati p&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml; upasmapajja viharati.</P>
<P>So eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese muhubhute kamma&otilde;iye &ntilde;hite &agrave;ne¤jappatte pubbeniv&agrave;s&agrave;nussati¤&agrave;&otilde;&agrave;ya citta&uuml; abhininn&agrave;meti. So anekavihita&uuml; pubbe niv&agrave;sa&uuml; anussarati. Seyyath&atilde;da&uuml;: ekampi j&agrave;ti&uuml; dvepi j&agrave;tiyo tissopi j&agrave;tiyo pa¤capi j&agrave;tiyo dasapi j&agrave;tiyo v&atilde;satimpi j&agrave;tiyo ti&uuml;sampi j&agrave;tiyo catt&agrave;r&atilde;sampi j&agrave;tiyo pa¤¤&agrave;sampi j&agrave;tiyo j&agrave;tisatampi j&agrave;tiyo j&agrave;tisahassampi j&agrave;tisatasahassampi, anekepi sa&uuml;va&ntilde;&ntilde;akappe anekepi viva&ntilde;&ntilde;akappe anekepi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;akappe; 'amutr&agrave;si&uuml; eva&uuml;n&agrave;mo eva&uuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto, so tato vuto amutra upap&agrave;d&atilde;, tatr&agrave;p&agrave;si&uuml; eva&uuml;n&agrave;mo eva&uuml;gotto eva&uuml;va&otilde;&otilde;o evamah&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto, so tato cuto idh&aring;papanno'ti. Iti s&agrave;k&agrave;ra&uuml; sauddesa&uuml; anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati.</P>
<P>So eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubhute kamma&otilde;&atilde;ye &ntilde;hite &agrave;ne¤jappatte satt&agrave;na&uuml; cut&aring;pap&agrave;ta¤&agrave;&otilde;&agrave;ya citta&uuml; abhininn&agrave;meti. So dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati vacam&agrave;ne uppajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;ti: ime vata bhonto satt&agrave; k&agrave;yaduccaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; upav&agrave;dak&agrave; micch&agrave;di&ntilde;&ntilde;hik&agrave; micch&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave; te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapann&agrave;; ime vata pana bhonto satt&agrave; k&agrave;yasucaritena samann&agrave;gat&agrave; vac&atilde;sucaritena samann&agrave;gat&agrave; manosucaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; an&aring;pav&agrave;dak&agrave; samm&agrave;di&ntilde;&ntilde;hik&agrave; samm&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;, te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapann&agrave;'ti. Iti dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati cavam&agrave;ne upapajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate, yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;ti.</P>
<P>So eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kamma&otilde;&atilde;ye &ntilde;hite &agrave;ne¤jappatte &agrave;sav&agrave;na&uuml; khaya¤&agrave;&otilde;&agrave;ya citta&uuml; abhininn&agrave;meti. So ida&uuml; dukkhanti yath&agrave;bh&aring;tha&uuml; paj&agrave;n&agrave;ti. Aya&uuml; dukkhasamudayoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; dukkhanirodhoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; dukkhanirodhag&agrave;min&atilde;pa&ntilde;ipad&agrave;ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Ime &agrave;sav&agrave;ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; &agrave;savasamudayoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; &agrave;savanirodhoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; &agrave;savanirodhag&agrave;min&atilde;pa&ntilde;ipad&agrave;ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Tassa eva&uuml; j&agrave;nato eva&uuml; passato k&agrave;m&agrave;sav&agrave;pi citta&uuml; vimuccati. Bhav&agrave;sav&agrave;pi citta&uuml; vimuccati. Avijj&agrave;sav&agrave;pi citta&uuml; vimuccati. Vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti. Kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;ti.</P>
<P>--------------------------</P>
<P>1.&nbsp;K&agrave;y&aring;pasa&uuml;hita&uuml;-[PTS] 2.&nbsp;Dhamm&aring;pasa&uuml;hita&uuml;-[PTS]</P>
<P>[BJT Page 318] [\x 318/]</P>
<P>So hoti, bhikkhu khamo s&atilde;tassa u&otilde;hassa j&atilde;ghacch&agrave;ya pip&agrave;s&agrave;ya &oacute;a&uuml;samakasav&agrave;t&agrave;tapasiri&uuml;sapasamphass&agrave;na&uuml; durutt&agrave;na&uuml; dur&agrave;gat&agrave;na&uuml; vacanapath&agrave;na&uuml; uppann&agrave;na&uuml; s&agrave;r&atilde;rik&agrave;na&uuml; [PTS Page 137] [\q 137/] vedan&agrave;na&uuml; dukkh&agrave;na&uuml; tipp&agrave;na&uuml; khar&agrave;na&uuml; ka&ntilde;uk&agrave;na&uuml; as&agrave;t&agrave;na&uuml; aman&agrave;p&agrave;na&uuml; p&agrave;&otilde;ahar&agrave;na&uuml; adhiv&agrave;sakaj&agrave;tiko hoti. Sabbar&agrave;gadosamohanihataninn&atilde;takas&agrave;vo &agrave;hu&otilde;eyyo p&agrave;hu&otilde;eyyo dakkhi&otilde;eyyo a¤jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhetta&uuml; lokass&agrave;ti.</P>
<P>Mahallako cepi aggivessana, ra¤¤o n&agrave;go adanto avin&atilde;to k&agrave;la&uuml;karoti. Adantamara&otilde;a&uuml; mahallako ra¤¤o n&agrave;go k&agrave;la&iuml;katotveva sa&iuml;kha&uuml; gacchati. Majjhimo cepi aggivessana, ra¤¤o n&agrave;go adanto avin&atilde;to k&agrave;la&uuml;karoti. Adantamara&otilde;a&uuml; majjhimo ra¤¤o n&agrave;go k&agrave;la&iuml;katotveva sa&iuml;kha&uuml; gacchati. Daharo cepi aggivessana, ra¤¤o n&agrave;go adanto avin&atilde;to k&agrave;la&uuml;karoti. Adantamara&otilde;a&uuml; daharo ra¤¤o n&agrave;go k&agrave;la&iuml;kakatotveva sa&iuml;kha&uuml; gacchati. Evameva kho aggivessana thero cepi bhikkhu akh&atilde;&otilde;&agrave;savo k&agrave;la&uuml;karoti. Adantamara&otilde;a&uuml; thero bhikkhu k&agrave;la&iuml;kakatotveva sa&iuml;kha&uuml; gacchati. Majjhimo cepi aggivessana bhikkhu akh&atilde;&otilde;&agrave;savo k&agrave;la&uuml;karoti. Adantamara&otilde;a&uuml; thero bhikkhu k&agrave;la&iuml;kakatotveva sa&iuml;kha&uuml; gacchati. Navo cepi aggivessana, bhikkhu akh&atilde;&otilde;&agrave;savo k&agrave;la&uuml; karoti. Adantamara&otilde;a&uuml; navo bhikkhu k&agrave;la&iuml;katotveva sa&iuml;kha&uuml; gacchati.</P>
<P>Mahallako cepi aggivessana, ra¤¤o n&agrave;go sudanto suvin&atilde;to k&agrave;la&uuml;karoti. Dantamara&otilde;a&uuml; mahallako ra¤¤o n&agrave;go k&agrave;la&iuml;katotveva sa&iuml;kha&uuml; gacchati. Majjhimo cepi aggivessana, ra¤¤o n&agrave;go sudanto suvin&atilde;to k&agrave;la&uuml;karoti. Dantamara&otilde;a&uuml; majjhimo ra¤¤o n&agrave;go k&agrave;la&iuml;katotveva sa&iuml;kha&uuml; gacchati.Daharo cepi aggivessana, ra¤¤o n&agrave;go sudatto suvin&atilde;to k&agrave;la&uuml;karoti. Dantamara&otilde;a&uuml; daharo ra¤¤o n&agrave;go k&agrave;la&iuml;kattotveva sa&iuml;kha&uuml; gacchati. Evameva kho aggivessana thero cepi bhikkhu kh&atilde;&otilde;&agrave;savo k&agrave;la&uuml;karoti. Dantamara&otilde;a&uuml; thero bhikkhu k&agrave;laka&iuml;katotveva sa&iuml;kha&uuml; gacchati. Majjhimo cepi aggivessana, bhikkhu kh&atilde;&otilde;&agrave;savo k&agrave;la&uuml;karoti. Dantamara&otilde;a&uuml; thero bhikkhu k&agrave;la&iuml;kakatotveva sa&iuml;kha&uuml; gacchati. Navo cepi aggivessana bhikkhu kh&atilde;&otilde;&agrave;savo k&agrave;la&uuml; karoti. Dantamara&otilde;a&uuml; navo bhikkhu k&agrave;la&iuml;katotveva sa&iuml;kha&uuml; gacchati.</P>
<P>Idamavoca bhagav&agrave; attamano aciravato sama&otilde;uddeso bhagavato bh&agrave;sita&uuml; abhinand&atilde;ti.</P>
<P>Dantabh&aring;mi sutta&uuml; pa¤cama&uuml;</P>
</FONT></BODY>
</HTML>
