<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>125-dantabhumi-pl</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
  <style type="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 alink="#ee0000" link="#0000ee" vlink="#551a8b">
<p class="western" style="margin-bottom: 0cm; text-align: left;"
 lang="pl-PL"><a href="../../../../polish/index.html"><small>Link
do
wszystkich dokument&oacute;w</small></a></p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL"><b><small><font face="Times_CSX+" size="5"><small><big><small><br>
</small></big></small></font></small></b></p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL"><b><small><font face="Times_CSX+" size="5"><small><big><small>MAJJHIMA
NIK&acirc;YA III&nbsp;&nbsp; </small></big></small></font></small><font
 face="Times_CSX+" size="5"></font></b><br>
<big><big><big><span style="font-weight: bold;">M. 125 Stopnie
opanowania</span></big></big></big></p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
1. Tak us&#322;ysza&#322;em. Przy pewnej okazji Zrealizowany mieszka&#322; w
Rajagaha w Bambusowym Gaju, w Sanktuarium Wiewi&oacute;rek. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
2. Przy tej okazji nowicjusz Acivarata mieszka&#322; w le&#347;nej chatce.
Wtedy Ksi&#261;&#380;&#281; Jayasena, w czasie w&#281;drowania i spacerowania dla
relaksu, uda&#322; si&#281; do nowicjusza Aciravata i wymieni&#322; z nim
pozdrowienia. Kiedy kurtuazyjna i grzeczno&#347;ciowa rozmowa zosta&#322;a
zako&#324;czona, usiad&#322; z boku i powiedzia&#322; do nowicjusza Aciravata:
&#8222;Mistrzu Aggivessana, s&#322;ysza&#322;em, &#380;e mnich kt&oacute;ry trwa pilnie,
wytrwale i zdecydowanie, mo&#380;e osi&#261;gn&#261;&#263; zjednoczenie umys&#322;u&#8221;.
&#8222;Tak jest, Ksi&#261;&#380;&#281;, tak jest. Mnich kt&oacute;ry trwa pilnie, gorliwie
i zdecydowanie, mo&#380;e osi&#261;gn&#261;&#263; zjednoczenie umys&#322;u&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
3. &#8222;By&#322;oby dobrze, gdyby mistrz Aggivessana pouczy&#322; mnie o
Dhammie, tak jak j&#261; us&#322;ysza&#322; i opanowa&#322;&#8221;. &#8222;Ksi&#261;&#380;&#281;, nie
mog&#281; ci&#281; pouczy&#263; o Dhammie tak jak j&#261; us&#322;ysza&#322;em i opanowa&#322;em.
Bo gdybym pouczy&#322; ci&#281; o Dhammie, tak jak j&#261; us&#322;ysza&#322;em i
opanowa&#322;em, nie zrozumia&#322;by&#347; znaczenia moich s&#322;&oacute;w i to by&#322;oby
dla mnie m&#281;cz&#261;ce i k&#322;opotliwe&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
4. &#8222;Niech mistrz Aggivessana pouczy mnie o Dhammie tak jak j&#261;
us&#322;ysza&#322; i opanowa&#322;. By&#263; mo&#380;e mog&#281; zrozumie&#263; znaczenie jego
s&#322;&oacute;w&#8221;. &#8222;Poucz&#281; ci&#281; o Dhammie, ksi&#261;&#380;&#281;, tak jak j&#261;
us&#322;ysza&#322;em i opanowa&#322;em. Je&#380;eli mo&#380;esz zrozumie&#263; znaczenie
moich s&#322;&oacute;w, to dobrze. Je&#380;eli nie mo&#380;esz zrozumie&#263; ich
znaczenia, to pozostaw to tak i nie pytaj mnie wi&#281;cej o to dalej&#8221;.
&#8222;Niech mistrz Aggivessana pouczy mnie o Dhammie, tak jak j&#261;
us&#322;ysza&#322; i opanowa&#322;. Je&#380;eli potrafi&#281; zrozumie&#263; znaczenie jego
s&#322;&oacute;w to dobrze, je&#380;eli nie potrafi&#281; zrozumie&#263; ich znaczenia,
wtedy pozostawi&#281; to tak, i nie b&#281;d&#281; wi&#281;cej go o to pyta&#322;&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
5. Wtedy nowicjusz Aciravata pouczy&#322; Ksi&#281;cia Jayasena o Dhammie, tak
jak j&#261; us&#322;ysza&#322; i opanowa&#322;. Po tym, jak si&#281; wypowiedzia&#322;,
Ksi&#261;&#380;&#281; Jayasena zauwa&#380;y&#322;: &#8222;Jest niemo&#380;liwe, mistrzu
Aggivessana, nie mo&#380;e si&#281; zdarzy&#263;, aby mnich, kt&oacute;ry trwa pilnie,
gorliwie i zdecydowanie osi&#261;gn&#261;&#322; zjednoczenie umys&#322;u&#8221;. Wtedy po
zdeklarowaniu nowicjuszowi Aciravatcie, &#380;e takie co&#347; jest
niemo&#380;liwe, Ksi&#261;&#380;&#281; Jayasena wsta&#322;, ze swojego miejsca i
odszed&#322;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
6. Wkr&oacute;tce potem jak odszed&#322;, nowicjusz Aciravata uda&#322; si&#281; do
Zrealizowanego. Po z&#322;o&#380;eniu mu ho&#322;du, usiad&#322; z boku i zda&#322;
spraw&#281; Zrealizowanemu z ca&#322;ej konwersacji z Ksi&#281;ciem Jayasen&#261;.
Kiedy sko&#324;czy&#322;, Zrealizowany rzek&#322; do niego: <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
7. &#8222;Aggivessana, jak to mo&#380;liwe, by Ksi&#261;&#380;&#281; Jayasena &#380;yj&#261;cy
po&#347;r&oacute;d zmys&#322;owych przyjemno&#347;ci, ciesz&#261;cy si&#281; zmys&#322;owymi
przyjemno&#347;ciami, b&#281;d&#261;cy trawionym przez my&#347;li o zmys&#322;owych
przyjemno&#347;ciach, b&#281;d&#261;cy konsumowanym przez gor&#261;czk&#281; zmys&#322;owych
przyjemno&#347;ci, ukierunkowany na poszukiwanie zmys&#322;owych
przyjemno&#347;ci, m&oacute;g&#322; pozna&#263;, czy zobaczy&#263; czy zrealizowa&#263; to co
mo&#380;e by&#263; osi&#261;gni&#281;te przez wyrzeczenie, zobaczone przez
wyrzeczenie, zrealizowane przez wyrzeczenie? To niemo&#380;liwe. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
8. Za&#322;&oacute;&#380;my Aggivesana, &#380;e s&#261; dwa s&#322;onie, konie, czy wo&#322;y,
kt&oacute;re zosta&#322;y dobrze opanowane i dobrze zdyscyplinowane, i dwa
s&#322;onie, konie, czy wo&#322;y, kt&oacute;re s&#261; nieopanowane i
niezdyscyplinowane. Jak my&#347;lisz Aggivessana? Czy te dwa s&#322;onie,
konie, czy wo&#322;y kt&oacute;re zosta&#322;y dobrze opanowane, dobrze
zdyscyplinowane, uzyska&#322;y zachowanie opanowanych czy osi&#261;gn&#281;&#322;y
stopie&#324; opanowanych?&#8221; &#8222;Tak, czcigodny panie&#8221;. &#8222;Ale te dwa s&#322;onie,
konie,
czy wo&#322;y kt&oacute;re nie zosta&#322;y dobrze opanowane,
dobrze zdyscyplinowane, czy uzyska&#322;y zachowanie opanowanych czy
osi&#261;gn&#281;&#322;y stopie&#324; opanowanych, tak jak te dwa pierwsze s&#322;onie,
konie czy wo&#322;y, b&#281;d&#261;ce dobrze opanowane?&#8221; &#8222;Nie, czcigodny
panie&#8221;. &#8222;Tak te&#380; Aggivessana, nie jest mo&#380;liwe, by Ksi&#261;&#380;&#281;
Jayasena &#380;yj&#261;cy po&#347;r&oacute;d zmys&#322;owych przyjemno&#347;ci, ciesz&#261;cy si&#281;
zmys&#322;owymi przyjemno&#347;ciami, b&#281;d&#261;cy trawionym przez my&#347;li o
zmys&#322;owych przyjemno&#347;ciach, b&#281;d&#261;cy konsumowany przez gor&#261;czk&#281;
zmys&#322;owych przyjemno&#347;ci, ukierunkowany na poszukiwanie zmys&#322;owych
przyjemno&#347;ci, m&oacute;g&#322; pozna&#263;, czy zobaczy&#263; czy zrealizowa&#263; to, co
mo&#380;e by&#263; osi&#261;gni&#281;te przez wyrzeczenie, zobaczone przez
wyrzeczenie, zrealizowane przez wyrzeczenie. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
9. Za&#322;&oacute;&#380;my Aggivessana, &#380;e jest g&oacute;ra niedaleko wioski,
czy
miasta i dw&oacute;ch przyjaci&oacute;&#322; opu&#347;ci&#322;oby wiosk&#281; czy miasto i
zbli&#380;y&#322;oby si&#281; do g&oacute;ry, r&#281;ka w r&#281;k&#281;. Po jej osi&#261;gni&#281;ciu,
jeden przyjaciel pozosta&#322;by poni&#380;ej u podnurza g&oacute;ry, podczas gdy
drugi wspi&#261;&#322;by si&#281; na szczyt. Wtedy przyjaciel kt&oacute;ry pozosta&#322;
poni&#380;ej u podnurza g&oacute;ry, powiedzia&#322;by do przyjaciela stoj&#261;cego
na
szycie: 'Przyjacielu, co widzisz stoj&#261;c na szczycie g&oacute;ry?' I
drugi
odpowiedzia&#322;by mu: 'Stoj&#261;c na szczycie g&oacute;ry, przyjacielu, widz&#281;
&#347;liczne parki, &#347;liczne gaje, &#347;liczne &#322;&#261;ki, &#347;liczne stawy'.
Wtedy ten pierwszy przyjaciel powiedzia&#322;by: 'Jest niemo&#380;liwe,
przyjacielu, nie mo&#380;e si&#281; zdarzy&#263;, &#380;e podczas gdy stoisz na
szczycie g&oacute;ry, widzisz &#347;liczne parki, &#347;liczne gaje, &#347;liczne
&#322;&#261;ki,
&#347;liczne stawy'. Wtedy ten drugi przyjaciel, zszed&#322;by na d&oacute;&#322; do
podnurza g&oacute;ry, wzi&#261;&#322;by swego przyjaciela za rami&#281; i zach&#281;ci&#322; do
wspi&#281;cia si&#281; na szczyt g&oacute;ry. Po daniu mu paru chwil na
zaczerpni&#281;cie oddechu, spyta&#322;by go: 'Przyjacielu, stoj&#261;c na
szczycie g&oacute;ry, co widzisz?' I jego przyjaciel odpowiedzia&#322;by mu:
'Stoj&#261;c na szczycie g&oacute;ry, przyjacielu, widz&#281; &#347;liczne parki,
&#347;liczne gaje, &#347;liczne &#322;&#261;ki, &#347;liczne stawy'. Wtedy ten drugi
powiedzia&#322;by: 'Przyjacielu, w&#322;a&#347;nie chwil&#281; wcze&#347;niej
s&#322;yszeli&#347;my jak m&oacute;wisz: 'Jest niemo&#380;liwe, przyjacielu, nie mo&#380;e
si&#281; zdarzy&#263;, &#380;e podczas gdy stoisz na szczycie g&oacute;ry, widzisz
&#347;liczne parki, &#347;liczne gaje, &#347;liczne &#322;&#261;ki, &#347;liczne stawy'. Ale
teraz s&#322;yszymy jak m&oacute;wisz: 'Stoj&#261;c na szczycie g&oacute;ry,
przyjacielu,
widz&#281; &#347;liczne parki, &#347;liczne gaje, &#347;liczne &#322;&#261;ki, &#347;liczne
stawy'. Wtedy ten pierwszy przyjaciel odpowiedzia&#322;by mu: 'Poniewa&#380;
by&#322;em blokowany przez t&#261; wysok&#261; g&oacute;r&#281;, przyjacielu, nie widzia&#322;em
tego co by&#322;o do zobaczenia'. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
10. Tak te&#380; Aggivessana, ksi&#261;&#380;&#281; Jayasena jest blokowany,
powstrzymywany, zatrzymywany, otoczony przez jeszcze wi&#281;ksz&#261; mas&#281; ni&#380;
to &#8211; mas&#281; ignorancji. Dlatego nie jest mo&#380;liwe by Ksi&#261;&#380;&#281;
Jayasena &#380;yj&#261;cy po&#347;r&oacute;d zmys&#322;owych przyjemno&#347;ci, ciesz&#261;cy si&#281;
zmys&#322;owymi przyjemno&#347;ciami, b&#281;d&#261;cy trawionym przez my&#347;li o
zmys&#322;owych przyjemno&#347;ciach, b&#281;d&#261;cy konsumowany przez gor&#261;czk&#281;
zmys&#322;owych przyjemno&#347;ci, ukierunkowany na poszukiwanie zmys&#322;owych
przyjemno&#347;ci, m&oacute;g&#322; pozna&#263;, czy zobaczy&#263; czy zrealizowa&#263; to co
mo&#380;e by&#263; osi&#261;gni&#281;te przez wyrzeczenie, zobaczone przez
wyrzeczenie, zrealizowane przez wyrzeczenie. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
11. Aggivessana, je&#380;eli te dwa przyk&#322;ady pojawi&#322;yby si&#281; tobie (w
odniesieniu do) Ksi&#281;cia Jayaseny, to spontanicznie uzyska&#322;by
przekonanie do ciebie i b&#281;d&#261;c przekonanym, okaza&#322;by ci swe
przekonanie&#8221;. &#8222;Czcigodny panie, jak te dwa przyk&#322;ady mog&#322;y mi
si&#281; pojawi&#263; (w odniesieniu do) Ksi&#281;cia Jayaseny, tak jak pojawi&#322;y
si&#281; Zrealizowanemu, skoro by&#322;y one spontaniczne i nigdy przedtem
nie s&#322;yszane?&#8221; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
12.&#8221;Za&#322;&oacute;&#380;my Aggivessana, &#380;e szlachetny kr&oacute;l o
namaszczonej
g&#322;owie odezwie si&#281; do swego le&#347;nika s&#322;oni w ten spos&oacute;b: 'Dobry
le&#347;niku s&#322;oni, zaprz&#281;gnij kr&oacute;lewskiego s&#322;onia, wkrocz do lasu
s&#322;oni i kiedy zobaczysz le&#347;nego s&#322;onia, przywi&#261;&#380; go za kark do
kr&oacute;lewskiego s&#322;onia'. Po powiedzeniu 'Tak panie', le&#347;nik s&#322;oni
zaprz&#281;ga kr&oacute;lewskiego s&#322;onia, wkracza do lasu s&#322;oni i kiedy
widzi
le&#347;nego s&#322;onia, przywi&#261;zuje go za kark do kr&oacute;lewskiego s&#322;onia.
Kr&oacute;lewski s&#322;o&#324; wyprowadza go na otwarty teren. W ten
spos&oacute;b le&#347;ny
s&#322;o&#324; wychodzi na otwarty teren, gdy&#380; le&#347;ny s&#322;o&#324; lgnie do lasu
s&#322;oni. Wtedy le&#347;nik s&#322;oni informuje szlachetnego kr&oacute;la o
namaszczonej g&#322;owie: 'Panie, le&#347;ny s&#322;o&#324; wyszed&#322; na otwarty
teren'. Kr&oacute;l odzywa si&#281; do swego tresera s&#322;oni: 'Chod&#378; dobry
treserze s&#322;oni, wytresuj le&#347;nego s&#322;onia. Pow&#347;ci&#261;gnij jego le&#347;ne
nawyki, pow&#347;ci&#261;gnij jego le&#347;ne wspomnienia i intencje, pow&#347;ci&#261;gnij
jego strapienie, pow&#347;ci&#261;gnij jego zm&#281;czenie i gor&#261;czk&#281;
spowodowan&#261; opuszczeniem lasu. Sk&#322;o&#324; go do cieszenia si&#281; miastem,
wyr&oacute;b u niego nawyki sympatyczne ludzkim istotom'. Po
odpowiedzeniu:
'Tak panie', treser s&#322;oni ugruntowuje du&#380;y filar w ziemi i wi&#261;&#380;e
do niego za kark, le&#347;nego s&#322;onia aby pow&#347;ci&#261;gn&#261;&#263; u niego le&#347;ne
nawyki, pow&#347;ci&#261;gn&#261;&#263; jego le&#347;ne wspomnienia i intencje,
pow&#347;ci&#261;gn&#261;&#263; jego strapienie, pow&#347;ci&#261;gn&#261;&#263; jego zm&#281;czenie i
gor&#261;czk&#281; spowodowan&#261; opuszczeniem lasu i sk&#322;oni&#263; go do cieszenia
si&#281; miastem, i wyrobi&#263; u niego nawyki sympatyczne ludzkim
istotom.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
Wtedy treser s&#322;oni odzywa si&#281; do s&#322;onia s&#322;owami kt&oacute;re s&#261;
&#322;agodne, przyjemne dla ucha, mi&#322;e, takimi s&#322;owami kt&oacute;re dochodz&#261;
do serca, uprzejmymi, chcianymi przez wielu i przyjemnymi dla wielu.
Gdy tak m&oacute;wi do kr&oacute;lewskiego s&#322;onia, ten s&#322;ucha,
nadstawia ucho i
wysila si&#281; by zrozumie&#263;. Nast&#281;pnie treser s&#322;oni nagradza go traw&#261;
i wod&#261;. Kiedy kr&oacute;lewski s&#322;o&#324; akceptuje traw&#281; i wod&#281; dla niego,
treser s&#322;oni wie: 'Teraz kr&oacute;lewski s&#322;o&#324; b&#281;dzie &#380;y&#322;'. Wtedy
treser s&#322;oni trenuje go dalej w ten spos&oacute;b: 'We&#378;, od&#322;&oacute;&#380;!'
Kiedy
kr&oacute;lewski s&#322;o&#324; s&#322;ucha rozkaz&oacute;w by wzi&#261;&#263; i od&#322;o&#380;y&#263; i
post&#281;puje zgodnie z instrukcjami, treser s&#322;oni trenuje go dalej w
ten spos&oacute;b: 'Wsta&#324;, usi&#261;d&#378;!' Kiedy kr&oacute;lewski s&#322;o&#324; s&#322;ucha
rozkaz&oacute;w by wsta&#263; i usi&#261;&#347;&#263; i post&#281;puje zgodnie z instrukcjami,
treser s&#322;oni trenuje go dalej w zadaniu zwanym niewzruszono&#347;ci&#261;.
Przywi&#261;zuje on wielki pie&#324; do jego tr&#261;by, cz&#322;owiek z lanc&#261;
siedzi na jego karku, ludzie z lancami w swych r&#281;kach otaczaj&#261; go
ze wszystkich stron i treser s&#322;oni sam stoi przed nim trzymaj&#261;c
d&#322;ug&#261; lanc&#281;. Kiedy s&#322;o&#324; jest wytresowany w zadaniu
niewzruszono&#347;ci, nie porusza on swymi przednimi nogami, ani swymi
tylnymi nogami, nie porusza on ani swymi przednimi cz&#281;&#347;ciami, ani
swymi tylnymi cz&#281;&#347;ciami, nie porusza sw&#261; g&#322;ow&#261;, uszami, k&#322;ami,
ogonem czy tr&#261;b&#261;. Taki kr&oacute;lewski s&#322;o&#324; jest w stanie wytrzyma&#263;
ciosy pik, ciosy mieczy, ciosy strza&#322;, ciosy innych stworze&#324;,
g&#322;o&#347;ne d&#378;wi&#281;ki b&#281;bn&oacute;w, kot&#322;&oacute;w, tr&#261;b i tam-tam&oacute;w.
Uwolniony
od wszystkich b&#322;&#281;d&oacute;w i defekt&oacute;w, oczyszczony ze skala&#324;,
jest on
godny kr&oacute;la, w s&#322;u&#380;bie kr&oacute;la, uwa&#380;any za jeden z
czynnik&oacute;w
kr&oacute;la. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
13. Tak te&#380; Aggivessena, Tathagata pojawia si&#281; na &#347;wiecie. Arahat,
Ca&#322;kowicie Przebudzony, doskona&#322;y w prawdziwej wiedzy i prowadzeniu
si&#281;, wznios&#322;y, znawca &#347;wiat&oacute;w, niepor&oacute;wnany
przyw&oacute;dca ludzi do
opanowania, nauczyciel bog&oacute;w i ludzi, o&#347;wiecony, b&#322;ogos&#322;awiony. <br>
</p>
<p class="western" align="left" lang="pl-PL"> 14. Gospodarz lub
gospodarza syn lub urodzony w jakim&#347; klanie, s&#322;yszy Dhamm&#281;.
S&#322;ysz&#261;c Dhamm&#281;, nabiera on wiary w Tathagat&#281;. Posiadaj&#261;c wiar&#281;
rozwa&#380;a tak: 'Domowe &#380;ycie jest t&#322;oczne i duszne; bezdomne szeroko
otwarte. Nie jest mo&#380;liwym &#380;yj&#261;c jak gospodarz prowadzi&#263; &#346;wi&#281;te
&#379;ycie, ca&#322;kowicie doskona&#322;e i czyste jak wypolerowana muszla. Mo&#380;e
zgol&#281; w&#322;osy i brod&#281;, przywdziej&#281; &#380;&oacute;&#322;t&#261; szat&#281; i odejd&#281; z
domu w bezdomno&#347;&#263;'. I przy innej okazji, porzuciwszy by&#263; ma&#322;y, by&#263; mo&#380;e
wielki maj&#261;tek, by&#263; mo&#380;e
ma&#322;y, by&#263; mo&#380;e wielki kr&#261;g krewnych, goli swe w&#322;osy i
brod&#281;, ubiera &#380;&oacute;&#322;ta szat&#281; i odchodzi z domu w bezdomno&#347;&#263;. To w
ten spos&oacute;b szlachetny ucze&#324; wychodzi na otwarty teren, gdy&#380;
bogowie i ludzie lgn&#261; do strun zmys&#322;owych przyjemno&#347;ci.</p>
<p class="western" align="left" lang="pl-PL">15. Wtedy Tathagata
dyscyplinuje go dalej: 'Chod&#378; mnichu b&#261;d&#378; cnotliwy, powstrzymany
przez powstrzymanie Patimokkha, b&#261;d&#378; doskona&#322;y w prowadzeniu si&#281;
i dzia&#322;aniu, widz&#261;c l&#281;k w najmniejszym b&#322;&#281;dzie, trenuj
podejmuj&#261;c wskazania treningu'.</p>
<p class="western" align="left"><span lang="pl-PL">16. Kiedy
Aggivessena, szlachetny ucze&#324; jest cnotliwy, powstrzymany przez
powstrzymanie Patimokkha, doskona&#322;y w prowadzeniu si&#281; i dzia&#322;aniu,
widz&#261;cy l&#281;k w najmniejszym b&#322;&#281;dzie, trenuj&#261;cy podejmowanie
wskaza&#324; treningu, Tathagata dyscyplinuje go dalej:</span> '<span
 lang="pl-PL">Chod&#378;
mnichu: sprawuj ochron&#281; nad bramami swych funkcji. Widz&#261;c
materialn&#261; form&#281; okiem nie chwytaj znak&oacute;w i cech przez
kt&oacute;re
je&#380;eli pozostawisz bram&#281; oka niechronion&#261;, z&#322;e niekorzystne
rzeczy zwi&#261;zane z po&#380;&#261;dliwo&#347;ci&#261; i smutkiem mog&#261; ci&#281; nawiedzi&#263;,
praktykuj wstrzemi&#281;&#378;liwo&#347;&#263;, ochraniaj funkcj&#281; oka, podejmij
si&#281; wstrzemi&#281;&#378;liwo&#347;ci funkcji oka. S&#322;ysz&#261;c d&#378;wi&#281;k uchem ...
W&#261;chaj&#261;c zapach nosem ... Smakuj&#261;c smak j&#281;zykiem ... Dotykaj&#261;c
dotykalne cia&#322;em ... Poznaj&#261;c idee umys&#322;em nie chwytaj znak&oacute;w i
cech przez kt&oacute;re je&#380;eli pozostawisz bram&#281; umys&#322;u niechronion&#261;,
z&#322;e niekorzystne rzeczy zwi&#261;zane z po&#380;&#261;dliwo&#347;ci&#261; i smutkiem
mog&#261; ci&#281; nawiedzi&#263;, praktykuj wstrzemi&#281;&#378;liwo&#347;&#263;, ochraniaj
funkcj&#281; umys&#322;u, podejmij si&#281; wstrzemi&#281;&#378;liwo&#347;ci funkcji umys&#322;u'.
</span></p>
<p class="western" align="left" lang="pl-PL">17. Kiedy Aggivessana,
szlachetny ucze&#324; ochrania bramy swych funkcji zmys&#322;owych, wtedy
Tathagata dyscyplinuje go dalej: 'Chod&#378; mnichu poznaj odpowiedni&#261;
porcj&#281; jedzenia. Rozwa&#380;aj&#261;c m&#261;drze od&#380;ywiaj si&#281; jedzeniem nie
dla rozrywki, nie dla degustacji, nie dla upi&#281;kszenia si&#281; czy
ozdoby, ale tylko dla utrzymania i kontynuacji &#347;wi&#281;tego &#380;ycia
(my&#347;l&#261;c): tak zlikwiduj&#281; stare uczucie bez wzbudzania nowych uczu&#263;
i b&#281;d&#281; &#380;y&#322; nienagannie w wygodzie i zdrowiu'.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
18. Kiedy Aggivessana, szlachetny ucze&#324; zna odpowiedni&#261; porcj&#281;
jedzenia, Tathagata dyscyplinuje do dalej: 'Chod&#378; mnichu, po&#347;wi&#281;&#263;
si&#281; czujno&#347;ci (wolnej od snu), za dnia gdy chodz&#261;c i siedz&#261;c,
oczyszczaj umys&#322; z przeszkadzaj&#261;cych rzeczy. Podczas pierwszej
nocnej warty, gdy chodz&#261;c i siedz&#261;c, oczyszczaaj umys&#322; z
przeszkadzaj&#261;cych rzeczy. Podczas &#347;rodkowej nocnej warty, le&#380; na
prawym boku w pozycji &#347;pi&#261;cego lwa z jedn&#261; stop&#261; na&#322;o&#380;on&#261; na
drug&#261;, uwa&#380;ny i ca&#322;kowicie rozwa&#380;ny, po odnotowaniu w swym umy&#347;le
czasu wstawania. Po wstaniu o trzeciej nocnej warcie, gdy chodz&#261;c i
siedz&#261;c, oczyszczaj umys&#322; z przeszkadzaj&#261;cych rzeczy'.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
19 Kiedy Aggivessana, szlachetny ucze&#324; po&#347;wi&#281;ca si&#281; czujno&#347;ci
(wolnej od snu), Tathagata dyscyplinuje go dalej: 'Chod&#378; mnichu,
posiadaj uwa&#380;no&#347;&#263; i pe&#322;n&#261; rozwag&#281;. Dzia&#322;aj z pe&#322;n&#261; rozwag&#261;
poruszaj&#261;c si&#281; w prz&oacute;d i poruszaj&#261;c si&#281; do ty&#322;u, dzia&#322;aj z
pe&#322;n&#261; rozwag&#261; patrz&#261;c w prz&oacute;d i patrz&#261;c na boki, dzia&#322;aj z
pe&#322;n&#261; rozwag&#261; zginaj&#261;c si&#281;, wyprostowuj&#261;c, dzia&#322;aj z pe&#322;n&#261;
rozwag&#261; nosz&#261;c po&#322;atany p&#322;aszcz, misk&#281; i szaty, dzia&#322;aj z pe&#322;n&#261;
rozwag&#261; jedz&#261;c, pij&#261;c i smakuj&#261;c, dzia&#322;aj z pe&#322;n&#261; rozwag&#261;
opr&oacute;&#380;niaj&#261;c jelita i oddaj&#261;c mocz, id&#261;c, siedz&#261;c, stoj&#261;c,
zasypiaj&#261;c, budz&#261;c si&#281;, m&oacute;wi&#261;c i milcz&#261;c'.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
20. Kiedy Aggivessana szlachetny ucze&#324; posiada uwa&#380;no&#347;&#263; i w
pe&#322;n&#261; rozwag&#281;, Tathagata dyscyplinuje go dalej: 'Chod&#378; mnichu,
udaj si&#281; na odosobnione miejsce odpoczynku, do lasu, korzenia
drzewa, ska&#322;y, urwiska, g&oacute;rskiej jaskini, na teren cmentarny,
czy
do le&#347;nej samotni, otwartej przestrzeni czy stogu siana'.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
21. Mnich udaje si&#281; na odosobnione miejsce odpoczynku do lasu,
korzenia drzewa, ska&#322;y, urwiska, g&oacute;rskiej jaskini, na teren
cmentarny, czy do le&#347;nej samotni, otwartej przestrzeni czy stogu
siana'. Po powrocie z &#380;ebraczego obchodu, po posi&#322;ku, siada ze
skrzy&#380;owanymi nogami i z ustanowion&#261; uwa&#380;no&#347;ci&#261; przed nim.
Porzuciwszy po&#380;&#261;dliwo&#347;&#263; &#347;wiata, trwa z umys&#322;em wolnym od
po&#380;&#261;dliwo&#347;ci, oczyszcza sw&oacute;j umys&#322; z po&#380;&#261;dliwo&#347;ci.
Porzuciwszy z&#322;&#261; wol&#281; i nienawi&#347;&#263;, trwa z umys&#322;em wolnym od z&#322;ej
woli, ze wsp&oacute;&#322;czuciem dla wszystkich stworze&#324; i istot, oczyszcza
sw&oacute;j umys&#322; ze z&#322;ej woli i nienawi&#347;ci. Porzuciwszy stany
letargiczne i senno&#347;&#263;, trwa wolny od stan&oacute;w letargicznych i
senno&#347;ci postrzegaj&#261;c &#347;wiat&#322;o, uwa&#380;ny i w pe&#322;ni rozwa&#380;ny,
oczyszcza sw&oacute;j umys&#322; ze stan&oacute;w letargicznych i senno&#347;ci.
Porzuciwszy niepok&oacute;j i zmartwienia, trwa niezaniepokojony z
umys&#322;em
wyciszonym w sobie, oczyszcza sw&oacute;j umys&#322; z niepokoj&oacute;w i
zmartwie&#324;.
Porzuciwszy niepewno&#347;&#263;, trwa z niepewno&#347;ci&#261; przekroczon&#261;, nie
w&#261;tpi&#261;c na temat korzystnych rzeczy, oczyszczaj&#261;c sw&oacute;j umys&#322; z
niepewno&#347;ci.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
22. Po porzuceniu tych pi&#281;ciu przeszk&oacute;d, niedoskona&#322;o&#347;ci umys&#322;u
kt&oacute;re os&#322;abiaj&#261; zrozumienie, trwa kontempluj&#261;c cia&#322;o jako cia&#322;o,
pilny, w pe&#322;ni przytomny i uwa&#380;ny, porzuciwszy po&#380;&#261;dliwo&#347;&#263; i
&#347;wiatowy smutek. Trwa kontempluj&#261;c uczucie jako uczucie ... umys&#322;
jako umys&#322; ... Trwa kontempluj&#261;c idee jako idee, pilny, w pe&#322;ni
przytomny i uwa&#380;ny, porzuciwszy po&#380;&#261;dliwo&#347;&#263; i &#347;wiatowy smutek. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
23. Aggivessana, tak jak treser s&#322;oni ugruntowuje du&#380;y filar w
ziemi i przywi&#261;zuje do&#324; za kark le&#347;nego s&#322;onia aby pow&#347;ci&#261;gn&#261;&#263;
jego le&#347;ne nawyki, pow&#347;ci&#261;gn&#261;&#263; jego le&#347;ne wspomnienia i
intencje, pow&#347;ci&#261;gn&#261;&#263; jego strapienie, pow&#347;ci&#261;gn&#261;&#263; jego
zm&#281;czenie i gor&#261;czk&#281; spowodowan&#261; opuszczeniem lasu i sk&#322;oni&#263; go
do cieszenia si&#281; miastem, wyrabiaj&#261;c u niego nawyki sympatyczne
ludzkim istotom, tak te&#380; te cztery podstawy uwa&#380;no&#347;ci przywi&#261;zuj&#261;
umys&#322; szlachetnego ucznia, a&#380;eby pow&#347;ci&#261;gn&#261;&#263; jego nawyki
bazuj&#261;ce na &#347;wieckim &#380;yciu, by pow&#347;ci&#261;gn&#261;&#263; jego wspomnienia i
intencje bazuj&#261;ce na &#347;wieckim &#380;yciu, aby pow&#347;ci&#261;gn&#261;&#263; jego
zm&#281;czenie i gor&#261;czk&#281; bazuj&#261;c&#261; na &#347;wieckim &#380;yciu, aby m&oacute;g&#322;
osi&#261;gn&#261;&#263; prawdziw&#261; drog&#281; i zrealizowa&#263; wygaszenie.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
24. Wtedy Tathagata dyscyplinuje go dalej: 'Chod&#378; mnichu, trwaj
kontempluj&#261;c cia&#322;o jako cia&#322;o, ale nie my&#347;l my&#347;li po&#322;&#261;czonych
z cia&#322;em; trwaj kontempluj&#261;c uczucia jako uczucia, ale nie my&#347;l
my&#347;li po&#322;&#261;czonych z uczuciami; trwaj kontempluj&#261;c umys&#322; jako
umys&#322;, ale nie my&#347;l my&#347;li po&#322;&#261;czonych z umys&#322;em; trwaj
kontempluj&#261;c idee jako idee, ale nie my&#347;l my&#347;li po&#322;&#261;czonych z
ideami.<br>
</p>
<p class="western" align="left" lang="pl-PL">
25. Z uspokojeniem my&#347;lenia i rozwa&#380;ania mnich wkracza i trwa w
drugiej jhanie z pewno&#347;ci&#261; siebie i z zjednoczonym umys&#322;em, bez
my&#347;lenia i rozwa&#380;ania, z b&#322;ogo&#347;ci&#261; i przyjemno&#347;ci&#261; zrodzonymi z
koncentracji. Z odej&#347;ciem b&#322;ogo&#347;ci, trwaj&#261;c w r&oacute;wnowadze, uwa&#380;ny
i w pe&#322;ni rozwa&#380;ny,
ci&#261;gle odczuwaj&#261;c przyjemno&#347;&#263; cielesn&#261;, mnich wkracza i trwa w
trzeciej jhanie, na temat kt&oacute;rej szlachetni powiadaj&#261;: "Ten ma
przyjemne przebywanie, kto zr&oacute;wnowa&#380;ony i uwa&#380;ny&#8221;. Po
zaniechaniu przyjemno&#347;ci i b&oacute;lu z uprzednim zanikiem rado&#347;ci i
smutku, mnich wkracza i trwa w czwartej jhanie, charakteryzuj&#261;cej
si&#281; ani-b&oacute;lem-ani-przyjemno&#347;ci&#261;, i z oczyszczon&#261; uwa&#380;no&#347;ci&#261;
dzi&#281;ki r&oacute;wnowadze.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
26. Kiedy jego skoncentrowany umys&#322; jest tak oczyszczony, jasny,
nienaganny, uwolniony od niedoskona&#322;o&#347;ci, podatny, w&#322;adczy i sta&#322;y
i bazuj&#261;cy na niewzruszono&#347;ci, nakierowuje, inklinuje umys&#322; na
wiedz&#281; rekolekcji przesz&#322;ych &#380;ywot&oacute;w, mianowicie jedne
narodziny,
drugie narodziny ... pi&#281;&#263; narodzin, dziesi&#281;&#263; narodzin,
pi&#281;&#263;dziesi&#261;t narodzin, sto narodzin, sto tysi&#281;cy narodzin, wiele
eon&oacute;w rozszerzania si&#281; wszech&#347;wiata, wiele eon&oacute;w
kurczenia si&#281;
wszech&#347;wiata, wiele eon&oacute;w rozszerzania i kurczenia si&#281;
wszech&#347;wiata: Tu by&#322; tak nazywany, takiej rasy, tak wygl&#261;da&#322;,
taki by&#322; jego pokarm, takie by&#322;o jego do&#347;wiadczenie przyjemno&#347;ci
i b&oacute;lu, taki by&#322; okres jego &#380;ycia, odchodz&#261;c stamt&#261;d umieraj&#261;c,
pojawi&#322; si&#281; gdzie indziej, tam te&#380; by&#322; tak a tak nazywany, takiej
rasy, tak wygl&#261;da&#322;, taki by&#322; jego pokarm, takie do&#347;wiadczenie
przyjemno&#347;ci i b&oacute;lu, taki by&#322; okres jego &#380;ycia, przemijaj&#261;c,
umieraj&#261;c tam, pojawi&#322; si&#281; tutaj. Tak z detalami i szczeg&oacute;&#322;ami
wspomina swoje rozliczne przesz&#322;e &#380;ywoty. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
27. Kiedy jego skoncentrowany umys&#322; jest tak oczyszczony, jasny,
nienaganny, wolny od niedoskona&#322;o&#347;ci, podatny, w&#322;adczy, sta&#322;y,
bazuj&#261;cy na niewzruszono&#347;ci, nakierowuje, inklinuje umys&#322; na
wiedz&#281; o przemijaniu i ponownym pojawianiu si&#281; istot. Boskim
okiem, oczyszczonym i przewy&#380;szaj&#261;cym ludzkie, widzi istoty
umieraj&#261;ce i pojawiaj&#261;ce si&#281; ponownie, podrz&#281;dne i nadrz&#281;dne,
pi&#281;kne i brzydkie, o dobrym prowadzeniu si&#281; i &#378;le si&#281; prowadz&#261;ce,
rozumie jak istoty pojawiaj&#261; si&#281; zgodnie z ich dzia&#322;aniami tak:
"Te warto&#347;ciowe istoty, kt&oacute;re &#378;le si&#281; prowadzi&#322;y cia&#322;em,
mow&#261; i umys&#322;em, l&#380;&#261;ce szlachetnych, b&#322;&#281;dne w swych pogl&#261;dach,
sk&#322;aniaj&#261;ce si&#281; do b&#322;&#281;dnego pogl&#261;du w swych dzia&#322;aniach, po
rozpadzie cia&#322;a, po &#347;mierci, pojawi&#322;y si&#281; w stanie deprywacji,
zatraceniu, nawet w piekle, ale te warto&#347;ciowe istoty, o dobrym
prowadzeniu cia&#322;em, mow&#261; i umys&#322;em, nie l&#380;&#261;ce szlachetnych,
s&#322;uszne w swych pogl&#261;dach, sk&#322;aniaj&#261;ce si&#281; do s&#322;usznego pogl&#261;du
w swych dzia&#322;aniach, po rozpadzie cia&#322;a, po &#347;mierci, pojawi&#322;y si&#281;
w dobrej destynacji, nawet w niebia&#324;skim &#347;wiecie", tak boskim okiem,
kt&oacute;re jest oczyszczone i przewy&#380;sza ludzkie,
widzi istoty umieraj&#261;ce i pojawiaj&#261;ce si&#281; ponownie, podrz&#281;dne i
nadrz&#281;dne, pi&#281;kne i brzydkie, o dobrym prowadzeniu si&#281; i &#378;le si&#281;
prowadz&#261;ce. Rozumie jak istoty pojawiaj&#261; si&#281; zgodnie z ich
dzia&#322;aniami. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
28. Kiedy jego skoncentrowany umys&#322; jest tak oczyszczony, jasny,
nienaganny, wolny od niedoskona&#322;o&#347;ci, podatny, w&#322;adczy, sta&#322;y,
bazuj&#261;cy na niewzruszono&#347;ci, nakierowuje, inklinuje umys&#322; na
wiedz&#281; o eliminacji skaz. Ma bezpo&#347;redni&#261; tak&#261; wiedz&#281;: 'To
cierpienie'. Ma bezpo&#347;redni&#261; tak&#261; wiedz&#281;:'To powstanie
cierpienia'. Ma bezpo&#347;redni&#261; tak&#261; wiedz&#281;:'To wstrzymanie
cierpienia'. Ma bezpo&#347;redni&#261; tak&#261; wiedz&#281;:'To droga do wstrzymania
cierpienia'. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
29. Kiedy wie i widzi w ten spos&oacute;b jego umys&#322; jest wyzwolony ze
skazy zmys&#322;owego pragnienia, ze skazy istnienia i ze skazy
ignorancji, Gdy wyzwolony, pojawia si&#281; wiedza 'jest wyzwolony'.
Rozumie tak: 'Narodziny wyczerpane, &#347;wi&#281;te &#380;ycie prze&#380;yte, co
trzeba by&#322;o wykona&#263;, zosta&#322;o wykonane, nigdy wi&#281;cej ju&#380; tego stanu
istnienia'. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><span
 lang="pl-PL">30.
Ten mnich jest w stanie wytrzyma&#263; zimno i gor&#261;co, g&#322;&oacute;d i
pragnienie, kontakt z muchami i komarami, wiatrem, s&#322;o&#324;cem i
pe&#322;zaj&#261;cymi rzeczami, jest w stanie znie&#347;&#263; z&#322;e s&#322;owa,
niechciane s&#322;owa, i powsta&#322;e cielesne uczucia, kt&oacute;re s&#261; bolesne,
dotkliwe, ostre, przeszywaj&#261;ce, niemile, przykre i zagra&#380;aj&#261;ce
&#380;yciu. Uwolniwszy si&#281; od wszelkiego po&#380;&#261;dania, nienawi&#347;ci i
z&#322;udzenia, oczyszczony ze skala&#324;, jest godny dar&oacute;w, godny
go&#347;cinno&#347;ci, godny podarunk&oacute;w, godny pozdrowie&#324; z czci&#261;, jako
najwy&#380;sze pole zas&#322;ug dla &#347;wiata. </span><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
31. Aggivessana, je&#380;eli kr&oacute;lewski s&#322;o&#324; umiera na staro&#347;&#263;,
nieopanowany i niezdyscyplinowany, wtedy jest uwa&#380;any za starego
s&#322;onia, kt&oacute;ry umar&#322; &#347;mierci&#261; nieopanowanego. Je&#380;eli
kr&oacute;lewski
s&#322;o&#324; umiera w &#347;rednim wieku nieopanowany i niezdyscyplinowany,
wtedy jest uwa&#380;any za s&#322;onia w &#347;rednim wieku, kt&oacute;ry umar&#322;
&#347;mierci&#261; nieopanowanego. Je&#380;eli kr&oacute;lewski s&#322;o&#324; umiera za m&#322;odu
nieopanowany i niezdyscyplinowany, wtedy jest uwa&#380;any za m&#322;odego
s&#322;onia, kt&oacute;ry umar&#322; &#347;mierci&#261; nieopanowanego. Tak te&#380;
Aggivessana, je&#380;eli starszy mnich umiera ze swymi skazami
niezniszczonymi, wtedy jest uwa&#380;any za starszego mnicha, kt&oacute;ry
umar&#322; &#347;mierci&#261; nieopanowanego. Je&#380;eli &#347;redniego sta&#380;u mnich umiera ze
swymi skazami niezniszczonymi, wtedy jest uwa&#380;any za
&#347;redniego sta&#380;u mnicha, kt&oacute;ry umar&#322; &#347;mierci&#261; nieopanowanego.
Je&#380;eli starszy mnich umiera ze swymi skazami niezniszczonymi, wtedy
jest uwa&#380;any za starszego mnicha, kt&oacute;ry umar&#322; &#347;mierci&#261;
nieopanowanego. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
32. Aggivessana, je&#380;eli kr&oacute;lewski s&#322;o&#324; umiera na staro&#347;&#263;,
opanowany i zdyscyplinowany, wtedy jest uwa&#380;any za starego s&#322;onia,
kt&oacute;ry umar&#322; &#347;mierci&#261; opanowanego. Je&#380;eli kr&oacute;lewski s&#322;o&#324;
umiera w &#347;rednim wieku opanowany i zdyscyplinowany, wtedy jest
uwa&#380;any za &#347;redniego wieku s&#322;onia, kt&oacute;ry umar&#322; &#347;mierci&#261;
opanowanego. Je&#380;eli kr&oacute;lewski s&#322;o&#324; umiera za m&#322;odu opanowany i
zdyscyplinowany, wtedy jest uwa&#380;any za m&#322;odego s&#322;onia, kt&oacute;ry
umar&#322; &#347;mierci&#261; opanowanego. Tak te&#380; Aggivessana, je&#380;eli starszy
mnich umiera ze swymi skazami zniszczonymi, wtedy jest uwa&#380;any za
starszego mnicha, kt&oacute;ry umar&#322; &#347;mierci&#261; opanowanego. Je&#380;eli
&#347;redniego sta&#380;u mnich umiera ze swymi skazami zniszczonymi, wtedy
jest uwa&#380;any za &#347;redniego sta&#380;u mnicha, kt&oacute;ry umar&#322; &#347;mierci&#261;
opanowanego. Je&#380;eli m&#322;ody mnich umiera ze swymi skazami
zniszczonymi, wtedy jest uwa&#380;any za m&#322;odego mnicha, kt&oacute;ry
umar&#322;
&#347;mierci&#261; opanowanego.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
Oto co powiedzia&#322; Zrealizowany. Nowicjusz Aciravata by&#322; zadowolony i
ucieszony s&#322;owami Zrealizowanego.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
<br>
</p>
</body>
</html>
