<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>126. Bhumija - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 3] [\z M /] [\w III /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 3] [\z M /] [\f III /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 138] [\q 138/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 320] [\x 320/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Uparipa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>3 Su뱏atavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>3.3.6</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>126 Bh&aring;mija sutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; r&agrave;jagahe viharati ve&euml;uvane kalandakaniv&agrave;pe, atha kho &agrave;yasm&agrave; bh&aring;mijo pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattacivaram&agrave;d&agrave;ya yena jayasenassa r&agrave;jakum&agrave;rassa nivesana&uuml;, tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; pa뱏attena &agrave;sane nis&atilde;di.</P>
<P>Atha kho jayaseno r&agrave;jakum&agrave;ro yen&agrave;yasm&agrave; bh&aring;mijo tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmat&agrave; bh&aring;mijena saddhi&uuml; sammodi. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; vitis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;d&atilde;. Ekamanta&uuml; nisinno kho jayaseno r&agrave;jakum&agrave;ro &agrave;yasmanta&uuml; bh&aring;mija&uuml; etadavoca: santi bho bh&aring;mija. Eke sama&otilde;abr&agrave;hma&otilde;&agrave; eva&uuml;v&agrave;dino eva&uuml;di&ntilde;&ntilde;hino: &agrave;sa밖epi karitv&agrave; brahmacariya&uuml; caranti, abhabb&agrave; phalassa adhigam&agrave;ya. An&agrave;sa밖epi karitv&agrave; brahmacariya&uuml; caranti, abhabb&agrave; phalassa adhigam&agrave;ya. &acirc;sa밖a an&agrave;sa밖epi karitv&agrave; brahmacariya&uuml; caranti, abhabb&agrave; phalassa adhigam&agrave;ya. Nev&agrave;sa&uuml; n&agrave;n&agrave;sa밖epi karitv&agrave; brahmacariya&uuml; caranti, abhabb&agrave; phalassa adhigam&agrave;y&agrave;ti. Idha bhoto bh&aring;mijassa satth&agrave; ki&uuml;v&agrave;d&atilde; kimakkh&agrave;y&atilde;'ti?</P>
<P>Na kho meta&uuml; r&agrave;jakum&agrave;ra, bhagavato sammukh&agrave; suta&uuml;, sammukh&agrave; pa&ntilde;iggahita&uuml;. &ograve;h&agrave;na밖a kho eta&uuml; vijjati ya&uuml; bhagav&agrave; eva&uuml; vy&agrave;kareyya: &agrave;sa밖epi karitv&agrave; ayoniso brahmacariya&uuml; caranti, abhabb&agrave; phalassa adhigam&agrave;ya an&agrave;sa밖epi karitv&agrave; ayoniso brahmacariya&uuml; caranti, abhabb&agrave; phalassa adhigam&agrave;ya. &acirc;sa밖a an&agrave;sa밖epi karitv&agrave; ayoniso brahmacariya&uuml; caranti, abhabb&agrave; phalassa adhigam&agrave;ya. Nev&agrave;sa&uuml; n&agrave;n&agrave;sa밖epi karitv&agrave; ayoniso brahmacariya&uuml; caranti, abhabb&agrave; phalassa adhigam&agrave;ya. &acirc;sa밖epi karitv&agrave; yoniso brahmacariya&uuml; caranti, bhabb&agrave; phalassa [PTS Page 139] [\q 139/] adhigam&agrave;ya. An&agrave;sa밖epi karitv&agrave; yoniyo brahmacariya&uuml; caranti, bhabb&agrave; phalassa adhigam&agrave;ya. &acirc;sa밖a an&agrave;sa밖epi karitv&agrave; yoniso brahmacariya&uuml; caranti, bhabb&agrave; phalassa adhigam&agrave;ya. Nev&agrave;sa&uuml; n&agrave;n&agrave;sa밖epi karitv&agrave; yoniso brahmacariya&uuml; caranti, bhabb&agrave; phalassa adhigam&agrave;y&agrave;ti. Na kho meta&uuml; r&agrave;jakum&agrave;ra, bhagavato sammukh&agrave; suta&uuml;, sammukh&agrave; pa&ntilde;iggahita&uuml;, &ntilde;h&agrave;na밖a kho eta&uuml; vijjati, ya&uuml; bhagav&agrave; eva&uuml; vy&agrave;kareyy&agrave;ti.</P>
<P>Sace kho bhoto bh&aring;mijassa satth&agrave; eva&uuml;v&agrave;d&atilde; evamakkh&agrave;y&atilde;, addh&agrave; bhoto bh&aring;mijassa satth&agrave; sabbesa&uuml;yeva puthusama&otilde;abr&agrave;hma&otilde;&agrave;na&uuml; muddh&agrave;na&uuml; ma뱏e &agrave;hacca ti&ntilde;&ntilde;hat&atilde;ti. Atha kho jayaseno r&agrave;jakum&agrave;ro &agrave;yasmanta&uuml; bh&aring;mija&uuml; sakeneva th&agrave;lip&agrave;kena parivisi.</P>
<P>[BJT Page 322] [\x 322/]</P>
<P>Atha kho &agrave;yasm&agrave; bh&aring;mijo pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkanto yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; bh&aring;mijo bhagavanta&uuml; etadavoca: 'idh&agrave;ha&uuml; bhante pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya yena jayasenassa r&agrave;jakum&agrave;rassa nivesana&uuml;, tenupasa&iuml;kami&uuml;. Upasa&iuml;kamitv&agrave; pa뱏atte &agrave;sane nis&atilde;di&uuml;. Atha kho bhante jayaseno r&agrave;jakum&agrave;ro yen&agrave;ha&uuml;, tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; mama saddhi&uuml;1 sammodi. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho bhante, jayaseno r&agrave;jakum&agrave;ro ma&uuml; etadavoca: 'santi bho bh&aring;mija, eke sama&otilde;abr&agrave;hma&otilde;&agrave; eva&uuml;v&agrave;dino eva&uuml;di&ntilde;&ntilde;hino &agrave;sa밖epi karitv&agrave; buhmacariya&uuml; caranti, abhabb&agrave; phalassa adhigam&agrave;ya. An&agrave;sa밖epi karitv&agrave; brahmacariya&uuml; caranti, abhabb&agrave; phalassa adhigam&agrave;ya. &acirc;sa밖a an&agrave;sa밖epi karitv&agrave; brahmacariya&uuml; caranti, abhabb&agrave; phalassa adhigam&agrave;ya. Nev&agrave;sa&uuml; n&agrave;n&agrave;sa밖epi karitv&agrave; brahmacariya&uuml; caranti, abhabb&agrave; phalassa adhigam&agrave;y&agrave;ti. Idha bhoto bh&aring;mijassa satth&agrave; ki&uuml;v&agrave;d&atilde; kimakkh&agrave;y&atilde;ti?</P>
<P>Eva&uuml; vutte aha&uuml; bhante, jayasena&uuml; r&agrave;jakum&agrave;ra&uuml; etadavoca&uuml;: 'na kho meta&uuml; r&agrave;jakum&agrave;ra, bhagavato sammukh&agrave; suta&uuml; sammukh&agrave; pa&ntilde;iggahita&uuml;. &ograve;h&agrave;na&uuml; ca kho eta&uuml; vijjati, ya&uuml; bhagav&agrave; eva&uuml; vy&agrave;kareyya: '&agrave;sa밖epi karitv&agrave; ayoniso brahmacariya&uuml; caranti, abhabb&agrave; phalassa adhigam&agrave;ya. &acirc;sa밖a an&agrave;sa밖epi karitv&agrave; ayoniso brahmacariya&uuml; caranti, abhabb&agrave; phalassa adhigam&agrave;ya. Sa밖epi karitv&agrave; ayoniso brahmacariya&uuml; caranti, abhabb&agrave; phalassa adhigam&agrave;ya. &acirc;sa밖epi karitv&agrave; yoniso brahmacariya&uuml; caranti, bhabb&agrave; phalassa adhigam&agrave;ya, an&agrave;sa밖epi karitv&agrave; yoniyo brahmacariya&uuml; caranti, bhabb&agrave; phalassa adhigam&agrave;ya. &acirc;sa밖a an&agrave;sa밖epi karitv&agrave; yoniyo brahmacariya&uuml; caranti, bhabb&agrave; phalassa adhigam&agrave;ya. &acirc;sa밖a an&agrave;sa밖epi karitv&agrave; yoniso brahmacariya&uuml; caranti, bhabb&agrave; phalassa adhigam&agrave;ya. Nev&agrave;sa&uuml; n&agrave;n&agrave;sa밖epi karitv&agrave; yoniso brahmacariya&uuml; caranti, bhabb&agrave; phalassa adhigam&agrave;y&agrave;'ti. Na kho meta&uuml; r&agrave;jakum&agrave;ra, bhagavato sammukh&agrave; suta&uuml; sammukh&agrave; pa&ntilde;iggahita&uuml;. &ograve;h&agrave;na밖a kho eta&uuml; vijjati: ya&uuml; bhagav&agrave; eva&uuml; by&agrave;kareyy&agrave;ti. Sace bhoto bh&aring;mijassa satth&agrave; eva&uuml;v&agrave;d&atilde; eva&uuml;di&ntilde;&ntilde;hi addh&agrave; bhoto bh&aring;mijassa satth&agrave; sabbesa&uuml; yeva puthusama&otilde;abr&agrave;hma&otilde;&agrave;na&uuml; muddh&agrave;na&uuml; ma뱏e &agrave;hacca ti&ntilde;&ntilde;hat&atilde;ti.</P>
<P>Kacci2 bhante, eva&uuml; pu&ntilde;&ntilde;ho eva&uuml; vy&agrave;karam&agrave;no vuttav&agrave;d&atilde; ceva bhagavato homi, na ca bhagavanta&uuml; abh&aring;tena abbh&agrave;cikkh&agrave;m&atilde;. Dhammassa c&agrave;nudhamma&uuml; vy&agrave;karomi. Na ca koci sahadhammiko v&agrave;d&agrave;nuv&agrave;do g&agrave;rayha&uuml; &ntilde;h&agrave;na&uuml; &agrave;gacchat&atilde;ti.</P>
<P>[PTS Page 140] [\q 140/]</P>
<P>Taggha tva&uuml; bh&aring;mija, eva&uuml; pu&ntilde;&ntilde;ho eva&uuml; vy&agrave;karam&agrave;no vuttav&agrave;d&atilde; ceva me hoyi, na ca ma&uuml; abh&aring;tena abbh&agrave;cikkhasi, dhammassa c&agrave;nudhamma&uuml; vy&agrave;karosi. Na ca koci sahadhammiko v&agrave;d&agrave;nuv&agrave;do g&agrave;rayha&uuml; &ntilde;h&agrave;na&uuml; &agrave;gacchati.</P>
<P>Ye hi keci bh&aring;mija, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; micch&agrave;di&ntilde;&ntilde;hino micch&agrave;sa&iuml;kapp&agrave; micch&agrave;v&agrave;c&agrave; micch&agrave;kammant&agrave; micch&agrave;&agrave;j&atilde;v&agrave; micch&agrave;v&agrave;y&agrave;m&agrave; micch&agrave;sat&atilde; micch&agrave;sam&agrave;dhino, te &agrave;sa밖epi karitv&agrave; brahmacariya&uuml; caranti, abhabb&agrave; phalassa adhigam&agrave;ya. An&agrave;sa밖epi karitv&agrave; brahmacariya&uuml; caranti, abhabb&agrave; phalassa adhigam&agrave;ya. &acirc;sa밖a an&agrave;sa밖epi karitv&agrave; brahmacariya&uuml; caranti, abhabb&agrave; phalassa adhigam&agrave;ya. Nev&agrave;sa&uuml; n&agrave;n&agrave;sa밖epi karitv&agrave; brahmacariya&uuml; caranti, abhabb&agrave; phalassa adhigam&agrave;ya. Ta&uuml; kissa hetu: ayoni hes&agrave; bh&aring;mija, phalassa adhigam&agrave;ya.</P>
<P>--------------------------</P>
<P>1.&nbsp;May&agrave; saddhi&uuml;-majasa&uuml;,sy&agrave;. 2.&nbsp;Kacc&agrave;ha&uuml;-s&atilde;mu,majasa&uuml;,sy&agrave;</P>
<P>[BJT Page 324] [\x 324/]</P>
<P>Seyyath&agrave;pi bh&aring;mija, puriso telatthiko telagaves&atilde; telapariyesana&uuml; caram&agrave;no v&agrave;lika&uuml; do&otilde;iy&agrave; &agrave;kiritv&agrave; udakena paripphosaka&uuml; paripphosaka&uuml; p&atilde;&euml;eyya, &agrave;sa밖epi karitv&agrave; v&agrave;lika&uuml; do&otilde;iy&agrave; &agrave;kiritv&agrave; udakena paripphosaka&uuml; p&atilde;&euml;eyya, abhabbo telassa adhigam&agrave;ya. An&agrave;sa밖epi karitv&agrave; v&agrave;lika&uuml; do&otilde;iy&agrave; &agrave;karitv&agrave; udakena paripphosaka&uuml; paripphosaka&uuml; p&atilde;&euml;eyya, abhabbo telassa adhigam&agrave;ya. &acirc;sa밖a an&agrave;sa밖epi karitv&agrave; v&agrave;lika&uuml; do&otilde;iy&agrave; &agrave;kiritv&agrave; udakena paripphosaka&uuml; paripphosaka&uuml; p&atilde;&euml;eyya, abhabbo telassa adhigam&agrave;ya. Nev&agrave;sa&uuml; n&agrave;n&agrave;sa밖epi karitv&agrave; v&agrave;lika&uuml; do&otilde;iy&agrave; &agrave;kiritv&agrave; udakena paripphosaka&uuml; paripphosaka&uuml; p&atilde;&euml;eyya, abhabbo telassa adhigam&agrave;ya. Ta&uuml; kissa hetu: ayoni hes&agrave;1 bh&aring;mija, telassa adhigam&agrave;ya. Evameva kho bh&aring;mija, ye hi keci sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; micch&agrave;di&ntilde;&ntilde;hino micch&agrave;sa&iuml;kapp&agrave; micch&agrave;v&agrave;c&agrave; micch&agrave;kammant&agrave; micch&agrave;&agrave;j&atilde;v&agrave; micch&agrave;v&agrave;y&agrave;m&agrave; micch&agrave;sat&atilde; micch&agrave;sam&agrave;dhino, te &agrave;sa밖epi karitv&agrave; brahmacariya&uuml; caranti, abhabb&agrave; phalassa adhigam&agrave;ya. An&agrave;sa밖epi karitv&agrave; brahmacariya&uuml; caranti, abhabb&agrave; phalassa adhigam&agrave;ya. &acirc;sa밖a an&agrave;sa밖epi karitv&agrave; brahmacariya&uuml; caranti, abhabb&agrave; phalassa adhigam&agrave;ya. Nev&agrave;sa&uuml; n&agrave;n&agrave;sa밖epi karitv&agrave; brahmacariya&uuml; caranti, abhabb&agrave; phalassa adhigam&agrave;ya. [PTS Page 141] [\q 141/] ta&uuml; kissa hetu: ayoni hes&agrave;1 bh&aring;mija, phalassa adhigam&agrave;ya.</P>
<P>Seyyath&agrave;pi bh&aring;mija, puriso kh&atilde;ratthiko kh&atilde;ragaves&atilde; kh&atilde;rapariyesana&uuml; caram&agrave;no g&agrave;vi&uuml; taru&otilde;avaccha&uuml; vis&agrave;&otilde;ato &agrave;vi밝eyya, &agrave;sa밖epi karitv&agrave; g&agrave;vi&uuml; taru&otilde;avaccha&uuml; vis&agrave;&otilde;ato &agrave;vi밝eyya, abhabbo kh&atilde;rassa adhigam&agrave;ya. An&agrave;sa밖epi karitv&agrave; v&agrave;lika&uuml; do&otilde;iy&agrave; &agrave;kiritv&agrave; udakena paripphosaka&uuml; paripphosaka&uuml; p&atilde;&euml;eyya, abhabbo kh&atilde;rassa adhigam&agrave;ya. &acirc;sa밖a an&agrave;sa밖epi karitv&agrave; v&agrave;lika&uuml; do&otilde;iy&agrave; &agrave;kiritv&agrave; udakena paripphosaka&uuml; paripphosaka&uuml; p&atilde;&euml;eyya, abhabbo kh&atilde;rassa adhigam&agrave;ya. Nev&agrave;sa&uuml; n&agrave;n&agrave;sa밖epi karitv&agrave; g&agrave;vi&uuml; taru&otilde;avaccha&uuml; vis&agrave;&otilde;ato &agrave;vi밝eyaya, abhabbo kh&atilde;rassa adhigam&agrave;ya. Ta&uuml; kissa hetu: ayoni hes&agrave; bh&aring;mija, kh&atilde;rassa adhigam&agrave;ya. Evameva kho bh&aring;mija, ye hi keci sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; micch&agrave;di&ntilde;&ntilde;hino micch&agrave;sa&iuml;kapp&agrave; micch&agrave;v&agrave;c&agrave; micch&agrave;kammant&agrave; micch&agrave;&agrave;j&atilde;v&agrave; micch&agrave;v&agrave;y&agrave;m&agrave; micch&agrave;sat&atilde; micch&agrave;sam&agrave;dhino te &agrave;sa밖epi karitv&agrave; brahmacariya&uuml; caranti. Abhabb&agrave; phalassa adhigam&agrave;ya. &acirc;sa밖a an&agrave;sa밖epi karitv&agrave; brahmacariya&uuml; caranti, abhabb&agrave; phalassa adhigam&agrave;ya. &acirc;sa밖a an&agrave;sa밖epi karitv&agrave; brahmacariya&uuml; caranti, abhabb&agrave; phalassa adhigam&agrave;ya. Nev&agrave;sa&uuml; n&agrave;n&agrave;sa밖epi karitv&agrave; brahmacariya&uuml; caranti, abhabb&agrave; phalassa adhigam&agrave;ya. Ta&uuml; kissa hetu: ayoni hes&agrave;1 bh&aring;mija, phalassa adhigam&agrave;ya.</P>
<P>Seyyath&agrave;pi bh&aring;mija, puriso non&atilde;tatthiko non&atilde;ta2gaves&atilde; non&atilde;tapariyesana&uuml; caram&agrave;no udaka&uuml; kalase &agrave;si밖itv&agrave; manthena3 &agrave;vi밝eyya, &agrave;sa밖epi karitv&agrave; udaka&uuml; kalase &agrave;si밖itv&agrave; matthena3 &agrave;vi밝eyya, abhabbo non&atilde;tassa adhigam&agrave;ya. An&agrave;sa밖epi karitv&agrave; v&agrave;lika&uuml; do&otilde;iy&agrave; &agrave;kiritv&agrave; udakena paripphosaka&uuml; paripphosaka&uuml; p&atilde;&euml;eyya, abhabbo non&atilde;tassa adhigam&agrave;ya. &acirc;sa밖a an&agrave;sa밖epi karitv&agrave; v&agrave;lika&uuml; do&otilde;iy&agrave; &agrave;kiritv&agrave; udakena paripphosaka&uuml; paripphosaka&uuml; p&atilde;&euml;eyya, abhabbo non&atilde;tassa adhigam&agrave;ya. Nev&agrave;sa&uuml; n&agrave;n&agrave;sa밖epi karitv&agrave; udaka&uuml; kalase &agrave;si밖itv&agrave; manthena &agrave;vi밝eyya, abhabbo non&atilde;tassa adhigam&agrave;ya. Ta&uuml; kissa hetu: ayoni hes&agrave;1 bh&aring;mija, non&atilde;tassa adhigam&agrave;ya. Evameva kho bh&aring;mija, ye hi keci sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; micch&agrave;di&ntilde;&ntilde;hino micch&agrave;sa&iuml;kapp&agrave; micch&agrave;v&agrave;c&agrave; micch&agrave;kammant&agrave; micch&agrave;&agrave;j&atilde;v&agrave; micch&agrave;v&agrave;y&agrave;m&agrave; micch&agrave;sat&atilde; micch&agrave;sam&agrave;dhino. Te &agrave;sa밖epi karitv&agrave; brahmacariya&uuml; caranti, abhabb&agrave; phalassa adhigam&agrave;ya. An&agrave;sa밖epi karitv&agrave; brahmacariya&uuml; caranti, abhabb&agrave; phalassa adhigam&agrave;ya. &acirc;sa밖a an&agrave;sa밖epi karitv&agrave; brahmacariya&uuml; caranti, abhabb&agrave; phalassa adhigam&agrave;ya. Nev&agrave;sa&uuml; n&agrave;n&agrave;sa밖epi karitv&agrave; brahmacariya&uuml; caranti, abhabb&agrave; phalassa adhigam&agrave;ya, ta&uuml; kissa hetu: ayoni hes&agrave; bh&aring;mija, phalassa adhigam&agrave;ya.</P>
<P>---------------------------</P>
<P>1.&nbsp;Ayoniso hes&agrave;-majasa&uuml;,s&atilde;mu. 2.&nbsp;Navan&atilde;ta-s&atilde;mu,majasa&uuml;.</FONT>&nbsp;<FONT FACE="Times_CSX+">3.&nbsp;Matthena-s&atilde;mu,majasa&uuml;,sy&agrave;, [PTS]</P>
<P>[BJT Page 326] [\x 326/]</P>
<P>Seyyath&agrave;pi bh&aring;mija, puriso aggatthiko1 aggigaves&atilde; aggipariyesana&uuml; caram&agrave;no alla&uuml; ka&ntilde;&ntilde;ha&uuml; sasneha&uuml; uttar&agrave;ra&otilde;i&uuml; [PTS Page 142] [\q 142/] &agrave;d&agrave;ya abhimantheyya2, &agrave;sa밖epi karitv&agrave; alla&uuml; ka&ntilde;&ntilde;ha&uuml; sasneha&uuml; uttar&agrave;ra&otilde;i&uuml; &agrave;d&agrave;ya abhimantheyya, abhabbo aggissa adhigam&agrave;ya. An&agrave;sa밖epi karitv&agrave; v&agrave;lika&uuml; do&otilde;iy&agrave; &agrave;karitv&agrave; udakena paripphosaka&uuml; paripphosaka&uuml; p&atilde;&euml;eyya, abhabbo aggissa adhigam&agrave;ya. &acirc;sa밖a an&agrave;sa밖epi karitv&agrave; v&agrave;lika&uuml; do&otilde;iy&agrave; &agrave;kiritv&agrave; udakena paripphosaka&uuml; paripphosaka&uuml; p&atilde;&euml;eyya, abhabbo aggissa adhigam&agrave;ya. Nev&agrave;sa&uuml; n&agrave;n&agrave;sa밖epi karitv&agrave; alla&uuml; ka&ntilde;&ntilde;ha&uuml; sasneha&uuml; uttar&agrave;ra&otilde;i&uuml; &agrave;d&agrave;ya abhimantheyya, abhabbo aggissa adhigam&agrave;ya. Ta&uuml; kissa hetu: ayoni hes&agrave; bh&aring;mija, aggissa adhigam&agrave;ya. Evameva kho bh&aring;mija, ye hi keci sama&otilde;&agrave; v&agrave; brahma&otilde;&agrave; v&agrave; micch&agrave;di&ntilde;&ntilde;hino micch&agrave;sa&iuml;kapp&agrave; micch&agrave;v&agrave;c&agrave; micch&agrave;kammant&agrave; micch&agrave;&agrave;j&atilde;v&agrave; micch&agrave;v&agrave;y&agrave;m&agrave; micch&agrave;sat&atilde; micch&agrave;sam&agrave;dhino, te &agrave;sa밖epi karitv&agrave; brahmacariya&uuml; caranti, abhabb&agrave; phalassa adhigam&agrave;ya. An&agrave;sa밖epi karitv&agrave; brahmacariya&uuml; caranti, abhabb&agrave; phalassa adhigam&agrave;ya, &agrave;sa밖a an&agrave;sa밖epi karitv&agrave; brahmacariya&uuml; caranti, abhabb&agrave; phalassa adhigam&agrave;ya. Nev&agrave;sa&uuml; n&agrave;n&agrave;sa밖epi karitv&agrave; brahmacariya&uuml; caranti, abhabb&agrave; phalassa adhigam&agrave;ya. Ta&uuml; kissa hetu: ayoni hes&agrave; bh&aring;mija, phalassa adhigam&agrave;ya.</P>
<P>Ye ca kho keci3 bh&aring;mija, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; samm&agrave;di&ntilde;&ntilde;hik&agrave; samm&agrave;sa&iuml;kapp&agrave; samm&agrave;v&agrave;c&agrave; samm&agrave;kammant&agrave; samm&agrave;&agrave;j&atilde;v&agrave; samm&agrave;v&agrave;y&agrave;m&agrave; samm&agrave;sati samm&agrave;sam&agrave;dhino, te &agrave;sa밖epi karitv&agrave; brahmacariya&uuml; caranti, bhabb&agrave; phalassa adhigam&agrave;ya. An&agrave;sa밖epi karitv&agrave; brahmacariya&uuml; caranti, bhabb&agrave; phalassa adhigam&agrave;ya. &acirc;sa밖a an&agrave;sa밖epi karitv&agrave; brahmacariya&uuml; caranti, bhabb&agrave; phalassa adhigam&agrave;ya. Nev&agrave;sa&uuml; n&agrave;n&agrave;sa밖epi karitv&agrave; brahmacariya&uuml; caranti, bhabb&agrave; phalassa adhigam&agrave;ya. Ta&uuml; kissa hetu: yoni hes&agrave; bh&aring;mija, phalassa adhigam&agrave;ya.</P>
<P>Seyyath&agrave;pi bh&aring;mija, puriso telatthiko telagaves&atilde; telapariyesana&uuml; caram&agrave;no tilapi&ntilde;&ntilde;hi&uuml; do&otilde;iy&agrave; &agrave;kiritv&agrave; udakena paripphosaka&uuml; paripphosaka&uuml; p&atilde;&euml;eyya, &agrave;sa밖epi karitv&agrave; tilapi&ntilde;&ntilde;h&atilde;&uuml; do&otilde;iy&agrave; &agrave;kiritv&agrave; udakena paripphosaka&uuml; paripphosaka&uuml; p&atilde;&euml;eyya, bhabbo telassa adhigam&agrave;ya. An&agrave;sa밖epi karitv&agrave; v&agrave;lika&uuml; do&otilde;iy&agrave; &agrave;kiritv&agrave; udakena paripphosaka&uuml; paripphosaka&uuml; p&atilde;&euml;eyya, bhabbo telassa adhigam&agrave;ya. &acirc;sa밖a an&agrave;sa밖epi karitv&agrave; v&agrave;lika&uuml; do&otilde;iy&agrave; &agrave;kiritv&agrave; udakena paripphosaka&uuml; paripphosaka&uuml; pi&euml;eyya, bhabbo telassa adhigam&agrave;ya. Nev&agrave;sa&uuml; n&agrave;n&agrave;sa밖epi karitv&agrave; tilapi&ntilde;&ntilde;hi&uuml; do&otilde;iy&agrave; &agrave;kiritv&agrave; udakena paripphosaka&uuml; paripphosaka&uuml; p&atilde;&euml;eyya, bhabbo telassa adhigam&agrave;ya. Ta&uuml; kissa hetu: yoni hes&agrave; bh&aring;mija, telassa adhigam&agrave;ya. Evameva kho bh&aring;mija, ye hi keci sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; samm&agrave;di&ntilde;&ntilde;hino samm&agrave;sa&iuml;kapp&agrave; samm&agrave;v&agrave;c&agrave; samm&agrave;kammant&agrave; samm&agrave;&agrave;j&atilde;v&agrave; samm&agrave;v&agrave;y&agrave;m&agrave; samm&agrave;sati samm&agrave;sam&agrave;dhino, te &agrave;sa밖epi karitv&agrave; brahmacariya&uuml; caranti, [PTS Page 143] [\q 143/] bhabb&agrave; phalassa adhigam&agrave;ya. An&agrave;sa밖epi karitv&agrave; brahmacariya&uuml; caranti, bhabb&agrave; phalassa adhigam&agrave;ya. &acirc;sa밖a an&agrave;sa밖epi karitv&agrave; brahmacariya&uuml; caranti, bhabb&agrave; phalassa adhigam&agrave;ya. Nev&agrave;sa&uuml; n&agrave;n&agrave;sa밖epi karitv&agrave; brahmacariya&uuml; caranti, bhabb&agrave; phalassa adhigam&agrave;ya. Ta&uuml; kissa hetu: yoni hes&agrave; bh&aring;mija, phalassa adhigam&agrave;ya.</P>
<P>--------------------------</P>
<P>1.&nbsp;Aggitthiko-s&atilde;mu,majasa&uuml;,sy&agrave;, [PTS] </FONT>&nbsp;<FONT FACE="Times_CSX+">2.&nbsp;Abhimattheyya-simu,sy&agrave;, [PTS] </FONT>&nbsp;<FONT FACE="Times_CSX+">3.&nbsp;Yehi keci-s&atilde;mu,majasa&uuml;, [PTS]</P>
<P>[BJT Page 328] [\x 328/]</P>
<P>Seyyath&agrave;pi bh&aring;mija, puriso kh&atilde;ratthiko kh&atilde;ragaves&atilde; kh&atilde;rapariyesana&uuml; caram&agrave;no g&agrave;vi&uuml; taru&otilde;avaccha&uuml; thanato &agrave;vi밝eyya, &agrave;sa밖epi karitv&agrave; g&agrave;vi&uuml; taru&otilde;avaccha&uuml; thanato &agrave;vi밝eyya, bhabbo kh&atilde;rassa adhigam&agrave;ya. An&agrave;sa밖epi karitv&agrave; v&agrave;lika&uuml; do&otilde;iy&agrave;</P>
<P>&acirc;kiritv&agrave; udakena paripphosaka&uuml; paripphosaka&uuml; p&atilde;&euml;eyya, bhabbo kh&atilde;rassa adhigam&agrave;ya. &acirc;sa밖a an&agrave;sa밖epi karitv&agrave; v&agrave;lika&uuml; do&otilde;iy&agrave; &agrave;kiritv&agrave; udakena paripphosaka&uuml; paripphosaka&uuml; pi&euml;eyya, bhabbo kh&atilde;rassa adhigam&agrave;ya. Nev&agrave;sa&uuml; n&agrave;n&agrave;sa밖epi karitv&agrave; g&agrave;vi&uuml; taru&otilde;avaccha&uuml; thanato &agrave;vi밝eyya, bhabbo kh&atilde;rassa adhigam&agrave;ya. Ta&uuml; kissa hetu: yoni hes&agrave; bh&aring;mija, kh&atilde;rassa adhigam&agrave;ya. Evameva kho bh&aring;mija, ye hi keci sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; samm&agrave;di&ntilde;&ntilde;hino samm&agrave;sa&iuml;kapp&agrave; samm&agrave;v&agrave;c&agrave; samm&agrave;kammant&agrave; samm&agrave;&agrave;j&atilde;v&agrave; samm&agrave;v&agrave;y&agrave;m&agrave; samm&agrave;sati samm&agrave;sam&agrave;dhino, te &agrave;sa밖epi karitv&agrave; brahmacariya&uuml; caranti, bhabb&agrave; phalassa adhigam&agrave;ya. An&agrave;sa밖epi karitv&agrave; brahmacariya&uuml; caranti, bhabb&agrave; phalassa adhigam&agrave;ya. &acirc;sa밖a an&agrave;sa밖epi karitv&agrave; brahmacariya&uuml; caranti, bhabb&agrave; phalassa adhigam&agrave;ya. Nev&agrave;sa&uuml; n&agrave;n&agrave;sa밖epi karitv&agrave; brahmacariya&uuml; caranti, bhabb&agrave; phalassa adhigam&agrave;ya. Ta&uuml; kissa hetu: yoni hes&agrave; bh&aring;mija, phalassa adhigam&agrave;ya.</P>
<P>Seyyath&agrave;pi bh&aring;mija, puriso non&atilde;tatthiko non&atilde;tagaves&atilde; non&atilde;tapariyesana&uuml; caram&agrave;no dadhi&uuml; kalase &agrave;si밖itv&agrave; manthena &agrave;vi밝eyya, &agrave;sa밖epi karitv&agrave; dadhi&uuml; kalase &agrave;si밖itv&agrave; matthena &agrave;vi밝eyya, bhabbo non&atilde;tassa adhigam&agrave;ya. An&agrave;sa밖epi</P>
<P>Karitv&agrave; v&agrave;lika&uuml; do&otilde;iy&agrave; &agrave;kiritv&agrave; udakena paripphosaka&uuml; paripphosaka&uuml; p&atilde;&euml;eyya, bhabbo non&atilde;tassa adhigam&agrave;ya. &acirc;sa밖a an&agrave;sa밖epi karitv&agrave; v&agrave;lika&uuml; do&otilde;iy&agrave; &agrave;kiritv&agrave; udakena paripphosaka&uuml; paripphosaka&uuml; p&atilde;&euml;eyya, bhabbo non&atilde;tassa adhigam&agrave;ya. Nev&agrave;sa&uuml; n&agrave;n&agrave;sa밖epi karitv&agrave; dadhi&uuml; kalase &agrave;si밖itv&agrave; manthena &agrave;vi밝eyya, bhabbo non&atilde;tassa adhigam&agrave;ya. Ta&uuml; kissa hetu: yoni hes&agrave; bh&aring;mija, non&atilde;tassa</P>
<P>Adhigam&agrave;ya. Evameva kho bh&aring;mija, ye hi keci sama&otilde;&agrave; v&agrave; brahma&otilde;&agrave; v&agrave; samm&agrave;di&ntilde;&ntilde;hino samm&agrave;sa&iuml;kapp&agrave; samm&agrave;v&agrave;c&agrave; samm&agrave;kammant&agrave; samm&agrave;&agrave;j&atilde;v&agrave; samm&agrave;v&agrave;y&agrave;m&agrave; samm&agrave;sati samm&agrave;sam&agrave;dhino. Te &agrave;sa밖epi karitv&agrave; brahmacariya&uuml; caranti, bhabb&agrave; phalassa adhigam&agrave;ya. An&agrave;sa밖epi karitv&agrave; brahmacariya&uuml; caranti, bhabb&agrave; phalassa adhigam&agrave;ya. &acirc;sa밖a an&agrave;sa밖epi karitv&agrave; brahmacariya&uuml; caranti, bhabb&agrave; phalassa adhigam&agrave;ya. Nev&agrave;sa&uuml; n&agrave;n&agrave;sa밖epi karitv&agrave; brahmacariya&uuml; caranti, bhabb&agrave; phalassa adhigam&agrave;ya, ta&uuml; kissa hetu: yoni hes&agrave; bh&aring;mija, phalassa adhigam&agrave;ya.</P>
<P>Seyyath&agrave;pi bh&aring;mija, puriso aggatthiko aggigaves&atilde; aggipariyesana&uuml; caram&agrave;no sukka&uuml; ka&ntilde;&ntilde;ha&uuml; ko&euml;&agrave;pa&uuml; uttar&agrave;ra&otilde;i&uuml; &agrave;d&agrave;ya abhimantheyya, bhabbo aggissa &agrave;sa밖epi karitv&agrave; sukka&uuml; ka&ntilde;&ntilde;ha&uuml; ko&euml;&agrave;pa&uuml; uttar&agrave;ra&otilde;i&uuml; &agrave;d&agrave;ya abhimantheyya, bhabbo aggissa adhigam&agrave;ya. An&agrave;sa밖epi karitv&agrave; sukka&uuml; ka&ntilde;&ntilde;ha&uuml; ko&euml;&agrave;pa&uuml; [PTS Page 144] [\q 144/] uttar&agrave;&otilde;i&uuml; &agrave;d&agrave;ya abhimatteyya, bhabbo aggissa adhigam&agrave;ya. &acirc;sa밖a an&agrave;sa밖epi karitv&agrave; sukka&uuml; ka&ntilde;&ntilde;ha&uuml; ko&euml;&agrave;pa&uuml; uttar&agrave;ra&otilde;i&uuml; &agrave;d&agrave;ya abhimantheyya, bhabbo aggissa adhigam&agrave;ya. Ta&uuml; kissa hetu: yoni hes&agrave; bh&aring;mija, aggissa adhigam&agrave;ya. Evameva kho bh&aring;mija, ye hi keci sama&otilde;&agrave; v&agrave; brahma&otilde;&agrave; v&agrave; samm&agrave;di&ntilde;&ntilde;hino samm&agrave;sa&iuml;kapp&agrave; samm&agrave;v&agrave;c&agrave; samm&agrave;kammant&agrave; samm&agrave;&agrave;j&atilde;v&agrave; samm&agrave;v&agrave;y&agrave;m&agrave; samm&agrave;sati samm&agrave;sam&agrave;dhino, te &agrave;sa밖epi karitv&agrave; brahmacariya&uuml; caranti, bhabb&agrave; phalassa adhigam&agrave;ya. An&agrave;sa밖epi karitv&agrave; brahmacariya&uuml; caranti, bhabb&agrave; phalassa</P>
<P>Adhigam&agrave;ya. &acirc;sa밖a an&agrave;sa밖epi karitv&agrave; brahmacariya&uuml; caranti, bhabb&agrave; phalassa adhigam&agrave;ya. Nev&agrave;sa&uuml; n&agrave;n&agrave;sa밖epi karitv&agrave; brahmacariya&uuml; caranti, bhabb&agrave; phalassa adhigam&agrave;ya. Ta&uuml; kissa hetu: yoni hes&agrave; bh&aring;mija, phalassa adhigam&agrave;ya.</P>
<P>[BJT Page 330] [\x 330/]</P>
<P>Sace kho ta&uuml; bh&aring;mija,1 jayasenassa r&agrave;jakum&agrave;rassa im&agrave; catasso upam&agrave; pa&ntilde;ibh&agrave;seyyu&uuml;, anacchariya&uuml; te jayaseno r&agrave;jakum&agrave;ro pas&atilde;deyya. Pasanno ca te pasann&agrave;k&agrave;ra&uuml; kareyy&agrave;ti.</P>
<P>Kuto pana ma&uuml; bhante, jayasenassa r&agrave;jakum&agrave;rassa im&agrave; catasso upam&agrave; pa&ntilde;ibh&agrave;sissanti. Anacchariy&agrave; pubbe assutapubb&agrave;, seyyath&agrave;pi bhagavantanti.</P>
<P>Idamavoca bhagav&agrave;. Attamano &agrave;yasm&agrave; bh&aring;mijo bhagavato bh&agrave;sita&uuml; abhinand&atilde;ti.</P>
<P>Bh&aring;mijasutta&uuml; ja&ntilde;&ntilde;ha&uuml;.</P>
<P>--------------------------</P>
<P>1. Sace kho bh&aring;mija-sy&agrave;, [PTS]</P>
</FONT></BODY>
</HTML>
