<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>126-bhumija-pl</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
  <style type="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 alink="#ee0000" link="#0000ee" vlink="#551a8b">
<p class="western" style="margin-bottom: 0cm; text-align: left;"
 lang="pl-PL"><a href="../../../../polish/index.html"><small>Link do
wszystkich dokument&oacute;w</small></a></p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL"><br>
</p>
<p class="western" style="margin-bottom: 0cm; font-weight: bold;"
 align="center" lang="pl-PL"><small><b><small><font face="Times_CSX+"
 size="5"><small><small>&nbsp;&nbsp;<big>&nbsp;&nbsp;
MAJJHIMA
NIK&acirc;YA III &nbsp;</big></small></small></font></small><big><font
 face="Times_CSX+" size="5"> &nbsp;&nbsp; </font></big></b><br>
</small><big><big><big>M.126 Bhumija</big></big></big></p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
1. Tak us&#322;ysza&#322;em. Przy pewnej okazji Zrealizowany mieszka&#322; w
Rajagaha w Bambusowym Gaju w Sanktuarium Wiewi&oacute;rek. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
2. Wtedy o poranku, czcigodny Bhumija ubra&#322; si&#281; i zabieraj&#261;c swa
misk&#281; i zewn&#281;trzn&#261; szat&#281; uda&#322; si&#281; do domu Ksi&#281;cia Jayasena. I
usiad&#322; na przygotowanym miejscu. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
3. Wtedy Ksi&#261;&#380;&#281; Jayasena uda&#322; si&#281; do czcigodnego Bhumija i
wymieni&#322; z nim pozdrowienia. Kiedy kurtuazyjna i grzeczno&#347;ciowa
wymiana zda&#324; zosta&#322;a zako&#324;czona, usiad&#322; z boku i powiedzia&#322; do
czcigodnego Bhumija: &#8222;Mistrzu Bhumija, s&#261; pewni pustelnicy i
bramini kt&oacute;rzy czyni&#261; takie twierdzenia i utrzymuj&#261; takie
pogl&#261;dy
jak to: 'Je&#380;eli kto&#347; czyni aspiracj&#281; i wiedzie &#347;wi&#281;te &#380;ycie, to
jest niezdolny do uzyskania owocu; je&#380;eli kto&#347; nie czyni aspiracji
i wiedzie &#347;wi&#281;te &#380;ycie, to wci&#261;&#380; jest niezdolny do uzyskania
owocu; je&#380;eli kto&#347; zar&oacute;wno czyni aspiracj&#281; jak i nie czyni
aspiracji i wiedzie &#347;wi&#281;te &#380;ycie, to wci&#261;&#380; jest niezdolny do
uzyskania owocu; je&#380;eli kto&#347; ani czyni aspiracj&#281; ani nie czyni
aspiracji i wiedzie &#347;wi&#281;te &#380;ycie, to wci&#261;&#380; jest niezdolny do
uzyskania owocu'. Co m&oacute;wi tutaj nauczyciel czcigodnego Bhumija,
co
deklaruje?&#8221; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
4. &#8222;Nie s&#322;ysza&#322;em tego z ust samego Zrealizowanego, ksi&#261;&#380;&#281;.
Ale jest mo&#380;liwe, &#380;e Zrealizowany m&oacute;g&#322;by odpowiedzie&#263; tak:
'Je&#380;eli kto&#347; czyni aspiracj&#281; i wiedzie &#347;wi&#281;te &#380;ycie niem&#261;drze,
to jest niezdolny do uzyskania owocu; je&#380;eli kto&#347; nie czyni
aspiracji i wiedzie &#347;wi&#281;te &#380;ycie niem&#261;drze, to wci&#261;&#380; jest
niezdolny do uzyskania owocu; je&#380;eli kto&#347; zar&oacute;wno czyni
aspiracj&#281;
jak i nie czyni aspiracji i wiedzie &#347;wi&#281;te &#380;ycie niem&#261;drze, to
wci&#261;&#380; jest niezdolny do uzyskania owocu, je&#380;eli kto&#347; ani czyni
aspiracj&#281; ani nie czyni aspiracji i wiedzie &#347;wi&#281;te &#380;ycie
niem&#261;drze, to wci&#261;&#380; jest niezdolny do uzyskania owocu'. Jednak&#380;e
je&#380;eli kto&#347; czyni aspiracj&#281; i wiedzie &#347;wi&#281;te &#380;ycie m&#261;drze, to
jest zdolny do uzyskania owocu; je&#380;eli kto&#347; nie czyni aspiracji i
wiedzie &#347;wi&#281;te &#380;ycie m&#261;drze, to wci&#261;&#380; jest zdolny do uzyskania
owocu; je&#380;eli kto&#347; zar&oacute;wno czyni aspiracj&#281; jak i nie czyni
aspiracji i wiedzie &#347;wi&#281;te &#380;ycie m&#261;drze, to wci&#261;&#380; jest zdolny
do uzyskania owocu, je&#380;eli kto&#347; ani czyni aspiracj&#281; ani nie czyni
aspiracji i wiedzie &#347;wi&#281;te &#380;ycie m&#261;drze, to wci&#261;&#380; jest zdolny
do uzyskania owocu'. Nie s&#322;ysza&#322;em tego z ust samego
Zrealizowanego, ksi&#261;&#380;&#281;. Ale jest mo&#380;liwe, &#380;e Zrealizowany m&oacute;g&#322;by
odpowiedzie&#263; na spos&oacute;b jak to przedstawi&#322;em&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
5. &#8222;Je&#380;eli nauczyciel mistrza Bhumija m&oacute;wi w ten spos&oacute;b,
je&#380;eli
deklaruje w ten spos&oacute;b, to wydaje si&#281;, &#380;e stoi ponad wszystkimi
zwyk&#322;ymi pustelnikami i braminami&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
6. Wtedy Ksi&#261;&#380;&#281; Jayasena obs&#322;u&#380;y&#322; czcigodnego Bhumija ze swego
w&#322;asnego naczynia ry&#380;em gotowanym na mleku. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><span
 lang="pl-PL">7.
Wtedy, gdy czcigodny Bhumija wr&oacute;ci&#322; z &#380;ebraczego obchodu, po
posi&#322;ku, uda&#322; si&#281; do Zrealizowanego i po z&#322;o&#380;eniu mu ho&#322;du
usiad&#322; z boku i opowiedzia&#322; Zrealizowanemu co si&#281; wydarzy&#322;o
dodaj&#261;c: &#8222;Czcigodny panie, mam nadziej&#281;, &#380;e gdy po zapytaniu
odpowiedzia&#322;em w ten spos&oacute;b, to odpowiedzia&#322;em tak jak</span>
<span lang="pl-PL">g&#322;osi Zrealizowany bez b&#322;&#281;dnego go
reprezentowania tym co sprzeczne z faktami i wyja&#347;ni&#322;em to zgodnie
z Dhamm&#261;, w taki spos&oacute;b, &#380;e nie ma w tym nic co dawa&#322;oby grunt
pod uprawnion&#261; krytyk&#281; tych za&#322;o&#380;e&#324;?" </span><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
8. &#8222;Z pewno&#347;ci&#261; Bhumija, kiedy po zapytaniu odpowiedzia&#322;e&#347; w
taki spos&oacute;b, to odpowiedzia&#322;e&#347; tak jak to g&#322;osz&#281; bez b&#322;&#281;dnego
reprezentowania mnie tym co sprzeczne z faktami i wyja&#347;ni&#322;e&#347; to
zgodnie z Dhamm&#261;, w taki spos&oacute;b, &#380;e nie ma w tym nic co dawa&#322;oby
grunt pod uprawnion&#261; krytyk&#281; tych za&#322;o&#380;e&#324;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><span
 lang="pl-PL">9.
Jacykolwiek pustelnicy i bramini maj&#261; b&#322;&#281;dny pogl&#261;d, b&#322;&#281;dn&#261;
intencj&#281;, b&#322;&#281;dn&#261; mow&#281;, b&#322;&#281;dne dzia&#322;anie, b&#322;&#281;dne utrzymanie,
b&#322;&#281;dny wysi&#322;ek, b&#322;&#281;dn&#261; uwa&#380;no&#347;&#263; i b&#322;&#281;dn&#261; koncentracj&#281;,
je&#380;eli czyni&#261; aspiracj&#281; i wiod&#261; &#347;wi&#281;te &#380;ycie, to s&#261; niezdolni
do uzyskania owocu; je&#380;eli nie czyni&#261; aspiracji i wiod&#261; &#347;wi&#281;te
&#380;ycie, to wci&#261;&#380; s&#261; niezdolni do uzyskania owocu; je&#380;eli zar&oacute;wno
czyni&#261; aspiracj&#281; jak i nie czyni&#261; aspiracji i wiod&#261; &#347;wi&#281;te
&#380;ycie, to wci&#261;&#380; s&#261; niezdolni do uzyskania owocu, je&#380;eli ani
czyni&#261; aspiracj&#281; ani nie czyni&#261; aspiracji i wiod&#261; &#347;wi&#281;te &#380;ycie,
to wci&#261;&#380; s&#261; niezdolni do uzyskania owocu'. Dlaczego tak jest?
Poniewa&#380; ta (b&#322;&#281;dna &#347;cie&#380;ka) nie jest w&#322;a&#347;ciw&#261; dla uzyskania
owocu. </span><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
10. Za&#322;&oacute;&#380;my, &#380;e cz&#322;owiek potrzebuj&#261;cy oleju, szukaj&#261;cy oleju,
w&#281;druj&#261;cy w poszukiwaniu oleju zebra&#322;by &#380;wir do tuby, skropi&#322;
to wod&#261; i &#347;cisn&#261;&#322;. Wtedy gdyby uczyni&#322; aspiracj&#281; i zadzia&#322;a&#322;
w ten spos&oacute;b, nie by&#322;by zdolny uzyska&#263; oleju; je&#380;eli nie
uczyni&#322;by aspiracji i zadzia&#322;a&#322; w ten spos&oacute;b, to wci&#261;&#380; nie
by&#322;by zdolny uzyska&#263; oleju; je&#380;eli zar&oacute;wno uczyni&#322;by aspiracj&#281;
jak i nie uczyni&#322; aspiracji i zadzia&#322;a&#322; w ten spos&oacute;b, to wci&#261;&#380;
nie by&#322;by zdolny uzyska&#263; oleju; je&#380;eli ani uczyni&#322;by aspiracj&#281;
ani nie uczyni&#322; aspiracji i zadzia&#322;a&#322; w ten spos&oacute;b, to wci&#261;&#380;
nie by&#322;by zdolny uzyska&#263; oleju. Dlaczego tak jest? Poniewa&#380; ten
(spos&oacute;b dzia&#322;ania) nie jest odpowiedni&#261; metod&#261; na uzyskanie
oleju. Tak te&#380; jacykolwiek pustelnicy i bramini maj&#261; b&#322;&#281;dny
pogl&#261;d, b&#322;&#281;dn&#261; intencj&#281;, b&#322;&#281;dn&#261; mow&#281;, b&#322;&#281;dne dzia&#322;anie,
b&#322;&#281;dne utrzymanie, b&#322;&#281;dny wysi&#322;ek, b&#322;&#281;dn&#261; uwa&#380;no&#347;&#263; i
b&#322;&#281;dn&#261; koncentracj&#281;, je&#380;eli czyni&#261; aspiracj&#281; i wiod&#261; &#347;wi&#281;te
&#380;ycie, to s&#261; niezdolni do uzyskania owocu; je&#380;eli nie czyni&#261;
aspiracji i wiod&#261; &#347;wi&#281;te &#380;ycie, to wci&#261;&#380; s&#261; niezdolni do
uzyskania owocu; je&#380;eli zar&oacute;wno czyni&#261; aspiracj&#281; jak i nie
czyni&#261;
aspiracji i wiod&#261; &#347;wi&#281;te &#380;ycie, to wci&#261;&#380; s&#261; niezdolni do
uzyskania owocu, je&#380;eli ani czyni&#261; aspiracj&#281; ani nie czyni&#261;
aspiracji i wiod&#261; &#347;wi&#281;te &#380;ycie, to wci&#261;&#380; s&#261; niezdolni do
uzyskania owocu. Dlaczego tak jest? Poniewa&#380; ta (b&#322;&#281;dna &#347;cie&#380;ka)
nie jest w&#322;a&#347;ciw&#261; dla uzyskania owocu. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
11. Za&#322;&oacute;&#380;my, &#380;e cz&#322;owiek potrzebuj&#261;cy mleka, szukaj&#261;cy mleka,
w&#281;druj&#261;cy w poszukiwaniu mleka ci&#261;gn&#261;&#322;by krow&#281; co ostatnio si&#281;
ocieli&#322;a za jej rogi. Wtedy gdyby uczyni&#322; aspiracj&#281; i zadzia&#322;a&#322;
w ten spos&oacute;b, nie by&#322;by zdolny uzyska&#263; mleka; je&#380;eli nie
uczyni&#322;by aspiracji i zadzia&#322;a&#322; w ten spos&oacute;b, to wci&#261;&#380; nie
by&#322;by zdolny uzyska&#263; mleka; je&#380;eli zar&oacute;wno uczyni&#322;by aspiracj&#281;
jak i nie uczyni&#322; aspiracji i zadzia&#322;a&#322; w ten spos&oacute;b, to wci&#261;&#380;
nie by&#322;by zdolny uzyska&#263; mleka; je&#380;eli ani uczyni&#322;by aspiracj&#281;
ani nie uczyni&#322; aspiracji i zadzia&#322;a&#322; w ten spos&oacute;b, to wci&#261;&#380;
nie by&#322;by zdolny uzyska&#263; mleka. Dlaczego tak jest? Poniewa&#380; ten
(spos&oacute;b dzia&#322;ania) nie jest odpowiedni&#261; metod&#261; na uzyskanie
mleka. Tak te&#380; jacykolwiek pustelnicy i bramini maj&#261; b&#322;&#281;dny
pogl&#261;d, b&#322;&#281;dn&#261; intencj&#281;, b&#322;&#281;dn&#261; mow&#281;, b&#322;&#281;dne dzia&#322;anie,
b&#322;&#281;dne utrzymanie, b&#322;&#281;dny wysi&#322;ek, b&#322;&#281;dn&#261; uwa&#380;no&#347;&#263; i
b&#322;&#281;dn&#261; koncentracj&#281;, je&#380;eli czyni&#261; aspiracj&#281; i wiod&#261; &#347;wi&#281;te
&#380;ycie, to s&#261; niezdolni do uzyskania owocu; je&#380;eli nie czyni&#261;
aspiracji i wiod&#261; &#347;wi&#281;te &#380;ycie to wci&#261;&#380; s&#261; niezdolni do
uzyskania owocu; je&#380;eli zar&oacute;wno czyni&#261; aspiracj&#281; jak i nie
czyni&#261;
aspiracji i wiod&#261; &#347;wi&#281;te &#380;ycie, to wci&#261;&#380; s&#261; niezdolni do
uzyskania owocu, je&#380;eli ani czyni&#261; aspiracj&#281; ani nie czyni&#261;
aspiracji i wiod&#261; &#347;wi&#281;te &#380;ycie, to wci&#261;&#380; s&#261; niezdolni do
uzyskania owocu'. Dlaczego tak jest? Poniewa&#380; ta (b&#322;&#281;dna &#347;cie&#380;ka)
nie jest w&#322;a&#347;ciw&#261; dla uzyskania owocu. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
12. Za&#322;&oacute;&#380;my, &#380;e cz&#322;owiek potrzebuj&#261;cy mas&#322;a, szukaj&#261;cy
mas&#322;a, w&#281;druj&#261;cy w poszukiwaniu mas&#322;a wla&#322;by wod&#281; do maselnicy
i ubija&#322; j&#261; t&#322;uczkiem. Wtedy gdyby uczyni&#322; aspiracj&#281; i zadzia&#322;a&#322;
w ten spos&oacute;b, nie by&#322;by zdolny uzyska&#263; mas&#322;a; je&#380;eli nie
uczyni&#322;by aspiracji i zadzia&#322;a&#322; w ten spos&oacute;b, to wci&#261;&#380; nie
by&#322;by zdolny uzyska&#263; mas&#322;a; je&#380;eli zar&oacute;wno uczyni&#322;by aspiracj&#281;
jak i nie uczyni&#322; aspiracji i zadzia&#322;a&#322; w ten spos&oacute;b, to wci&#261;&#380;
nie by&#322;by zdolny uzyska&#263; mas&#322;a; je&#380;eli ani uczyni&#322;by aspiracj&#281;
ani nie uczyni&#322; aspiracji i zadzia&#322;a&#322; w ten spos&oacute;b, to wci&#261;&#380;
nie by&#322;by zdolny uzyska&#263; mas&#322;a. Dlaczego tak jest? Poniewa&#380; ten
(spos&oacute;b dzia&#322;ania) nie jest odpowiedni&#261; metod&#261; na uzyskanie
mas&#322;a. Tak te&#380; jacykolwiek pustelnicy i bramini maj&#261; b&#322;&#281;dny
pogl&#261;d, b&#322;&#281;dn&#261; intencj&#281;, b&#322;&#281;dn&#261; mow&#281;, b&#322;&#281;dne dzia&#322;anie,
b&#322;&#281;dne utrzymanie, b&#322;&#281;dny wysi&#322;ek, b&#322;&#281;dn&#261; uwa&#380;no&#347;&#263; i
b&#322;&#281;dn&#261; koncentracj&#281;, je&#380;eli czyni&#261; aspiracj&#281; i wiod&#261; &#347;wi&#281;te
&#380;ycie, to s&#261; niezdolni do uzyskania owocu; je&#380;eli nie czyni&#261;
aspiracji i wiod&#261; &#347;wi&#281;te &#380;ycie, to wci&#261;&#380; s&#261; niezdolni do
uzyskania owocu; je&#380;eli zar&oacute;wno czyni&#261; aspiracj&#281; jak i nie
czyni&#261;
aspiracji i wiod&#261; &#347;wi&#281;te &#380;ycie, to wci&#261;&#380; s&#261; niezdolni do
uzyskania owocu, je&#380;eli ani czyni&#261; aspiracj&#281; ani nie czyni&#261;
aspiracji i wiod&#261; &#347;wi&#281;te &#380;ycie, to wci&#261;&#380; s&#261; niezdolni do
uzyskania owocu'. Dlaczego tak jest? Poniewa&#380; ta (b&#322;&#281;dna &#347;cie&#380;ka)
nie jest w&#322;a&#347;ciw&#261; dla uzyskania owocu. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
13. Za&#322;&oacute;&#380;my, &#380;e cz&#322;owiek potrzebuj&#261;cy ognia, szukaj&#261;cy ognia,
w&#281;druj&#261;cy w poszukiwaniu ognia wzi&#261;&#322;by g&oacute;rny kij do produkcji
ognia i pociera&#322; nim mokry kawa&#322;ek drewna. Wtedy gdyby uczyni&#322;
aspiracj&#281; i zadzia&#322;a&#322; w ten spos&oacute;b, nie by&#322;by zdolny uzyska&#263;
ognia; je&#380;eli nie uczyni&#322;by aspiracji i zadzia&#322;a&#322; w ten spos&oacute;b,
to wci&#261;&#380; nie by&#322;by zdolny uzyska&#263; ognia; je&#380;eli zar&oacute;wno
uczyni&#322;by aspiracj&#281; jak i nie uczyni&#322; aspiracji i zadzia&#322;a&#322; w
ten spos&oacute;b, to wci&#261;&#380; nie by&#322;by zdolny uzyska&#263; ognia; je&#380;eliby
ani uczyni&#322;by aspiracj&#281; ani nie uczyni&#322; aspiracji i zadzia&#322;a&#322; w
ten spos&oacute;b, to wci&#261;&#380; nie by&#322;by zdolny uzyska&#263; ognia. Dlaczego
tak jest? Poniewa&#380; ten (spos&oacute;b dzia&#322;ania) nie jest odpowiedni&#261;
metod&#261; na uzyskanie ognia. Tak te&#380; jacykolwiek pustelnicy i bramini
maj&#261; b&#322;&#281;dny pogl&#261;d, b&#322;&#281;dn&#261; intencj&#281;, b&#322;&#281;dn&#261; mow&#281;, b&#322;&#281;dne
dzia&#322;anie, b&#322;&#281;dne utrzymanie, b&#322;&#281;dny wysi&#322;ek, b&#322;&#281;dn&#261;
uwa&#380;no&#347;&#263; i b&#322;&#281;dn&#261; koncentracj&#281;, je&#380;eli czyni&#261; aspiracj&#281; i
wiod&#261; &#347;wi&#281;te &#380;ycie, to s&#261; niezdolni do uzyskania owocu; je&#380;eli
nie czyni&#261; aspiracji i wiod&#261; &#347;wi&#281;te &#380;ycie to wci&#261;&#380; s&#261;
niezdolni do uzyskania owocu; je&#380;eli zar&oacute;wno czyni&#261; aspiracj&#281;
jak
i nie czyni&#261; aspiracji i wiod&#261; &#347;wi&#281;te &#380;ycie, to wci&#261;&#380; s&#261;
niezdolni do uzyskania owocu, je&#380;eli ani czyni&#261; aspiracj&#281; ani nie
czyni&#261; aspiracji i wiod&#261; &#347;wi&#281;te &#380;ycie, to wci&#261;&#380; s&#261; niezdolni
do uzyskania owocu'. Dlaczego tak jest? Poniewa&#380; ta (b&#322;&#281;dna
&#347;cie&#380;ka) nie jest w&#322;a&#347;ciw&#261; dla uzyskania owocu. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
14. Jacykolwiek pustelnicy i bramini maj&#261; w&#322;a&#347;ciwy pogl&#261;d,
w&#322;a&#347;ciw&#261; intencj&#281;, w&#322;a&#347;ciw&#261; mow&#281;, w&#322;a&#347;ciwe dzia&#322;anie,
w&#322;a&#347;ciwe utrzymanie, w&#322;a&#347;ciwy wysi&#322;ek, w&#322;a&#347;ciw&#261; uwa&#380;no&#347;&#263;
i w&#322;a&#347;ciw&#261; koncentracj&#281;, je&#380;eli czyni&#261; aspiracj&#281; i wiod&#261;
&#347;wi&#281;te &#380;ycie, to s&#261; zdolni do uzyskania owocu; je&#380;eli nie czyni&#261;
aspiracji i wiod&#261; &#347;wi&#281;te &#380;ycie, to wci&#261;&#380; s&#261; zdolni do
uzyskania owocu; je&#380;eli zar&oacute;wno czyni&#261; aspiracj&#281; jak i nie
czyni&#261;
aspiracji i wiod&#261; &#347;wi&#281;te &#380;ycie, to wci&#261;&#380; s&#261; zdolni do
uzyskania owocu, je&#380;eli ani czyni&#261; aspiracj&#281; ani nie czyni&#261;
aspiracji i wiod&#261; &#347;wi&#281;te &#380;ycie, to wci&#261;&#380; s&#261; zdolni do
uzyskania owocu'. Dlaczego tak jest? Poniewa&#380; ta (w&#322;a&#347;ciwa
&#347;cie&#380;ka) jest odpowiedni&#261; dla uzyskania owocu. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
15. Za&#322;&oacute;&#380;my, &#380;e cz&#322;owiek potrzebuj&#261;cy oleju szukaj&#261;cy oleju,
w&#281;druj&#261;cy w poszukiwaniu oleju zebra&#322;by m&#261;k&#281; sezamow&#261; do tuby,
skropi&#322; to wod&#261; i &#347;cisn&#261;&#322;. Wtedy gdyby uczyni&#322; aspiracj&#281; i
zadzia&#322;a&#322; w ten spos&oacute;b, by&#322;by zdolny uzyska&#263; olej; je&#380;eli nie
uczyni&#322;by aspiracji i zadzia&#322;a&#322; w ten spos&oacute;b, to wci&#261;&#380; by&#322;by
zdolny uzyska&#263; olej; je&#380;eli zar&oacute;wno uczyni&#322;by aspiracj&#281; jak i
nie uczyni&#322; aspiracji i zadzia&#322;a&#322; w ten spos&oacute;b, to wci&#261;&#380; by&#322;by
zdolny uzyska&#263; olej; je&#380;eli ani uczyni&#322;by aspiracj&#281; ani nie
uczyni&#322; aspiracji i zadzia&#322;a&#322; w ten spos&oacute;b, to wci&#261;&#380; by&#322;by
zdolny uzyska&#263; olej. Dlaczego tak jest? Poniewa&#380; ten (spos&oacute;b
dzia&#322;ania) jest odpowiedni&#261; metod&#261; na uzyskanie oleju. Tak te&#380;
jacykolwiek pustelnicy i bramini maj&#261; w&#322;a&#347;ciwy pogl&#261;d, w&#322;a&#347;ciw&#261;
intencj&#281;, w&#322;a&#347;ciw&#261; mow&#281;, w&#322;a&#347;ciwe dzia&#322;anie, w&#322;a&#347;ciwe
utrzymanie, w&#322;a&#347;ciwy wysi&#322;ek, w&#322;a&#347;ciw&#261; uwa&#380;no&#347;&#263; i w&#322;a&#347;ciw&#261;
koncentracj&#281;, je&#380;eli czyni&#261; aspiracj&#281; i wiod&#261; &#347;wi&#281;te &#380;ycie,
to s&#261; zdolni do uzyskania owocu; je&#380;eli nie czyni&#261; aspiracji i
wiod&#261; &#347;wi&#281;te &#380;ycie, to wci&#261;&#380; s&#261; zdolni do uzyskania owocu;
je&#380;eli zar&oacute;wno czyni&#261; aspiracj&#281; jak i nie czyni&#261; aspiracji i
wiod&#261; &#347;wi&#281;te &#380;ycie, to wci&#261;&#380; s&#261; zdolni do uzyskania owocu,
je&#380;eli ani czyni&#261; aspiracj&#281; ani nie czyni&#261; aspiracji i wiod&#261;
&#347;wi&#281;te &#380;ycie, to wci&#261;&#380; s&#261; zdolni do uzyskania owocu'. Dlaczego
tak jest? Poniewa&#380; ta (w&#322;a&#347;ciwa &#347;cie&#380;ka) jest odpowiedni&#261; dla
uzyskania owocu. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><span
 lang="pl-PL">16. Za&#322;&oacute;&#380;my, &#380;e cz&#322;owiek potrzebuj&#261;cy mleka,
szukaj&#261;cy mleka,
w&#281;druj&#261;cy w poszukiwaniu mleka ci&#261;gn&#261;&#322;by krow&#281; co ostatnio
si&#281; ocieli&#322;a za wymiona. Wtedy gdyby uczyni&#322; aspiracj&#281; i zadzia&#322;a&#322; w
ten spos&oacute;b, by&#322;by zdolny uzyska&#263; mleko; je&#380;eli nie uczyni&#322;by
aspiracji i zadzia&#322;a&#322; w ten spos&oacute;b, to wci&#261;&#380; by&#322;by zdolny
uzyska&#263; mleko; je&#380;eli zar&oacute;wno uczyni&#322;by aspiracj&#281; jak i nie
uczyni&#322; aspiracji i zadzia&#322;a&#322; w ten spos&oacute;b, to wci&#261;&#380; by&#322;by
zdolny uzyska&#263; mleko; je&#380;eliby ani uczyni&#322;by aspiracj&#281; ani nie uczyni&#322;
aspiracji i zadzia&#322;a&#322; w ten spos&oacute;b, to wci&#261;&#380; by&#322;by
zdolny uzyska&#263; mleko. Dlaczego tak jest? Poniewa&#380; ten (spos&oacute;b
dzia&#322;ania) jest odpowiedni&#261; metod&#261; na uzyskanie mleka. Tak te&#380;
jacykolwiek pustelnicy i bramini maj&#261; w&#322;a&#347;ciwy pogl&#261;d, w&#322;a&#347;ciw&#261;
intencj&#281;, w&#322;a&#347;ciw&#261; mow&#281;, w&#322;a&#347;ciwe dzia&#322;anie, w&#322;a&#347;ciwe
utrzymanie, w&#322;a&#347;ciwy wysi&#322;ek, w&#322;a&#347;ciw&#261; uwa&#380;no&#347;&#263; i w&#322;a&#347;ciw&#261;
koncentracj&#281;, je&#380;eli czyni&#261; aspiracj&#281; i wiod&#261; &#347;wi&#281;te &#380;ycie,
to s&#261; zdolni do uzyskania owocu; je&#380;eli nie czyni&#261; aspiracji i
wiod&#261; &#347;wi&#281;te &#380;ycie to wci&#261;&#380; s&#261; zdolni do uzyskania owocu;
je&#380;eli zar&oacute;wno czyni&#261; aspiracj&#281; jak i nie czyni&#261; aspiracji i
wiod&#261; &#347;wi&#281;te &#380;ycie, to wci&#261;&#380; s&#261; zdolni do uzyskania owocu,
je&#380;eli ani czyni&#261; aspiracj&#281; ani nie czyni&#261; aspiracji i wiod&#261;
&#347;wi&#281;te &#380;ycie, to wci&#261;&#380; s&#261; zdolni do uzyskania owocu'. Dlaczego
tak jest? Poniewa&#380; ta (w&#322;a&#347;ciwa &#347;cie&#380;ka) jest odpowiedni&#261; dla
uzyskania owocu. </span><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
17. Za&#322;&oacute;&#380;my, &#380;e cz&#322;owiek potrzebuj&#261;cy mas&#322;a, szukaj&#261;cy
mas&#322;a, w&#281;druj&#261;cy w poszukiwaniu mas&#322;a wla&#322;by mleko do maselnicy
i ubija&#322; je t&#322;uczkiem. Wtedy gdyby uczyni&#322; aspiracj&#281; i zadzia&#322;a&#322;
w ten spos&oacute;b, by&#322;by zdolny uzyska&#263; mas&#322;o; je&#380;eli nie uczyni&#322;by
aspiracji i zadzia&#322;a&#322; w ten spos&oacute;b, to wci&#261;&#380; by&#322;by zdolny
uzyska&#263; mas&#322;o; je&#380;eli zar&oacute;wno uczyni&#322;by aspiracj&#281; jak i nie
uczyni&#322; aspiracji i zadzia&#322;a&#322; w ten spos&oacute;b, to wci&#261;&#380; by&#322;by
zdolny uzyska&#263; mas&#322;o; je&#380;eliby ani uczyni&#322; aspiracj&#281; ani nie uczyni&#322;
aspiracji i zadzia&#322;a&#322; w ten spos&oacute;b, to wci&#261;&#380; by&#322;by
zdolny uzyska&#263; mas&#322;o. Dlaczego tak jest? Poniewa&#380; ten (spos&oacute;b
dzia&#322;ania) jest odpowiedni&#261; metod&#261; na uzyskanie mas&#322;a. Tak te&#380;
jacykolwiek pustelnicy i bramini maj&#261; w&#322;a&#347;ciwy pogl&#261;d, w&#322;a&#347;ciw&#261;
intencj&#281;, w&#322;a&#347;ciw&#261; mow&#281;, w&#322;a&#347;ciwe dzia&#322;anie, w&#322;a&#347;ciwe
utrzymanie, w&#322;a&#347;ciwy wysi&#322;ek, w&#322;a&#347;ciw&#261; uwa&#380;no&#347;&#263; i w&#322;a&#347;ciw&#261;
koncentracj&#281;, je&#380;eli czyni&#261; aspiracj&#281; i wiod&#261; &#347;wi&#281;te &#380;ycie,
to s&#261; zdolni do uzyskania owocu; je&#380;eli nie czyni&#261; aspiracji i
wiod&#261; &#347;wi&#281;te &#380;ycie, to wci&#261;&#380; s&#261; zdolni do uzyskania owocu;
je&#380;eli zar&oacute;wno czyni&#261; aspiracj&#281; jak i nie czyni&#261; aspiracji i
wiod&#261; &#347;wi&#281;te &#380;ycie, to wci&#261;&#380; s&#261; zdolni do uzyskania owocu,
je&#380;eli ani czyni&#261; aspiracj&#281; ani nie czyni&#261; aspiracji i wiod&#261;
&#347;wi&#281;te &#380;ycie, to wci&#261;&#380; s&#261; zdolni do uzyskania owocu'. Dlaczego
tak jest? Poniewa&#380; ta (w&#322;a&#347;ciwa &#347;cie&#380;ka) jest odpowiedni&#261; dla
uzyskania owocu. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
18. Za&#322;&oacute;&#380;my, &#380;e cz&#322;owiek potrzebuj&#261;cy ognia, szukaj&#261;cy ognia,
w&#281;druj&#261;cy w poszukiwaniu ognia wzi&#261;&#322;by g&oacute;rny kij do produkcji
ognia i pociera&#322; nim suchy, wysuszony kawa&#322;ek drewna. Wtedy gdyby
uczyni&#322; aspiracj&#281; i zadzia&#322;a&#322; w ten spos&oacute;b, by&#322;by zdolny
uzyska&#263; ogie&#324;; je&#380;eli nie uczyni&#322;by aspiracji i zadzia&#322;a&#322; w ten
spos&oacute;b, to wci&#261;&#380; by&#322;by zdolny uzyska&#263; ogie&#324;; je&#380;eli
zar&oacute;wno
uczyni&#322;by aspiracj&#281; jak i nie uczyni&#322; aspiracji i zadzia&#322;a&#322; w
ten spos&oacute;b, to wci&#261;&#380; by&#322;by zdolny uzyska&#263; ogie&#324;; je&#380;eliby ani
uczyni&#322; aspiracji ani nie uczyni&#322; aspiracji i zadzia&#322;a&#322; w ten
spos&oacute;b, to wci&#261;&#380; by&#322;by zdolny uzyska&#263; ogie&#324;. Dlaczego tak
jest? Poniewa&#380; ten (spos&oacute;b dzia&#322;ania) jest odpowiedni&#261; metod&#261; na
uzyskanie ognia. Tak te&#380; jacykolwiek pustelnicy i bramini maj&#261;
w&#322;a&#347;ciwy pogl&#261;d, w&#322;a&#347;ciw&#261; intencj&#281;, w&#322;a&#347;ciw&#261; mow&#281;,
w&#322;a&#347;ciwe dzia&#322;anie, w&#322;a&#347;ciwe utrzymanie, w&#322;a&#347;ciwy wysi&#322;ek,
w&#322;a&#347;ciw&#261; uwa&#380;no&#347;&#263; i w&#322;a&#347;ciw&#261; koncentracj&#281;, je&#380;eli czyni&#261;
aspiracj&#281; i wiod&#261; &#347;wi&#281;te &#380;ycie, to s&#261; zdolni do uzyskania owocu; je&#380;eli
nie czyni&#261; aspiracji i wiod&#261; &#347;wi&#281;te &#380;ycie to
wci&#261;&#380; s&#261; zdolni do uzyskania owocu; je&#380;eli zar&oacute;wno czyni&#261;
aspiracj&#281; jak i nie czyni&#261; aspiracji i wiod&#261; &#347;wi&#281;te &#380;ycie, to
wci&#261;&#380; s&#261; zdolni do uzyskania owocu, je&#380;eli ani czyni&#261; aspiracj&#281;
ani nie czyni&#261; aspiracji i wiod&#261; &#347;wi&#281;te &#380;ycie, to wci&#261;&#380; s&#261;
zdolni do uzyskania owocu'. Dlaczego tak jest? Poniewa&#380; ta (w&#322;a&#347;ciwa
&#347;cie&#380;ka) jest odpowiedni&#261; dla uzyskania owocu.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
19. Bhumija, gdyby te cztery przyk&#322;ady pojawi&#322;y si&#281; tobie w
odniesieniu do Ksi&#281;cia Jayaseny, to spontanicznie uzyska&#322;by
przekonanie co do ciebie i b&#281;d&#261;c przekonanym okaza&#322;by ci swe
przekonanie&#8221;. &#8222;Czcigodny panie, jak te cztery przyk&#322;ady mog&#322;yby
mi si&#281; pojawi&#263; w odniesieniu do Ksi&#281;cia Jayaseny, tak jak pojawi&#322;y
si&#281; Zrealizowanemu, skoro s&#261; one spontaniczne i nigdy przedtem nie
s&#322;yszane?&#8221; Oto co powiedzia&#322; Zrealizowany. Czcigodny Bhumija by&#322;
zadowolony i ucieszony s&#322;owami Zrealizowanego.</p>
</body>
</html>
