<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>127-anuruddha-pl</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
  <style type="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 alink="#ee0000" link="#0000ee" vlink="#551a8b">
<p class="western" style="margin-bottom: 0cm; text-align: left;"
 lang="pl-PL"><a href="../../../../polish/index.html"><small>Link do
wszystkich dokument&oacute;w</small></a>
</p>
<p class="western" style="margin-bottom: 0cm; font-weight: bold;"
 align="center" lang="pl-PL"><small><b><font face="Times_CSX+" size="5"><small><small><big><br>
MAJJHIMA
NIK&acirc;YA III&nbsp; </big></small></small></font></b></small><br>
<big><big><big>127. Anuruddha </big></big></big></p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
1. Tak us&#322;ysza&#322;em. Przy pewnej okazji Zrealizowany mieszka&#322; w
Savatthi w Gaju Jeta w Parku Anathapindiki. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" lang="pl-PL">
2. Wtedy to stolarz Pancakanga odezwa&#322; si&#281; do pewnego cz&#322;owieka
tak: &#8222;Dobry cz&#322;owieku, id&#378; do czcigodnego Anuruddhy i z&#322;&oacute;&#380; mu w
moim imieniu ho&#322;d swoj&#261; g&#322;ow&#261; u jego st&oacute;p i powiedz:
'Czcigodny panie, niech czcigodny Anuruddha jako jeden z czterech
zaakceptuje jutrzejszy posi&#322;ek od stolarza Pancakangi i stolarz
Pancakanga przyszed&#322;by raczej sam do czcigodnego Anuruddhy, ale
jest bardzo zaj&#281;ty i bardzo zapracowany zadaniem wykonywanym dla
kr&oacute;la'&#8221;. &#8222;Tak, czcigodny panie&#8221;, odpowiedzia&#322; ten cz&#322;owiek i
uda&#322; si&#281; do czcigodnego Anuruddhy i po z&#322;o&#380;eniu mu ho&#322;du usiad&#322;
z boku. Kiedy to uczyni&#322;, rzek&#322;: &#8222;Stolarz Pancakanga sk&#322;ada ho&#322;d
swoj&#261; g&#322;ow&#261; u st&oacute;p czcigodnego Anuruddhy i m&oacute;wi:
'Czcigodny
panie, niech czcigodny Anuruddha jako jeden z czterech zaakceptuje
jutrzejszy posi&#322;ek od stolarza Pancakangi i stolarz Pancakanga
przyszed&#322;by raczej sam do czcigodnego Anuruddhy, ale jest bardzo
zaj&#281;ty i bardzo zapracowany zadaniem wykonywanym dla kr&oacute;la'&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" lang="pl-PL">3. Wtedy
gdy zako&#324;czy&#322;a si&#281; noc, z nastaniem poranka, czcigodny Anuruddha
zabra&#322; sw&#261; misk&#281; i zewn&#281;trzn&#261; szat&#281; i uda&#322; si&#281; do domu
stolarza Pancakangi i usiad&#322; na przygotowanym miejscu. Wtedy stolarz
Pancakanga swoimi r&#281;kami obs&#322;u&#380;y&#322; i zaspokoi&#322; czcigodnego
Anuruddh&#281; r&oacute;&#380;nymi rodzajami dobrego jedzenia. Gdy czcigodny
Anuruddha zjad&#322; i od&#322;o&#380;y&#322; misk&#281;, stolarz Pancakanga usiad&#322; z
boku na ni&#380;szym siedzeniu. Kiedy to uczyni&#322;, rzek&#322;: <br>
</p>
<p class="western" style="margin-bottom: 0cm;" lang="pl-PL">4.
&#8222;Czcigodny panie, pewni starsi mnisi przyszli do mnie i powiedzieli
to: &#8222;Gospodarzu, rozwi&#324; niezmierzalne wyzwolenie umys&#322;u&#8221;, a
pewni starsi mnisi powiedzieli to: &#8222;Gospodarzu rozwi&#324; wznios&#322;e
wyzwolenie umys&#322;u&#8221;. I teraz czcigodny panie, co do tego
niezmierzalnego wyzwolenia umys&#322;u i wznios&#322;ego wyzwolenia umys&#322;u,
czy te stany r&oacute;&#380;ni&#261; si&#281; w znaczeniu i s&#322;owie, czy maj&#261; takie
samo znaczenie a tylko r&oacute;&#380;ni&#261; si&#281; s&#322;owami?&#8221; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" lang="pl-PL">5.
&#8222;Powiedz jak si&#281; tobie wydaje, gospodarzu. Po tym b&#281;dzie ci to
wyja&#347;nione&#8221;. &#8222;Czcigodny panie, my&#347;l&#281;, &#380;e jest tak: co do
niezmierzalnego wyzwolenia umys&#322;u i wznios&#322;ego wyzwolenia umys&#322;u,
te stany s&#261; takie same w znaczeniu a r&oacute;&#380;ni&#261; si&#281; tylko s&#322;owami&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" lang="pl-PL">6.
&#8222;Gospodarzu, co do niemierzalnego wyzwolenia umys&#322;u i wznios&#322;ego
wyzwolenia umys&#322;u, te stany r&oacute;&#380;ni&#261; si&#281; w znaczeniu i s&#322;owie co
mo&#380;e by&#263; przedstawione w nast&#281;puj&#261;cy spos&oacute;b. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" lang="pl-PL">7. Czym
jest niezmieralne wyzwolenie umys&#322;u? Tu mnich trwa wype&#322;niaj&#261;c
jedn&#261; czwart&#261; umys&#322;u przyjazno&#347;ci&#261; i tak samo drug&#261; cz&#281;&#347;&#263;,
tak samo trzeci&#261; cz&#281;&#347;&#263; i tak samo czwart&#261; cz&#281;&#347;&#263; i tak&#380;e
poni&#380;ej jak i powy&#380;ej i dooko&#322;a; trwa rozci&#261;gaj&#261;c r&oacute;wno na ca&#322;y
&#347;wiat sw&oacute;j umys&#322; przepe&#322;niony przyjazno&#347;ci&#261;, obfity, wznios&#322;y,
niezmierzalny i wolny od dolegliwo&#347;ci. Tu mnich trwa
wype&#322;niaj&#261;c jedn&#261; czwart&#261; umys&#322;u rado&#347;ci&#261; i tak samo drug&#261;
cz&#281;&#347;&#263;, tak samo trzeci&#261; cz&#281;&#347;&#263; i tak samo czwart&#261; cz&#281;&#347;&#263; i
tak&#380;e poni&#380;ej jak i powy&#380;ej i dooko&#322;a; trwa rozci&#261;gaj&#261;c r&oacute;wno
na ca&#322;y &#347;wiat sw&oacute;j umys&#322; przepe&#322;niony rado&#347;ci&#261;, obfity,
wznios&#322;y, niezmierzalny i wolny od dolegliwo&#347;ci. Tu mnich trwa
wype&#322;niaj&#261;c jedn&#261; czwart&#261; umys&#322;u wsp&oacute;&#322;czuciem i tak samo drug&#261;
cz&#281;&#347;&#263;, tak samo trzeci&#261; cz&#281;&#347;&#263; i tak samo czwart&#261; cz&#281;&#347;&#263; i
tak&#380;e poni&#380;ej jak i powy&#380;ej i dooko&#322;a; trwa rozci&#261;gaj&#261;c r&oacute;wno
na ca&#322;y &#347;wiat sw&oacute;j umys&#322; przepe&#322;niony wsp&oacute;&#322;czuciem,
obfity, wznios&#322;y, niezmierzalny i wolny od dolegliwo&#347;ci. Tu mnich trwa
wype&#322;niaj&#261;c jedn&#261; czwart&#261; umys&#322;u r&oacute;wnowag&#261; i tak samo drug&#261;
cz&#281;&#347;&#263;, tak samo trzeci&#261; cz&#281;&#347;&#263; i tak samo czwart&#261; cz&#281;&#347;&#263; i
tak&#380;e poni&#380;ej jak i powy&#380;ej i dooko&#322;a; trwa rozci&#261;gaj&#261;c r&oacute;wno
na ca&#322;y &#347;wiat sw&oacute;j umys&#322; przepe&#322;niony r&oacute;wnowag&#261;, obfity,
wznios&#322;y, niezmierzalny i wolny od dolegliwo&#347;ci. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" lang="pl-PL">8. Czym
jest wznios&#322;e wyzwolenie umys&#322;u? Tu mnich trwa zdecydowany na
rozci&#261;gni&#281;cie na obszarze jako wznios&#322;ego, jednego korzenia
drzewa. To jest nazywane wznios&#322;ym wyzwoleniem umys&#322;u. Tu mnich
trwa zdecydowany na rozci&#261;gni&#281;cie na obszarze jako wznios&#322;ego,
dw&oacute;ch lub trzech korzeni drzewa ... jednej wioski ...
dw&oacute;ch lub
trzech wiosek ... jednego du&#380;ego kr&oacute;lestwa ... dw&oacute;ch,
trzech du&#380;ych
kr&oacute;lestw ... oceanu. To jest nazywane wznios&#322;ym wyzwoleniem
umys&#322;u.
To jest spos&oacute;b w jaki mo&#380;e by&#263; poznane, &#380;e stany te s&#261;
r&oacute;&#380;ne w
znaczeniu i r&oacute;&#380;ne w s&#322;owie. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" lang="pl-PL">9. S&#261; te
cztery rodzaje ponownego pojawienia si&#281; istot. Jakie cztery? Tu kto&#347;
trwa zdecydowany na rozci&#261;gni&#281;cie tak oto: &#8222;ograniczone
promieniowanie&#8221;. Po rozpadzie cia&#322;a, po &#347;mierci pojawia si&#281; w
towarzystwie bog&oacute;w o ograniczonym promieniowaniu. Tu kto&#347; trwa
zdecydowany na rozci&#261;gni&#281;cie tak oto: &#8222;niezmierzone
promieniowanie&#8221;. Po rozpadzie cia&#322;a, po &#347;mierci pojawia si&#281; w
towarzystwie bog&oacute;w o niezmierzonym promieniowaniu. Tu kto&#347; trwa
zdecydowany na rozci&#261;gni&#281;cie tak oto: &#8222;skalane promieniowanie&#8221;.
Po rozpadzie cia&#322;a, po &#347;mierci pojawia si&#281; w towarzystwie bog&oacute;w
o
skalanym promieniowaniu. Tu kto&#347; trwa zdecydowany na rozci&#261;gni&#281;cie
tak oto: &#8222;nieskalane promieniowanie&#8221;. Po rozpadzie cia&#322;a, po
&#347;mierci pojawia si&#281; w towarzystwie bog&oacute;w o nieskalanym
promieniowaniu. Takie s&#261; te cztery rodzaje ponownego pojawiania si&#281;
istot. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" lang="pl-PL">10. Mo&#380;e
si&#281; zdarzy&#263;, &#380;e bogowie ci zbieraj&#261; si&#281; razem. Kiedy tak czyni&#261;,
to co jest widoczne to r&oacute;&#380;nica w ich postaciach a nie
r&oacute;&#380;nica w
ich promieniowaniu. Za&#322;&oacute;&#380;my, &#380;e cz&#322;owiek wni&oacute;s&#322; wiele
oliwnych
lamp do domu, wtedy to co jest widoczne to r&oacute;&#380;nica ich p&#322;omieni
a
nie r&oacute;&#380;nica w ich promieniowaniu. Tak te&#380; mo&#380;e si&#281; zdarzy&#263; &#380;e
bogowie ci zbieraj&#261; si&#281; razem. Kiedy tak czyni&#261;, to co jest
widoczne to r&oacute;&#380;nica w ich postaciach a nie r&oacute;&#380;nica w ich
promieniowaniu. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" lang="pl-PL">11. Mo&#380;e
si&#281; zdarzy&#263;, &#380;e bogowie odchodz&#261; z takiego miejsca. Kiedy to
czyni&#261;, to co jest widoczne to r&oacute;&#380;nica w ich postaciach a tak&#380;e
r&oacute;&#380;nica w ich promieniowaniu. To tak jak cz&#322;owiek zaczynaj&#261;cy
usuwa&#263; lampy z domu, wtedy widoczna jest r&oacute;&#380;nica mi&#281;dzy ich
p&#322;omieniami jak i w promieniowaniu.<br>
<br>
12. To nie
tak, &#380;e bogowie ci my&#347;l&#261;: 'To nasze &#380;ycie jest trwa&#322;e, ci&#261;g&#322;e
i wieczne' ale raczej gdziekolwiek ci bogowie &#380;yj&#261;, w tym si&#281;
rozmi&#322;owuj&#261;. Za&#322;&oacute;&#380;my, &#380;e muchy s&#261; niesione w torbie czy w
koszu, nie b&#281;d&#261; one my&#347;le&#263; 'To nasze &#380;ycie jest trwa&#322;e, ci&#261;g&#322;e
i wieczne', ale raczej gdziekolwiek te muchy b&#281;d&#261; &#380;y&#322;y, w tym b&#281;d&#261;
rozmi&#322;owane&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" lang="pl-PL">13. Kiedy
to zosta&#322;o powiedziane, czcigodny Abhiya Kaccana rzek&#322; do
czcigodnego Anuruddhy: &#8222;Dobrze, czcigodny Anuruddho. Jest tu
nast&#281;pne pytanie, kt&oacute;re mog&#281; zada&#263;: Czy wszyscy ci promieniuj&#261;cy
bogowie s&#261; o ograniczonym promieniowaniu? Czy s&#261; tacy o
niezmierzalnym promieniowaniu?&#8221; &#8222;Zgodnie z czynnikiem
(rozr&oacute;&#380;niaj&#261;cym rodzaj ich istnienia) s&#261; pewni bogowie o
ograniczonym promieniowaniu a pewni o niezmierzalnym promieniowaniu&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" lang="pl-PL">14.
&#8222;Czcigodny Anuruddho, jaki jest pow&oacute;d, jaki warunek na to, &#380;e
podczas gdy bogowie ci pojawili si&#281; ponownie w jednym rz&#281;dzie
bog&oacute;w, pewni s&#261; o ograniczonym promieniowaniu a pewni o
niezmierzalnym promieniowaniu?&#8221; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" lang="pl-PL">15. &#8222;Co
do tego, przyjacielu Kaccana, w odpowiedzi zadam ci pytanie.
Odpowiedz jak uwa&#380;asz. Jak ci si&#281; wydaje, przyjacielu Kaccana:
mnich kt&oacute;ry trwa zdecydowany na rozci&#261;gni&#281;cie jednego korzenia
drzewa i mnich kt&oacute;ry trwa zdecydowany na rozci&#261;gni&#281;cie
dw&oacute;ch lub
trzech korzeni drzew, kt&oacute;ry z tych mnich&oacute;w rozwin&#261;&#322;
bardziej
wznios&#322;y umys&#322;?&#8221; &#8222;Drugi, czcigodny panie&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" lang="pl-PL">16. &#8222;Jak
ci si&#281; wydaje, przyjacielu Kaccana, mnich kt&oacute;ry trwa zdecydowany
na
rozci&#261;gni&#281;cie dw&oacute;ch lub trzech korzeni drzew i mnich
kt&oacute;ry trwa
zdecydowany na rozci&#261;gni&#281;cie jednej wioski kt&oacute;ry z tych
mnich&oacute;w
rozwin&#261;&#322; bardziej wznios&#322;y umys&#322;?&#8221; &#8222;Drugi, czcigodny panie&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" lang="pl-PL">17. ...
jednej wioski ... dw&oacute;ch wiosek ... trzech wiosek, kt&oacute;ry z
tych
mnich&oacute;w rozwin&#261;&#322; bardziej wznios&#322;y umys&#322;?&#8221; &#8222;Drugi, czcigodny
panie&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" lang="pl-PL">18. ...
dw&oacute;ch lub trzech wiosek ... jednego du&#380;ego kr&oacute;lestwa,
kt&oacute;ry z
tych mnich&oacute;w rozwin&#261;&#322; bardziej wznios&#322;y umys&#322;?&#8221; &#8222;Drugi,
czcigodny panie&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" lang="pl-PL">19. ...
jednego wielkiego kr&oacute;lestwa ... dw&oacute;ch lub trzech
kr&oacute;lestw, kt&oacute;ry
z tych mnich&oacute;w rozwin&#261;&#322; bardziej wznios&#322;y umys&#322;?&#8221; &#8222;Drugi,
czcigodny panie&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" lang="pl-PL">20. ...
dw&oacute;ch lub trzech wielkich kr&oacute;lestw ... oceanu,
kt&oacute;ry z tych
mnich&oacute;w rozwin&#261;&#322; bardziej wznios&#322;y umys&#322;?&#8221; &#8222;Drugi, czcigodny
panie&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" lang="pl-PL">21. &#8222;To
jest pow&oacute;d, przyjacielu Kaccana, to jest warunek na to, &#380;e ci
bogowie pojawiaj&#261;c si&#281; ponownie w pojedynczym rz&#281;dzie bog&oacute;w,
pewni z nich s&#261; o ograniczonym promieniowaniu a pewni z nich o
niezmierzonym promieniowaniu&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" lang="pl-PL">22.
&#8222;Dobrze, czcigodny Anuruddho. Jest jeszcze dalsze pytanie kt&oacute;re
mog&#281; zada&#263;: Czy wszyscy ci promieni&#347;ci bogowie s&#261; o skalanym
promieniowaniu? Czy pewni z nich s&#261; o czystym promieniowaniu?&#8221;
&#8222;Zgodnie z czynnikiem (rozr&oacute;&#380;niaj&#261;cym rodzaj ich istnienia) s&#261;
pewni bogowie o skalanym promieniowaniu a pewni o czystym
promieniowaniu&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" lang="pl-PL">23.
&#8222;Czcigodny Anuruddho, jaki jest pow&oacute;d, jaki warunek na to, &#380;e
podczas gdy bogowie ci pojawili si&#281; ponownie w jednym rz&#281;dzie
bog&oacute;w, pewni s&#261; o skalanym promieniowaniu a pewni o czystym
promieniowaniu?&#8221; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" lang="pl-PL">24. &#8222;Co
do tego, przyjacielu Kaccana, dam ci przyk&#322;ad, gdy&#380; pewni m&#261;drzy
ludzie przy pomocy przyk&#322;adu zrozumiej&#261; znaczenie tego co zosta&#322;o
powiedziane. Za&#322;&oacute;&#380;my, &#380;e olej p&#322;on&#261;cej lampy jest nieczysty i
jej knot tak&#380;e jest nieczysty, wtedy z powodu oleju i knota pali si&#281;
jakby mrocznie, tak te&#380; tu pewien mnich trwa zdecydowany na obszarze
ze skalanym promieniowaniem: jego cielesna inercja nie jest
ca&#322;kowicie uspokojona, stany letargiczne i senno&#347;&#263; nie s&#261;
ca&#322;kowicie wyeliminowane, niepok&oacute;j i zmartwienia nie s&#261;
ca&#322;kowicie
usuni&#281;te; z tego powodu praktykuje on jhan&#281; jakby mrocznie. Po
rozpadzie cia&#322;a, po &#347;mierci pojawia si&#281; w towarzystwie bog&oacute;w o
skalanym promieniowaniu. Za&#322;&oacute;&#380;my, &#380;e olej p&#322;on&#261;cej lampy jest
czysty i jej knot jest czysty wtedy z powodu czysto&#347;ci oleju i knota
nie pali si&#281; jakby mrocznie, tak te&#380; tu pewien mnich trwa
zdecydowany na obszarze z nieskalanym promieniowaniem: jego cielesna
inercja jest ca&#322;kowicie uspokojona, stany letargiczne i senno&#347;&#263;
s&#261; ca&#322;kowicie wyeliminowane, niepok&oacute;j i zmartwienia s&#261;
ca&#322;kowicie usuni&#281;te; z tego powodu nie praktykuje on jhany jakby
mrocznie. Po rozpadzie cia&#322;a, po &#347;mierci pojawia si&#281; w
towarzystwie bog&oacute;w o czystym promieniowaniu. To jest
pow&oacute;d, to jest
warunek na to, &#380;e podczas gdy ci bogowie pojawiaj&#261; si&#281; ponownie w
pojedynczym rz&#281;dzie bog&oacute;w, niekt&oacute;rzy z nich s&#261; o skalanym
promieniowaniu a niekt&oacute;rzy o czystym promieniowaniu&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" lang="pl-PL">25. Kiedy
to zosta&#322;o powiedziane, czcigodny Abhiya Kaccana rzek&#322; do
czcigodnego Anuruddhy: &#8222;Dobrze, czcigodny Anuruddho. Czcigodny
Anuruddha nie powiedzia&#322;: 'Tak us&#322;ysza&#322;em' lub 'To powinno by&#263;
tak' ale przeciwnie, czcigodny Anuruddha m&oacute;wi w ten
spos&oacute;b: 'Tacy
s&#261; ci bogowie a tacy s&#261; ci bogowie'. Czcigodny panie, wydaje mi si&#281;
tak: 'Z pewno&#347;ci&#261; czcigodny Anuruddha &#380;y&#322; mi&#281;dzy tymi bogami,
rozmawia&#322; z nimi i konwersowa&#322;'&#8221;. &#8222;Z pewno&#347;ci&#261; przyjacielu
Kaccana, twoje pytanie jest osobistej natury, skierowane ku mnie,
jednak&#380;e odpowiem ci: D&#322;ugi czas &#380;y&#322;em mi&#281;dzy tymi bogami,
rozmawia&#322;em z nimi i konwersowa&#322;em&#8221;.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" lang="pl-PL">26. Kiedy
to zosta&#322;o powiedziane, czcigodny Abhiya Kaccana powiedzia&#322; do
stolarza Pancakangi: &#8222;To tw&oacute;j zysk gospodarzu, to tw&oacute;j
wielki
zysk, &#380;e porzuci&#322;e&#347; stan w&#261;tpliwo&#347;ci i mia&#322;e&#347; okazj&#281;
wys&#322;ucha&#263; tej mowy o Dhammie".<br>
<br>
</p>
</body>
</html>
