<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>127. Anuruddha - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 3] [\z M /] [\w III /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 3] [\z M /] [\f III /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 144] [\q 144/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 332] [\x 332/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Uparipa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>3 Su中atavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>3.3.7</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>127 Anuruddha sutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Atha kho pa勺aka&iuml;go thapati a中atara&uuml; purisa&uuml; &agrave;mantesi: 'ehi tva&uuml; ambho purisa, yen&agrave;yasm&agrave; anuruddho tenupasa&iuml;kama. Upasa&iuml;kamitv&agrave; mama vacanena &agrave;yasmato [PTS Page 145] [\q 145/] anuruddhassa p&agrave;de siras&agrave; vand&agrave;hi. Pa勺aka&iuml;go bhante, thapati &agrave;yasmanto anuruddhassa p&agrave;de siras&agrave; vandat&atilde;'ti. Eva勺a vadehi: adhiv&agrave;setu kira bhante, &agrave;yasm&agrave; anuruddho pa勺aka&iuml;gassa thapatissa sv&agrave;tan&agrave;ya attacatuttho bhatta&uuml;, yena ca kira bhante, &agrave;yasm&agrave; anuruddho pagevatara&uuml; &agrave;gaccheyya, pa勺a&iuml;go bhante, thapati bahukicco bahukara&otilde;&atilde;yo r&agrave;jakara&otilde;&atilde;yen&agrave;'ti.</P>
<P>Eva&uuml; bhanteti kho so puriso pa勺a&iuml;gassa thapatissa pa&ntilde;issutv&agrave; yen&agrave;yasm&agrave; anuruddho tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; anuruddha&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho so puriso &agrave;yasmanta&uuml; anuruddha&uuml; etadavoca: 'pa勺a&iuml;go bhante, thapati &agrave;yasmato anuruddhassa p&agrave;de siras&agrave; vandati. Eva&uuml; ca vadeti: 'adhiv&agrave;setu kira bhante, &agrave;yasm&agrave; anuruddho pa勺aka&iuml;gassa thapatissa sv&agrave;tan&agrave;ya attacatuttho bhatta&uuml;. Yena ca kira bhante, &agrave;yasm&agrave; anuruddho pagevatara&uuml; &agrave;gaccheyya. Pa勺aka&iuml;go bhante, thapati bahukicco bahukara&otilde;&atilde;yo r&agrave;jakara&otilde;&atilde;yen&agrave;'ti. Adhiv&agrave;sesi kho &agrave;yasm&agrave; anuruddho tu&otilde;h&atilde;bh&agrave;vena. Atha kho &agrave;yasm&agrave; anuruddho tass&agrave; rattiy&agrave; accayena pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya yena pa勺aka&iuml;gassa thapatissa nivesana&uuml; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; pa中atte &agrave;sane nis&atilde;di. Atha kho pa勺aka&iuml;go thapati &agrave;yasmanta&uuml; anuruddha&uuml; pa&otilde;&atilde;tena bhojan&atilde;yena sahatth&agrave; santappesi sampav&agrave;resi. Atha kho pa勺aka&iuml;go thapati &agrave;yasmanta&uuml; anuruddha&uuml; bhutt&agrave;vi&uuml; o&otilde;&atilde;tapattap&agrave;&otilde;&atilde;&uuml; a中atara&uuml; n&atilde;ca&uuml; &agrave;sana&uuml; gahetv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho pa勺aka&iuml;go thapati &agrave;yasmanta&uuml; anuruddha&uuml; etadavoca:</P>
<P>Idha ma&uuml; bhante1 ther&agrave; bhikkh&aring; upasa&iuml;kamitv&agrave; evam&agrave;ha&uuml;su: 'appam&agrave;&otilde;a&uuml; gahapati, cetovimutti&uuml; bh&agrave;veh&atilde;'ti. Ekacce ther&agrave; evam&agrave;ha&uuml;su: 'mahaggata&uuml; gahapati, cetovimutti&uuml; bh&agrave;veh&atilde;'ti. Y&agrave; c&agrave;ya&uuml; bhante, appam&agrave;&otilde;&agrave; cetovimutti, y&agrave; ca mahaggat&agrave; cetovimutti, ime dhamm&agrave; n&agrave;natth&agrave; ceva [PTS Page 146] [\q 146/] n&agrave;n&agrave;bya大an&agrave; ca? Ud&agrave;hu ekatth&agrave; bya大anameva n&agrave;nanti?</P>
<P>Tena hi gahapati, ta中evettha pa&ntilde;ibh&agrave;tu apannaka&uuml; te ito bhavissat&atilde;ti.</P>
<P>-------------------------</P>
<P>1.&nbsp;Idha bhante- [PTS]</P>
<P>[BJT Page 334] [\x 334/]</P>
<P>Mayha&uuml; kho bhante, eva&uuml; hoti. Y&agrave; c&agrave;ya&uuml; appam&agrave;&otilde;&agrave; ceto vimutti, y&agrave; ca mahaggat&agrave; cetovimutti, ime dhamm&agrave; ekatth&agrave; bya大anameva n&agrave;nanti.</P>
<P>Y&agrave; c&agrave;ya&uuml; gahapati, appam&agrave;&otilde;&agrave; cetovimutti, y&agrave; ca mahaggat&agrave; cetovimutti, ime dhamm&agrave; n&agrave;natth&agrave; ceva n&agrave;n&agrave;bya大an&agrave; ca. Tadamin&agrave;peta&uuml; gahapati, pariy&agrave;yena veditabba&uuml;, yath&agrave; ime dhamm&agrave; n&agrave;natth&agrave; ceva n&agrave;n&agrave;bya大an&agrave; ca.</P>
<P>Katam&agrave; ca gahapati, appam&agrave;&otilde;&agrave; cetovimutti? Idha gahapati bhikkh&aring; mett&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; viharati. Tath&agrave; dutiya&uuml; tath&agrave; tatiya&uuml; tath&agrave; catutthi&uuml;. Iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; mett&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena pharitv&agrave; viharati. Karu&otilde;&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; viharati. Tath&agrave; dutiya&uuml; tath&agrave; tatiya&uuml; tath&agrave; catutthi&uuml;. Iti</P>
<P>Uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; karu&otilde;&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena pharitv&agrave; viharati. Mudit&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; viharati. Tath&agrave; dutiya&uuml; tath&agrave; tatiya&uuml; tath&agrave; catutthi&uuml;. Iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; mudit&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena pharitv&agrave; viharati. Upekkh&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; viharati. Tath&agrave; dutiya&uuml; tath&agrave; tatiya&uuml; tath&agrave; catutthi&uuml;. Iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; upekkh&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena pharitv&agrave; viharati. Tath&agrave; dutiya&uuml; tath&agrave; tatiya&uuml; tath&agrave; catutthi&uuml;. Iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; upekkh&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena pharitv&agrave; viharati. Aya&uuml; vuccati gahapati appam&agrave;&otilde;&agrave; cetovimutti.</P>
<P>Katam&agrave; ca gahapati mahaggat&agrave; cetovimutti? Idha gahapati bhikkhu y&agrave;vat&agrave; eka&uuml; rukkham&aring;la&uuml; mahaggatanti pharitv&agrave; adhimuccitv&agrave; viharati. Aya&uuml; vuccati gahapati, mahaggat&agrave; cetovimutti. Idha pana gahapati bhikkhu y&agrave;vat&agrave; dve v&agrave; t&atilde;&otilde;i v&agrave; rukkham&aring;l&agrave;ni mahaggatanti pharitv&agrave; adhimuccitv&agrave; viharati ayampi vuccati gahapati mahaggat&agrave; cetovimutti. Idha pana gahapati, bhikkhu y&agrave;vat&agrave; eka&uuml; g&agrave;makkhetta&uuml; mahaggatanti pharitv&agrave; adhimuccitv&agrave; viharati. Ayampi vuccati gahapati, mahaggat&agrave; ceto vimutti. Idha pana gahapati, bhikkhu y&agrave;vat&agrave; dve v&agrave; t&atilde;&otilde;i v&agrave; g&agrave;makkhett&agrave;ni pharitv&agrave; adhimuccitv&agrave; viharati. Ayampi vuccati gahapati, mahaggat&agrave; ceto vimutti. Idha pana gahapati, bhikkhu y&agrave;vat&agrave; eka&uuml; mah&agrave;rajja&uuml; mahaggatanti pharitv&agrave; adhimuccitv&agrave; viharati. Ayampi vuccati gahapati, mahaggat&agrave; cetovimutti. Idha [PTS Page 147] [\q 147/] pana gahapati, bhikkhu y&agrave;vat&agrave; dve v&agrave; t&atilde;&otilde;i v&agrave; mah&agrave;rajj&agrave;ni mahaggatanti pharitv&agrave; adhimuccitv&agrave; viharati, ayampi vuccati gahapati, mahaggat&agrave; cetovimutti. Idha pana gahapati bhikkhu y&agrave;vat&agrave; samuddapariyanta&uuml; pa&ntilde;havi&uuml; mahaggatanti pharitv&agrave; adhimuccitv&agrave; viharati. Ayampi vuccati gahapati, mahaggat&agrave; cetovimutti. Imin&agrave; kho eta&uuml; gahapati pariy&agrave;yena veditabba&uuml; yath&agrave; ime dhamm&agrave; n&agrave;natth&agrave; ceva n&agrave;n&agrave;bya大en&agrave; ca.</P>
<P>Catasso kho im&agrave; gahapati, bhav&aring;papattiyo, katam&agrave; catasso? Idha gahapati ekacco paritt&agrave;bh&agrave;ti pharitv&agrave; adhimuccitv&agrave; viharati. So k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; paritt&agrave;bh&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjati. Idha pana gahapati, ekacco appam&agrave;&otilde;&agrave;bh&agrave;ti pharitv&agrave; adhimuccitv&agrave; viharati. So k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; appam&agrave;&otilde;&agrave; bh&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjati. Idha pana gahapati, ekacco sa&iuml;kili&ntilde;&ntilde;h&agrave;bh&agrave;ti pharitv&agrave; adhimuccitv&agrave; viharati. So k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sa&iuml;kili&ntilde;&ntilde;h&agrave;bh&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjati. Idha pana gahapati, ekacco parisuddh&agrave;bh&agrave;ti pharitv&agrave; adhimuccitv&agrave; viharati. So k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; parisuddh&agrave;bh&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjati. Im&agrave; kho gahapati, catasso bhav&aring;papattiyo.</P>
<P>[BJT Page 336] [\x 336/]</P>
<P>Hoti khe so gahapati, samayo, y&agrave; t&agrave; devat&agrave; ekajjha&uuml; sannipatanti. T&agrave;sa&uuml; ekajjha&uuml; sannipatit&agrave;na&uuml; va&otilde;&otilde;an&agrave;natta&uuml; hi kho pa中&agrave;yati. No ca &agrave;bh&agrave;n&agrave;natta&uuml;. Seyyath&agrave;pi gahapati, puriso sambahul&agrave;ni telappad&atilde;p&agrave;ni eka&uuml; ghara&uuml; paveseyya, tesa&uuml; eka&uuml; ghara&uuml; pavesit&agrave;na&uuml; accin&agrave;natta&uuml; hi kho pa中&agrave;yetha no ca &agrave;bh&agrave;n&agrave;natta&uuml;. Evameva kho gahapati, hoti kho so samayo, y&agrave; t&agrave; devat&agrave; ekajjha&uuml; sannipatanti, [PTS Page 148] [\q 148/] t&agrave;sa&uuml; ekajjha&uuml; sannipatit&agrave;na&uuml; va&otilde;&otilde;an&agrave;natta&uuml; hi kho pa中&agrave;yati. No ca &agrave;bh&agrave;n&agrave;natta&uuml;. Hoti kho so gahapati samayo, y&agrave; t&agrave; devat&agrave; tato vipakkamanti, t&agrave;sa&uuml; tato vipakkamant&atilde;na&uuml; va&otilde;&otilde;an&agrave;natta&uuml; ceva pa中&agrave;yati, &agrave;bh&agrave;n&agrave;nanta勺a. Seyyath&agrave;pi gahapati, puriso t&agrave;ni sambahul&agrave;ni telappadip&agrave;ni tamh&agrave; ghar&agrave; n&atilde;hareyya tesa&uuml; tato niharant&agrave;na&uuml; accin&agrave;natta&uuml; ceva pa中&agrave;yetha &agrave;bh&agrave;n&agrave;natta勺a. Evameva kho gahapati, hoti kho so samayo, y&agrave; t&agrave; devat&agrave; tato vipakkamanti. T&agrave;sa&uuml; tato vipakkamant&atilde;na&uuml; va&otilde;&otilde;an&agrave;natta&uuml; ceva pa中&agrave;yati &agrave;bh&agrave;n&agrave;natta勺a. Na kho gahapati, t&agrave;sa&uuml; devat&agrave;na&uuml; eva&uuml; hoti: ida&uuml; amh&agrave;ka&uuml; niccanti v&agrave; dhuvanti v&agrave; sassatanti v&agrave;. Api ca yattha yattheva t&agrave; devat&agrave; adhivasanti1 tattha tattheva t&agrave; devat&agrave; abhiramanti. Seyyath&agrave;pi gahapati, makkhik&agrave;na&uuml; k&agrave;jena v&agrave; pi&ntilde;akena v&agrave; har&atilde;yam&agrave;n&agrave;na&uuml; na eva&uuml; hoti: ida&uuml; amh&agrave;ka&uuml; niccanti v&agrave; dhuvanti v&agrave; sassatanti v&agrave;, api ca yattha yattheva t&agrave; makkhik&agrave; abhinivisanti, tattha tattheva t&agrave; makkhik&agrave; abhiramanti. Evameva kho gahapati t&agrave;sa&uuml; devat&agrave;&uuml; na eva&uuml; hoti: ida&uuml; amh&agrave;ka&uuml; niccanti v&agrave; dhuvanti v&agrave; sassatanti v&agrave;, api ca yattha yattheva t&agrave; devat&agrave; adhivasanti, tattha tattheva t&agrave; devat&agrave; abhiramant&atilde;ti.</P>
<P>Eva&uuml; vutte &agrave;yasm&agrave; sabhiyo kacc&agrave;no &agrave;yasmanta&uuml; anuruddha&uuml; etadavoca: s&agrave;dhu bhante anuruddha, atthi ca me phattha uttari&uuml; pa&ntilde;ipucchitabba&uuml;. Y&agrave; t&agrave; bhante devat&agrave; &agrave;bh&agrave;, sabb&agrave; t&agrave; paritt&agrave;bh&agrave;? Ud&agrave;hu santettha ekacc&agrave; devat&agrave; appam&agrave;&otilde;&agrave;bh&agrave;ti?</P>
<P>Tada&iuml;gena kho &agrave;vuso kacc&agrave;na, santi pana ettha2 ekacc&agrave; devat&agrave; paritt&agrave;bh&agrave;, santi panetthekacc&agrave; devat&agrave; appam&agrave;&otilde;&agrave;bh&agrave;ti.</P>
<P>Ko nu kho bhante anuruddha, hetu, ko paccayo. Yena t&agrave;sa&uuml; devat&agrave;na&uuml; eka&uuml; devanik&agrave;ya&uuml; upapann&agrave;na&uuml; santetthekacc&agrave; [PTS Page 149] [\q 149/] devat&agrave; paritt&agrave;bh&agrave;? Santi panetthekacc&agrave; devat&agrave; appam&agrave;&otilde;&agrave;bh&agrave;ti?</P>
<P>Tena h&agrave;vuso kacc&agrave;na, ta&uuml;yevettha pa&ntilde;ipucchiss&agrave;mi yath&agrave; te khameyya, tath&agrave; na&uuml; vy&agrave;kareyy&agrave;si. Ta&uuml; kimma中asi &agrave;vuso kacc&agrave;na, yv&agrave;ya&uuml; bhikkhu y&agrave;vat&agrave; eka&uuml; rukkham&aring;la&uuml; mahaggatanti pharitv&agrave; adhimuccitv&agrave; viharati. Yo c&agrave;ya&uuml; bhikkhu y&agrave;vat&agrave; dve v&agrave; t&atilde;&otilde;i v&agrave; rukkham&aring;l&agrave;ni mahaggatanti pharitv&agrave; adhimuccitv&agrave; viharati. Im&agrave;sa&uuml; ubhinna&uuml; cittabh&agrave;van&agrave;na&uuml; katam&agrave; cittabh&agrave;van&agrave; mahaggatatar&agrave;ti?</P>
<P>--------------------------</P>
<P>1.&nbsp;Abhinivisanti-s&atilde;mu.[PTS]</FONT>&nbsp;<FONT FACE="Times_CSX+">2.&nbsp;Santettha-majasa&uuml;.</P>
<P>[BJT Page 338] [\x 338/]</P>
<P>Yv&agrave;ya&uuml; bhante bhikkh&aring; y&agrave;vat&agrave; dve v&agrave; t&atilde;&otilde;i v&agrave; rukkham&aring;l&agrave;ni mahaggatanti pharitv&agrave; adhimuccitv&agrave; viharati aya&uuml; im&agrave;sa&uuml; ubhinna&uuml; cittabh&agrave;van&agrave;na&uuml; mahaggatatar&agrave;ti.</P>
<P>Ta&uuml; kimma中asi &agrave;vuso kacc&agrave;na, yv&agrave;ya&uuml; bhikkhu y&agrave;vat&agrave; dve v&agrave; ti&otilde;i v&agrave; rukkham&aring;l&agrave;ni mahaggatanti pharitv&agrave; adhimuccitv&agrave; viharati. Yo c&agrave;ya&uuml; bhikkhu y&agrave;vat&agrave; eka&uuml; g&agrave;makkhetta&uuml; mahaggatanti pharitv&agrave; adhimuccitv&agrave; viharati. Im&agrave;sa&uuml; ubhinna&uuml; cittabh&agrave;van&agrave;na&uuml; katam&agrave; cittabh&agrave;van&agrave; mahaggatatar&agrave;ti?</P>
<P>Yv&agrave;ya&uuml; bhante bhikkhu y&agrave;vat&agrave; eka&uuml; g&agrave;makkhetta&uuml; mahaggatanti pharitv&agrave; adhimuccitv&agrave; viharati aya&uuml; im&agrave;sa&uuml; ubhinna&uuml; cittabh&agrave;van&agrave;na&uuml; mahaggatatar&agrave;ti.</P>
<P>Ta&uuml; kimma中asi &agrave;vuso kacc&agrave;na, yv&agrave;ya&uuml; bhikkhu y&agrave;vat&agrave; eka&uuml; g&agrave;makkhetta&uuml; mahaggatanti pharitv&agrave; adhimuccitv&agrave; viharati. Yo c&agrave;ya&uuml; bhikkhu y&agrave;vat&agrave; dve v&agrave; t&atilde;&otilde;i v&agrave; g&agrave;makkhett&agrave;ni mahaggatanti pharitv&agrave; [PTS Page 150] [\q 150/] adhimuccitv&agrave; viharati. Im&agrave;sa&uuml; ubhinna&uuml; cittabh&agrave;van&agrave;na&uuml; katam&agrave; cittabh&agrave;van&agrave; mahaggatatar&agrave;ti?</P>
<P>Yv&agrave;ya&uuml; bhante bhikkhu y&agrave;vat&agrave; dve v&agrave; t&atilde;&otilde;i v&agrave; g&agrave;makkhett&agrave;ni mahaggatanti pharitv&agrave;</P>
<P>Adhimuccitv&agrave; viharati aya&uuml; im&agrave;sa&uuml; ubhinna&uuml; cittabh&agrave;van&agrave;na&uuml; mahaggatatar&agrave;ti.</P>
<P>Ta&uuml; kimma中asi &agrave;vuso kacc&agrave;na, yv&agrave;ya&uuml; bhikkhu y&agrave;vat&agrave; dve v&agrave; ti&otilde;i v&agrave; g&agrave;makkhett&agrave;ni mahaggatanti pharitv&agrave; adhimuccitv&agrave; viharati. Yo c&agrave;ya&uuml; bhikkhu y&agrave;vat&agrave; eka&uuml; mah&agrave;rajja&uuml; mahaggatanti pharitv&agrave; adhimuccitv&agrave; viharati. Im&agrave;sa&uuml; ubhinna&uuml; cittabh&agrave;van&agrave;na&uuml; katam&agrave; cittabh&agrave;van&agrave; mahaggatatar&agrave;ti?</P>
<P>Yv&agrave;ya&uuml; bhante bhikkhu y&agrave;vat&agrave; eka&uuml; mah&agrave;rajja&uuml; mahaggatanti pharitv&agrave; adhimuccitv&agrave; viharati. Aya&uuml; im&agrave;sa&uuml; ubhinna&uuml; cittabh&agrave;van&agrave;na&uuml; mahaggatatar&agrave;ti.</P>
<P>Ta&uuml; kimma中asi &agrave;vuso kacc&agrave;na, yv&agrave;ya&uuml; bhikkhu y&agrave;vat&agrave; eka&uuml; mah&agrave;rajja&uuml; mahaggatanti pharitv&agrave; adhimuccitv&agrave; viharati. Yo c&agrave;ya&uuml; bhikkhu y&agrave;vat&agrave; dve v&agrave; t&atilde;&otilde;i v&agrave; mah&agrave;rajj&agrave;ni mahaggatanti pharitv&agrave; adhimuccitv&agrave; viharati. Im&agrave;sa&uuml; ubhinna&uuml; cittabh&agrave;van&agrave;na&uuml; katam&agrave; cittabh&agrave;van&agrave; mahaggatatar&agrave;ti?</P>
<P>Yv&agrave;ya&uuml; bhante bhikkhu y&agrave;vat&agrave; dve v&agrave; t&atilde;&otilde;i v&agrave; mah&agrave;rajj&agrave;ni mahaggatanti pharitv&agrave; adhimuccitv&agrave; viharati. Aya&uuml; im&agrave;sa&uuml; ubhinna&uuml; cittabh&agrave;van&agrave;na&uuml; mahaggatatar&agrave;ti.</P>
<P>Ta&uuml; kimma中asi &agrave;vuso kacc&agrave;na, yv&agrave;ya&uuml; bhikkhu y&agrave;vat&agrave; dve v&agrave; t&atilde;&otilde;i v&agrave; mah&agrave;rajj&agrave;ni mahaggatanti pharitv&agrave; adhimuccitv&agrave; viharati. Yo c&agrave;ya&uuml; bhikkhu y&agrave;vat&agrave; samaddapariyanta&uuml; pa&ntilde;havi&uuml; mahaggatanti pharitv&agrave; adhimuccitv&agrave; viharati. Im&agrave;sa&uuml; ubhinna&uuml; cittabh&agrave;van&agrave;na&uuml; katam&agrave; cittabh&agrave;van&agrave; mahaggatatar&agrave;ti?</P>
<P>[BJT Page 340] [\x 340/]</P>
<P>Yv&agrave;ya&uuml; bhante, bhikkhu y&agrave;vat&agrave; samaddapariyanta&uuml; pa&ntilde;havi&uuml; mahaggatanti pharitv&agrave; adhimuccitv&agrave; viharati. Aya&uuml; im&agrave;sa&uuml; ubhinna&uuml; cittabh&agrave;van&agrave;na&uuml; mahaggatatar&agrave;ti.</P>
<P>Aya&uuml; kho &agrave;vuso kacc&agrave;na, hetu aya&uuml; paccayo, yena t&agrave;sa&uuml; devat&agrave;na&uuml; eka&uuml; devanik&agrave;ya&uuml; upapann&agrave;na&uuml; santetthekacc&agrave; devat&agrave; paritt&agrave;bh&agrave;, santi panetthekacc&agrave; devat&agrave; appam&agrave;&otilde;&agrave;bh&agrave;ti.</P>
<P>S&agrave;dhu bhante anuruddha, atthi ca me ettha uttari&uuml; pa&ntilde;ipucchitabba&uuml;. Y&agrave;vat&agrave; bhante, devat&agrave; &agrave;bh&agrave;, sabb&agrave; t&agrave; sa&iuml;kili&ntilde;&ntilde;h&agrave;bh&agrave;? Ud&agrave;hu santetthekacc&agrave; devat&agrave; parisuddh&agrave;bh&agrave;ti?</P>
<P>[PTS Page 151] [\q 151/]</P>
<P>Tada&iuml;gena kho &agrave;vuso kacc&agrave;na, santetthekacc&agrave; devat&agrave; sa&iuml;kali&ntilde;&ntilde;h&agrave;bh&agrave; santi panetthekacc&agrave; devat&agrave; parisuddh&agrave;bh&agrave;ti.</P>
<P>Ko nu kho bhante anuruddha, hetu ko paccayo, yena t&agrave;sa&uuml; devat&agrave;na&uuml; eka&uuml; devanik&agrave;ya&uuml; upapann&agrave;na&uuml; santetthekacc&agrave; devat&agrave; sa&iuml;kali&ntilde;&ntilde;h&agrave;bh&agrave; santi panetthekacc&agrave; devat&agrave; parisuddhabh&agrave;ti.</P>
<P>Tena h&agrave;vuso kacc&agrave;na, upama&uuml; te kariss&agrave;mi. Upam&agrave;yapidhekacce vi中&aring; puris&agrave; bh&agrave;sitassa attha&uuml; &agrave;j&agrave;nanti. Seyyath&agrave;pi &agrave;vuso kacc&agrave;na, telappad&atilde;passa jh&agrave;yato telampi aparisuddha&uuml;, va&ntilde;&ntilde;ipi aparisuddh&agrave;, so telassapi aparisuddhatt&agrave; va&ntilde;&ntilde;iy&agrave;pi aparisuddhatt&agrave; andhandha&uuml; viya jh&agrave;y&agrave;ti. Evameva kho &agrave;vuso kacc&agrave;na, idhekacco bhikkhu sa&uuml;kili&ntilde;&ntilde;h&agrave;bh&agrave;ti pharitv&agrave; adhimuccitv&agrave; viharati. Tassa k&agrave;yadu&ntilde;&ntilde;hullampi na suppa&ntilde;ippassaddha&uuml; hoti. Th&atilde;namiddhampi na susam&aring;hata&uuml; hoti. Uddhaccakukkuccampi na suppa&ntilde;ivin&atilde;ta&uuml; hoti. So k&agrave;yadu&ntilde;&ntilde;hullassapi na suppa&ntilde;ippassaddhatt&agrave; th&atilde;namiddhassapi na susam&aring;hatt&agrave; uddhaccakkuccassapi na suppa&ntilde;ivin&atilde;tatt&agrave; andhandha&uuml; viya jh&agrave;yati. So k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sa&uuml;kili&ntilde;&ntilde;h&agrave;bh&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjati. Seyyath&agrave;pi &agrave;vuso kacc&agrave;na, telappad&atilde;passa jh&agrave;yato telampi parisuddha&uuml;, va&ntilde;&ntilde;ipi parisuddh&agrave;, so telassapi parisuddhatt&agrave; va&ntilde;&ntilde;iy&agrave;pi parisuddhatt&agrave; na andhandha&uuml; viya jh&agrave;yati. Evameva kho &agrave;vuso kacc&agrave;na, idhekacco bhikkhu parisuddh&agrave;bh&agrave;ti pharitv&agrave; adhimuccitv&agrave; viharati. Tassa k&agrave;yadu&ntilde;&ntilde;hullampi suppa&ntilde;ippassaddha&uuml; hoti. Th&atilde;namiddhampi susam&aring;hata&uuml; hoti. Uddhaccakukkuccampi suppa&ntilde;ivin&atilde;ta&uuml; hoti. So k&agrave;yadu&ntilde;&ntilde;hullassapi suppa&ntilde;ippassaddhatt&agrave; th&atilde;namiddhassapi susam&aring;hatatt&agrave; uddhaccakukkuccassapi suppa&ntilde;ivin&atilde;tatt&agrave; na andhandha&uuml; viya jh&agrave;yati. So k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; parisuddh&agrave;bh&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjati.</P>
<P>[PTS Page 152] [\q 152/]</P>
<P>Aya&uuml; kho avuso kacc&agrave;na, hetu aya&uuml; paccayo, yena t&agrave;sa&uuml; devat&agrave;na&uuml; eka&uuml; devanik&agrave;ya&uuml; upapann&agrave;na&uuml; santetthekacc&agrave; devat&agrave; sa&iuml;kili&ntilde;&ntilde;h&agrave;bh&agrave;, santi panetthekacc&agrave; devat&agrave; parisuddh&agrave;bh&agrave;ti.</P>
<P>Eva&uuml; vutte &agrave;yasm&agrave; sabhiyo kacc&agrave;no &agrave;yasmanta&uuml; anuruddha&uuml; etadavoca: 's&agrave;dhu bhante anuruddha, na bhante, &agrave;yasm&agrave; anuruddho evam&agrave;ha: eva&uuml; me sutanti v&agrave;, eva&uuml; arahati bhavitunti v&agrave;.</P>
<P>[BJT Page 342] [\x 342/]</P>
<P>Atha ca pana bhante, &agrave;yasm&agrave; anuruddho 'evampi t&agrave; devat&agrave; itipi t&agrave; devat&agrave;ttheva bh&agrave;sati. Tassa mayha&uuml; bhante, eva&uuml; hoti: addh&agrave;yasmat&agrave; anuruddhena t&agrave;hi devat&agrave;hi saddhi&uuml; sannivutthapubba勺eva sallapitapubba勺a s&agrave;kacch&agrave; ca sam&agrave;pajjitapubb&agrave;ti.</P>
<P>Addh&agrave; kho te aya&uuml; &agrave;vuso kacc&agrave;na, &agrave;sajja upan&atilde;ya v&agrave;c&agrave; bh&agrave;sit&agrave;. Api ca te aha&uuml; vy&agrave;kariss&agrave;mi. D&atilde;gharatta&uuml; kho &agrave;vuso kacc&agrave;na, t&agrave;hi devat&agrave;hi saddhi&uuml; sannivutthapubba勺eva sallapitapubba勺a s&agrave;kacch&agrave; ca sam&agrave;pajjitapubb&agrave;ti.</P>
<P>Eva&uuml; vutte &agrave;yasm&agrave; sabhiyo kacc&agrave;no pa勺aka&iuml;ga&uuml; thapati&uuml; etadavoca: 'l&agrave;bh&agrave; te gahapati. Suladdha&uuml; te gahapati. Ya&uuml; tva&uuml; ceva ta&uuml; sa&iuml;kh&agrave;dhamma&uuml; pah&agrave;si. Maya勺i'ma&uuml; dhammapariy&agrave;ya&uuml; alatthamh&agrave; sava&otilde;&agrave;y&agrave;'ti.</P>
<P>Anuruddha sutta&uuml; sattama&uuml;</P>
</FONT></BODY>
</HTML>
