<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>128. Upakkilesa - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 3] [\z M /] [\w III /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 3] [\z M /] [\f III /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 152] [\q 152/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 344] [\x 344/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Uparipa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>3 Su¤¤atavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>3.3.8</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>128 Upakkilesa sutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; kosambiya&uuml; viharati ghosit&agrave;r&agrave;me. Tena kho pana samayena kosambiya&uuml; bhikkh&aring; bha&otilde;&oacute;anaj&agrave;t&agrave; kalahaj&agrave;t&agrave; viv&agrave;d&agrave;pann&agrave; a¤¤ama¤¤a&uuml; mukhasatt&atilde;hi vitudant&agrave; viharanti. Atha kho a¤¤ataro bhikkhu yena bhagav&agrave; tenupasa&iuml;kami. [PTS Page 153] [\q 153/] upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Ekamanta&uuml; &ntilde;hito kho so bhikkhu bhagavanta&uuml; etadavoca: idha bhante, kosambiya&uuml; bhikkh&aring; bha&otilde;&oacute;anaj&agrave;t&agrave; kalahaj&agrave;t&agrave; viv&agrave;d&agrave;pann&agrave; a¤¤ama¤¤a&uuml; mukhasatt&atilde;hi vitudant&agrave; viharanti. S&agrave;dhu bhante, bhagav&agrave; yena te bhikkh&aring; tenupasa&iuml;kamatu anukampa&uuml; up&agrave;d&agrave;y&agrave;ti. Adhiv&agrave;sesi bhagav&agrave; tu&otilde;h&atilde;bh&agrave;vena.</P>
<P>Atha kho bhagav&agrave; yena te bhikkh&aring; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; te bhikkh&aring; etadavoca: 'ala&uuml; bhikkhave, m&agrave; bha&otilde;&oacute;ana&uuml;, m&agrave; kalaha&uuml;, m&agrave; viggaha&uuml;, m&agrave; viv&agrave;da'nti.</P>
<P>Eva&uuml; vutte a¤¤ataro bhikkhu bhagavanta&uuml; etadavoca. &acirc;gametu bhante, bhagav&agrave; dhammass&agrave;mi. Appossukko bhante, bhagav&agrave; di&ntilde;&ntilde;hadhammasukhavih&agrave;ra&uuml; anuyutto viharatu. Mayametena bha&otilde;&oacute;anena kalahena viggahena viv&agrave;dena pa¤¤&agrave;yiss&agrave;m&agrave;ti.</P>
<P>Dutiyampi kho bhagav&agrave; te bhikkh&aring; etadavoca: 'ala&uuml; bhikkhave, m&agrave; bha&otilde;&oacute;ana&uuml;, m&agrave; kalaha&uuml;, m&agrave; viggaha&uuml;, m&agrave; viv&agrave;da'nti.</P>
<P>Dutiyampi kho so bhikkhu bhagavanta&uuml; etadavoca: &agrave;gametu bhante, bhagav&agrave; dhammass&agrave;mi. Appossukko bhante, bhagav&agrave; di&ntilde;&ntilde;hadhammasukhavih&agrave;ra&uuml; anuyutto viharatu. Mayametena bha&otilde;&oacute;anena kalahena viggahena viv&agrave;dena pa¤¤&agrave;yiss&agrave;m&agrave;ti.</P>
<P>Tatiyampi kho bhagav&agrave; te bhikkh&aring; etadavoca: ala&uuml; bhikkhave, m&agrave; bha&otilde;&oacute;ana&uuml;, m&agrave; kalaha&uuml;, m&agrave; viggaha&uuml;, m&agrave; viv&agrave;da'nti.</P>
<P>Tatiyampi kho so bhikkhu bhagavanta&uuml; etadavoca: '&agrave;gametu bhante, bhagav&agrave; dhammass&agrave;mi. Appossukkho bhante, bhagav&agrave; di&ntilde;&ntilde;hadhammasukhavih&agrave;ra&uuml; anuyutto viharatu mayametena bha&otilde;&oacute;anena kalahena viggahena pa¤¤&agrave;yiss&agrave;m&agrave;ti.</P>
<P>[BJT Page 346] [\x 346/]</P>
<P>Atha kho bhagav&agrave; pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya kosambi&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi. Kosambiya&uuml;1 pi&otilde;&oacute;&agrave;ya caritv&agrave; pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkanto sen&agrave;sana&uuml; sa&uuml;s&agrave;metv&agrave; pattac&atilde;varam&agrave;d&agrave;ya &ntilde;hitakova im&agrave; g&agrave;th&agrave; abh&agrave;si:</P>
<P>[PTS Page 154] [\q 154/]</P><DIR>
<DIR>

<P>Puthu saddo samajano na b&agrave;lo koci ma¤¤atha,</FONT><BR>
<FONT FACE="Times_CSX+">Sa&iuml;ghasmi&uuml; bhijjam&agrave;nasmi&uuml; n&agrave;¤¤a&uuml; bhiyyo ama¤¤atha2</FONT><BR>
<FONT FACE="Times_CSX+">Parimu&ntilde;&ntilde;h&agrave; pa&otilde;&oacute;it&agrave; bh&agrave;s&agrave; v&agrave;c&agrave; gocarabh&agrave;&otilde;ino,</FONT><BR>
<FONT FACE="Times_CSX+">Y&agrave;vicchanti mukh&agrave;y&agrave;ma&uuml; yena n&atilde;t&agrave; na ta&uuml; vid&aring;.</FONT><BR>
<FONT FACE="Times_CSX+">Akkocchi ma&uuml; avadhi ma&uuml; ajini ma&uuml; ah&agrave;si me,</FONT><BR>
<FONT FACE="Times_CSX+">Ye ca ta&uuml;3 upanayhanti vera&uuml; tesa&uuml; na sammati.</FONT><BR>
<FONT FACE="Times_CSX+">Akkocchi ma&uuml; avadhi ma&uuml; ajini ma&uuml; &agrave;h&agrave;si me,</FONT><BR>
<FONT FACE="Times_CSX+">Ye ta&uuml; na upanayhanti vera&uuml; tes&aring;pasammati.</FONT><BR>
<FONT FACE="Times_CSX+">Na hi verena ver&agrave;ni sammant&atilde;dha kud&agrave;cana&uuml;,</FONT><BR>
<FONT FACE="Times_CSX+">Averena ca sammanti esa dhammo sanantano.</FONT><BR>
<FONT FACE="Times_CSX+">Pare ca na vij&agrave;nanti mayamettha yam&agrave;mase,</FONT><BR>
<FONT FACE="Times_CSX+">Ye ca tattha vij&agrave;nanti tato sammanti medhag&agrave;.</FONT><BR>
<FONT FACE="Times_CSX+">A&ntilde;&ntilde;hicchid&agrave;4 p&agrave;&otilde;ahar&agrave; gav&agrave;ssadhanah&agrave;rino,</FONT><BR>
<FONT FACE="Times_CSX+">Ra&ntilde;&ntilde;ha&uuml; vilumpam&agrave;n&agrave;na&uuml; tesampi hoti sa&iuml;gati kasm&agrave; tumh&agrave;ka no siy&agrave;?</FONT><BR>
<FONT FACE="Times_CSX+">Sace labhetha nipaka&uuml; sah&agrave;ya&uuml; saddhi&uuml; cara&uuml; s&agrave;dhuvih&agrave;ri dh&atilde;ra&uuml;,</FONT><BR>
<FONT FACE="Times_CSX+">Abhibhuyya sabb&agrave;ni parissay&agrave;ni careyya tenattamano sat&atilde;m&agrave;.</FONT><BR>
<FONT FACE="Times_CSX+">No ce labhetha nipaka&uuml; sah&agrave;ya&uuml; saddhi&uuml; cara&uuml; s&agrave;dhuvih&agrave;ri dh&atilde;ra&uuml;,</FONT><BR>
<FONT FACE="Times_CSX+">R&agrave;j&agrave;va ra&ntilde;&ntilde;ha&uuml; vijita&uuml; pah&agrave;ya eko care m&agrave;ta&iuml;gara¤¤eva n&agrave;go.</FONT><BR>
<FONT FACE="Times_CSX+">Ekassa carita&uuml; seyyo natthi b&agrave;le sah&agrave;yat&agrave;,</FONT><BR>
<FONT FACE="Times_CSX+">Eko care na ca p&agrave;p&agrave;ni kayir&agrave; appossukko m&agrave;ta&iuml;ga</FONT><BR>
<FONT FACE="Times_CSX+">Ra¤¤eva n&agrave;go'ti.</P></DIR>
</DIR>

<P>Atha kho bhagav&agrave; &ntilde;hitakova im&agrave; g&agrave;th&agrave; bh&agrave;sitv&agrave; yena b&agrave;lakalo&otilde;ak&agrave;rag&agrave;mo tenupasa&iuml;kami. Tena kho pana [PTS Page 155] [\q 155/] samayena &agrave;yasm&agrave; bhagu b&agrave;lakalo&otilde;ak&agrave;rag&agrave;me viharati. Addas&agrave; kho &agrave;yasm&agrave; bhagu bhagavanta&uuml; d&aring;ratova &agrave;gacchanta&uuml;. Disv&agrave;na &agrave;sana&uuml; pa¤¤&agrave;pesi udaka¤ca p&agrave;d&agrave;na&uuml;5. Nis&atilde;di bhagav&agrave; pa¤¤atte &agrave;sane. Nisajja p&agrave;de pakkh&agrave;lesi. &acirc;yasm&agrave;pi kho bhagu bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho &agrave;yasmanta&uuml; bhagu&uuml; bhagav&agrave; etadavoca:</P>
<P>Kacci bhikkhu, khaman&atilde;ya&uuml;, kacci y&agrave;pan&atilde;ya&uuml;, kacci pi&otilde;&oacute;akena na kilamas&atilde;ti?</P>
<P>--------------------------</P>
<P>1.Kosamb&atilde;&uuml;- [PTS] 2.Ama¤¤a&uuml;-s&atilde;mu. 3.Ye ta&uuml;- [PTS]</P>
<P>4.A&ntilde;&ntilde;hicchinn&agrave;-s&atilde;mu,majasa&uuml;. 5.P&agrave;d&agrave;na&uuml; dhovana&uuml;-s&atilde;mu,majasa&uuml;</P>
<P>[BJT Page 348] [\x 348/]</P>
<P>Khaman&atilde;ya&uuml; bhagav&agrave;, y&agrave;pan&atilde;ya&uuml; bhagav&agrave;, na c&agrave;ha&uuml; bhante pi&otilde;&oacute;akena kilam&agrave;m&atilde;'ti.</P>
<P>Atha kho bhagav&agrave; &agrave;yasmanta&uuml; bhagu&uuml; dhammiy&agrave; kath&agrave;ya sandassetv&agrave; sam&agrave;dapetv&agrave; samuttejetv&agrave; sampaha&uuml;setv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; yena p&agrave;c&atilde;nava&uuml;sad&agrave;yo tenupasa&iuml;kami.</P>
<P>Tena kho pana samayena &agrave;yasm&agrave; ca anuruddho &agrave;yasm&agrave; ca nandiyo &agrave;yasm&agrave; ca kimbilo1 p&agrave;c&atilde;nava&uuml;sad&agrave;ye viharanti. Addas&agrave; kho d&agrave;yap&agrave;lo bhagavanta&uuml; d&aring;ratova &agrave;gacchanta&uuml;. Disv&agrave;na bhagavanta&uuml;: 'm&agrave; mah&agrave;sama&otilde;a eta&uuml; d&agrave;ya&uuml; p&agrave;visi, santettha tayo kulaputt&agrave; attak&agrave;mar&aring;p&agrave; viharanti, m&agrave; tesa&uuml; aph&agrave;su&uuml; ak&agrave;s&atilde;'ti. Assosi kho &agrave;yasm&agrave; anuruddho d&agrave;yap&agrave;lassa bhagavat&agrave; saddhi&uuml; mantayam&agrave;nassa. Sutv&agrave;na d&agrave;yap&agrave;la&uuml; etadavoca:</P>
<P>'M&agrave; &agrave;vuso d&agrave;yap&agrave;la, bhagavanta&uuml; v&agrave;resi. Satth&agrave; no bhagav&agrave; anuppatto'ti.</P>
<P>Atha kho &agrave;yasm&agrave; anuruddho yen&agrave;yasm&agrave; ca nandiyo yen&agrave;yasm&agrave; ca kimbilo tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; ca nandiya&uuml; &agrave;yasmanta&uuml; ca kimbila&uuml; etadavoca: 'abhikkamath&agrave;yasmanto, satth&agrave; no bhagav&agrave; anuppatto'ti. Atha kho &agrave;yasm&agrave; ca anuruddho &agrave;yasm&agrave; ca nandiyo &agrave;yasm&agrave; ca kimbilo bhagavanta&uuml; paccuggantv&agrave; eko bhagavato pattacivara&uuml; pa&ntilde;iggahesi, eko &agrave;sana&uuml; pa¤¤&agrave;pesi, eko p&agrave;dodaka&uuml; upa&ntilde;&ntilde;hapesi. Nis&atilde;di bhagav&agrave; pa¤¤atte &agrave;sane. Nisajja p&agrave;de pakkh&agrave;lesi. Tepi kho &agrave;yasmanto bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinna&uuml; kho &agrave;yasmanta&uuml; anuruddha&uuml; bhagav&agrave; etadavoca:</P>
<P>Kacci vo anurudh&agrave;, khaman&atilde;ya&uuml;, kacci y&agrave;pan&atilde;ya&uuml;, kacci pi&otilde;&oacute;akena na kilamath&agrave;ti?</P>
<P>[PTS Page 156] [\q 156/]</P>
<P>'Khaman&atilde;ya&uuml; bhagav&agrave;, y&agrave;pan&atilde;ya&uuml; bhagav&agrave;. Na ca maya&uuml; bhante, pi&otilde;&oacute;akena kilam&agrave;m&agrave;'ti.</P>
<P>Kacci pana vo anuruddh&agrave;, samagg&agrave; sammodam&agrave;n&agrave; avivadam&agrave;n&agrave; kh&atilde;rodak&atilde;bh&aring;t&agrave; a¤¤ama¤¤a&uuml; piyacakkh&aring;hi sampassant&agrave; viharath&agrave;ti?</P>
<P>Taggha maya&uuml; bhante, samagg&agrave; sammodam&agrave;n&agrave; avivadam&agrave;n&agrave; kh&atilde;rodak&atilde;bh&aring;t&agrave; a¤¤ama¤¤a&uuml; piyacakkh&aring;hi sampassant&agrave; vihar&agrave;m&agrave;'ti.</P>
<P>Yath&agrave; katha&uuml; pana tumhe anuruddh&agrave;, samagg&agrave; sammodam&agrave;n&agrave; avivadam&agrave;n&agrave; kh&atilde;rodak&atilde;bh&aring;t&agrave; a¤¤ama¤¤a&uuml; piyacakkh&aring;hi sampassant&agrave; viharath&agrave;'ti.</P>
<P>Idha mayha&uuml; bhante, eva&uuml; hoti: 'l&agrave;bh&agrave; vata me, suladdha&uuml; vata me, yoha&uuml; evar&aring;pehi sabrahmac&agrave;r&atilde;hi saddhi&uuml; vihar&agrave;m&atilde;'ti. Tassa mayha&uuml; bhante, imesu &agrave;yasmantesu metta&uuml; k&agrave;yakamma&uuml; paccupa&ntilde;&ntilde;hita&uuml; &agrave;v&atilde; ceva raho ca. Metta&uuml; vac&atilde;kamma&uuml; paccupa&ntilde;&ntilde;hita&uuml; &agrave;v&atilde; ceva raho ca. Metta&uuml; manokamma&uuml; paccupa&ntilde;&ntilde;hita&uuml; &agrave;v&atilde; ceva raho ca. Tassa mayha&uuml; bhante, eva&uuml; hoti: yann&aring;n&agrave;ha&uuml; saka&uuml; citta&uuml; nikkhipitv&agrave; imesa&uuml;yeva &agrave;yasmant&agrave;na&uuml; cittassa vasena vatteyya'nti. So kho aha&uuml; bhante, saka&uuml; citta&uuml; nikkhapitv&agrave; imesa&uuml; yeva &agrave;yasmant&agrave;na&uuml; cittassa vasena vatt&agrave;mi. N&agrave;n&agrave; hi kho no bhante, k&agrave;y&agrave;, eka&uuml; ca pana ma¤¤e cittanti.</P>
<P>-------------------------</P>
<P>1. Kimilo-majasa&uuml;.</P>
<P>[BJT Page 350] [\x 350/]</P>
<P>&acirc;yasm&agrave;pi kho nandiyo 'l&agrave;bh&agrave; vata me, suladdha&uuml; vata me, yoha&uuml;</P>
<P>Evar&aring;pehi sabrahmac&agrave;r&atilde;hi saddhi&uuml; vihar&agrave;m&atilde;'ti. Tassa mayha&uuml; bhante, imesu &agrave;yasmantesu metta&uuml; k&agrave;yakamma&uuml; paccupa&ntilde;&ntilde;hita&uuml; &agrave;v&atilde; ceva raho ca. Metta&uuml; vac&atilde;kamma&uuml; paccupa&ntilde;&ntilde;hita&uuml; &agrave;v&atilde; ceva raho ca. Metta&uuml; manokamma&uuml; paccupa&ntilde;&ntilde;hita&uuml; &agrave;v&atilde; ceva raho ca. Tassa mayha&uuml; bhante, eva&uuml; hoti: yann&aring;n&agrave;ha&uuml; saka&uuml; citta&uuml; nikkhipitv&agrave; imesa&uuml;yeva &agrave;yasmant&agrave;na&uuml; cittassa vasena vatteyya'nti. So kho aha&uuml; bhante, saka&uuml; citta&uuml; nikkhipitv&agrave; imesa&uuml; yeva &agrave;yasmant&agrave;na&uuml; cittassa vasena vatt&agrave;mi. N&agrave;n&agrave; hi kho no bhante, k&agrave;y&agrave;, eka&uuml; ca pana ma¤¤e cittanti.</P>
<P>&acirc;yasm&agrave;pi kimbilo bhagavanta&uuml; etadavoca1. Mayhampi kho bhante, eva&uuml; hoti: 'l&agrave;bh&agrave; vata me, suladdha&uuml; vata me, yoha&uuml; evar&aring;pehi sabrahmac&agrave;r&atilde;hi saddhi&uuml; vihar&agrave;m&atilde;'ti tassa mayha&uuml; bhante imesu &agrave;yasmantesu metta&uuml; k&agrave;yakamma&uuml; paccupa&ntilde;&ntilde;hita&uuml; &agrave;v&atilde; veva raho ca. Metta&uuml; vav&atilde;kamma&uuml; paccupa&ntilde;&ntilde;hita&uuml; &agrave;v&atilde; veva raho ca. Tassa mayha&uuml; bhante eva&uuml; hoti: 'yann&aring;n&agrave;ha&uuml; saka&uuml; citta&uuml; n&atilde;kkhipitv&agrave; imesa&uuml;yeva &agrave;yasmant&agrave;na&uuml; cittassa vasena vatteyyanti. So kho aha&uuml; bhante saka&uuml; citta&uuml; nikkhipitv&agrave; imesa&uuml;yeva &agrave;yasmant&agrave;na&uuml; cittassa vasena vatt&agrave;mi. N&agrave;n&agrave; hi kho no bhante k&agrave;y&agrave;. Eka¤ca pana ma¤¤e cittanti.</P>
<P>Eva&uuml; kho maya&uuml; bhante, samagg&agrave; sammodam&agrave;n&agrave; avivadam&agrave;n&agrave; kh&atilde;rodak&atilde;bh&aring;t&agrave; a¤¤ama¤¤a&uuml; piyacakkh&aring;hi sampassant&agrave; vihar&agrave;m&agrave;ti.</P>
<P>S&agrave;dhu s&agrave;dhu anuruddh&agrave;, 'kacci pana vo anuruddh&agrave;, appamatt&agrave; &agrave;t&agrave;pino pahitatt&agrave; viharath&agrave;'ti?</P>
<P>[PTS Page 157] [\q 157/]</P>
<P>'Taggha maya&uuml; bhante, appamatt&agrave; &agrave;t&agrave;pino pahitatt&agrave; vihar&agrave;m&agrave;'ti.</P>
<P>'Yath&agrave; katha&uuml; pana tumhe anuruddh&agrave;, appamatt&agrave; &agrave;t&agrave;pino pahitatt&agrave; viharath&agrave;'ti?</P>
<P>Idha bhante, amh&agrave;ka&uuml; yo pa&ntilde;hama&uuml; g&agrave;mato pi&otilde;&oacute;&agrave;ya pa&ntilde;ikkamati. So &agrave;san&agrave;ni pa¤¤&agrave;peti, p&agrave;n&atilde;ya&uuml; paribhojan&atilde;ya&uuml; upa&ntilde;&ntilde;hapeti, avakk&agrave;rap&agrave;ti&uuml; upa&ntilde;&ntilde;hapeti. Yo pacch&agrave; g&agrave;mato pi&otilde;&oacute;&agrave;ya pa&ntilde;ikkamati, sace hoti bhutt&agrave;vaseso, sace &agrave;ka&iuml;khati, bhu¤jati. No ce &agrave;ka&iuml;khati appaharite v&agrave; cha&oacute;&oacute;eti, app&agrave;&otilde;ake v&agrave; udake opil&agrave;peti. So &agrave;san&agrave;ni pa&ntilde;is&agrave;meti, p&agrave;n&atilde;ya&uuml; paribhojan&atilde;ya&uuml; pa&ntilde;is&agrave;meti. Avakk&agrave;rap&agrave;ti&uuml; dhovitv&agrave; pa&ntilde;is&agrave;meti, bhattagga&uuml; sammajjati. Yo passati p&agrave;n&atilde;yagha&ntilde;a&uuml; v&agrave; paribhojan&atilde;yagha&ntilde;a&uuml; v&agrave; vaccagha&ntilde;a&uuml; v&agrave; ritta&uuml; tuccha&uuml;. So upa&ntilde;&ntilde;hapeti. Sacassa hoti avisayha&uuml;, hatthavik&agrave;rena dutiya&uuml; &agrave;mantetv&agrave; hatthavila&iuml;ghakena upa&ntilde;&ntilde;hapema. Natveva maya&uuml; bhante tappaccay&agrave; v&agrave;ca&uuml; bhind&agrave;ma. Pa¤c&agrave;hika&uuml; kho pana maya&uuml; bhante, sabbarattiya&uuml; dhammiy&agrave; kath&agrave;ya sannis&atilde;d&agrave;ma. Eva&uuml; kho maya&uuml; bhante, appamatt&agrave; &agrave;t&agrave;pino pahitatt&agrave; vihar&agrave;m&agrave;'ti.</P>
<P>S&agrave;dhu s&agrave;dhu anuruddh&agrave;, atthi pana vo anuruddh&agrave;, eva&uuml; appamatt&agrave;na&uuml; &agrave;t&agrave;p&atilde;na&uuml; pahitatt&agrave;na&uuml; viharant&agrave;na&uuml; uttarimanussadhamm&agrave; alamariya¤&agrave;&otilde;adassanaviseso adhigato ph&agrave;suviharo'ti.</P>
<P>Idha maya&uuml; bhante, appamatt&agrave; &agrave;t&agrave;pino pahitatt&agrave; viharant&agrave; obh&agrave;sa¤ceva sa¤j&agrave;n&agrave;ma dassana¤ca r&aring;p&agrave;na&uuml;. So kho pana no obh&agrave;so na cirasseva antaradh&agrave;yati dassana¤ca r&aring;p&agrave;na&uuml;. Ta¤ca nimitta&uuml; na pa&ntilde;ivijjham&agrave;"ti.</P>
<P>Ta&uuml; kho pana vo anuruddh&agrave;, nimitta&uuml;pa&ntilde;ivijjhitabba&uuml;. Ahampi suda&uuml; anuruddh&agrave; pubbeva sambodh&agrave; anabhisambuddho bodhisattova sam&agrave;no obh&agrave;sa¤ceva sa¤j&agrave;n&agrave;mi dassana¤ca r&aring;p&agrave;na&uuml;. So kho pana me obh&agrave;so [PTS Page 158] [\q 158/] na cirasseva antaradh&agrave;yati dassana¤ca r&aring;p&agrave;na&uuml;. Tassa mayha&uuml; anuruddh&agrave; etadahosi: 'ko nukho hetu ko paccayo, yena me obh&agrave;so antaradh&agrave;yati dassana¤ca r&aring;p&agrave;na'nti. Tassa mayha&uuml; anuruddh&agrave;yati dassana¤ca r&aring;p&agrave;na'nti. Tassa mayha&uuml; anuruddh&agrave; etadahosi: 'vicikicch&agrave; kho me udap&agrave;di. Vicikicch&agrave;dhi</P>
<P>--------------------------</P>
<P>1.&nbsp;Etadavocu&uuml;-sim&aring;, [PTS]</P>
<P>[BJT Page 352] [\x 352/]</P>
<P>Kara&otilde;a¤ca pana me sam&agrave;dhi cavi. Sam&agrave;dhimhi cute obh&agrave;so antaradh&agrave;yati dassana¤ca r&aring;p&agrave;na&uuml;. Soha&uuml; tath&agrave; kariss&agrave;mi, yath&agrave; me puna na vicikicch&agrave; uppajjissat&atilde;ti. So kho aha&uuml; anuruddh&agrave;, appamatto &agrave;t&agrave;p&atilde; pahitatto viharanto obh&agrave;sa¤ceva sa¤j&agrave;n&agrave;mi dassana¤ca r&aring;p&agrave;na&uuml;. So kho pana me obh&agrave;so na virasseva antaradh&agrave;yati dassana¤ca r&aring;p&agrave;na&uuml;. Tassa mayha&uuml; anuruddh&agrave; etadahosi: 'ko nu kho hetu ko paccayo, yena me obh&agrave;so antaradh&agrave;y&agrave;ti dassana¤ca r&aring;p&agrave;na'nti. Tassa mayha&uuml; anuruddh&agrave; etadahosi: 'amanasik&agrave;ro kho me udap&agrave;di. Amanasik&agrave;r&agrave;dhikara&otilde;a¤ca pana me sam&agrave;dhi cavi. Sam&agrave;dhimhi cute obh&agrave;so antaradh&agrave;yati dassana¤ca r&aring;p&agrave;na&uuml;. Soha&uuml; tath&agrave; kariss&agrave;mi. Yath&agrave; me puna na vicikicch&agrave; uppajjissati. Na amanasikaroti.</P>
<P>So kho aha&uuml; anuruddh&agrave;, appamatto &agrave;t&agrave;p&atilde; pahitatto viharanto obh&agrave;sa¤ceva sa¤j&agrave;n&agrave;mi dassana¤ca r&aring;p&agrave;na&uuml;. So kho pana me obh&agrave;so na cirasseva antaradh&agrave;yati dassana¤ca r&aring;p&agrave;na&uuml;. Tassa mayha&uuml; anuruddh&agrave; etadahosi: th&atilde;namiddha&uuml; kho me udap&agrave;di. Thinamiddh&agrave;dhikara&otilde;a¤ca pana me sam&agrave;dhi cavi. Sam&agrave;dhimhi cute obh&agrave;so antaradh&agrave;yati dassana¤ca r&aring;p&agrave;na&uuml;. Soha&uuml; tath&agrave; kariss&agrave;mi [PTS Page 159] [\q 159/] yath&agrave; me puna na vicikicch&agrave; uppajjissati, na amanasik&agrave;ro, na th&atilde;namiddhanti.</P>
<P>So kho aha&uuml; anuruddh&agrave;, appamatto &agrave;t&agrave;p&atilde; pahitatto viharanto obh&agrave;sa¤ceva sa¤j&agrave;n&agrave;mi dassana¤ca r&aring;p&agrave;na&uuml;. So kho pana me obh&agrave;so na cirasseva antaradh&agrave;yati dassana¤ca r&aring;p&agrave;na&uuml;. Tassa mayha&uuml; anuruddh&agrave;, etadahosi: chamhitatta&uuml; kho me udap&agrave;di. Chambhitatt&agrave;dhikara&otilde;a&uuml; ca pana me sam&agrave;dhi cavi. Sam&agrave;dhimhi cute obh&agrave;so antaradh&agrave;yati dassana¤ca r&aring;p&agrave;na&uuml;. Seyyath&agrave;pi anuruddh&agrave;. Puriso addh&agrave;namaggapa&ntilde;ipanno, tassa ubhato passe vadhak&agrave;1 uppateyyu&uuml;2 tassa tato nid&agrave;na&uuml; chambhitatta&uuml; uppajjeyya. Evameva kho me anuruddh&agrave;, chambhitatta&uuml; udap&agrave;di. Chambhitatt&agrave;dhikara&otilde;a¤ca pana me sam&agrave;dhi cavi. Sam&agrave;dhimhi cute obh&agrave;so antaradh&agrave;yati dassana¤ca r&aring;p&agrave;na&uuml;. Soha&uuml; tath&agrave; kariss&agrave;mi, yath&agrave; me puna na vicikicch&agrave; uppajjissati na amanasik&agrave;ro na th&atilde;namiddha&uuml; na chambhitattanti.</P>
<P>So kho aha&uuml; anuruddh&agrave;, appamatto &agrave;t&agrave;p&atilde; pahitatto viharanto obh&agrave;sa¤ceva sa¤j&agrave;n&agrave;mi dassana¤ca r&aring;p&agrave;na&uuml;. So kho pana me obh&agrave;so na virasseva antaradh&agrave;yati dassana¤ca r&aring;p&agrave;na&uuml;. Tassa mayha&uuml; anuruddh&agrave;, etadahosi: ubbilla&uuml;3 kho me udap&agrave;di. Ubbill&agrave;4dhikara&otilde;a¤ca pana me sam&agrave;dhi cavi. Sam&agrave;dhimhi cute obh&agrave;so antaradh&agrave;yati dassana¤ca r&aring;p&agrave;na&uuml;. Seyyath&agrave;pi anuruddh&agrave; puriso eka&uuml; nidhimukha&uuml; gavesanto sakideva pa¤canidhimukh&agrave;ni adhigaccheyya. Tassa tato nid&agrave;na&uuml; ubbilla&uuml; uppajjeyya. Evameva kho anuruddh&agrave; ubbilla&uuml; kho me udap&agrave;di. Ubbill&agrave;dhikara&otilde;a¤ca pana me sam&agrave;dhi cavi. Sam&agrave;dhimhi cute obh&agrave;so antaradh&agrave;yati dassana¤ca r&aring;p&agrave;na&uuml;. Soha&uuml; tath&agrave; kariss&agrave;mi, yath&agrave; me puna na vicikicch&agrave; uppajjissati na amanasik&agrave;ro na th&atilde;middha&uuml; na chambhitatta&uuml; na ubbillanti.</P>
<P>So kho aha&uuml; anuruddh&agrave;, appamatto &agrave;t&agrave;p&atilde; pahitatto viharanto obh&agrave;sa¤ceva sa¤j&agrave;n&agrave;mi dassana¤ca r&aring;p&agrave;na&uuml;. So kho pana me obh&agrave;so na cirasseva antaradh&agrave;yati dassana¤ca r&aring;p&agrave;na&uuml;. Tassa mayha&uuml; anuruddh&agrave;, etadahosi: du&ntilde;&ntilde;hulla&uuml; kho me udap&agrave;di. Du&ntilde;&ntilde;hull&agrave;dhikara&otilde;a¤ca pana me sam&agrave;dhi cavi. Sam&agrave;dhimhi cute obh&agrave;so antaradh&agrave;yati dassana¤ca r&aring;p&agrave;na&uuml;. Soha&uuml; tath&agrave; kariss&agrave;mi, yath&agrave; me puna na vicikicch&agrave; uppajjissati na amanasik&agrave;ro na th&atilde;namiddha&uuml; na chambhitatta&uuml; na ubbilla&uuml; na du&ntilde;&ntilde;hullanti.</P>
<P>--------------------------</P>
<P>1.&nbsp;Vaddhak&agrave;-majasa&uuml;..</FONT>&nbsp;<FONT FACE="Times_CSX+">2.&nbsp;Uppajjeyyu&uuml;-sy&agrave;. 3.&nbsp;Uppilla&uuml;-majasa&uuml; 4.&nbsp;Uppalla-na-ma.</P>
<P>[BJT Page 354] [\x 354/]</P>
<P>So kho aha&uuml; anuruddh&agrave;, appamatto &agrave;t&agrave;p&atilde; pahitatto viharanto obh&agrave;sa¤ceva sa¤j&agrave;n&agrave;mi dassana¤ca r&aring;p&agrave;na&uuml;. So kho pana me obh&agrave;so na cirasseva antaradh&agrave;yati dassana¤ca r&aring;p&agrave;na&uuml;. Tassa mayha&uuml; anuruddh&agrave;, etadahosi: acc&agrave;raddhaviriya&uuml; kho me udap&agrave;di. Acc&agrave;raddhaviriy&agrave;dhikara&otilde;a¤ca pana me sam&agrave;dhi cavi. Sam&agrave;dhimhi cute obh&agrave;so antaradh&agrave;yati dassana¤ca r&aring;p&agrave;na&uuml;. Seyyath&agrave;pi anuruddh&agrave; puriso ubhogi hatthehi va&ntilde;&ntilde;aka&uuml; g&agrave;&euml;ha&uuml; ga&otilde;heyya. So tattheva patameyya1. Evameva kho anuruddh&agrave;, acc&agrave;raddhaviriya&uuml; kho me udap&agrave;di. Acc&agrave;raddhaviriy&agrave;dhikara&otilde;a¤ca pana me r&aring;p&agrave;na&uuml; sam&agrave;dhi cavi. Sam&agrave;dhimhi cute obh&agrave;so antaradh&agrave;yati dassana¤ca r&aring;p&agrave;na&uuml;. Soha&uuml; tath&agrave; kariss&agrave;mi yath&agrave; me puna na vicikicch&agrave; uppajjissati na amanasik&agrave;ro na th&atilde;namiddha&uuml; na chambhitatta&uuml;, na ubbilla&uuml;, na du&ntilde;&ntilde;hulla&uuml;, na acc&agrave;raddhaviriyanti.</P>
<P>So kho aha&uuml; anuruddh&agrave;, appamatto &agrave;t&agrave;p&atilde; pahitatto viharanto obh&agrave;sa¤ceva sa¤j&agrave;n&agrave;mi dassana¤ca r&aring;p&agrave;na&uuml;. So kho pana me obh&agrave;so na cirasseva antaradh&agrave;yati dassana¤ca r&aring;p&agrave;na&uuml;. Tassa mayha&uuml; anuruddh&agrave;, etadahosi: atil&atilde;naviriya&uuml; kho me [PTS Page 160] [\q 160/] udap&agrave;di. Atil&atilde;naviriy&agrave;dhikara&otilde;a¤ca pana me sam&agrave;dhi cavi. Sam&agrave;dhimhi cute obh&agrave;so antaradh&agrave;yati dassana¤ca r&aring;p&agrave;na&uuml;. Seyyath&agrave;pi anuruddh&agrave; puriso va&ntilde;&ntilde;aka&uuml; sithila&uuml; ga&otilde;heyya. So tattha hatthato uppateyya. Evameva kho me anuruddh&agrave;, atil&atilde;naviriya&uuml; udap&agrave;di. Atil&atilde;naviriy&agrave;dhikara&otilde;a¤ca pana me r&aring;p&agrave;na&uuml; sam&agrave;dhi cavi. Sam&agrave;dhimhi cute obh&agrave;so antaradh&agrave;yati dassana¤ca r&aring;p&agrave;na&uuml;. Soha&uuml; tath&agrave; kariss&agrave;mi yath&agrave; me puna na vicikicch&agrave; uppajjissati na amanasik&agrave;ro na th&atilde;namiddha&uuml; na chambhitatta&uuml; na ubbilla&uuml; na du&ntilde;&ntilde;hulla&uuml; na acc&agrave;raddhaviriya&uuml; na atil&atilde;naviriyanti.</P>
<P>So kho aha&uuml; anuruddh&agrave;, appamatto &agrave;t&agrave;p&atilde; pahitatto viharanto obh&agrave;sa¤ceva sa¤j&agrave;n&agrave;mi dassana¤ca r&aring;p&agrave;na&uuml;. So kho pana me obh&agrave;so na cirasseva antaradh&agrave;yati dassana¤ca r&aring;p&agrave;na&uuml;. Tassa mayha&uuml; anuruddh&agrave;, etadahosi:'abhijapp&agrave; kho me udap&agrave;di. Abhijapp&agrave;dhikara&otilde;a¤ca pana me sam&agrave;dhi cavi. Sam&agrave;dhimhi cute obh&agrave;so antaradh&agrave;yati dassana¤ca r&aring;p&agrave;na&uuml;. Seyyath&agrave;pi anuruddh&agrave;, puriso ubhogi hatthehi va&ntilde;&ntilde;aka&uuml; g&agrave;&euml;ha&uuml; ga&otilde;heyya. So tatteva patameyya1. Evameva kho anuruddh&agrave;, abhijapp&agrave;viriya&uuml; udap&agrave;di. Abhijapp&agrave;dhikara&otilde;a¤ca pana me r&aring;p&agrave;na&uuml; sam&agrave;dhi cavi. Sam&agrave;dhimhi cute obh&agrave;so antaradh&agrave;yati dassana¤ca r&aring;p&agrave;na&uuml;. Soha&uuml; tath&agrave; kariss&agrave;mi yath&agrave; me puna na vicikicch&agrave; uppajjissati na amanasik&agrave;ro na th&atilde;namiddha&uuml; na chambhitatta&uuml; na ubbilla&uuml; na du&ntilde;&ntilde;hulla&uuml; na acc&agrave;raddhaviriya&uuml; na atil&atilde;naviriya&uuml;, na abhijapp&agrave;ti.</P>
<P>So kho aha&uuml; anuruddh&agrave;, appamatto &agrave;t&agrave;p&atilde; pahitatto viharanto obh&agrave;sa¤ceva sa¤j&agrave;n&agrave;mi dassana¤ca r&aring;p&agrave;na&uuml;. So kho pana me obh&agrave;so na cirasseva antaradh&agrave;yati dassana¤ca r&aring;p&agrave;na&uuml;. Tassa mayha&uuml; anuruddh&agrave;, etadahosi: n&agrave;nattasa¤¤&agrave; kho me udap&agrave;di. N&agrave;nattasa¤¤&agrave;dhikara&otilde;a¤ca pana me sam&agrave;dhi cavi. Sam&agrave;dhimhi cute obh&agrave;so antaradh&agrave;yati dassana¤ca r&aring;p&agrave;na&uuml;. Soha&uuml; tath&agrave; kariss&agrave;mi yath&agrave; me puna na vicikicch&agrave; uppajjissati na amanasik&agrave;ro, na th&atilde;namiddha&uuml;, na chambhitatta&uuml;, na ubbilla&uuml;, na du&ntilde;&ntilde;hulla&uuml;, na acc&agrave;raddhaviriya&uuml;, na atil&atilde;naviriya&uuml;, na abhijapp&agrave;, na n&agrave;nattasa¤¤&agrave;'ti.</P>
<P>So kho aha&uuml; anuruddh&agrave;, appamatto &agrave;t&agrave;p&atilde; pahitatto viharanto obh&agrave;sa¤ceva sa¤j&agrave;n&agrave;mi dassana¤ca r&aring;p&agrave;na&uuml;, so kho pana me obh&agrave;so na cirasseva antaradh&agrave;yati dassana¤ca r&aring;p&agrave;na&uuml;. Tassa mayha&uuml; anuruddh&agrave;, etadahosi: 'ko nu kho hetu, ko paccayo yena me obh&agrave;so antaradh&agrave;yati dassana¤ca r&aring;p&agrave;na'nti. Tassa mayha&uuml; anuruddh&agrave; etadahosi: 'atinijjh&agrave;yitatta&uuml; kho me r&aring;p&agrave;na&uuml; udap&agrave;di. Atinijjh&agrave;yitatt&agrave;dhikara&otilde;a¤ca pana me r&aring;p&agrave;na&uuml; sam&agrave;dhi cavi. Sam&agrave;dhimhi cute obh&agrave;so antaradh&agrave;yati dassana¤ca r&aring;p&agrave;na&uuml;, soha&uuml; tath&agrave; kariss&agrave;mi, yath&agrave; me puna na vicikicch&agrave; uppajjissati na amanasik&agrave;ro na th&atilde;namiddha&uuml; na chambhitatta&uuml; na ubbilla&uuml; na du&ntilde;&ntilde;hulla&uuml; na acc&agrave;raddhaviriya&uuml; na atil&atilde;naviriya&uuml; na abhijapp&agrave; na n&agrave;nattasa¤¤&agrave; na atinijjh&agrave;yitatta&uuml; r&aring;p&agrave;nanti.</P>
<P>-------------------------</P>
<P>1.&nbsp;Matameyya-s&atilde;mu.</P>
<P>[BJT Page 356] [\x 356/]</P>
<P>So kho aha&uuml; anuruddh&agrave;, vicikicch&agrave; cittassa upakkilesoti iti viditv&agrave; vicikiccha&uuml; cittassa upakkilesa&uuml; pajahi&uuml;. Amanasik&agrave;ro cittassa upakkilesoti iti viditv&agrave; amanasik&agrave;ra&uuml; cittassa upakkilesa&uuml; pajahi&uuml;. Th&atilde;namiddha&uuml; cittassa upakkilesoti iti viditv&agrave; th&atilde;namiddha&uuml; cittassa upakkilesa&uuml; pajahi&uuml;. Chambhitatta&uuml; cittassa upakkilesoti iti viditv&agrave; chambhitatta&uuml; cittassa upakkilesa&uuml; pajahi&uuml;. Ubbilla&uuml;1 cittassa upakkilesoti iti viditv&agrave; ubbilla&uuml;1 cittassa upakkilesa&uuml; pajahi&uuml;. Du&ntilde;&ntilde;hulla&uuml; cittassa upakkilesoti iti viditv&agrave; du&ntilde;&ntilde;hulla&uuml; cittassa upakkilesa&uuml; pajahi&uuml;. Acc&agrave;raddhaviriya&uuml; cittassa upakkilesoti iti viditv&agrave; acc&agrave;raddhaviriya&uuml; cittassa upakkilesa&uuml; pajahi&uuml;. Atil&atilde;naviriya&uuml; cittassa upakkilesoti iti viditv&agrave; atil&atilde;naviriya&uuml; cittassa upakkilesa&uuml; pajahi&uuml;. Abhijapp&agrave; cittassa upakkilesoti iti viditv&agrave; abhijappa&uuml; cittassa upakkilesa&uuml; pajahi&uuml;. N&agrave;nattasa¤¤a&uuml; cittassa upakkilosoti iti viditv&agrave; n&agrave;nattasa¤¤a&uuml; cittassa upakkilesa&uuml; pajahi&uuml;. Atinijjh&agrave;yitatta&uuml; r&aring;p&agrave;na&uuml; cittassa [PTS Page 161] [\q 161/] upakkilesoti iti viditv&agrave; atinijjh&agrave;yitatta&uuml; r&aring;p&agrave;na&uuml; cittassa upakkilesa&uuml; pajahi&uuml;.</P>
<P>So kho aha&uuml; anuruddh&agrave;, appamatto &agrave;t&agrave;p&atilde; pahitatto viharanto obh&agrave;sampi hi kho sa¤j&agrave;n&agrave;mi, na ca r&aring;p&agrave;ni pass&agrave;mi. R&aring;p&agrave;ni hi kho pass&agrave;mi, na ca obh&agrave;sa&uuml; sa¤j&agrave;n&agrave;mi. Kevalampi ratti&uuml; kevalampi divasa&uuml;2 kevalampi rattindivanti. Tassa mayha&uuml; anuruddh&agrave;, etadahosi: ko nu kho hetu, ko paccayo, soha&uuml;3 obh&agrave;sampi kho sa¤j&agrave;n&agrave;mi. Na ca r&aring;p&agrave;ni pass&agrave;mi. R&aring;p&agrave;ni hi kho tasmi&uuml; samaye pass&agrave;mi. Na ca obh&agrave;sa&uuml; sa¤j&agrave;n&agrave;mi. Kevalampi ratti&uuml; kevalampi divasa&uuml; kevalampi rattindivanti. Tassa mayha&uuml; anuruddh&agrave;, etadahosi: yasmi&uuml; hi kho aha&uuml; samaye r&aring;panimitta&uuml; amanasikaritv&agrave; obh&agrave;sanimitta&uuml; manasikaromi. Obh&agrave;sa&uuml; hi kho tasmi&uuml; samaye sa¤j&agrave;n&agrave;mi na ca r&aring;p&agrave;ni pass&agrave;mi. Yasmi&uuml; pan&agrave;ha&uuml; samaye obh&agrave;sanimitta&uuml; amanasi karitv&agrave; r&aring;panimitta&uuml; manasi karomi. R&aring;p&agrave;ni hi kho tasmi&uuml; hi samaye pass&agrave;mi. Na ca obh&agrave;sa&uuml; sa¤j&agrave;n&agrave;mi. Kevalampi ratti&uuml; kevalampi divasa&uuml; kevalampi rattindivanti</P>
<P>So kho aha&uuml; anuruddh&agrave; appamatto &agrave;t&agrave;p&atilde; pahitatto viharanto paritta&uuml; ceva obh&agrave;sa&uuml; sa¤j&agrave;n&agrave;mi. Paritt&agrave;ni ca r&aring;p&agrave;ni pass&agrave;mi. Appam&agrave;na¤ceva obh&agrave;sa&uuml; sa¤j&agrave;n&agrave;mi. Appam&agrave;&otilde;&agrave;ni ca r&aring;p&agrave;ni pass&agrave;mi, kevalampi ratti&uuml; kevalampi divasa&uuml;, kevalampi rattindiva'nti. Tassa mayha&uuml; anuruddh&agrave;, etadahosi: 'ko nu kho hetu, ko paccayo, soha&uuml;3 paritta&uuml; ceva obh&agrave;sa&uuml; sa¤j&agrave;n&agrave;mi, paritt&agrave;ni ca r&aring;p&agrave;ni pass&agrave;mi. Appam&agrave;&otilde;a¤ceva obh&agrave;sa&uuml; sa¤j&agrave;n&agrave;mi, appam&agrave;&otilde;i ca r&aring;p&agrave;ni pass&agrave;mi. Kevalampi ratti&uuml; kevalampi divasa&uuml; kevalampi rattindiva,nti. Tassa mayha&uuml; anuruddh&agrave;, etadahosi: yasmi&uuml; kho me samaye paritto, sam&agrave;dhi hoti, paritta&uuml; me tasmi&uuml; samaye cakkhu hoti. Soha&uuml; parittena cakkhun&agrave; paritta¤ceva obh&agrave;sa&uuml; sa¤j&agrave;n&agrave;mi. Paritt&agrave;ni ca r&aring;p&agrave;ni pass&agrave;mi. Yasmi&uuml; pana samaye appam&agrave;&otilde;o4 me sam&agrave;dhi hoti. Appam&agrave;&otilde;a&uuml; me tasmi&uuml; samaye cakkhu hoti. Soha&uuml; appam&agrave;&otilde;ena cakkhun&agrave; appam&agrave;&otilde;a¤ceva obh&agrave;sa&uuml; sa¤j&agrave;n&agrave;mi, appam&agrave;&otilde;&agrave;ni ca r&aring;p&agrave;ni pass&agrave;mi kevalampi ratti&uuml; kevalampi divasa&uuml; kevalampi rattindiva,nti.</P>
<P>------------------------</P>
<P>1.&nbsp;Uppilla&uuml;-majasa&uuml;,</FONT>&nbsp;<FONT FACE="Times_CSX+">2.&nbsp;Diva&uuml;-majasa&uuml;, 3.&nbsp;Yv&agrave;ha&uuml;-majasa&uuml;, 4.&nbsp;Apparitto- [PTS]</P>
<P>[BJT Page 358] [\x 358/]</P>
<P>Yato kho [PTS Page 162] [\q 162/] me anuruddh&agrave;, vicikicch&agrave; cittassa upakkilesoti iti viditv&agrave; vicikicch&agrave; cittassa upakkileso pah&atilde;no ahosi. Amanasik&agrave;ro cittassa upakkilesoti iti viditv&agrave; amanasik&agrave;ro cittassa upakkileso pah&atilde;no ahosi. Th&atilde;namiddha&uuml; cittassa upakkilesoti iti viditv&agrave; th&atilde;namiddha&uuml; cittassa upakkileso pah&atilde;no ahosi. Chambhitatta&uuml; cittassa upakkilesoti iti viditv&agrave; chambhitatta&uuml; cittassa upakkileso pah&atilde;no ahosi. Ubbilla&uuml; cittassa upakkilesoti iti viditv&agrave; ubbilla&uuml; cittassa upakkileso pah&atilde;no ahosi. Du&ntilde;&ntilde;hulla&uuml; cittassa upakkilesoti iti viditv&agrave; du&ntilde;&ntilde;hulla&uuml; cittassa upakkileso pah&atilde;no ahosi. Acc&agrave;raddhaviriya&uuml; cittassa upakkilosoti iti viditv&agrave; acc&agrave;raddhaviriya&uuml; cittassa upakkileso pah&atilde;no ahosi. Atil&atilde;naviriya&uuml; cittassa upakkilesoti iti viditv&agrave; atil&atilde;naviriya&uuml; cittassa upakkileso pah&atilde;no ahosi. Abhijapp&agrave; cittassa upakkilesoti iti viditv&agrave; abhijapp&agrave; cittassa upakkileso pah&atilde;no ahosi. N&agrave;nattasa¤¤&agrave; cittassa upakkilesoti iti viditv&agrave; n&agrave;nattasa¤¤&agrave; cittassa upakkileso pah&atilde;no ahosi. Atinijjh&agrave;yitatta&uuml; r&aring;p&agrave;na&uuml; cittassa upakkilesoti iti viditv&agrave; atinijjh&agrave;yitatta&uuml; r&aring;p&agrave;na&uuml; cittassa upakkileso pah&atilde;no ahosi. Tassa mayha&uuml; anuruddh&agrave; etadahosi. Ye kho me cittassa upakkiles&agrave;, te me pah&atilde;n&agrave; handad&agrave;n&agrave;ha&uuml; tividhena sam&agrave;dhi&uuml; bh&agrave;vem&atilde;'ti. So kho aha&uuml; anuruddh&agrave; savitakkampi savic&agrave;ra&uuml; sam&agrave;dhi&uuml; bh&agrave;vesi&uuml;. Avitakkampi vic&agrave;ramatta&uuml; sam&agrave;dhi&uuml; bh&agrave;vesi&uuml;. Avitakkampi avic&agrave;ra&uuml; sam&agrave;dhi&uuml; bh&agrave;vesi&uuml;. Sapp&atilde;tikampi sam&agrave;dhi&uuml; bh&agrave;vesi&uuml;. Nipp&atilde;tikampi sam&agrave;dhi&uuml; bh&agrave;vesi&uuml;. S&agrave;tasahagatampi sam&agrave;dhi&uuml; bh&agrave;vesi&uuml;. Upekkh&agrave;sahagatampi sam&agrave;dhi&uuml; bh&agrave;vesi&uuml;. Yato kho me anuruddh&agrave;, savitakkopi savic&agrave;ro sam&agrave;dhi bh&agrave;vito ahosi, avitakkopi vic&agrave;ramanto sam&agrave;dhi bh&agrave;vito ahosi, avitakkopi avic&agrave;ro sam&agrave;dhi bh&agrave;vito ahosi, sapp&atilde;tikopi sam&agrave;dhi bh&agrave;vito ahosi. Nipp&atilde;tikopi sam&agrave;dhi bh&agrave;vito ahosi, s&agrave;tasahagatopi sam&agrave;dhi bh&agrave;vito ahosi. Upekkh&agrave;sahagatopi sam&agrave;dhi bh&agrave;vito ahosi. &amp;yen;&agrave;&otilde;a¤ca pana me dassana&uuml; udap&agrave;di: akupp&agrave; me ceto vimutti, ayamantim&agrave; j&agrave;ti, natthid&agrave;ni punabbhavoti.</P>
<P>Idamavoca bhagav&agrave;, attamano &agrave;yasm&agrave; anuruddho bhagavato bh&agrave;sita&uuml; abhinand&atilde;ti. [PTS Page 163] [\q 163/]</P>
<P>Upakkilesasutta&uuml; a&ntilde;&ntilde;hama&uuml;</P>
</FONT></BODY>
</HTML>
