<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>128-upakkilesa-pl</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
  <style type="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 alink="#ee0000" link="#0000ee" vlink="#551a8b">
<p class="western" style="margin-bottom: 0cm; text-align: left;"
 lang="pl-PL"><a href="../../../../polish/index.html"><small>Link do
wszystkich dokument&oacute;w</small></a>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL"><small><b><font face="Times_CSX+" size="5"><small><small><big><br>
MAJJHIMA
NIK&acirc;YA III&nbsp;&nbsp; </big></small></small></font></b></small><br>
<big><big><big><span style="font-weight: bold;">128. Niedoskona&#322;o&#347;ci</span></big></big></big></p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
1. Tak us&#322;ysza&#322;em. Przy pewnej okazji Zrealizowany mieszka&#322; w
Kosambi w Parku Ghosita. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
2. Przy tej okazji, mnisi z Kosambi oddawali si&#281; k&#322;&oacute;tniom i
awanturom i byli g&#322;&#281;boko zaanga&#380;owani w dyskusje rani&#261;c si&#281;
wzajemnie s&#322;ownymi ostrzami. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
3. Wtedy to pewien mnich uda&#322; si&#281; do Zrealizowanego i po z&#322;o&#380;eniu
mu ho&#322;du, usiad&#322; z boku i powiedzia&#322;. &#8222;Czcigodny panie, mnisi tu
w Kosambi oddali si&#281; k&#322;&oacute;tniom i awanturom i s&#261; g&#322;&#281;boko
zaanga&#380;owani w dyskusje rani&#261;c si&#281; wzajemnie s&#322;ownymi ostrzami.
Czcigodny panie, by&#322;oby dobrze gdyby Zrealizowany kierowany
wsp&oacute;&#322;czuciem uda&#322; si&#281; do tych mnich&oacute;w. Zrealizowany
zgodzi&#322; si&#281;
w milczeniu. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
4. Wtedy Zrealizowany uda&#322; si&#281; do tych mnich&oacute;w i rzek&#322; do nich:
&#8222;Wystarczy mnisi, do&#347;&#263; k&#322;&oacute;tni, do&#347;&#263; awantur, do&#347;&#263;
prztyczek, do&#347;&#263; dysputowania&#8221;.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
5. Kiedy to zosta&#322;o powiedziane, pewien mnich rzek&#322; do
Zrealizowanego: &#8222;Czcigodny panie, niech Zrealizowany, Lord Dhammy
poczeka; czcigodny panie, niech Zrealizowany trwa nieaktywny w
przyjemnym przebywaniu tutaj i teraz. To my b&#281;dziemy znani z tych
k&#322;&oacute;tni, awantur, prztyczek i dysputowania. Drugi raz ... Trzeci
raz Zrealizowany rzek&#322; do nich: &#8222;Wystarczy mnisi, do&#347;&#263; k&#322;&oacute;tni,
do&#347;&#263; awantur, do&#347;&#263; prztyczek, do&#347;&#263; dysputowania&#8221;. I za
trzecim razem ten mnich rzek&#322; do Zrealizowanego: &#8222;Czcigodny panie,
niech Zrealizowany, Lord Dhammy poczeka; czcigodny panie, niech
Zrealizowany trwa nieaktywny w przyjemnym przebywaniu tutaj i teraz.
To my b&#281;dziemy znani z tych k&#322;&oacute;tni, awantur, prztyczek i
dysputowania".&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
6. Z nastaniem poranka, Zrealizowany ubra&#322; si&#281; i zabra&#322; swoj&#261;
misk&#281; i zewn&#281;trzn&#261; szat&#281; i uda&#322; si&#281; do Kosambi na &#380;ebraczy
obch&oacute;d. Po obej&#347;ciu Kosambi o po powrocie z &#380;ebraczego obchodu,
po
posi&#322;ku, uporz&#261;dkowa&#322; miejsce swego odpoczynku i zabra&#322; swoj&#261;
misk&#281; i zewn&#281;trzn&#261; szat&#281;, i stoj&#261;c wyg&#322;osi&#322; te strofy.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
7. (1) Kiedy wiele g&#322;os&oacute;w krzyczy naraz<br>
Nie ma tam &#380;adnego my&#347;l&#261;cego o sobie jako o g&#322;upcu.<br>
Zgromadzenie, b&#281;d&#261;c rozbitym, lecz nikt nie my&#347;li<br>
&#8222;Ja tak&#380;e mia&#322;em w tym udzia&#322;, te&#380; to wspomaga&#322;em&#8221;.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
(2). Zapomnieli oni m&#261;drej mowy, m&oacute;wi&#261;<br>
Z umys&#322;ami uleg&#322;ymi tylko obsesji s&#322;&oacute;w<br>
Niewstrzemi&#281;&#378;liwe ich usta krzycz&#261; ch&#281;tnie;<br>
&#379;aden nie wie co sk&#322;ania ich do tego by tak czynili. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
(3) 'To on mnie obrazi&#322;, on mnie uderzy&#322;,<br>
Pokona&#322; mnie, ograbi&#322; mnie' -<br>
Nienawi&#347;&#263; nigdy nie wygasa u cz&#322;owieka<br>
Kt&oacute;ry ho&#322;ubi tak&#261; wrogo&#347;&#263;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
(4) 'To on mnie obrazi&#322;, on mnie uderzy&#322;<br>
Pokona&#322; mnie, ograbi&#322; mnie' -<br>
Nienawi&#347;&#263; z pewno&#347;ci&#261; wyga&#347;nie u cz&#322;owieka<br>
Kt&oacute;ry nie ho&#322;ubi takiej wrogo&#347;ci.<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
(5) Bo wrogo&#347;&#263; przez wrogo&#347;&#263;<br>
Nigdy nie wygasa na tym &#347;wiecie.<br>
Jest ona wygaszona przez nie-nienawi&#347;&#263;<br>
Takie jest staro&#380;ytne prawo. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
(6). Ci inni nie rozpoznaj&#261;<br>
&#379;e tu powinni&#347;my si&#281; powstrzyma&#263;.<br>
Jednak ci&#261;gle s&#261; tacy co zdaj&#261; sobie z tego spraw&#281;<br>
Od razu uspokajaj&#261;cy wszelkie swary. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
(7) &#321;amacze ko&#347;ci i mordercy,<br>
Z&#322;odzieje byd&#322;a, koni i bogactwa,<br>
Ci co ograbiaj&#261; ca&#322;e kr&oacute;lestwo -<br>
Nawet oni mog&#261; dzia&#322;a&#263; w zgodzie;<br>
Dlaczego wy tego nie potraficie? <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
(8) Je&#380;eli mo&#380;esz znale&#378;&#263; godnego zaufania towarzysza,<br>
Do swych w&#281;dr&oacute;wek, zar&oacute;wno cnotliwego jak i wytrwa&#322;ego,<br>
Wtedy maszeruj z nim zadowolony i uwa&#380;ny<br>
Pokonuj&#261;c wszelkie zagro&#380;enia i niebezpiecze&#324;stwa. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
(9) Je&#380;eli nie mo&#380;esz znale&#378;&#263; godnego zaufania towarzysza,<br>
Do swych w&#281;dr&oacute;wek, zar&oacute;wno cnotliwego jak i wytrwa&#322;ego,<br>
Wtedy jak kr&oacute;l kt&oacute;ry opuszcza pokonane kr&oacute;lestwo<br>
W&#281;druj jak s&#322;o&#324; w lesie, samotnie. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
(10) Lepiej jest w&#281;drowa&#263; samotnie<br>
Nie ma kompani z g&#322;upcami.<br>
W&#281;druj samotnie, nie ra&#324; nikogo, nie znaj konflikt&oacute;w<br>
B&#261;d&#378; samotny jak s&#322;o&#324; w lesie. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
8. Po wyg&#322;oszeniu ma stoj&#261;co tych strof, Zrealizowany uda&#322; si&#281; do
wioski Balakalonakara. Przy tej okazji mieszka&#322; tam czcigodny Bhagu.
Kiedy z oddali zobaczy&#322; zbli&#380;aj&#261;cego si&#281; Zrealizowanego,
przygotowa&#322; siedzenie i wod&#281; do st&oacute;p. Zrealizowany usiad&#322; na
przygotowanym siedzeniu i po uczynieniu tego, obmy&#322; swe stopy.
Czcigodny Bhagu z&#322;o&#380;y&#322; ho&#322;d Zrealizowanemu i usiad&#322; z boku.
Kiedy to uczyni&#322; Zrealizowany rzek&#322; do niego: &#8222;Mam nadziej&#281;, &#380;e
masz si&#281; dobrze mnichu, &#380;e jest ci wygodnie i nie masz k&#322;opot&oacute;w
z
wy&#380;ebraniem jedzenia&#8221;. &#8222;Mam si&#281; dobrze o Zrealizowany, jest mi
wygodnie i nie mam k&#322;opot&oacute;w z wy&#380;ebraniem jedzenia&#8221;. Wtedy
Zrealizowany poinstruowa&#322;, zainspirowa&#322; i pobudzi&#322; i zach&#281;ci&#322;
czcigodnego Bhagu mow&#261; Dhammy, po czym wsta&#322; z siedzenia i uda&#322;
si&#281; do Zachodniego Bambusowego Parku. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
9. Przy tej okazji mieszkali tam czcigodny Anuruddha i czcigodny
Nandiya i czcigodny Kimbila. Str&oacute;&#380; parku zobaczy&#322; nadchodz&#261;cego
Zrealizowanego. Powiedzia&#322;
mu: &#8222;Pustelniku, nie wchod&#378; do tego parku. Jest tu trzech szlachetnie
urodzonych poszukuj&#261;cych swego w&#322;asnego dobra. Nie przeszkadzaj
im&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
10. Czcigodny Anuruddha us&#322;ysza&#322; str&oacute;&#380;a parku m&oacute;wi&#261;cego
do
Zrealizowanego. Rzek&#322; do niego: &#8222;Str&oacute;&#380;u, przyjacielu, nie
trzymaj Zrealizowanego na zewn&#261;trz. To nasz Mistrz, Zrealizowany
przyszed&#322;&#8221;. Czcigodny Anuruddha uda&#322; si&#281; do czcigodnego Nandiyi
i do czcigodnego Kimbili i rzek&#322;: &#8222;Wyjd&#378;cie czcigodni
przyjaciele, wyjd&#378;cie. Nasz Mistrz przyszed&#322;&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
11. Wtedy wszyscy trzej udali si&#281; do Zrealizowanego; jeden zabra&#322;
jego misk&#281; i szat&#281;, jeden przygotowa&#322; siedzenie a jeden wod&#281; do
obmycia st&oacute;p. Zrealizowany usiad&#322; na przygotowanym siedzeniu i
kiedy to uczyni&#322;, obmy&#322; swe stopy. Wtedy z&#322;o&#380;yli ho&#322;d
Zrealizowanemu i usiedli z boku na stronie. Kiedy to uczynili
Zrealizowany rzek&#322; do nich: &#8222;Mam nadziej&#281;, &#380;e macie si&#281; dobrze,
Anuruddha, &#380;e jest wam wygodnie i &#380;e nie macie k&#322;opot&oacute;w z
wy&#380;ebraniem jedzenia&#8221;. &#8222;Wszyscy mamy si&#281; dobrze, jest nam
wygodnie i &#380;e nie mamy k&#322;opot&oacute;w z wy&#380;ebraniem jedzenia&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
12. &#8222;Mam nadziej&#281;, &#380;e &#380;yjecie w porozumieniu, w zgodzie,
Anuruddha, tak bez dysput jak mleko z wod&#261;, spogl&#261;daj&#261;c na siebie
wzajemnie &#380;yczliwym wzrokiem?&#8221; &#8222;Z pewno&#347;ci&#261; tak czynimy,
czcigodny panie&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
13. &#8222;Ale Anuruddha, w jaki spos&oacute;b tak &#380;yjecie?&#8221; &#8222;Czcigodny
panie, co do tego my&#347;l&#281; tak: 'To zysk dla mnie, to wielki zysk dla
mnie, &#380;e mieszkam tutaj z takimi towarzyszami w &#347;wi&#281;tym &#380;yciu'.
Czyni&#281; cielesne, werbalne i mentalne dzia&#322;ania przyjazno&#347;ci ku tym
czcigodnym, zar&oacute;wno publicznie jak i prywatnie. My&#347;l&#281; sobie:
'Dlaczego nie powinienem od&#322;o&#380;y&#263; na bok tego ku czemu odczuwam
sk&#322;onno&#347;&#263; i czyni&#263; tylko to ku czemu sk&#322;aniaj&#261; si&#281; ci
czcigodni'. I zgodnie z tym dzia&#322;am. Jeste&#347;my o r&oacute;&#380;nych cia&#322;ach,
czcigodny panie ale tylko o jednym umy&#347;le&#8221;. Czcigodny Nandiya i
czcigodny Kimbila &#8211; ka&#380;dy powiedzia&#322; to samo. Dodali jeszcze:
&#8222;Oto jak &#380;yjemy w porozumieniu i zgodzie, czcigodny panie,
spogl&#261;daj&#261;c na siebie wzajemnie &#380;yczliwym okiem&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
14. &#8222;Dobrze, dobrze Anuruddha. Mam nadziej&#281;, &#380;e wszyscy trwacie
pilnie, gorliwie i zdecydowanie&#8221;. &#8222;Z pewno&#347;ci&#261; tak
czynimy, czcigodny panie&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
15. &#8222;Ale Anuruddho, w jaki spos&oacute;b tak trwacie?&#8221; &#8222;Czcigodny
panie, co do tego, ktokolwiek z nas wr&oacute;ci pierwszy z &#380;ebraczego
obchodu po wiosce, przygotowuje siedzenia i wod&#281; do picia i mycia
i ustawia na miejscu kosz na odpadki. Ten z nas kto wraca ostatni, je
jedzenie kt&oacute;re zosta&#322;o, je&#380;eli zechce, w innym wypadku wyrzuca
je
tam gdzie nie ma zieleni lub do wody, gdzie nie ma &#380;ycia. Sprz&#261;ta
on siedzenia i wod&#281; do picia i mycia. Sprz&#261;ta kosz na odpadki po
uprzednim jego umyciu i zamiata jadalni&#281;. Ktokolwiek zauwa&#380;y, &#380;e
pojemniki z pitn&#261; wod&#261; lub wod&#261; do mycia czy do toalety s&#261; z ma&#322;&#261;
ilo&#347;ci&#261; wody lub puste, dogl&#261;da ich. Je&#380;eli s&#261; one dla niego za
ci&#281;&#380;kie, wo&#322;a kogo&#347; drugiego przez znak r&#281;k&#261; i wsp&oacute;lnym
wysi&#322;kiem przenosz&#261; pojemnik. Przy tej okazji nie rozmawiamy. Ale
co pi&#281;&#263; dni siedzimy w nocy razem i rozmawiamy o Dhammie. Oto jak
trwamy pilnie, energicznie i w samo-opanowaniu&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
16. &#8222;Dobrze, dobrze Anuruddha, ale czy trwaj&#261;c tak w ten spos&oacute;b,
pilnie, gorliwie i zdecydowanie, czy osi&#261;gn&#281;li&#347;cie jakie&#347;
rozr&oacute;&#380;nienie w wiedzy i wizji warte szlachetnych, wy&#380;sze ni&#380;
ludzkie idee, wygodne trwanie?&#8221; &#8222;Co do tego czcigodny panie gdy
trwamy w ten spos&oacute;b, pilnie, gorliwie i zdecydowanie,
postrzegamy zar&oacute;wno &#347;wiat&#322;o jak i wizj&#281; form. Wkr&oacute;tce te
&#347;wiat&#322;o
znika jak te&#380; i wizja form i nie odkryli&#347;my jeszcze z jakiego
powodu&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
17. Anuruddha, znajd&#378; tego (pow&oacute;d). Ja tak&#380;e przed moim
o&#347;wieceniem podczas gdy by&#322;em ci&#261;gle nieo&#347;wieconym Bodhisatw&#261;,
postrzega&#322;em zar&oacute;wno &#347;wiat&#322;o jak i wizj&#281; form. Ale te &#347;wiat&#322;o
jak i wizja form wkr&oacute;tce zanikn&#281;&#322;y. Pomy&#347;la&#322;em tak: &#8222;Jaki jest
pow&oacute;d jaki warunek, dlaczego to &#347;wiat&#322;o i wizja form zanikaj&#261;?&#8221;
Pomy&#347;la&#322;em tak &#8222;Niepewno&#347;&#263; powsta&#322;a u mnie i z uwagi na
niepewno&#347;&#263; moja koncentracja zanik&#322;a z zanikiem koncentracji
&#347;wiat&#322;o zanik&#322;o jak i wizja form. B&#281;d&#281; dzia&#322;a&#322; tak by
niepewno&#347;&#263; nie powsta&#322;a u mnie powt&oacute;rnie&#8221;.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
18. I gdy tak trwa&#322;em pilny, gorliwy i zdecydowany,
postrzega&#322;em zar&oacute;wno &#347;wiat&#322;o jak i wizj&#281; form. Ale &#347;wiat&#322;o to,
jak i wizja form zanik&#322;y. Pomy&#347;la&#322;em tak: &#8222;Jaki jest pow&oacute;d
jaki warunek, dlaczego to &#347;wiat&#322;o i wizja form zanikaj&#261;?&#8221;
Pomy&#347;la&#322;em tak: &#8222;Rozproszenie powsta&#322;o u mnie i z uwagi na
rozproszenie moja koncentracja zanik&#322;a i z zanikiem koncentracji
&#347;wiat&#322;o zanik&#322;o jak i wizja form. B&#281;d&#281; dzia&#322;a&#322; tak by
niepewno&#347;&#263; i rozproszenie nie powsta&#322;o u mnie powt&oacute;rnie&#8221;.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
19. I gdy tak trwa&#322;em pilny, gorliwy i zdecydowany,
postrzega&#322;em zar&oacute;wno &#347;wiat&#322;o jak i wizj&#281; form. Ale &#347;wiat&#322;o to,
jak i wizja form zanik&#322;y. Pomy&#347;la&#322;em tak: &#8222;Jaki jest pow&oacute;d,
jaki warunek, dlaczego to &#347;wiat&#322;o i wizja form zanikaj&#261;?&#8221;
Pomy&#347;la&#322;em tak: &#8222;Stany letargiczne i ospa&#322;o&#347;&#263; powsta&#322;y u mnie i z uwagi
na stany letargiczne i ospa&#322;o&#347;&#263; moja koncentracja
zanik&#322;a i z zanikiem koncentracji &#347;wiat&#322;o zanik&#322;o jak i wizja
form. B&#281;d&#281; dzia&#322;a&#322; tak by niepewno&#347;&#263;, rozproszenie i stany
letargiczne i ospa&#322;o&#347;&#263; nie powsta&#322;y u mnie powt&oacute;rnie&#8221;.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
20. I gdy tak trwa&#322;em pilny, gorliwy i zdecydowany,
postrzega&#322;em zar&oacute;wno &#347;wiat&#322;o jak i wizj&#281; form. Ale &#347;wiat&#322;o to,
jak i wizja form zanik&#322;y. Pomy&#347;la&#322;em tak: &#8222;Jaki jest pow&oacute;d
jaki warunek, dlaczego to &#347;wiat&#322;o i wizja form zanikaj&#261;?&#8221;
Pomy&#347;la&#322;em tak: &#8222;Nag&#322;y strach powsta&#322; u mnie i z uwagi na nag&#322;y
strach moja koncentracja zanik&#322;a z zanikiem koncentracji &#347;wiat&#322;o
zanik&#322;o jak i wizja form. Za&#322;&oacute;&#380;my Anuruddho, &#380;e cz&#322;owiek
wybra&#322;by si&#281; w podr&oacute;&#380; i pojawili by si&#281; tam mordercy po obu jego
stronach, wtedy nag&#322;y strach powsta&#322;by u niego z tego powodu. Tak
te&#380; pomy&#347;la&#322;em tak: &#8222;Nag&#322;y strach powsta&#322; u mnie i z uwagi na
nag&#322;y strach moja koncentracja zanik&#322;a z zanikiem koncentracji
&#347;wiat&#322;o zanik&#322;o jak i wizja form. B&#281;d&#281; dzia&#322;a&#322; tak by
niepewno&#347;&#263;, rozproszenie i nag&#322;y strach nie powsta&#322;y u mnie
powt&oacute;rnie&#8221;.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
21. I gdy tak trwa&#322;em pilny, gorliwy i zdecydowany,
postrzega&#322;em zar&oacute;wno &#347;wiat&#322;o jak i wizj&#281; form. Ale &#347;wiat&#322;o to,
jak i wizja form zanik&#322;y. Pomy&#347;la&#322;em tak: &#8222;Jaki jest pow&oacute;d
jaki warunek, dlaczego to &#347;wiat&#322;o i wizja form zanikaj&#261;?&#8221;
Pomy&#347;la&#322;em tak: &#8222;Duma powsta&#322;a u mnie i z uwagi na dum&#281; moja
koncentracja zanik&#322;a z zanikiem koncentracji &#347;wiat&#322;o zanik&#322;o jak
i wizja form. Za&#322;&oacute;&#380;my Anuruddho, &#380;e cz&#322;owiek poszukuj&#261;cy
ukrytego skarbu znalaz&#322;by od razu pi&#281;&#263; ukrytych skarb&oacute;w. Wtedy
duma powsta&#322;aby u niego z tego powodu. Tak te&#380; pomy&#347;la&#322;em tak:
&#8222;Duma powsta&#322;a u mnie i z uwagi na dum&#281; moja koncentracja zanik&#322;a
z zanikiem koncentracji &#347;wiat&#322;o zanik&#322;o jak i wizja form. B&#281;d&#281;
dzia&#322;a&#322; tak by niepewno&#347;&#263;, rozproszenie, nag&#322;y strach i duma nie
powsta&#322;y u mnie powt&oacute;rnie&#8221;.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
22. I gdy tak trwa&#322;em pilny, gorliwy i zdecydowany,
postrzega&#322;em zar&oacute;wno &#347;wiat&#322;o jak i wizj&#281; form. Ale &#347;wiat&#322;o to,
jak i wizja form zanik&#322;y. Pomy&#347;la&#322;em tak: &#8222;Jaki jest pow&oacute;d
jaki warunek, dlaczego to &#347;wiat&#322;o i wizja form zanikaj&#261;?&#8221;
Pomy&#347;la&#322;em tak: &#8222;Bezw&#322;ad powsta&#322; u mnie i z uwagi na bezw&#322;ad
moja koncentracja zanik&#322;a z zanikiem koncentracji &#347;wiat&#322;o zanik&#322;o
jak i wizja form. B&#281;d&#281; dzia&#322;a&#322; tak by niepewno&#347;&#263;, rozproszenie,
nag&#322;y strach, duma i bezw&#322;ad nie powsta&#322;y u mnie
powt&oacute;rnie&#8221;.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
23. I gdy tak trwa&#322;em pilny, gorliwy i zdecydowany,
postrzega&#322;em zar&oacute;wno &#347;wiat&#322;o jak i wizj&#281; form. Ale &#347;wiat&#322;o to,
jak i wizja form zanik&#322;y. Pomy&#347;la&#322;em tak: &#8222;Jaki jest pow&oacute;d
jaki warunek, dlaczego to &#347;wiat&#322;o i wizja form zanikaj&#261;?&#8221;
Pomy&#347;la&#322;em tak: &#8222;Zbyt aktywna energia powsta&#322;a u mnie i z uwagi
na zbyt aktywn&#261; energi&#281; moja koncentracja zanik&#322;a z zanikiem
koncentracji &#347;wiat&#322;o zanik&#322;o jak i wizja form. Za&#322;&oacute;&#380;my
Anuruddho, &#380;e cz&#322;owiek pochwyci&#322; przepi&oacute;rk&#281;, mocno &#347;ciskaj&#261;c
j&#261; obur&#261;cz. Umar&#322;aby ona na miejscu. Tak te&#380; pomy&#347;la&#322;em tak:
&#8222;Zbyt aktywna energia powsta&#322;a u mnie i z uwagi na zbyt aktywn&#261;
energi&#281; moja koncentracja zanik&#322;a z zanikiem koncentracji &#347;wiat&#322;o
zanik&#322;o jak i wizja form. B&#281;d&#281; dzia&#322;a&#322; tak by niepewno&#347;&#263;,
rozproszenie, nag&#322;y strach i duma, bezw&#322;ad i zbyt aktywna energia
nie powsta&#322;y u mnie powt&oacute;rnie&#8221;.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
24. I gdy tak trwa&#322;em pilny, gorliwy i zdecydowany,
postrzega&#322;em zar&oacute;wno &#347;wiat&#322;o jak i wizj&#281; form. Ale &#347;wiat&#322;o to,
jak i wizja form zanik&#322;y. Pomy&#347;la&#322;em tak: &#8222;Jaki jest pow&oacute;d
jaki warunek, dlaczego to &#347;wiat&#322;o i wizja form zanikaj&#261;?&#8221;
Pomy&#347;la&#322;em tak: &#8222;Zbyt os&#322;abiona energia powsta&#322;a u mnie i z
uwagi na zbyt os&#322;abion&#261; energi&#281; moja koncentracja zanik&#322;a z
zanikiem koncentracji &#347;wiat&#322;o zanik&#322;o jak i wizja form&#8221;. Za&#322;&oacute;&#380;my
Anuruddho, &#380;e cz&#322;owiek pochwyci&#322; przepi&oacute;rk&#281;, &#347;ciskaj&#261;c j&#261;
delikatnie. Wyskoczy&#322;aby mu wtedy z r&#281;ki. Tak te&#380; pomy&#347;la&#322;em
tak: &#8222;Zbyt os&#322;abiona energia powsta&#322;a u mnie i z uwagi na zbyt
os&#322;abion&#261; energi&#281; moja koncentracja zanik&#322;a z zanikiem
koncentracji &#347;wiat&#322;o zanik&#322;o jak i wizja form. B&#281;d&#281; dzia&#322;a&#322;
tak by niepewno&#347;&#263;, rozproszenie, nag&#322;y strach i duma, bezw&#322;ad,
zbyt aktywna energia i zbyt os&#322;abiona energia nie powsta&#322;y u mnie
powt&oacute;rnie&#8221;. </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
25. I gdy tak trwa&#322;em pilny, gorliwy i zdecydowany,
postrzega&#322;em zar&oacute;wno &#347;wiat&#322;o jak i wizj&#281; form. Ale &#347;wiat&#322;o to,
jak i wizja form zanik&#322;y. Pomy&#347;la&#322;em tak: &#8222;Jaki jest pow&oacute;d
jaki warunek, dlaczego to &#347;wiat&#322;o i wizja form zanikaj&#261;?&#8221;
Pomy&#347;la&#322;em tak: &#8222;T&#281;sknota powsta&#322;a u mnie i z uwagi na t&#281;sknot&#281;
moja koncentracja zanik&#322;a z zanikiem koncentracji &#347;wiat&#322;o zanik&#322;o
jak i wizja form. B&#281;d&#281; dzia&#322;a&#322; tak by niepewno&#347;&#263;, rozproszenie,
nag&#322;y strach i duma, bezw&#322;ad, zbyt aktywna energia, zbyt os&#322;abiona
energia i t&#281;sknota nie powsta&#322;y u mnie powt&oacute;rnie&#8221;.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
26. I gdy tak trwa&#322;em pilny, gorliwy i zdecydowany,
postrzega&#322;em zar&oacute;wno &#347;wiat&#322;o jak i wizj&#281; form. Ale &#347;wiat&#322;o to,
jak i wizja form zanik&#322;y. Pomy&#347;la&#322;em tak: &#8222;Jaki jest pow&oacute;d
jaki warunek, dlaczego to &#347;wiat&#322;o i wizja form zanikaj&#261;?&#8221;
Pomy&#347;la&#322;em tak: &#8222;Percepcja zr&oacute;&#380;nicowania powsta&#322;a u mnie i z
uwagi na percepcj&#281; zr&oacute;&#380;nicowania moja koncentracja zanik&#322;a z
zanikiem koncentracji &#347;wiat&#322;o zanik&#322;o jak i wizja form. B&#281;d&#281;
dzia&#322;a&#322; tak by niepewno&#347;&#263;, rozproszenie, nag&#322;y strach i duma,
bezw&#322;ad, zbyt aktywna energia, zbyt os&#322;abiona energia, t&#281;sknota i
percepcja zr&oacute;&#380;nicowania nie powsta&#322;y u mnie
powt&oacute;rnie&#8221;.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
27. I gdy tak trwa&#322;em pilny, gorliwy i zdecydowany,
postrzega&#322;em zar&oacute;wno &#347;wiat&#322;o jak i wizj&#281; form. Ale &#347;wiat&#322;o to,
jak i wizja form zanik&#322;y. Pomy&#347;la&#322;em tak: &#8222;Jaki jest pow&oacute;d
jaki warunek, dlaczego to &#347;wiat&#322;o i wizja form zanikaj&#261;?&#8221;
Pomy&#347;la&#322;em tak: &#8222;Zbyt wiele medytacji nad formami powsta&#322;o u
mnie i z uwagi na zbyt wiele medytacji nad formami moja koncentracja
zanik&#322;a z zanikiem koncentracji &#347;wiat&#322;o zanik&#322;o jak i wizja form.
B&#281;d&#281; dzia&#322;a&#322; tak by niepewno&#347;&#263;, rozproszenie, nag&#322;y strach i
duma, bezw&#322;ad, zbyt aktywna energia, zbyt os&#322;abiona energia,
t&#281;sknota, percepcja zr&oacute;&#380;nicowania i zbyt wiele medytacji nad
formami nie powsta&#322;y u mnie powt&oacute;rnie&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
28. Kiedy Anuruddho wiedzia&#322;em, &#380;e niepewno&#347;&#263; jest
niedoskona&#322;o&#347;ci&#261; umys&#322;u, porzuci&#322;em to. Kiedy wiedzia&#322;em, &#380;e
rozproszenie jest niedoskona&#322;o&#347;ci&#261; umys&#322;u, porzuci&#322;em to. Kiedy
wiedzia&#322;em, &#380;e stany letargiczne i ospa&#322;o&#347;&#263; s&#261;
niedoskona&#322;o&#347;ci&#261; umys&#322;u, porzuci&#322;em to. Kiedy wiedzia&#322;em, &#380;e
nag&#322;y strach jest niedoskona&#322;o&#347;ci&#261; umys&#322;u, porzuci&#322;em to. Kiedy
wiedzia&#322;em, &#380;e duma jest niedoskona&#322;o&#347;ci&#261; umys&#322;u, porzuci&#322;em
to. Kiedy wiedzia&#322;em, &#380;e bezw&#322;ad jest niedoskona&#322;o&#347;ci&#261; umys&#322;u,
porzuci&#322;em to. Kiedy wiedzia&#322;em, &#380;e zbyt aktywna energia jest
niedoskona&#322;o&#347;ci&#261; umys&#322;u, porzuci&#322;em to. Kiedy wiedzia&#322;em, &#380;e
zbyt oci&#281;&#380;a&#322;a energia jest niedoskona&#322;o&#347;ci&#261; umys&#322;u,
porzuci&#322;em to. Kiedy wiedzia&#322;em, &#380;e t&#281;sknota jest
niedoskona&#322;o&#347;ci&#261; umys&#322;u, porzuci&#322;em to. Kiedy wiedzia&#322;em, &#380;e
percepcja zr&oacute;&#380;nicowania jest niedoskona&#322;o&#347;ci&#261; umys&#322;u,
porzuci&#322;em to. Kiedy wiedzia&#322;em, &#380;e zbyt wiele medytacji nad
formami jest niedoskona&#322;o&#347;ci&#261; umys&#322;u, porzuci&#322;em to.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
29. I gdy tak trwa&#322;em pilny, gorliwy i zdecydowany,
postrzega&#322;em &#347;wiat&#322;o i nie postrzega&#322;em form. Postrzega&#322;em
formy i nie postrzega&#322;em &#347;wiat&#322;a, nawet przez ca&#322;&#261; noc i ca&#322;y
dzie&#324; i ca&#322;&#261; noc i dzie&#324;. Pomy&#347;la&#322;em tak: &#8222;Jaki jest pow&oacute;d,
jaki warunek na to?&#8221; Pomy&#347;la&#322;em tak: &#8222;Przy tej okazji gdy
skierowuj&#281; uwag&#281; na znak &#347;wiat&#322;a bez skierowania uwagi na znak
form &#8211; przy tej okazji postrzegam &#347;wiat&#322;o i nie postrzegam form i
przy tej okazji gdy skierowuj&#281; uwag&#281; na znak form bez skierowania
uwagi na znak &#347;wiat&#322;a &#8211; przy tej okazji postrzegam formy i nie
postrzegam &#347;wiat&#322;a, nawet przez ca&#322;&#261; noc i przez ca&#322;y dzie&#324; i
ca&#322;&#261; noc i dzie&#324;&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
30. Podczas gdy trwa&#322;em pilny, gorliwy i zdecydowany,
postrzega&#322;em ograniczone &#347;wiat&#322;o i postrzega&#322;em ograniczone
formy, postrzega&#322;em niezmierzalne &#347;wiat&#322;o i postrzega&#322;em
niezmierzalne formy nawet przez ca&#322;&#261; noc i ca&#322;y dzie&#324; i ca&#322;&#261;
noc i dzie&#324;. Pomy&#347;la&#322;em tak: &#8222;Jaki jest pow&oacute;d, jaki tego
warunek?&#8221; Pomy&#347;la&#322;em tak: &#8222;Przy tej okazji gdy moja
koncentracja jest ograniczona, przy tej okazji moje oko jest
ograniczone i przez moje ograniczone oko postrzegam ograniczone
&#347;wiat&#322;o i postrzegam ograniczone formy a przy okazji gdy moja
koncentracja jest niezmierzalna wtedy moje oko jest niezmierzalne i
przez moje niezmierzalne oko postrzegam niezmierzalne &#347;wiat&#322;o i
niezmierzalne formy. Nawet przez ca&#322;&#261; noc i przez ca&#322;y dzie&#324; i
ca&#322;&#261; noc i dzie&#324;&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
31. Kiedy Anuruddho wiedzia&#322;em, &#380;e niepewno&#347;&#263; jest
niedoskona&#322;o&#347;ci&#261; umys&#322;u, porzuci&#322;em to. Kiedy wiedzia&#322;em, &#380;e
rozproszenie jest niedoskona&#322;o&#347;ci&#261; umys&#322;u, porzuci&#322;em to. Kiedy
wiedzia&#322;em, &#380;e stany letargiczne i ospa&#322;o&#347;&#263; s&#261;
niedoskona&#322;o&#347;ci&#261; umys&#322;u, porzuci&#322;em to. Kiedy wiedzia&#322;em, &#380;e
nag&#322;y strach jest niedoskona&#322;o&#347;ci&#261; umys&#322;u, porzuci&#322;em to. Kiedy
wiedzia&#322;em, &#380;e duma jest niedoskona&#322;o&#347;ci&#261; umys&#322;u, porzuci&#322;em
to. Kiedy wiedzia&#322;em, &#380;e bezw&#322;ad jest niedoskona&#322;o&#347;ci&#261; umys&#322;u,
porzuci&#322;em to. Kiedy wiedzia&#322;em, &#380;e zbyt aktywna energia jest
niedoskona&#322;o&#347;ci&#261; umys&#322;u, porzuci&#322;em to. Kiedy wiedzia&#322;em, &#380;e
zbyt oci&#281;&#380;a&#322;a energia jest niedoskona&#322;o&#347;ci&#261; umys&#322;u,
porzuci&#322;em to. Kiedy wiedzia&#322;em, &#380;e t&#281;sknota jest
niedoskona&#322;o&#347;ci&#261; umys&#322;u, porzuci&#322;em to. Kiedy wiedzia&#322;em, &#380;e
percepcja zr&oacute;&#380;nicowania jest niedoskona&#322;o&#347;ci&#261; umys&#322;u,
porzuci&#322;em to. Kiedy wiedzia&#322;em, &#380;e zbyt wiele medytacji nad
formami jest niedoskona&#322;o&#347;ci&#261; umys&#322;u, porzuci&#322;em to. Wtedy
pomy&#347;la&#322;em: &#8222;Teraz rozwin&#281; koncentracj&#281; na trzy sposoby&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
32. Zatem Anuruddho rozwin&#261;&#322;em koncentracj&#281; z my&#347;leniem i
rozwa&#380;aniem. Rozwin&#261;&#322;em koncentracj&#281; bez my&#347;lenia ale z rozwa&#380;aniem.
Rozwin&#261;&#322;em koncentracj&#281; bez my&#347;lenia i rozwa&#380;ania.
Rozwin&#261;&#322;em koncentracj&#281; z b&#322;ogo&#347;ci&#261;, rozwin&#261;&#322;em koncentracj&#281;
bez b&#322;ogo&#347;ci, rozwin&#261;&#322;em koncentracj&#281; stowarzyszon&#261; z rado&#347;ci&#261;,
rozwia&#322;em koncentracj&#281; stowarzyszon&#261; z r&oacute;wnowag&#261;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
33. Kiedy Anuruddo rozwia&#322;em koncentracj&#281; z my&#347;leniem i
rozwa&#380;aniem ... bez my&#347;lenia ale z rozwa&#380;aniem ... bez my&#347;lenia
i rozwa&#380;ania ... z b&#322;ogo&#347;ci&#261; ... bez b&#322;ogo&#347;ci ... z rado&#347;ci&#261;
... z r&oacute;wnowag&#261;, wiedza i wgl&#261;d pojawi&#322;y powsta&#322;y u mnie: &#8222;Moje
wyzwolenia jest niezachwiane, to s&#261; ostatnie narodziny, nie ma
wi&#281;cej odnowy istnienia&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
Oto co powiedzia&#322; Zrealizowany. Czcigodny Ananda by&#322; zadowolony i
ucieszony s&#322;owami Zrealizowanego</p>
</body>
</html>
