<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>129. Balapandita - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 3] [\z M /] [\w III /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 3] [\z M /] [\f III /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 163] [\q 163/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 360] [\x 360/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Uparipa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>3 Su中atavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>3.3.9</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>129 B&agrave;lapa&otilde;&oacute;ita sutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tatra kho bhagav&agrave; bhikkh&aring; &agrave;mantesi bhikkhavoti. Bhadanteti te bhikkhu bhagavato paccassosu&uuml; bhagav&agrave; etadavoca:</P>
<P>T&atilde;&otilde;im&agrave;ni bhikkhave, b&agrave;lassa b&agrave;lalakkha&otilde;&agrave;ni b&agrave;lanimitt&agrave;ni b&agrave;l&agrave;pad&agrave;n&agrave;ni. Katam&agrave;ni t&atilde;&otilde;i: idha bhikkhave, b&agrave;lo duccintitacint&atilde; ca hoti dubbh&agrave;sitabh&agrave;s&atilde; ca dukkatakammak&agrave;r&atilde; ca. No ceta&uuml; bhikkhave, b&agrave;lo duccintitacint&atilde; ca abhavissa dubbh&agrave;sitabh&agrave;s&atilde; ca dukkatakammak&agrave;r&atilde; ca kena na&uuml; pa&otilde;&oacute;it&agrave; j&agrave;neyyu&uuml;: b&agrave;lo aya&uuml; bhava&uuml; asappuriso'ti yasm&agrave; ca kho bhikkhave,b&agrave;lo duccintitacint&atilde; ca hoti dubbh&agrave;sitabh&agrave;s&atilde; ca dukkatakammak&agrave;r&atilde; ca, tasm&agrave; na&uuml; pa&otilde;&oacute;it&agrave; j&agrave;nanti: b&agrave;lo aya&uuml; bhava&uuml; asappurisoti.</P>
<P>Sa kho so bhikkhave, b&agrave;lo tividha&uuml; di&ntilde;&ntilde;heva dhamme dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedeti. Sace bhikkhave, b&agrave;lo sabh&agrave;ya&uuml; v&agrave; nisinno hoti. Rathiy&agrave;ya1v&agrave; nisinno hoti. Si&iuml;gh&agrave;&ntilde;ake v&agrave; nisinno hoti. Tatra ce jano tajja&uuml; tass&agrave;ruppa&uuml; katha&uuml; manteti sace bhikkhave, b&agrave;lo p&agrave;&otilde;&agrave;tip&agrave;t&atilde; hoti. Adinn&agrave;d&agrave;y&atilde; hoti k&agrave;mesu micch&agrave;c&agrave;r&atilde; hoti mus&agrave;v&agrave;d&atilde; hoti. Sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;y&atilde; hoti. Tatra bhikkhave b&agrave;lassa eva&uuml; hoti: ya&uuml; kho jano tajja&uuml; tass&agrave;ruppa&uuml; katha&uuml; manteti. Sa&uuml;vijjante te ca dhamm&agrave; mayi, aha勺a tesu dhammesu sandiss&agrave;m&atilde;ti. Ida&uuml; bhikkhave, b&agrave;lo pa&ntilde;hama&uuml; di&ntilde;&ntilde;heva dhamme dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedeti.</P>
<P>Puna ca para&uuml; bhikkhave, b&agrave;lo passati r&agrave;j&agrave;no cora&uuml; &agrave;guc&agrave;ri&uuml; gahetv&agrave; vividh&agrave; kammak&agrave;ra&otilde;&agrave; k&agrave;rente: kas&agrave;hipi [PTS Page 164] [\q 164/] t&agrave;&euml;ente, vettehipi t&agrave;&euml;ente, addhada&otilde;&oacute;akehepi t&agrave;&euml;ente, hatthampi chindante p&agrave;dampi chindante, hatthap&agrave;dampi chindante, ka&otilde;&otilde;ampi chindante, n&agrave;sampi chindante, ka&otilde;&otilde;an&agrave;sampi chindante, bila&iuml;gath&agrave;likampi karonte, sa&iuml;khamu&otilde;&oacute;ikampi karonte, r&agrave;humukhampi karonte, jotim&agrave;likampi karonte, hatthapajjotikampi karonte, erakavattikampi karonte, cirakav&agrave;sikampi karonte, e&otilde;eyyakampi karonte, balisama&uuml;sikampi karonte, kah&agrave;pa&otilde;akampi karonte, kh&agrave;r&agrave;patacchikampi karonte, palighaparivattikampi karonte, pal&agrave;lap&atilde;&ntilde;hakampi karonte, tattenapi telena osi勺ante, sunakhehipi kh&agrave;d&agrave;pente, j&atilde;vantampi s&aring;le utt&agrave;sente, asin&agrave;pi s&atilde;sa&uuml; chindante. Tatra bhikkhave, b&agrave;lassa eva&uuml; hoti: yath&agrave;r&aring;p&agrave;na&uuml; kho p&agrave;pak&agrave;na&uuml; kamm&agrave;na&uuml; hetu r&agrave;j&agrave;no cora&uuml; &agrave;guc&agrave;ri&uuml;</P>
<P>--------------------------</P>
<P>1.&nbsp;Rathik&agrave;ya-majasa&uuml;,s&atilde;mu.</P>
<P>[BJT Page 362] [\x 362/]</P>
<P>Gahetv&agrave; vividh&agrave; kammak&agrave;ra&otilde;&agrave; karonti: kas&agrave;hipi t&agrave;&euml;enti. Vettehipi t&agrave;&euml;enti. Addhada&otilde;&oacute;akehipi t&agrave;&euml;enti. Hatthampi chindanti. P&agrave;dampi chindanti. Hatthap&agrave;dampi chindanti. Ka&otilde;&otilde;ampi chindanti. N&agrave;sampi chindanti. Ka&otilde;&otilde;an&agrave;sampi chindanti. Bila&iuml;gath&agrave;likampi karonti. Sa&iuml;khamu&otilde;&oacute;ikampi karonti. R&agrave;humukhampi karonti. Jotim&agrave;likampi karonti. Hatthapajjotikampi karonti. C&atilde;rakav&agrave;sikampi karonti. E&otilde;eyyakampi karonti. Balisama&uuml;sikampi karonti. Kah&agrave;pa&otilde;akampi karonti. Kh&agrave;r&agrave;patacchikampi karonti. Palighaparivattikampi karonti. Pal&agrave;lapi&ntilde;&ntilde;hikampi karonti. Tattenapi telena osi勺anti. Sunakhehipi kh&agrave;d&agrave;penti. J&atilde;vantampi s&aring;le utt&agrave;senti. Asin&agrave;pi s&atilde;sa&uuml; chindanti. Sa&uuml;vijjante te ca dhamm&agrave; mayi, aha勺a tesu dhammesu sandiss&agrave;mi. Ma勺epi r&agrave;j&agrave;no &agrave;j&agrave;neyyu&uuml; mampi r&agrave;j&agrave;no gahetv&agrave; vividh&agrave; kammak&agrave;ra&otilde;&agrave; k&agrave;reyyu&uuml;: kas&agrave;hipi t&agrave;&euml;eyyu&uuml;. Vettehipi t&agrave;&euml;eyyu&uuml;. Addhada&otilde;&oacute;ekehepi t&agrave;&euml;eyyu&uuml; hatthampi chindeyyu&uuml;. P&agrave;dampi chindeyyu&uuml;. Hatthap&agrave;dampi chindeyyu&uuml;. Ka&otilde;&otilde;ampi chindeyyu&uuml;. N&agrave;sampi chindeyyu&uuml;. Ka&otilde;&otilde;an&agrave;sampi chindeyyu&uuml;. Bila&iuml;gath&agrave;likampi kareyyu&uuml;. Sa&iuml;khamu&otilde;&oacute;ikampi kareyyu&uuml;. R&agrave;humukhampi kareyyu&uuml;. Jotim&agrave;likampi kareyyu&uuml;. Hatthapajjotikampi kareyyu&uuml;. Erakavattikampi kareyyu&uuml;.C&atilde;rakav&agrave;sikampi kareyyu&uuml;. E&otilde;eyyakampi kareyyu&uuml;. Balisama&uuml;sikampi kareyyu&uuml;. Kah&agrave;pa&otilde;akampi kareyyu&uuml;. Kh&agrave;r&agrave;patacchikampi kareyyu&uuml;. Palighaparavattikampi kareyyu&uuml;. Tattenapi telena osi勺eyyu&uuml;. Sunakhehipi kh&agrave;d&agrave;peyyu&uuml;. J&atilde;vantampi s&aring;le utt&agrave;seyyu&uuml;. Asin&agrave;pi s&atilde;sa&uuml; chindeyyunti. Idampi bhikkhave, b&agrave;lo dutiya&uuml; di&ntilde;&ntilde;heva dhamme dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedeti.</P>
<P>Puna ca para&uuml; bhikkhave, b&agrave;la&uuml; p&atilde;&ntilde;hasam&agrave;r&aring;&euml;ha&uuml; v&agrave; ma勺asam&agrave;r&aring;&euml;ha&uuml; v&agrave; cham&agrave;ya1v&agrave; sem&agrave;na&uuml; y&agrave;nissa pubbe p&agrave;pak&agrave;ni kamm&agrave;ni kat&agrave;ni2 k&agrave;yena duccarit&agrave;ni v&agrave;c&agrave;ya duccarit&agrave;ni, manas&agrave; duccarit&agrave;ni, t&agrave;nissa tamhi samaye olambanti, ajjholambanti, abhippalambanti. Seyyath&agrave;pi bhikkhave, mahant&agrave;na&uuml;3 pabbataku&ntilde;&agrave;na&uuml; ch&agrave;y&agrave; s&agrave;yanahasamaya&uuml; pa&ntilde;haviy&agrave; olambanti, ajjholambanti, abhippalambanti. Evameva kho bhikkhave, b&agrave;la&uuml; p&atilde;&ntilde;hasam&agrave;r&aring;&euml;ha&uuml; v&agrave; ma勺asam&agrave;r&aring;&euml;ha&uuml; v&agrave; cham&agrave;ya1v&agrave; sem&agrave;na&uuml;, y&agrave;nissa pubbe p&agrave;pak&agrave;ni [PTS Page 165] [\q 165/] kamm&agrave;ni kat&agrave;ni k&agrave;yena duccarit&agrave;ni v&agrave;c&agrave;ya duccarit&agrave;ni manas&agrave; duccarit&agrave;ni, t&agrave;nissa tamhi olambanti, ajjholambanti, abhippalambanti, tatra bhikkhave b&agrave;lassa eva&uuml; hoti: 'akata&uuml; vata me kaly&agrave;&otilde;a&uuml;, akata&uuml; kusala&uuml;, akata&uuml; bh&atilde;rutt&agrave;&otilde;a&uuml;. Kata&uuml; p&agrave;pa&uuml;, kata&uuml; luddaka&uuml;, kata&uuml; kibbisa&uuml;. Y&agrave; ca hoti akatakaly&agrave;&otilde;&agrave;na&uuml; akatakusal&agrave;na&uuml; akatabh&atilde;rutt&agrave;&otilde;&agrave;na&uuml; katap&agrave;p&agrave;na&uuml; kataludd&agrave;na&uuml; katakibbis&agrave;na&uuml; gati. Ta&uuml; gati pecca gacch&agrave;m&atilde;'ti. So socati, kilamati, paridevati, uratt&agrave;&euml;i&uuml; kandati, sammoha&uuml; &agrave;pajjati. Idampi kho bhikkhave, b&agrave;lo tatiya&uuml; di&ntilde;&ntilde;heva dhamme dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedeti.</P>
<P>-------------------------</P>
<P>1.&nbsp;Cham&agrave;ya&uuml;-majasa&uuml;,s&atilde;mu,sy&agrave;. 2.&nbsp;P&agrave;pak&agrave;ni kamm&agrave;ni- [PTS]&nbsp;3.&nbsp;Mahata&uuml;-majasa&uuml;.</P>
<P>[BJT Page 364] [\x 364/]</P>
<P>Sa kho so bhikkhave b&agrave;lo k&agrave;yena duccarita&uuml; caritv&agrave; v&agrave;c&agrave;ya duccarita&uuml; caritv&agrave; manas&agrave; duccarita&uuml; caritv&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjati. Ya&uuml; kho ta&uuml; bhikkhave samm&agrave; vadam&agrave;no vadeyya: 'ekanta&uuml; ani&ntilde;&ntilde;ha&uuml; ekanta&uuml; akanta&uuml; ekanta&uuml; aman&agrave;pa'nti. Nirayameveta&uuml;1 samm&agrave; vadam&agrave;no vadeyya: ekanta&uuml; ani&ntilde;&ntilde;ha&uuml; ekanta&uuml; akanta&uuml; ekanta&uuml; aman&agrave;panti. Y&agrave;va勺ida&uuml; bhikkhave, upam&agrave;pi na2 sukar&agrave; y&agrave;va dukkh&agrave; niray&agrave;ti.</P>
<P>Eva&uuml; vutte a中ataro bhikkhu bhagavanta&uuml; etadavoca: sakk&agrave; pana me bhante,* upama&uuml; k&agrave;tunti?</P>
<P>Sakk&agrave; bhikkh&aring;ti bhagav&agrave; avoca. 'Seyyath&agrave;pi bhikkhu, cora&uuml; &agrave;guc&agrave;ri&uuml; gahetv&agrave; ra中e dasseyyu&uuml;: 'aya&uuml; kho deva, coro &agrave;guc&agrave;r&atilde;, imassa ya&uuml; icchasi, ta&uuml; da&otilde;&oacute;a&uuml; pa&otilde;eh&atilde;'ti. Tamena&uuml; r&agrave;j&agrave; eva&uuml; vadeyya: 'gacchatha bho, ima&uuml; purisa&uuml; pubbanhasamaya&uuml; sattisatena hanath&agrave;'ti. Tamena&uuml; pubbanhasamaya&uuml; sattisatena haneyyu&uuml;. Atha r&agrave;j&agrave; majjhantikasamaya&uuml; eva&uuml; vadeyya: 'ambho, katha&uuml; so puriso'ti? 'Tatheva deva j&atilde;vat&atilde;'ti. Tamena&uuml; r&agrave;j&agrave; eva&uuml; vadeyya: 'gacchatha, bho, ta&uuml; purisa&uuml; majjhantikasamaya&uuml; sattisatena hanath&agrave;'ti. Tamena&uuml; majjhantikasamaya&uuml; sattisatena haneyyu&uuml;. Atha r&agrave;j&agrave; s&agrave;yanhasamaya&uuml; eva&uuml; vadeyya: 'ambho, katha&uuml; so puriso'ti? 'Tatheva deva j&atilde;vat&atilde;'ti, tamena&uuml; r&agrave;j&agrave; eva&uuml; vadeyya: 'gacchatha bho, ta&uuml; purisa&uuml; s&agrave;yanhasamaya&uuml; sattisatena hanath&agrave;'ti. Tamena&uuml; s&agrave;yanhasamaya&uuml; [PTS Page 166] [\q 166/] sattisatena haneyyu&uuml;. Ta&uuml; kimma中atha bhikkhave, api nu so puriso t&atilde;hi sattisatena ha中am&agrave;no tato nid&agrave;na&uuml; dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vediyeth&agrave;'ti?</P>
<P>Ekiss&agrave;pi bhante, sattiy&agrave; ha中am&agrave;no puriso tato nid&agrave;na&uuml; dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vediyetha. Ko pana v&agrave;do t&atilde;hi sattisateh&atilde;ti.</P>
<P>Atha kho bhagav&agrave; paritta&uuml; p&agrave;&otilde;imatta&uuml; p&agrave;s&agrave;&otilde;a&uuml; gahetv&agrave; bhikkh&aring; &agrave;mantesi: 'ta&uuml; ki&uuml; ma中atha bhikkhave, katamo nu kho mahantaro, yo c&agrave;ya&uuml; may&agrave; paritto p&agrave;&otilde;imatto p&agrave;s&agrave;&otilde;o gahito, yo ca himav&agrave; pabbatar&agrave;j&agrave;'ti?</P>
<P>Appamatto kho aya&uuml; bhante, bhagavat&agrave; paritto p&agrave;&otilde;imatto p&agrave;s&agrave;&otilde;o gahito, himavanta&uuml; pabbatar&agrave;j&agrave;na&uuml; upanidh&agrave;ya sa&iuml;khampi na upeti, kalabh&agrave;gampi na upeti, upanidhimpi3 na upet&atilde;'ti.</P>
<P>Evameva kho bhikkhave, ya&uuml; so puriso t&atilde;hi sattisatehi ha中am&agrave;no tato nid&agrave;na&uuml; dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedeti. Ta&uuml; nerayikassa dukkhassa4 upanidh&agrave;ya sa&iuml;khampi na upeti. Kalabh&agrave;gampi na upeti. Upanidhimpi na upeti.</P>
<P>-------------------------</P>
<P>1.&nbsp;Nirayameva ta&uuml;-majasa&uuml;. 2.&nbsp;Upam&agrave;hipi-s&atilde;mu.</FONT>&nbsp;<FONT FACE="Times_CSX+">3.&nbsp;Upanidhampi-majasa&uuml;,sy&agrave;. *"Sakk&agrave; pana bhante"a&ntilde;&ntilde;hakath&agrave;ya&uuml;.</FONT>&nbsp;<FONT FACE="Times_CSX+">4.&nbsp;Nirayakassa dukkhassa-majasa&uuml;.</FONT> <FONT FACE="Times_CSX+">Nerayikassa- [PTS]</P>
<P>[BJT Page 366] [\x 366/]</P>
<P>Tamena&uuml; bhikkhave, nirayap&agrave;l&agrave; pa勺avidhabandhana&uuml; n&agrave;ma k&agrave;ra&otilde;a&uuml;1 karonti: tatta&uuml; ayokh&atilde;la&uuml; hatthe gamenti. Tatta&uuml; ayokh&atilde;la&uuml; dutiye hatthe gamenti. Tatta&uuml; ayokh&atilde;la&uuml; p&agrave;de gamenti. Tatta&uuml; ayokh&atilde;la&uuml; dutiye p&agrave;de gamenti. Tatta&uuml; ayokh&atilde;la&uuml; majjhe urasmi&uuml; gamenti. So tattha dukkh&agrave; tipp&agrave; ka&ntilde;uk&agrave; vedan&agrave; vedeti. Na ca t&agrave;va k&agrave;la&uuml; karoti, y&agrave;va na ta&uuml; p&agrave;pa&uuml; kamma&uuml; byant&atilde;hoti.</P>
<P>Tamena&uuml; bhikkhave, nirayap&agrave;l&agrave; sa&uuml;vesetv&agrave;2 ku&ntilde;h&agrave;r&atilde;hi tacchanti. So tattha dukkh&agrave; tipp&agrave; ka&ntilde;uk&agrave; vedan&agrave; vedeti. Na ca t&agrave;va k&agrave;la&uuml; karoti, y&agrave;va na ta&uuml; p&agrave;pa&uuml; kamma&uuml; byant&atilde;hoti.</P>
<P>Tamena&uuml; bhikkhave, nirayap&agrave;l&agrave; uddhap&agrave;da&uuml;3 adhosira&uuml; gahetv&agrave;4 v&agrave;s&atilde;hi tacchanti so tattha dukkh&agrave; tipp&agrave; ka&ntilde;uk&agrave; vedan&agrave; vedeti. Na ca t&agrave;va k&agrave;la&uuml; taroti, y&agrave;va na ta&uuml; p&agrave;pa&uuml; kamma&uuml; byant&atilde;hoti.</P>
<P>Tamena&uuml; bhikkhave, nirayap&agrave;l&agrave; rathe yojetv&agrave; &agrave;ditt&agrave;ya pa&ntilde;haviy&agrave; sampajjalit&agrave;ya sajotibh&aring;t&agrave;ya s&agrave;rentipi [PTS Page 167] [\q 167/] pacc&agrave;s&agrave;rentipi. So tattha dukkh&agrave; tipp&agrave; ka&ntilde;uk&agrave; vedan&agrave; vedeti. Na ca t&agrave;va k&agrave;la&uuml; y&agrave;va na ta&uuml; p&agrave;pa&uuml; kamma&uuml; byant&atilde;hoti.</P>
<P>Tamena&uuml; bhikkhave, nirayap&agrave;l&agrave; mahatta&uuml; a&iuml;g&agrave;rapabbata&uuml; &agrave;ditta&uuml; sampajjalita&uuml; sajotibh&aring;ta&uuml; &agrave;ropentipi oropentipi. So tattha dukkh&agrave; tipp&agrave; ka&ntilde;uk&agrave; vedan&agrave; vedeti. Na ca t&agrave;va k&agrave;la&uuml; karoti. Y&agrave;va na ta&uuml; p&agrave;pa&uuml; kamma&uuml; byant&atilde;hoti.</P>
<P>Tamena&uuml; bhikkhave, nirayap&agrave;l&agrave; uddhap&agrave;da&uuml; adhosira&uuml; gahetv&agrave; tatt&agrave;ya lohakumbhiy&agrave; pakkhipanti &agrave;ditt&agrave;ya sampajjalit&agrave;ya sajotibh&aring;t&agrave;ya. So tattha phe&otilde;uddehaka&uuml; paccati. So tattha phe&otilde;uddehaka&uuml; paccam&agrave;no sakimpi uddha&uuml; gacchati. Sakimpi adho gacchati. Sakimpi tiriya&uuml; gacchati. So tattha dukkh&agrave; tipp&agrave; ka&ntilde;uk&agrave; vedan&agrave; vedeti. Na ca t&agrave;va k&agrave;la&uuml; karoti y&agrave;va na ta&uuml; p&agrave;pa&uuml; kamma&uuml; byant&atilde;hoti.</P>
<P>Tamena&uuml; bhikkhave, nirayap&agrave;l&agrave; mah&agrave;niraye pakkhipanti. So kho pana bhikkhave, mah&agrave;nirayo.</P>
<P>Catukka&otilde;&otilde;o catudv&agrave;ro vibhatto bh&agrave;gaso mito,</P>
<P>Ayop&agrave;k&agrave;rapariyanto ayas&agrave; pa&ntilde;ikujjito.</P>
<P>Tassa ayomay&agrave; bh&aring;mi jalit&agrave; tejas&agrave; yut&agrave;,</P>
<P>Samant&agrave; yojanasata&uuml; pharitv&agrave; ti&ntilde;&ntilde;hati sabbad&agrave;.</P>
<P>Anekapariy&agrave;yenapi kho aha&uuml; bhikkhave, nirayakatha&uuml; katheyya&uuml;, y&agrave;va勺ida&uuml; bhikkhave, na sukara&uuml;5 akkh&agrave;nena p&agrave;pu&otilde;itu&uuml; y&agrave;va dukkh&agrave; niray&agrave;ti.</P>
<P>-------------------------</P>
<P>1.&nbsp;Kammak&agrave;ra&otilde;a&uuml;-majasa&uuml;,s&atilde;mu.</FONT>&nbsp;<FONT FACE="Times_CSX+">2.&nbsp;Sa&uuml;vedhetv&agrave;-sy&agrave;.&nbsp;3.&nbsp;Uddha&uuml; p&agrave;da&uuml;-sy&agrave;  4.&nbsp;&ograve;hapetv&agrave;- [PTS] 5.&nbsp;Sukar&agrave;-majasa&uuml;.S&atilde;mu.</P>
<P>[BJT Page 368] [\x 368/]</P>
<P>Santi bhikkhave, tiracch&agrave;nagat&agrave; p&agrave;&otilde;&agrave; ti&otilde;abhakkh&agrave;. Te all&agrave;nipi ti&otilde;&agrave;ni sukkh&agrave;nipi ti&otilde;&agrave;ni dantullehaka&uuml; kh&agrave;danti. Katame ca bhikkhave, tiracch&agrave;nagat&agrave; p&agrave;&otilde;&agrave; ti&otilde;abhakkh&agrave;, ass&agrave; go&otilde;&agrave; gadrabh&agrave; aj&agrave; mig&agrave;, ye v&agrave; pana中epi keci tiracch&agrave;nagat&agrave; p&agrave;&otilde;&agrave; ti&otilde;abhakkh&agrave;. Sa kho so bhikkhave, b&agrave;lo idha pubbe ras&agrave;do idha p&agrave;p&agrave;ni kamm&agrave;ni karitv&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; tesa&uuml; satt&agrave;na&uuml; sahavyata&uuml; upapajjati ye te satt&agrave; ti&otilde;abhakkh&agrave;.</P>
<P>Santi bhikkhave, tiracch&agrave;nagat&agrave; p&agrave;&otilde;&agrave; g&aring;thabhakkh&agrave;, te d&aring;ratova g&aring;thagandha&uuml; [PTS Page 168] [\q 168/] gh&agrave;yitv&agrave; dh&agrave;vanti: 'ettha bhu大iss&agrave;ma, ettha bhu大iss&agrave;m&agrave;'ti. Seyyath&agrave;pi n&agrave;ma br&agrave;hma&otilde;&agrave; &agrave;hutigandhena dh&agrave;vanti: 'ettha bhu大iss&agrave;ma, ettha bhu大iss&agrave;m&agrave;'ti. Evameva kho bhikkhave, santi tiracch&agrave;nagat&agrave; p&agrave;&otilde;&agrave; g&aring;thabhakkh&agrave;, te d&aring;ratova gh&agrave;yitv&agrave; dh&agrave;vanti: ettha bhu大iss&agrave;ma, ettha bhu大iss&agrave;m&agrave;ti. Katame ca bhikkhave, tiracch&agrave;nagat&agrave; p&agrave;&otilde;&agrave; g&aring;thabhakkh&agrave;: kukku&ntilde;&agrave; sukar&agrave; so&otilde;&agrave; sig&agrave;l&agrave;, ye v&agrave; pana中epi keci tiracch&agrave;nagat&agrave; p&agrave;&otilde;&agrave; g&aring;thabhakkh&agrave;. Sa kho so bhikkhave b&agrave;lo idha pubbe ras&agrave;do idha p&agrave;p&agrave;ni kamm&agrave;ni karitv&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; tesa&uuml; satt&agrave;na&uuml; sahavyata&uuml; upapajjati ye te satt&agrave; g&aring;thabhakkh&agrave;.</P>
<P>Santi bhikkhave, tiracch&agrave;nagat&agrave; p&agrave;&otilde;&agrave; andhak&agrave;re j&agrave;yanti andhak&agrave;re j&atilde;yanti andhak&agrave;re m&atilde;yanti. Katame ca bhikkhave, tiracch&agrave;nagat&agrave; p&agrave;&otilde;&agrave; andhak&agrave;re j&agrave;yanti andhak&agrave;re j&atilde;yanti andhak&agrave;re m&atilde;yanti: k&atilde;&ntilde;&agrave; pulav&agrave; ga&otilde;&oacute;upp&agrave;di, ye v&agrave; pana中epi keci tiracch&agrave;nagat&agrave; p&agrave;&otilde;&agrave; andhak&agrave;re j&agrave;yanti andhak&agrave;re j&atilde;yanti andhak&agrave;re m&atilde;yanti. Sa kho so bhikkhave, b&agrave;lo pubbe ras&agrave;do idha p&agrave;p&agrave;ni kamm&agrave;ni karitv&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; tesa&uuml; satt&agrave;na&uuml; sahavyata&uuml; upapajjati, ye te satt&agrave; andhak&agrave;re j&agrave;yanti andhak&agrave;re j&atilde;yanti andhak&agrave;re m&atilde;yanti.</P>
<P>Santi bhikkhave, tiracch&agrave;nagat&agrave; p&agrave;&otilde;&agrave; udakasmi&uuml; j&agrave;yanti udakasmi&uuml; j&atilde;yanti udakasmi&uuml; m&atilde;yanti. Katame ca bhikkhave, tiracch&agrave;nagat&agrave; p&agrave;&otilde;&agrave; udakasmi&uuml; j&agrave;yanti udakasmi&uuml; j&atilde;yanti udakasmi&uuml; m&atilde;yanti: macch&agrave; kacchap&agrave; su&uuml;sum&agrave;r&agrave;2 ye v&agrave; pana中epi keci tiracch&agrave;nagat&agrave; p&agrave;&otilde;&agrave; udakasmi&uuml; j&agrave;yanti udakasmi&uuml; j&atilde;yanti udakasmi&uuml; m&atilde;yanti. Sa kho so bhikkhave, b&agrave;lo idha pubbe ras&agrave;do idha p&agrave;p&agrave;ni kamm&agrave;ni karitv&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; tesa&uuml; satt&agrave;na&uuml; sahavyata&uuml; upapajjati, ye te satt&agrave; udakasmi&uuml; j&agrave;yanti udakasmi&uuml; j&atilde;yanti udakasmi&uuml; m&atilde;yanti.</P>
<P>Santi bhikkhave, tiracch&agrave;nagat&agrave; p&agrave;&otilde;&agrave; asucismi&uuml; j&agrave;yanti asucismi&uuml; j&atilde;yanti asucismi&uuml; m&atilde;yanti katame ca bhikkhave, tiracch&agrave;nagat&agrave; p&agrave;&otilde;&agrave; asucismi&uuml; j&agrave;yanti asucismi&uuml; j&atilde;yanti asucismi&uuml; m&atilde;yanti: ye te bhikkhave satt&agrave; p&aring;timacche v&agrave; j&agrave;yanti p&aring;timacche v&agrave; j&atilde;yanti p&aring;timacche v&agrave; m&atilde;yanti. P&aring;tiku&otilde;ape v&agrave; j&agrave;yanti p&aring;tiku&otilde;ape j&atilde;yanti p&aring;tiku&otilde;ape m&atilde;yanti. P&aring;tikumm&agrave;se v&agrave; j&agrave;yanti p&aring;tikumm&agrave;se j&atilde;yanti p&aring;tikumm&agrave;se m&atilde;yanti. Candanik&agrave;ya v&agrave; j&agrave;yanti candanik&agrave;ya v&agrave;j&atilde;yanti candanik&agrave;ya v&agrave; m&atilde;yanti. Oligalle v&agrave; j&agrave;yanti oligalle v&agrave; j&atilde;yanti oligalle v&agrave; m&atilde;yanti. Sa kho so bhikkhave, [PTS Page 169] [\q 169/] b&agrave;lo idha pubbe ras&agrave;do idha p&agrave;p&agrave;ni kamm&agrave;ni karitv&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; tesa&uuml; satt&agrave;na&uuml; sahavyata&uuml; upapajjati ye te satt&agrave; asucismi&uuml; j&agrave;yanti asucismi&uuml; j&atilde;yanti asucismi&uuml; m&atilde;yanti.</P>
<P>-------------------------</P>
<P>1.&nbsp;Hatthi ass&agrave;-majasa&uuml;.</FONT>&nbsp;<FONT FACE="Times_CSX+">2.&nbsp;Susum&agrave;r&agrave;-majasa&uuml;.</P>
<P>[BJT Page 370] [\x 370/]</P>
<P>Anekapariy&agrave;yenapi kho aha&uuml; bhikkhave, tiracch&agrave;nayonikatha&uuml; katheyya&uuml;, y&agrave;va勺ida&uuml; bhikkhave, na sukara&uuml; akkh&agrave;nena p&agrave;pu&otilde;itu&uuml; y&agrave;va dukkh&agrave; tiracch&agrave;nayon&atilde;ti.</P>
<P>Seyyath&agrave;pi bhikkhave, puriso ekacchiggala&uuml; yuga&uuml; mah&agrave;samudde pakkhipeyya, tamena&uuml; puratthimo v&agrave;to pacchimena sa&uuml;hareyya. Pacchimo v&agrave;to puratthimena sa&uuml;hareyya. Uttaro v&agrave;to dakkhi&otilde;ena sa&uuml;hareyya dakkhi&otilde;o v&agrave;to uttarena sa&uuml;hareyya. Tatr&agrave;ssa k&agrave;&otilde;akacchapo, so vassasatassa vassasatassa accayena saki&uuml; ummujjeyya. Ta&uuml; kimma中atha bhikkhave, api nu so k&agrave;&otilde;o kacchapo amusmi&uuml; ekacchiggale yuge g&atilde;va&uuml; paveseyy&agrave;ti?</P>
<P>Yadi nu na1 bhante, kad&agrave;c&atilde; karahaci dighassa addhuno accayen&agrave;ti.</P>
<P>Khippatara&uuml; kho so bhikkhave, k&agrave;&otilde;o kacchapo amusmi&uuml; ekacchiggale yuge g&atilde;va&uuml; paveseyya. Ato dullabhatar&agrave;ha&uuml; bhikkhave manussatta&uuml; vad&agrave;mi saki&uuml; vinip&agrave;tagatena b&agrave;lena. Ta&uuml; kissa hetu: na hetthe bhikkhave, atthi dhammacariy&agrave; samacariy&agrave; kusalakiriy&agrave; pu中akiriy&agrave;, a中ama中akh&agrave;dik&agrave; ettha bhikkhave, vattati dubbalakh&agrave;dik&agrave;.</P>
<P>Sa kho so bhikkhave, b&agrave;lo sace kad&agrave;ci karahaci d&atilde;ghassa addhuno accayena manussatta&uuml; &agrave;gacchati. Y&agrave;ni t&agrave;ni n&atilde;cakul&agrave;ni: ca&otilde;&oacute;&agrave;lakula&uuml; v&agrave; nes&agrave;dakula&uuml; v&agrave; ve&otilde;akula&uuml;2 v&agrave; rathak&agrave;rakula&uuml; v&agrave; pukkusakula&uuml; v&agrave; tath&agrave;r&aring;pe kule pacc&agrave;j&agrave;yati da&euml;idde appannap&agrave;nabhojane kasiravuttike, yattha kasirena gh&agrave;sacch&agrave;do labbhati. So ca hoti dubba&otilde;&otilde;o duddasiko oko&ntilde;imako bavh&agrave;b&agrave;dho, k&agrave;&otilde;o v&agrave; ku&otilde;&atilde; v&agrave; khujjo v&agrave; pakkhahato v&agrave;, na l&agrave;bh&atilde; annassa p&agrave;nassa vatthassa [PTS Page 170] [\q 170/] y&agrave;nassa m&agrave;l&agrave;gandhavilepanassa seyy&agrave;vasathapad&atilde;peyyassa. So k&agrave;yena duccarita&uuml; carati v&agrave;c&agrave;ya duccarita&uuml; carati manas&agrave; duccarita&uuml; carati. So k&agrave;yena duccarita&uuml; caritv&agrave; v&agrave;c&agrave;ya duccarita&uuml; caritv&agrave; manas&agrave; duccarita&uuml; caritv&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjati.</P>
<P>Seyyath&agrave;pi bhikkhave, akkhadhutto pa&ntilde;hameneva kaliggahena puttampi j&atilde;yetha d&agrave;rampi j&atilde;yetha sabba&uuml; s&agrave;pateyyampi j&atilde;yetha uttarimpi anubandha&uuml;3 nigaccheyya. Appamattako so bhikkhave, kaliggaho ya&uuml; so akkhadhutto pa&ntilde;hameneva kaliggahena puttampi j&atilde;yetha d&agrave;rampi j&atilde;yetha sabba&uuml; s&agrave;pateyyampi j&atilde;yetha uttarimpi anubandha&uuml; nigaccheyya. Atha kho ayameva tato mahantataro kaliggaho: ya&uuml; so b&agrave;lo k&agrave;yena duccarita&uuml; caritv&agrave; v&agrave;c&agrave;ya duccarita&uuml; caritv&agrave; manas&agrave; duccarita&uuml; caritv&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjati. Ayampi bhikkhave kevalaparip&aring;r&agrave;4 b&agrave;labhum&atilde;ti.</P>
<P>------------------------</P>
<P>1.&nbsp;Yadi pana-majasa&uuml;,simu.</FONT>&nbsp;<FONT FACE="Times_CSX+">2.&nbsp;Venukula&uuml;-sy&agrave; 3.&nbsp;Andubandha&uuml;-sy&agrave;. 4.&nbsp;Kevala&uuml; parip&aring;r&agrave;-majasa&uuml;.</P>
<P>[BJT Page 372] [\x 372/]</P>
<P>T&atilde;&otilde;im&agrave;ni bhikkhave, pa&otilde;&oacute;itassa pa&otilde;&oacute;italakkha&otilde;&agrave;ni pa&otilde;&oacute;itanimitt&agrave;ni pa&otilde;&oacute;it&agrave;pad&agrave;n&agrave;ni. Katam&agrave;ni ti&otilde;i: idha bhikkhave, pa&otilde;&oacute;ito sucintitacint&atilde; ca hoti subh&agrave;sitabh&agrave;s&atilde; ca sukatakammak&agrave;r&atilde; ca. No ce ta&uuml; bhikkhave, pa&otilde;&oacute;ito sucintitacint&atilde; ca abhavissa subh&agrave;sitabh&agrave;s&atilde; ca sukatakammak&agrave;r&atilde; ca. Kena na&uuml; pa&otilde;&oacute;it&agrave; j&agrave;neyyu&uuml; pa&otilde;&oacute;ito aya&uuml; bhava&uuml; sappuriso'ti. Yasm&agrave; ca kho bhikkhave, pa&otilde;&oacute;ito sucintitacint&atilde; ca hoti subh&agrave;sitabh&agrave;s&atilde; ca sukatakammak&agrave;r&atilde; ca tasm&agrave; na&uuml; pa&otilde;&oacute;it&agrave; j&agrave;nanti pa&otilde;&oacute;ito aya&uuml; bhava&uuml; sappuriso'ti.</P>
<P>Sa kho so bhikkhave, aya&uuml; pa&otilde;&oacute;ito tividha&uuml; di&ntilde;&ntilde;heva dhamme sukha&uuml; somanassa&uuml; pa&ntilde;isa&uuml;vedeti. Sace bhikkhave pa&otilde;&oacute;ito sabh&agrave;ya1 v&agrave; nisinno hoti, rathiy&agrave;ya v&agrave; nisinno hoti. Si&uuml;gh&agrave;&ntilde;ake v&agrave; nisinno hoti. Tatra ce j&agrave;no tajja&uuml; tass&agrave;ruppa&uuml; katha&uuml; manteti. S&agrave;ca bhikkhave, pa&otilde;&oacute;ito p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti k&agrave;mesu micch&agrave;c&agrave;r&agrave; [PTS Page 171] [\q 171/] pa&ntilde;ivirato hoti mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirato hoti. Tatra bhikkhave, pa&otilde;&oacute;itassa eva&uuml; hoti: ya&uuml; kho j&agrave;no tajja&uuml; tass&agrave;ruppa&uuml; katha&uuml; manteti. Sa&uuml;vijjanteva te dhamm&agrave; mayi, aha勺a tesu dhammesu sandiss&agrave;m&atilde;'ti. Ida&uuml; bhikkhave pa&otilde;&oacute;ito pa&ntilde;hama&uuml; di&ntilde;&ntilde;heva dhamme sukha&uuml; somanassa&uuml; pa&ntilde;isa&uuml;vedeti.</P>
<P>Puna ca para&uuml; bhikkhave, pa&otilde;&oacute;ito passati r&agrave;j&agrave;no cora&uuml; &agrave;guc&agrave;ri&uuml; gahetv&agrave; vividh&agrave; kammak&agrave;ra&otilde;&agrave; k&agrave;rente. Kas&agrave;hipi t&agrave;&euml;ente vettehipi t&agrave;&euml;ente, addhada&otilde;&oacute;akehipi t&agrave;&euml;ente, hatthampi chindante p&agrave;dampi chindante, hatthap&agrave;dampi chindante, ka&otilde;&otilde;ampi chindante, n&agrave;sampi chindante, ka&otilde;&otilde;an&agrave;sampi chindante, bila&iuml;gath&agrave;likampi karonte, sa&iuml;khamu&otilde;&oacute;ikampi karonte, r&agrave;humukhampi karonte, jotim&agrave;likampi karonte, hatthapajjotikampi karonte, erakavattikampi karonte, c&atilde;rakav&agrave;sikampi karonte, e&otilde;eyyakampi karonte, balisama&uuml;sikampi karonte, kah&agrave;pa&otilde;akampi karonte, kh&agrave;r&agrave;patacchikampi karonte, palighaparivattikampi karonte, pal&agrave;lap&atilde;&ntilde;hakampi karonte, tattenapi telena osi勺ante, sunakhehipi kh&agrave;d&agrave;pente, j&atilde;vantampi s&aring;le utt&agrave;sente, asin&agrave;pi sisa&uuml; chindante. Tatra bhikkhave pa&otilde;&oacute;itassa eva&uuml; hoti: yath&agrave;r&aring;p&agrave;na&uuml; kho p&agrave;pak&agrave;na&uuml; kamm&agrave;na&uuml; hetu r&agrave;j&agrave;no cora&uuml; &agrave;guc&agrave;ri&uuml; gahetv&agrave; vividh&agrave; kammak&agrave;ra&otilde;&agrave; k&agrave;renti kas&agrave;hipi t&agrave;&euml;enti. Vettehipi t&agrave;&euml;enti addhada&otilde;&oacute;akehipi</P>
<P>T&agrave;&euml;ente, hatthampi chindante p&agrave;dampi chindante, hatthap&agrave;dampi chindante, ka&otilde;&otilde;ampi chindante, n&agrave;sampi chindante, ka&otilde;&otilde;an&agrave;sampi chindante, bila&iuml;gath&agrave;likampi karonte, sa&iuml;khamu&otilde;&oacute;ikampi karonte, r&agrave;humukhampi karonte, jotim&agrave;likampi karonte, hatthapajjotikampi karonte, erakavattikampi karonte, c&atilde;rakav&agrave;sikampi karonte, e&otilde;eyyakampi karonte, balisama&uuml;sikampi karonte, kah&agrave;pa&otilde;akampi karonte, kh&agrave;r&agrave;patacchikampi karonte, palighaparivattikampi karonte, pal&agrave;lap&atilde;&ntilde;hakampi karonte, tattenapi telena osi勺ante, sunakhehipi kh&agrave;d&agrave;pente, j&atilde;vantampi s&aring;le utt&agrave;sente, asin&agrave;pi s&atilde;sa&uuml; chindanti na te dhamm&agrave; mayi sa&uuml;vijjanti, aha勺a na tesu dhammesu sandiss&agrave;miti. Idampi bhikkhave pa&otilde;&oacute;ito dutiya&uuml; di&ntilde;&ntilde;heva dhamme sukha&uuml; somanassa&uuml; pa&ntilde;isa&uuml;vedeti.</P>
<P>Punacapara&uuml; bhikkhave, pa&otilde;&oacute;ita&uuml; p&atilde;&ntilde;hasam&agrave;r&aring;&euml;ha&uuml; v&agrave; ma勺asam&agrave;r&aring;&euml;ha&uuml; v&agrave; cham&agrave;ya2v&agrave; sem&agrave;na&uuml;. Y&agrave;nissa pubbe kaly&agrave;&otilde;&agrave;ni kamm&agrave;ni kat&agrave;ni k&agrave;yena sucarit&agrave;ni v&agrave;c&agrave;ya sucarit&agrave;ni manas&agrave; sucarit&agrave;ni, t&agrave;nissa tamhi samaye olambanti ajjholambanti abhippalambhanti. Seyyath&agrave;pi bhikkhave, mahantina&uuml;3 pabbatak&aring;&ntilde;&agrave;na&uuml; ch&agrave;y&agrave; s&agrave;yanhasamaya&uuml; pa&ntilde;haviy&agrave; olambanti, ajjholambanti, abhippalambanti. Evameva kho bhikkhave, pa&otilde;&oacute;ita&uuml; p&atilde;&ntilde;hasam&agrave;r&aring;&euml;ha&uuml; v&agrave; ma勺asam&agrave;r&aring;&euml;ha&uuml; v&agrave; cham&agrave;ya v&agrave; sem&agrave;na&uuml; y&agrave;nissa pubbe kaly&agrave;&otilde;&agrave;ni kamm&agrave;ni kat&agrave;ni k&agrave;yena sucarit&agrave;ni v&agrave;c&agrave;ya sucarit&agrave;ni manas&agrave; sucarit&agrave;ni, t&agrave;nissa tamhi samaye olambanti, ajjholambanti, abhippalambanti. Tatra bhikkhave, pa&otilde;&oacute;itassa eva&uuml; hoti: 'akata&uuml; vata me p&agrave;pa&uuml; akata&uuml; ludda&uuml; akata&uuml; kibbisa&uuml;, kata&uuml; kaly&agrave;&otilde;a&uuml; kata&uuml; kusala&uuml; kata&uuml; bh&atilde;rutt&agrave;&otilde;a&uuml;. Y&agrave;vat&agrave; hoti2 akatap&agrave;p&agrave;na&uuml; akataludd&agrave;na&uuml; akatakibbis&agrave;na&uuml;, katakaly&agrave;&otilde;&agrave;na&uuml; katakusal&agrave;na&uuml; katabh&atilde;rutt&agrave;&otilde;&agrave;na&uuml; gati, ta&uuml; gati&uuml; pecca gacch&agrave;mi'ti. So na socati, na kilamati. Na paridevati, na uratt&agrave;&euml;i&uuml; kandati, na sammoha&uuml; &agrave;pajjati. Idampi bhikkhave, pa&otilde;&oacute;ito tatiya&uuml; di&ntilde;&ntilde;heva dhamme sukha&uuml; somanassa&uuml; pa&ntilde;isa&uuml;vedeti.</P>
<P>-------------------------</P>
<P>1.&nbsp;Sabh&agrave;ya&uuml;-s&atilde;mu,majasa&uuml;.</FONT>&nbsp;<FONT FACE="Times_CSX+">2.&nbsp;Cham&agrave;ya&uuml;-s&atilde;mu,majasa&uuml;.  3.&nbsp;Mahata&uuml;-majasa&uuml;.</FONT>&nbsp;<FONT FACE="Times_CSX+">4.&nbsp;Y&agrave;vat&agrave; bho-majasa&uuml;.</P>
<P>[BJT Page 374] [\x 374/]</P>
<P>Sa kho so bhikkhave, pa&otilde;&oacute;ito k&agrave;yena sucarita&uuml; caritv&agrave; v&agrave;c&agrave;ya sucarita&uuml; caritv&agrave; manas&agrave; sucarita&uuml; caritv&agrave; k&agrave;yassa [PTS Page 172] [\q 172/] bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjati. Ya&uuml; kho ta&uuml; bhikkhave, samm&agrave; vadam&agrave;no vadeyya'ekanta&uuml; i&ntilde;&ntilde;ha&uuml; ekanta&uuml; kanta&uuml; ekanta&uuml; man&agrave;pa'nti. Saggameva ta&uuml; samm&agrave; vadam&agrave;no vadeyya 'ekanta&uuml; i&ntilde;&ntilde;ha&uuml; ekanta&uuml; kanta&uuml; ekanta&uuml; man&agrave;pa'nti. Y&agrave;va勺ida&uuml; bhikkhave, upam&agrave;pi na sukar&agrave; y&agrave;vasukh&agrave; sagg&agrave;ti.</P>
<P>Eva&uuml; vutte a中ataro bhikkhu bhagavanta&uuml; etadavoca: sakk&agrave;, pana bhante, upama&uuml; k&agrave;tu'nti?</P>
<P>'Sakk&agrave; bhikkh&aring;'ti bhagav&agrave; avoca. "Seyyath&agrave;pi bhikkhu1, r&agrave;j&agrave; cakkavatt&atilde; satta hi ratanehi samann&agrave;gato catuhi ca iddhihi, tato nid&agrave;na&uuml; sukha&uuml; somanassa&uuml; pa&ntilde;isa&uuml;vedet&atilde;. Katamehi sattahi:</P>
<P>Idha bhikkhu ra中o khattiyassa muddh&agrave;vasittassa tadahuposathe pa&otilde;&otilde;arase s&atilde;sa&uuml; nah&agrave;tassa uposathikassa uparip&agrave;s&agrave;davaragatassa dibba&uuml; cakkaratana&uuml; p&agrave;tubhavati sahass&agrave;ra&uuml; sanemika&uuml; san&agrave;bhika&uuml; sabb&agrave;k&agrave;raparip&aring;ra&uuml;. Ta&uuml; disv&agrave;na ra中o khattiyassa muddh&agrave;vasittassa eva&uuml; hoti: 'suta&uuml; kho pana meta&uuml;: yassa ra中o khattiyassa muddh&agrave;vasittassa tadahuposathe pa&otilde;&otilde;arase s&atilde;sa&uuml; nah&agrave;tassa uposathikassa uparip&agrave;s&agrave;davaragatassa dibba&uuml; cakkaratana&uuml; p&agrave;tubhavati sahass&agrave;ra&uuml; sanemika&uuml; san&agrave;bhika&uuml; sabb&agrave;k&agrave;raparip&aring;ra&uuml;, so hoti r&agrave;j&agrave; cakkavatt&atilde;. Assa&uuml; nu kho aha&uuml; r&agrave;j&agrave; cakkavatt&atilde;'ti.</P>
<P>Atha kho bhikkhave, r&agrave;j&agrave; khattiyo muddh&agrave;vasitto u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave;2 v&agrave;mena hatthena bhi&iuml;k&agrave;ra&uuml;3 gahetv&agrave; dakkhi&otilde;ena hatthena cakkaratana&uuml; abbhukkirati4, 'pavattatu bhava&uuml; cakkaratana&uuml;, abhivijin&agrave;tu bhava&uuml; cakkaratana'nti. Atha kho ta&uuml; bhikkhave, cakkaratana&uuml; puratthima&uuml; disa&uuml; pavattati, anvadeva r&agrave;j&agrave; cakkavatt&atilde; saddhi&uuml; catura&iuml;giniy&agrave; sen&agrave;ya. Yasmi&uuml; kho pana bhikkhave, padese cakkaratana&uuml; pati&ntilde;&ntilde;h&agrave;ti. Tatra r&agrave;j&agrave; cakkavatt&atilde; v&agrave;sa&uuml; upeti saddhi&uuml; catura&iuml;giniy&agrave; sen&agrave;ya.</P>
<P>Ye kho pana [PTS Page 173] [\q 173/] bhitakhave, puratthim&agrave;ya dis&agrave;ya pa&ntilde;ir&agrave;j&agrave;no, te r&agrave;j&agrave;na&uuml; cakkavatti&uuml; upasa&iuml;kamitv&agrave; evam&agrave;ha&uuml;su: ehi kho mah&agrave;r&agrave;ja, sv&agrave;gata&uuml; mah&agrave;r&agrave;j&agrave;, sakante mah&agrave;r&agrave;ja, anus&agrave;sa mah&agrave;r&agrave;j&agrave;'ti.</P>
<P>R&agrave;j&agrave; cakkavatti evam&agrave;ha: 'p&agrave;&otilde;o na hantabbo, adinna&uuml; n&agrave;d&agrave;tabba&uuml;, k&agrave;mesu micch&agrave; na caritabb&agrave;, mus&agrave; na bh&agrave;sitabb&agrave;, majja&uuml; na p&agrave;tabba&uuml;, yath&agrave;bhutta勺a bhu大ath&agrave;'ti. Ye kho pana bhikkhave, puratthim&agrave;ya dis&agrave;ya pa&ntilde;ir&agrave;j&agrave;no, na te ra中o cakkavattissa anuyutt&agrave;5 bhavanti atha kho ta&uuml; bhikkhave cakkaratana&uuml; puratthimasamudda&uuml; ajjhogahetv&agrave; paccuttaritv&agrave; dakkhi&otilde;a&uuml; disa&uuml; pavattati. Ye kho pana bhikkhave,dakkhi&otilde;&agrave;ya dis&agrave;ya pa&ntilde;ir&agrave;j&agrave;no, te ra中o cakkavattissa anuyutt&agrave;5 bhavanti atha kho ta&uuml; bhikkhave cakkaratana&uuml; dakkhi&otilde;a&uuml; samudda&uuml; ajjhogahetv&agrave; paccuttaritv&agrave; pacchima&uuml; disa&uuml; pavattati. Ye kho pana bhikkhave, pacchim&agrave;ya dis&agrave;ya pa&ntilde;ir&agrave;j&agrave;no. Te ra中o cakkavattissa anuyutt&agrave;5 bhavanti atha kho ta&uuml; bhikkhave cakkaratana&uuml; pacchima&uuml; samudda&uuml; ajjhogahetv&agrave;, paccuttaritv&agrave; uttara&uuml; disa&uuml; pavattati. Anvadeva r&agrave;j&agrave; cakkavatt&atilde; saddhi&uuml; catura&iuml;giniy&agrave; sen&agrave;ya.</P>
<P>-------------------------</P>
<P>1.&nbsp;Bhikkhave-majasa&uuml;.</FONT>&nbsp;<FONT FACE="Times_CSX+">2.&nbsp;U&ntilde;&ntilde;h&agrave;y&agrave;san&agrave;-majasa&uuml; natthi.</FONT>&nbsp;<FONT FACE="Times_CSX+"> 3.&nbsp;Bhi&iuml;g&agrave;ra&uuml;-sy&agrave;. 4.&nbsp;Abbhukirati-sy&agrave;. 5.&nbsp;Anuyant&agrave;-majasa&uuml;,s&atilde;mu.</P>
<P>[BJT Page 376] [\x 376/]</P>
<P>Yasmi&uuml; kho pana bhikkhave, padese cakkaratana&uuml; pati&ntilde;&ntilde;h&agrave;ti. Tatra r&agrave;j&agrave; cakkavatt&atilde; v&agrave;sa&uuml; upeti saddhi&uuml; catura&iuml;giniy&agrave; sen&agrave;ya. Ye kho pana bhikkhave, uttar&agrave;ya dis&agrave;ya pa&ntilde;ir&agrave;j&agrave;no te r&agrave;j&agrave;na&uuml; cakkavatti&uuml; upasa&iuml;kamitv&agrave; evam&agrave;ha&uuml;su: 'ehi kho mah&agrave;r&agrave;ja, sv&agrave;gata&uuml; mah&agrave;r&agrave;ja, saka&uuml; te mah&agrave;r&agrave;ja, anus&agrave;ya mah&agrave;r&agrave;ja'ti.</P>
<P>R&agrave;j&agrave; cakkavant&atilde; evam&agrave;ha: 'p&agrave;&otilde;o na hantabbo, adinna&uuml; n&agrave;d&agrave;tabba&uuml;, k&agrave;mesu micch&agrave; na caritabb&agrave;,mus&agrave; na bh&agrave;sitabb&agrave;, majja&uuml; na p&agrave;tabba&uuml;, yath&agrave;bhutta勺a bhu大ath&agrave;'ti. Ye kho pana bhikkhave, uttar&agrave;ya dis&agrave;ya pa&ntilde;ir&agrave;j&agrave;no te ra中o cakkavattissa anuyutt&agrave; bhavanti.</P>
<P>Atha kho ta&uuml; bhikkhave, cakkaratana&uuml; samuddapariyanta&uuml; pa&ntilde;havi&uuml; abhivij&atilde;nitv&agrave; tameva r&agrave;jadh&agrave;ni&uuml; pacc&agrave;gantv&agrave; ra中o cakkavattissa ante puradv&agrave;re akkh&agrave;hata&uuml; ma中e ti&ntilde;&ntilde;hati, ra中o cakkavattissa antepuradv&agrave;ra&uuml; upasobhayam&agrave;na&uuml;. Ra中o bhikkhave, cakkavattissa evar&aring;pa&uuml; cakkaratana&uuml; p&agrave;tubhavati.</P>
<P>Punacapara&uuml; bhikkhave, ra中o cakkavattissa hatthiratana&uuml; p&agrave;tubhavati sabbaseto sattappati&ntilde;&ntilde;ho iddhim&agrave; veh&agrave;sa&iuml;gamo uposatho1 n&agrave;gar&agrave;j&agrave;. Ta&uuml; disv&agrave;na ra中o cakkavattissa citta&uuml; pasiditi. Bhaddaka&uuml; vata bho hatthiy&agrave;na&uuml;, sace damatha&uuml; upeyy&agrave;'ti. Atha kho ta&uuml; bhikkhave, [PTS Page 174] [\q 174/] hatthiratana&uuml; seyyath&agrave;pi n&agrave;ma bhaddo hatth&agrave;j&agrave;n&atilde;yo d&atilde;gharatta&uuml; suparidanto, evameva damatha&uuml; upeti. Bh&aring;tapubba&uuml; bhikkhave, r&agrave;j&agrave; cakkavatt&atilde; tameva hatthiratana&uuml; v&atilde;ma&uuml;sam&agrave;no pubbanhasamaya&uuml; abhiruhitv&agrave; samuddapariyanta&uuml; pa&ntilde;havi&uuml; anusa&uuml;y&agrave;yitv&agrave; tameva r&agrave;jadh&agrave;ni&uuml; pacc&agrave;gantv&agrave; p&agrave;tar&agrave;sa&uuml; ak&agrave;si. Ra中o bhikkhave, cakkavattissa evar&aring;pa&uuml; hatthiratana&uuml; p&agrave;tubhavati.</P>
<P>Punacapara&uuml; bhikkhave,ra中o cakkavattissa assaratana&uuml; p&agrave;tubhavati sabbaseto k&agrave;kas&atilde;so2 mu大akeso iddhim&agrave; veh&agrave;sa&iuml;gamo val&agrave;hako3 assar&agrave;j&agrave;. Disv&agrave;na ra中o cakkavattissa citta&uuml; pas&atilde;diti: bhaddaka&uuml; vata bho assay&agrave;na&uuml;, sace damatha&uuml; upeyy&agrave;'ti. Atha kho ta&uuml; bhikkhave, assaratana&uuml; seyyath&agrave;pi n&agrave;ma bhaddo ass&agrave;j&agrave;n&atilde;yo d&atilde;gharatta&uuml; suparidanto, evameva damatha&uuml; upeti. Bh&aring;tapubba&uuml; bhikkhave, r&agrave;j&agrave; cakkavatt&atilde; tameva assaratana&uuml; v&atilde;ma&uuml;sam&agrave;no pubbanhasamaya&uuml; abhiruhitv&agrave; samuddapariyanta&uuml; pa&ntilde;havi&uuml; anusa&uuml;y&agrave;yitv&agrave; tameva r&agrave;jadh&agrave;ni&uuml; pacc&agrave;gantv&agrave; p&agrave;tar&agrave;sa&uuml; ak&agrave;si. Ra中o bhikkhave, cakkavattissa evar&aring;pa&uuml; assaratana&uuml; p&agrave;tubhavati.</P>
<P>Punacapara&uuml; bhikkhave. Ra中o cakkavattissa ma&otilde;iratana&uuml; p&agrave;tubhavati so hoti ma&otilde;i ve&euml;uriyo subho j&agrave;tim&agrave; a&ntilde;&ntilde;ha&uuml;so suparikammakato tassa kho pana bhikkhave, r&agrave;j&agrave; cakkavatti tameva ma&otilde;iratana&uuml; v&atilde;ma&uuml;sam&agrave;no catura&iuml;gini&uuml; sena&uuml; sannayhitv&agrave; ma&otilde;i&uuml; dhajagga&uuml; &agrave;ropetv&agrave; rattandhak&agrave;ratimis&agrave;ya&uuml; p&agrave;y&agrave;si. Ye kho pana bhikkhave, samant&agrave; g&agrave;m&agrave; ahesu&uuml;, te tenobh&agrave;sena kammante payojesu&uuml; div&agrave;ti ma中am&agrave;n&agrave;. Ra中o bhikkhave, cakkavattissa evar&aring;pa&uuml; ma&otilde;iratana&uuml; p&agrave;tubhavati.</P>
<P>--------------------------</P>
<P>1.&nbsp;Uposathon&agrave;ma-s&atilde;mu.</FONT>&nbsp;<FONT FACE="Times_CSX+">2.&nbsp;K&agrave;&euml;as&atilde;so-majasa&uuml;. 3.&nbsp;Val&agrave;hak&agrave;n&agrave;ma-s&atilde;mu.</P>
<P>[BJT Page 378] [\x 378/]</P>
<P>Punacapara&uuml; bhikkhave, ra中o cakkavattissa itthiratana&uuml; p&agrave;tubhavati abhir&aring;p&agrave; dassan&atilde;y&agrave; p&agrave;s&agrave;dik&agrave; param&agrave;ya va&otilde;&otilde;apokkharat&agrave;ya samann&agrave;gat&agrave; n&agrave;tid&atilde;gh&agrave; n&agrave;tirass&agrave; n&agrave;tikis&agrave; [PTS Page 175] [\q 175/] n&agrave;tith&aring;l&agrave; n&agrave;tik&agrave;&euml;&atilde;1 n&agrave;ccod&agrave;t&agrave; atikkant&agrave; m&agrave;nusa&uuml; va&otilde;&otilde;a&uuml; appatt&agrave; dibba&uuml; va&otilde;&otilde;a&uuml;. Tassa kho pana bhikkhave, itthiratanassa evar&aring;po k&agrave;yasamphasso hoti: seyyath&agrave;pi n&agrave;ma t&aring;lapicuno v&agrave; kapp&agrave;sapicuno v&agrave; tassa kho pana bhikkhave, itthiratanassa s&atilde;te u&otilde;h&agrave;ni gatt&agrave;ni honti. U&otilde;he s&atilde;t&agrave;ni gatt&agrave;ni honti. Tassa kho pana bhikkhave, itthiratanassa k&agrave;yato candanagandho v&agrave;yati. Mukhato uppalagandho v&agrave;yati. Ta&uuml; kho pana bhikkhave, itthiratana&uuml; ra中o cakkavattissa pubbu&ntilde;&ntilde;h&agrave;yin&atilde; hoti pacch&agrave;nip&agrave;tin&atilde; ki&uuml;k&agrave;rapa&ntilde;iss&agrave;vin&atilde; man&agrave;pac&agrave;rin&atilde; piyav&agrave;din&atilde;. Ta&uuml; kho pana bhikkhave, itthiratana&uuml; r&agrave;j&agrave;na&uuml; cakkavatti&uuml; manas&agrave;pi no aticarati, kuto pana k&agrave;yena. Ra中o bhikkhave, cakkavattissa evar&aring;pa&uuml; itthiratana&uuml; p&agrave;tubhavati.</P>
<P>Punacapara&uuml; bhikkhave, ra中o cakkavattissa gahapatiratana&uuml; p&agrave;tubhavati. Tassa kammavip&agrave;kaja&uuml; dibba&uuml; cakkhu&uuml; p&agrave;tubhavati, yena nidhi&uuml; passati sass&agrave;mikampi ass&agrave;mikampi. So r&agrave;j&agrave;na&uuml; cakkavatti&uuml; upasa&iuml;kamitv&agrave; evam&agrave;ha: appossukko tva&uuml; deva hohi. Aha&uuml; te dhanena dhanakara&otilde;&atilde;ya&uuml; kariss&agrave;m&atilde;'ti. Bh&aring;tapubba&uuml; bhikkhave, r&agrave;j&agrave; cakkavatt&atilde; tameva gahapatiratana&uuml; v&atilde;ma&uuml;sam&agrave;no n&agrave;va&uuml; abhiruhitv&agrave; majjhega&iuml;g&agrave;ya nadiy&agrave; sota&uuml; ogahetv&agrave; gahapatiratana&uuml; etadavoca: attho me gahapati hira中asuva&otilde;&otilde;en&agrave;'ti. Tena hi mah&agrave;r&agrave;ja eka&uuml; t&atilde;ra&uuml; n&agrave;v&agrave; upet&aring;'ti. Idheva me gahapati, attho hira中asuva&otilde;&otilde;en&agrave;'ti. Atha kho ta&uuml; bhikkhave, gahapatiratana&uuml; ubhohi hatthehi udake omasitv&agrave; p&aring;ra&uuml; hira中asuva&otilde;&otilde;assa kumbhi&uuml; uddharitv&agrave; r&agrave;j&agrave;na&uuml; cakkavatti&uuml; evam&agrave;ha2: ala&uuml; ett&agrave;vat&agrave; mah&agrave;r&agrave;ja, kata&uuml; ett&agrave;vat&agrave; mah&agrave;r&agrave;ja, p&aring;jita&uuml; ett&agrave;vat&agrave; mah&agrave;r&agrave;j&agrave;'ti. R&agrave;j&agrave; cakkavatt&atilde; evam&agrave;ha: ala&uuml; ett&agrave;vat&agrave; gahapati, kata&uuml; ett&agrave;vat&agrave; gahapati, p&aring;jita&uuml; ett&agrave;vat&agrave; gahapat&atilde;'ti. Ra中o bhikkhave, cakkavattissa evar&aring;pa&uuml; gahapatiratana&uuml; p&agrave;tubhavati.</P>
<P>Punacapara&uuml; bhikkhave, ra中o cakkavattissa parin&agrave;yakaratana&uuml; [PTS Page 176] [\q 176/] p&agrave;tubhavati. Pa&otilde;&oacute;ito vyatto medh&agrave;v&atilde; pa&ntilde;ibalo r&agrave;j&agrave;na&uuml; cakkavatti&uuml; upa&ntilde;&ntilde;h&agrave;petabba&uuml;3 upa&ntilde;&ntilde;h&agrave;petu&uuml;4apay&agrave;petabba&uuml; apay&agrave;petu&uuml;. &ograve;hapetabba&uuml; &ntilde;hapetu&uuml;. So r&agrave;j&agrave;na&uuml; cakkavatti&uuml; upasa&iuml;kamitv&agrave; evam&agrave;ha: appossukko tva&uuml; deva hohi, aha&uuml; anus&agrave;siss&agrave;m&atilde;'ti. Ra中o bhikkhave, cakkavattissa evar&aring;pa&uuml; parin&agrave;yakaratana&uuml; p&agrave;tubhavati.</P>
<P>R&agrave;j&agrave; bhikkhave, cakkavatt&atilde; imehi sattahi ratanehi samann&agrave;gato hoti.</P>
<P>Katam&agrave;hi catuhi iddh&atilde;hi:</P>
<P>Idha bhikkhave, r&agrave;j&agrave; cakkavatt&atilde; abhir&aring;po hoti dassan&atilde;yo p&agrave;s&agrave;diko param&agrave;ya va&otilde;&otilde;apokkharat&agrave;ya samann&agrave;gato ativiya a中ehi manussehi. R&agrave;j&agrave; bhikkhave, cakkavatt&atilde; im&agrave;ya pa&ntilde;ham&agrave;ya iddhiy&agrave; samann&agrave;gato hoti.</P>
<P>-------------------------</P>
<P>1.&nbsp;N&agrave;tik&agrave;&euml;ik&agrave;-majasa&uuml;,say&agrave;.</FONT>&nbsp;<FONT FACE="Times_CSX+">2.&nbsp;Etadavoca-s&atilde;mu,majasa&uuml;. 3.&nbsp;Upay&agrave;petabba&uuml;-s&atilde;mu,majasa&uuml;. 4.&nbsp;Upay&agrave;petu&uuml;-s&atilde;mu,majasa&uuml;.</P>
<P>[BJT Page 380] [\x 380/]</P>
<P>Punacapara&uuml; bhikkhave, r&agrave;j&agrave; cakkavatt&atilde; d&atilde;gh&agrave;yuko hoti cira&ntilde;&ntilde;hitiko ativiya a中ehi manussehi. R&agrave;j&agrave; bhikkhave, cakkavatt&atilde; im&agrave;ya dutiy&agrave;ya iddhiy&agrave; samann&agrave;gato hoti.</P>
<P>Punacapara&uuml; bhikkhave, r&agrave;j&agrave; cakkavatt&atilde; app&agrave;b&agrave;dho hoti app&agrave;ta&iuml;ko samavep&agrave;kiniy&agrave; gaha&otilde;iy&agrave; samann&agrave;gato n&agrave;tis&atilde;t&agrave;ya n&agrave;ccu&otilde;h&agrave;ya ativiya a中ehi manussehi. R&agrave;j&agrave; bhikkhave, cakkavatt&atilde; im&agrave;ya tatiy&agrave;ya iddhiy&agrave; samann&agrave;gato hoti.</P>
<P>Punacapara&uuml; bhikkhave, r&agrave;j&agrave; cakkavatt&atilde; br&agrave;hma&otilde;agahapatik&agrave;na&uuml; piyo hoti man&agrave;po. Seyyath&agrave;pi bhikkhave, pit&agrave; putt&agrave;na&uuml; piyo hoti man&agrave;po, evameva kho bhikkhave, r&agrave;j&agrave; cakkavatt&atilde;, br&agrave;hma&otilde;agahapatik&agrave;na&uuml; piyo hoti man&agrave;po. Ra中opi bhikkhave, cakkavattissa br&agrave;hma&otilde;agahapatik&agrave; piy&agrave; honti man&agrave;p&agrave;. Seyyath&agrave;pi bhikkhave, pituputt&agrave; piy&agrave; honti man&agrave;p&agrave;. Evameva kho bhikkhave, ra中opi cakkavattissa br&agrave;hma&otilde;agahapatik&agrave; piy&agrave; honti man&agrave;p&agrave;. Bh&aring;tapubba&uuml; bhikkhave, r&agrave;j&agrave; cakkavatt&atilde; catura&iuml;giniy&agrave; sen&agrave;ya uyy&agrave;nabh&aring;mi&uuml; niyy&agrave;si. Atha kho bhikkhave, br&agrave;hma&otilde;agahapatik&agrave; r&agrave;j&agrave;na&uuml; cakkavatti&uuml; upasa&iuml;kamitv&agrave; evam&agrave;ha&uuml;su: 'ataram&agrave;no deva, y&agrave;hi, yath&agrave; ta&uuml; maya&uuml; ciratara&uuml; passeyy&agrave;m&agrave;'ti. R&agrave;j&agrave;pi bhikkhave, cakkavatt&atilde; s&agrave;rathi&uuml; &agrave;mantesi: [PTS Page 177 [\q 177/] ']ataram&agrave;no s&agrave;rathi, pesehi yath&agrave; ma&uuml; brahma&otilde;agahapatik&agrave; ciratara&uuml; passeyya'nti. R&agrave;j&agrave; bhikkhave, cakkavatt&atilde; im&agrave;ya catutth&agrave;ya iddhiy&agrave; samann&agrave;gato hoti</P>
<P>R&agrave;j&agrave; bhikkhave, cakkavatt&atilde; im&agrave;hi catuhi iddh&atilde;hi samann&agrave;gato hoti.</P>
<P>Ta&uuml; ki&uuml; ma中atha, bhikkhave, api nu kho r&agrave;j&agrave; cakkavatt&atilde; imehi sattahi ratanehi samann&agrave;gato im&agrave;hi catuhi ca iddh&atilde;hi, tato nid&agrave;na&uuml; sukha&uuml; somanassa&uuml; pa&ntilde;isa&uuml;vediyeth&agrave;ti.</P>
<P>Ekameken&agrave;pi tena bhante, ratanena samann&agrave;gato r&agrave;j&agrave; cakkavatt&atilde; tato nid&agrave;na&uuml; sukha&uuml; somanassa&uuml; pa&ntilde;isa&uuml;vediyetha. Ko pana v&agrave;do sattahi ratanehi catuhi ca iddhih&atilde;ti.</P>
<P>Atha kho bhagav&agrave; paritta&uuml; p&agrave;&otilde;imatta&uuml; p&agrave;s&agrave;&otilde;a&uuml; gahetv&agrave; bhikkh&aring; &agrave;mantesi: 'ta&uuml; ki&uuml; ma中atha bhikkhave, katamo nu kho mahantataro: yo c&agrave;ya&uuml; may&agrave; paritto p&agrave;&otilde;imatto p&agrave;s&agrave;&otilde;o gahito, yo ca himav&agrave; pabbatar&agrave;j&agrave;ti.</P>
<P>Appamattako aya&uuml; bhante, bhagavat&agrave; paritto p&agrave;&otilde;imatto p&agrave;s&agrave;&otilde;o gahito himavanta&uuml; pabbatar&agrave;j&agrave;na&uuml; upanidh&agrave;ya sa&iuml;khampi na upeti, kalah&agrave;gampi na upeti, upanidhimpi na upeti.</P>
<P>Evameva kho bhikkhave, ya&uuml; r&agrave;j&agrave; cakkavatt&atilde; sattahi ratanehi cat&aring;hi ca iddh&atilde;hi samann&agrave;gato tato nid&agrave;na&uuml; sukha&uuml; somanassa&uuml; pa&ntilde;isa&uuml;vedeti. Ta&uuml; dibbassa sukhassa upanidh&agrave;ya sa&iuml;khampi na upeti, kalabh&agrave;gampi na upeti, upanidhimpi na upeti.</P>
<P>[BJT Page 382] [\x 382/]</P>
<P>Sa kho so bhikkhave, pa&otilde;&oacute;ito sace kad&agrave;ci karahaci d&atilde;ghassa addhuno accayena manussatta&uuml; &agrave;gacchati. Y&agrave;ni t&agrave;ni ucc&agrave;kul&agrave;ni khattiyamah&agrave;s&agrave;lakula&uuml; v&agrave; br&agrave;hma&otilde;amah&agrave;s&agrave;lakula&uuml; v&agrave; gahapatimah&agrave;s&agrave;lakula&uuml; v&agrave;, tath&agrave;r&aring;pe kule pacc&agrave;j&agrave;yati a&oacute;&oacute;he mahaddhane mah&agrave;bhoge pah&aring;taj&agrave;tar&aring;parajate pah&aring;tavittupakara&otilde;e pah&aring;tadhanadha中e. So ca hoti abhir&aring;po dassan&atilde;yo p&agrave;s&agrave;diko param&agrave;ya va&otilde;&otilde;apokkharat&agrave;ya samann&agrave;gato. L&agrave;bh&atilde; annassa p&agrave;nassa vatthassa y&agrave;nassa m&agrave;l&agrave;gandha vilepanassa seyy&agrave;vasathapad&atilde;peyyassa. So k&agrave;yena sucarita&uuml; carati, v&agrave;c&agrave;ya sucarita&uuml; carati, manas&agrave; sucarita&uuml; carati. So [PTS Page 178] [\q 178/] k&agrave;yena sucarita&uuml; caritv&agrave; v&agrave;c&agrave;ya sucarita&uuml; caritv&agrave; manas&agrave; sucarita&uuml; caritv&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjati. Seyyath&agrave;pi bhikkhave, akkhadhutto pa&ntilde;hameneva ka&ntilde;aggahena mahanta&uuml; bhogakkhandha&uuml; adhigaccheyya, appamattako so bhikkhave, ka&ntilde;aggaho, ya&uuml; so akkhadhutto pa&ntilde;hameneva ka&ntilde;aggahena mahanta&uuml; bhogakkhandha&uuml; adhigaccheyya. Atha kho ayameva tato mahantataro ka&ntilde;aggaho, ya&uuml; so pa&otilde;&oacute;ito k&agrave;yena sucarita&uuml; caritv&agrave; v&agrave;c&agrave;ya sucarita&uuml; caritv&agrave; manas&agrave; sucarita&uuml; caritv&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjati. Aya&uuml; bhikkhave, kevalaparip&aring;r&agrave; pa&otilde;&oacute;itabh&aring;m&atilde;ti.</P>
<P>Idamavoca bhagav&agrave; attaman&agrave; te bhikkh&aring; bhagavato bh&agrave;sita&uuml; abhinandunti.</P>
<P>B&agrave;lapa&otilde;&oacute;itasutta&uuml; navama&uuml;.</P>
</FONT></BODY>
</HTML>
