<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>129-balapandita-pl</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
  <style type="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 alink="#ee0000" link="#0000ee" vlink="#551a8b">
<p class="western" style="margin-bottom: 0cm; text-align: left;"
 lang="pl-PL"><a href="../../../../polish/index.html"><small>Link do
wszystkich dokument&oacute;w</small></a></p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL"><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL"><b><small><font face="Times_CSX+" size="5"><small>&nbsp;<big>&nbsp;&nbsp;
MAJJHIMA
NIK&acirc;YA III </big></small></font></small><big><font
 face="Times_CSX+" size="5"><big>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</big></font></big></b><br>
<big><big><big><span style="font-weight: bold;">M. 129 G&#322;upcy i Ludzie
M&#261;drzy</span><br style="font-weight: bold;">
</big></big></big></p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
1. Tak us&#322;ysza&#322;em. Przy pewnej okazji Zrealizowany mieszka&#322; w
Savatthi w Gaju Jeta w Parku Anathapindiki. Tam odezwa&#322; si&#281; do
mnich&oacute;w tak: &#8222;Mnisi&#8221;. &#8222;Czcigodny panie&#8221;, odpowiedzieli.
Zrealizowany rzek&#322; to:</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
2. Mnisi, s&#261; trzy charakterystyki g&#322;upca, atrybuty g&#322;upca. Jakie
trzy? Tu g&#322;upiec jest tym kt&oacute;ry my&#347;li z&#322;e my&#347;li, m&oacute;wi z&#322;e
s&#322;owa i czyni z&#322;e dzia&#322;ania. Gdyby g&#322;upiec nie by&#322; taki, jak
m&#261;dry cz&#322;owiek pozna&#322;by go w ten spos&oacute;b: &#8222;Ta osoba jest
g&#322;upcem, nieprawdziwym cz&#322;owiekiem&#8221;? Ale poniewa&#380; g&#322;upiec jest tym
kt&oacute;ry my&#347;li z&#322;e my&#347;li, m&oacute;wi z&#322;e s&#322;owa i czyni z&#322;e
dzia&#322;ania, m&#261;dry cz&#322;owiek wie o nim w ten spos&oacute;b: &#8222;Ta osoba
jest g&#322;upcem, nieprawdziwym cz&#322;owiekiem&#8221;.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
3. G&#322;upiec odczuwa b&oacute;l i smutek tutaj i teraz na trzy sposoby.
Je&#380;eli g&#322;upiec siedzi w zgromadzeniu, czy idzie ulic&#261; czy skwerem
i ludzie dyskutuj&#261; pewne stosowne i maj&#261;ce znaczenie sprawy, wtedy
je&#380;eli g&#322;upiec jest tym, kt&oacute;ry zabija &#380;ywe istoty, zabiera to co
niedane, b&#322;&#281;dnie prowadzi si&#281; co do zmys&#322;owych przyjemno&#347;ci i
zadowala winem, likierami i &#347;rodkami osza&#322;amiaj&#261;cymi, kt&oacute;re s&#261;
podstaw&#261; zaniedbania, my&#347;li on: &#8222;Ci ludzie dyskutuj&#261; pewne
stosowne i maj&#261;ce znaczenie sprawy, te rzeczy s&#261; do znalezienia u
mnie i jestem widziany jako anga&#380;uj&#261;cy si&#281; w te rzeczy&#8221;. To jest
pierwszy rodzaj b&oacute;lu i smutku kt&oacute;ry g&#322;upiec odczuwa tutaj
i teraz.</p>
<p class="western" style="margin-bottom: 0cm;" align="left"><span
 lang="pl-PL">4.
I zn&oacute;w, kiedy winny bandyta jest z&#322;apany, g&#322;upiec widzi wiele
rodzaj&oacute;w tortur stosowanych na nim przez kr&oacute;li: po
wych&#322;ostaniu go
biczami, pobiciu laskami, pobiciu pa&#322;kami, odcinaj&#261; mu r&#281;ce,
odcinaj&#261; mu stopy, odcinaj&#261; mu r&#281;ce i stopy, odcinaj&#261; mu uszy,
odcinaj&#261; mu nos, odcinaj&#261; mu uszy i nos, stosuj&#261; na nim 'naczynie
na kasz&#281;', 'wypolerowana muszl&#281;', 'usta Rahu', 'ognisty gniew',
'p&#322;on&#261;ce r&#281;ce', '&#378;d&#378;b&#322;a trawy'. 'ubranie z kory', 'antylop&#281;',
'mi&#281;sne haki', 'monety', 'kr&#281;c&#261;c&#261; si&#281; szpil&#281;', 'tocz&#261;cy si&#281;
materac' i chlapi&#261; go wrz&#261;cym olejem i rzucaj&#261; go psom na
po&#380;arcie, lub nabijaj&#261; &#380;ywcem na pal i odcinaj&#261; g&#322;ow&#281; mieczem.
Wtedy g&#322;upiec my&#347;li w ten spos&oacute;b: &#8222;Z uwagi na takie z&#322;e
dzia&#322;ania kiedy winny bandyta jest z&#322;apany, kr&oacute;lowie stosuj&#261; na
nim wiele rodzaj&oacute;w tortur: </span><span lang="pl-PL"><span
 style="">po
wych&#322;ostaniu go biczami, pobiciu laskami, pobiciu pa&#322;kami, odcinaj&#261;
mu r&#281;ce, odcinaj&#261; mu stopy, odcinaj&#261; mu r&#281;ce i stopy, odcinaj&#261;
mu uszy, odcinaj&#261; mu nos, odcinaj&#261; mu uszy i nos, stosuj&#261; na nim
'naczynie na kasz&#281;', 'wypolerowana muszl&#281;', 'usta Rahu', 'ognisty
gniew', 'p&#322;on&#261;ce r&#281;ce', '&#378;d&#378;b&#322;a trawy'. 'ubranie z kory',
'antylop&#281;', 'mi&#281;sne haki', 'monety', 'kr&#281;c&#261;c&#261; si&#281; szpil&#281;',
'tocz&#261;cy si&#281; materac' i chlapi&#261; go wrz&#261;cym olejem i rzucaj&#261; go
psom na po&#380;arcie, lub nabijaj&#261; &#380;ywcem na pal i odcinaj&#261; g&#322;ow&#281;
mieczem. Te rzeczy s&#261; do odnalezienia u mnie i jestem widziany jako
anga&#380;uj&#261;cy si&#281; w te rzeczy&#8221;. To jest drugi rodzaj b&oacute;lu i smutku
kt&oacute;ry g&#322;upiec odczuwa tutaj i teraz.</span></span></p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
5. I zn&oacute;w, kiedy g&#322;upiec siedzi na swym krze&#347;le czy
&#322;&oacute;&#380;ku, czy
odpoczywa na ziemi, wtedy z&#322;e dzia&#322;ania kt&oacute;re wykona&#322; w
przesz&#322;o&#347;ci &#8211; jego cielesne, werbalne i mentalne b&#322;&#281;dne
zachowania &#8211; przykrywaj&#261; go, rozchodz&#261; si&#281; po nim i obejmuj&#261;
go. Tak jak cie&#324; wielkiej g&oacute;ry wieczorem przykrywa, rozchodzi
si&#281; i obejmuje ziemi&#281;, tak te&#380; kiedy g&#322;upiec siedzi na swym krze&#347;le
czy &#322;&oacute;&#380;ku, czy odpoczywa na ziemi, wtedy z&#322;e dzia&#322;ania
kt&oacute;re
wykona&#322; w przesz&#322;o&#347;ci &#8211; jego cielesne, werbalne i mentalne
b&#322;&#281;dne zachowania &#8211; przykrywaj&#261; go, rozchodz&#261; si&#281; po nim i
obejmuj&#261; go. Wtedy g&#322;upiec my&#347;li: &#8222;Nie robi&#322;em tego co dobre,
nie robi&#322;em tego co korzystne, nie uczyni&#322;em sobie schronienia od
niepokoju. Robi&#322;em to co z&#322;e, robi&#322;em to co okrutne, robi&#322;em to
co niegodziwe. Kiedy umr&#281;, p&oacute;jd&#281; do destynacji tych
kt&oacute;rzy nie
robili tego co dobre, nie robili tego co korzystne, kt&oacute;rzy nie
uczynili sobie schronienia od niepokoju. Robili to co z&#322;e, robili to
co okrutne, robili to co niegodziwe". &#379;ali si&#281;, smuci i lamentuje,
p&#322;acze bij&#261;c si&#281; w piersi i staje si&#281; zaniepokojony. To s&#261; trzy
rodzaje b&oacute;lu i smutku kt&oacute;re g&#322;upiec odczuwa tutaj i teraz.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
6. G&#322;upiec kt&oacute;ry zaanga&#380;owa&#322; si&#281; w b&#322;&#281;dne zachowanie cia&#322;em,
mow&#261; i umys&#322;em, po rozpadzie cia&#322;a, po &#347;mierci, pojawia si&#281;
ponownie w stanie deprywacji, w nieszcz&#281;&#347;liwej destynacji, nawet w
piekle.</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
Piek&#322;o <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left"><span
 lang="pl-PL"><span style="">7.
Gdyby s&#322;usznie o czym&#347; powiedzie&#263;: &#8222;To jest zupe&#322;nie
niechciane, zupe&#322;nie niepo&#380;&#261;dane, zupe&#322;nie niemi&#322;e, to o piekle
m&oacute;wi&#261;c s&#322;usznie, powinno to by&#263; powiedziane. Tak bardzo, &#380;e jest
trudno znale&#378;&#263; por&oacute;wnanie na cierpienie w piekle&#8221;. Kiedy to
zosta&#322;o powiedziane, mnich spyta&#322; Zrealizowanego: &#8222;Czcigodny
panie, czy mo&#380;e by&#263; dane przyk&#322;ad?&#8221; </span></span>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
8. &#8222;Mo&#380;e by&#263;, mnichu&#8221;, odpowiedzia&#322; Zrealizowany. Mnisi,
za&#322;&oacute;&#380;my, &#380;e ludzie z&#322;apali winnego bandyt&#281; i postawili przed
kr&oacute;lem, m&oacute;wi&#261;c: 'Panie, to winny bandyta, zarz&#261;d&#378; dla
niego kar&#281;
jak&#261; chcesz'. Wtedy kr&oacute;l powiedzia&#322;: 'Id&#378;cie i obijcie tego
cz&#322;owieka rano stoma batami'. I obili go stoma batami rano. Wtedy w
po&#322;udnie kr&oacute;l spyta&#322;: 'Co z tym cz&#322;owiekiem?' 'Panie, jest
jeszcze &#380;ywy'. Wtedy kr&oacute;l powiedzia&#322;: 'Id&#378;cie i obijcie tego
cz&#322;owieka w po&#322;udnie stoma batami'. I obili go stoma batami w
po&#322;udnie. Wtedy wieczorem kr&oacute;l spyta&#322;: 'Co z tym cz&#322;owiekiem?'
'Panie, jest jeszcze &#380;ywy'. Wtedy kr&oacute;l powiedzia&#322;: 'Id&#378;cie i
obijcie tego cz&#322;owieka wieczorem stoma batami'. I obili go stoma
batami wieczorem. &#8222;Jak my&#347;licie mnisi? Czy ten cz&#322;owiek
do&#347;wiadcza&#322;by b&oacute;lu i smutku z powodu bycia obitym trzystoma
batami?&#8221; &#8222;Czcigodny panie, ten cz&#322;owiek do&#347;wiadcza&#322;by b&oacute;lu i
smutku b&#281;d&#261;c obitym nawet jednym batem a co dopiero trzystoma&#8221;.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
9. Wtedy bior&#261;c ma&#322;y kamie&#324; rozmiaru jego r&#281;ki, Zrealizowany
odezwa&#322; si&#281; do mnich&oacute;w tak: &#8222;Jak my&#347;licie mnisi? Co jest
wi&#281;ksze ten ma&#322;y kamie&#324; rozmiaru mojej r&#281;ki kt&oacute;ry podnios&#322;em,
czy Himalaje, kr&oacute;l g&oacute;r?". "Czcigodny panie, ma&#322;y kamie&#324;
rozmiaru
r&#281;ki Zrealizowanego, kt&oacute;ry Zrealizowany podni&oacute;s&#322; nie
liczy si&#281;
wobec Himalaj&oacute;w, kr&oacute;la g&oacute;r, to nawet nie u&#322;amek,
nie ma tu
por&oacute;wnania&#8221;. "Tak te&#380; mnisi, b&oacute;l i smutek, kt&oacute;rego
by ten
cz&#322;owiek do&#347;wiadcza&#322; b&#281;d&#261;c obitym trzystoma batami nie liczy si&#281;
wobec piek&#322;a, to nawet nie u&#322;amek, nie ma tu por&oacute;wnania.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
10. Teraz stra&#380;nicy piek&#322;a torturuj&#261; go pi&#281;ciorakim umocowaniem.
Przeci&#261;gaj&#261; roz&#380;arzon&#261; do czerwono&#347;ci &#380;elazn&#261; pik&#281; przez jego
jedn&#261; r&#281;k&#281;, przeci&#261;gaj&#261; roz&#380;arzon&#261; do czerwono&#347;ci &#380;elazn&#261;
pik&#281; przez jego drug&#261; r&#281;k&#281;, przeci&#261;gaj&#261; roz&#380;arzon&#261; do
czerwono&#347;ci &#380;elazn&#261; pik&#281; przez jego jedn&#261; stop&#281;, przeci&#261;gaj&#261;
roz&#380;arzon&#261; do czerwono&#347;ci &#380;elazn&#261; pik&#281; przez jego drug&#261; stop&#281;,
przeci&#261;gaj&#261; roz&#380;arzon&#261; do czerwono&#347;ci &#380;elazn&#261; pik&#281; przez jego
&#380;o&#322;&#261;dek. I czuje on bolesne, dr&#281;cz&#261;ce i przeszywaj&#261;ce uczucia.
Ale nie umiera on tak d&#322;ugo jak to z&#322;e dzia&#322;anie nie wyczerpa&#322;o
swych rezultat&oacute;w. </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
11. Nast&#281;pnie stra&#380;nicy piek&#322;a przewracaj&#261; go i ociosuj&#261; go
siekierami. I czuje on bolesne, dr&#281;cz&#261;ce i przeszywaj&#261;ce uczucia.
Ale nie umiera on tak d&#322;ugo jak to z&#322;e dzia&#322;anie nie wyczerpa&#322;o
swych rezultat&oacute;w. </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
12. Nast&#281;pnie stra&#380;nicy piek&#322;a ustawiaj&#261; go nogami do g&oacute;ry i
g&#322;ow&#261; na d&oacute;&#322; i ociosuj&#261; go toporami. I czuje on bolesne,
dr&#281;cz&#261;ce i przeszywaj&#261;ce uczucia. Ale nie umiera on tak d&#322;ugo jak
to z&#322;e dzia&#322;anie nie wyczerpa&#322;o swych rezultat&oacute;w. </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
13. Nast&#281;pnie stra&#380;nicy piek&#322;a zaprz&#281;gaj&#261; go do powozu i
zmuszaj&#261; do biegu tam i z powrotem, przez p&#322;on&#261;cy teren, rozpalony i
&#380;arz&#261;cy si&#281;. I czuje on bolesne, dr&#281;cz&#261;ce i przeszywaj&#261;ce
uczucia. Ale nie umiera on tak d&#322;ugo jak to z&#322;e dzia&#322;anie nie
wyczerpa&#322;o swych rezultat&oacute;w. </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
14. Nast&#281;pnie stra&#380;nicy piek&#322;a zmuszaj&#261; go do wspinania si&#281; i
zej&#347;cia z wielkiej g&oacute;ry p&#322;on&#261;cych w&#281;gli, rozpalonych i &#380;arz&#261;cych
si&#281;. I czuje on bolesne, dr&#281;cz&#261;ce i przeszywaj&#261;ce uczucia. Ale
nie umiera on tak d&#322;ugo jak to z&#322;e dzia&#322;anie nie wyczerpa&#322;o swych
rezultat&oacute;w. </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
15. Nast&#281;pnie stra&#380;nicy piek&#322;a ustawiaj&#261; go nogami do g&oacute;ry i
g&#322;ow&#261; na d&oacute;&#322; i zanurzaj&#261; go w roz&#380;arzonym do czerwono&#347;ci
metalowym zbiorniku, p&#322;on&#261;cym i &#380;arz&#261;cym si&#281;. Jest tam gotowany
w k&#322;&#281;bi&#261;cej si&#281; pianie. Tak jak jest tam gotowany w k&#322;&#281;bi&#261;cej
si&#281; pianie, raz wyp&#322;ywa na g&oacute;r&#281;, raz na d&oacute;&#322;, raz jest
unoszony
wzd&#322;u&#380;. I czuje on bolesne, dr&#281;cz&#261;ce i przeszywaj&#261;ce uczucia.
Ale nie umiera on tak d&#322;ugo jak to z&#322;e dzia&#322;anie nie wyczerpa&#322;o
swych rezultat&oacute;w. </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
16. Nast&#281;pnie stra&#380;nicy piek&#322;a wrzucaj&#261; go do Wielkiego Piek&#322;a.
Co do Wielkiego Piek&#322;a, mnisi:&nbsp; </p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
Ma cztery rogi i jest zbudowane</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
Z czterema drzwiami, ka&#380;de po jednej stronie,</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
Otoczone &#380;elazem dooko&#322;a</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
I zamkni&#281;te &#380;elaznym dachem.</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
Jego pod&#322;oga r&oacute;wnie&#380; jest zrobiona z &#380;elaza,</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
I ogrzewana tak &#380;e &#380;arzy si&#281; ogniem.</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
Jego obszar to pe&#322;ne sto mil</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
Kt&oacute;re to ca&#322;e pokrywa. </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
17. Mnisi, m&oacute;g&#322;bym m&oacute;wi&#263; wam na wiele sposob&oacute;w o
piekle. Tak
bardzo, &#380;e jest trudno da&#263; przyk&#322;ad na cierpienie w piekle.</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
&#346;wiat zwierz&#261;t <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
18. Mnisi, s&#261; zwierz&#281;ta kt&oacute;re od&#380;ywiaj&#261; si&#281; traw&#261;. Jedz&#261; one
&#347;wie&#380;&#261; czy wysuszon&#261; traw&#281;. A jakie zwierz&#281;ta od&#380;ywiaj&#261; si&#281;
traw&#261;? S&#322;onie, konie, wo&#322;y, os&#322;y, kozy i jelenie i inne takie
zwierz&#281;ta. G&#322;upiec kt&oacute;ry uprzednio rozmi&#322;owywa&#322; si&#281; tutaj
smakach i czyni&#322; z&#322;e dzia&#322;ania, po rozpadzie cia&#322;a, po &#347;mierci,
pojawia si&#281; ponownie w towarzystwie zwierz&#261;t od&#380;ywiaj&#261;cych si&#281;
traw&#261;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
19. S&#261; zwierz&#281;ta od&#380;ywiaj&#261;ce si&#281; &#322;ajnem, z daleka wyczuwaj&#261;
&#322;ajno i biegn&#261; do niego my&#347;l&#261;c: 'Mo&#380;emy je&#347;&#263;, mo&#380;emy je&#347;&#263;'.
Tak jak bramini biegn&#261; czuj&#261;c ofiar&#281; i my&#347;l&#261;c: 'Mo&#380;emy je&#347;&#263;,
mo&#380;emy je&#347;&#263;!', tak te&#380; te zwierz&#281;ta od&#380;ywiaj&#261;ce si&#281; &#322;ajnem z
daleka wyczuwaj&#261; &#322;ajno i biegn&#261; do niego my&#347;l&#261;c: 'Mo&#380;emy je&#347;&#263;,
mo&#380;emy je&#347;&#263;'. A jakie zwierz&#281;ta od&#380;ywiaj&#261; si&#281; &#322;ajnem?
Ptactwo, &#347;winie, psy, szakale i inne takie zwierz&#281;ta. G&#322;upiec
kt&oacute;ry uprzednio rozmi&#322;owywa&#322; si&#281; tutaj w smakach i czyni&#322; z&#322;e
dzia&#322;ania, po rozpadzie cia&#322;a, po &#347;mierci, pojawia si&#281; ponownie w
towarzystwie zwierz&#261;t od&#380;ywiaj&#261;cych si&#281; &#322;ajnem.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
20. S&#261; zwierz&#281;ta kt&oacute;re s&#261; zrodzone, starzej&#261; si&#281; i umieraj&#261; w
ciemno&#347;ci. Jakie zwierz&#281;ta s&#261; zrodzone, starzej&#261; si&#281; i umieraj&#261;
w ciemno&#347;ci? &#262;my, czerwy i robaki &#380;yj&#261;ce w ziemi i inne takie
zwierz&#281;ta. G&#322;upiec kt&oacute;ry uprzednio rozmi&#322;owywa&#322; si&#281; tutaj
w smakach i czyni&#322; z&#322;e dzia&#322;ania, po rozpadzie cia&#322;a, po &#347;mierci,
pojawia si&#281; ponownie w towarzystwie zwierz&#261;t &#380;yj&#261;cych w
ciemno&#347;ci.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
21. S&#261; zwierz&#281;ta kt&oacute;re s&#261; zrodzone, starzej&#261; si&#281; i umieraj&#261; w
wodzie. Jakie zwierz&#281;ta s&#261; zrodzone, starzej&#261; si&#281; i umieraj&#261; w
wodzie? Ryby, &#380;&oacute;&#322;wie, krokodyle i inne takie zwierz&#281;ta. G&#322;upiec
kt&oacute;ry uprzednio rozmi&#322;owywa&#322; si&#281; tutaj smakach i czyni&#322; z&#322;e
dzia&#322;ania, po rozpadzie cia&#322;a, po &#347;mierci, pojawia si&#281; ponownie w
towarzystwie zwierz&#261;t kt&oacute;re s&#261; zrodzone, starzej&#261; si&#281; i umieraj&#261;
w wodzie.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
22. S&#261; zwierz&#281;ta kt&oacute;re s&#261; zrodzone, starzej&#261; si&#281; i umieraj&#261; w
nieczysto&#347;ciach. Jakie zwierz&#281;ta s&#261; zrodzone, starzej&#261; si&#281; i
umieraj&#261; w nieczysto&#347;ciach? To zwierz&#281;ta kt&oacute;re s&#261; zrodzone,
starzej&#261; si&#281; i umieraj&#261; w zgni&#322;ych rybach, w zgni&#322;ych trupach, w
zgni&#322;ym cie&#347;cie czy szambie czy rynsztoku. G&#322;upiec kt&oacute;ry
uprzednio rozmi&#322;owywa&#322; si&#281; tutaj w smakach i czyni&#322; z&#322;e dzia&#322;ania,
po rozpadzie cia&#322;a, po &#347;mierci, pojawia si&#281; ponownie w
towarzystwie zwierz&#261;t &#380;yj&#261;cych w nieczysto&#347;ciach.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
23. Mnisi, m&oacute;g&#322;bym m&oacute;wi&#263; wam o &#347;wiecie zwierz&#261;t na wiele
sposob&oacute;w, tak, &#380;e jest trudno znale&#378;&#263; przyk&#322;ad na cierpienie w
&#347;wiecie zwierz&#261;t.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
24.Za&#322;&oacute;&#380;my, &#380;e cz&#322;owiek zarzuci&#322; pojedyncz&#261; uprz&#261;&#380; w wielkim
oceanie i by&#322;by tam &#347;lepy &#380;&oacute;&#322;w, kt&oacute;ry wynurza&#322;by si&#281; na
powierzchni&#281; co sto lat. Jak my&#347;licie mnisi, czy ten &#347;lepy &#380;&oacute;&#322;w,
wynurzaj&#261;cy si&#281; na powierzchni&#281; co sto lat wsadzi&#322;by sw&#261; g&#322;ow&#281;
w t&#261; uprz&#261;&#380;?&#8221; &#8222;Gdyby to zrobi&#322;, to nast&#261;pi&#322;oby to po bardzo
d&#322;ugim czasie&#8221;. &#8222;Pr&#281;dzej, powiadam, ten &#347;lepy &#380;&oacute;&#322;w,
wynurzaj&#261;cy si&#281; na powierzchni&#281; co sto lat wsadzi sw&#261; g&#322;ow&#281; w
t&#261; uprz&#261;&#380;, ni&#380; g&#322;upiec, kt&oacute;ry zszed&#322; do ni&#380;szych &#347;wiat&oacute;w,
odzyska ludzki status. Dlaczego tak jest? Poniewa&#380; tam nie ma
prowadzenia si&#281; zgodnie z Dhamm&#261;, nie ma w&#322;a&#347;ciwego prowadzenia
si&#281; ani korzystnego dzia&#322;ania przynosz&#261;cego zas&#322;ugi. Przewa&#380;a
tam wzajemne po&#380;eranie si&#281;, po&#380;eranie s&#322;abszych. </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
25. Je&#380;eli tego czy innego czasu, na ko&#324;cu d&#322;ugiego okresu,
g&#322;upiec wraca ponownie do ludzkiego stanu, to odradza si&#281; w
rodzinie z nizin spo&#322;ecznych &#8211; w rodzinie bez kasty czy my&#347;liwych
czy bambusowych pracownik&oacute;w czy naprawiaczy karet czy &#347;mieciarzy
&#8211;
rodzinie kt&oacute;ra jest biedna z ma&#322;&#261; ilo&#347;ci&#261; jedzenia i picia
utrzymuj&#261;cej si&#281; z trudno&#347;ci&#261;, gdzie trudno znale&#378;&#263; jedzenie i
ubranie; i jest brzydki, &#378;le wygl&#261;daj&#261;cy i zniekszta&#322;cony, &#347;lepy,
o pokrzywionych r&#281;kach, kulawy czy sparali&#380;owany; nie uzyskuje
jedzenia, picia, ubra&#324; i wehiku&#322;&oacute;w i girland, perfum,
balsam&oacute;w
&#322;&oacute;&#380;ek, mieszka&#324; i &#347;wiat&#322;a; b&#322;&#281;dnie prowadzi si&#281; cia&#322;em,
mow&#261; i umys&#322;em i czyni&#261;c tak, po rozpadzie cia&#322;a, po &#347;mierci
pojawia si&#281; ponownie w stanie deprywacji, w nieszcz&#281;&#347;liwej
destynacji, w zatraceniu, nawet w piekle. </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
26. Mnisi, za&#322;&oacute;&#380;my, &#380;e gracz swoim pierwszym nieszcz&#281;&#347;liwym
rzutem traci swe dzieci i &#380;on&#281; i wszystkie posiad&#322;o&#347;ci i co
wi&#281;cej idzie w niewol&#281;, taki nieszcz&#281;&#347;liwy rzut jak ten, jednak
jest bez znaczenia; to znacznie bardziej nieszcz&#281;&#347;liwy rzut gdy
g&#322;upiec kt&oacute;ry b&#322;&#281;dnie prowadzi si&#281; cia&#322;em, mow&#261; i umys&#322;em,
po rozpadzie cia&#322;a, po &#347;mierci pojawia si&#281; w nieszcz&#281;&#347;liwej
destynacji, w zatraceniu, nawet w piekle. Mnisi, to jest pe&#322;ny opis
sfery g&#322;upca.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
27. Mnisi, s&#261; trzy charakterystyki m&#261;drego cz&#322;owieka, atrybuty
m&#261;drego cz&#322;owieka. Jakie trzy? Tu m&#261;dry cz&#322;owiek jest tym kt&oacute;ry
my&#347;li dobre my&#347;li, m&oacute;wi dobre s&#322;owa i czyni dobre dzia&#322;ania.
Gdyby m&#261;dry cz&#322;owiek nie by&#322; taki, jak m&#261;dry cz&#322;owiek pozna&#322;by
go w ten spos&oacute;b: &#8222;Ta osoba jest m&#261;drym cz&#322;owiekiem, prawdziwym
cz&#322;owiekiem&#8221;? Ale poniewa&#380; m&#261;dry cz&#322;owiek jest tym kt&oacute;ry
my&#347;li dobre my&#347;li, m&oacute;wi dobre s&#322;owa i czyni dobre dzia&#322;ania,
m&#261;dry cz&#322;owiek wie o nim w ten spos&oacute;b: &#8222;Ta osoba jest m&#261;drym
cz&#322;owiekiem, prawdziwym cz&#322;owiekiem&#8221;.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
28. M&#261;dry cz&#322;owiek odczuwa przyjemno&#347;&#263; i rado&#347;&#263; tutaj i teraz
na trzy sposoby. Je&#380;eli m&#261;dry cz&#322;owiek siedzi w zgromadzeniu, czy
idzie ulic&#261; czy skwerem i ludzie dyskutuj&#261; pewne stosowne i maj&#261;ce
znaczenie sprawy, wtedy je&#380;eli m&#261;dry cz&#322;owiek jest tym, kt&oacute;ry
powstrzymuje si&#281; od zabijania &#380;ywych istot, od zabierania tego co
niedane, od b&#322;&#281;dnego prowadzenia si&#281; co do zmys&#322;owych
przyjemno&#347;ci i zadowalania si&#281; winem, likierami i &#347;rodkami
osza&#322;amiaj&#261;cymi, kt&oacute;re s&#261; podstaw&#261; zaniedbania, my&#347;li on: &#8222;Ci
ludzie dyskutuj&#261; pewne stosowne i maj&#261;ce znaczenie sprawy, te
rzeczy nie s&#261; do znalezienia u mnie i nie jestem widziany jako
anga&#380;uj&#261;cy si&#281; w te rzeczy&#8221;. To jest pierwszy rodzaj
przyjemno&#347;ci i rado&#347;ci kt&oacute;ry m&#261;dry cz&#322;owiek odczuwa tutaj i
teraz.</p>
<p class="western" style="margin-bottom: 0cm;" align="left"><span
 lang="pl-PL">29.
I zn&oacute;w, kiedy winny bandyta jest z&#322;apany, m&#261;dry cz&#322;owiek widzi
wiele rodzaj&oacute;w tortur stosowanych na nim przez kr&oacute;li: po
wych&#322;ostaniu go biczami, pobiciu laskami, pobiciu pa&#322;kami, odcinaj&#261;
mu r&#281;ce, odcinaj&#261; mu stopy, odcinaj&#261; mu r&#281;ce i stopy, odcinaj&#261;
mu uszy, odcinaj&#261; mu nos, odcinaj&#261; mu uszy i nos, stosuj&#261; na nim
'naczynie na kasz&#281;', 'wypolerowana muszl&#281;', 'usta Rahu', 'ognisty
gniew', 'p&#322;on&#261;ce r&#281;ce', '&#378;d&#378;b&#322;a trawy'. 'ubranie z kory',
'antylop&#281;', 'mi&#281;sne haki', 'monety', 'kr&#281;c&#261;c&#261; si&#281; szpil&#281;',
'tocz&#261;cy si&#281; materac' i chlapi&#261; go wrz&#261;cym olejem i rzucaj&#261; go
psom na po&#380;arcie, lub nabijaj&#261; &#380;ywcem na pal i odcinaj&#261; g&#322;ow&#281;
mieczem. Wtedy m&#261;dry cz&#322;owiek my&#347;li w ten spos&oacute;b: &#8222;Z uwagi na
takie z&#322;e dzia&#322;ania kiedy winny bandyta jest z&#322;apany, kr&oacute;lowie
stosuj&#261; na nim miele rodzaj&oacute;w tortur: </span><span lang="pl-PL"><span
 style="">po
wych&#322;ostaniu go biczami, pobiciu laskami, pobiciu pa&#322;kami, odcinaj&#261;
mu r&#281;ce, odcinaj&#261; mu stopy, odcinaj&#261; mu r&#281;ce i stopy, odcinaj&#261;
mu uszy, odcinaj&#261; mu nos, odcinaj&#261; mu uszy i nos, stosuj&#261; na nim
'naczynie na kasz&#281;', 'wypolerowana muszl&#281;', 'usta Rahu', 'ognisty
gniew', 'p&#322;on&#261;ce r&#281;ce', '&#378;d&#378;b&#322;a trawy'. 'ubranie z kory',
'antylop&#281;', 'mi&#281;sne haki', 'monety', 'kr&#281;c&#261;c&#261; si&#281; szpil&#281;',
'tocz&#261;cy si&#281; materac' i chlapi&#261; go wrz&#261;cym olejem i rzucaj&#261; go
psom na po&#380;arcie, lub nabijaj&#261; &#380;ywcem na pal i odcinaj&#261; g&#322;ow&#281;
mieczem. Te rzeczy nie s&#261; do odnalezienia u mnie i nie jestem
widziany jako anga&#380;uj&#261;cy si&#281; w te rzeczy&#8221;. To jest drugi rodzaj
przyjemno&#347;ci i rado&#347;ci kt&oacute;ry m&#261;dry cz&#322;owiek odczuwa tutaj i
teraz.</span></span></p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
30. I zn&oacute;w, kiedy m&#261;dry cz&#322;owiek siedzi na swym krze&#347;le czy
&#322;&oacute;&#380;ku, czy odpoczywa na ziemi, wtedy dobre dzia&#322;ania
kt&oacute;re
wykona&#322; w przesz&#322;o&#347;ci &#8211; jego cielesne, werbalne i mentalne dobre
zachowania &#8211; przykrywaj&#261; go, rozchodz&#261; si&#281; po nim i
obejmuj&#261; go. Tak jak cie&#324; wielkiej g&oacute;ry wieczorem przykrywa,
rozchodzi si&#281; i obejmuje ziemi&#281;, tak te&#380; kiedy m&#261;dry cz&#322;owiek
siedzi na swym krze&#347;le czy &#322;&oacute;&#380;ku, czy odpoczywa na ziemi, wtedy
dobre dzia&#322;ania kt&oacute;re wykona&#322; w przesz&#322;o&#347;ci &#8211; jego cielesne,
werbalne i mentalne dobre zachowania &#8211; przykrywaj&#261; go,
rozchodz&#261; si&#281; po nim i obejmuj&#261; go. Wtedy m&#261;dry cz&#322;owiek my&#347;li:
&#8222;Robi&#322;em to co dobre, robi&#322;em to co korzystne, uczyni&#322;em
sobie schronienie od niepokoju. Nie robi&#322;em tego co z&#322;e, nie
robi&#322;em tego co okrutne, nie robi&#322;em tego co niegodziwe. Kiedy
umr&#281;, p&oacute;jd&#281; do destynacji tych kt&oacute;rzy robili to co dobre,
robili
to co korzystne, kt&oacute;rzy uczynili sobie schronienie od niepokoju.
Robili to co dobre, nie robili tego co okrutne, nie robili to co
niegodziwe". Nie &#380;ali si&#281;, nie smuci i nie lamentuje, nie p&#322;acze
bij&#261;c si&#281; w piersi i nie staje si&#281; zaniepokojony. To s&#261; trzy
rodzaje przyjemno&#347;ci i rado&#347;ci kt&oacute;re m&#261;dry cz&#322;owiek odczuwa
tutaj i teraz.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
31. M&#261;dry cz&#322;owiek kt&oacute;ry zaanga&#380;owa&#322; si&#281; w dobre zachowanie
cia&#322;em, mow&#261; i umys&#322;em, po rozpadzie cia&#322;a, po &#347;mierci, pojawia
si&#281; ponownie w szcz&#281;&#347;liwej destynacji, nawet w niebia&#324;skim
&#347;wiecie. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
Niebia&#324;ski &#347;wiat <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left"><span
 lang="pl-PL"><span style="">32.
Gdyby s&#322;usznie o czym&#347; powiedzie&#263;: &#8222;To jest ca&#322;kowicie chciane,
ca&#322;kowicie po&#380;&#261;dane, ca&#322;kowicie mi&#322;e&#8221;, to o niebia&#324;skim
&#347;wiecie m&oacute;wi&#261;c s&#322;usznie, powinno to by&#263; powiedziane. Tak bardzo,
&#380;e jest trudno znale&#378;&#263; por&oacute;wnanie na szcz&#281;&#347;cie w niebia&#324;skim
&#347;wiecie&#8221;. Kiedy to zosta&#322;o powiedziane, mnich spyta&#322;
Zrealizowanego: &#8222;Czcigodny panie, czy mo&#380;e by&#263; dane przyk&#322;ad?&#8221;
</span></span></p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
33. Mo&#380;e by&#263;, mnichu. Mnisi, za&#322;&oacute;&#380;my, &#380;e Obracaj&#261;cy Ko&#322;em
Monarcha posiadaj&#261;cy siedem skarb&oacute;w i cztery rodzaje sukcesu, z
tego powodu do&#347;wiadcza przyjemno&#347;ci i rado&#347;ci.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
34. Jakie jest te siedem skarb&oacute;w? Tu kiedy kr&oacute;l o
namaszczonej
g&#322;owie umy&#322; swe w&#322;osy w dzie&#324; <span style="font-style: italic;">Uposatha</span>
pi&#281;tnastego i wkroczy&#322;
do g&oacute;rnego pa&#322;acu, pojawia si&#281; mu boskie ko&#322;o-skarb z tysi&#261;cami
szprych, obr&#281;cz&#261;, piast&#261;, kompletne w ka&#380;dym aspekcie, wtedy ten
kr&oacute;l staje si&#281; Monarch&#261; Obracaj&#261;cym Ko&#322;em. Jestem zatem Monarch&#261;
Obracaj&#261;cym Ko&#322;em?</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
35. Wtedy kr&oacute;l o namaszczonej g&#322;owie wstaje z siedzenia i
zabieraj&#261;c dzban z wod&#261; w sw&#261; lew&#261; r&#281;k&#281;, spryskuje ko&#322;o-skarb
sw&#261; praw&#261; r&#281;k&#261;, m&oacute;wi&#261;c: 'Kr&#281;&#263; si&#281; naprz&oacute;d, dobre
ko&#322;o-skarbie, triumfuj, dobre ko&#322;o-skarbie!' Wtedy ko&#322;o-skarb
kr&#281;ci si&#281; naprz&oacute;d, obracaj&#261;c si&#281; we wschodnim kierunku i
Monarcha Obracaj&#261;cy Ko&#322;em pod&#261;&#380;a za nim ze sw&#261; czterorako
ukonstytuowan&#261; armi&#261;. I w jakimkolwiek rejonie ko&#322;o si&#281;
zatrzymuje, tam Monarcha Obracaj&#261;cy Ko&#322;em rozbija ob&oacute;z ze sw&#261;
czterorako ukonstytuowan&#261; armi&#261;. I opozycyjni kr&oacute;lowie ze
wschodniego kierunku przychodz&#261; do Monarchy Obracaj&#261;cym Ko&#322;em i
m&oacute;wi&#261; w ten spos&oacute;b: 'Chod&#378; wielki kr&oacute;lu, witaj
wielki kr&oacute;lu,
rozkazuj wielki kr&oacute;lu, doradzaj wielki kr&oacute;lu'. Monarcha
Obracaj&#261;cy
Ko&#322;em m&oacute;wi tak: 'Nie powinni&#347;cie zabija&#263; &#380;ywych istot, nie
powinni&#347;cie zabiera&#263; tego co niedane, nie powinni&#347;cie b&#322;&#281;dnie
prowadzi&#263; si&#281; co do zmys&#322;owych przyjemno&#347;ci, nie powinni&#347;cie
m&oacute;wi&#263; fa&#322;szu, nie powinni&#347;cie pi&#263; alkoholu, powinni&#347;cie je&#347;&#263;
to co nawykli&#347;cie je&#347;&#263;'. I opozycyjni kr&oacute;lowie ze wschodniego
kierunku podporz&#261;dkowuj&#261; si&#281; Monarsze Obracaj&#261;cemu Ko&#322;em. Wtedy
ko&#322;o-skarb zanurza si&#281; we wschodnim oceanie i wynurza z powrotem. I
wtedy kr&#281;ci si&#281; naprz&oacute;d obracaj&#261;c si&#281; w po&#322;udniowym
kierunku. I Monarcha Obracaj&#261;cy Ko&#322;em pod&#261;&#380;a za nim ze sw&#261;
czterorako ukonstytuowan&#261; armi&#261;. I w jakimkolwiek rejonie ko&#322;o si&#281;
zatrzymuje, tam Monarcha Obracaj&#261;cy Ko&#322;em rozbija ob&oacute;z ze sw&#261;
czterorako ukonstytuowan&#261; armi&#261;. I opozycyjni kr&oacute;lowie ze
po&#322;udniowego kierunku przychodz&#261; do Monarchy Obracaj&#261;cym Ko&#322;em i
m&oacute;wi&#261; w ten spos&oacute;b: 'Chod&#378; wielki kr&oacute;lu, witaj
wielki kr&oacute;lu,
rozkazuj wielki kr&oacute;lu, doradzaj wielki kr&oacute;lu'. Monarcha
Obracaj&#261;cy
Ko&#322;em m&oacute;wi tak: 'Nie powinni&#347;cie zabija&#263; &#380;ywych istot, nie
powinni&#347;cie zabiera&#263; tego co niedane, nie powinni&#347;cie b&#322;&#281;dnie
prowadzi&#263; si&#281; co do zmys&#322;owych przyjemno&#347;ci, nie powinni&#347;cie
m&oacute;wi&#263; fa&#322;szu, nie powinni&#347;cie pi&#263; alkoholu, powinni&#347;cie je&#347;&#263;
to co nawykli&#347;cie je&#347;&#263;'. I opozycyjni kr&oacute;lowie z po&#322;udniowego
kierunku podporz&#261;dkowuj&#261; si&#281; Monarsze Obracaj&#261;cemu Ko&#322;em. Wtedy
ko&#322;o-skarb zanurza si&#281; w po&#322;udniowym oceanie i wynurza z powrotem. I
wtedy kr&#281;ci si&#281; naprz&oacute;d obracaj&#261;c si&#281; w zachodnim kierunku. I
Monarcha Obracaj&#261;cy Ko&#322;em pod&#261;&#380;a za nim ze sw&#261; czterorako
ukonstytuowan&#261; armi&#261;. I w jakimkolwiek rejonie ko&#322;o si&#281;
zatrzymuje, tam Monarcha Obracaj&#261;cy Ko&#322;em rozbija ob&oacute;z ze sw&#261;
czterorako ukonstytuowan&#261; armi&#261;. I opozycyjni kr&oacute;lowie z
zachodniego kierunku przychodz&#261; do Monarchy Obracaj&#261;cym Ko&#322;em i
m&oacute;wi&#261; w ten spos&oacute;b: 'Chod&#378; wielki kr&oacute;lu, witaj
wielki kr&oacute;lu,
rozkazuj wielki kr&oacute;lu, doradzaj wielki kr&oacute;lu'. Monarcha
Obracaj&#261;cy
Ko&#322;em m&oacute;wi tak: 'Nie powinni&#347;cie zabija&#263; &#380;ywych istot, nie
powinni&#347;cie zabiera&#263; tego co niedane, nie powinni&#347;cie b&#322;&#281;dnie
prowadzi&#263; si&#281; co do zmys&#322;owych przyjemno&#347;ci, nie powinni&#347;cie
m&oacute;wi&#263; fa&#322;szu, nie powinni&#347;cie pi&#263; alkoholu, powinni&#347;cie je&#347;&#263;
to co nawykli&#347;cie je&#347;&#263;'. I opozycyjni kr&oacute;lowie z zachodniego
kierunku podporz&#261;dkowuj&#261; si&#281; Monarsze Obracaj&#261;cemu Ko&#322;em. Wtedy
ko&#322;o-skarb zanurza si&#281; w zachodnim oceanie i wynurza z powrotem. I
wtedy kr&#281;ci si&#281; naprz&oacute;d obracaj&#261;c si&#281; w p&oacute;&#322;nocnym
kierunku. I Monarcha Obracaj&#261;cy Ko&#322;em pod&#261;&#380;a za nim ze sw&#261; czterorako
ukonstytuowan&#261; armi&#261;. I w jakimkolwiek rejonie ko&#322;o si&#281;
zatrzymuje, tam Monarcha Obracaj&#261;cy Ko&#322;em rozbija ob&oacute;z ze sw&#261;
czterorako ukonstytuowan&#261; armi&#261;. I opozycyjni kr&oacute;lowie z
p&oacute;&#322;nocnego kierunku przychodz&#261; do Monarchy Obracaj&#261;cym Ko&#322;em i
m&oacute;wi&#261; w ten spos&oacute;b: 'Chod&#378; wielki kr&oacute;lu, witaj
wielki kr&oacute;lu,
rozkazuj, wielki kr&oacute;lu, doradzaj, wielki kr&oacute;lu'. Monarcha
Obracaj&#261;cy Ko&#322;em m&oacute;wi tak: 'Nie powinni&#347;cie zabija&#263; &#380;ywych
istot, nie powinni&#347;cie zabiera&#263; tego co niedane, nie powinni&#347;cie
b&#322;&#281;dnie prowadzi&#263; si&#281; co do zmys&#322;owych przyjemno&#347;ci, nie
powinni&#347;cie m&oacute;wi&#263; fa&#322;szu, nie powinni&#347;cie pi&#263; alkoholu,
powinni&#347;cie je&#347;&#263; to co nawykli&#347;cie je&#347;&#263;'. I opozycyjni
kr&oacute;lowie z p&oacute;&#322;nocnego kierunku podporz&#261;dkowuj&#261; si&#281;
Monarsze
Obracaj&#261;cemu Ko&#322;em. Wtedy ko&#322;o-skarb zanurza si&#281; w p&oacute;&#322;nocnym
oceanie i wynurza z powrotem. Kiedy ko&#322;o-skarb zatriumfowa&#322;o nad
ziemi&#261; a&#380; do granicy z oceanem, wraca do kr&oacute;lewskiej stolicy i
pozostaje tam umocowane na swej osi u bramy zewn&#281;trznego pa&#322;acu.
Takie jest ko&#322;o-skarb co pojawia si&#281; Monarsze Obracaj&#261;cemu Ko&#322;em. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
36. I zn&oacute;w, s&#322;o&#324;-skarb pojawia si&#281; Monarsze Obracaj&#261;cemu Ko&#322;em.
Ca&#322;y bia&#322;y z siedmiorak&#261; pozycj&#261;, z nadnaturaln&#261; moc&#261;, lataj&#261;cy
w powietrzu, kr&oacute;l s&#322;oni zwany Uposatha. Widz&#261;c go Monarcha
Obracaj&#261;cy Ko&#322;em pok&#322;ada w nim przekonanie w taki spos&oacute;b:
'By&#322;oby
cudownie jecha&#263; na s&#322;oniu, gdyby zosta&#322; opanowany! Wtedy
s&#322;o&#324;-skarb przechodzi trening tak jak czystej krwi s&#322;o&#324;, dobrze
opanowany przez d&#322;ugi czas. I zdarza si&#281; si&#281;, &#380;e Monarcha
Obracaj&#261;cy Ko&#322;em, testuje s&#322;onia-skarb, dosiadaj&#261;c go rano i po
strawersowniu ca&#322;ej ziemi do granic z oceanem, wraca do
kr&oacute;lewskiej
stolicy na sw&oacute;j poranny posi&#322;ek. Taki jest s&#322;o&#324;-skarb
kt&oacute;ry
pojawia si&#281; Monarsze Obracaj&#261;cemu Ko&#322;em. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
37. I zn&oacute;w ko&#324;-skarb pojawia si&#281; Monarsze Obracaj&#261;cemu Ko&#322;em,
ca&#322;y bia&#322;y z kruczo-czarn&#261; g&#322;ow&#261;, z grzyw&#261; jak trawa <i>munja,</i>
z nadnaturaln&#261; moc&#261;, lataj&#261;cy w powietrzu, kr&oacute;l koni zwany
Valahaka. Widz&#261;c go Monarcha Obracaj&#261;cy Ko&#322;em pok&#322;ada w nim
przekonanie w taki spos&oacute;b: 'By&#322;oby cudownie jecha&#263; na koniu,
gdyby
zosta&#322; opanowany! Wtedy ko&#324;-skarb przechodzi trening tak jak
czystej krwi ko&#324;, dobrze opanowany przez d&#322;ugi czas. I zdarza si&#281;
si&#281;, &#380;e Monarcha Obracaj&#261;cy Ko&#322;em, testuje konia-skarb,
dosiadaj&#261;c go rano i po strawersowniu ca&#322;ej ziemi do granic z
oceanem, wraca do kr&oacute;lewskiej stolicy na sw&oacute;j poranny
posi&#322;ek.
Taki jest ko&#324;-skarb kt&oacute;ry pojawia si&#281; Monarsze Obracaj&#261;cemu
Ko&#322;em.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
38. I zn&oacute;w, klejnot-skarb pojawia si&#281; Monarsze Obracaj&#261;cemu
Ko&#322;em.
Klejnot ten jest berylem najczystszej wody, o&#347;miok&#261;tnym i dobrze
wyci&#281;tym. Promieniowanie klejnotu-skarbu rozchodzi si&#281; na ca&#322;a
mil&#281;. I zdarza si&#281;, &#380;e kiedy Monarcha testuje klejnot skarb,
ustawia sw&#261; czterorako ukonstytuowan&#261; armi&#281; w szeregu i umieszcza
klejnot-skarb na szczycie swego sztandaru i wchodzi w ciemno&#347;&#263; i
mrok nocy. Wtedy wszyscy mieszka&#324;cy pobliskich wiosek zaczynaj&#261;
sw&#261; prac&#281; przy &#347;wietle, my&#347;l&#261;c, &#380;e to dzie&#324;. Taki jest
klejnot-skarb, kt&oacute;ry pojawia si&#281; Monarsze Obracaj&#261;cemu Ko&#322;em.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
39. I zn&oacute;w kobieta-skarb pojawia si&#281; Monarsze Obracaj&#261;cemu
Ko&#322;em,
urodziwa, pe&#322;na wdzi&#281;ku, posiadaj&#261;ca najwy&#380;szej pi&#281;kno&#347;ci cer&#281;,
ani zbyt wysoka, ani zbyt niska, ani zbyt chuda ani zbyt gruba, ani
zbyt ciemna ani zbyt jasna, przewy&#380;szaj&#261;ca pi&#281;kno&#347;&#263; ludzk&#261; bez
osi&#261;gni&#281;cia boskiej pi&#281;kno&#347;ci. Dotyk kobiety-skarbu jest tak jak
p&#281;czek kapoku czy p&#281;czek waty. Kiedy jest ch&#322;odno, jej cia&#322;o jest
ciep&#322;e; kiedy jest ciep&#322;o, jej cia&#322;o jest ch&#322;odne. Z jej cia&#322;a
wydobywa si&#281; zapach drzewa sanda&#322;owego i z jej ust zapach
lotos&oacute;w.
Wstaje przed Monarch&#261; Obracaj&#261;cym Ko&#322;em i udaje si&#281; na spoczynek
po nim. Ch&#281;tnie s&#322;u&#380;y, mi&#322;a w zachowaniu i s&#322;odka w mowie. Skoro
nie jest wiaro&#322;omna Monarsze Obracaj&#261;cemu Ko&#322;em nawet w my&#347;li,
jak mog&#322;aby by&#263; cia&#322;em? Taka jest kobieta skarb, kt&oacute;ra pojawia
si&#281; Monarsze Obracaj&#261;cemu Ko&#322;em.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
40 I zn&oacute;w ochmistrz-skarb pojawia si&#281; Monarsze Obracaj&#261;cemu
Ko&#322;em.
Boskie okiem zrodzone z przesz&#322;ych dzia&#322;a&#324; manifestuje si&#281; u
niego dzi&#281;ki kt&oacute;remu widzi zgromadzone skarby zar&oacute;wno
maj&#261;ce
posiadaczy jak i bez posiadacza. Podchodzi do Monarchy Obracaj&#261;cym
Ko&#322;em i m&oacute;wi: 'Panie, przebywaj w swobodzie. Ja zadbam o twoje
sprawy finansowe. I zdarza si&#281;, &#380;e kiedy Monarcha Obracaj&#261;cy Ko&#322;em
testuje ochmistrza-skarb, wchodzi na &#322;&oacute;d&#378; i spuszcza j&#261; na rzek&#281;
Ganges i po&#347;rodku nurtu m&oacute;wi do ochmistrza-skarbu: 'Potrzebuj&#261;
z&#322;otych monet i z&#322;otych sztabek, ochmistrzu'. &#8222;W takim razie,
niech &#322;&oacute;d&#378; skieruje si&#281; ku temu brzegowi'. 'Ochmistrzu, to tutaj
potrzebuj&#281; z&#322;ota i z&#322;otych sztabek'. Wtedy ochmistrz-skarb zanurza
obie r&#281;ce w wodzie i wyci&#261;ga naczynie pe&#322;ne z&#322;ota i z&#322;otych
sztabek i m&oacute;wi Monarsze Obracaj&#261;cemu Ko&#322;em: 'Czy to wystarczy
panie? Czy uczyniono do&#347;&#263;, oferowano do&#347;&#263;?' 'To wystarczy ochmistrzu,
uczyniono do&#347;&#263;, oferowano do&#347;&#263;'. Taki jest
ochmistrz-skarb co pojawia si&#281; Monarsze Obracaj&#261;cemu Ko&#322;em.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
41. I zn&oacute;w doradca-skarb pojawia si&#281; Monarsze Obracaj&#261;cemu
Ko&#322;em,
m&#261;dry, przenikliwy i inteligentny, zdolny do sk&#322;onienia Monarchy
Obracaj&#261;cego Ko&#322;em by promowa&#322; to co powinno by&#263; promowane i
ustanawia&#322; to co powinno by&#263; ustanowione i od&#322;o&#380;y&#322; co jest
powinno by&#263; od&#322;o&#380;one Zbli&#380;a si&#281; do Monarchy Obracaj&#261;cego Ko&#322;em
i i m&oacute;wi: 'Panie, przebywaj w swobodzie. Ja b&#281;d&#281; zarz&#261;dza&#322;'.
Taki jest doradca-skarb kt&oacute;ry pojawia si&#281; Monarsze Obracaj&#261;cemu
Ko&#322;em. Takie jest siedem skarb&oacute;w jakie Monarcha Obracaj&#261;cy Ko&#322;em
posiada.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
42. Jakie s&#261; cztery rodzaje sukcesu? Tu Monarcha Obracaj&#261;cy Ko&#322;em
jest przystojny, urodziwy i pe&#322;en wdzi&#281;ku, posiadaj&#261;cy najwy&#380;szej
pi&#281;kno&#347;ci cer&#281; i przewy&#380;sza ludzi pod tym wzgl&#281;dem. To jest
pierwszy rodzaj sukcesu kt&oacute;ry Monarcha Obracaj&#261;cy Ko&#322;em posiada.
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
43. I zn&oacute;w, Monarcha Obracaj&#261;cy Ko&#322;em &#380;yje d&#322;ugo i wytrzymuje
d&#322;ugo i przewy&#380;sza innych ludzi pod tym wzgl&#281;dem. To jest drugi
rodzaj sukcesu kt&oacute;ry Monarcha Obracaj&#261;cy Ko&#322;em posiada. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
44. I zn&oacute;w, Monarcha Obracaj&#261;cy Ko&#322;em jest wolny od
chor&oacute;b i
dolegliwo&#347;ci, o dobrym trawieniu co ani zbyt zimne ani zbyt gor&#261;ce
i przewy&#380;sza ludzi pod tym wzgl&#281;dem. To jest trzeci
rodzaj sukcesu kt&oacute;ry Monarcha Obracaj&#261;cy Ko&#322;em posiada. </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
45. I zn&oacute;w, Monarcha Obracaj&#261;cy Ko&#322;em jest drogi i mi&#322;y braminom
i gospodarzom. Tak jak ojciec jest drogi i mi&#322;y swym dzieciom, tak
te&#380; Monarcha Obracaj&#261;cy Ko&#322;em jest drogi i mi&#322;y braminom i
gospodarzom. Bramini i gospodarze s&#261; drodzy i mili Monarsze
Obracaj&#261;cemu Ko&#322;em. Tak jak dzieci s&#261; mi&#322;e ojcu, tak te&#380; bramini
i gospodarze s&#261; drodzy i mili Monarsze Obracaj&#261;cemu Ko&#322;em.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
Pewnego czasu Monarcha Obracaj&#261;cy Ko&#322;em jecha&#322; przez park
przyjemno&#347;ci ze sw&#261; czterorako ukonstytuowan&#261; armi&#261;. Wtedy
bramini i gospodarze udali si&#281; do niego i powiedzieli: 'Panie, jed&#378;
wolniej, tak by&#347;my mogli d&#322;u&#380;ej ci&#281; widzie&#263;'. A on powiedzia&#322;
wo&#378;nicy: 'Wo&#378;nico, jed&#378; wolniej, tak &#380;e m&oacute;g&#322;bym widzie&#263;
bramin&oacute;w i gospodarzy d&#322;u&#380;ej'. To czwarty rodzaj sukcesu
kt&oacute;ry
Monarcha Obracaj&#261;cy Ko&#322;em posiada.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
46. Jak my&#347;licie mnisi, czy Monarcha Obracaj&#261;cy Ko&#322;em,
do&#347;wiadcza&#322;by przyjemno&#347;ci i rado&#347;ci z uwagi na posiadanie tych
siedmiu skarb&oacute;w i tych czterech sukces&oacute;w?&#8221; &#8222;Czcigodny
panie,
monarcha Obracaj&#261;cy Ko&#322;em do&#347;wiadcza&#322;by przyjemno&#347;ci i rado&#347;ci
posiadaj&#261;c nawet jeden skarb, nie m&oacute;wi&#261;c nic o siedmiu skarbach
i
czterech rodzajach sukcesu?&#8221;</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
47. Wtedy bior&#261;c ma&#322;y kamie&#324; rozmiaru jego r&#281;ki, Zrealizowany
odezwa&#322; si&#281; do mnich&oacute;w tak: "Jak my&#347;licie mnisi? Co jest
wi&#281;ksze, ten ma&#322;y kamie&#324; rozmiaru mojej r&#281;ki kt&oacute;ry podnios&#322;em,
czy Himalaje, kr&oacute;l g&oacute;r?". "Czcigodny panie, ma&#322;y kamie&#324;
rozmiaru
r&#281;ki Zrealizowanego, kt&oacute;ry Zrealizowany podni&oacute;s&#322; nie
liczy si&#281;
wobec Himalaj&oacute;w, kr&oacute;la g&oacute;r, to nawet nie u&#322;amek
nie ma tu
por&oacute;wnania&#8221;. "Tak te&#380; mnisi, przyjemno&#347;&#263; i rado&#347;&#263;, kt&oacute;r&#261;
by
do&#347;wiadcza&#322; Monarcha Obracaj&#261;cy Ko&#322;em z uwagi na posiadanie
siedmiu skarb&oacute;w i czterech sukces&oacute;w, nie liczy si&#281; wobec
&#347;wiata
niebia&#324;skiego, to nawet nie u&#322;amek, nie ma tu por&oacute;wnania.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
47. Je&#380;eli tego czy innego czasu, na ko&#324;cu d&#322;ugiego okresu, m&#261;dry
cz&#322;owiek wraca ponownie do ludzkiego stanu, to odradza si&#281; w
rodzinie z wy&#380;yn spo&#322;ecznych &#8211; w rodzinie zamo&#380;nych szlachetnych
czy zamo&#380;nych bramin&oacute;w czy zamo&#380;nych gospodarzy &#8211; rodzinie
kt&oacute;ra
jest bogata z du&#380;ym bogactwem, o wielkich posiad&#322;o&#347;ciach, z
obfito&#347;ci&#261; z&#322;ota i srebra, z wieloma posiad&#322;o&#347;ciami i &#347;rodkami,
z obfito&#347;ci&#261; pieni&#281;dzy i ziarna. Jest przystojny, urodziwy i pe&#322;en
wdzi&#281;ku. Uzyskuje jedzenie i picie, ubrania i girlandy, perfumy,
balsamy, &#322;&oacute;&#380;ka, mieszkanie i &#347;wiat&#322;o; w&#322;a&#347;ciwie prowadzi si&#281;
cia&#322;em, mow&#261; i umys&#322;em i czyni&#261;c tak, po rozpadzie cia&#322;a, po
&#347;mierci pojawia si&#281; ponownie w szcz&#281;&#347;liwej destynacji, nawet w
&#347;wiecie niebia&#324;skim. </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
26. Mnisi, za&#322;&oacute;&#380;my, &#380;e gracz swoim pierwszym szcz&#281;&#347;liwym rzutem
wygra&#322; wielk&#261; fortun&#281;, taki szcz&#281;&#347;liwy rzut jak ten, jednak jest
bez znaczenia; to znacznie bardziej szcz&#281;&#347;liwy rzut gdy m&#261;dry
cz&#322;owiek kt&oacute;ry dobrze prowadzi si&#281; cia&#322;em, mow&#261; i umys&#322;em, po
rozpadzie cia&#322;a, po &#347;mierci pojawia si&#281; w szcz&#281;&#347;liwej
destynacji, nawet w &#347;wiecie niebia&#324;skim. Mnisi, to jest pe&#322;en opis
sfery m&#261;drego cz&#322;owieka". Oto co powiedzia&#322; Zrealizowany. Mnisi
byli zadowoleni i ucieszeni s&#322;owami Zrealizowanego.</p>
</body>
</html>
