<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>130-devaduta-pl</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
  <style type="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 alink="#ee0000" link="#0000ee" vlink="#551a8b">
<p class="western" style="margin-bottom: 0cm; text-align: left;"
 lang="pl-PL"><a href="../../../../polish/index.html"><small>Link do
wszystkich dokument&oacute;w</small></a>
</p>
<p class="western" style="margin-bottom: 0cm; text-align: left;"
 lang="pl-PL"><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL"><big><b><font face="Times_CSX+" size="5">MAJJHIMA
NIK&acirc;YA III&nbsp;&nbsp;&nbsp; </font></b></big><br>
<big><big><big><span style="font-weight: bold;">M.130 Boscy Pos&#322;a&#324;cy</span></big></big></big></p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
1. Tak us&#322;ysza&#322;em. Przy pewnej okazji Zrealizowany mieszka&#322; w
Savatthi w Gaju Jeta w Parku Anathapindiki. Tam odezwa&#322; si&#281; do
mnich&oacute;w tak: &#8222;Mnisi&#8221;. &#8222;Czcigodny panie&#8221; odpowiedzieli.
Zrealizowany rzek&#322; to: <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><span
 lang="pl-PL">2
Mnisi, przypu&#347;&#263;my, &#380;e s&#261; dwa domy z drzwiami i cz&#322;owiek o dobrym
wzroku stoj&#261;cy tam pomi&#281;dzy nimi widzi ludzi wchodz&#261;cych i
wychodz&#261;cych, tam i z powrotem. Tak te&#380;, boskim okiem, co
oczyszczone i przewy&#380;szaj&#261;ce ludzkie, widz&#281; istoty przemijaj&#261;ce i
pojawiaj&#261;ce si&#281; ponownie, podrz&#281;dne i nadrz&#281;dne, &#322;adne i
brzydkie, szcz&#281;&#347;liwe i nieszcz&#281;&#347;liwe. Rozumiem jak istoty
pojawiaj&#261; si&#281; zgodnie ze swymi dzia&#322;aniami w taki spos&oacute;b: &#8222;Te</span><span
 lang="pl-PL">
warto&#347;ciowe istoty, kt&oacute;re dobrze si&#281; prowadzi&#322;y cia&#322;em, mow&#261; i
umys&#322;em, nie l&#380;&#261;ce szlachetnych, w&#322;a&#347;ciwe w swych pogl&#261;dach,
kieruj&#261;ce si&#281; w swych dzia&#322;aniach w&#322;a&#347;ciwym pogl&#261;dem, po
rozpadzie cia&#322;a, po &#347;mierci, pojawi&#322;y si&#281; w szcz&#281;&#347;liwej
destynacji, nawet w niebia&#324;skim &#347;wiecie, czy te&#380; t</span><span
 lang="pl-PL">e</span><span lang="pl-PL">
warto&#347;ciowe istoty, kt&oacute;re dobrze si&#281; prowadzi&#322;y cia&#322;em, mow&#261; i
umys&#322;em, nie l&#380;&#261;ce szlachetnych, w&#322;a&#347;ciwe w swych pogl&#261;dach,
kieruj&#261;ce si&#281; w swych dzia&#322;aniach w&#322;a&#347;ciwym pogl&#261;dem, po
rozpadzie cia&#322;a, po &#347;mierci, pojawi&#322;y si&#281; w &#347;wiecie ludzi. Ale
te warto&#347;ciowe istoty, kt&oacute;re &#378;le prowadzi&#322;y si&#281; cia&#322;em mow&#261; i
umys&#322;em, l&#380;&#261;ce szlachetnych, b&#322;&#281;dne w swoich pogl&#261;dach,
kieruj&#261;ce si&#281; w swych dzia&#322;aniach b&#322;&#281;dnym pogl&#261;dem, po
rozpadzie cia&#322;a, po &#347;mierci, pojawi&#322;y si&#281; w kr&oacute;lestwie
duch&oacute;w,
czy te&#380; te warto&#347;ciowe istoty, kt&oacute;re &#378;le prowadzi&#322;y si&#281; cia&#322;em
mow&#261; i umys&#322;em, l&#380;&#261;ce szlachetnych, b&#322;&#281;dne w swoich pogl&#261;dach,
kieruj&#261;ce si&#281; w swych dzia&#322;aniach b&#322;&#281;dnym pogl&#261;dem, po
rozpadzie cia&#322;a, po &#347;mierci, pojawi&#322;y si&#281; w &#347;wiecie zwierz&#261;t,
czy te&#380; te warto&#347;ciowe istoty, kt&oacute;re &#378;le prowadzi&#322;y si&#281; cia&#322;em
mow&#261; i umys&#322;em, l&#380;&#261;ce szlachetnych, b&#322;&#281;dne w swoich pogl&#261;dach,
kieruj&#261;ce si&#281; w swych dzia&#322;aniach b&#322;&#281;dnym pogl&#261;dem, po
rozpadzie cia&#322;a, po &#347;mierci, pojawi&#322;y si&#281; w stanie deprywacji,
z&#322;ej destynacji, zatraceniu, w piekle. </span><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
3. Stra&#380;nicy piek&#322;a chwytaj&#261; tak&#261; istot&#281; za ramiona i prezentuj&#261;
go Kr&oacute;lowi Yamie, m&oacute;wi&#261;c: &#8222;Panie, ten cz&#322;owiek &#378;le
traktowa&#322;
matk&#281;, &#378;le traktowa&#322; ojca, &#378;le traktowa&#322; pustelnik&oacute;w, &#378;le
traktowa&#322; bramin&oacute;w, nie mia&#322; szacunku dla starszych swego klanu.
Niech kr&oacute;l wyznaczy mu kar&#281;&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
4. Wtedy Kr&oacute;l Yama naciska i pyta i wypytuje go o pierwszego
boskiego pos&#322;a&#324;ca: &#8222;Dobry cz&#322;owieku, czy nie widzia&#322;e&#347;
pierwszego boskiego pos&#322;a&#324;ca pojawiaj&#261;cego si&#281; w &#347;wiecie?&#8221;
M&oacute;wi on: &#8222;Nie widzia&#322;em, czcigodny panie&#8221;. Wtedy Kr&oacute;l
Yama
m&oacute;wi: &#8222;Dobry cz&#322;owieku czy nigdy nie widzia&#322;e&#347; w &#347;wiecie
m&#322;odego delikatnego niemowlaka, le&#380;&#261;cego bezw&#322;adnie,
zanieczyszczonego swymi w&#322;asnymi ekskrementami i moczem?&#8221; M&oacute;wi
on: &#8222;Widzia&#322;em czcigodny panie&#8221;. Wtedy Kr&oacute;l Yama m&oacute;wi:
&#8222;Dobry
cz&#322;owieku, czy nigdy nie wyda&#322;o ci si&#281; &#8211; inteligentnemu i
dojrza&#322;emu cz&#322;owiekowi - &#8222;Ja tak&#380;e jestem podmiotem narodzin,
nie jestem wy&#322;&#261;czony z narodzin: z pewno&#347;ci&#261; lepiej jest jak b&#281;d&#281;
czyni&#322; dobro, cia&#322;em, mow&#261; i umys&#322;em?&#8221; M&oacute;wi on: &#8222;Nie by&#322;em
w stanie, czcigodny panie, by&#322;em niedba&#322;y&#8221;. Wtedy kr&oacute;l Yama
m&oacute;wi: &#8222;Dobry cz&#322;owieku, przez zaniedbanie nie uda&#322;o ci si&#281;
czyni&#263; dobra, cia&#322;em mow&#261; i umys&#322;em. Z pewno&#347;ci&#261; potraktuj&#261;
ci&#281; zgodnie z twoim zaniedbaniem. Ale to twoje z&#322;e dzia&#322;anie nie
by&#322;o wykonane przez twoj&#261; matk&#281;, czy twojego ojca, czy twojego
brata, czy twoj&#261; siostr&#281;, czy twoich przyjaci&oacute;&#322; i towarzyszy,
czy
twoich krewnych i rodzin&#281;, czy przez pustelnik&oacute;w i
bramin&oacute;w, czy
przez bog&oacute;w: to z&#322;e dzia&#322;anie by&#322;o uczynione przez ciebie; i ty
sam do&#347;wiadczysz jego rezultat&oacute;w&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><span
 lang="pl-PL">5.
Wtedy po naciskaniu i pytaniu i wypytywaniu o pierwszego boskiego
pos&#322;a&#324;ca, Kr&oacute;l Yama naciska, pyta i wypytuje go o drugiego
boskiego pos&#322;a&#324;ca: &#8222;Dobry cz&#322;owieku, czy nie widzia&#322;e&#347;
drugiego boskiego pos&#322;a&#324;ca pojawiaj&#261;cego si&#281; w &#347;wiecie?&#8221; M&oacute;wi
on: &#8222;Nie widzia&#322;em, czcigodny panie&#8221;. Wtedy Kr&oacute;l Yama
m&oacute;wi:
&#8222;Dobry cz&#322;owieku czy nigdy nie widzia&#322;e&#347; w &#347;wiecie m&#281;&#380;czyzny
&#8211; czy kobiet&#281; &#8211; po osiemdziesi&#261;tce, dziewi&#281;&#263;dziesi&#261;tce, czy
stuletniego, postarza&#322;ego, wykrzywionego jak podp&oacute;rka dachu,
zgi&#281;tego w p&oacute;l, chwiej&#261;cego si&#281;, s&#322;abego, z m&#322;odo&#347;ci&#261; co
odesz&#322;a, z&#322;amanymi z&#281;bami, siwymi w&#322;osami, &#322;ysego,
pomarszczonego, z pokrzywionymi cz&#322;onkami?&#8221; M&oacute;wi on: &#8222;Widzia&#322;em,
czcigodny panie&#8221;. Wtedy Kr&oacute;l Yama m&oacute;wi: &#8222;Dobry cz&#322;owieku,
czy
nigdy nie wyda&#322;o ci si&#281; &#8211; inteligentnemu i dojrza&#322;emu
cz&#322;owiekowi - &#8222;Ja tak&#380;e jestem podmiotem staro&#347;ci, nie jestem
wy&#322;&#261;czony ze staro&#347;ci: z pewno&#347;ci&#261; lepiej jest jak b&#281;d&#281; czyni&#322;
dobro, cia&#322;em, mow&#261; i umys&#322;em?&#8221; M&oacute;wi on: &#8222;Nie by&#322;em w
stanie, czcigodny panie, by&#322;em niedba&#322;y&#8221;. Wtedy kr&oacute;l Yama
m&oacute;wi:
&#8222;Dobry cz&#322;owieku, przez zaniedbanie nie uda&#322;o ci si&#281; czyni&#263;
dobra, cia&#322;em mow&#261; i umys&#322;em. Z pewno&#347;ci&#261; potraktuj&#261; ci&#281;
zgodnie z twoim zaniedbaniem. Ale to twoje z&#322;e dzia&#322;anie nie by&#322;o
wykonane przez twoj&#261; matk&#281;, czy twojego ojca, czy twojego brata,
czy twoj&#261; siostr&#281;, czy twoich przyjaci&oacute;&#322; i towarzyszy, czy
twoich
krewnych i rodzin&#281;, czy przez pustelnik&oacute;w i bramin&oacute;w, czy
przez
bog&oacute;w: to z&#322;e dzia&#322;anie by&#322;o uczynione przez ciebie; i ty sam
do&#347;wiadczysz jego rezultat&oacute;w. </span><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
6. Wtedy po naciskaniu i pytaniu i wypytywaniu o drugiego boskiego
pos&#322;a&#324;ca, Kr&oacute;l Yama naciska, pyta i wypytuje go o trzeciego
boskiego pos&#322;a&#324;ca: &#8222;Dobry cz&#322;owieku, czy nie widzia&#322;e&#347;
trzeciego boskiego pos&#322;a&#324;ca pojawiaj&#261;cego si&#281; w &#347;wiecie?&#8221; M&oacute;wi
on: &#8222;Nie widzia&#322;em, czcigodny panie&#8221;. Wtedy Kr&oacute;l Yama
m&oacute;wi:
&#8222;Dobry cz&#322;owieku czy nigdy nie widzia&#322;e&#347; w &#347;wiecie m&#281;&#380;czyzny
&#8211; czy kobiet&#281; &#8211; obola&#322;ego, cierpi&#261;cego i ci&#281;&#380;ko chorego
zanieczyszczonego swymi w&#322;asnymi ekskrementami i moczem,
podnoszonego przez jednych i ustawionego w pozycji siedz&#261;cej przez
drugich?&#8221; M&oacute;wi on: &#8222;Widzia&#322;em, czcigodny panie". Wtedy
Kr&oacute;l
Yama m&oacute;wi: &#8222;Dobry cz&#322;owieku, czy nigdy nie wyda&#322;o ci si&#281; &#8211;
inteligentnemu i dojrza&#322;emu cz&#322;owiekowi - &#8222;Ja tak&#380;e jestem
podmiotem choroby, nie jestem wy&#322;&#261;czony z choroby: z pewno&#347;ci&#261;
lepiej jest jak b&#281;d&#281; czyni&#322; dobro, cia&#322;em, mow&#261; i umys&#322;em?&#8221;
M&oacute;wi on: &#8222;Nie by&#322;em w stanie, czcigodny panie, by&#322;em niedba&#322;y&#8221;.
Wtedy kr&oacute;l Yama m&oacute;wi: &#8222;Dobry cz&#322;owieku, przez zaniedbanie
nie
uda&#322;o ci si&#281; czyni&#263; dobra, cia&#322;em mow&#261; i umys&#322;em. Z pewno&#347;ci&#261;
potraktuj&#261; ci&#281; zgodnie z twoim zaniedbaniem. Ale to twoje z&#322;e
dzia&#322;anie nie by&#322;o wykonane przez twoj&#261; matk&#281;, czy twojego ojca,
czy twojego brata, czy twoj&#261; siostr&#281;, czy twoich przyjaci&oacute;&#322; i
towarzyszy, czy twoich krewnych i rodzin&#281;, czy przez pustelnik&oacute;w
i
bramin&oacute;w, czy przez bog&oacute;w: to z&#322;e dzia&#322;anie by&#322;o
uczynione przez
ciebie; i ty sam do&#347;wiadczysz jego rezultat&oacute;w. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
7. Wtedy po naciskaniu i pytaniu i wypytywaniu o trzeciego boskiego
pos&#322;a&#324;ca, Kr&oacute;l Yama naciska, pyta i wypytuje go o czwartego
boskiego pos&#322;a&#324;ca: &#8222;Dobry cz&#322;owieku, czy nie widzia&#322;e&#347;
czwartego boskiego pos&#322;a&#324;ca pojawiaj&#261;cego si&#281; w &#347;wiecie?&#8221; M&oacute;wi
on: &#8222;Nie widzia&#322;em, czcigodny panie&#8221;. Wtedy Kr&oacute;l Yama
m&oacute;wi:
&#8222;Dobry cz&#322;owieku czy nigdy nie widzia&#322;e&#347; w &#347;wiecie kiedy
z&#322;apany jest winny w&#322;amywacz, &#380;e kr&oacute;lowie maj&#261; wiele
rodzaj&oacute;w
tortur kt&oacute;rym podlega: po wych&#322;ostaniu go biczami, pobiciu
laskami,
pobiciu pa&#322;kami, odcinaj&#261; mu r&#281;ce, odcinaj&#261; mu stopy, odcinaj&#261;
mu r&#281;ce i stopy, odcinaj&#261; mu uszy, odcinaj&#261; mu nos, odcinaj&#261; mu
uszy i nos, stosuj&#261; na nim 'naczynie na kasz&#281;', 'wypolerowana
muszl&#281;', 'usta Rahu', 'ognisty gniew', 'p&#322;on&#261;ce r&#281;ce', '&#378;d&#378;b&#322;a
trawy'. 'ubranie z kory', 'antylop&#281;', 'mi&#281;sne haki', 'monety',
'kr&#281;c&#261;c&#261; si&#281; szpil&#281;', 'tocz&#261;cy si&#281; materac' i chlapi&#261; go
wrz&#261;cym olejem i rzucaj&#261; go psom na po&#380;arcie, lub nabijaj&#261; &#380;ywcem
na pal i odcinaj&#261; g&#322;ow&#281; mieczem?&#8221; M&oacute;wi on: &#8222;Widzia&#322;em,
czcigodny panie&#8221;. Wtedy Kr&oacute;l Yama m&oacute;wi: &#8222;Dobry cz&#322;owieku,
czy
nigdy nie wyda&#322;o ci si&#281; &#8211; inteligentnemu i dojrza&#322;emu
cz&#322;owiekowi - 'Ci kt&oacute;rzy podejmuj&#261; si&#281; z&#322;ych dzia&#322;a&#324;,
do&#347;wiadczaj&#261; takich rozlicznych tortur na nich stosowanych tutaj i
teraz; to co dopiero w przysz&#322;ym &#380;yciu: z pewno&#347;ci&#261; lepiej jest
jak b&#281;d&#281; czyni&#322; dobro, cia&#322;em, mow&#261; i umys&#322;em?'&#8221; M&oacute;wi on:
&#8222;Nie by&#322;em w stanie, czcigodny panie, by&#322;em niedba&#322;y&#8221;. Wtedy
kr&oacute;l Yama m&oacute;wi: &#8222;Dobry cz&#322;owieku, przez zaniedbanie nie
uda&#322;o
ci si&#281; czyni&#263; dobra, cia&#322;em mow&#261; i umys&#322;em. Z pewno&#347;ci&#261;
potraktuj&#261; ci&#281; zgodnie z twoim zaniedbaniem. Ale to twoje z&#322;e
dzia&#322;anie nie by&#322;o wykonane przez twoj&#261; matk&#281;, czy twojego ojca,
czy twojego brata, czy twoj&#261; siostr&#281;, czy twoich przyjaci&oacute;&#322; i
towarzyszy, czy twoich krewnych i rodzin&#281;, czy przez pustelnik&oacute;w
i
bramin&oacute;w, czy przez bog&oacute;w: to z&#322;e dzia&#322;anie by&#322;o
uczynione przez
ciebie; i ty sam do&#347;wiadczysz jego rezultat&oacute;w. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><span
 lang="pl-PL">8.
Wtedy po naciskaniu i pytaniu i wypytywaniu o czwartego boskiego
pos&#322;a&#324;ca, Kr&oacute;l Yama naciska, pyta i wypytuje go o pi&#261;tego
boskiego pos&#322;a&#324;ca: &#8222;Dobry cz&#322;owieku, czy nie widzia&#322;e&#347; pi&#261;tego
boskiego pos&#322;a&#324;ca pojawiaj&#261;cego si&#281; w &#347;wiecie?&#8221; M&oacute;wi on: &#8222;Nie
widzia&#322;em, czcigodny panie&#8221;. Wtedy Kr&oacute;l Yama m&oacute;wi: &#8222;Dobry
cz&#322;owieku czy nigdy nie widzia&#322;e&#347; w &#347;wiecie m&#281;&#380;czyzny- czy
kobiety &#8211; martwego jeden dzie&#324;, dwa dni, trzy dni, opuchni&#281;tego,
sinego z s&#261;cz&#261;c&#261; si&#281; materi&#261;?&#8221; M&oacute;wi on: &#8222;Widzia&#322;em,
czcigodny panie&#8221;. Wtedy Kr&oacute;l Yama m&oacute;wi: &#8222;Dobry cz&#322;owieku,
czy
nigdy nie wyda&#322;o ci si&#281; &#8211; inteligentnemu i dojrza&#322;emu
cz&#322;owiekowi - &#8222;Ja tak&#380;e jestem podmiotem &#347;mierci, nie jestem
wy&#322;&#261;czony ze &#347;mierci: z pewno&#347;ci&#261; lepiej jest jak b&#281;d&#281; robi&#322;
dobro, cia&#322;em, mow&#261; i umys&#322;em?&#8221; M&oacute;wi on: &#8222;Nie by&#322;em w
stanie, czcigodny panie, by&#322;em niedba&#322;y&#8221;. Wtedy kr&oacute;l Yama
m&oacute;wi:
&#8222;Dobry cz&#322;owieku, przez zaniedbanie nie uda&#322;o ci si&#281; czyni&#263;
dobra, cia&#322;em mow&#261; i umys&#322;em. Z pewno&#347;ci&#261; potraktuj&#261; ci&#281;
zgodnie z twoim zaniedbaniem. Ale to twoje z&#322;e dzia&#322;anie nie by&#322;o
wykonane przez twoj&#261; matk&#281;, czy twojego ojca, czy twojego brata,
czy twoj&#261; siostr&#281;, czy twoich przyjaci&oacute;&#322; i towarzyszy, czy
twoich
krewnych i rodzin&#281;, czy przez pustelnik&oacute;w i bramin&oacute;w, czy
przez
bog&oacute;w: to z&#322;e dzia&#322;anie by&#322;o uczynione przez ciebie; i ty sam
do&#347;wiadczysz jego rezultat&oacute;w&#8221;. </span><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
9. Wtedy po naciskaniu i pytaniu i wypytywaniu o pi&#261;tego boskiego
pos&#322;a&#324;ca, Kr&oacute;l Yama milczy. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
10. I stra&#380;nicy piek&#322;a torturuj&#261; go pi&#281;ciorakim umocowaniem.
Przeci&#261;gaj&#261; roz&#380;arzon&#261; do czerwono&#347;ci &#380;elazn&#261; pik&#281; przez jego
jedn&#261; r&#281;k&#281;, przeci&#261;gaj&#261; roz&#380;arzon&#261; do czerwono&#347;ci &#380;elazn&#261;
pik&#281; przez jego drug&#261; r&#281;k&#281;, przeci&#261;gaj&#261; roz&#380;arzon&#261; do
czerwono&#347;ci &#380;elazn&#261; pik&#281; przez jego jedn&#261; stop&#281;, przeci&#261;gaj&#261;
roz&#380;arzon&#261; do czerwono&#347;ci &#380;elazn&#261; pik&#281; przez jego drug&#261; stop&#281;,
przeci&#261;gaj&#261; roz&#380;arzon&#261; do czerwono&#347;ci &#380;elazn&#261; pik&#281; przez jego
&#380;o&#322;&#261;dek. I czuje on bolesne, dr&#281;cz&#261;ce i przeszywaj&#261;ce uczucia.
Ale nie umiera on tak d&#322;ugo jak to z&#322;e dzia&#322;anie nie wyczerpa&#322;o
swych rezultat&oacute;w. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
11. Nast&#281;pnie stra&#380;nicy piek&#322;a przewracaj&#261; go i ociosuj&#261; go
siekierami. I czuje on bolesne, dr&#281;cz&#261;ce i przeszywaj&#261;ce uczucia.
Ale nie umiera on tak d&#322;ugo jak to z&#322;e dzia&#322;anie nie wyczerpa&#322;o
swych rezultat&oacute;w. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
12. Nast&#281;pnie stra&#380;nicy piek&#322;a ustawiaj&#261; go nogami do g&oacute;ry i
g&#322;ow&#261; na d&oacute;&#322; i ociosuj&#261; go toporami. I czuje on bolesne,
dr&#281;cz&#261;ce i przeszywaj&#261;ce uczucia. Ale nie umiera on tak d&#322;ugo jak
to z&#322;e dzia&#322;anie nie wyczerpa&#322;o swych rezultat&oacute;w. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
13. Nast&#281;pnie stra&#380;nicy piek&#322;a zaprz&#281;gaj&#261; go do powozu i
zmuszaj&#261; do biegu tam i z powrotem, przez p&#322;on&#261;cy teren, rozpalony i
&#380;arz&#261;cy si&#281;. I czuje on bolesne, dr&#281;cz&#261;ce i przeszywaj&#261;ce
uczucia. Ale nie umiera on tak d&#322;ugo jak to z&#322;e dzia&#322;anie nie
wyczerpa&#322;o swych rezultat&oacute;w. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
14. Nast&#281;pnie stra&#380;nicy piek&#322;a zmuszaj&#261; go do wspinania si&#281; i
zej&#347;cia z wielkiej g&oacute;ry p&#322;on&#261;cych w&#281;gli, rozpalonych i &#380;arz&#261;cych
si&#281;. I czuje on bolesne, dr&#281;cz&#261;ce i przeszywaj&#261;ce uczucia. Ale
nie umiera on tak d&#322;ugo jak to z&#322;e dzia&#322;anie nie wyczerpa&#322;o swych
rezultat&oacute;w. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
15. Nast&#281;pnie stra&#380;nicy piek&#322;a ustawiaj&#261; go nogami do g&oacute;ry i
g&#322;ow&#261; na d&oacute;&#322; i zanurzaj&#261; go w roz&#380;arzonym do czerwono&#347;ci
metalowym zbiorniku, p&#322;on&#261;cym i &#380;arz&#261;cym si&#281;. Jest tam gotowany
w k&#322;&#281;bi&#261;cej si&#281; pianie. Tak jak jest tam gotowany w k&#322;&#281;bi&#261;cej
si&#281; pianie, raz wyp&#322;ywa na g&oacute;r&#281;, raz na d&oacute;&#322;, raz jest
unoszony
wzd&#322;u&#380;. I czuje on bolesne, dr&#281;cz&#261;ce i przeszywaj&#261;ce uczucia.
Ale nie umiera on tak d&#322;ugo jak to z&#322;e dzia&#322;anie nie wyczerpa&#322;o
swych rezultat&oacute;w. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
16. Nast&#281;pnie stra&#380;nicy piek&#322;a wrzucaj&#261; go do Wielkiego Piek&#322;a.
Co do Wielkiego Piek&#322;a, mnisi:&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
Ma cztery rogi i jest zbudowane</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
Z czterema drzwiami, ka&#380;de po jednej stronie,</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
Otoczone &#380;elazem dooko&#322;a</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
I zamkni&#281;te &#380;elaznym dachem.</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
Jego pod&#322;oga r&oacute;wnie&#380; jest zrobiona z &#380;elaza</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
I ogrzewana tak &#380;e &#380;arzy si&#281; ogniem.</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
Jego obszar to pe&#322;ne sto mil</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
Kt&oacute;re to ca&#322;e pokrywa. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
17. P&#322;omienie kt&oacute;re wybuchaj&#261; z zachodniego muru Wielkiego
Piek&#322;a
uderzaj&#261; o jego wschodni mur. P&#322;omienie kt&oacute;re wybuchaj&#261; ze
wschodniego muru Wielkiego Piek&#322;a uderzaj&#261; o jego zachodni mur.
P&#322;omienie kt&oacute;re wybuchaj&#261; z p&oacute;&#322;nocnego muru Wielkiego
Piek&#322;a
uderzaj&#261; o jego po&#322;udniowy mur. P&#322;omienie kt&oacute;re wybuchaj&#261; z
po&#322;udniowego muru Wielkiego Piek&#322;a uderzaj&#261; o jego p&oacute;&#322;nocny mur.
P&#322;omienie kt&oacute;re wybuchaj&#261; z dna Wielkiego Piek&#322;a uderzaj&#261; o
jego szczyt. P&#322;omienie kt&oacute;re wybuchaj&#261; ze szczytu Wielkiego
Piek&#322;a uderzaj&#261; o jego dno. Tam czuje on bolesne, dr&#281;cz&#261;ce i
przeszywaj&#261;ce uczucia. Ale nie umiera on tak d&#322;ugo jak to z&#322;e
dzia&#322;anie nie wyczerpa&#322;o swych rezultat&oacute;w. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
18. Mnisi, tego czy innego razu, na ko&#324;cu d&#322;ugiego okresu, zdarza
si&#281;, &#380;e wschodnie drzwi Wielkiego Piek&#322;a otwieraj&#261; si&#281;. Biegnie
tam, post&#281;puj&#261;c szybko. Gdy tak robi, jego zewn&#281;trzna sk&oacute;ra
p&#322;onie, jego wewn&#281;trzna sk&oacute;ra p&#322;onie, jego mi&#281;so p&#322;onie, jego
&#347;ci&#281;gna p&#322;on&#261;, jego ko&#347;ci zaczynaj&#261; dymi&#263;. Kiedy w ko&#324;cu
dociera do drzwi, te si&#281; zamykaj&#261;. Tego czy innego razu, mnisi, na
ko&#324;cu d&#322;ugiego okresu, zdarza si&#281;, &#380;e zachodnie drzwi Wielkiego
Piek&#322;a otwieraj&#261; si&#281;. ... p&oacute;&#322;nocne ... Mnisi, tego czy innego
razu, mnisi, na ko&#324;cu d&#322;ugiego okresu, zdarza si&#281;, &#380;e po&#322;udniowe
drzwi Wielkiego Piek&#322;a otwieraj&#261; si&#281;. Biegnie tam, post&#281;puj&#261;c
szybko. Gdy tak robi, jego zewn&#281;trzna sk&oacute;ra p&#322;onie, jego
wewn&#281;trzna sk&oacute;ra p&#322;onie, jego mi&#281;so p&#322;onie, jego &#347;ci&#281;gna
p&#322;on&#261;, jego ko&#347;ci zaczynaj&#261; dymi&#263;. Kiedy w ko&#324;cu dociera do
drzwi, te si&#281; zamykaj&#261;.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
19. Mnisi, tego czy innego razu, na ko&#324;cu d&#322;ugiego okresu,
zdarza si&#281;, &#380;e wschodnie drzwi Wielkiego Piek&#322;a otwieraj&#261; si&#281;.
Biegnie tam, post&#281;puj&#261;c szybko. Gdy tak robi, jego zewn&#281;trzna
sk&oacute;ra p&#322;onie, jego wewn&#281;trzna sk&oacute;ra p&#322;onie, jego mi&#281;so
p&#322;onie,
jego &#347;ci&#281;gna p&#322;on&#261;, jego ko&#347;ci zaczynaj&#261; dymi&#263;. Wychodzi tymi
drzwiami.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
20. Bezpo&#347;rednio po Wielkim Piekle jest przepastne Piek&#322;o
Ekskrement&oacute;w. Wpada tam. W tamtym Piekle Ekskrement&oacute;w
stworzenia o
iglastych z&#281;bach przegryzaj&#261; si&#281; przez jego zewn&#281;trzn&#261; sk&oacute;r&#281; i
przegryzaj&#261; si&#281; przez jego wewn&#281;trzn&#261; sk&oacute;r&#281; i przegryzaj&#261;
si&#281; przez jego cia&#322;o i przegryzaj&#261; si&#281; przez jego &#347;ci&#281;gna i
przegryzaj&#261; si&#281; przez jego ko&#347;ci i po&#380;eraj&#261; jego szpik. I czuje
on bolesne, dr&#281;cz&#261;ce i przeszywaj&#261;ce uczucia. Ale nie umiera on
tak d&#322;ugo jak to z&#322;e dzia&#322;anie nie wyczerpa&#322;o swych rezultat&oacute;w. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
21. Bezpo&#347;rednio po przepastnym Piekle Ekskrement&oacute;w jest
przepastne
Piek&#322;o Gor&#261;cych W&#281;gli. Wpada tam. I czuje on tam bolesne, dr&#281;cz&#261;ce
i przeszywaj&#261;ce uczucia. Ale nie umiera on tak d&#322;ugo jak to z&#322;e
dzia&#322;anie nie wyczerpa&#322;o swych rezultat&oacute;w. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
22. Bezpo&#347;rednio po przepastnym Piekle Gor&#261;cych W&#281;gli jest
przepastny Las Drzew Simbali, wysoki na mil&#281;, naje&#380;ony cierniami
d&#322;ugimi na szesna&#347;cie palc&oacute;w, p&#322;on&#261;cymi, pal&#261;cymi si&#281; i
roz&#380;arzonymi. Zmuszaj&#261; go do wspinania si&#281; i schodzenia z tych
drzew. I czuje on bolesne, dr&#281;cz&#261;ce i przeszywaj&#261;ce uczucia. Ale
nie umiera on tak d&#322;ugo jak to z&#322;e dzia&#322;anie nie wyczerpa&#322;o swych
rezultat&oacute;w. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
23. Bezpo&#347;rednio po Lesie Drzew Simbali jest przepastny Las Drzew o
Li&#347;ciach-mieczach. Wchodzi tam. Li&#347;cie poruszane przez wiatr
odcinaj&#261; mu r&#281;ce, odcinaj&#261; mu stopy odcinaj&#261; mu jego r&#281;ce i
stopy, odcinaj&#261; mu uszy i odcinaj&#261; mu nos i odcinaj&#261; mu jego uszy
i nos. I czuje on bolesne, dr&#281;cz&#261;ce i przeszywaj&#261;ce uczucia. Ale
nie umiera on tak d&#322;ugo jak to z&#322;e dzia&#322;anie nie wyczerpa&#322;o swych
rezultat&oacute;w. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
24. Bezpo&#347;rednio po Lesie Drzew o Li&#347;ciach-mieczach jest wielka
rzeka kaustycznej wody. Wpada do niej. Tam unoszony jest w g&oacute;r&#281;
rzeki i w d&oacute;&#322; rzeki i jest unoszony w g&oacute;r&#281; i w d&oacute;&#322;
rzeki. I
czuje on bolesne, dr&#281;cz&#261;ce i przeszywaj&#261;ce uczucia. Ale nie umiera
on tak d&#322;ugo jak to z&#322;e dzia&#322;anie nie wyczerpa&#322;o swych
rezultat&oacute;w. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
25. Nast&#281;pnie stra&#380;nicy piek&#322;a wyci&#261;gaj&#261; go hakiem i sadzaj&#261; na
ziemi, pytaj&#261;c go: &#8222;Dobry cz&#322;owieku, czego chcesz?&#8221; M&oacute;wi:
&#8222;Jestem g&#322;odny, czcigodny panowie&#8221;. Wtedy stra&#380;nicy piek&#322;a
otwieraj&#261; mu usta roz&#380;arzonymi do czerwono&#347;ci &#380;elaznymi
kleszczami, p&#322;on&#261;cymi, pal&#261;cymi si&#281; i roz&#380;arzonymi i wrzucaj&#261;
mu w usta rozgrzan&#261; do czerwono&#347;ci metalow&#261; kul&#281;, p&#322;on&#261;c&#261;,
pal&#261;c&#261; si&#281; i roz&#380;arzon&#261;. Ta pali jego wargi, pali jego usta,
pali jego gard&#322;o, pali jego &#380;o&#322;&#261;dek i wychodzi do&#322;em ci&#261;gn&#261;c
za sob&#261; jego du&#380;e i ma&#322;e jelita. I czuje on bolesne, dr&#281;cz&#261;ce i
przeszywaj&#261;ce uczucia. Ale nie umiera on tak d&#322;ugo jak to z&#322;e
dzia&#322;anie nie wyczerpa&#322;o swych rezultat&oacute;w. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
26. Nast&#281;pnie stra&#380;nicy piek&#322;a pytaj&#261; go: &#8222;Dobry cz&#322;owieku,
czego chcesz?&#8221; M&oacute;wi:&#8222;Jestem spragniony, czcigodny panowie&#8221;.
Wtedy stra&#380;nicy piek&#322;a otwieraj&#261; mu usta roz&#380;arzonymi do
czerwono&#347;ci &#380;elaznymi kleszczami, p&#322;on&#261;cymi, pal&#261;cymi si&#281; i
roz&#380;arzonymi i wlewaj&#261; do jego ust roztopiona mied&#378; p&#322;on&#261;c&#261;,
pal&#261;c&#261; si&#281; i roz&#380;arzon&#261;. Ta pali jego wargi, pali jego usta,
pali jego gard&#322;o, pali jego &#380;o&#322;&#261;dek i wychodzi do&#322;em ci&#261;gn&#261;c
za sob&#261; jego du&#380;e i ma&#322;e jelita. I czuje on bolesne, dr&#281;cz&#261;ce i
przeszywaj&#261;ce uczucia. Ale nie umiera on tak d&#322;ugo jak to z&#322;e
dzia&#322;anie nie wyczerpa&#322;o swych rezultat&oacute;w. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
27. Wtedy stra&#380;nicy piek&#322;a wrzucaj&#261; go z powrotem do Wielkiego
Piek&#322;a. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
28. Zdarzy&#322;o si&#281;, &#380;e Kr&oacute;l Yama pomy&#347;la&#322;: &#8222;Ci w &#347;wiecie,
kt&oacute;rzy czyni&#261; z&#322;e niekorzystne dzia&#322;ania, rzeczywi&#347;cie
do&#347;wiadczaj&#261; wszystkich tych wielu rodzaj&oacute;w zadawanych im
tortur.
Ach, &#380;ebym tak m&oacute;g&#322; osi&#261;gn&#261;&#263; ludzki stan, &#380;eby Tathagata
spe&#322;niony i w pe&#322;ni o&#347;wiecony pojawi&#322; si&#281; w &#347;wiecie, &#380;ebym
m&oacute;g&#322; us&#322;ugiwa&#263; Zrealizowanemu i &#380;eby Zrealizowany m&oacute;g&#322;
nauczy&#263;
mnie Dhammy i &#380;ebym m&oacute;g&#322; zrozumie&#263; Dhamm&#281; Zrealizowanego. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
29. Mnisi, m&oacute;wi&#281; wam to nie jako co&#347; co us&#322;ysza&#322;em od innego
pustelnika i bramina, m&oacute;wi&#281; wam to jako co&#347; co sam rzeczywi&#347;cie
pozna&#322;em, zobaczy&#322;em i odkry&#322;em dla siebie. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
30. Oto co powiedzia&#322; Zrealizowany. Kiedy Wznios&#322;y powiedzia&#322; to,
Nauczyciel doda&#322; dalej: <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
Chocia&#380; ostrze&#380;egani przez boskich pos&#322;a&#324;c&oacute;w</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
Wielu g&#322;upc&oacute;w trwa w zaniedbaniu,</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
I ludzie mog&#261; &#380;a&#322;owa&#263; rzeczywi&#347;cie d&#322;ugo</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
Po zej&#347;ciu raz do ni&#380;szego &#347;wiata.</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
Ale gdy przez boskich pos&#322;a&#324;c&oacute;w</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
Dobrzy ludzie tutaj w tym &#380;yciu s&#261; ostrze&#380;eni,</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
Nie trwaj&#261; w ignorancji</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
Ale praktykuj&#261; dobrze szlachetna Dhamm&#281;.</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
Na utrzymywanie patrz&#261; oni ze strachem, </p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
Gdy&#380; produkuje ono narodziny i &#347;mier&#263;.</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
I przez nie utrzymywanie s&#261; oni wyzwoleni</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
Z wyczerpaniem narodzin i &#347;mierci.</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
Trwaj&#261; w b&#322;ogo&#347;ci gdy&#380; s&#261; bezpieczni</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
I osi&#261;gn&#281;li wygaszenie tutaj i teraz.</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
S&#261; ponad wszelkim strachem i nienawi&#347;ci&#261;;</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
Uciekli oni od wszelkiego cierpienia.</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
<br>
</p>
</body>
</html>
