<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>130. Devaduta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 3] [\z M /] [\w III /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 3] [\z M /] [\f III /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 178] [\q 178/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 384] [\x 384/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Uparipa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>3 Su¤¤atavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>3.3.10</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>130 Devad&aring;ta sutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tatra kho bhagav&agrave; bhikkh&aring; &agrave;mantesi bhikkhavoti. Bhadanteti te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</P>
<P>Seyyath&agrave;pi bhikkhave, dve ag&agrave;r&agrave; sadv&agrave;r&agrave;, tattha cakkhum&agrave; puriso majjhe &ntilde;hito passeyya manusse geha&uuml; pavisantepi nikkhamantepi, anusa¤carantepi anuvicarantepi. Evameva kho aha&uuml; bhikkhave, dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte pass&agrave;mi cavam&agrave;ne upapajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave; kamm&aring;page satte paj&agrave;n&agrave;mi.</P>
<P>Ime vata bhonto satt&agrave; k&agrave;yasucaritena samann&agrave;gato vac&atilde;sucaritena samann&agrave;gat&agrave; manosucaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; anupav&agrave;dak&agrave; samm&agrave;di&ntilde;&ntilde;hik&agrave; samm&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;. Te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapann&agrave;. Ime v&agrave; pana bhonto satt&agrave; k&agrave;yasucaritena samann&agrave;gat&agrave; vac&atilde;sucaritena samann&agrave;gat&agrave; manosucaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; [PTS Page 179] [\q 179/] anupav&agrave;dak&agrave; samm&agrave;di&ntilde;&ntilde;hik&agrave; samm&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;, te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; manussesu upapann&agrave;.</P>
<P>Ime vata bhonto satt&agrave; k&agrave;yaduccaritena samann&agrave;gat&agrave; vac&atilde;duccaritena samann&agrave;gat&agrave; manoduccaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; upav&agrave;dak&agrave; micch&agrave;di&ntilde;&ntilde;hik&agrave; micch&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;, te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; pettivisaya&uuml; upapann&agrave;. Ime v&agrave; pana bhonto satt&agrave; k&agrave;yaduccaritena samann&agrave;gat&agrave; vac&atilde;duccaritena samann&agrave;gat&agrave; manoduccaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; upav&agrave;dak&agrave; micch&agrave;di&ntilde;&ntilde;hik&agrave; micch&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;, te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; tiracch&agrave;nayoni&uuml; upapann&agrave;. Ime v&agrave; pana bhonto satt&agrave; k&agrave;yaduccaritena samann&agrave;gat&agrave; vac&atilde;duccaritena samann&agrave;gat&agrave; manoduccaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; upav&agrave;dak&agrave; micch&agrave;di&ntilde;&ntilde;hik&agrave; micch&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;, te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapann&agrave;ti.</P>
<P>Tamena&uuml; bhikkhave, nirayap&agrave;l&agrave; n&agrave;n&agrave;b&agrave;h&agrave;su gahetv&agrave; yamassa ra¤¤o dassenti 'aya&uuml; deva, puriso amatteyyo apetteyyo as&agrave;ma¤¤o abrahma¤¤o na kuleje&ntilde;&ntilde;h&agrave;pac&agrave;y&atilde;, imassa devo da&otilde;&oacute;a&uuml; pa&otilde;et&aring;ti.</P>
<P>[BJT Page 386] [\x 386/]</P>
<P>Tamena&uuml; bhikkhave, yamo r&agrave;j&agrave; pa&ntilde;hama&uuml; devad&aring;ta&uuml; samanuyu¤jati samanug&agrave;hati samanubh&agrave;sati: 'amho purisa, na tva&uuml; addasa manussesu pa&ntilde;hama&uuml; devad&aring;ta&uuml; p&agrave;tubh&aring;ta'nti? So evam&agrave;ha: 'n&agrave;ddasa&uuml; bhante'ti. Tamena&uuml; bhikkhave, yamo r&agrave;j&agrave; evam&agrave;ha: 'amho purisa, na tva&uuml; addasa manussesu dahara&uuml; kum&agrave;ra&uuml; manda&uuml; utt&agrave;naseyyaka&uuml; sake muttakar&atilde;se palipanna&uuml; sem&agrave;na'nti? So evam&agrave;ha: 'addasa&uuml; bhante'ti. Tamena&uuml; bhikkhave, yamo r&agrave;j&agrave; evam&agrave;ha: 'amho purisa, tassa te vi¤¤&aring;ssa sato mahallakassa na etadahosi: 'ahampi khomhi j&agrave;tidhammo j&agrave;ti&uuml; anat&atilde;to, hand&agrave;ha&uuml; kaly&agrave;&otilde;a&uuml; karomi k&agrave;yena v&agrave;c&agrave;ya manas&agrave;'ti? So evam&agrave;ha: 'n&agrave;sakkhissa&uuml; bhante, pam&agrave;dassa&uuml; bhante'ti. Tamena&uuml; bhikkhave, yamo r&agrave;j&agrave; evam&agrave;ha: 'amho purisa pam&agrave;davat&agrave;ya na kaly&agrave;&otilde;amak&agrave;si k&agrave;yena v&agrave;c&agrave;ya manas&agrave;. Taggha tva&uuml; amho purisa, tath&agrave; karissanti yath&agrave; ta&uuml; pamatta&uuml;. Ta&uuml; kho pana te eta&uuml; p&agrave;pa&uuml; kamma&uuml; neva m&agrave;tar&agrave; kata&uuml;, na pitar&agrave; kata&uuml;, na bh&agrave;tar&agrave; kata&uuml; na bhaginiy&agrave; kata&uuml;, na mitt&agrave;maccehi kata&uuml;, na ¤&agrave;tis&agrave;lohitehi kata&uuml;, na sama&otilde;abr&agrave;hma&otilde;ehi kata&uuml;, na devat&agrave;hi kata&uuml;. Tay&agrave;veta&uuml; p&agrave;pa&uuml; kamma&uuml; kata&uuml;, tva¤¤evetassa vip&agrave;ka&uuml; pa&ntilde;isa&uuml;vedissas&atilde;'ti.</P>
<P>Tamena&uuml; bhikkhave, yamo r&agrave;j&agrave; pa&ntilde;hama&uuml; devad&aring;ta&uuml; samanuyu¤jitv&agrave; samanug&agrave;hitv&agrave; samanubh&agrave;sitv&agrave; dutiya&uuml; devad&aring;ta&uuml; samanuyu¤jati samanug&agrave;hati samanubh&agrave;sati: 'amho purisa, na tva&uuml; addasa manussesu dutiya&uuml; devad&aring;ta&uuml; p&agrave;tubh&aring;tanti? So evam&agrave;ha: 'n&agrave;ddasa&uuml; bhante'ti. Tamena&uuml; bhikkhave, yamo r&agrave;j&agrave; evam&agrave;ha: 'amho purisa, na tva&uuml; addasa manussesu itthi&uuml; v&agrave; purisa&uuml; v&agrave; &agrave;s&atilde;tika&uuml; v&agrave; n&agrave;vutika&uuml; v&agrave; vassasatika&uuml; v&agrave; j&agrave;t&atilde;y&agrave; ji&otilde;&otilde;a&uuml; gop&agrave;nasiva&iuml;ka&uuml; bhogga&uuml; da&otilde;&oacute;apar&agrave;ya&otilde;a&uuml; pavedham&agrave;na&uuml; gacchanta&uuml; &agrave;tura&uuml; gatayobbana&uuml; kha&otilde;&oacute;adanta&uuml; palitakesa&uuml; vil&aring;na&uuml; khalitasira&uuml; valita&uuml; tilak&agrave;hatagatta'nti? So evam&agrave;ha: 'addasa&uuml; bhante'ti. Tamena&uuml; bhikkhave, yamo r&agrave;j&agrave; evam&agrave;ha: 'amho puriso, tassa te vi¤¤&aring;ssa. Sato mahallakassa na etadahosi: 'ahampi khomhi jar&agrave; dhammo jara&uuml; anat&atilde;to, hand&agrave;ha&uuml; kaly&agrave;&otilde;a&uuml; karomi k&agrave;yena v&agrave;c&agrave;ya manas&agrave;'ti? So evam&agrave;ha: 'n&agrave;sakkhissa&uuml; bhante, pam&agrave;dassa&uuml; bhante'ti. Tamena&uuml; bhikkhave, yamo r&agrave;j&agrave; evam&agrave;ha: 'amho purisa, pam&agrave;davat&agrave;ya na kaly&agrave;&otilde;amak&agrave;si k&agrave;yena v&agrave;c&agrave;ya manas&agrave;. Taggha tva&uuml; ambho purisa, tath&agrave; karissanti yath&agrave; ta&uuml; pamatta&uuml;. Ta&uuml; kho pana te eta&uuml; p&agrave;pa&uuml; kamma&uuml; neva m&agrave;tar&agrave; kata&uuml;, na pitar&agrave; [PTS Page 180] [\q 180/] kata&uuml;, na bh&agrave;tar&agrave; kata&uuml;, na bhaginiy&agrave; kata&uuml;, na mitt&agrave;maccehi kata&uuml;, na ¤&agrave;tis&agrave;lohitehi kata&uuml;, na sama&otilde;abr&agrave;hma&otilde;ehi kata&uuml;, na devat&agrave;hi kata&uuml;, tay&agrave; veta&uuml; p&agrave;pa&uuml; kamma&uuml; kata&uuml;, tva¤¤eva etassa vip&agrave;ka&uuml; pa&ntilde;isa&uuml;vedissas&atilde;'ti.</P>
<P>[BJT Page 388] [\x 388/]</P>
<P>Tamena&uuml; bhikkhave, yamo r&agrave;j&agrave; dutiya&uuml; devad&aring;ta&uuml; samanuyu¤jitv&agrave; samanug&agrave;hitv&agrave; samanubh&agrave;sitv&agrave; tatiya&uuml; devad&aring;ta&uuml; samanuyu¤jati, samanug&agrave;hati. Samanubh&agrave;sati: [PTS Page 181] [\q 181/] amho purisa, na tva&uuml; addasa, manussesu tatiya&uuml; devad&aring;ta&uuml; p&agrave;tubh&aring;ta'nti. So evam&agrave;ha: 'n&agrave;ddasa&uuml; bhante'ti. Tamena&uuml; bhikkhave, yamor&agrave;j&agrave; evam&agrave;ha: 'amho purisa, na tva&uuml; addasa manussesu itthi&uuml; v&agrave; purisa&uuml; v&agrave; &agrave;b&agrave;dhika&uuml; dukkhita&uuml; b&agrave;&euml;hagil&agrave;na&uuml; sake muttakar&atilde;se palipanna&uuml; sem&agrave;na&uuml; a¤¤ehi vu&ntilde;&ntilde;h&agrave;piyam&agrave;na&uuml; a¤¤ehi sa&uuml;vesiyam&agrave;na'nti. So evam&agrave;ha: 'addasa&uuml; bhante'ti. Tamena&uuml; bhikkhave yamo r&agrave;j&agrave; evam&agrave;ha: 'amho purisa, tassa te vi¤¤ussa sato mahallakassa na etadahosi: 'ahampi khomhi vy&agrave;dhidhammo vy&agrave;dhi&uuml; anat&atilde;to, hand&agrave;ha&uuml; kaly&agrave;&otilde;a&uuml; karomi k&agrave;yena v&agrave;c&agrave;ya manas&agrave;'ti. So evam&agrave;ha: 'n&agrave;sakkhissa&uuml; bhante, pam&agrave;dassa&uuml; bhante'ti. Tamena&uuml; bhikkhave, yamo r&agrave;j&agrave; evam&agrave;ha: 'amho purisa, pam&agrave;davat&agrave;ya na kaly&agrave;&otilde;amak&agrave;si k&agrave;yena v&agrave;c&agrave;ya manas&agrave;. Taggha tva&uuml; amho purisa, tath&agrave; karissanti yath&agrave; ta&uuml; pamatta&uuml;. Ta&uuml; kho pana te eta&uuml; p&agrave;pa&uuml; kamma&uuml; neva m&agrave;tar&agrave; kata&uuml;, na pitar&agrave; kata&uuml;, na bh&agrave;tar&agrave; kata&uuml;, na bhaginiy&agrave; kata&uuml;, na mitt&agrave;maccehi kata&uuml; na ¤&agrave;tis&agrave;lohitehi katha&uuml;, na sama&otilde;abr&agrave;hma&otilde;ehi katha&uuml;, na devat&agrave;hi kata&uuml;. Tay&agrave; veta&uuml; p&agrave;pa&uuml; kamma&uuml; kata&uuml;. Tva&uuml;¤¤evetassa vip&agrave;ka&uuml; pa&ntilde;isa&uuml;vedissas&atilde;'ti.</P>
<P>Tamena&uuml; bhikkhave, yamo r&agrave;j&agrave; tatiya&uuml; devad&aring;ta&uuml; samanuyu¤jitv&agrave; samanug&agrave;hitv&agrave; samanubh&agrave;sitv&agrave; catuttha&uuml; devad&aring;ta&uuml; samanuyu¤jati, samanug&agrave;hati, samanubh&agrave;sati: 'amho purisa, na tva&uuml; addasa manussesu catuttha&uuml; devad&aring;ta&uuml; p&agrave;tubh&aring;ta'nti. So evam&agrave;ha: 'n&agrave;ddasa&uuml; bhante'ti. Tamena&uuml; bhikkhave, yamo r&agrave;j&agrave; evam&agrave;ha: 'amho purisa, na tva&uuml; addasa manussesu r&agrave;j&agrave;no cora&uuml; &agrave;gucari&uuml; gahetv&agrave; vividh&agrave; kammak&agrave;ra&otilde;&agrave; k&agrave;rente, kas&agrave;hipi t&agrave;&euml;ente vettehipi t&agrave;&euml;ente addhada&otilde;&oacute;akehipi ta&euml;ente hatthampi chindante p&agrave;dampi chindante hatthap&agrave;dampi chindante ka&otilde;&otilde;ampi chindante n&agrave;sampi chindante ka&otilde;&otilde;an&agrave;sampi chindante bila&iuml;gath&agrave;likampi karonte sa&iuml;khamu&otilde;&oacute;ikampi karonte r&agrave;humukhampi karonte jotim&agrave;likampi karonte hatthapajjotikampi karonte erakavattikampi karonte c&atilde;rakav&agrave;sikampi karonte e&otilde;eyyakampi karonte balisama&uuml;sikampi karonte kah&agrave;pa&otilde;akampi karonte k&agrave;r&agrave;patacchikampi karonte palighaparivattikampi karonte pal&agrave;lap&atilde;&ntilde;hakampi karonte tattenapi telena osi¤cante sunakhehipi kh&agrave;d&agrave;pente j&atilde;vantampi s&aring;le utt&agrave;sente asin&agrave;pi s&atilde;sa&uuml; chindante'ti. So evam&agrave;ha: 'addasa&uuml; bhante'ti. Tamena&uuml; bhikkhave yamo r&agrave;j&agrave; evam&agrave;ha: 'amho purisa, tassa te vi¤¤ussa sato mahallakassa na etadahosi: 'ye kira bho p&agrave;pak&agrave;ni kamm&agrave;ni karonti. Te di&ntilde;&ntilde;heva dhamme evar&aring;p&agrave; vividh&agrave; kammak&agrave;ra&otilde;&agrave; kar&atilde;yanti. Kima&iuml;ga pana [PTS Page 182] [\q 182/] parattha hand&agrave;ha&uuml; kaly&agrave;&otilde;a&uuml; karomi k&agrave;yena v&agrave;c&agrave;ya manas&agrave;'ti. So evam&agrave;ha: 'n&agrave;sakkhissa&uuml; bhante, pam&agrave;dassa&uuml; bhante'ti. Tamena&uuml; bhikkhave, yamo r&agrave;j&agrave; evam&agrave;ha: 'amho purisa pam&agrave;davat&agrave;ya na kaly&agrave;&otilde;amak&agrave;si. K&agrave;yena v&agrave;c&agrave;ya manas&agrave;, taggha tva&uuml; amho purisa, tath&agrave; karissanti yath&agrave; ta&uuml; pamatta&uuml;. Ta&uuml; kho pana te eta&uuml; p&agrave;pa&uuml; kamma&uuml; neva m&agrave;tar&agrave; kata&uuml;, na pitar&agrave; kata&uuml;, na bh&agrave;tar&agrave; kata&uuml;, na bhaginiy&agrave; kata&uuml;, na mitt&agrave;maccehi kata&uuml;, na ¤&agrave;tis&agrave;lohitehi kata&uuml;, na sama&otilde;abr&agrave;hma&otilde;ehi kata&uuml;, na devat&agrave;hi kata&uuml;. Tay&agrave;veta&uuml; p&agrave;pa&uuml; kamma&uuml; kata&uuml;, tva¤¤evetassa vip&agrave;ka&uuml; pa&ntilde;isa&uuml;vedissas&atilde;'ti.</P>
<P>[BJT Page 390] [\x 390/]</P>
<P>Tamena&uuml; bhikkhave, yamo r&agrave;j&agrave; catuttha&uuml; devad&aring;ta&uuml; samanuyu¤jitv&agrave; samanug&agrave;hitv&agrave; samanubh&agrave;sitv&agrave; pa¤cama&uuml; devaduta&uuml; samanuyu¤jati samanug&agrave;hati samanubh&agrave;sati: 'amho purisa, na tva&uuml; addasa manussesu pa¤cama&uuml; devad&aring;ta&uuml; p&agrave;tubh&aring;ta'nti.. So evam&agrave;ha: 'n&agrave;ddasa&uuml; bhante'ti. Tamena&uuml; bhikkhave yamo r&agrave;j&agrave; evam&agrave;ha: 'amho purisa na tva&uuml; addasa manussesu itthi&uuml; v&agrave; purisa&uuml; v&agrave; ek&agrave;hamata&uuml; v&agrave; dv&atilde;hamata&uuml; v&agrave; t&atilde;hamata&uuml; v&agrave; uddhum&agrave;taka&uuml; vin&atilde;laka&uuml; vipubbakaj&agrave;ta'nti. So evam&agrave;ha: 'addasa&uuml; bhante'ti. Tamena&uuml; bhikkhave, yamo r&agrave;j&agrave; evam&agrave;ha: 'amho purisa, tassa te vi¤¤ussa sato mahallakassa na etadahosi: 'ahampi khomhi mara&otilde;adhammo mara&otilde;a&uuml; anat&atilde;to, hand&agrave;ha&uuml; kaly&agrave;&otilde;a&uuml; karomi k&agrave;yena v&agrave;c&agrave;ya manas&agrave;'ti. So evam&agrave;ha: 'n&agrave;sakkhissa&uuml; bhante, pam&agrave;dassa&uuml; bhante'ti. Tamena&uuml; bhikkhave, yamo r&agrave;j&agrave; evam&agrave;ha: 'amho purisa, pam&agrave;davat&agrave;ya na kaly&agrave;&otilde;amak&agrave;si k&agrave;yena v&agrave;c&agrave;ya manas&agrave;. Taggha tva&uuml; amho purisa, tath&agrave; karissanti yath&agrave; ta&uuml; pamatta&uuml;. Ta&uuml; kho na te eta&uuml; p&agrave;pa&uuml; kamma&uuml; neva m&agrave;tar&agrave; kata&uuml;, na pitar&agrave; kata&uuml;, na bh&agrave;tar&agrave; kata&uuml;, na bhaginiy&agrave; kata&uuml;, na mitt&agrave;maccehi kata&uuml;, na ¤&agrave;tis&agrave;lohitehi kata&uuml;, na sama&otilde;abr&agrave;hma&otilde;ehi kata&uuml;, na devat&agrave;hi kata&uuml;, tay&agrave;veta&uuml; p&agrave;pa&uuml; kamma&uuml; kata&uuml;, tva¤¤evetassa vip&agrave;ka&uuml; pa&ntilde;isa&uuml;vedissas&atilde;'ti.</P>
<P>Tamena&uuml; bhikkhave, yamo r&agrave;j&agrave; pa¤cama&uuml; devad&aring;ta&uuml; samanuyu¤jitv&agrave; samanug&agrave;hitv&agrave; samanubh&agrave;sitv&agrave; tu&otilde;hi hoti.</P>
<P>Tamena&uuml; bhikkhave nirayap&agrave;l&agrave; pa¤cavidhabandhana&uuml; [PTS Page 183] [\q 183/] n&agrave;ma k&agrave;ra&otilde;a&uuml; karonti. Tatta&uuml; ayokh&atilde;la&uuml; hatthe gamenti, tatta&uuml; ayokh&atilde;la&uuml; dutiye hatthe gamenti, tatta&uuml; ayokh&atilde;la&uuml; p&agrave;de gamenti. Tatta&uuml; ayokh&atilde;la&uuml; dutiye p&agrave;de gamenti. Tatta&uuml; ayokh&atilde;la&uuml; majjhe urasmi&uuml; gamenti. So tattha dukkh&agrave; tipp&agrave; ka&ntilde;uk&agrave; vedan&agrave; vedeti. Na ca t&agrave;va k&agrave;la&uuml; karoti, y&agrave;va na ta&uuml; p&agrave;pa&uuml; kamma&uuml; byant&atilde;hoti. Tamena&uuml; bhikkhave, nirayap&agrave;l&agrave; sa&uuml;vesetv&agrave; ku&ntilde;h&agrave;r&atilde;hi tacchanti. So tattha dukkh&agrave; tipp&agrave; ka&ntilde;uk&agrave; vedan&agrave; vedeti. Na ca t&agrave;va k&agrave;la&uuml; karoti, y&agrave;va na ta&uuml; p&agrave;pa&uuml; kamma&uuml; byant&atilde;hoti. Tamena&uuml; bhikkhave, nirayap&agrave;l&agrave;</P>
<P>Sa&uuml;vesetv&agrave; ku&ntilde;h&agrave;r&atilde;hi tacchanti. Tamena&uuml; bhikkhave, nirayap&agrave;l&agrave; uddhap&agrave;da&uuml; adhosira&uuml; gahetv&agrave;1 v&agrave;s&atilde;hi tacchanti2. So tattha dukkh&agrave; tipp&agrave; ka&ntilde;uk&agrave; vedan&agrave; vedeti. Na ca t&agrave;va k&agrave;la&uuml; karoti, y&agrave;va na ta&uuml; p&agrave;pa&uuml; kamma&uuml; byant&atilde;hoti. Tamena&uuml; bhikkhave, nirayap&agrave;l&agrave; sa&uuml;vesetv&agrave; ku&ntilde;h&agrave;r&atilde;hi tacchanti. Tamena&uuml; bhikkhave, nirayap&agrave;l&agrave; rathe yojetv&agrave; &agrave;ditt&agrave;ya pa&ntilde;haviy&agrave; sampajjalit&agrave;ya sajotibh&aring;t&agrave;ya s&agrave;rentipi pacc&agrave;s&agrave;rentipi. So tattha dukkh&agrave; tipp&agrave; ka&ntilde;uk&agrave; vedan&agrave; vedeti. Na ca t&agrave;va k&agrave;la&uuml; karoti, y&agrave;va na ta&uuml; p&agrave;pa&uuml; kamma&uuml; byant&atilde;hoti. Tamena&uuml; bhikkhave, nirayap&agrave;l&agrave; sa&uuml;vesetv&agrave; ku&ntilde;h&agrave;r&atilde;hi tacchanti. Tamena&uuml; bhikkhave, nirayap&agrave;l&agrave; mahanta&uuml; a&iuml;g&agrave;rapabbata&uuml; &agrave;ditta&uuml; sampajjalita&uuml; sajotibh&aring;ta&uuml; &agrave;ropentipi oropentipi. So tattha dukkh&agrave; tipp&agrave; ka&ntilde;uk&agrave; vedan&agrave; vedeti. Na ca t&agrave;va k&agrave;la&uuml; karoti, y&agrave;va na ta&uuml; p&agrave;pa&uuml; kamma&uuml; byant&atilde;hoti. Tamena&uuml; bhikkhave, nirayap&agrave;l&agrave; sa&uuml;vesetv&agrave; ku&ntilde;h&agrave;r&atilde;hi tacchanti. Tamena&uuml; bhikkhave, nirayap&agrave;l&agrave; uddhap&agrave;da&uuml; adhosira&uuml; gahetv&agrave; tatt&agrave;ya lohakumbhiy&agrave; pakkhipanti &agrave;ditt&agrave;ya sampajjalit&agrave;ya sajotibh&aring;t&agrave;ya. So tattha phe&otilde;uddehaka&uuml; paccati. So tattha phe&otilde;uddehaka&uuml; paccam&agrave;no sakimpi uddha&uuml; gacchati, sakimpi adho gacchati, sakimpi tiriya&uuml; gacchati. So tattha dukkh&agrave; tipp&agrave; ka&ntilde;uk&agrave;3 vedan&agrave; vedeti. Na ca t&agrave;va k&agrave;la&uuml; karoti, y&agrave;va na ta&uuml; p&agrave;pa&uuml; kamma&uuml; byant&atilde;hoti.</P>
<P>--------------------------</P>
<P>1.&nbsp;&ograve;hapetv&agrave;-s&atilde;mu, [PTS]</FONT>&nbsp;<FONT FACE="Times_CSX+">2.&nbsp;Tacchenti-s&atilde;mu, [PTS]  3.&nbsp;Khar&agrave; ka&ntilde;uk&agrave;-s&atilde;mu,majasa&uuml;</P>
<P>[BJT Page 392] [\x 392/]</P>
<P>Tamena&uuml; bhikkhave, nirayap&agrave;l&agrave; mah&agrave;niraye pakkhipanti. So kho pana bhikkhave, mah&agrave;nirayo:</P><DIR>
<DIR>

<P>Catukka&otilde;&otilde;o catudv&agrave;ro vibhanto bh&agrave;gaso mito,</FONT><BR>
<FONT FACE="Times_CSX+">Ayop&agrave;k&agrave;rapariyanto ayas&agrave; pa&ntilde;ikujjito.</FONT><BR>
<FONT FACE="Times_CSX+">Tassa ayomay&agrave; bh&aring;mi jalit&agrave; tejas&agrave; yut&agrave;,</FONT><BR>
<FONT FACE="Times_CSX+">Samant&agrave; yojanasata&uuml; pharitv&agrave; ti&ntilde;&ntilde;hati sabbad&agrave;</P></DIR>
</DIR>

<P>Tassa kho pana bhikkhave, mah&agrave;nirayassa puratthim&agrave;ya bhittiy&agrave; acci u&ntilde;&ntilde;hahitv&agrave; pacchim&agrave;ya bhittiy&agrave;, pa&ntilde;iha¤¤ati.Pacchim&agrave;ya bhittiy&agrave; acci u&ntilde;&ntilde;hahitv&agrave; puratthim&agrave;ya [PTS Page 184] [\q 184/] bhittiy&agrave; pa&ntilde;iha¤¤ati. Uttar&agrave;ya bhittiy&agrave; acci u&ntilde;&ntilde;hahitv&agrave; dakkhi&otilde;&agrave;ya bhittiy&agrave; pa&ntilde;iha¤¤ati. Dakkhi&otilde;&agrave;ya bhittiy&agrave; acci u&ntilde;&ntilde;hahitv&agrave; uttar&agrave;ya bhittiy&agrave; pa&ntilde;iha¤¤ati. He&ntilde;&ntilde;h&agrave; acci u&ntilde;&ntilde;hahitv&agrave; upari pa&ntilde;iha¤¤ati. Uparito acci u&ntilde;&ntilde;hahitv&agrave; he&ntilde;&ntilde;h&agrave; pa&ntilde;iha¤¤ati. So tattha dukkh&agrave; tipp&agrave; ka&ntilde;uk&agrave; vedan&agrave; vedeti. Na ca t&agrave;va k&agrave;la&uuml; karoti. Y&agrave;va na ta&uuml;</P>
<P>P&agrave;pa&uuml; kamma&uuml; byant&atilde;hoti.</P>
<P>Hoti kho so bhikkhave, samayo ya&uuml; kad&agrave;ci karahaci d&atilde;ghassa addhuno accayena tassa mah&agrave;nirayassa puratthima&uuml; dv&agrave;ra&uuml; av&agrave;pur&atilde;yati1. So tattha s&atilde;ghena javena dh&agrave;vati. Tassa s&atilde;ghena javena dh&agrave;vato chavimpi &oacute;ayhati, cammampi &oacute;ayhati, ma&uuml;sampi &oacute;ayhati, nah&agrave;rumpi &oacute;ayhati. A&ntilde;&ntilde;h&atilde;nipi sampadh&aring;p&agrave;yanti. Ubbhata&uuml; t&agrave;disameva hoti. Yato ca kho so bhikkhave, bahusampatto hoti, atha ta&uuml; dv&agrave;ra&uuml; pith&atilde;yati2. So tattha dukkh&agrave; tipp&agrave; ka&ntilde;uk&agrave; vedan&agrave; vedeti. Na ca t&agrave;va k&agrave;la&uuml; karoti. Y&agrave;va na ta&uuml; p&agrave;pa&uuml; kamma&uuml; byant&atilde;hoti.</P>
<P>Hoti kho so bhikkhave, samayo ya&uuml; kad&agrave;ci karahaci d&atilde;ghassa addhuno accayena tassa mah&agrave;nirayassa pacch&atilde;ma&uuml; dv&agrave;ra&uuml; av&agrave;pur&atilde;yati1. Hoti kho so bhikkhave, s&agrave;mayo ya&uuml; kad&agrave;ci karahaci d&atilde;ghassa addhuno accayena tassa mah&agrave;nirayassa uttara&uuml; dv&agrave;ra&uuml; av&agrave;pur&atilde;yati. Hoti kho so bhikkhave, samayo ya&uuml; kad&agrave;ci karahaci d&atilde;ghassa addhuno accayena tassa mah&agrave;nirayassa dakkhi&otilde;a&uuml; dv&agrave;ra&uuml; av&agrave;pur&atilde;yati. So tattha s&atilde;ghena javena dh&agrave;vati. Tassa s&atilde;ghena javena dh&agrave;vato chavimpi &oacute;ayhati, cammampi &oacute;ayhati, ma&uuml;sampi &oacute;ayhati, nah&agrave;rumpi &oacute;ayhati. A&ntilde;&ntilde;h&atilde;nipi sampadh&aring;p&agrave;yanti. Ubbata&uuml; t&agrave;disameva hoti. Yato ca kho so bhikkhave, bahusampatto hoti. Atha na&uuml; dv&agrave;ra&uuml; pith&atilde;yati2. So tattha dukkh&agrave; tipp&agrave; ka&ntilde;uk&agrave; vedan&agrave; vedeti. Na ca t&agrave;va k&agrave;la&uuml; karoti, y&agrave;va na ta&uuml; p&agrave;pa&uuml; kamma&uuml;</P>
<P>Byant&atilde;hoti.</P>
<P>Hoti kho so bhikkhave, samayo ya&uuml; kad&agrave;ci karahaci d&atilde;ghassa addhuno accayena tassa mah&agrave;nirayassa puratthima&uuml; dv&agrave;ra&uuml; av&agrave;pur&atilde;yati. So tattha s&atilde;ghena javena dh&agrave;vati. Tassa s&atilde;ghena javena dh&agrave;vato chavimpi &oacute;ayhati, cammampi &oacute;ayhati, ma&uuml;sampi &oacute;ayhati, nah&agrave;rumpi &oacute;ayhati. A&ntilde;&ntilde;h&atilde;nipi sampadh&aring;p&agrave;yanti. Ubbhata&uuml; t&agrave;disameva hoti. So tena dv&agrave;rena nikkhamati.</P>
<P>-------------------------</P>
<P>1.&nbsp;Ap&agrave;pur&atilde;yati- [PTS]&nbsp;2.&nbsp;Path&atilde;yati-majasa&uuml;.</P>
<P>[BJT Page 394] [\x 394/]</P>
<P>Tassa kho pana bhikkhave, mah&agrave;nirayassa samanantar&agrave; [PTS Page 185] [\q 185/] sahitameva mahanto g&aring;thanirayo. So tattha papatati1 tasmi&uuml; kho pana bhikkhave, g&aring;thaniraye s&aring;cimukh&agrave; p&agrave;&otilde;&agrave; chaci&uuml; chindanti. Chavi&uuml; chetv&agrave; camma&uuml; chindanti camma&uuml; chetv&agrave; ma&uuml;sa&uuml; chindanti ma&uuml;sa&uuml; chetv&agrave; nah&agrave;ru&uuml; chindanti. Nah&agrave;ru&uuml; chetv&agrave; a&ntilde;&ntilde;hi&uuml; chindanti. A&ntilde;&ntilde;hi&uuml; chetv&agrave; a&ntilde;&ntilde;himi¤ja&uuml; kh&agrave;danti. So tattha dukkh&agrave; tipp&agrave; ka&ntilde;uk&agrave; vedan&agrave; vedeti. Na ca t&agrave;va k&agrave;la&uuml; karoti, y&agrave;va na ta&uuml; p&agrave;pa&uuml; kamma&uuml; byant&atilde;hoti.</P>
<P>Tassa kho pana bhikkhave, g&aring;thanirayassa samanantar&agrave; sahitameva mahanto kukkulanirayo. So tattha papatati1 so tattha dukkh&agrave; tipp&agrave; ka&ntilde;uk&agrave; vedan&agrave; vedeti. Na ca t&agrave;va k&agrave;la&uuml; karoti, y&agrave;va na ta&uuml; p&agrave;pa&uuml; kamma&uuml; byant&atilde;hoti.</P>
<P>Tassa kho pana bhikkhave, kukkulanirayassa samanantar&agrave; sahitameva mahanta&uuml; simbal&atilde;vana&uuml; uddha&uuml;2 yojanamuggata&uuml; so&euml;asa&iuml;gulaka&otilde;&ntilde;aka&uuml; &agrave;ditta&uuml; sampajjalita&uuml; sajotibh&aring;ta&uuml;, tattha &agrave;ropentipi oropentipi. So tattha dukkh&agrave; tipp&agrave; ka&ntilde;uk&agrave; vedan&agrave;</P>
<P>Vedeti. Na ca t&agrave;va k&agrave;la&uuml; karoti, y&agrave;va na ta&uuml; p&agrave;pa&uuml; kamma&uuml; byant&atilde;hoti.</P>
<P>Tassa kho pana bhikkhave, simbal&atilde;vanassa samanantar&agrave; sahitameva mahanta&uuml; asipattavana&uuml;. So tattha pavisati tassa v&agrave;terit&agrave;ni patt&agrave;ni patit&agrave;ni hatthampi chindanti, p&agrave;dampi chindanti, hatthap&agrave;dampi chindanti. Ka&otilde;&otilde;ampi chindanti, n&agrave;sampi chindanti, ka&otilde;&otilde;an&agrave;sampi chindanti. So tattha dukkh&agrave; tipp&agrave; ka&ntilde;uk&agrave; vedan&agrave; vedeti. Na ca t&agrave;va k&agrave;la&uuml; karoti, y&agrave;va na ta&uuml; p&agrave;pa&uuml; kamma&uuml; byant&atilde;hoti.</P>
<P>Tassa kho pana bhikkhave, asipattavanassa samanantar&agrave; sahitameva mahat&atilde; kh&agrave;rodik&agrave;3 nad&atilde;. So tattha papatati. So tattha anusotampi vuyhati. Pa&ntilde;isotampi vuyhati. Anusotapa&ntilde;isotampi vuyhati. So tattha dukkh&agrave; tipp&agrave; ka&ntilde;uk&agrave; vedan&agrave; vedeti. Na ca t&agrave;va k&agrave;la&uuml; karoti, y&agrave;va na ta&uuml; p&agrave;pa&uuml; kamma&uuml; byant&atilde;hoti.</P>
<P>Tamena&uuml; bhikkhave, nirayap&agrave;l&agrave; ba&euml;isena uddharitv&agrave; [PTS Page 186] [\q 186/] thale pati&ntilde;&ntilde;h&agrave;petv&agrave; evam&agrave;ha&uuml;su: 'amho purisa, ki&uuml; icchas&atilde;'ti. So evam&agrave;ha: jighacchitosm&atilde; bhante'ti. Tamena&uuml; bhikkhave, nirayap&agrave;l&agrave; tattena, ayosa&iuml;kun&agrave; mukha&uuml; vivaritv&agrave; &agrave;dittena samapajjalitena sajotibh&aring;tena tatta&uuml; lohagu&euml;a&uuml; mukhe pakkhipatanti &agrave;ditta&uuml; samapajjalita&uuml; sajotibh&aring;ta&uuml;. So tassa4 o&ntilde;&ntilde;hampi &oacute;ayhati,5 mukhampi &oacute;ayhati, ka&otilde;&ntilde;hampi &oacute;ayhati, urampi6 &oacute;ayhati, antampi antagu&otilde;ampi &agrave;d&agrave;ya adhobh&agrave;g&agrave; nikkhamati. So tattha dukkh&agrave; tipp&agrave; ka&ntilde;uk&agrave; vedan&agrave;</P>
<P>Vedeti. Na ca t&agrave;va k&agrave;la&uuml; karoti, y&agrave;va na ta&uuml; p&agrave;pa&uuml; kamma&uuml; byant&atilde;hoti.</P>
<P>-------------------------</P>
<P>1.&nbsp;Patati-simu,majasa&uuml;. 2.&nbsp;Ucca&uuml;-sy&agrave;.</FONT>&nbsp;<FONT FACE="Times_CSX+">3.&nbsp;Kh&agrave;rodak&agrave;-[PTS] majasa&uuml;,simu. 4.&nbsp;Tassa-s&atilde;mu, [PTS]&nbsp;5.&nbsp;Dahati-majasa&uuml;. 6.&nbsp;Udarampi- [PTS]</P>
<P>[BJT Page 396] [\x 396/]</P>
<P>Tamena&uuml; bhikkhave, nirayap&agrave;l&agrave; evam&agrave;ha&uuml;su: 'amho purisa, ki&uuml; icchas&atilde;'ti. So evam&agrave;ha: 'pip&agrave;sitosmi bhante'ti. Tamena&uuml; bhikkhave, nirayap&agrave;l&agrave; tattena ayosa&iuml;kun&agrave; mukha&uuml; vivaritv&agrave; &agrave;dittena sampajjalitena sajotibh&aring;tena tatta&uuml; tambaloha&uuml; mukhe &agrave;si¤canti &agrave;ditta&uuml; sampajjalita&uuml; sajotibh&aring;ta&uuml;. Ta&uuml; tassa o&ntilde;&ntilde;hampi &oacute;ayhati, mukhampi &oacute;ayhati, ka&otilde;&ntilde;hampi &oacute;ayhati, urampi &oacute;ayhati. Antampi antagu&otilde;ampi &agrave;d&agrave;ya adhobh&agrave;g&agrave; nikkhamati. So tattha dukkh&agrave; tipp&agrave; ka&ntilde;uk&agrave; vedan&agrave; vedeti. Na ca t&agrave;va k&agrave;la&uuml; karoti, y&agrave;va na ta&uuml; p&agrave;pa&uuml; kamma&uuml; byant&atilde;hoti.</P>
<P>Tamena&uuml; bhikkhave, nirayap&agrave;l&agrave; puna mah&agrave;niraye pakkhipanti.</P>
<P>Bh&aring;tapubba&uuml; bhikkhave, yamassa ra¤¤o etadahosi: 'ye kira bho loke p&agrave;pak&agrave;ni akusal&agrave;ni kamm&agrave;ni karonti, te evar&aring;p&agrave; vividh&agrave; kammak&agrave;ra&otilde;&agrave; kar&atilde;yanti. Ahovat&agrave;ha&uuml; manussatta&uuml; labheyya&uuml;. Tath&agrave;gato ca loke upapajjeyya araha&uuml; samm&agrave;sambuddho. Ta¤c&agrave;ha&uuml; bhagavanta&uuml; payirup&agrave;seyya&uuml;, so ca me bhagav&agrave; dhamma&uuml; deseyya, tassa c&agrave;ha&uuml; bhagavato dhamma&uuml; &agrave;j&agrave;neyya'nti.</P>
<P>Ta&uuml; kho pana aha&uuml; bhikkhave, n&agrave;¤¤assa sama&otilde;assa v&agrave; br&agrave;hma&otilde;assa v&agrave; sutv&agrave; vad&agrave;mi. Api ca yadeva me s&agrave;ma&uuml; ¤&agrave;ta&uuml;, s&agrave;ma&uuml; di&ntilde;&ntilde;ha&uuml;, s&agrave;ma&uuml; vidita&uuml; tamev&agrave;ha&uuml; vad&agrave;m&atilde;ti.</P>
<P>[PTS Page 187] [\q 187/]</P>
<P>Idamova bhagav&agrave;, ida&uuml; vatv&agrave; sugato ath&agrave;para&uuml; etadavoca satth&agrave;:</P><DIR>
<DIR>

<P>Codit&agrave; devad&aring;tehi ye pamajjanti m&agrave;nav&agrave;,</FONT><BR>
<FONT FACE="Times_CSX+">Te d&atilde;gharatta&uuml; socanti hinak&agrave;y&aring;pag&agrave; nar&agrave;.</FONT><BR>
<FONT FACE="Times_CSX+">Ye ca kho devad&aring;tehi santo sappuris&agrave; idha,</FONT><BR>
<FONT FACE="Times_CSX+">Codit&agrave; nappamajjanti ariyadhamme kud&agrave;cana&uuml;.</FONT><BR>
<FONT FACE="Times_CSX+">Up&agrave;d&agrave;ne bhaya&uuml; disv&agrave; j&agrave;timara&otilde;a sambhave,</FONT><BR>
<FONT FACE="Times_CSX+">Anup&agrave;d&agrave; vimuccanti j&agrave;timara&otilde;asa&iuml;khaye.</FONT><BR>
<FONT FACE="Times_CSX+">Te khemappatt&agrave;1 sukhino di&ntilde;&ntilde;hadhamm&agrave;bhinibbut&agrave;,</FONT><BR>
<FONT FACE="Times_CSX+">Sabbaverabhay&agrave;t&atilde;t&agrave; sabbadukkha&uuml; upaccagunti.</P></DIR>
</DIR>

<P>Devad&aring;tasutta&uuml; dasama&uuml;.</P>
<P>Su¤¤atavaggo tatiyo.</P>
<P>Tassa vaggassa ud&agrave;na&uuml;.</FONT><BR>
<FONT FACE="Times_CSX+">Davidh&agrave; ca su¤¤at&agrave; hoti-abbhutadhamma b&agrave;hula&uuml;,</FONT><BR>
<FONT FACE="Times_CSX+">Aciravata bh&aring;mija n&agrave;mo-anuruddhupakkilesa&uuml;</FONT><BR>
<FONT FACE="Times_CSX+">B&agrave;lapa&otilde;&oacute;ito devad&aring;ta¤ca te das&agrave;ti.</P>
<P>-------------------------</P>
<P>1. Khemapatt&agrave;-s&atilde;mu, [PTS]</P>
</FONT></BODY>
</HTML>
