<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>131. Baddekaratta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[BJT Vol M - 3] [\z M /] [\w III /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 3] [\z M /] [\f III /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 187] [\q 187/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 398] [\x 398/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Uparipa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>4.Vibha&iuml;gavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>3.4.1</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>131 Bhaddekaratta sutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tatra kho bhagav&agrave; bhikkh&aring; &agrave;mantesi 'bhikkhavo'ti. 'Bhadante'ti te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhaddekarattassa vo bhikkhave, uddesa勺a vibha&iuml;ga勺a desiss&agrave;mi. Ta&uuml; su&otilde;&agrave;tha, s&agrave;dhuka&uuml; manasi karotha. Bh&agrave;siss&agrave;m&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; bhanteti kho bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</FONT> </P>
<FONT FACE="Times_CSX+"><P>At&atilde;ta&uuml; n&agrave;nv&agrave;gameyya nappa&ntilde;ika&iuml;khe an&agrave;gata&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yadat&atilde;ta&uuml; pah&atilde;na&uuml; ta&uuml; appatta勺a an&agrave;gata&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Paccuppanna勺a yo dhamma&uuml; tattha tattha vipassat&atilde;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Asa&uuml;h&atilde;ra&uuml; asa&iuml;kuppa&uuml; ta&uuml; viditv&agrave; manubr&aring;haye.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ajje va kicca&uuml; &agrave;tappa&uuml; ko ja中&agrave; mara&otilde;a&uuml; suve,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na hi no sa&iuml;gara&uuml; tena mah&agrave;senena maccun&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; vih&agrave;ri&uuml; &agrave;t&agrave;pi&uuml; ahorattamatandita&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ta&uuml; ve bhaddekarottoti santo &agrave;cikkhate mun&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 188] [\q 188/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha勺a bhikkhave, at&atilde;ta&uuml; anv&agrave;gameti: eva&uuml;r&aring;po ahosi&uuml; at&atilde;tamaddh&agrave;nanti tattha nandi&uuml; samanv&agrave;neti. Eva&uuml;vedano ahosi&uuml; at&atilde;tamaddh&agrave;nanti tattha nandi&uuml; samanv&agrave;neti. Eva&uuml;sa中o ahosi&uuml; at&atilde;tamaddh&agrave;nanti tattha nandi&uuml; samanv&agrave;neti. Eva&uuml;sa&iuml;kh&agrave;ro ahosi&uuml; at&atilde;tamaddh&agrave;nanti tattha nandi&uuml; samanv&agrave;neti. Eva&uuml;vi中&agrave;&otilde;o ahosi&uuml; at&atilde;tamaddh&agrave;nanti tattha nandi&uuml; samanv&agrave;neti. Eva&uuml; kho bhikkhave, atita&uuml; anv&agrave;gameti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha勺a bhikkhave, at&atilde;ta&uuml; n&agrave;nv&agrave;gameti: eva&uuml;r&aring;po ahosi&uuml; at&atilde;tamaddh&agrave;nanti tattha nandi&uuml; na samanv&agrave;neti. Eva&uuml;vedano ahosi&uuml; at&atilde;tamaddh&agrave;nanti tattha nandi&uuml; na samanv&agrave;neti. Eva&uuml;sa中o ahosi&uuml; at&atilde;tamaddh&agrave;nanti tattha nandi&uuml; na samanv&agrave;neti. Eva&uuml;sa&iuml;kh&agrave;ro ahosi&uuml; at&atilde;tamaddh&agrave;nanti tattha nandi&uuml; na samanv&agrave;neti. Eva&uuml;vi中&agrave;&otilde;o ahosi&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>At&atilde;tamaddh&agrave;nanti tattha nandi&uuml; na samanv&agrave;neti. Eva&uuml; kho bhikkhave, at&atilde;ta&uuml; n&agrave;nv&agrave;gameti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 400] [\x 400/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha勺a bhikkhave, an&agrave;gata&uuml; pa&ntilde;ika&iuml;khati: eva&uuml;r&aring;po siya&uuml; an&agrave;gatamaddh&agrave;nanti tattha nandi&uuml; samanv&agrave;neti. Eva&uuml;vedano siya&uuml; an&agrave;gatamaddh&agrave;nanti tattha nandi&uuml; samanv&agrave;neti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml;sa中o siya&uuml; an&agrave;gatamaddh&agrave;nanti tattha nandi&uuml; samanv&agrave;neti. Eva&uuml;sa&iuml;kh&agrave;ro siya&uuml; an&agrave;gatamaddh&agrave;nanti tattha nandi&uuml; samanv&agrave;neti. Eva&uuml;vi中&agrave;&otilde;o siya&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;gatamaddh&agrave;nanti tattha nandi&uuml; samanv&agrave;neti. Eva&uuml; kho bhikkhave, an&agrave;gata&uuml; pa&ntilde;ika&iuml;khati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha勺a bhikkhave, an&agrave;gata&uuml; nappa&ntilde;ika&iuml;khati: eva&uuml;r&aring;po siya&uuml; an&agrave;gatamaddh&agrave;nanti tattha nandi&uuml; na samanv&agrave;neti. Eva&uuml;vedano siya&uuml; an&agrave;gatamaddh&agrave;nanti tattha nandi&uuml; na samanv&agrave;neti. Eva&uuml;sa中o siya&uuml; an&agrave;gatamaddh&agrave;nanti tattha nandi&uuml; na samanv&agrave;neti. Eva&uuml;sa&iuml;kh&agrave;ro</FONT> </P>
<FONT FACE="Times_CSX+"><P>Siya&uuml; an&agrave;gatamaddh&agrave;nanti tattha nandi&uuml; na samanv&agrave;neti. Eva&uuml;vi中&agrave;&otilde;o siya&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;gatamaddh&agrave;nanti tattha nandi&uuml; na samanv&agrave;neti. Eva&uuml; kho bhikkhave, an&agrave;gata&uuml; nappa&ntilde;ika&iuml;khati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha勺a bhikkhave, paccuppannesu dhammesu sa&uuml;h&atilde;rati: idha bhikkhave assutav&agrave; puthujjano ariy&agrave;na&uuml; adass&agrave;v&atilde; ariyadhammassa akovido ariyadhamme avin&atilde;to sappuris&agrave;na&uuml; adass&agrave;v&atilde; sappurisadhammassa akovido sappurisadhamme avin&atilde;to r&aring;pa&uuml; attato samanupassati, r&aring;pavanta&uuml; v&agrave; att&agrave;na&uuml;, attani v&agrave; r&aring;pa&uuml;, r&aring;pasmi&uuml; v&agrave; att&agrave;na&uuml;. Vedana&uuml; attato samanupassati, vedan&agrave;vanta&uuml; v&agrave; att&agrave;na&uuml;, attani v&agrave; vedana&uuml;, vedan&agrave;ya v&agrave; att&agrave;na&uuml;. Sa中a&uuml; attato samanupassati, sa中&agrave;vanta&uuml; v&agrave; att&agrave;na&uuml;, attani v&agrave; sa中a&uuml;, sa中&agrave;ya v&agrave; att&agrave;na&uuml;. Sa&iuml;kh&agrave;re attato samanupassati, [PTS Page 189] [\q 189/] sa&iuml;kh&agrave;ravanta&uuml; v&agrave; att&agrave;na&uuml;, attani v&agrave; sa&iuml;kh&agrave;re, sa&iuml;kh&agrave;resu v&agrave; att&agrave;na&uuml;. Vi中&agrave;&otilde;a&uuml; attato samanupassati vi中&agrave;&otilde;avanta&uuml; v&agrave; att&agrave;na&uuml;,attani v&agrave; vi中&agrave;&otilde;a&uuml;, vi中&agrave;&otilde;asmi&uuml; v&agrave; att&agrave;na&uuml;. Eva&uuml; kho bhikkhave, paccuppannesu dhammesu sa&uuml;h&atilde;rati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha勺a bhikkhave, paccuppannesu dhammesu na sa&uuml;h&atilde;rati: idha bhikkhave sutav&agrave; ariyas&agrave;vako ariy&agrave;na&uuml; dass&agrave;vi ariyadhammassa kovido ariyadhamme suvin&atilde;to sappuris&agrave;na&uuml; dass&agrave;v&atilde; sappurisadhammassa kovido sappurisadhamme suvin&atilde;to na r&aring;pa&uuml; attato samanupassati. Na r&aring;pavanta&uuml; v&agrave; att&agrave;na&uuml;, na attani v&agrave; r&aring;pa&uuml;, na r&aring;pasmi&uuml; v&agrave; att&agrave;na&uuml;. Na vedana&uuml; attato samanupassati, vedan&agrave;vanta&uuml; v&agrave; att&agrave;na&uuml;, na attani v&agrave; vedana&uuml;, na vedan&agrave;ya v&agrave; att&agrave;na&uuml;. Na sa中a&uuml; attato samanupassati, na sa中&agrave;vanta&uuml; v&agrave; att&agrave;na&uuml;, na attani v&agrave; sa中a&uuml;, na sa中&agrave;ya v&agrave; att&agrave;na&uuml;. Na sa&iuml;kh&agrave;re attato samanupassati, na sa&iuml;kh&agrave;ravanta&uuml; v&agrave; att&agrave;na&uuml;, na attani v&agrave; sa&iuml;kh&agrave;re, na sa&iuml;kh&agrave;resu v&agrave; att&agrave;na&uuml;. Na vi中&agrave;&otilde;a&uuml; attato samanupassati, na vi中&agrave;&otilde;avanta&uuml; v&agrave; att&agrave;na&uuml;, na attati v&agrave; na vi中&agrave;&otilde;a&uuml;, na vi中&agrave;&otilde;asmi&uuml; v&agrave; att&agrave;na&uuml;. Eva&uuml; kho bhikkhave, paccuppannesu dhammesu na sa&uuml;h&atilde;rati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atita&uuml; n&agrave;nv&agrave;gameyya nappa&ntilde;ika&iuml;khe an&agrave;gata&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yadat&atilde;ta&uuml; pah&atilde;na&uuml; ta&uuml; appatta勺a an&agrave;gata&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Paccuppanna勺a yo dhamma&uuml; tattha tattha vipassati,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Asa&uuml;h&atilde;ra&uuml; asa&iuml;kuppa&uuml; ta&uuml; vidv&agrave; manubr&aring;haye.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 402] [\x 402/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ajjeva kicca&uuml; &agrave;tappa&uuml; ko ja中&agrave; mara&otilde;a&uuml; suve,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na hi no sa&iuml;gara&uuml; tena mah&agrave;senena maccun&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; vih&agrave;ri&uuml; &agrave;t&agrave;pi&uuml; ahorattamatandita&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ta&uuml; ve bhaddekarattoti santo &agrave;cikkhate mun&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhaddekarattassa vo bhikkhave, uddesa勺a vibha&iuml;ga勺a desiss&agrave; miti iti ya&uuml; ta&uuml; vutta&uuml; idameta&uuml; pa&ntilde;icca vuttanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idamavoca bhagav&agrave;. Attaman&agrave; te bhikkh&aring; bhagavato bh&agrave;sita&uuml; abhinandunti.</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Bhaddekaratta sutta&uuml; pa&ntilde;hama&uuml;</P>
</FONT><P><A HREF="../../../../index.html"><FONT FACE="Times_CSX+">Home</FONT></A> <BR>
<A HREF="132-ananda-bhaddekaratta-p.html"><FONT FACE="Times_CSX+">Next Sutta</FONT></A> </P></BODY>
</HTML>
