<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>133-mahakaccanabhaddekaratta-pl</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
  <style type="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 alink="#ee0000" link="#0000ee" vlink="#551a8b">
<p class="western" style="margin-bottom: 0cm; text-align: left;"
 lang="pl-PL"><a href="../../../../polish/index.html"><small>Link do
wszystkich dokument&oacute;w</small></a></p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL"><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL"><b><small><font face="Times_CSX+" size="5"><small><big>&nbsp;&nbsp;
MAJJHIMA
NIK&acirc;YA III </big></small></font></small><big><font
 face="Times_CSX+" size="5"><big>&nbsp; &nbsp;&nbsp;&nbsp; </big></font></big><small><font
 face="Times_CSX+" size="5"><small><big>&nbsp;&nbsp;&nbsp; &nbsp;
&nbsp; &nbsp;</big></small></font></small><big><font face="Times_CSX+"
 size="5"><big></big></font><font face="Times_CSX+">
</font></big></b></p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL"><big><big><big><span style="font-weight: bold;">M. 133
Maha Kaccana i Jedno Pomy&#347;lne Przywi&#261;zanie</span><br
 style="font-weight: bold;">
</big></big></big></p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
1. Tak us&#322;ysza&#322;em. Przy pewnej okazji Zrealizowany mieszka&#322; w
Rajagaha w Parku Gor&#261;cych &#377;r&oacute;de&#322;. Wtedy gdy by&#322;o blisko
zmierzchu, czcigodny Samiddhi uda&#322; si&#281; do Gor&#261;cych &#379;r&oacute;de&#322; umy&#263;
swe cia&#322;o. Po k&#261;pieli wyszed&#322; z wody i stan&#261;&#322; w jednej szacie,
susz&#261;c swe cia&#322;o. Wtedy, gdy by&#322;a ju&#380; zaawansowana noc, pewien
b&oacute;g o pi&#281;knym wygl&#261;dzie, iluminuj&#261;c ca&#322;e Gor&#261;ce &#377;r&oacute;d&#322;a
zbli&#380;y&#322; si&#281; do czcigodnego Samiddhi. Stoj&#261;c z boku, b&oacute;g rzek&#322;
do niego: </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><span
 lang="pl-PL">2.
</span>"<span lang="pl-PL">Mnichu, czy pami&#281;tasz podsumowanie i
ekspozycj&#281; 'Tego kto ma jedno pomy&#347;lne przywi&#261;zanie?'"
"Przyjacielu, nie pami&#281;tam podsumowania i ekspozycji 'Tego kto ma jedno
pomy&#347;lne przywi&#261;zanie'. Ale przyjacielu, czy ty pami&#281;tasz
podsumowanie i ekspozycj&#281; 'Tego kto ma jedno pomy&#347;lne przywi&#261;zanie?'"
"Mnichu, ja r&oacute;wnie&#380; nie pami&#281;tam podsumowania i ekspozycji
'Tego kto ma jedno pomy&#347;lne przywi&#261;zanie'. Ale mnichu czy pami&#281;tasz
strof&#281; o 'Tym kto ma jedno pomy&#347;lne przywi&#261;zanie?'"
"Przyjacielu, nie pami&#281;tam strofy o 'Tym kto ma jedno pomy&#347;lne
przywi&#261;zanie'. Ale przyjacielu, czy ty pami&#281;tasz strof&#281; o 'Tym kto
ma&nbsp; jedno pomy&#347;lne przywi&#261;zanie?'" "Mnichu, ja tak&#380;e
nie pami&#281;tam strofy o 'Tym kto ma jedno pomy&#347;lne
przywi&#261;zanie. Ale mnichu, naucz si&#281; podsumowania i ekspozycji 'Tego kto
ma jedno pomy&#347;lne przywi&#261;zanie'. Mnichu, opanuj podsumowanie i
ekspozycj&#281; 'Tego kto ma jedno pomy&#347;lnym przywi&#261;zanie'. Mnichu
zapami&#281;taj podsumowanie i ekspozycj&#281; 'Tego kto ma jedno pomy&#347;lne
przywi&#261;zanie. Mnichu, podsumowanie i ekspozycja 'Tego kto ma jedno
pomy&#347;lne przywi&#261;zanie' jest korzystna, nale&#380;y do fundament&oacute;w
&#347;wi&#281;tego &#380;ycia&#8221;. Oto co powiedzia&#322; ten b&oacute;g, kt&oacute;ry zaraz
po
tym znikn&#261;&#322;. </span><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
3. Wtedy gdy sko&#324;czy&#322;a si&#281; noc, czcigodny Samiddhi uda&#322; si&#281; do
Zrealizowanego. Po z&#322;o&#380;eniu mu ho&#322;du, usiad&#322; z boku i opowiedzia&#322;
Zrealizowanemu wszystko co si&#281; zdarzy&#322;o i rzek&#322;: &#8222;By&#322;oby
dobrze, czcigodny panie, gdyby Zrealizowany nauczy&#322; mnie podsumowania i
ekspozycji 'Tego kto ma jedno pomy&#347;lne przywi&#261;zanie&#8221;.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
4. &#8222;Zatem mnichu s&#322;uchaj i bacznie uwa&#380;aj na to co powiem&#8221;.
&#8222;Tak, czcigodny panie&#8221;. Zrealizowany rzek&#322; to: <br>
</p>
<p class="western" style="margin-bottom: 0cm;">Niech cz&#322;owiek nie
o&#380;ywia
przesz&#322;o&#347;ci <br>
Ani nie buduje swych nadziei na przysz&#322;o&#347;&#263;,
<br>
Przesz&#322;o&#347;&#263; jest ... pozostawiona w tyle <br>
Przysz&#322;o&#347;&#263; ...
jeszcze nie osi&#261;gni&#281;ta. <br>
Raczej z wgl&#261;dem niech widzi <br>
Ka&#380;dy
obecnie powsta&#322;y stan. <br>
Niech poznaje i jest tego pewien
<br>
Niezwyci&#281;&#380;enie, niezachwianie. <br>
Jutro mo&#380;e nadejdzie
&#347;mier&#263;, kto wie? <br>
&#379;aden uk&#322;ad ze &#346;miertelnym <br>
Nie
powstrzyma jego i jego hord z dala. <br>
Ale ten kto trwa tak pilnie
<br>
Nieugi&#281;cie, przez ca&#322;y dzie&#324;, przez noc, <br>
To on Spokojny
Pustelnik, zosta&#322;o powiedziane <br>
Ten kto ma jedno pomy&#347;lne
przywi&#261;zanie.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
6. Oto co powiedzia&#322; Zrealizowany. Po uczynieniu tego, Wznios&#322;y
wsta&#322; z siedzenia i uda&#322; si&#281; do swojego mieszkania.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
7. Wtedy, wkr&oacute;tce potem jak Zrealizowany odszed&#322;, mnisi
rozwa&#380;yli:"Teraz przyjaciele Zrealizowany wsta&#322; z siedzenia i
uda&#322; si&#281; do&nbsp; swego mieszkania po przedstawieniu podsumowania w
skr&oacute;cie bez ekspozycji znaczenia szczeg&oacute;&#322;owego. Kto
wyja&#347;ni to w
szczeg&oacute;&#322;ach?" Wtedy rozwa&#380;yli:"Czcigodny Maha Kaccana
jest ceniony przez Nauczyciela, szanowany przez swoich m&#261;drych
towarzyszy w &#347;wi&#281;tym &#380;yciu. Jest on w stanie obja&#347;ni&#263; znaczenie
tego szczeg&oacute;&#322;owo. Za&#322;&oacute;&#380;my, &#380;e udamy si&#281; i zapytamy go o
znaczenie tego".</p>
<p class="western" align="left" lang="pl-PL">8. Wtedy mnisi udali si&#281;
do Maha Kaccany i wymienili z nim pozdrowienia. Kiedy kurtuazyjna i
grzeczno&#347;ciowa rozmowa zosta&#322;a zako&#324;czona, usiedli z boku i
opowiedzieli o tym co si&#281; zdarzy&#322;o, dodaj&#261;c: "Niech czcigodny
Maha Kaccana nam to obja&#347;ni".</p>
<p class="western" align="left" lang="pl-PL">9. "Przyjaciele, to
jest tak jak z cz&#322;owiekiem poszukuj&#261;cym rdzenia drzewa,
rozgl&#261;daj&#261;cym si&#281; za rdzeniem drzewa, my&#347;l&#261;cym, &#380;e rdze&#324;
drzewa powinien by&#263; szukany w&#347;r&oacute;d ga&#322;&#281;zi i li&#347;ci wielkiego
drzewa posiadaj&#261;cego rdze&#324;, po tym jak omin&#261;&#322; korzenie i pie&#324;.
Tak jest i z wami przyjaciele, gdy my&#347;licie, &#380;e ja powinienem by&#263;
zapytany o znaczenie tego, kiedy omin&#281;li&#347;cie Zrealizowanego, b&#281;d&#261;c
z nim twarz&#261; w twarz. Gdy&#380; wiedz&#261;c Zrealizowany wie, widz&#261;c
widzi, on ma wgl&#261;d, on jest wiedz&#261;, on jest Dhamm&#261;, on jest
g&#322;osicielem, proklamatorem, obja&#347;niaj&#261;cym znaczenie, dawc&#261;
Nie&#347;miertelno&#347;ci, Panem Dhammy, Tathagat&#261;. By&#322; czas kiedy
powinni&#347;cie spyta&#263; Zrealizowanego o znaczenie. I tak jak by wam
odpowiedzia&#322;, tak powinni&#347;cie zapami&#281;ta&#263;".</p>
<p class="western" align="left" lang="pl-PL">10. "Z pewno&#347;ci&#261;,
przyjacielu Kaccana, wiedz&#261;c Zrealizowany wie, widz&#261;c Zrealizowany
widzi, on ma wgl&#261;d, on jest wiedz&#261;, on jest Dhamm&#261;, on jest
g&#322;osicielem, proklamatorem, obja&#347;niaj&#261;cym znaczenie, dawc&#261;
Nie&#347;miertelno&#347;ci, Panem Dhammy, Tathagat&#261;. By&#322; czas kiedy
powinni&#347;my byli spyta&#263; Zrealizowanego o znaczenie tego. I tak jak
by mam to przedstawi&#322;, tak powinni&#347;my byli to zapami&#281;ta&#263;.
Jednak&#380;e czcigodny Maha Kaccana jest ceniony przez Nauczyciela i
szanowany przez swych m&#261;drych towarzyszy w &#347;wi&#281;tym &#380;yciu.
Czcigodny Maha Kaccana jest w stanie obja&#347;ni&#263; szczeg&oacute;&#322;owe
znaczenie tego podsumowania przedstawionego w skr&oacute;cie przez
Zrealizowanego, niech czcigodny Maha Kaccana obja&#347;ni to bez
czynienia tego k&#322;opotliwym".</p>
<p class="western" align="left" lang="pl-PL">11. "Zatem s&#322;uchajcie
przyjaciele i baczcie uwa&#380;nie na to co powiem". - "Tak,
przyjacielu", odpowiedzieli mnisi. Czcigodny Maha Kaccana
odezwa&#322; si&#281; tak:</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
12. &#8222;Przyjaciele, kiedy Zrealizowany wsta&#322; z siedzenia i uda&#322; si&#281;
do swego mieszkania, po przedstawieniu zwi&#281;&#378;le streszczenia bez
szczeg&oacute;&#322;owej ekspozycji znaczenia tak: <br>
</p>
<p class="western" align="left" lang="pl-PL">Niech cz&#322;owiek nie o&#380;ywia
przesz&#322;o&#347;ci <br>
Ani nie buduje swych nadziei na przysz&#322;o&#347;&#263;,
<br>
Przesz&#322;o&#347;&#263; jest ... pozostawiona w tyle <br>
Przysz&#322;o&#347;&#263; ...
jeszcze nie osi&#261;gni&#281;ta. <br>
Raczej z wgl&#261;dem niech widzi <br>
Ka&#380;dy
obecnie powsta&#322;y stan. <br>
Niech poznaje i jest tego pewien
<br>
Niezwyci&#281;&#380;enie, niezachwianie. <br>
Jutro mo&#380;e nadejdzie
&#347;mier&#263;, kto wie? <br>
&#379;aden uk&#322;ad ze &#346;miertelnym <br>
Nie
powstrzyma jego i jego hord z dala. <br>
Ale ten kto trwa tak pilnie
<br>
Nieugi&#281;cie, przez ca&#322;y dzie&#324;, przez noc, <br>
To on Spokojny
Pustelnik, zosta&#322;o powiedziane <br>
Ten kto ma jedno pomy&#347;lne
przywi&#261;zanie. </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
Rozumiem szczeg&oacute;&#322;owe znaczenie nast&#281;puj&#261;co: <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><span
 lang="pl-PL">13.
Jak, przyjaciele, o&#380;ywia przesz&#322;o&#347;&#263;? My&#347;l&#261;c: 'Moje oko by&#322;o w
taki spos&oacute;b w przesz&#322;o&#347;ci i materialne formy w taki
spos&oacute;b', jego
&#347;wiadomo&#347;&#263; staje si&#281; zwi&#261;zana przez ch&#281;&#263; i po&#380;&#261;danie tego.
Poniewa&#380; jego &#347;wiadomo&#347;&#263; jest zwi&#261;zana przez ch&#281;&#263; i po&#380;&#261;danie,
rozmi&#322;owuje si&#281; w tym. Kiedy si&#281; rozmi&#322;owuje, to o&#380;ywia
przesz&#322;o&#347;&#263;. My&#347;l&#261;c: 'Moje ucho by&#322;o w taki spos&oacute;b w
przesz&#322;o&#347;ci i d&#378;wi&#281;ki w taki spos&oacute;b', jego &#347;wiadomo&#347;&#263; staje
si&#281; zwi&#261;zana przez ch&#281;&#263; i po&#380;&#261;danie tego. Poniewa&#380; jego
&#347;wiadomo&#347;&#263; jest zwi&#261;zana przez ch&#281;&#263; i po&#380;&#261;danie, rozmi&#322;owuje
si&#281; w tym. Kiedy si&#281; rozmi&#322;owuje, to o&#380;ywia przesz&#322;o&#347;&#263;.
My&#347;l&#261;c: 'M&oacute;j nos by&#322; w taki spos&oacute;b w przesz&#322;o&#347;ci i
zapachy w
taki spos&oacute;b', jego &#347;wiadomo&#347;&#263; staje si&#281; zwi&#261;zana przez ch&#281;&#263; i
po&#380;&#261;danie tego. Poniewa&#380; jego &#347;wiadomo&#347;&#263; jest zwi&#261;zana przez
ch&#281;&#263; i po&#380;&#261;danie, rozmi&#322;owuje si&#281; w tym. Kiedy si&#281;
rozmi&#322;owuje, to o&#380;ywia przesz&#322;o&#347;&#263;. My&#347;l&#261;c: 'M&oacute;j j&#281;zyk by&#322; w
taki spos&oacute;b w przesz&#322;o&#347;ci i smaki w taki spos&oacute;b', jego
&#347;wiadomo&#347;&#263;
staje si&#281; zwi&#261;zana przez ch&#281;&#263; i po&#380;&#261;danie tego. Poniewa&#380; jego
&#347;wiadomo&#347;&#263; jest zwi&#261;zana przez ch&#281;&#263; i po&#380;&#261;danie, rozmi&#322;owuje
si&#281; w tym. Kiedy si&#281; rozmi&#322;owuje, to o&#380;ywia przesz&#322;o&#347;&#263;.
My&#347;l&#261;c: 'Moje cia&#322;o by&#322;o w taki spos&oacute;b w przesz&#322;o&#347;ci i obiekty
dotyku w taki spos&oacute;b', jego &#347;wiadomo&#347;&#263; staje si&#281; zwi&#261;zana przez
ch&#281;&#263; i po&#380;&#261;danie tego. Poniewa&#380; jego &#347;wiadomo&#347;&#263; jest zwi&#261;zana
przez ch&#281;&#263; i po&#380;&#261;danie, rozmi&#322;owuje si&#281; w tym. Kiedy si&#281;
rozmi&#322;owuje, to o&#380;ywia przesz&#322;o&#347;&#263;. My&#347;l&#261;c: 'M&oacute;j umys&#322; by&#322; w
taki spos&oacute;b w przesz&#322;o&#347;ci i idee w taki spos&oacute;b', jego
&#347;wiadomo&#347;&#263;
staje si&#281; zwi&#261;zana przez ch&#281;&#263; i po&#380;&#261;danie tego. Poniewa&#380; jego
&#347;wiadomo&#347;&#263; jest zwi&#261;zana przez ch&#281;&#263; i po&#380;&#261;danie, rozmi&#322;owuje
si&#281; w tym. Kiedy si&#281; rozmi&#322;owuje, to o&#380;ywia przesz&#322;o&#347;&#263;. </span><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
14. A jak, przyjaciele, nie o&#380;ywia przesz&#322;o&#347;ci? My&#347;l&#261;c: 'Moje oko
by&#322;o w taki spos&oacute;b w przesz&#322;o&#347;ci i materialne formy w taki
spos&oacute;b', jego &#347;wiadomo&#347;&#263; nie staje si&#281; zwi&#261;zana przez ch&#281;&#263; i
po&#380;&#261;danie tego. Poniewa&#380; jego &#347;wiadomo&#347;&#263; nie jest zwi&#261;zana
przez ch&#281;&#263; i po&#380;&#261;danie, nie rozmi&#322;owuje si&#281; w tym. Kiedy si&#281;
nie rozmi&#322;owuje, to nie o&#380;ywia przesz&#322;o&#347;ci. My&#347;l&#261;c: 'Moje ucho
by&#322;o w taki spos&oacute;b w przesz&#322;o&#347;ci i d&#378;wi&#281;ki w taki
spos&oacute;b',
jego &#347;wiadomo&#347;&#263; nie staje si&#281; zwi&#261;zana przez ch&#281;&#263; i po&#380;&#261;danie
tego. Poniewa&#380; jego &#347;wiadomo&#347;&#263; nie jest zwi&#261;zana przez ch&#281;&#263; i
po&#380;&#261;danie, nie rozmi&#322;owuje si&#281; w tym. Kiedy si&#281; nie
rozmi&#322;owuje, to nie o&#380;ywia przesz&#322;o&#347;ci. My&#347;l&#261;c: 'M&oacute;j nos by&#322;
w taki spos&oacute;b w przesz&#322;o&#347;ci i zapachy w taki spos&oacute;b',
jego
&#347;wiadomo&#347;&#263; nie staje si&#281; zwi&#261;zana przez ch&#281;&#263; i po&#380;&#261;danie
tego. Poniewa&#380; jego &#347;wiadomo&#347;&#263; nie jest zwi&#261;zana przez ch&#281;&#263; i
po&#380;&#261;danie, nie rozmi&#322;owuje si&#281; w tym. Kiedy si&#281; nie
rozmi&#322;owuje, to nie o&#380;ywia przesz&#322;o&#347;ci. My&#347;l&#261;c: 'M&oacute;j j&#281;zyk
by&#322; w taki spos&oacute;b w przesz&#322;o&#347;ci i smaki w taki spos&oacute;b',
jego
&#347;wiadomo&#347;&#263; nie staje si&#281; zwi&#261;zana przez ch&#281;&#263; i po&#380;&#261;danie
tego. Poniewa&#380; jego &#347;wiadomo&#347;&#263; nie jest zwi&#261;zana przez ch&#281;&#263; i
po&#380;&#261;danie, nie rozmi&#322;owuje si&#281; w tym. Kiedy si&#281; nie rozmi&#322;owuje,
to nie o&#380;ywia przesz&#322;o&#347;ci. My&#347;l&#261;c: 'Moje cia&#322;o by&#322;o w taki
spos&oacute;b w przesz&#322;o&#347;ci i obiekty dotyku w taki spos&oacute;b',
jego
&#347;wiadomo&#347;&#263; nie staje si&#281; zwi&#261;zana przez ch&#281;&#263; i po&#380;&#261;danie
tego. Poniewa&#380; jego &#347;wiadomo&#347;&#263; nie jest zwi&#261;zana przez ch&#281;&#263; i
po&#380;&#261;danie, nie rozmi&#322;owuje si&#281; w tym. Kiedy si&#281; nie rozmi&#322;owuje,
to nie o&#380;ywia przesz&#322;o&#347;ci. My&#347;l&#261;c: 'M&oacute;j umys&#322; by&#322; w taki
spos&oacute;b w przesz&#322;o&#347;ci i idee w taki spos&oacute;b', jego
&#347;wiadomo&#347;&#263;
nie staje si&#281; zwi&#261;zana przez ch&#281;&#263; i po&#380;&#261;danie tego. Poniewa&#380;
jego &#347;wiadomo&#347;&#263; nie jest zwi&#261;zana przez ch&#281;&#263; i po&#380;&#261;danie, nie
rozmi&#322;owuje si&#281; w tym. Kiedy si&#281; nie rozmi&#322;owuje, to nie o&#380;ywia
przesz&#322;o&#347;ci. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left"><span
 lang="pl-PL">15.
A jak, przyjaciele, buduje nadzieje na przysz&#322;o&#347;&#263;? My&#347;l&#261;c:
'Moje oko mo&#380;e by&#263; w taki spos&oacute;b w przysz&#322;o&#347;ci i materialne
formy w taki
spos&oacute;b,
nastawia swoje serce na osi&#261;gni&#281;cie tego co jeszcze nie zosta&#322;o
osi&#261;gni&#281;te. Poniewa&#380; nastawia swe serce w taki spos&oacute;b,
rozmi&#322;owuje si&#281; w tym. Kiedy si&#281; rozmi&#322;owuje w ten spos&oacute;b,
buduje swe nadzieje na przysz&#322;o&#347;&#263;. My&#347;l&#261;c: 'Moje ucho </span><span
 lang="pl-PL">mo&#380;e by&#263;</span><span lang="pl-PL"> w
taki spos&oacute;b w przysz&#322;o&#347;ci i d&#378;wi&#281;ki w taki spos&oacute;b',
nastawia
swoje serce na osi&#261;gni&#281;cie tego co jeszcze nie zosta&#322;o osi&#261;gni&#281;te.
Poniewa&#380; nastawia swe serce w taki spos&oacute;b, rozmi&#322;owuje si&#281; w
tym.
Kiedy si&#281; rozmi&#322;owuje w ten spos&oacute;b, buduje swe nadzieje na
przysz&#322;o&#347;&#263;. My&#347;l&#261;c: 'M&oacute;j nos </span><span lang="pl-PL">mo&#380;e by&#263;</span><span
 lang="pl-PL"> w taki spos&oacute;b w
przysz&#322;o&#347;ci
i zapachy w taki spos&oacute;b', nastawia swoje serce na osi&#261;gni&#281;cie
tego
co jeszcze nie zosta&#322;o osi&#261;gni&#281;te. Poniewa&#380; nastawia swe serce w
taki spos&oacute;b, rozmi&#322;owuje si&#281; w tym. Kiedy si&#281; rozmi&#322;owuje w ten
spos&oacute;b, buduje swe nadzieje na przysz&#322;o&#347;&#263;. My&#347;l&#261;c: 'M&oacute;j
j&#281;zyk
</span><span lang="pl-PL">mo&#380;e by&#263; </span><span lang="pl-PL">w taki
spos&oacute;b w przysz&#322;o&#347;ci i smaki w taki spos&oacute;b',
nastawia
swoje serce na osi&#261;gni&#281;cie tego co jeszcze nie zosta&#322;o osi&#261;gni&#281;te.
Poniewa&#380; nastawia swe serce w taki spos&oacute;b, rozmi&#322;owuje si&#281; w
tym.
Kiedy si&#281; rozmi&#322;owuje w ten spos&oacute;b, buduje swe nadzieje na
przysz&#322;o&#347;&#263;. My&#347;l&#261;c: 'Moje cia&#322;o </span><span lang="pl-PL">mo&#380;e by&#263;</span><span
 lang="pl-PL"> w taki spos&oacute;b w
przysz&#322;o&#347;ci i obiekty dotyku w taki spos&oacute;b', nastawia swoje
serce
na osi&#261;gni&#281;cie tego co jeszcze nie zosta&#322;o osi&#261;gni&#281;te. Poniewa&#380;
nastawia swe serce w taki spos&oacute;b, rozmi&#322;owuje si&#281; w tym. Kiedy
si&#281;
rozmi&#322;owuje w ten spos&oacute;b, buduje swe nadzieje na przysz&#322;o&#347;&#263;.
My&#347;l&#261;c: 'M&oacute;j umys&#322; </span><span lang="pl-PL">mo&#380;e by&#263; </span><span
 lang="pl-PL">w taki spos&oacute;b w przysz&#322;o&#347;ci i idee
w
taki spos&oacute;b', nastawia swoje serce na osi&#261;gni&#281;cie tego co
jeszcze
nie zosta&#322;o osi&#261;gni&#281;te. Poniewa&#380; nastawia swe serce w taki
spos&oacute;b, rozmi&#322;owuje si&#281; w tym. Kiedy si&#281; rozmi&#322;owuje w ten
spos&oacute;b, buduje swe nadzieje na przysz&#322;o&#347;&#263;. Oto jak buduje swe
nadzieje na przysz&#322;o&#347;&#263;.</span></p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
16. A jak, przyjaciele, nie buduje nadziei na przysz&#322;o&#347;&#263;? My&#347;l&#261;c:
'Moje oko mo&#380;e by&#263; w taki spos&oacute;b w przysz&#322;o&#347;ci i materialne
formy w taki
spos&oacute;b,
nie nastawia swego serca na osi&#261;gni&#281;cie tego co jeszcze nie zosta&#322;o
osi&#261;gni&#281;te. Poniewa&#380; nie nastawia swego serca w taki spos&oacute;b, nie
rozmi&#322;owuje si&#281; w tym. Kiedy si&#281; nie rozmi&#322;owuje w ten spos&oacute;b,
nie buduje swych nadziei na przysz&#322;o&#347;&#263;. My&#347;l&#261;c: 'Moje ucho <span
 lang="pl-PL">mo&#380;e by&#263; </span>w taki spos&oacute;b w przysz&#322;o&#347;ci i
d&#378;wi&#281;ki w taki spos&oacute;b', nie
nastawia swojego serca na osi&#261;gni&#281;cie tego co jeszcze nie zosta&#322;o
osi&#261;gni&#281;te. Poniewa&#380; nie nastawia swego serca w taki spos&oacute;b, nie
rozmi&#322;owuje si&#281; w tym. Kiedy si&#281; nie rozmi&#322;owuje w ten spos&oacute;b,
nie buduje swych nadziei na przysz&#322;o&#347;&#263;. My&#347;l&#261;c: 'M&oacute;j nos <span
 lang="pl-PL">mo&#380;e by&#263; </span>w
taki spos&oacute;b w przysz&#322;o&#347;ci i zapachy w taki spos&oacute;b', nie
nastawia
swojego serca na osi&#261;gni&#281;cie tego co jeszcze nie zosta&#322;o
osi&#261;gni&#281;te. Poniewa&#380; nie nastawia swego serca w taki spos&oacute;b, nie
rozmi&#322;owuje si&#281; w tym. Kiedy si&#281; nie rozmi&#322;owuje w ten spos&oacute;b,
nie buduje swych nadziei na przysz&#322;o&#347;&#263;. My&#347;l&#261;c: 'M&oacute;j j&#281;zyk <span
 lang="pl-PL">mo&#380;e by&#263;</span>
w taki spos&oacute;b w przysz&#322;o&#347;ci i smaki w taki spos&oacute;b', nie
nastawia
swojego serca na osi&#261;gni&#281;cie tego co jeszcze nie zosta&#322;o
osi&#261;gni&#281;te. Poniewa&#380; nie nastawia swego serca w taki spos&oacute;b, nie
rozmi&#322;owuje si&#281; w tym. Kiedy si&#281; nie rozmi&#322;owuje w ten spos&oacute;b,
nie buduje swych nadziei na przysz&#322;o&#347;&#263;. My&#347;l&#261;c: 'Moje cia&#322;o <span
 lang="pl-PL">mo&#380;e by&#263;</span> w taki spos&oacute;b w przysz&#322;o&#347;ci i
obiekty dotyku w taki
spos&oacute;b',
nie nastawia swojego serca na osi&#261;gni&#281;cie tego co jeszcze nie
zosta&#322;o osi&#261;gni&#281;te. Poniewa&#380; nie nastawia swego serca w taki
spos&oacute;b, nie rozmi&#322;owuje si&#281; w tym. Kiedy si&#281; nie rozmi&#322;owuje w
ten spos&oacute;b, nie buduje swych nadziei na przysz&#322;o&#347;&#263;. My&#347;l&#261;c:
'M&oacute;j umys&#322; <span lang="pl-PL">mo&#380;e by&#263;</span> w taki
spos&oacute;b w przysz&#322;o&#347;ci i idee w taki
spos&oacute;b', nie nastawia swojego serca na osi&#261;gni&#281;cie tego co
jeszcze nie zosta&#322;o osi&#261;gni&#281;te. Poniewa&#380; nie nastawia swego serca
w taki spos&oacute;b, nie rozmi&#322;owuje si&#281; w tym. Kiedy si&#281; nie
rozmi&#322;owuje w ten spos&oacute;b, nie buduje swych nadziei na
przysz&#322;o&#347;&#263;.
Oto jak nie buduje swych nadziei na przysz&#322;o&#347;&#263;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
17. A jak jest pokonany w odniesieniu do obecnie powsta&#322;ych
stan&oacute;w?
W odniesieniu do oka i materialnych form co obecnie powsta&#322;e, jego
&#347;wiadomo&#347;&#263; jest zwi&#261;zana przez ch&#281;&#263; i po&#380;&#261;danie tego co
obecnie powsta&#322;e. Poniewa&#380; jego &#347;wiadomo&#347;&#263; jest zwi&#261;zana przez
ch&#281;&#263; i po&#380;&#261;danie, rozmi&#322;owuje si&#281; w tym. Kiedy si&#281; rozmi&#322;owuje
w tym, jest pokonany w odniesieniu do obecnie powsta&#322;ych stan&oacute;w.
W
odniesieniu do ucha i d&#378;wi&#281;k&oacute;w co obecnie powsta&#322;e, jego
&#347;wiadomo&#347;&#263; jest zwi&#261;zana przez ch&#281;&#263; i po&#380;&#261;danie tego co
obecnie powsta&#322;e. Poniewa&#380; jego &#347;wiadomo&#347;&#263; jest zwi&#261;zana przez
ch&#281;&#263; i po&#380;&#261;danie, rozmi&#322;owuje si&#281; w tym. Kiedy si&#281; rozmi&#322;owuje
w tym, jest pokonany w odniesieniu do obecnie powsta&#322;ych stan&oacute;w.
W
odniesieniu do nosa i zapach&oacute;w co obecnie powsta&#322;e, jego
&#347;wiadomo&#347;&#263;
jest zwi&#261;zana przez ch&#281;&#263; i po&#380;&#261;danie tego co obecnie powsta&#322;e.
Poniewa&#380; jego &#347;wiadomo&#347;&#263; jest zwi&#261;zana przez ch&#281;&#263; i po&#380;&#261;danie,
rozmi&#322;owuje si&#281; w tym. Kiedy si&#281; rozmi&#322;owuje w tym, jest pokonany w
odniesieniu do obecnie powsta&#322;ych stan&oacute;w. W odniesieniu
do j&#281;zyka i smak&oacute;w co obecnie powsta&#322;e, jego &#347;wiadomo&#347;&#263; jest
zwi&#261;zana przez ch&#281;&#263; i po&#380;&#261;danie tego co obecnie powsta&#322;e.
Poniewa&#380; jego &#347;wiadomo&#347;&#263; jest zwi&#261;zana przez ch&#281;&#263; i po&#380;&#261;danie,
rozmi&#322;owuje si&#281; w tym. Kiedy si&#281; rozmi&#322;owuje w tym, jest pokonany w
odniesieniu do obecnie powsta&#322;ych stan&oacute;w. W odniesieniu
cia&#322;a i obiekt&oacute;w dotyku co obecnie powsta&#322;e, jego &#347;wiadomo&#347;&#263;
jest
zwi&#261;zana przez ch&#281;&#263; i po&#380;&#261;danie tego co obecnie powsta&#322;e.
Poniewa&#380; jego &#347;wiadomo&#347;&#263; jest zwi&#261;zana przez ch&#281;&#263; i po&#380;&#261;danie,
rozmi&#322;owuje si&#281; w tym. Kiedy si&#281; rozmi&#322;owuje w tym, jest pokonany w
odniesieniu do obecnie powsta&#322;ych stan&oacute;w. W odniesieniu
do umys&#322;u i idei co obecnie powsta&#322;e, jego &#347;wiadomo&#347;&#263; jest
zwi&#261;zana przez ch&#281;&#263; i po&#380;&#261;danie tego co obecnie powsta&#322;e.
Poniewa&#380; jego &#347;wiadomo&#347;&#263; jest zwi&#261;zana przez ch&#281;&#263; i po&#380;&#261;danie,
rozmi&#322;owuje si&#281; w tym. Kiedy si&#281; rozmi&#322;owuje w tym, jest pokonany w
odniesieniu do obecnie powsta&#322;ych stan&oacute;w.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><span
 lang="pl-PL">18. A jak jest niepokonany w odniesieniu do obecnie
powsta&#322;ych stan&oacute;w?
W odniesieniu do oka i materialnych form co obecnie powsta&#322;e, jego
&#347;wiadomo&#347;&#263; nie jest zwi&#261;zana przez ch&#281;&#263; i po&#380;&#261;danie tego co
obecnie powsta&#322;e. Poniewa&#380; jego &#347;wiadomo&#347;&#263; nie jest zwi&#261;zana
przez ch&#281;&#263; i po&#380;&#261;danie, nie rozmi&#322;owuje si&#281; w tym. Kiedy si&#281;
w tym nie rozmi&#322;owuje, jest niepokonany w odniesieniu do obecnie
powsta&#322;ych stan&oacute;w. W odniesieniu do ucha i d&#378;wi&#281;k&oacute;w co
obecnie
powsta&#322;e, jego &#347;wiadomo&#347;&#263; nie jest zwi&#261;zana przez ch&#281;&#263; i
po&#380;&#261;danie tego co obecnie powsta&#322;e. Poniewa&#380; jego &#347;wiadomo&#347;&#263;
nie jest zwi&#261;zana przez ch&#281;&#263; i po&#380;&#261;danie, nie rozmi&#322;owuje si&#281;
w tym. Kiedy si&#281; w tym nie rozmi&#322;owuje, jest niepokonany w
odniesieniu do obecnie powsta&#322;ych stan&oacute;w. W odniesieniu do nosa
i
zapach&oacute;w co obecnie powsta&#322;e, jego &#347;wiadomo&#347;&#263; jest zwi&#261;zana
przez ch&#281;&#263; i po&#380;&#261;danie tego co obecnie powsta&#322;e. Poniewa&#380; jego
&#347;wiadomo&#347;&#263; nie jest zwi&#261;zana przez ch&#281;&#263; i po&#380;&#261;danie, nie rozmi&#322;owuje
si&#281; w tym. Kiedy si&#281; w tym nie rozmi&#322;owuje, jest niepokonany w
odniesieniu do obecnie powsta&#322;ych stan&oacute;w. W
odniesieniu j&#281;zyka i smak&oacute;w co obecnie powsta&#322;e, jego &#347;wiadomo&#347;&#263;
nie jest zwi&#261;zana przez ch&#281;&#263; i po&#380;&#261;danie tego co obecnie
powsta&#322;e. Poniewa&#380; jego &#347;wiadomo&#347;&#263; nie jest zwi&#261;zana przez ch&#281;&#263;
i po&#380;&#261;danie, nie rozmi&#322;owuje si&#281; w tym. Kiedy si&#281; w tym nie
rozmi&#322;owuje, jest niepokonany w odniesieniu do obecnie powsta&#322;ych
stan&oacute;w. </span>W odniesieniu
do cia&#322;a i obiekt&oacute;w dotyku co obecnie powsta&#322;e, jego &#347;wiadomo&#347;&#263;
nie jest
zwi&#261;zana przez ch&#281;&#263; i po&#380;&#261;danie tego co obecnie powsta&#322;e.
Poniewa&#380; jego &#347;wiadomo&#347;&#263; nie jest zwi&#261;zana przez ch&#281;&#263; i po&#380;&#261;danie,
nie rozmi&#322;owuje si&#281; w tym. Kiedy si&#281; nie rozmi&#322;owuje w tym, jest
noepokonany w
odniesieniu do obecnie powsta&#322;ych stan&oacute;w. <span lang="pl-PL">W
odniesieniu do umys&#322;u i idei co obecnie powsta&#322;e, jego
&#347;wiadomo&#347;&#263; nie jest zwi&#261;zana przez ch&#281;&#263; i po&#380;&#261;danie tego co
obecnie powsta&#322;e. Poniewa&#380; jego &#347;wiadomo&#347;&#263; nie jest zwi&#261;zana
przez ch&#281;&#263; i po&#380;&#261;danie, nie rozmi&#322;owuje si&#281; w tym. Kiedy si&#281;
w tym nie rozmi&#322;owuje, jest niepokonany w odniesieniu do obecnie
powsta&#322;ych stan&oacute;w.&nbsp; </span><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
19. Przyjaciele, kiedy Zrealizowany wsta&#322; z siedzenia i uda&#322; si&#281;
do miejsca swego pobytu po przedstawieniu podsumowania w skr&oacute;cie
bez ekspozycji znaczenia szczeg&oacute;&#322;owego, mianowicie: <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
Niech cz&#322;owiek nie o&#380;ywia przesz&#322;o&#347;ci <br>
Ani nie buduje swych
nadziei na przysz&#322;o&#347;&#263;, <br>
Przesz&#322;o&#347;&#263; jest ... pozostawiona w
tyle <br>
Przysz&#322;o&#347;&#263; ... jeszcze nie osi&#261;gni&#281;ta. <br>
Raczej z
wgl&#261;dem niech widzi <br>
Ka&#380;dy obecnie powsta&#322;y stan. <br>
Niech
poznaje i jest tego pewien <br>
Niezwyci&#281;&#380;enie, niezachwianie.
<br>
Jutro mo&#380;e nadejdzie &#347;mier&#263;, kto wie? <br>
&#379;aden uk&#322;ad ze
&#346;miertelnym <br>
Nie powstrzyma jego i jego hord z dala. <br>
Ale ten
kto trwa tak pilnie <br>
Nieugi&#281;cie, przez ca&#322;y dzie&#324;, przez noc,
<br>
To on Spokojny Pustelnik, zosta&#322;o powiedziane <br>
Ten kto ma
jedno pomy&#347;lne przywi&#261;zanie.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
Rozumiem szczeg&oacute;&#322;owe znaczenie tego podsumowania w&#322;a&#347;nie tak. A
teraz przyjaciele, je&#380;eli chcecie, id&#378;cie do Zrealizowanego, i
zapytajcie go o tego znaczenie. Tak jak Zrealizowany wam to obja&#347;ni
tak powinni&#347;cie zapami&#281;ta&#263;".</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
20. Wtedy mnisi ucieszeni i uradowani s&#322;owami Maha Kaccany, wstali
ze swych siedze&#324; i udali si&#281; do Zrealizowanego. Po z&#322;o&#380;eniu mu
ho&#322;du usiedli z boku i opowiedzieli wszystko Zrealizowanemu dodaj&#261;c:
"Wtedy czcigodny panie udali&#347;my si&#281; do Maha Kaccany i
spytali&#347;my go o znaczenie. Czcigodny Maha Kaccana obja&#347;ni&#322; nam to
u&#380;ywaj&#261;c takich a takich termin&oacute;w, twierdze&#324; i zwrot&oacute;w".</p>
<p class="western" align="left" lang="pl-PL">21. "Maha Kaccana,
mnisi, jest m&#261;dry, Maha Kaccana posiada wielk&#261; m&#261;dro&#347;&#263;.
Gdyby&#347;cie mnie zapytali o znaczenie tego, obja&#347;ni&#322;bym to wam w ten
sam spos&oacute;b w jaki zrobi&#322; to Maha Kaccana. Takie jest tego
znaczenie, tak wi&#281;c powinni&#347;cie to zapami&#281;ta&#263;".</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
<br>
</p>
</body>
</html>
