<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>133. Mahakaccana-bhaddekaratta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[BJT Vol M - 3] [\z M /] [\w III /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 3] [\z M /] [\f III /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 192] [\q 192/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 410] [\x 410/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Uparipa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>4.Vibha&iuml;gavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>3.4.3</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>133 Mahakacc&agrave;nabhaddekaratta sutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; r&agrave;jagahe viharati tapod&agrave;r&agrave;me. Atha kho &agrave;yasm&agrave; samiddhi rattiy&agrave; pacc&aring;sasamaya&uuml; paccu&ntilde;&ntilde;h&agrave;ya yena tapodo1 tenupasa&iuml;kami. Gatt&agrave;ni parisi¤citu&uuml;. Tapode gatt&agrave;ni parisi¤citv&agrave; paccuttaritv&agrave; ekac&atilde;varo a&ntilde;&ntilde;h&agrave;si gatt&agrave;ni pubb&agrave;payam&agrave;no. Atha kho a¤¤atar&agrave; devat&agrave; abhikkant&agrave;ya rattiy&agrave; abhikkantava&otilde;&otilde;&agrave; kevalakappa&uuml; tapoda&uuml; obh&agrave;setv&agrave; yen&agrave;yasm&agrave; samiddhi, tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; ekamatta&uuml; a&ntilde;&ntilde;h&agrave;si, ekamanta&uuml; &ntilde;hit&agrave; kho s&agrave; devat&agrave; &agrave;yasmanta&uuml; samiddhi&uuml; etadavoca:</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Dh&agrave;resi tva&uuml; bhikkhu, bhaddekarattassa uddesa¤ca vibha&iuml;ga¤c&agrave;'ti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na kho aha&uuml; &agrave;vuso, dh&agrave;remi bhaddekarattassa uddesa¤ca vibha&iuml;ga¤ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tva&uuml; pan&agrave;vuso, dh&agrave;resi bhaddekarattassa uddesa¤ca vibha&iuml;ga¤c&agrave;ti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ahampi kho bhikkhu, na dh&agrave;remi bhaddekarattassa uddesa¤ca vibha&iuml;ga¤ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dh&agrave;resi pana tva&uuml; bhikkhu, bhaddekarattiyo g&agrave;th&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na kho aha&uuml; &agrave;vuso, dh&agrave;remi bhaddekarattiyo g&agrave;th&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tva&uuml; pan&agrave;vuso, dh&agrave;resi bhaddekarattiyo g&agrave;th&agrave;ti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ahampi kho bhikkhu, na dh&agrave;remi bhaddekarattiyo g&agrave;th&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ugga&otilde;h&agrave;hi tva&uuml; bhikkhu, bhaddekarattassa uddesa¤ca vibha&iuml;ga¤ca. Pariy&agrave;pu&otilde;&agrave;hi tva&uuml; bhikkhu, bhaddekarattassa uddesa¤ca vibha&iuml;ga¤ca. Atthasa&uuml;hito bhikkhu, bhaddekarattassa uddeso ca vibha&iuml;go ca &agrave;dibrahmacariyako'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idamavoca s&agrave; devat&agrave;, ida&uuml; vatv&agrave; tatthevantaradh&agrave;yi. Atha kho &agrave;yasm&agrave; samiddhi tass&agrave; rattiy&agrave; accayena yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; samiddhi bhagavanta&uuml; etadavoca. Idh&agrave;ha&uuml; bhante, rattiy&agrave; pacc&aring;sasamaya&uuml; paccu&ntilde;&ntilde;h&agrave;ya yena tapodo1 tenupasa&iuml;kami. Gatt&agrave;ni parisi¤citu&uuml;. [PTS Page 193] [\q 193/] tapode gatt&agrave;ni parisi¤citv&agrave; paccuttaritv&agrave; ekac&atilde;varo a&ntilde;&ntilde;h&agrave;si&uuml; gatt&agrave;ni pubb&agrave;payam&agrave;no. Atha kho bhante, a¤¤atar&agrave; devat&agrave; abhikkant&agrave;ya rattiy&agrave; abhikkantava&otilde;&otilde;o kevalakappa&uuml; tapoda&uuml; obh&agrave;setv&agrave; yen&agrave;ha&uuml; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Ekamanta&uuml; &ntilde;hit&agrave; kho bhante, s&agrave; devat&agrave; ma&uuml; etadavoca:</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Tapod&agrave;-simu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 412] [\x 412/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dharesi tva&uuml; bhikkhu, bhaddekarattassa uddesa¤ca vibha&iuml;ga¤c&agrave;ti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; vutte aha&uuml; bhante, ta&uuml; devata&uuml; etadavoca&uuml;2: na kho aha&uuml; &agrave;vuso, dh&agrave;remi bhaddekarattassa uddesa¤ca vibha&iuml;ga¤ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tva&uuml; pana &agrave;vuso, dh&agrave;resi bhaddekaratassa uddesa¤ca vibha&iuml;ga¤c&agrave;ti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ahampi kho bhikkhu na dh&agrave;remi bhaddekarattassa uddesa¤ca vibha&iuml;gha¤ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dh&agrave;resi pana tva&uuml; bhikkhu, bhaddekarattiyo g&agrave;th&agrave;ti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na kho aha&uuml; &agrave;vuso, dh&agrave;remi bhaddekarattiyo g&agrave;th&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tva&uuml; pan&agrave;vuso, dh&agrave;resi bhaddekaratti g&agrave;th&agrave;ti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ahampi kho bhikkhu, na dh&agrave;remi bhaddekarattiyo g&agrave;th&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ugga&otilde;h&agrave;hi tva&uuml; bhikkhu, bhaddekarattassa uddesa¤ca vibha&iuml;ga¤ca. Pariy&agrave;pu&otilde;&agrave;hi tva&uuml; bhikkhu, bhaddekarattassa uddesa¤ca, vibha&iuml;ga¤ca. Dh&agrave;rehi tva&uuml; bhikkhu, bhaddekarattassa uddesa¤ca vibha&iuml;ga¤ca, atthasa&uuml;hito bhikkhu, bhaddekarattassa uddeso ca vibha&iuml;go ca &agrave;dibrahmacariyakoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idamavoca bhante, s&agrave; devat&agrave;. Ida&uuml; vatv&agrave; tatthevantaradh&agrave;yi. S&agrave;dhu me bhante, bhagav&agrave; bhaddekarattassa uddesa¤ca vibha&iuml;ga¤ca desetuti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tena hi bhikkhu, su&otilde;&agrave;hi, s&agrave;dhuka&uuml; manasikarohi, bh&agrave;siss&agrave;m&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; bhanteti kho &agrave;yasm&agrave; samiddhi bhagavato paccassosi. Bhagav&agrave; etadavoca:</FONT> </P>
<FONT FACE="Times_CSX+"><P>At&atilde;ta&uuml; n&agrave;nv&agrave;gameyya nappa&ntilde;ika&iuml;khe an&agrave;gata&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yadat&atilde;ta&uuml; pah&atilde;na&uuml; ta&uuml; appatta¤ca an&agrave;gata&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Paccuppanna¤ca yo dhamma&uuml; tattha tattha vipassati,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Asa&uuml;h&atilde;ra&uuml; asa&iuml;kuppa&uuml; ta&uuml; vidv&agrave; manubr&aring;haye.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ajjeva kicca&uuml; &agrave;tappa&uuml; ko ja¤¤&agrave; mara&otilde;a&uuml; suve,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na hi no sa&iuml;gara&uuml; tena mah&agrave;senena maccun&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; vih&agrave;ri&uuml; &agrave;t&agrave;pi&uuml; ahorattamatandita&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ta&uuml; ve bhaddekarattoti santo &agrave;cikkhate mun&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idamavoca bhagav&agrave;. Ida&uuml; vatv&agrave; sugato u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; vih&agrave;ra&uuml; p&agrave;visi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho tesa&uuml; bhikkh&aring;na&uuml; acirapakkantassa bhagavato etadahosi: 'ida&uuml; kho no &agrave;vuso, bhagav&agrave; sa&iuml;khittena uddesa&uuml; uddisitv&agrave; vitth&agrave;rena attha&uuml; avibhajitv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; vih&agrave;ra&uuml; pavi&ntilde;&ntilde;ho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Etadavoca-s&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 414] [\x 414/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>At&atilde;ta&uuml; n&agrave;nv&agrave;gameyya nappa&ntilde;ika&iuml;khe an&agrave;gata&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yadat&atilde;ta&uuml; pah&atilde;na&uuml; ta&uuml; appatta¤ca an&agrave;gata&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Paccuppanna¤ca yo dhamma&uuml; tattha tattha vipassati,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Asa&uuml;h&atilde;ra&uuml; asa&iuml;kuppa&uuml; ta&uuml; vidv&agrave; manubr&aring;haye.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ajjeva kicca&uuml; &agrave;tappa&uuml; ko ja¤¤&agrave; mara&otilde;a&uuml; suve,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na hi no sa&iuml;gara&uuml; tena mah&agrave;senena maccun&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; vih&agrave;ri&uuml; &agrave;t&agrave;pi&uuml; ahorattamatandita&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ta&uuml; ve bhaddekarattoti santo &agrave;cikkhate mun&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ko nu kho imassa bhagavat&agrave; sa&iuml;khittena uddesassa uddi&ntilde;&ntilde;hassa vitth&agrave;rena attha&uuml; avibhattassa vitth&agrave;rena attha&uuml; vibhajeyy&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 194] [\q 194/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho tesa&uuml; bhikkh&aring;na&uuml; etadahosi: 'aya&uuml; kho &agrave;yasm&agrave; mah&agrave;kacc&agrave;no satthu ceva sa&uuml;va&otilde;&otilde;ito, sambh&agrave;vito ca vi¤¤&aring;na&uuml; sabrahmac&agrave;r&atilde;na&uuml;. Pahoti c&agrave;yasm&agrave; mah&agrave;kacc&agrave;no imassa bhagavat&agrave; sa&iuml;khittena uddesassa uddi&ntilde;&ntilde;hassa vitth&agrave;rena attha&uuml; avibhattassa vitth&agrave;rena attha&uuml; vibhajitu&uuml;. Yann&aring;na maya&uuml; yen&agrave;yasm&agrave; mah&agrave;kacc&agrave;no tenupasa&iuml;kameyy&agrave;ma. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; mah&agrave;kacc&agrave;na&uuml; etamattha&uuml; pa&ntilde;ipuccheyy&agrave;m&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho te bhikkh&aring; yen&agrave;yasm&agrave; mah&agrave;kacc&agrave;no tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; &agrave;yasmat&agrave; mah&agrave;kacc&agrave;nena saddhi&uuml; sammodi&uuml;su. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; vitis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinn&agrave; kho te bhikkh&aring; &agrave;yasmanta&uuml; mah&agrave;kacc&agrave;na&uuml; etadavocu&uuml;: 'ida&uuml; kho no &agrave;vuso kacc&agrave;na, bhagav&agrave; sa&iuml;khittena uddesa&uuml; uddisitv&agrave; vitth&agrave;rena attha&uuml; avibhajitv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; vih&agrave;ra&uuml; pavi&ntilde;&ntilde;ho:</FONT> </P>
<FONT FACE="Times_CSX+"><P>At&atilde;ta&uuml; n&agrave;nv&agrave;gameyya nappa&ntilde;ika&iuml;khe an&agrave;gata&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yadat&atilde;ta&uuml; pah&atilde;na&uuml; ta&uuml; appatta¤ca an&agrave;gata&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Paccuppanna¤ca yo dhamma&uuml; tattha tattha vipassati,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Asa&uuml;h&atilde;ra&uuml; asa&iuml;kuppa&uuml; ta&uuml; vidv&agrave; manubr&aring;haye.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ajjeva kicca&uuml; &agrave;tappa&uuml; ko ja¤¤&agrave; mara&otilde;a&uuml; suve,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na hi no sa&iuml;gara&uuml; tena mah&agrave;senena maccun&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; vih&agrave;ri&uuml; &agrave;t&agrave;pi&uuml; ahorattamatandita&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ta&uuml; ve bhaddekarattoti santo &agrave;cikkhate mun&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tesa&uuml; no &agrave;vuso kacc&agrave;na, amh&agrave;ka&uuml; acirapakkantassa bhagavato etadahosi: 'ida&uuml; kho no &agrave;vuso, bhagav&agrave; sa&iuml;khittena uddesa&uuml; uddisitv&agrave; vitth&agrave;rena attha&uuml; avibhajitv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; vih&agrave;ra&uuml; pavi&ntilde;&ntilde;ho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>At&atilde;ta&uuml; n&agrave;nv&agrave;gameyya nappa&ntilde;ika&iuml;khe an&agrave;gata&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yadat&atilde;ta&uuml; pah&atilde;na&uuml; ta&uuml; appatta¤ca an&agrave;gata&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Paccuppanna¤ca yo dhamma&uuml; tattha tattha vipassati,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Asa&uuml;h&atilde;ra&uuml; asa&iuml;kuppa&uuml; ta&uuml; vidv&agrave; manubr&aring;haye.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ajjeva kicca&uuml; &agrave;tappa&uuml; ko ja¤¤&agrave; mara&otilde;a&uuml; suve,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na hi no sa&iuml;gara&uuml; tena mah&agrave;senena maccun&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; vih&agrave;ri&uuml; &agrave;t&agrave;pi&uuml; ahorattamatandita&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ta&uuml; ve bhaddekarattoti santo &agrave;cikkhate mun&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ko nu kho imassa bhagavat&agrave; sa&iuml;khittena uddesassa uddi&ntilde;&ntilde;hassa vitth&agrave;rena attha&uuml; avibhattassa vitth&agrave;rena attha&uuml; vibhajeyy&agrave;'ti. Tesa&uuml; no &agrave;vuso kacc&agrave;na, amh&agrave;ka&uuml; etadahosi: 'aya&uuml; kho &agrave;yasm&agrave; mah&agrave;kacc&agrave;no satthu ceva sa&uuml;va&otilde;&otilde;ito, sambh&agrave;vito ca vi¤¤&aring;na&uuml; sabrahmac&agrave;r&atilde;na&uuml;, pahoti c&agrave;yasm&agrave; mah&agrave;kacc&agrave;no imassa bhagavat&agrave; sa&iuml;khittena uddesassa uddi&ntilde;&ntilde;hassa vitth&agrave;rena attha&uuml; avibhattassa vitth&agrave;rena attha&uuml; vibhajitu&uuml;. Yann&aring;na maya&uuml; yen&agrave;yasm&agrave; mah&agrave;kacc&agrave;no tenupasa&iuml;kameyy&agrave;ma. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; mah&agrave;kacc&agrave;na&uuml; etamattha&uuml; pa&ntilde;ipuccheyy&agrave;m&agrave;'ti. Vibhajat&agrave;yasm&agrave; mah&agrave;kacc&agrave;noti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 416] [\x 416/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi &agrave;vuso, puriso s&agrave;ratthiko s&agrave;garaves&atilde; s&agrave;rapariyesana&uuml; caram&agrave;no mahato rukkhassa ti&ntilde;&ntilde;hato s&agrave;ravato [PTS Page 195] [\q 195/] atikkammeva m&aring;la&uuml; atikkamma khandha&uuml; s&agrave;kh&agrave;pal&agrave;se s&agrave;ra&uuml; pariyesitabba&uuml; ma¤¤eyya. Eva&uuml; sampadamida&uuml;, &agrave;yasmant&agrave;na&uuml; satthari sammukh&atilde;bhute ta&uuml; bhagavanta&uuml; atisitv&agrave; amhe etamattha&uuml; pa&ntilde;ipucchitabba&uuml; ma¤¤atha. So 'h&agrave;vuso bhagav&agrave; j&agrave;na&uuml; j&agrave;n&agrave;ti, passa&uuml; passati, cakkhubh&aring;to ¤&agrave;&otilde;abh&aring;to dhammabh&aring;to brahmabh&aring;to vatt&agrave; pavatt&agrave; atthassa ninnet&agrave; amatassa d&agrave;t&agrave; dhammass&agrave;mi tath&agrave;gato. So ceva panetassa k&agrave;lo ahosi ya&uuml; bhagavanta&uuml; yeva etamattha&uuml; pa&ntilde;ipuccheyy&agrave;tha. Yath&agrave; vo bhagav&agrave; vy&agrave;kareyya, tath&agrave; na&uuml; dh&agrave;reyy&agrave;th&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Addh&agrave;vuso kacc&agrave;na, bhagav&agrave; j&agrave;na&uuml; j&agrave;n&agrave;ti, passa&uuml; passati cakkhubh&aring;to ¤&agrave;&otilde;abh&aring;to dhammabh&aring;to vatt&agrave; pavatt&agrave; atthassa ninnet&agrave; amatassa d&agrave;t&agrave; dhammass&agrave;mi tath&agrave;gato. So ceva panetassa k&agrave;lo ahosi ya&uuml; bhagavanta&uuml; yeva etamattha&uuml; pa&ntilde;ipuccheyya*ma. Yath&agrave; no bhagav&agrave; vy&agrave;kareyya, tath&agrave; na&uuml; dh&agrave;reyy&agrave;ma. Apic&agrave;yasm&agrave; mah&agrave;kacc&agrave;no satthuceva sa&uuml;va&otilde;&otilde;ito. Sambh&agrave;vito ca vi¤¤&aring;na&uuml; sabrahmac&agrave;r&atilde;na&uuml;. Pahoti c&agrave;yasm&agrave; mah&agrave;kacc&agrave;no imassa bhagavat&agrave; sa&iuml;khittena uddesassa uddi&ntilde;&ntilde;hassa vitth&agrave;rena attha&uuml; avibhattassa vitth&agrave;rena attha&uuml; vibhajitu&uuml;. Vibhajat&agrave;yasm&agrave; mah&agrave;kacc&agrave;no agaru&uuml; karitv&agrave;ti.</FONT> <BR>
&nbsp; <BR>
&nbsp; </P>
<FONT FACE="Times_CSX+"><P>Tena &agrave;vuso, su&otilde;&agrave;tha, s&agrave;dhuka&uuml; manasi karotha, bh&agrave;siss&agrave;m&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evam&agrave;vusoti kho te bhikkh&aring; &agrave;yasmato mah&agrave;kacc&agrave;nassa paccassosu&uuml;. &acirc;yasm&agrave; mah&agrave;kacc&agrave;no etadavoca:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ya&uuml; kho no &agrave;vuso, bhagav&agrave; sa&iuml;khittena uddesa&uuml; uddisitv&agrave; vitth&agrave;rena attha&uuml; avibhajitv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; vih&agrave;ra&uuml; pavi&ntilde;&ntilde;ho:</FONT> </P>
<FONT FACE="Times_CSX+"><P>At&atilde;ta&uuml; n&agrave;nv&agrave;gameyya nappa&ntilde;ika&iuml;khe an&agrave;gata&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yadat&atilde;ta&uuml; pah&atilde;na&uuml; ta&uuml; appatta¤ca an&agrave;gata&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Paccuppanna¤ca yo dhamma&uuml; tattha tattha vipassati,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Asa&uuml;h&atilde;ra&uuml; asa&iuml;kuppa&uuml; ta&uuml; vidv&agrave; manubr&aring;haye.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ajjeva kicca&uuml; &agrave;tappa&uuml; ko ja¤¤&agrave; mara&otilde;a&uuml; suve,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na hi no sa&iuml;gara&uuml; tena mah&agrave;senena maccun&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; vih&agrave;ri&uuml; &agrave;t&agrave;pi&uuml; ahorattamatandita&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ta&uuml; ve bhaddekarattoti santo &agrave;cikkhate mun&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Imassa kho aha&uuml; &agrave;vuso, bhagavat&agrave; sa&iuml;khittena uddesassa uddi&ntilde;&ntilde;hassa vitth&agrave;rena attha&uuml; avibhattassa, eva&uuml; vitth&agrave;rena attha&uuml; &agrave;j&agrave;n&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha¤c&agrave;vuso, at&atilde;ta&uuml; anv&agrave;gameti: iti me cakkhu&uuml;1 [PTS Page 196] [\q 196/] ahosi at&atilde;tamaddh&agrave;na&uuml;, iti r&aring;p&agrave;ti tattha chandar&agrave;gapa&ntilde;ibaddha&uuml; hoti vi¤¤&agrave;&otilde;a&uuml;. Chandar&agrave;gapa&ntilde;ibaddhatt&agrave; vi¤¤&agrave;&otilde;assa tadabhinandati. Tadabhinandanto at&atilde;ta&uuml; anv&agrave;gameti. Iti me sota&uuml; ahosi at&atilde;tamadd&agrave;na&uuml;, iti sadd&agrave;ti tattha chandar&agrave;gapa&ntilde;ibaddha&uuml; hoti vi¤¤&agrave;&otilde;a&uuml;. Chandar&agrave;gapa&ntilde;ibaddhatt&agrave; vi¤¤&agrave;&otilde;assa tadabhinandati. Tadabhinandanto at&atilde;ta&uuml; anv&agrave;gameti. Iti me gh&agrave;na&uuml; ahosi at&atilde;tamaddh&agrave;na&uuml;, iti gh&agrave;ndh&agrave;ti tattha chandar&agrave;gapa&ntilde;ibaddha&uuml; hoti vi¤¤&agrave;&otilde;a&uuml;. Chandar&agrave;gapa&ntilde;ibaddhatt&agrave; vi¤¤&agrave;&otilde;assa tadabhinandati. Tadabhinandanto at&atilde;ta&uuml; anv&agrave;gameti. Iti me jivh&agrave; ahosi at&atilde;tamaddh&agrave;na&uuml;, iti ras&agrave;ti tattha chandar&agrave;gapa&ntilde;ibaddha&uuml; hoti vi¤¤&agrave;&otilde;a&uuml;. Chandar&agrave;gapa&ntilde;ibaddhatt&agrave; vi¤¤&agrave;&otilde;assa tadabhinandati. Tadabhinandanto at&atilde;ta&uuml; anv&agrave;gameti. Iti me k&agrave;yo ahosi at&atilde;tamaddh&agrave;na&uuml;, iti me pho&ntilde;&ntilde;habb&agrave;ti tattha chandar&agrave;gapa&ntilde;ibaddha&uuml; hoti vi¤¤&agrave;&otilde;a&uuml;. Chandar&agrave;gapa&ntilde;ibaddhatt&agrave; vi¤¤&agrave;&otilde;assa tadabhinandati. Tadabhinandanto at&atilde;ta&uuml; anv&agrave;gameti. Iti me mano ahosi at&atilde;tamaddh&agrave;na&uuml;, iti dhamm&agrave;ti tattha chandar&agrave;gapa&ntilde;ibaddha&uuml; hoti vi¤¤&agrave;&otilde;a&uuml;. Chandar&agrave;gapa&ntilde;ibaddhatt&agrave; vi¤¤&agrave;&otilde;assa tadabhinandati. Tadabhinandato at&atilde;ta&uuml; anv&agrave;gameti. Eva&uuml; kho &agrave;vuso at&atilde;ta&uuml; anv&agrave;gameti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Cakkh&aring;-s&atilde;mu,majasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 418] [\x 418/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha¤c&agrave;vuso, at&atilde;ta&uuml; n&agrave;nv&agrave;gameti: iti me cakkhu&uuml; ahosi atitamaddh&agrave;na&uuml;, iti r&aring;p&agrave;ti na tattha chandar&agrave;gapa&ntilde;ibaddha&uuml; hoti vi¤¤&agrave;&otilde;a&uuml;. Na chandar&agrave;gapa&ntilde;ibaddhatt&agrave; vi¤¤&agrave;&otilde;assa na tadabhinandati. Na tadabhinandanto at&atilde;ta&uuml; n&agrave;nv&agrave;gameti. Iti me sota&uuml; ahosi</FONT> </P>
<FONT FACE="Times_CSX+"><P>At&atilde;tamaddh&agrave;na&uuml;, iti me sadd&agrave;ti na tattha chandar&agrave;gapa&ntilde;ibaddha&uuml; hoti vi¤¤&agrave;&otilde;a&uuml;. Na chandar&agrave;gapa&ntilde;ibaddhatt&agrave; vi¤¤&agrave;&otilde;assa tadabhinandati. Na tadabhinandanto at&atilde;ta&uuml; n&agrave;nv&agrave;gameti. Iti me gh&agrave;na&uuml; ahosi at&atilde;tamaddh&agrave;na&uuml;, iti gandh&agrave;ti na tattha chandar&agrave;gapa&ntilde;ibaddha&uuml; hoti vi¤¤&agrave;&otilde;a&uuml;. Na chandar&agrave;gapa&ntilde;ibaddhatt&agrave; vi¤¤&agrave;&otilde;assa na tadabhinandati. Na tadabhinandanto at&atilde;ta&uuml; n&agrave;nv&agrave;gameti. Iti me jivh&agrave; ahosi at&atilde;tamaddh&agrave;na&uuml;, iti ras&agrave;ti tattha na chandar&agrave;gapa&ntilde;ibaddha&uuml; hoti vi¤¤&agrave;&otilde;a&uuml;. Na chandar&agrave;gapa&ntilde;ibaddhatt&agrave; vi¤¤&agrave;&otilde;assa na tadabhinandati. Na tadabhinandanto at&atilde;ta&uuml; n&agrave;nv&agrave;gameti. Iti me k&agrave;yo ahosi at&atilde;tamaddh&agrave;na&uuml;, iti me pho&ntilde;&ntilde;habb&agrave;ti na tattha chandar&agrave;gapa&ntilde;ibaddha&uuml; hoti vi¤¤&agrave;&otilde;a&uuml;. Na chandar&agrave;gapa&ntilde;ibaddhatt&agrave; vi¤¤&agrave;&otilde;assa na</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tadabhinandati. Na tadabhinandanto at&atilde;ta&uuml; n&agrave;nv&agrave;gameti. Iti me mano ahosi at&atilde;tamaddh&agrave;na&uuml;, iti dhamm&agrave;ti na tattha chandar&agrave;gapa&ntilde;ibaddha&uuml; hoti vi¤¤&agrave;&otilde;a&uuml;. Na chandar&agrave;gapa&ntilde;ibaddhatt&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vi¤¤&agrave;&otilde;assa na tadabhinandati. Na tadabhinandato at&atilde;ta&uuml; n&agrave;nv&agrave;gameti. Eva&uuml; kho &agrave;vuso at&atilde;ta&uuml; n&agrave;nv&agrave;gameti.Iti me sadd&agrave;ti na tattha chandar&agrave;gapa&ntilde;ibaddha&uuml; hoti vi¤¤&agrave;&otilde;a&uuml;. Na chandar&agrave;gapa&ntilde;ibaddhatt&agrave; vi¤¤&agrave;&otilde;assa tadabhinandati. Na tadabhinandanto at&atilde;ta&uuml; n&agrave;nv&agrave;gameti. Iti me gh&agrave;na&uuml; ahosi at&atilde;tamaddh&agrave;na&uuml;, iti gandh&agrave;ti na tattha chandar&agrave;gapa&ntilde;ibaddha&uuml; hoti vi¤¤&agrave;&otilde;a&uuml;. Na chandar&agrave;gapa&ntilde;ibaddhatt&agrave; vi¤¤&agrave;&otilde;assa na tadabhinandati. Na tadabhinandanto at&atilde;ta&uuml; n&agrave;nv&agrave;gameti. Iti me jivh&agrave; ahosi at&atilde;tamaddh&agrave;na&uuml;, iti ras&agrave;ti tattha na chandar&agrave;gapa&ntilde;ibaddha&uuml; hoti vi¤¤&agrave;&otilde;a&uuml;. Na chandar&agrave;gapa&ntilde;ibaddhatt&agrave; vi¤¤&agrave;&otilde;assa na tadabhinandati. Na tadabhinandanto at&atilde;ta&uuml; n&agrave;nv&agrave;gameti. Iti me k&agrave;yo ahosi at&atilde;tamaddh&agrave;na&uuml;, iti me pho&ntilde;&ntilde;habb&agrave;ti na tattha chandar&agrave;gapa&ntilde;ibaddha&uuml; hoti vi¤¤&agrave;&otilde;a&uuml;. Na chandar&agrave;gapa&ntilde;ibaddhatt&agrave; vi¤¤&agrave;&otilde;assa na</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tadabhinandati. Na tadabhinandanto at&atilde;ta&uuml; n&agrave;nv&agrave;gameti. Iti me mano ahosi at&atilde;tamaddh&agrave;na&uuml;, iti dhamm&agrave;ti na tattha chandar&agrave;gapa&ntilde;ibaddha&uuml; hoti vi¤¤&agrave;&otilde;a&uuml;. Na chandar&agrave;gapa&ntilde;ibaddhatt&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vi¤¤&agrave;&otilde;assa na tadabhinandati. Na tadabhinandato at&atilde;ta&uuml; n&agrave;nv&agrave;gameti. Eva&uuml; kho &agrave;vuso at&atilde;ta&uuml; n&agrave;nv&agrave;gameti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha¤c&agrave;vuso, an&agrave;gata&uuml; pa&ntilde;ika&iuml;khati: iti me cakkhu&uuml; siy&agrave; an&agrave;gatamaddh&agrave;na&uuml;, iti r&aring;p&agrave;ti appa&ntilde;iladdhassa pa&ntilde;il&agrave;bh&agrave;ya citta&uuml; pa&otilde;idahati. Cetaso pa&otilde;idh&agrave;napaccay&agrave; tadabhinandati. Tadabhinandanto an&agrave;gata&uuml; pa&ntilde;ika&iuml;khati. Iti me sota&uuml; siy&agrave; an&agrave;gatamaddh&agrave;na&uuml;, iti sadd&agrave;ti appa&ntilde;iladdhassa pa&ntilde;il&agrave;bh&agrave;ya citta&uuml; pa&otilde;idahati. Cetaso pa&otilde;idh&agrave;napaccay&agrave; tadabhinandati. Tadabhinandanto an&agrave;gata&uuml; pa&ntilde;ika&iuml;khati. Iti me gh&agrave;na&uuml; siy&agrave; an&agrave;gatamaddh&agrave;na&uuml;. Iti gandh&agrave;ti appa&ntilde;iladdhassa pa&ntilde;il&agrave;bh&agrave;ya citta&uuml; pa&otilde;idahati. Cetaso pa&otilde;idh&agrave;napaccay&agrave; tadabhinandanti. Tadabhinandanto an&agrave;gata&uuml; pa&ntilde;ika&iuml;khati. Iti me jivh&agrave; siy&agrave; an&agrave;gatamaddh&agrave;na&uuml;, iti ras&agrave;ti appa&ntilde;iladdhassa pa&ntilde;il&agrave;bh&agrave;ya citta&uuml; pa&otilde;idahati. Cetaso pa&otilde;idh&agrave;napaccay&agrave; tadabhinandati. Tadabhinandanto an&agrave;gata&uuml; pa&ntilde;ika&iuml;khati. Iti me k&agrave;yo siy&agrave; an&agrave;gatamaddh&agrave;na&uuml;, iti pho&ntilde;&ntilde;habb&agrave;ti appa&ntilde;iladdhassa pa&ntilde;il&agrave;bh&agrave;ya citta&uuml; pa&otilde;idahati. Pa&otilde;idh&agrave;napaccay&agrave; tadabhinandati. Tadabhinandanto an&agrave;gata&uuml; pa&ntilde;ika&iuml;khati. Iti me mano siy&agrave; an&agrave;gatamaddh&agrave;na&uuml;, [PTS Page 197] [\q 197/] iti dhamm&agrave;ti appa&ntilde;iladdhassa pa&ntilde;il&agrave;bh&agrave;ya citta&uuml; pa&otilde;idahati. Pa&otilde;idh&agrave;napaccay&agrave; tadabhinandati. Tadabhinandanto an&agrave;gata&uuml; pa&ntilde;ika&iuml;khati. Eva&uuml; kho &agrave;vuso an&agrave;gata&uuml; pa&ntilde;ika&iuml;khati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha¤c&agrave;vuso, an&agrave;gata&uuml; na pa&ntilde;ika&iuml;khati1: iti me cakkhu&uuml; siy&agrave; an&agrave;gatamaddh&agrave;na&uuml;, iti r&aring;p&agrave;ti appa&ntilde;iladdhassa pa&ntilde;il&agrave;bh&agrave;ya citta&uuml; na pa&otilde;idahati2. Cetaso appa&otilde;idh&agrave;napaccay&agrave; na tadabhinandati. Na tadabhinandanto an&agrave;gata&uuml; na pa&ntilde;ika&iuml;khati. Iti me sota&uuml; siy&agrave; an&agrave;gatamaddh&agrave;na&uuml;, itisadd&agrave;ti appa&ntilde;iladdhassa pa&ntilde;il&agrave;bh&agrave;ya citta&uuml; na pa&otilde;idahati. Cetaso appa&otilde;idh&agrave;napaccay&agrave; na tadabhinandati. Na tadabhinandanto an&agrave;gata&uuml; na pa&ntilde;ika&iuml;khati. Iti me gh&agrave;na&uuml; siy&agrave; an&agrave;gatamaddh&agrave;na&uuml;. Iti gandh&agrave;ti appa&ntilde;iladdhassa pa&ntilde;il&agrave;bh&agrave;ya citta&uuml; na pa&otilde;idahati. Cetaso appa&otilde;idh&agrave;napaccay&agrave; na tadabhinandanti. Na tadabhinandanto an&agrave;gata&uuml; na pa&ntilde;ika&iuml;khati. Iti me jivh&agrave; siy&agrave; an&agrave;gatamaddh&agrave;na&uuml;, iti ras&agrave;ti appa&ntilde;iladdhassa pa&ntilde;il&agrave;bh&agrave;ya citta&uuml; na pa&otilde;idahati. Cetaso appapa&otilde;idh&agrave;napaccay&agrave; na tadabhinandati. Na tadabhinandanto an&agrave;gata&uuml; na pa&ntilde;ika&iuml;khati. Iti me k&agrave;yo siy&agrave; an&agrave;gatamaddh&agrave;na&uuml;, iti pho&ntilde;&ntilde;habb&agrave;ti appa&ntilde;iladdhassa pa&ntilde;il&agrave;bh&agrave;ya citta&uuml; na pa&otilde;idahati. Appa&otilde;idh&agrave;napaccay&agrave; na tadabhinandati. Na tadabhinandanto an&agrave;gata&uuml; na pa&ntilde;ika&iuml;khati. Iti me mano siy&agrave; an&agrave;gatamaddh&agrave;na&uuml;, iti dhamm&agrave;ti appa&ntilde;iladdhassa pa&ntilde;il&agrave;bh&agrave;ya citta&uuml; na pa&otilde;idahati. Appa&otilde;idh&agrave;napaccay&agrave; na tadabhinandati. Na tadabhinandanto an&agrave;gata&uuml; na pa&ntilde;ika&iuml;khati. Eva&uuml; kho &agrave;vuso an&agrave;gata&uuml; na pa&ntilde;ika&iuml;khati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Nappa&ntilde;ika&iuml;khati-majasa&uuml;. 2.Nappa&otilde;idahati-majasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 420] [\x 420/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha¤c&agrave;vuso paccuppannesu dhammesu sa&uuml;h&atilde;rati: ya¤c&agrave;vuso cakkhu&uuml; ye ca r&aring;p&agrave;, ubhayameta&uuml; paccuppann&agrave;na&uuml;, tasmi&uuml; ce paccuppanne chandar&agrave;gapa&ntilde;ibaddha&uuml; hoti vi¤¤&agrave;&otilde;a&uuml;. Chandar&agrave;gapa&ntilde;ibaddhatt&agrave; vi¤¤&agrave;&otilde;assa tadabhinandati. Tadabhinandanto paccuppannesu dhammesu sa&uuml;h&atilde;rati. Ya¤c&agrave;vuso sota&uuml; ye ca sadd&agrave;, ubhayameta&uuml; paccuppann&agrave;na&uuml;. Tasmi&uuml; ce paccuppanne chandar&agrave;gapa&ntilde;ibaddha&uuml; hoti vi¤¤&agrave;&otilde;a&uuml;. Chandar&agrave;gapa&ntilde;ibaddhatt&agrave; vi¤¤&agrave;&otilde;assa tadabhinandanti. Tadabhinandanto paccuppannesu dhammesu sa&uuml;h&atilde;rati. Ya¤c&agrave;vuso gh&agrave;na&uuml; ye ca gandh&agrave;, ubhayameta&uuml; paccuppann&agrave;na&uuml;, tasmi&uuml; ce paccuppanne chandar&agrave;gapa&ntilde;ibaddha&uuml; hoti vi¤¤&agrave;&otilde;a&uuml;. Chandar&agrave;gapa&ntilde;ibaddhatt&agrave; vi¤¤&agrave;&otilde;assa tadabhinandati. Tadabhinandanto paccuppannesu dhammesu sa&uuml;h&atilde;rati. Y&agrave; c&agrave;vuso, jivh&agrave; ye ca ras&agrave;, ubhayameta&uuml; paccuppanna&uuml;,tasmi&uuml; ce paccuppanne chandar&agrave;gapa&ntilde;ibaddha&uuml; hoti vi¤¤&agrave;&otilde;a&uuml;. Chandar&agrave;gapa&ntilde;ibaddhatt&agrave; vi¤¤&agrave;&otilde;assa tadabhinandati. Tadabhinandanto paccuppannesu dhammesu sa&uuml;h&atilde;rati. Yo c&agrave;vuso, k&agrave;yo ye ca pho&ntilde;&ntilde;habbo, ubhayameta&uuml; paccuppanna&uuml;, tasmi&uuml; ce paccuppanne chandar&agrave;gapa&ntilde;ibaddha&uuml; hoti vi¤¤&agrave;&otilde;a&uuml;. Chandar&agrave;gapa&ntilde;ibaddhatt&agrave; vi¤¤&agrave;&otilde;assa tadabhinandati. Tadabhinandanto paccuppannesu dhammesu sa&uuml;h&atilde;rati. Yo c&agrave;vuso, mano ye ca dhamm&agrave;, ubhayameta&uuml; paccuppanna&uuml;, tasmi&uuml; ce paccuppanne chandar&agrave;gapa&ntilde;ibaddha&uuml; hoti vi¤¤&agrave;&otilde;a&uuml;. Chandar&agrave;gapa&ntilde;ibaddhatt&agrave; vi¤¤&agrave;&otilde;assa tadabhinandati. Tadabhinandanto paccuppannesu dhammesu sa&uuml;h&atilde;rati eva&uuml; kho &agrave;vuso, paccuppannesu dhammesu sa&uuml;h&atilde;rati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha¤c&agrave;vuso paccuppannesu dhammesu na sa&uuml;h&atilde;rati: ya¤c&agrave;vuso, cakkhu&uuml;, ye ca r&aring;p&agrave;, ubhayameta&uuml; paccuppanna&uuml;, tasmi&uuml; ce paccuppanne na chandar&agrave;gapa&ntilde;ibaddha&uuml; hoti vi¤¤&agrave;&otilde;a&uuml;. Na chandar&agrave;gapa&ntilde;ibaddhatt&agrave; vi¤¤&agrave;&otilde;assa na tadabhinandati. Na tadabhinandanto paccuppannesu dhammesu na sa&uuml;h&atilde;rati. Ya¤c&agrave;vuso, sota&uuml; ye ca sadd&agrave;, ubhayameta&uuml; paccuppanna&uuml;, tasmi&uuml; [PTS Page 198] [\q 198/] ce paccuppanne na chandar&agrave;gapa&ntilde;ibaddha&uuml; hoti vi¤¤&agrave;&otilde;a&uuml;. Na chandar&agrave;gapa&ntilde;ibaddhatt&agrave; vi¤¤&agrave;&otilde;assa na tadabhinandanti. Na tadabhinandanto paccuppannesu dhammesu na sa&uuml;h&atilde;rati.Ya¤c&agrave;vuso gh&agrave;na&uuml;, ye ca gandh&agrave;, ubhayameta&uuml; paccuppanna&uuml;, tasmi&uuml; ce paccuppanne na chandar&agrave;gapa&ntilde;ibaddha&uuml; hoti vi¤¤&agrave;&otilde;a&uuml;. Na chandar&agrave;gapa&ntilde;ibaddhatt&agrave; vi¤¤&agrave;&otilde;assa na tadabhinandati. Na tadabhinandanto paccuppannesu dhammesu na sa&uuml;h&atilde;rati. Y&agrave; c&agrave;vuso, jivh&agrave; ye ca ras&agrave;, ubhayameta&uuml; paccuppanna&uuml;, tasmi&uuml; ce paccuppanne na chandar&agrave;gapa&ntilde;ibaddha&uuml; hoti vi¤¤&agrave;&otilde;a&uuml;. Na chandar&agrave;gapa&ntilde;ibaddhatt&agrave; vi¤¤&agrave;&otilde;assa na tadabhinandati. Na tadabhinandanto paccuppannesu dhammesu na sa&uuml;h&atilde;rati. Yo c&agrave;vuso, k&agrave;yo ye ca pho&ntilde;&ntilde;habbo, ubhayameta&uuml; paccuppanna&uuml;, tasmi&uuml; ce paccuppanne na chandar&agrave;gapa&ntilde;ibaddha&uuml; hoti vi¤¤&agrave;&otilde;a&uuml;. Na chandar&agrave;gapa&ntilde;ibaddhatt&agrave; vi¤¤&agrave;&otilde;assa na tadabhinandati. Na tadabhinandanto paccuppannesu dhammesu na sa&uuml;h&atilde;rati. Yo c&agrave;vuso, mano ye ca dhamm&agrave;, ubhayameta&uuml; paccuppanna&uuml;, tasmi&uuml; ce paccuppanne na</FONT> </P>
<FONT FACE="Times_CSX+"><P>Chandar&agrave;gapa&ntilde;ibaddha&uuml; hoti vi¤¤&agrave;&otilde;a&uuml;. Na chandar&agrave;gapa&ntilde;ibaddhatt&agrave; vi¤¤&agrave;&otilde;assa na tadabhinandati. Na tadabhinandanto paccuppannesu dhammesu na sa&uuml;h&atilde;rati eva&uuml; kho &agrave;vuso, paccuppannesu dhammesu na sa&uuml;h&atilde;rati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ya&uuml; kho no &agrave;vuso, bhagav&agrave; sa&iuml;khittena uddesa&uuml; uddisitv&agrave; vitth&agrave;rena attha&uuml; avibhajitv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; vih&agrave;ra&uuml; pavi&ntilde;&ntilde;ho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>At&atilde;ta&uuml; n&agrave;nv&agrave;gameyya nappa&ntilde;ika&iuml;khe an&agrave;gata&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yadat&atilde;ta&uuml; pah&atilde;na&uuml; ta&uuml; appatta¤ca an&agrave;gata&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Paccuppanna¤ca yo dhamma&uuml; tattha tattha vipassati,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Asa&uuml;h&atilde;ra&uuml; asa&iuml;kuppa&uuml; ta&uuml; vidv&agrave; manubr&aring;haye.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ajjeva kicca&uuml; &agrave;tappa&uuml; ko ja¤¤&agrave; mara&otilde;a&uuml; suve,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na hi no sa&iuml;gara&uuml; tena mah&agrave;senena maccun&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; vih&agrave;ri&uuml; &agrave;t&agrave;pi&uuml; ahorattamatandita&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ta&uuml; ve bhaddekarattoti satto &agrave;cikkhate mun&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Imassa kho aha&uuml; &agrave;vuso, bhagavato sa&iuml;khittena uddesassa uddi&ntilde;&ntilde;hassa vitth&agrave;rena attha&uuml; avibhattassa eva&uuml; vitth&agrave;rena attha&uuml; &agrave;j&agrave;n&agrave;mi. &acirc;ka&iuml;kham&agrave;n&agrave; ca pana tumhe, &agrave;yasmanto, bhagavanta&uuml; yeva upasa&iuml;kamitv&agrave; etamattha&uuml; pa&ntilde;ipuccheyy&agrave;tha. Yath&agrave; vo bhagav&agrave; vy&agrave;karoti. Tath&agrave; na&uuml; dh&agrave;reyy&agrave;t&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho te bhikkh&aring; &agrave;yasmato mah&agrave;kacc&agrave;nassa bh&agrave;sita&uuml; abhinanditv&agrave; anumoditv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; yena bhagav&agrave; tenupasa&iuml;kami&uuml;su upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su, ekamanta&uuml; nisinn&agrave; kho te bhikkh&aring; bhagavanta&uuml; etadavocu&uuml;: ya&uuml; kho no bhante, bhagav&agrave; sa&iuml;khittena uddesa&uuml; uddisitv&agrave; vitth&agrave;rena attha&uuml; avibhajitv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; vih&agrave;ra&uuml; pavi&ntilde;&ntilde;ho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>At&atilde;ta&uuml; n&agrave;nv&agrave;gameyya nappa&ntilde;ika&iuml;khe an&agrave;gata&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yadat&atilde;ta&uuml; pah&atilde;na&uuml; ta&uuml; appatta¤ca an&agrave;gata&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Paccuppanna¤ca yo dhamma&uuml; tattha tattha vipassati,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Asa&uuml;h&atilde;ra&uuml; asa&iuml;kuppa&uuml; ta&uuml; vidv&agrave; manubr&aring;haye.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ajjeva kicca&uuml; &agrave;tappa&uuml; ko ja¤¤&agrave; mara&otilde;a&uuml; suve,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na hi no sa&iuml;gara&uuml; tena mah&agrave;senena maccun&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; vih&agrave;ri&uuml; &agrave;t&agrave;pi&uuml; ahorattamatandita&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ta&uuml; ve bhaddekarattoti santo &agrave;cikkhate mun&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 422] [\x 422/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tesa&uuml; no bhante, amh&agrave;ka&uuml; acirapakkantassa bhagavato etadahosi: 'ida&uuml; kho no &agrave;vuso, bhagav&agrave; sa&iuml;khittena uddesa&uuml; uddisitv&agrave; vitth&agrave;rena attha&uuml; avibhajitv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; vih&agrave;ra&uuml; pavi&ntilde;&ntilde;ho:</FONT> </P>
<FONT FACE="Times_CSX+"><P>At&atilde;ta&uuml; n&agrave;nv&agrave;gameyya nappa&ntilde;ika&iuml;khe an&agrave;gata&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yadat&atilde;ta&uuml; pah&atilde;na&uuml; ta&uuml; appatta¤ca an&agrave;gata&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Paccuppanna¤ca yo dhamma&uuml; tattha tattha vipassati,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Asa&uuml;h&atilde;ra&uuml; asa&iuml;kuppa&uuml; ta&uuml; vidv&agrave; manubr&aring;haye.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ajjeva kicca&uuml; &agrave;tappa&uuml; ko ja¤¤&agrave; mara&otilde;a&uuml; suve,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na hi no sa&iuml;gara&uuml; tena mah&agrave;senena maccun&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; vih&agrave;ri&uuml; &agrave;t&agrave;pi&uuml; ahorattamatandita&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ta&uuml; ve bhaddekarattoti santo &agrave;cikkhate mun&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 199] [\q 199/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ko nu kho imassa bhagavat&agrave; sa&iuml;khittena uddesassa uddi&ntilde;&ntilde;hassa vitth&agrave;rena attha&uuml; avibhattassa vitth&agrave;rena attha&uuml; vibhajeyy&agrave;ti. Tesa&uuml; no bhante amh&agrave;ka&uuml; etadahosi: 'aya&uuml; kho &agrave;yasm&agrave; mah&agrave;kacc&agrave;no satthu ceva sa&uuml;va&otilde;&otilde;ito, sambh&agrave;vito ca vi¤¤&aring;na&uuml; sabrahmac&agrave;rina&uuml;. Pahoti c&agrave;yasm&agrave; mah&agrave;kacc&agrave;no imassa bhagavat&agrave; sa&iuml;khittena uddesassa uddi&ntilde;&ntilde;hassa vitth&agrave;rena attha&uuml; avibhattassa vitth&agrave;rena attha&uuml; vibhajitu&uuml;. Yann&aring;na maya&uuml; yen&agrave;yasm&agrave; mah&agrave;kacc&agrave;no tenupasa&iuml;kameyy&agrave;ma. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; mah&agrave;kacc&agrave;na&uuml; etamattha&uuml; pa&ntilde;ipuccheyy&agrave;m&agrave;'ti. Atha kho maya&uuml; bhante, yen&agrave;yasm&agrave; mah&agrave;kacc&agrave;no tenupasa&iuml;kamimha. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; mah&agrave;kacc&agrave;na&uuml; etamattha&uuml; pa&ntilde;ipucchimha. Tesa&uuml; no bhante, &agrave;yasmat&agrave; mah&agrave;kacc&agrave;nena imehi &agrave;k&agrave;rehi imehi padehi imehi vya¤janehi attho vibhattoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa&otilde;&oacute;ito bhikkhave mah&agrave;kacc&agrave;no. Mah&agrave;pa¤¤o bhikkhave mah&agrave;kacc&agrave;no ma&uuml; cepi tumhe bhikkhave, etamattha&uuml; pa&ntilde;ipuccheyy&agrave;tha, ahampi ta&uuml; evameva&uuml; vy&agrave;kareyya&uuml;, yath&agrave; ta&uuml; mah&agrave;kacc&agrave;nena vy&agrave;kata&uuml;. Eso ceva tassa attho eva¤ca na&uuml; dh&agrave;reth&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idamavoca bhagav&agrave;, attaman&agrave; te bhikkh&aring; bhagavato bh&agrave;sita&uuml; abhinandunti.</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Mah&agrave;kacc&agrave;nabhaddekaratta sutta&uuml; tatiya&uuml;.</P>
</FONT><P><A HREF="../../../../index.html"><FONT FACE="Times_CSX+">Home</FONT></A> <BR>
<A HREF="134-lomasakangiya-bhaddekaratta-p.html"><FONT FACE="Times_CSX+">Next Sutta</FONT></A> </P></BODY>
</HTML>
