<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>134. Lomasakangiya-bhaddekaratta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[BJT Vol M - 3] [\z M /] [\w III /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 3] [\z M /] [\f III /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 199] [\q 199/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 424] [\x 424/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Uparipa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>4.Vibha&iuml;gavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>3.4.4</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>134 Lomasaka&iuml;giya bhaddekaratta sutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena &agrave;yasm&agrave; lomasaka&iuml;giyo sakkesu viharati kapilavatthusmi&uuml; nigrodh&agrave;r&agrave;me. Atha kho candano devaputto abhikkant&agrave;ya rattiy&agrave; abhikkantava&otilde;&otilde;o kevalakappa&uuml; nigrodh&agrave;r&agrave;ma&uuml; obh&agrave;setv&agrave; yen&agrave;yasm&agrave; lomasaka&iuml;giyo tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Ekamanta&uuml; &ntilde;hito kho candano devaputto &agrave;yasmanta&uuml; lomasaka&iuml;giya&uuml; etadavoca:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dh&agrave;resi tva&uuml; bhikkhu, bhaddekarattassa uddesa밖a vibha&iuml;ga밖&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 200] [\q 200/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na kho aha&uuml; &agrave;vuso, dh&agrave;remi bhaddekarattassa uddesa밖a vibha&iuml;ga밖a.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tva&uuml; pan&agrave;vuso, dh&agrave;resi bhaddekarattassa uddesa밖a vibha&iuml;ga밖&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ahampi kho bhikkhu, na dh&agrave;remi bhaddekarattassa uddesa밖a vibha&iuml;ga밖a.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dh&agrave;resi pana tva&uuml; bhikkhu, bhaddekarattiyo g&agrave;th&agrave;ti</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na kho aha&uuml; &agrave;vuso, dh&agrave;remi bhaddekarattiyo g&agrave;th&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tva&uuml; pan&agrave;vuso, dh&agrave;resi bhaddekarattiyo g&agrave;th&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dh&agrave;remi khoha&uuml; bhikkhu, bhaddekarattiyo g&agrave;th&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yath&agrave; katha&uuml; pana tva&uuml; &agrave;vuso, dh&agrave;resi bhaddekarattiyo g&agrave;th&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ekamid&agrave;ha&uuml; bhikkhu samaya&uuml; bhagav&agrave; devesu t&agrave;vati&uuml;sesu viharati p&agrave;ricchattakam&aring;le pa&otilde;&oacute;ukambalasil&agrave;ya&uuml;. Tatra bhagav&agrave; dev&agrave;na&uuml; t&agrave;vati&uuml;s&agrave;na&uuml; bhaddekarattassa uddesa밖a vibha&iuml;ga밖a &agrave;bh&agrave;si:</FONT> </P>
<FONT FACE="Times_CSX+"><P>At&atilde;ta&uuml; n&agrave;nv&agrave;gameyya nappa&ntilde;ika&iuml;khe an&agrave;gata&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yadat&atilde;ta&uuml; pah&atilde;na&uuml; ta&uuml; appatta밖a an&agrave;gata&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Paccuppanna밖a yo dhamma&uuml; tattha tattha vipassati,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Asa&uuml;h&atilde;ra&uuml; asa&iuml;kuppa&uuml; ta&uuml; vidv&agrave; manubr&aring;haye.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ajjeva kicca&uuml; &agrave;tappa&uuml; ko ja뱏&agrave; mara&otilde;a&uuml; suve,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na hi no sa&iuml;gara&uuml; tena mah&agrave;senena maccun&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; vih&agrave;ri&uuml; &agrave;t&agrave;pi&uuml; ahorattamatandita&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ta&uuml; ve bhaddekarattoti santo &agrave;cikkhate mun&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 426] [\x 426/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; kho aha&uuml; bhikkhu, dh&agrave;remi bhaddekarattiyo g&agrave;th&agrave;. Ugga&otilde;h&agrave;hi tva&uuml; bhikkhu, bhaddekarattassa uddesa밖a vibha&iuml;ga밖a. Pariy&agrave;pu&otilde;&agrave;hi tva&uuml; bhikkhu, bhaddekarattassa uddesa밖a vibha&iuml;ga밖a. Dh&agrave;rehi tva&uuml; bhikkhu, bhaddekarattassa uddesa밖a vibha&iuml;ga밖a. Atthasa&uuml;hito bhikkhu, bhaddekarattassa uddeso ca vibha&iuml;go ca &agrave;dibrahmacariyakoti. Idamavoca candano devaputto. Ida&uuml; vatv&agrave; tatthevantaradh&agrave;yi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho &agrave;yasm&agrave; lomasaka&iuml;giyo tass&agrave; rattiy&agrave; accayena sen&agrave;sana&uuml; sa&uuml;s&agrave;metv&agrave; pattacivara&uuml; &agrave;d&agrave;ya yena s&agrave;vatthi [PTS Page 201] [\q 201/] tena c&agrave;rika&uuml; pakk&agrave;mi. Anupubbena c&agrave;rika&uuml; caram&agrave;no yena s&agrave;vatthi jetavana&uuml; an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;mo, yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; lomasaka&iuml;giyo bhagavanta&uuml; etadavoca:</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Ekamid&agrave;ha&uuml; bhante, samaya&uuml; sakkesu vihar&agrave;mi kapilavatthusmi&uuml; nigrodh&agrave;r&agrave;me. Atha kho bhante, a뱏ataro devaputto abhikkant&agrave;ya rattiy&agrave; abhikkantava&otilde;&otilde;o kevalakappa&uuml; nigrodh&agrave;r&agrave;ma&uuml; obh&agrave;setv&agrave; yen&agrave;ha&uuml; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Ekamanta&uuml; &ntilde;hito kho bhante, so devaputto ma&uuml; etadavoca: 'dh&agrave;resi tva&uuml; bhikkhu, bhaddekarattassa uddesa밖a vibha&iuml;ga밖&agrave;'ti. Eva&uuml; vutte aha&uuml; bhante ta&uuml; devaputta&uuml; etadavoca&uuml;: 'na kho aha&uuml; &agrave;vuso, dh&agrave;remi bhaddekarattassa uddesa밖a vibha&iuml;ga밖a. Tva&uuml; pan&agrave;vuso dh&agrave;resi bhaddekarattassa uddesa밖a vibha&iuml;ga밖&agrave;'ti ahampi kho bhikkhu, na dh&agrave;remi bhaddekarattassa uddesa밖a vibha&iuml;ga밖a. Dh&agrave;resi pana tva&uuml; bhikkhu, bhaddekarattiyo g&agrave;th&agrave;'ti. Na kho aha&uuml; &agrave;vuso, dh&agrave;remi bhaddekarattiyo g&agrave;th&agrave;ti. Tva&uuml; pan&agrave;vuso dh&agrave;resi bhaddekarattiyo g&agrave;th&agrave;ti. Dh&agrave;remi kho aha&uuml; bhikkhu, bhaddekarattiyo g&agrave;th&agrave;ti. Yath&agrave; katha&uuml; pana tva&uuml; &agrave;vuso, dh&agrave;resi bhaddekarattiyo g&agrave;th&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ekamid&agrave;ha&uuml; bhikkhu, samaya&uuml; bhagav&agrave; devesu t&agrave;vati&uuml;sesu viharati p&agrave;ricchattakam&aring;le pa&otilde;&oacute;ukambalasil&agrave;ya&uuml;. Tatra bhagav&agrave; dev&agrave;na&uuml; t&agrave;vati&uuml;s&agrave;na&uuml; bhaddekarattassa uddesa밖a vibha&iuml;ga밖a abh&agrave;si:</FONT> </P>
<FONT FACE="Times_CSX+"><P>At&atilde;ta&uuml; n&agrave;nv&agrave;gameyya nappa&ntilde;ika&iuml;khe an&agrave;gata&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yadat&atilde;ta&uuml; pah&atilde;na&uuml; ta&uuml; appatta밖a an&agrave;gata&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Paccuppanna밖a yo dhamma&uuml; tattha tattha vipassati,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Asa&uuml;h&atilde;ra&uuml; asa&iuml;kuppa&uuml; ta&uuml; vidv&agrave; manubr&aring;haye.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ajjeva kicca&uuml; &agrave;tappa&uuml; ko ja뱏&agrave; mara&otilde;a&uuml; suve,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na hi no sa&iuml;gara&uuml; tena mah&agrave;senena maccun&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; vih&agrave;ri&uuml; &agrave;t&agrave;pi&uuml; ahorattamatandita&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ta&uuml; ve bhaddekarattoti santo &agrave;cikkhate mun&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Eva&uuml; kho aha&uuml; bhikkhu, dh&agrave;remi bhaddekarattiyo g&agrave;th&agrave;. Ugga&otilde;h&agrave;hi tva&uuml; bhikkhu, bhaddekarattassa uddesa밖a vibha&iuml;ga밖a, pariy&agrave;pu&otilde;&agrave;hi tva&uuml; bhikkhu, bhaddekarattassa uddesa밖a vibha&iuml;ga밖a. Dh&agrave;rehi tva&uuml; bhikkhu, bhaddekarattassa uddesa밖a vibha&iuml;ga밖a. Atthasa&uuml;hito bhikkhu, bhaddekarattassa uddeso ca vibha&iuml;go ca &agrave;dibrahmacariyakoti. Idamavoca so bhante, devaputto, ida&uuml; vatv&agrave; tatthevantaradh&agrave;yi. S&agrave;dhu me bhante, bhagav&agrave; bhaddekarattassa uddesa밖a vibha&iuml;ga밖a desetu'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>J&agrave;n&agrave;si pana tva&uuml; bhikkhu, ta&uuml; devaputta'nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na kho aha&uuml; bhante, j&agrave;n&agrave;mi ta&uuml; devaputtanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 428] [\x 428/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Candano n&agrave;ma so bhikkhu, devaputto. Candano bhikkhu, devaputto a&ntilde;&ntilde;hikatv&agrave; manasikatv&agrave; sabbacetaso1 samann&agrave;haritv&agrave; ohitasoto dhamma&uuml; su&otilde;&agrave;ti. Tena hi bhikkhu, su&otilde;&agrave;hi. S&agrave;dhuka&uuml; manasikarohi. Bh&agrave;siss&agrave;m&atilde;ti. Eva&uuml; bhanteti kho &agrave;yasm&agrave; lomasaka&iuml;giyo bhagavato paccassosi. Bhagav&agrave; etadavoca:</FONT> </P>
<FONT FACE="Times_CSX+"><P>At&atilde;ta&uuml; n&agrave;nv&agrave;gameyya nappa&ntilde;ika&iuml;khe an&agrave;gata&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yadat&atilde;ta&uuml; pah&atilde;na&uuml; ta&uuml; appatta밖a an&agrave;gata&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Paccuppanna밖a yo dhamma&uuml; tattha tattha vipassati,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Asa&uuml;h&atilde;ra&uuml; asa&iuml;kuppa&uuml; ta&uuml; vidv&agrave; manubr&aring;haye.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ajjeva kicca&uuml; &agrave;tappa&uuml; ko ja뱏&agrave; mara&otilde;a&uuml; suve,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na hi no sa&iuml;gara&uuml; tena mah&agrave;senena maccun&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; vih&agrave;ri&uuml; &agrave;t&agrave;pi&uuml; ahorattamatandita&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ta&uuml; ve bhaddekarattoti santo &agrave;cikkhate mun&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha밖a bhikkhu, at&atilde;ta&uuml; anv&agrave;gameti: eva&uuml;r&aring;po ahosi&uuml; at&atilde;tamaddh&agrave;nanti tattha nandi&uuml; samanv&agrave;neti. Eva&uuml;vedano ahosi&uuml; at&atilde;tamaddh&agrave;nanti tattha nandi&uuml; samanv&agrave;neti. Eva&uuml; sa뱏o ahosi&uuml; at&atilde;tamaddh&agrave;nanti tattha nandi&uuml; samanv&agrave;neti. Eva&uuml; sa&iuml;kh&agrave;ro ahosi&uuml; at&atilde;tamaddh&agrave;nanti tattha nandi&uuml; samanv&agrave;neti. Eva&uuml;vi뱏&agrave;&otilde;o ahosi&uuml; at&atilde;tamaddh&agrave;nanti tattha nandi&uuml; samanv&agrave;neti. Eva&uuml; kho bhikkhu at&atilde;ta&uuml; anv&agrave;gameti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 202] [\q 202/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha밖a bhikkhu, at&atilde;ta&uuml; n&agrave;nv&agrave;gameti: eva&uuml;r&aring;po ahosi&uuml; at&atilde;tamaddh&agrave;nanti tattha nandi&uuml; na samanv&agrave;neti. Eva&uuml;vedano ahosi&uuml; at&atilde;tamaddh&agrave;nanti tattha nandi&uuml; na samanv&agrave;neti. Eva&uuml; sa뱏o ahosi&uuml; at&atilde;tamaddh&agrave;nanti tattha nandi&uuml; na samanv&agrave;neti. Eva&uuml; sa&iuml;kh&agrave;ro ahosi&uuml; at&atilde;tamaddh&agrave;nanti tattha nandi&uuml; na samanv&agrave;neti. Eva&uuml;vi뱏&agrave;&otilde;o ahosi&uuml; at&atilde;tamaddh&agrave;nanti tattha nandi&uuml; na samanv&agrave;neti. Eva&uuml; kho bhikkhu at&atilde;ta&uuml; n&agrave;nv&agrave;gameti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha밖a bhikkhu, an&agrave;gata&uuml; pa&ntilde;ika&iuml;khati: eva&uuml;r&aring;po siya&uuml; an&agrave;gatamaddh&agrave;nanti tattha nandi&uuml; samanv&agrave;neti. Eva&uuml;vedano siya&uuml; an&agrave;gatamaddh&agrave;nanti tattha nandi&uuml; samanv&agrave;neti. Eva&uuml;sa뱏o siya&uuml; an&agrave;gatamaddh&agrave;nanti tattha nandi&uuml; samanv&agrave;neti. Eva&uuml;sa&iuml;kh&agrave;ro siya&uuml; an&agrave;gatamaddh&agrave;nanti tattha nandi&uuml; samanv&agrave;neti. Eva&uuml;vi뱏&agrave;&otilde;o siya&uuml; an&agrave;gatamaddh&agrave;nanti tattha nandi&uuml; samanv&agrave;neti. Eva&uuml; kho bhikkhu, an&agrave;gata&uuml; pa&ntilde;ika&iuml;khati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha밖a bhikkhu, an&agrave;gata&uuml; na pa&ntilde;ika&iuml;khati: eva&uuml;r&aring;po siya&uuml; an&agrave;gatamaddh&agrave;nanti tattha nandi&uuml; na samanv&agrave;neti. Eva&uuml;vedano siya&uuml; an&agrave;gatamaddh&agrave;nanti tattha nandi&uuml; na samanv&agrave;neti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml;sa뱏o siya&uuml; an&agrave;gatamaddh&agrave;nanti tattha nandi&uuml; na samanv&agrave;neti. Eva&uuml;sa&iuml;kh&agrave;ro siya&uuml; an&agrave;gatamaddh&agrave;nanti tattha nandi&uuml; na samanv&agrave;neti. Eva&uuml;vi뱏&agrave;&otilde;o siya&uuml; an&agrave;gatamaddh&agrave;nanti tattha nandi&uuml; na samanv&agrave;neti. Eva&uuml; kho bhikkhu, an&agrave;gata&uuml; na pa&ntilde;ika&iuml;khati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha밖a bhikkhu, paccuppannesu dhammesu sa&uuml;h&atilde;rati: idha bhikkhu, assutav&agrave; puthujjano ariy&agrave;na&uuml; adass&agrave;v&atilde; ariyadhammassa akovido ariyadhamme avin&atilde;to sappuris&agrave;na&uuml; adass&agrave;v&atilde; sappurisadhammassa akovido sappurisadhamme avin&atilde;to r&aring;pa&uuml; attato samanupassati, r&aring;pavanta&uuml; v&agrave; att&agrave;na&uuml;, attani v&agrave; r&aring;pa&uuml;, r&aring;pasmi&uuml; v&agrave; att&agrave;na&uuml;. Vedana&uuml; attato samanupassati, vedan&agrave;vanta&uuml; v&agrave; att&agrave;na&uuml;, attani v&agrave; vedana&uuml;, vedan&agrave;ya</FONT> </P>
<FONT FACE="Times_CSX+"><P>V&agrave; att&agrave;na&uuml;. Sa뱏a&uuml; attato samanupassati, sa뱏&agrave;vanta&uuml; v&agrave; att&agrave;na&uuml;. Attani v&agrave; sa뱏a&uuml;, sa뱏&agrave;ya v&agrave; att&agrave;na&uuml;. Sa&iuml;kh&agrave;re attato samanupassati, sa&iuml;kh&agrave;ravanta&uuml; v&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Att&agrave;na&uuml;, attani v&agrave; sa&iuml;kh&agrave;re, sa&iuml;kh&agrave;resu v&agrave; att&agrave;na&uuml;. Vi뱏&agrave;&otilde;a&uuml; attato</FONT> </P>
<FONT FACE="Times_CSX+"><P>Samanupassati, vi뱏&agrave;&otilde;avanta&uuml; v&agrave; att&agrave;na&uuml;, attani v&agrave; vi뱏&agrave;&otilde;a&uuml;, vi뱏&agrave;&otilde;asmi&uuml; v&agrave; att&agrave;na&uuml;. Eva&uuml; kho bhikkhu, paccuppannesu dhammesu sa&uuml;h&atilde;rati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Sabba&uuml; cetaso-s&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 430] [\x 430/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha밖a bhikkhu, paccuppannesu dhammesu na sa&uuml;h&atilde;rati: idha bhikkhu, sutav&agrave; ariyas&agrave;vako. Ariy&agrave;na&uuml; dass&agrave;v&atilde; ariyadhammassa kovido ariyadhamme suvin&atilde;to sappuris&agrave;na&uuml; dass&agrave;v&atilde; sappurisadhammassa kovido sappurisadhamme suvin&atilde;to. Na r&aring;pa&uuml; attato samanupassati, na r&aring;pavanta&uuml; v&agrave; att&agrave;na&uuml;, na attani v&agrave; r&aring;pa&uuml;, na r&aring;pasmi&uuml; v&agrave; att&agrave;na&uuml;. Na vedana&uuml; attato samanupassati, na vedan&agrave;vanta&uuml; v&agrave; att&agrave;na&uuml;, na attani v&agrave; vedana&uuml;, na vedan&agrave;ya v&agrave; att&agrave;na&uuml;. Na sa뱏a&uuml; attato samanupassati, na sa뱏&agrave;vanta&uuml; v&agrave; att&agrave;na&uuml;. Na attani v&agrave; sa뱏a&uuml;, na sa뱏&agrave;ya v&agrave; att&agrave;na&uuml;. Na sa&iuml;kh&agrave;re attato samanupassati, na sa&iuml;kh&agrave;ravanta&uuml; v&agrave; att&agrave;na&uuml;, na attani v&agrave; sa&iuml;kh&agrave;re, na sa&iuml;kh&agrave;resu v&agrave; att&agrave;na&uuml;. Na vi뱏&agrave;&otilde;a&uuml; attato samanupassati, na vi뱏&agrave;&otilde;avanta&uuml; v&agrave; att&agrave;na&uuml;, na attani v&agrave; vi뱏&agrave;&otilde;a&uuml;, na vi뱏&agrave;&otilde;asmi&uuml; v&agrave; att&agrave;na&uuml;. Eva&uuml; kho bhikkhu, paccuppannesu dhammesu na sa&uuml;h&atilde;rati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>At&atilde;ta&uuml; n&agrave;nv&agrave;gameyya nappa&ntilde;ika&iuml;khe an&agrave;gata&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yadat&atilde;ta&uuml; pah&atilde;na&uuml; ta&uuml; appatta밖a an&agrave;gata&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Paccuppanna밖a yo dhamma&uuml; tattha tattha vipassati,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Asa&uuml;h&atilde;ra&uuml; asa&iuml;kuppa&uuml; ta&uuml; vidv&agrave; manubr&aring;haye.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ajjeva kicca&uuml; &agrave;tappa&uuml; ko ja뱏&agrave; mara&otilde;a&uuml; suve,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na hi no sa&iuml;gara&uuml; tena mah&agrave;senena maccun&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; vih&agrave;ri&uuml; &agrave;t&agrave;pi&uuml; ahorattamatandita&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ta&uuml; ve bhaddekarattoti santo &agrave;cikkhate mun&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idamavoca bhagav&agrave;. Attamano &agrave;yasm&agrave; lomasaka&iuml;giyo bhagavato bh&agrave;sita&uuml; abhinand&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Lomasaka&iuml;giya bhaddekaratta sutta&uuml; catuttha&uuml;.</P>
</FONT><P><A HREF="../../../../index.html"><FONT FACE="Times_CSX+">Home</FONT></A> <BR>
<A HREF="135-culakammavibhanga-p.html"><FONT FACE="Times_CSX+">Next Sutta</FONT></A> </P></BODY>
</HTML>
