<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
  <meta http-equiv="CONTENT-TYPE"
 content="text/html; charset=ISO-8859-1">
  <title>135. Culakammavibhanga Sutta - Polish</title>
  <meta name="GENERATOR" content="OpenOffice.org 2.0  (Linux)">
  <meta name="CREATED" content="20070221;22364000">
  <meta name="CHANGED" content="20080106;12293100">
  <style>
	<!--
		@page { size: 8.27in 11.69in }
		P { color: #000000 }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 dir="ltr" alink="#ee0000" lang="pl-PL" link="#0000ee" vlink="#551a8b">
<a href="../../../../polish/index.html"><small>Link do
wszystkich dokument&oacute;w</small></a>
<p align="center"><b><font face="Times_CSX+" size="4">MAJJHIMA
NIK&acirc;YA III<br>
</font></b><font style="font-size: 16pt;" size="4"><b><big>135. Ma&#322;a
Ekspozycja Dzia&#322;ania<br>
</big><br>
</b></font></p>
<p style="text-indent: 0.5in;" align="left">1 Tak us&#322;ysza&#322;em. Orzy
pewnej okazji Zrealizowany mieszka&#322;
w Savatthi w Gaju Jeta w Parku Anathapindiki. Wtedy ucze&#324; Subha,
syn Todeyya uda&#322; si&#281; do Zrealizowanego i wymieni&#322; z
nim pozdrowienia a kiedy kurtuazyjna i grzeczno&#347;ciowa rozmowa zosta&#322;a
zako&#324;czona, usiad&#322; z boku. Kiedy to
uczyni&#322;, Subha odezwa&#322; si&#281; do Zrealizowanego:</p>
<p style="text-indent: 0.5in;" align="left">2 "Mistrzu Gotama, jaki
jest
pow&oacute;d, jaki warunek, dlaczego podrz&#281;dno&#347;&#263; i
nadrz&#281;dno&#347;&#263; jest spotykana w&#347;r&oacute;d istot,
w&#347;r&oacute;d ludzkiego rodzaju? Gdy&#380; spotykam kr&oacute;tko
&#380;yj&#261;cych i d&#322;ugo &#380;yj&#261;cych, chorych i
zdrowych, brzydkich i pi&#281;knych, niewp&#322;ywowych i wp&#322;ywowych,
biednych i zamo&#380;nych, nisko urodzonych i wysoko urodzonych,
g&#322;upich i m&#261;drych. Jaki jest pow&oacute;d, jaki warunek,
dlaczego podrz&#281;dno&#347;&#263; i nadrz&#281;dno&#347;&#263; jest
spotykana w&#347;r&oacute;d istot, w&#347;r&oacute;d ludzkiego
rodzaju?"</p>
<p style="text-indent: 0.5in;" align="left">3 "Uczniu, istoty s&#261;
w&#322;a&#347;cicielami dzia&#322;a&#324;, spadkobiercami dzia&#322;a&#324;,
dzia&#322;ania maj&#261; za swych przodk&oacute;w, dzia&#322;ania
maj&#261; za sw&#261; rodzin&#281; (odpowiedzialno&#347;&#263;),
dzia&#322;ania s&#261; ich schronieniem domowym. To dzia&#322;ania
rozr&oacute;&#380;niaj&#261; istoty na podrz&#281;dne i nadrz&#281;dne".</p>
<p style="text-indent: 0.5in;" align="left">4 "Nie rozumiem
szczeg&oacute;&#322;owo znaczenia wypowiedzi mistrza Gotamy
przedstawionej pokr&oacute;tce, bez szczeg&oacute;&#322;owej
ekspozycji znaczenia. By&#322;oby dobrze, gdyby mistrz Gotama pouczy&#322;
mnie w Dhammie w taki spos&oacute;b bym m&oacute;g&#322; zrozumie&#263;
szczeg&oacute;&#322;owe znaczenie wypowiedzi mistrza Gotamy
przedstawionej pokr&oacute;tce bez szczeg&oacute;&#322;owej
ekspozycji znaczenia". "Zatem uczniu s&#322;uchaj i bacznie
uwa&#380;aj na to co powiem". "Tak jest, mistrzu Gotama",
odpowiedzia&#322; ucze&#324; Subha. Zrealizowany powiedzia&#322; to:</p>
<p style="text-indent: 0.5in;" align="left">5 Tu uczniu, pewna kobieta
czy m&#281;&#380;czyzna jest zab&oacute;jc&#261; &#380;ywych istot,
morderc&#261; z krwawymi r&#281;kami, sk&#322;onnym do cios&oacute;w
i przemocy, bezlitosnym dla &#380;ywych istot. Z uwagi na podj&#281;cie
i spe&#322;nienie takich dzia&#322;a&#324;, po rozpadzie cia&#322;a,
po &#347;mierci, pojawia si&#281; on w stanie deprywacji,
nieszcz&#281;&#347;liwej destynacji, w zatraceniu,&nbsp; nawet w piekle. Je&#380;eli
po rozpadzie cia&#322;a, po &#347;mierci, zamiast pojawienia si&#281;
w stanie deprywacji, nieszcz&#281;&#347;liwej destynacji, w
zatraceniu, nawet w piekle, pojawia si&#281; on jako cz&#322;owiek, &#380;yje
kr&oacute;tko, niezale&#380;nie gdzie si&#281; odrodzi&#322;. To jest
droga, kt&oacute;ra prowadzi do kr&oacute;tkiego &#380;ycia,
mianowicie bycie morderc&#261; &#380;yj&#261;cych istot, bycie
krwawo-r&#281;kim, sk&#322;onnym do cios&oacute;w i przemocy,
bezlitosnym dla wszystkich &#380;yj&#261;cych istot.</p>
<p style="text-indent: 0.5in;" align="left">6 Ale tu, pewna kobieta czy
m&#281;&#380;czyzna porzuca zabijanie &#380;ywych istot,
powstrzymuje si&#281; od zabijania &#380;ywych istot, odk&#322;ada na
bok kij, odk&#322;ada na bok bro&#324;, jest pe&#322;en
wzgl&#281;d&oacute;w i &#322;askawo&#347;ci dla innych i trwa
wsp&oacute;&#322;czuj&#261;co dla dobra wszystkich &#380;ywych istot.
Z uwagi na podj&#281;cie i spe&#322;nienie takich dzia&#322;a&#324;,
po rozpadzie cia&#322;a, po &#347;mierci, pojawia si&#281; w
szcz&#281;&#347;liwej destynacji nawet w niebia&#324;skim &#347;wiecie.
Je&#380;eli po rozpadzie cia&#322;a, po &#347;mierci zamiast
pojawienia si&#281; w szcz&#281;&#347;liwej destynacji, w niebia&#324;skim
&#347;wiecie, pojawia si&#281; jako cz&#322;owiek, to &#380;yje d&#322;ugo
gdziekolwiek si&#281; odrodzi. To jest droga, kt&oacute;ra prowadzi
do d&#322;ugiego &#380;ycia, mianowicie porzucenie zabijania &#380;ywych
stworze&#324;, od&#322;o&#380;enie na bok kija, od&#322;o&#380;enie
na bok broni, bycie pe&#322;nym wzgl&#281;d&oacute;w i &#322;askawo&#347;ci
i trwanie wsp&oacute;&#322;czuj&#261;co dla dobra wszystkich &#380;ywych
istot.</p>
<p style="text-indent: 0.5in;" align="left">7 Tu uczniu, pewna kobieta
czy m&#281;&#380;czyzna oddaje si&#281; ranieniu istot, r&#281;k&#261;, grud&#261; ziemi, kijem czy
no&#380;em. Z uwagi na
podj&#281;cie i spe&#322;nienie takich dzia&#322;a&#324;, po
rozpadzie cia&#322;a, po &#347;mierci, pojawia si&#281; on w stanie
deprywacji, nieszcz&#281;&#347;liwej destynacji, w zatraceniu, w
piekle. Je&#380;eli po rozpadzie cia&#322;a, po &#347;mierci, zamiast
pojawienia si&#281; w stanie deprywacji, nieszcz&#281;&#347;liwej
destynacji, w zatraceniu, w piekle, pojawia si&#281; on jako cz&#322;owiek,
jest chorowity, gdziekolwiek si&#281; urodzi. To jest droga, kt&oacute;ra
prowadzi do chorowito&#347;ci, mianowicie oddawanie si&#281; ranieniu istot,
r&#281;k&#261;, grud&#261; ziemi, kijem, czy no&#380;em</p>
<p style="text-indent: 0.5in;" align="left">8 Ale tu, pewien m&#281;&#380;czyzna
czy kobieta nie oddaje si&#281; ranieniu istot, r&#281;k&#261;, grud&#261; ziemi, kijem czy
no&#380;em. Z uwagi na
podj&#281;cie i spe&#322;nienie takich dzia&#322;a&#324;, po
rozpadzie cia&#322;a, po &#347;mierci, pojawia si&#281; w szcz&#281;&#347;liwej
destynacji w niebia&#324;skim &#347;wiecie. Je&#380;eli po rozpadzie
cia&#322;a, po &#347;mierci zamiast pojawienia si&#281; w szcz&#281;&#347;liwej
destynacji, w niebia&#324;skim &#347;wiecie pojawia si&#281; jako
cz&#322;owiek, jest zdrowy. To jest droga, kt&oacute;ra prowadzi do
dobrego zdrowia mianowicie nie oddawanie si&#281; ranieniu istot, r&#281;k&#261;,
grud&#261; ziemi, kijem, czy no&#380;em<br>
</p>
<p style="text-indent: 0.5in;" align="left">9 Tu uczniu, pewna kobieta
czy m&#281;&#380;czyzna jest gniewny, bardzo sk&#322;onny do gniewu,
nawet lekko skrytykowany wpada we w&#347;ciek&#322;o&#347;&#263;,
gniew, jest &#378;le usposobiony, ura&#380;ony, traci panowanie nad
sob&#261;, ukazuje nienawi&#347;&#263; i wrogo&#347;&#263;. Z uwagi
na podj&#281;cie i spe&#322;nienie takich dzia&#322;a&#324;, po
rozpadzie cia&#322;a, po &#347;mierci, pojawia si&#281; on w stanie
deprywacji, nieszcz&#281;&#347;liwej destynacji, w zatraceniu, nawet w
piekle. Je&#380;eli po rozpadzie cia&#322;a, po &#347;mierci, zamiast
pojawienia si&#281; w stanie deprywacji, nieszcz&#281;&#347;liwej
destynacji, w zatraceniu, nawet w piekle, pojawia si&#281; on jako cz&#322;owiek,
jest brzydki, gdziekolwiek si&#281; urodzi. To jest droga co prowadzi
do brzydoty, mianowicie bycie w&#347;ciek&#322;ym, gniewnym, &#378;le
usposobionym, ura&#380;onym, bez samo-opanowania, ukazuj&#261;c
nienawi&#347;&#263; i wrogo&#347;&#263;.</p>
<p style="text-indent: 0.5in;" align="left">10 Ale tu, pewna kobieta
czy
m&#281;&#380;czyzna nie jest gniewny, nie bardzo sk&#322;onny do
gniewu, nawet mocno skrytykowany nie w&#347;cieka si&#281;, nie wpada
w gniew, nie jest &#378;le usposobiony, ura&#380;ony, nie traci
panowania nad sob&#261; i nie pokazuje nienawi&#347;ci i wrogo&#347;ci.
Z uwagi na podj&#281;cie i spe&#322;nienie takich dzia&#322;a&#324;,
po rozpadzie cia&#322;a, po &#347;mierci, pojawia si&#281; w
szcz&#281;&#347;liwej destynacji w niebia&#324;skim &#347;wiecie.
Je&#380;eli po rozpadzie cia&#322;a, po &#347;mierci zamiast
pojawienia si&#281; w szcz&#281;&#347;liwej destynacji, w niebia&#324;skim
&#347;wiecie pojawia si&#281; jako cz&#322;owiek, jest pi&#281;kny.
To jest droga co prowadzi do pi&#281;kna, mianowicie nie bycie
gniewnym, bycie ma&#322;o sk&#322;onnym do gniewu i nawet po ostrej
krytyce nie wpadanie w w&#347;ciek&#322;o&#347;&#263;, gniew, z&#322;e
usposobienie, uraz&#281;, strat&#281; panowania nad sob&#261; i nie
okazywanie nienawi&#347;ci i wrogo&#347;ci.</p>
<p style="text-indent: 0.5in;" align="left">11 Tu uczniu, pewna kobieta
czy m&#281;&#380;czyzna jest zazdro&#347;nikiem, &#380;a&#322;uje
komu&#347;, piel&#281;gnuje zazdro&#347;&#263;, zazdro&#347;ci
zdobyczy, honoru, uznania, szacunku, respektowania i podarunk&oacute;w.
Z uwagi na podj&#281;cie i spe&#322;nienie takich dzia&#322;a&#324;,
po rozpadzie cia&#322;a, po &#347;mierci, pojawia si&#281; on w
stanie deprywacji, nieszcz&#281;&#347;liwej destynacji, w zatraceniu,
nawt w piekle. Je&#380;eli po rozpadzie cia&#322;a, po &#347;mierci,
zamiast pojawienia si&#281; w stanie deprywacji, nieszcz&#281;&#347;liwej
destynacji, w zatraceniu, nawet w piekle, pojawia si&#281; on jako
cz&#322;owiek,&nbsp;
jest nieznacz&#261;cy. To jest droga do bycia nieznacz&#261;cym
mianowicie bycie zazdro&#347;nikiem, &#380;a&#322;owanie innym,
piel&#281;gnowanie zazdro&#347;ci, zazdroszczenie zdobyczy, honoru,
uznania, szacunku, respektowania i podarunk&oacute;w.</p>
<p style="text-indent: 0.5in;" align="left">12 Ale tu, pewna kobieta
czy
m&#281;&#380;czyzna nie jest zazdro&#347;nikiem, nie &#380;a&#322;uje
komu&#347;, nie piel&#281;gnuje zazdro&#347;ci, nie zazdro&#347;ci
zdobyczy, honoru, uznania, szacunku, respektowania i podarunk&oacute;w.
Z uwagi na podj&#281;cie i spe&#322;nienie takich dzia&#322;a&#324;,
po rozpadzie cia&#322;a, po &#347;mierci, pojawia si&#281; w
szcz&#281;&#347;liwej destynacji w niebia&#324;skim &#347;wiecie.
Je&#380;eli po rozpadzie cia&#322;a, po &#347;mierci zamiast
pojawienia si&#281; w szcz&#281;&#347;liwej destynacji, w niebia&#324;skim
&#347;wiecie pojawia si&#281; jako cz&#322;owiek, jest wp&#322;ywowy.
To jest droga, kt&oacute;ra prowadzi do bycia wp&#322;ywowym,
mianowicie nie bycie zazdro&#347;nikiem, nie &#380;a&#322;owanie
innym, nie piel&#281;gnowanie zazdro&#347;ci, nie zazdroszczenie
zdobyczy, honoru, uznania, szacunku, respektowania i podarunk&oacute;w.</p>
<p style="text-indent: 0.5in;" align="left">13 Tu uczniu, pewna kobieta
czy m&#281;&#380;czyzna nie jest dawc&#261; jedzenia, napoj&oacute;w,
ubra&#324;, but&oacute;w, girland, perfum, ma&#347;ci, &#322;&oacute;&#380;ek,
schronienia i lamp dla pustelnik&oacute;w i bramin&oacute;w. Z uwagi na
podj&#281;cie i spe&#322;nienie takich dzia&#322;a&#324;, po
rozpadzie cia&#322;a, po &#347;mierci, pojawia si&#281; on w stanie
deprywacji, nieszcz&#281;&#347;liwej destynacji, w zatraceniu, nawet w
piekle. Je&#380;eli po rozpadzie cia&#322;a, po &#347;mierci, zamiast
pojawienia si&#281; w stanie deprywacji, nieszcz&#281;&#347;liwej
destynacji, w zatraceniu, nawet w piekle pojawia si&#281; on jako cz&#322;owiek,
jest biedny gdziekolwiek si&#281; odrodzi. To jest droga prowadz&#261;ca
do ub&oacute;stwa, mianowicie nie bycie dawc&#261; jedzenia, napoj&oacute;w,
ubra&#324;,
but&oacute;w, girland, perfum, ma&#347;ci, &#322;&oacute;&#380;ek,
schronienia i lamp
dla pustelnik&oacute;w i bramin&oacute;w.</p>
<p style="text-indent: 0.5in;" align="left">14 Ale tu, pewna kobieta
czy
m&#281;&#380;czyzna jest dawc&#261; jedzenia, napoj&oacute;w, ubra&#324;,
but&oacute;w, girland, perfum, ma&#347;ci, &#322;&oacute;&#380;ek,
schronienia i lamp dla pustelnik&oacute;w i bramin&oacute;w. Z uwagi na
podj&#281;cie i spe&#322;nienie takich dzia&#322;a&#324;, po
rozpadzie cia&#322;a, po &#347;mierci, pojawia si&#281; on w
szcz&#281;&#347;liwej destynacji w niebia&#324;skim &#347;wiecie.
Je&#380;eli po rozpadzie cia&#322;a, po &#347;mierci zamiast
pojawienia si&#281; w szcz&#281;&#347;liwej destynacji, w niebia&#324;skim
&#347;wiecie pojawia si&#281; jako cz&#322;owiek, jest bogaty. To
jest droga, kt&oacute;ra prowadzi do bogactwa, mianowicie bycie dawc&#261;
jedzenia, napoj&oacute;w, ubra&#324;,
but&oacute;w, girland, perfum, ma&#347;ci, &#322;&oacute;&#380;ek,
schronienia i lamp dla mnich&oacute;w i bramin&oacute;w.</p>
<p style="text-indent: 0.5in;" align="left">15 Tu uczniu pewna kobieta
czy m&#281;&#380;czyzna jest zatwardzia&#322;y i wynios&#322;y, nie
sk&#322;ada ho&#322;du tym kt&oacute;rym powinien z&#322;o&#380;y&#263;
ho&#322;d, nie wstaje z miejsca w obecno&#347;ci tego kto na to
zas&#322;uguje, nie oferuje siedzenia temu komu nale&#380;y
zaoferowa&#263; siedzenie, nie ust&#281;puje z drogi temu komu nale&#380;y
ust&#261;pi&#263; z drogi, lub nie czci, nie respektuje, nie honoruje
tego kto powinien by&#263; uczczony, respektowany, honorowany. Z
uwagi na podj&#281;cie i spe&#322;nienie takich dzia&#322;a&#324;, po
rozpadzie cia&#322;a, po &#347;mierci, pojawia si&#281; on w stanie
deprywacji, nieszcz&#281;&#347;liwej destynacji, w zatraceniu, nawet w
piekle. Je&#380;eli po rozpadzie cia&#322;a, po &#347;mierci, zamiast
pojawienia si&#281; w stanie deprywacji, nieszcz&#281;&#347;liwej
destynacji, w zatraceniu, nawet w piekle pojawia si&#281; on jako cz&#322;owiek,
jest nisko urodzony. To jest droga kt&oacute;ra prowadzi do
niskich narodzin, mianowicie zatwardzia&#322;o&#347;&#263; i
wynios&#322;o&#347;&#263; i nie sk&#322;adanie ho&#322;du tym kt&oacute;rym
powinno si&#281; go sk&#322;ada&#263;, nie wstawanie z miejsca w obecno&#347;ci tego kto na
to
zas&#322;uguje, nie oferowanie siedzenia temu komu nale&#380;y
zaoferowa&#263; siedzenie, nie ust&#281;powanie z drogi temu komu nale&#380;y
ust&#261;pi&#263; z drogi, nie czczenie, nie
respektowanie, nie honorowanie tych kt&oacute;rzy powinni by&#263;
czczeni respektowani i honorowani.</p>
<p style="text-indent: 0.5in;" align="left">16 Ale tu, pewna kobieta
czy
m&#281;&#380;czyzna nie jest zatwardzia&#322;y i wynios&#322;y,
sk&#322;ada ho&#322;d tym kt&oacute;rym powinien z&#322;o&#380;y&#263;
ho&#322;d, wstaje z miejsca w obecno&#347;ci tego kto na to
zas&#322;uguje, oferuje siedzenie temu komu nale&#380;y zaoferowa&#263;
siedzenie, ust&#281;puje z drogi temu komu nale&#380;y ust&#261;pi&#263;
z drogi, i czci, respektuje, honoruje tego kto powinien by&#263;
uczczony, respektowany i honorowany. Z uwagi na podj&#281;cie i
spe&#322;nienie takich dzia&#322;a&#324;, po rozpadzie cia&#322;a, po
&#347;mierci, pojawia si&#281; on w szcz&#281;&#347;liwej destynacji
w niebia&#324;skim &#347;wiecie. Je&#380;eli po rozpadzie cia&#322;a,
po &#347;mierci zamiast pojawienia si&#281; w szcz&#281;&#347;liwej
destynacji, w niebia&#324;skim &#347;wiecie pojawia si&#281; jako
cz&#322;owiek, jest wysokiego urodzenia, gdziekolwiek si&#281;
odrodzi. To jest droga, kt&oacute;ra prowadzi do wysokich narodzin,
mianowicie nie bycie zatwardzia&#322;ym i wynios&#322;ym, sk&#322;adanie
ho&#322;du tym kt&oacute;rym powinno si&#281; z&#322;o&#380;y&#263; ho&#322;d.&nbsp; wstanie z
miejsca w obecno&#347;ci tego kto na to
zas&#322;uguje, oferowanie siedzenia temu komu nale&#380;y
zaoferowa&#263; siedzenie, ust&#281;powanie z drogi temu komu nale&#380;y
ust&#261;pi&#263; z drogi, czczenie, respektowanie, honorowanie tego kto powinien
by&#263; uczczony, respektowany i honorowany.</p>
<p style="text-indent: 0.5in;" align="left">17 Tu uczniu, pewna kobieta
czy m&#281;&#380;czyzna gdy odwiedza pustelnika czy bramina nie pyta: "Co
jest korzystne, czcigodny panie? Co jest niekorzystne? Co jest
naganne? Co jest nienaganne? Co powinno by&#263; kultywowane? Co nie
powinno by&#263; kultywowane? Co je&#380;eli to uczyni&#281;
przyniesie mi na d&#322;ugo krzywd&#281; i cierpienie? Lub co gdy to
uczyni&#281;, przyniesie mi na d&#322;ugo korzy&#347;&#263; i
szcz&#281;&#347;cie?" Z uwagi na podj&#281;cie i spe&#322;nienie
takich dzia&#322;a&#324;, po rozpadzie cia&#322;a, po &#347;mierci,
pojawia si&#281; on w stanie deprywacji, nieszcz&#281;&#347;liwej
destynacji, w zatraceniu, nawet w piekle. Je&#380;eli po rozpadzie cia&#322;a,
po &#347;mierci, zamiast pojawienia si&#281; w stanie deprywacji,
nieszcz&#281;&#347;liwej destynacji, w zatraceniu, nawet w piekle, pojawia
si&#281; on jako cz&#322;owiek, jest g&#322;upi gdziekolwiek si&#281;
odrodzi. To jest droga, kt&oacute;ra prowadzi do g&#322;upoty,
mianowicie podczas odwiedzin pustelnika czy bramina nie pytanie: "Co
jest korzystne, czcigodny panie? Co jest niekorzystne? Co jest
naganne? Co jest nienaganne? Co powinno by&#263; kultywowane? Co nie
powinno by&#263; kultywowane? Co je&#380;eli to uczyni&#281;
przyniesie mi na d&#322;ugo krzywd&#281; i cierpienie? Lub co gdy to
uczyni&#281;, przyniesie mi na d&#322;ugo korzy&#347;&#263; i
szcz&#281;&#347;cie?"</p>
<p style="text-indent: 0.5in;" align="left">18 Ale tu, pewna kobieta
czy
m&#281;&#380;czyzna gdy odwiedza pustelnika czy bramina pyta: "Co
jest korzystne, czcigodny panie? Co jest niekorzystne? Co jest
naganne? Co jest nienaganne? Co powinno by&#263; kultywowane? Co nie
powinno by&#263; kultywowane? Co je&#380;eli to uczyni&#281;,
przyniesie mi na d&#322;ugo krzywd&#281; i cierpienie? Lub co gdy to
uczyni&#281;, przyniesie mi na d&#322;ugo korzy&#347;&#263; i
szcz&#281;&#347;cie?" Z uwagi na podj&#281;cie i spe&#322;nienie
takich dzia&#322;a&#324;, po rozpadzie cia&#322;a, po &#347;mierci,
pojawia si&#281; on w szcz&#281;&#347;liwej destynacji w niebia&#324;skim
&#347;wiecie. Je&#380;eli po rozpadzie cia&#322;a, po &#347;mierci
zamiast pojawienia si&#281; w szcz&#281;&#347;liwej destynacji, w
niebia&#324;skim &#347;wiecie pojawia si&#281; jako cz&#322;owiek,
jest m&#261;dry gdziekolwiek si&#281; odrodzi.</p>
<p style="text-indent: 0.5in;" align="left">19 Uczniu, taka jest droga
prowadz&#261;ca do kr&oacute;tkiego &#380;ycia, czyni&#261;ca &#380;ycie
cz&#322;owieka kr&oacute;tkim; droga prowadz&#261;ca do d&#322;ugiego
&#380;ycia, czyni&#261;ca &#380;ycie cz&#322;owieka d&#322;ugim,
droga prowadz&#261;ca do choroby, czyni&#261;ca cz&#322;owieka
chorym; droga prowadz&#261;ca do zdrowia, czyni&#261;ca cz&#322;owieka
zdrowym, droga prowadz&#261;ca do brzydoty, czyni&#261;ca cz&#322;owieka
brzydkim; droga prowadz&#261;ca do pi&#281;kno&#347;ci, czyni&#261;ca
cz&#322;owieka pi&#281;knym, droga prowadz&#261;ca do braku wp&#322;yw&oacute;w,
czyni&#261;ca cz&#322;owieka ma&#322;o wp&#322;ywowym; droga
prowadz&#261;ca do wp&#322;yw&oacute;w, czyni&#261;ca cz&#322;owieka
wp&#322;ywowym, droga prowadz&#261;ca do ub&oacute;stwa, czyni&#261;ca
cz&#322;owieka ubogim, droga prowadz&#261;ca do bogactwa, czyni&#261;ca
cz&#322;owieka bogatym, droga prowadz&#261;ca do niskiego stanu,
czyni&#261;ca cz&#322;owieka nisko urodzonym; droga prowadz&#261;ca
do wysokiego stanu, czyni&#261;ca cz&#322;owieka wysoko urodzonym,
droga prowadz&#261;ca do g&#322;upoty, czyni&#261;ca cz&#322;owieka
g&#322;upim, droga prowadz&#261;ca do m&#261;dro&#347;ci, czyni&#261;ca
cz&#322;owieka m&#261;drym.</p>
<p style="text-indent: 0.5in;" align="left">20 Istoty s&#261;
w&#322;a&#347;cicielami dzia&#322;a&#324;, spadkobiercami dzia&#322;a&#324;,
dzia&#322;ania maj&#261; za swych przodk&oacute;w, dzia&#322;ania
maj&#261; za sw&#261; rodzin&#281; (odpowiedzialno&#347;&#263;),
dzia&#322;ania s&#261; ich schronieniem domowym. To dzia&#322;ania
rozr&oacute;&#380;niaj&#261; istoty na podrz&#281;dne i nadrz&#281;dne.</p>
<p style="text-indent: 0.5in;" align="left">21 Kiedy to zosta&#322;o
powiedziane, ucze&#324; Subha, syn Todeyya, rzek&#322; do
Zrealizowanego: "Znakomicie, mistrzu Gotama! Znakomicie, mistrzu
Gotama! Dhamma zosta&#322;a wyja&#347;niona na wiele sposob&oacute;w
przez mistrza Gotam&#281;, tak jakby ustawi&#322; on w&#322;a&#347;ciwie
to co zosta&#322;o przewr&oacute;cone, ods&#322;aniaj&#261;c ukryte,
pokazuj&#261;c drog&#281; temu kto zagubiony, trzymaj&#261;c lamp&#281;
w ciemno&#347;ci dla tych ze wzrokiem by zobaczyli formy.</p>
<p style="text-indent: 0.5in;" align="left">17 Bior&#281; schronienie u
mistrza Gotamy jak i w Dhammie i Zgromadzeniu. Od dzi&#347; niech mistrz
Gotama zapami&#281;ta mnie jako wyznawc&#281;, kt&oacute;rzy
uda&#322; si&#281; do niego po &#380;yciowe schronienie".</p>
</body>
</html>
