<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>136. Mahakammavibhanga - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 3] [\z M /] [\w III /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 3] [\z M /] [\f III /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 207] [\q 207/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 444] [\x 444/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Uparipa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>4.Vibha&iuml;gavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>3.4.6</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>136 Mah&agrave;kammavibha&iuml;ga sutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; r&agrave;jagahe viharati ve&euml;uvane kalandakaniv&agrave;pe. Tena kho pana samayena &agrave;yasm&agrave; samiddhi ara¤¤aku&ntilde;ik&agrave;ya&uuml; viharati.</P>
<P>Atha kho potaliputto paribb&agrave;jako ja&iuml;gh&agrave;vih&agrave;ra&uuml; anuca&iuml;kamam&agrave;no anuvicaram&agrave;no yen&agrave;yasm&agrave; samiddhi tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmat&agrave; samiddhin&agrave; saddhi&uuml; sammodi. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho potaliputto paribb&agrave;jako &agrave;yasmanta&uuml; samiddhi&uuml; etadavoca: 'sammukh&agrave; meta&uuml; &agrave;vuso samiddhi, sama&otilde;assa gotamassa suta&uuml;, sammukh&agrave; pa&ntilde;iggahita&uuml;: mogha&uuml; k&agrave;yakamma&uuml;, mogha&uuml; vac&atilde;kamma&uuml;, manokammameva sacca'nti. Atthi ca s&agrave; sam&agrave;patti ya&uuml; sam&agrave;patti&uuml; sam&agrave;panno na ki¤ci vediyat&atilde;ti.</P>
<P>M&agrave; eva&uuml; &agrave;vuso potaliputta avaca, m&agrave; eva&uuml; &agrave;vuso potaliputta avaca, m&agrave; bhagavanta&uuml; abbh&agrave;cikkhi, na hi s&agrave;dhu bhagavato abbhakkh&agrave;na&uuml;, na hi bhagav&agrave; eva&uuml; vadeyya: 'mogha&uuml; k&agrave;yakamma&uuml;, mogha&uuml; vac&atilde;kamma&uuml;, manokammameva sacca'nti. Atthi ca kho s&agrave; &agrave;vuso, sam&agrave;patti ya&uuml; sam&agrave;patti&uuml; sam&agrave;panno na ki¤ci vediyat&atilde;ti.</P>
<P>Kiva cira&uuml; pabbajitosi &agrave;vuso, samiddh&atilde;ti.</P>
<P>Na cira&uuml; &agrave;vuso, t&atilde;&otilde;i vass&agrave;niti.</P>
<P>Etthad&agrave;ni maya&uuml; there bhikkhu ki&uuml; vakkh&agrave;ma, yatra hi n&agrave;meva&uuml; navo bhikkhu satth&agrave;ra&uuml; parirakkhitabba&uuml; ma¤¤issati. Sa¤cetanika&uuml; &agrave;vuso samiddhi, kamma&uuml; katv&agrave; k&agrave;yena v&agrave;c&agrave;ya manas&agrave;, ki&uuml; so vediyat&atilde;ti.</P>
<P>Sa¤cetanika&uuml; &agrave;vuso potaliputta, kamma&uuml; katv&agrave; k&agrave;yena v&agrave;c&agrave;ya manas&agrave;, dukkha&uuml; so vediyat&atilde;ti.</P>
<P>Atha kho potaliputto paribb&agrave;jako &agrave;yasmato samiddhissa bh&agrave;sita&uuml; neva abhinandi na pa&ntilde;ikkosi. Anabhinanditv&agrave; appa&ntilde;ikkositv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pakk&agrave;mi.</P>
<P>Atha kho &agrave;yasm&agrave; samiddhi acirapakkante potaliputte paribb&agrave;jake yen&agrave;yasm&agrave; &agrave;nando tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; [PTS Page 208] [\q 208/] &agrave;yasmat&agrave; &agrave;nandena saddhi&uuml; sammodi. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; samiddhi y&agrave;vatako ahosi potaliputtena paribb&agrave;jakena saddhi&uuml; kath&agrave;sall&agrave;po, ta&uuml; sabba&uuml; &agrave;yasmato &agrave;nandassa &agrave;rocesi. Eva&uuml; vutte &agrave;yasm&agrave; &agrave;nando &agrave;yasmanta&uuml; samiddhi&uuml; etadavoca: 'atthi kho ida&uuml; &agrave;vuso samiddhi, kath&agrave;p&agrave;bhata&uuml; bhagavanta&uuml; dassan&agrave;ya. &acirc;y&agrave;m&agrave;vuso samiddhi. Yena bhagav&agrave; tenupasa&iuml;kameyy&agrave;ma, upasa&iuml;kamitv&agrave; etamattha&uuml; bhagavato &agrave;roceyy&agrave;ma. Yath&agrave; no bhagav&agrave; vy&agrave;karissati, tath&agrave; na&uuml; dh&agrave;reyy&agrave;m&agrave;ti.</P>
<P>[BJT Page 446] [\x 446/]</P>
<P>Evam&agrave;vusoti kho &agrave;yasm&agrave; samiddhi &agrave;yasmato &agrave;nandassa paccassosi. Atha kho &agrave;yasm&agrave; ca &agrave;nando &agrave;yasm&agrave; ca samiddhi yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; &agrave;nando y&agrave;vatako ahosi &agrave;yasmato samiddhissa potaliputtena paribb&agrave;jakena saddhi&uuml; kath&agrave; sall&agrave;po, ta&uuml; sabba&uuml; bhagavato &agrave;rocesi.</P>
<P>Eva&uuml; vutte bhagav&agrave; &agrave;yasmanta&uuml; &agrave;nanda&uuml; etadavoca: 'dassanampi kho aha&uuml; &agrave;nanda, potaliputtassa paribb&agrave;jakassa n&agrave;bhij&agrave;n&agrave;mi. Kuto panevar&aring;pa&uuml; kath&agrave;sall&agrave;pa&uuml;. Imin&agrave; ca &agrave;nanda, samiddhin&agrave; moghapurisena potaliputtassa paribb&agrave;jakassa vibhajja vay&agrave;kara&otilde;&atilde;yo pa¤ho eka&uuml;sena vy&agrave;kato'ti.</P>
<P>Eva&uuml; vutte &agrave;yasm&agrave; ud&agrave;y&atilde; bhagavanta&uuml; etadavoca: 'sace pana bhante, &agrave;yasmat&agrave; samiddhin&agrave; ida&uuml; sandh&agrave;ya bh&agrave;sita&uuml;,ya&uuml; ki¤ci vedayita&uuml; ta&uuml; dukkhasmi'nti.</P>
<P>Atha kho1 bhagav&agrave; &agrave;yasmanta&uuml; &agrave;nanda&uuml; &agrave;mantesi: 'passa kho tva&uuml; &agrave;nanda, imassa ud&agrave;yissa moghapurisassa ummagga&uuml;2. A¤¤&agrave;si&uuml; kho aha&uuml; &agrave;nanda, id&agrave;nev&agrave;ya&uuml; ud&agrave;y&atilde; moghapuriso ummujjam&agrave;no ayoniso ummujjissat&atilde;'ti. &acirc;di&uuml;yeva &agrave;nanda, potaliputtena paribb&agrave;jakena tisso vedan&agrave; pucchit&agrave;. Sac&agrave;ya&uuml; &agrave;nanda, samiddhi moghapuriso [PTS Page 209] [\q 209/] potaliputtassa paribb&agrave;jakassa eva&uuml; pu&ntilde;&ntilde;ho eva&uuml; vy&agrave;kareyya: 'sa¤cetanika&uuml; &agrave;vuso potaliputta, kamma&uuml; katv&agrave; k&agrave;yena v&agrave;c&agrave;ya manas&agrave; sukhavedaniya&uuml;, sukha&uuml; so vediyati.3 Sa¤cetanika&uuml; &agrave;vuso potaliputta, kamma&uuml; katv&agrave; k&agrave;yena v&agrave;c&agrave;ya manas&agrave; dukkhavedaniya&uuml;, dukkha&uuml; so vediyati3 sa¤cetanika&uuml; &agrave;vuso potaliputta, kamma&uuml; katv&agrave; k&agrave;yena v&agrave;c&agrave;ya manas&agrave; adukkhamasukhavedaniya&uuml;, adukkhamasukha&uuml; so vediyatiti. Eva&uuml; vy&agrave;karam&agrave;no kho &agrave;nanda, samiddhi moghapuriso potaliputtassa paribb&agrave;jakassa samm&agrave; vy&agrave;kareyya. Apic&agrave;nanda, ke ca a¤¤atitthiy&agrave; paribb&agrave;jak&agrave; b&agrave;l&agrave; avyatt&agrave;, ke ca tath&agrave;gatassa mah&agrave;kammavibha&iuml;ga&uuml; j&agrave;nissanti. Sace tumhe &agrave;nanda, su&otilde;eyy&agrave;tha tath&agrave;gatassa mah&agrave;kammavibha&iuml;ga&uuml; vibhajantass&agrave;ti.</P>
<P>Etassa bhagav&agrave; k&agrave;lo, etassa sugata k&agrave;lo, ya&uuml; bhagav&agrave; mah&agrave;kammavibha&iuml;ga&uuml; vibhajeyya. Bhagavato sutv&agrave; bhikkhu dh&agrave;ressant&atilde;ti.</P>
<P>Tena h&agrave;'nanda, su&otilde;&agrave;hi, s&agrave;dhuka&uuml; manasi karohi, bh&agrave;siss&agrave;m&atilde;ti.</P>
<P>Eva&uuml; bhanteti kho &agrave;yasm&agrave; &agrave;nando bhagavato paccassosi. Bhagav&agrave; etadavoca:</P>
<P>Catt&agrave;ro me &agrave;nanda, puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml;. Katame catt&agrave;ro: idh&agrave;nanda, ekacco puggalo idha p&agrave;&otilde;&agrave;tip&agrave;t&atilde; hoti, adinn&agrave;d&agrave;y&atilde; hoti, k&agrave;mesu micch&agrave;c&agrave;r&atilde; hoti, mus&agrave;v&agrave;d&atilde; hoti, pisun&agrave;v&agrave;co hoti, pharus&agrave;v&agrave;co hoti, samphappal&agrave;p&atilde; hoti, abhijjh&agrave;l&aring; hoti, vy&agrave;pannacitto hoti, micch&agrave;di&ntilde;&ntilde;hi hoti, so k&agrave;yassa bed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjati.</P>
<P>--------------------------</P>
<P>1.&nbsp;Eva&uuml; vutte-sy&agrave;. 2.&nbsp;Umma&iuml;ga&uuml;-majasa&uuml;.</FONT>&nbsp;<FONT FACE="Times_CSX+">3.&nbsp;Vedayati-majasa&uuml;.S&atilde;mu.</P>
<P>[BJT Page 448] [\x 448/]</P>
<P>Idha pana &agrave;nanda, ekacco puggalo idha p&agrave;&otilde;&agrave;tip&agrave;t&atilde; hoti adinn&agrave;d&agrave;y&atilde; hoti, k&agrave;mesu micch&agrave;c&agrave;r&atilde; hoti, mus&agrave;v&agrave;d&atilde; hoti, pisun&agrave;v&agrave;co hoti, pharus&agrave;v&agrave;co hoti, samphappal&agrave;p&atilde; hoti, abhijjh&agrave;l&aring; hoti, vy&agrave;pannacitto hoti, micch&agrave;di&ntilde;&ntilde;h&atilde; hoti. So k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjati.</P>
<P>Idh&agrave;nanda ekacco puggalo idha p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti, adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti, k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato hoti, mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti, pisun&agrave; v&agrave;c&agrave;1 pa&ntilde;ivirato hoti, [PTS Page 210] [\q 210/] pharus&agrave; v&agrave;c&agrave;2 pa&ntilde;ivirato hoti, samphappal&agrave;p&agrave; pa&ntilde;ivirato hoti, anabhijjh&agrave;l&aring; hoti, avy&agrave;pannacitto hoti, samm&agrave;di&ntilde;&ntilde;hi hoti, so k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjati.</P>
<P>Idhapan&agrave;nanda, ekacco puggalo idha p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti, adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti, k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato hoti, mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti, pisun&agrave; v&agrave;c&agrave; pa&ntilde;ivirato hoti, pharus&agrave; v&agrave;c&agrave; pa&ntilde;ivirato hoti,</P>
<P>Samphappal&agrave;p&agrave; pa&ntilde;ivirato hoti, anabhijjh&agrave;l&aring; hoti, avy&agrave;pannacitto hoti, samm&agrave;di&ntilde;&ntilde;hi hoti, so k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjati.</P>
<P>Idh&agrave;nanda, ekacco sama&otilde;o v&agrave; br&agrave;hma&otilde;o v&agrave; &agrave;tappamanv&agrave;ya padh&agrave;namanv&agrave;ya anuyogamanv&agrave;ya appam&agrave;damanv&agrave;ya samm&agrave; manasik&agrave;ramanv&agrave;ya tath&agrave;r&aring;pa&uuml; cetosam&agrave;dhi&uuml; phusati. Yath&agrave; sam&agrave;hite citte dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena amu&uuml; puggala&uuml; passati: 'idha p&agrave;&otilde;&agrave;tip&agrave;ti&uuml; adinn&agrave;d&agrave;yi&uuml; k&agrave;mesu micch&agrave;c&agrave;ri&uuml; mus&agrave;v&agrave;di&uuml; pisun&agrave; v&agrave;ca&uuml; pharus&agrave;v&agrave;ca&uuml; samphappal&agrave;pi&uuml; anabhijjh&agrave;lu&uuml; vy&agrave;pannacitta&uuml; micch&agrave;di&ntilde;&ntilde;hi&uuml;. K&agrave;yassa bhed&agrave; parammara&otilde;&agrave; passati ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; uppanna&uuml;. So evam&agrave;ha: 'atthi kira bho, p&agrave;pak&agrave;ni kamm&agrave;ni, atthi duccaritassa vip&agrave;ko, ap&agrave;ha&uuml; puggala&uuml; addasa&uuml; idha p&agrave;&otilde;&agrave;tip&agrave;ti&uuml; adinn&agrave;d&agrave;yi&uuml; k&agrave;mesu micch&agrave;c&agrave;ri&uuml; mus&agrave;v&agrave;di&uuml; pisun&agrave;v&agrave;ca&uuml; pharus&agrave;v&agrave;ca&uuml; samphappal&agrave;pi&uuml; anabhijjh&agrave;lu&uuml; vy&agrave;pannacitta&uuml; micch&agrave;di&ntilde;&ntilde;hi&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; pass&agrave;mi ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; uppannanti. So evam&agrave;ha: 'yo kira bho p&agrave;&otilde;&agrave;tip&agrave;t&atilde; adinn&agrave;d&agrave;y&atilde; k&agrave;mesu micch&agrave;c&agrave;r&atilde; mus&agrave;v&agrave;d&atilde; pisun&agrave;v&agrave;c&atilde; pharus&agrave;v&agrave;c&atilde; samphappal&agrave;p&atilde; anabhijjh&agrave;l&aring; hoti, avy&agrave;pannacitto hoti, micch&agrave;di&ntilde;&ntilde;hi, sabbo so k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjati. Ye eva&uuml; j&agrave;nanti, te samm&agrave; j&agrave;nanti, ye a¤¤ath&agrave; j&agrave;nanti, micch&agrave; tesa&uuml; ¤&agrave;&otilde;anti. Iti so yadeva tassa s&agrave;ma&uuml; ¤&agrave;ta&uuml; s&agrave;ma&uuml; di&ntilde;&ntilde;ha&uuml; s&agrave;ma&uuml; vidita&uuml;, tadeva tattha th&agrave;mas&agrave; par&agrave;massa3 abhinivissa voharati: idameva sacca&uuml; moghama¤¤a'nti.</P>
<P>--------------------------</P>
<P>1.&nbsp;Pisu&otilde;&agrave;ya v&agrave;c&agrave;ya-majasa&uuml;,s&atilde;mu. 3.&nbsp;Param&agrave;s&agrave;-majasa&uuml;</FONT>&nbsp;<FONT FACE="Times_CSX+">2.&nbsp;Pharus&agrave;ya v&agrave;c&agrave;ya-majasa&uuml;,s&atilde;mu.</P>
<P>[BJT Page 450] [\x 450/]</P>
<P>Idha pan&agrave;nanda, ekacco sama&otilde;o v&agrave; br&agrave;hma&otilde;o v&agrave; &agrave;tappamanv&agrave;ya padh&agrave;namanv&agrave;ya anuyogamanv&agrave;ya appam&agrave;damanv&agrave;ya samm&agrave; manasik&agrave;ramanv&agrave;ya tath&agrave;r&aring;pa&uuml; cetosam&agrave;dhi&uuml; phusati yath&agrave; sam&agrave;hite citte dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena amu&uuml; puggala&uuml; passati. Idha p&agrave;&otilde;&agrave;tip&agrave;ti&uuml; adinn&agrave;d&agrave;yi&uuml; k&agrave;mesu micch&agrave;c&agrave;ri&uuml; mus&agrave;v&agrave;di&uuml; pisun&agrave; v&agrave;ca&uuml; pharus&agrave;v&agrave;ca&uuml; samphappal&agrave;pi&uuml; anabhijjh&agrave;lu&uuml; vy&agrave;pannacitta&uuml; micch&agrave;di&ntilde;&ntilde;hi&uuml;, k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; passati sugati&uuml; sagga&uuml; loka&uuml; uppanna&uuml;. So evam&agrave;ha: 'natthi kira bho, p&agrave;pak&agrave;ni kamm&agrave;ni, natthi duccaritassa vip&agrave;ko, ap&agrave;ha&uuml; puggala&uuml; addasa&uuml; idha p&agrave;&otilde;&agrave;tip&agrave;ti&uuml; adinn&agrave;d&agrave;yi&uuml; k&agrave;mesu micch&agrave;c&agrave;ri&uuml; mus&agrave;v&agrave;di&uuml; pisun&agrave;v&agrave;ca&uuml; pharus&agrave;v&agrave;ca&uuml; samphappal&agrave;pi&uuml; anabhijjh&agrave;lu&uuml; vy&agrave;pannacitta&uuml; micch&agrave;di&ntilde;&ntilde;hi&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; pass&agrave;mi sugati&uuml; sagga&uuml; loka&uuml; uppannanti. So evam&agrave;ha: 'yo kira bho p&agrave;&otilde;&agrave;tip&agrave;t&atilde;</P>
<P>Adinn&agrave;d&agrave;y&atilde; k&agrave;mesu micch&agrave;c&agrave;r&atilde; mus&agrave;v&agrave;d&atilde; pisun&agrave;v&agrave;c&atilde; pharus&agrave;v&agrave;c&atilde; samphappal&agrave;p&atilde; anabhijjh&agrave;l&aring; hoti, avy&agrave;pannacitto hoti, micch&agrave;di&ntilde;&ntilde;hi, sabbo so k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjati. Ye eva&uuml; j&agrave;nanti, te samm&agrave; j&agrave;nanti, ye a¤¤ath&agrave; j&agrave;nanti, micch&agrave; tesa&uuml; ¤&agrave;&otilde;anti. Iti so yadeva tassa s&agrave;ma&uuml; ¤&agrave;ta&uuml; s&agrave;ma&uuml; di&ntilde;&ntilde;ha&uuml; s&agrave;ma&uuml; vidita&uuml;, tadeva tattha th&agrave;mas&agrave; par&agrave;massa1 abhinivissa voharati: idameva sacca&uuml;</P>
<P>Moghama¤¤a'nti.</P>
<P>Idh&agrave;nanda, ekacco sama&otilde;o v&agrave; br&agrave;hma&otilde;o [PTS Page 211] [\q 211/] v&agrave; &agrave;tappamanv&agrave;ya padh&agrave;namanv&agrave;ya</P>
<P>Anuyogamanv&agrave;ya appam&agrave;damanv&agrave;ya samm&agrave; manasik&agrave;ramanv&agrave;ya tath&agrave;r&aring;pa&uuml; cetosam&agrave;dhi&uuml; phusati. Yath&agrave; sam&agrave;hite citte dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena amu&uuml;</P>
<P>Puggala&uuml; passati 'idha p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirata&uuml; adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirata&uuml; k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirata&uuml; mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirata&uuml; pisun&agrave; v&agrave;c&agrave;2 pa&ntilde;ivirata&uuml; pharus&agrave; v&agrave;c&agrave;3 pa&ntilde;ivirata&uuml; samphappal&agrave;p&agrave; pa&ntilde;ivirata&uuml; anabhijjh&agrave;lu&uuml; avy&agrave;pannacitta&uuml; samm&agrave;di&ntilde;&ntilde;hi&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; passati sugati&uuml; sagga&uuml; loka&uuml; upapanna&uuml;. So evam&agrave;ha: 'atthi kira bho kaly&agrave;&otilde;&agrave;ni kamm&agrave;ni, atthi sucaritassa vip&agrave;ko. Ap&agrave;ha&uuml; puggala&uuml; addasa&uuml; idha p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirata&uuml; adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirata&uuml; k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirata&uuml;</P>
<P>Mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirata&uuml; pisun&agrave;v&agrave;c&agrave; pa&ntilde;ivirata&uuml; pharus&agrave;v&agrave;c&agrave; pa&ntilde;ivirata&uuml; samphappal&agrave;p&agrave; pa&ntilde;ivirata&uuml; anabhijjh&agrave;lu&uuml; vy&agrave;pannacitta&uuml; samm&agrave;di&ntilde;&ntilde;hi&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; pass&agrave;mi sugati&uuml; sagga&uuml; loka&uuml; upapanna'nti. So evam&agrave;ha: 'yo kira bho p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato pisun&agrave;v&agrave;c&agrave; pa&ntilde;ivirato pharus&agrave;v&agrave;c&agrave; pa&ntilde;ivirato samphappal&agrave;p&agrave; pa&ntilde;ivirato anabhijjh&agrave;l&aring; hoti, avy&agrave;pannacitto hoti, samm&agrave;di&ntilde;&ntilde;hi sabbo so k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjati ye</P>
<P>Eva&uuml; j&agrave;nanti, te samm&agrave; j&agrave;nanti, ye a¤¤ath&agrave; j&agrave;nanti, micch&agrave; tesa&uuml; ¤&agrave;&otilde;anti. Iti so yadeva tassa s&agrave;ma&uuml; ¤&agrave;ta&uuml; s&agrave;ma&uuml; di&ntilde;&ntilde;ha&uuml; s&agrave;ma&uuml; vidita&uuml;, tadeva tattha th&agrave;mas&agrave; par&agrave;massa1 abhinivissa voharati: 'idameva sacca&uuml; moghama¤¤a'nti.</P>
<P>Idha pan&agrave;nanda, ekacco sama&otilde;o v&agrave; br&agrave;hma&otilde;o v&agrave; &agrave;tappamanv&agrave;ya padh&agrave;namanv&agrave;ya anuyogamanv&agrave;ya appam&agrave;damanv&agrave;ya samm&agrave; manasik&agrave;ramanv&agrave;ya tath&agrave;r&aring;pa&uuml; cetosam&agrave;dhi&uuml; phusati, yath&agrave; sam&agrave;hite citte dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena amu&uuml; puggala&uuml; [PTS Page 212] [\q 212/] passati. Idha p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirata&uuml; adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirata&uuml; k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirata&uuml; mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirata&uuml; pisun&agrave; v&agrave;c&agrave; pa&ntilde;ivirata&uuml; pharus&agrave; v&agrave;c&agrave; pa&ntilde;ivirata&uuml;</P>
<P>Samphappal&agrave;p&agrave; pa&ntilde;ivirata&uuml; anabhijjh&agrave;lu&uuml; avy&agrave;pannacitta&uuml; samm&agrave;di&ntilde;&ntilde;hi&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapanna&uuml;. So evam&agrave;ha: 'natthi kira bho kaly&agrave;&otilde;&agrave;ni kamm&agrave;ni,</P>
<P>--------------------------</P>
<P>1.&nbsp;Par&agrave;m&agrave;s&agrave;-majasa&uuml;.</FONT>&nbsp;<FONT FACE="Times_CSX+">2.&nbsp;Pisu&otilde;&agrave;ya v&agrave;c&agrave;ya-majasa&uuml; s&atilde;mu.</FONT>&nbsp;<FONT FACE="Times_CSX+">3.&nbsp;Pharus&agrave;ya v&agrave;c&agrave;ya-majasa&uuml;,s&atilde;mu.</P>
<P>[BJT Page 452] [\x 452/]</P>
<P>Natthi sucaritassa vip&agrave;ko. Ap&agrave;ha&uuml; puggala&uuml; addasa&uuml; idha p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirata&uuml; adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirata&uuml; k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirata&uuml; mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirata&uuml; pisun&agrave; v&agrave;c&agrave; pa&ntilde;ivirata&uuml; pharus&agrave;v&agrave;c&agrave; pa&ntilde;ivirata&uuml; samphappal&agrave;p&agrave; pa&ntilde;ivirata&uuml; anabhijjh&agrave;lu&uuml; vy&agrave;pannacitta&uuml; samm&agrave;di&ntilde;&ntilde;hi&uuml;, k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; pass&agrave;mi ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapanna'nti. So evam&agrave;ha: 'yo kira bho p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato</P>
<P>Pisun&agrave;v&agrave;c&agrave; pa&ntilde;ivirato pharus&agrave;v&agrave;c&agrave; pa&ntilde;ivirato samphappal&agrave;p&agrave; pa&ntilde;ivirato anabhijjh&agrave;lu hoti, avy&agrave;pannacitto hoti samm&agrave;di&ntilde;&ntilde;hi. Sabbo so k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjati, ye eva&uuml; j&agrave;nanti, te samm&agrave; j&agrave;nanti, ye a¤¤ath&agrave; j&agrave;nanti, micch&agrave; tesa&uuml; ¤&agrave;&otilde;a'nti. Iti so yadeva tassa s&agrave;ma&uuml; ¤&agrave;ta&uuml; s&agrave;ma&uuml; di&ntilde;&ntilde;ha&uuml; s&agrave;ma&uuml; vidita&uuml;, tadeva tattha th&agrave;mas&agrave; par&agrave;massa abhinivissa voharati: 'idameva sacca&uuml; moghama¤¤a'nti.</P>
<P>Tatr&agrave;nanda, yv&agrave;ya&uuml; sama&otilde;o v&agrave; br&agrave;hma&otilde;o v&agrave; evam&agrave;ha: atthi kira bho, p&agrave;pak&agrave;ni kamm&agrave;ni, atthi duccaritassa vip&agrave;koti. Idamassa anuj&agrave;n&agrave;mi. Yampi so evam&agrave;ha: ap&agrave;ha&uuml; puggala&uuml; addasa&uuml; idha p&agrave;&otilde;&agrave;tip&agrave;ti&uuml; adinn&agrave;d&agrave;yi&uuml; k&agrave;mesu micch&agrave;c&agrave;ri&uuml; mus&agrave;v&agrave;di&uuml; pisun&agrave;v&agrave;ci&uuml; pharus&agrave;v&agrave;ci&uuml; samphappal&agrave;pi&uuml; anabhijjh&agrave;lu&uuml; avy&agrave;pannacitta&uuml;</P>
<P>Samm&agrave;di&ntilde;&ntilde;hi&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; pass&agrave;mi ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapanna'nti. Idampissa anuj&agrave;n&agrave;mi. Ya¤ca kho so evam&agrave;ha: 'yo kira bho p&agrave;&otilde;&agrave;tip&agrave;t&atilde; adinn&agrave;d&agrave;y&atilde; k&agrave;mesu micch&agrave;c&agrave;r&atilde; mus&agrave;v&agrave;d&atilde; pisun&agrave;v&agrave;c&atilde; pharus&agrave;v&agrave;c&atilde; samphappal&agrave;p&atilde; anabhijjh&agrave;lu hoti, avy&agrave;pannacitto hoti, samm&agrave;di&ntilde;&ntilde;hi, sabbo so k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjat&atilde;'ti. Idamassa n&agrave;nuj&agrave;n&agrave;mi. Yampi so evam&agrave;ha: ye eva&uuml; j&agrave;nanti, te samm&agrave; j&agrave;nanti, ye a¤¤ath&agrave; j&agrave;nanti, micch&agrave; tesa&uuml; ¤&agrave;&otilde;anti. Idampissa n&agrave;nuj&agrave;n&agrave;mi. Yampi so yadeva tassa s&agrave;ma&uuml; ¤&agrave;ta&uuml; s&agrave;ma&uuml; di&ntilde;&ntilde;ha&uuml; s&agrave;ma&uuml; vidita&uuml;, tadeva tattha th&agrave;mas&agrave; par&agrave;massa abhinivissa voharati, 'idameva sacca&uuml; moghama¤¤a'nti. Idampissa n&agrave;nuj&agrave;n&agrave;mi. Ta&uuml; kissa hetu: a¤¤ath&agrave; hi &agrave;nanda, tath&agrave;gatassa mah&agrave;kammavibha&iuml;ge ¤&agrave;&otilde;a&uuml; hoti.</P>
<P>Tatr&agrave;nanda, yv&agrave;ya&uuml; sama&otilde;o v&agrave; br&agrave;hma&otilde;o v&agrave; evam&agrave;ha: natthi kira bho, p&agrave;pak&agrave;ni kamm&agrave;ni natthi duccaritassa vip&agrave;koti. Idamassa n&agrave;nuj&agrave;n&agrave;mi. Yampi kho so evam&agrave;ha: ap&agrave;ha&uuml; puggala&uuml; addasa&uuml; idha p&agrave;&otilde;&agrave;tip&agrave;ti&uuml; adinn&agrave;d&agrave;yi&uuml; k&agrave;mesu micch&agrave;c&agrave;ri&uuml; mus&agrave;v&agrave;di&uuml; pisun&agrave;v&agrave;ci&uuml; pharus&agrave;v&agrave;ci&uuml; samphappal&agrave;pi&uuml; anabhijjh&agrave;lu&uuml; avy&agrave;pannacitta&uuml; samm&agrave;di&ntilde;&ntilde;hi&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; pass&agrave;mi sugati&uuml; sagga&uuml; loka&uuml; upapanna'nti, idamassa anuj&agrave;n&agrave;mi. Ya¤ca kho so evam&agrave;ha: 'yo kira bho p&agrave;&otilde;&agrave;tip&agrave;t&atilde; adinn&agrave;d&agrave;y&atilde; k&agrave;mesu micch&agrave;c&agrave;r&atilde; mus&agrave;v&agrave;d&atilde; pisun&agrave;v&agrave;c&atilde; pharus&agrave;v&agrave;c&atilde; samphappal&agrave;p&atilde; anabhijjh&agrave;lu hoti, avy&agrave;pannacitto hoti samm&agrave;di&ntilde;&ntilde;hi, sabbo so k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjat&atilde;'ti. [PTS Page 213] [\q 213/] idamassa n&agrave;nuj&agrave;n&agrave;mi. Yampi so evam&agrave;ha: ye eva&uuml; j&agrave;nanti, te samm&agrave; j&agrave;nanti ye a¤¤ath&agrave; j&agrave;nanti, micch&agrave; tesa&uuml; ¤&agrave;&otilde;anti. Idampissa n&agrave;nuj&agrave;n&agrave;mi. Yampi so yadeva tassa s&agrave;ma&uuml; ¤&agrave;ta&uuml; s&agrave;ma&uuml; di&ntilde;&ntilde;ha&uuml; s&agrave;ma&uuml; vidita&uuml;, tadeva tattha th&agrave;mas&agrave; par&agrave;massa abhinivissa voharati: 'idameva sacca&uuml; moghama¤¤a'nti. Idampissa n&agrave;nuj&agrave;n&agrave;mi. Ta&uuml; kissa hetu: a¤¤ath&agrave; hi &agrave;nanda, tath&agrave;gatassa mah&agrave;kammavibha&iuml;ge ¤&agrave;&otilde;a&uuml; hoti.</P>
<P>[BJT Page 454] [\x 454/]</P>
<P>Tatr&agrave;nanda, yv&agrave;ya&uuml; sama&otilde;o v&agrave; br&agrave;hma&otilde;o v&agrave; evam&agrave;ha: atthi kira bho kaly&agrave;&otilde;&agrave;ni kamm&agrave;ni, atthi sucaritassa vip&agrave;koti. Idamassa anuj&agrave;n&agrave;mi. Yampi kho so evam&agrave;ha: ap&agrave;ha&uuml; puggala&uuml; addasa&uuml; idha p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirata&uuml; adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirata&uuml; k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirata&uuml; mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirata&uuml; pisun&agrave; v&agrave;c&agrave; pa&ntilde;ivirata&uuml; pharus&agrave; v&agrave;c&agrave; pa&ntilde;ivirata&uuml; samphappal&agrave;p&agrave; pa&ntilde;ivirata&uuml; anabhijjh&agrave;lu&uuml; avy&agrave;pannacitta&uuml; samm&agrave;di&ntilde;&ntilde;hi&uuml;. K&agrave;yassa bhed&agrave; parammara&otilde;&agrave; pass&agrave;mi sugati&uuml; sagga&uuml; loka&uuml; upapanna'nti. Idampissa anuj&agrave;n&agrave;mi. Ya¤ca kho so evam&agrave;ha: yo kira bho p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato pisun&agrave;v&agrave;c&agrave; pa&ntilde;ivirato pharus&agrave;v&agrave;c&agrave; pa&ntilde;ivirato anabhijjh&agrave;lu&uuml; avyapannacitta&uuml; samm&agrave;di&ntilde;&ntilde;hi, sabbo so k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjat&atilde;'ti. Idamassa n&agrave;nuj&agrave;n&agrave;mi yampi so evam&agrave;ha: ye eva&uuml; j&agrave;nanti te samm&agrave; j&agrave;nanti, ye a¤¤ath&agrave; j&agrave;nanti micch&agrave; tesa&uuml; ¤&agrave;&otilde;anti. Idampissa n&agrave;nuj&agrave;n&agrave;mi. Yampi so yadeva tassa s&agrave;ma&uuml; ¤&agrave;ta&uuml; s&agrave;ma&uuml; di&ntilde;&ntilde;ha&uuml; s&agrave;ma&uuml; vidita&uuml;, tadeva tattha th&agrave;mas&agrave; par&agrave;massa abhinivissa voharati: idameva sacca&uuml; moghama¤¤a'nti. Idampissa n&agrave;nuj&agrave;n&agrave;mi. Ta&uuml; kissa hetu: a¤¤ath&agrave; hi &agrave;nanda, tath&agrave;gatassa mah&agrave;kammavibha&iuml;ge ¤&agrave;&otilde;a&uuml; hoti.</P>
<P>Tatr&agrave;nanda, yv&agrave;ya&uuml; sama&otilde;o v&agrave; br&agrave;hma&otilde;o v&agrave; evam&agrave;ha: natthi kira bho kaly&agrave;&otilde;&agrave;ni kamm&agrave;ni, natthi sucaritassa vip&agrave;koti. Idamassa n&agrave;nuj&agrave;n&agrave;mi. Ya¤ca kho so evam&agrave;ha: ap&agrave;ha&uuml; puggala&uuml; addasa&uuml; idha p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirata&uuml; adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirata&uuml; k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirata&uuml; mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirata&uuml; pisun&agrave; v&agrave;c&agrave; pa&ntilde;ivirata&uuml; pharus&agrave; v&agrave;c&agrave; pa&ntilde;ivirata&uuml; samphappal&agrave;p&agrave; pa&ntilde;ivirata&uuml; anabhijjh&agrave;lu&uuml; avy&agrave;pannacitta&uuml; samm&agrave;di&ntilde;&ntilde;hi&uuml;. K&agrave;yassa bhed&agrave; parammara&otilde;&agrave; pass&agrave;mi ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapanna'nti. Idamassa anuj&agrave;n&agrave;mi. Ya¤ca kho so evam&agrave;ha: yo kira bho p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato pisun&agrave;v&agrave;c&agrave; pa&ntilde;ivirato pharus&agrave;v&agrave;c&agrave; pa&ntilde;ivirato anabhijjh&agrave;lu&uuml; avyapannacitta&uuml; samm&agrave;di&ntilde;&ntilde;hi, sabbo so k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjat&atilde;'ti. Idamassa n&agrave;nuj&agrave;n&agrave;mi ya¤ca so kho evam&agrave;ha: [PTS Page 214] [\q 214/] ye eva&uuml; j&agrave;nanti, te samm&agrave; j&agrave;nanti, ye a¤¤ath&agrave; j&agrave;nanti, micch&agrave; tesa&uuml; ¤&agrave;&otilde;anti. Idampissa n&agrave;nuj&agrave;n&agrave;mi. Yampi so yadeva tassa s&agrave;ma&uuml; ¤&agrave;ta&uuml; s&agrave;ma&uuml; di&ntilde;&ntilde;ha&uuml; s&agrave;ma&uuml; vidita&uuml;, tadeva tattha th&agrave;mas&agrave; par&agrave;massa abhinivissa voharati: idameva sacca&uuml; moghama¤¤a'nti. Idampissa n&agrave;nuj&agrave;n&agrave;mi. Ta&uuml; kissa hetu: a¤¤ath&agrave; hi &agrave;nanda, tath&agrave;gatassa mah&agrave;kammavibha&iuml;ge ¤&agrave;&otilde;a&uuml; hoti.</P>
<P>Tatr&agrave;nanda, yv&agrave;ya&uuml; puggalo idha p&agrave;&otilde;&agrave;tip&agrave;t&atilde; adinn&agrave;d&agrave;y&atilde; k&agrave;mesu micch&agrave;c&agrave;r&atilde; mus&agrave;v&agrave;d&atilde; pisun&agrave;v&agrave;c&atilde; pharus&agrave;v&agrave;c&atilde; anabhijjh&agrave;l&aring; avyapannacitta&uuml; micch&agrave;di&ntilde;&ntilde;hi, k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjati. Pubbe v&agrave;ssa ta&uuml; kata&uuml; hoti p&agrave;pakamma&uuml; dukkhavedaniya&uuml;. Pacch&agrave; v&agrave;ssata&uuml; kata&uuml; hoti p&agrave;pakamma&uuml; dukkhavedaniya&uuml;. Mara&otilde;ak&agrave;le v&agrave;ssa hoti micch&agrave;di&ntilde;&ntilde;hi samatt&agrave; sam&agrave;dinn&agrave;.1 Tena so k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjati. Ya¤ca kho so idha p&agrave;&otilde;&agrave;tip&agrave;t&atilde; hoti adinn&agrave;d&agrave;y&atilde; hoti k&agrave;mesu micch&agrave;c&agrave;r&atilde; hoti mus&agrave;v&agrave;d&atilde; hoti pisun&agrave;v&agrave;c&atilde; hoti pharus&agrave;v&agrave;c&atilde; hoti anabhijjh&agrave;l&aring; hoti avyapannacitta&uuml; micch&agrave;di&ntilde;&ntilde;hi hoti tassa di&ntilde;&ntilde;heva dhamme vip&agrave;ka&uuml; pa&ntilde;isa&uuml;vedeti, upapajje2 v&agrave;, apare v&agrave; pariy&agrave;ye.</P>
<P>-------------------------</P>
<P>1.&nbsp;Sam&agrave;di&otilde;&otilde;&agrave;- [PTS] </FONT>&nbsp;<FONT FACE="Times_CSX+">2.&nbsp;Upapajja-majasa&uuml;,s&atilde;mu.</FONT> &nbsp;<FONT FACE="Times_CSX+">Upapajja&uuml;- [PTS]</P>
<P>[BJT Page 456] [\x 456/]</P>
<P>Tatr&agrave;nanda, yv&agrave;ya&uuml; puggalo idha p&agrave;&otilde;&agrave;tip&agrave;t&atilde; adinn&agrave;d&agrave;y&atilde; k&agrave;mesu micch&agrave;c&agrave;r&atilde; mus&agrave;v&agrave;d&atilde; pisun&agrave;v&agrave;c&atilde; pharus&agrave;v&agrave;c&atilde; anabhijjh&agrave;lu&uuml; avyapannacitta&uuml; micch&agrave;di&ntilde;&ntilde;hi, k&agrave;yassa bhed&agrave; parammara&otilde;&agrave;sugati&uuml; sagga&uuml; loka&uuml; upapajjati. Pubbe v&agrave;ssa ta&uuml; kata&uuml; hoti kaly&agrave;&otilde;akamma&uuml; sukhavedaniya&uuml;. Pacch&agrave; v&agrave;ssa ta&uuml; kata&uuml; hoti kaly&agrave;&otilde;akamma&uuml; sukhavedaniya&uuml;. Mara&otilde;ak&agrave;le v&agrave;ssa hoti samm&agrave;di&ntilde;&ntilde;hi samatt&agrave; sam&agrave;dinn&agrave;, tena so k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjati. Ya¤ca kho so idha p&agrave;&otilde;&agrave;tip&agrave;t&atilde; hoti adinn&agrave;d&agrave;y&atilde; hoti k&agrave;mesu micch&agrave;c&agrave;r&atilde; hoti mus&agrave;v&agrave;d&atilde; hoti pisun&agrave;v&agrave;c&atilde; hoti pharus&agrave;v&agrave;c&atilde; hoti</P>
<P>Anabhijjh&agrave;lu&uuml; hoti avyapannacitta&uuml; micch&agrave;di&ntilde;&ntilde;hi hoti. Tassa di&ntilde;&ntilde;heva dhamme vip&agrave;ka&uuml; pa&ntilde;isa&uuml;vedeti, upapajje v&agrave;, apare v&agrave;, pariy&agrave;ye.</P>
<P>Tatr&agrave;nanda, yv&agrave;ya&uuml; puggalo idha p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato pisun&agrave;v&agrave;c&agrave; pa&ntilde;ivirato</P>
<P>Pharus&agrave;v&agrave;c&agrave; pa&ntilde;ivirato anabhijjh&agrave;lu&uuml; avyapannacitta&uuml; samm&agrave;di&ntilde;&ntilde;hi, k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjati. Pubbe v&agrave;ssa ta&uuml; kata&uuml; hoti kaly&agrave;&otilde;akamma&uuml; sukhavedaniya&uuml;. Pacch&agrave; v&agrave;ssa ta&uuml; kata&uuml; hoti kaly&agrave;&otilde;akamma&uuml;sukhavedaniya&uuml;. Mara&otilde;ak&agrave;le v&agrave;ssa hoti samm&agrave;di&ntilde;&ntilde;hi samatt&agrave; sam&agrave;dinn&agrave;. Tena so k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjati. Ya¤ca kho so idha p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato [PTS Page 215] [\q 215/] hoti adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato hoti mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti pisun&agrave;v&agrave;c&agrave; pa&ntilde;ivirato hoti pharus&agrave;v&agrave;c&agrave; pa&ntilde;ivirato hoti anabhijjh&agrave;lu&uuml; hoti avyapannacitta&uuml; samm&agrave;di&ntilde;&ntilde;hi hoti. Tassa di&ntilde;&ntilde;heva dhamme vip&agrave;ka&uuml; pa&ntilde;isa&uuml;vedeti, upapajje v&agrave;, apare v&agrave; pariy&agrave;ye.</P>
<P>Tatr&agrave;nanda, yv&agrave;ya&uuml; puggalo idha p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato pisun&agrave;v&agrave;c&agrave; pa&ntilde;ivirato</P>
<P>Pharus&agrave;v&agrave;c&agrave; pa&ntilde;ivirato anabhijjh&agrave;lu&uuml; avyapannacitta&uuml; samm&agrave;di&ntilde;&ntilde;hi, k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjati. Pubbe v&agrave;ssa ta&uuml; kata&uuml; hoti p&agrave;pakamma&uuml; dukkhavedan&atilde;ya&uuml;. Pacch&agrave; v&agrave;ssa ta&uuml; kata&uuml; hoti p&agrave;pakamma&uuml; dukkhavedaniya&uuml;. Mara&otilde;a k&agrave;le v&agrave;ssa hoti micch&agrave;di&ntilde;&ntilde;hi samatt&agrave; sam&agrave;dinn&agrave;. Tena so k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjati. Ya¤ca kho so idha p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato hoti mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti pisun&agrave;v&agrave;c&agrave; pa&ntilde;ivirato hoti pharus&agrave;v&agrave;c&agrave;</P>
<P>Pa&ntilde;ivirato hoti anabhijjh&agrave;lu&uuml; hoti avyapannacitta&uuml; samm&agrave;di&ntilde;&ntilde;hi hoti, tassa di&ntilde;&ntilde;heva dhamme vip&agrave;ka&uuml; pa&ntilde;isa&uuml;vedeti, upapajje v&agrave;, apare v&agrave;, pariy&agrave;ye.</P>
<P>Iti kho &agrave;nanda, atthi kamma&uuml; abhabba&uuml; abhabb&agrave;bh&agrave;sa&uuml;, atthi kamma&uuml; abhabba&uuml; bhabb&agrave;bh&agrave;sa&uuml;. Atthi kamma&uuml; bhabba¤ceva bhabb&agrave;bh&agrave;sa¤ca, atthi kamma&uuml; bhabba&uuml; abhabb&agrave;bh&agrave;santi.</P>
<P>Idamoca: bhagav&agrave;. Attamano &agrave;yasm&agrave; &agrave;nando bhagavato bh&agrave;sita&uuml; abhinand&atilde;ti.</P>
<P>Mah&agrave;kammavibha&iuml;ga sutta&uuml; ja&ntilde;&ntilde;ha&uuml;</P>
</FONT></BODY>
</HTML>
