<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
  <meta http-equiv="CONTENT-TYPE"
 content="text/html; charset=ISO-8859-1">
  <title>136. &lt;ahakammavibhanga Sutta - Polish</title>
  <meta name="GENERATOR" content="OpenOffice.org 2.0  (Linux)">
  <meta name="CREATED" content="20070221;22504900">
  <meta name="CHANGED" content="20080106;12295200">
  <style>
	<!--
		@page { size: 8.27in 11.69in }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 dir="ltr" alink="#ee0000" lang="pl-PL" link="#0000ee" vlink="#551a8b">
<a href="../../../../polish/index.html"><small>Link do
wszystkich dokument&oacute;w</small></a>
<p align="center"><b><font face="Times_CSX+" size="4"><br>
</font></b></p>
<p align="center"><b><font face="Times_CSX+" size="4">MAJJHIMA
NIK&acirc;YA III&nbsp; </font></b><br>
<font style="font-size: 16pt;" size="4"><b><big>136.
Wielka
Ekspozycja Dzia&#322;ania<br>
</big><br>
</b></font></p>
<p style="text-indent: 0.5in;" align="left">1 Tak us&#322;ysza&#322;em.
Przy pewnej okazji Zrealizowany mieszka&#322; w Rajagaha w Bambusowym
Gaju w Sanktuarium Wiewi&oacute;rek. Przy tej okazji czcigodny
Samiddhi &#380;y&#322; w le&#347;nej chatce. Wtedy w&#281;drowiec
Potaliputta, spaceruj&#261;c i w&#281;druj&#261;c dla relaksu
przyszed&#322; do czcigodnego Samiddhi i wymieni&#322; z nim
pozdrowienia a kiedy kurtuazyjna i grzeczno&#347;ciowa rozmowa
zosta&#322;a zako&#324;czona, usiad&#322; z boku. Kiedy to uczyni&#322;,
powiedzia&#322; do czcigodnego Samiddhi:</p>
<p style="text-indent: 0.5in;" align="left">2 "Przyjacielu Samiddhi,
us&#322;ysza&#322;em i nauczy&#322;em si&#281; tego z ust pustelnika
Gotamy: 'Cielesne dzia&#322;ania nic nie znacz&#261;, werbalne
dzia&#322;ania nic nie znacz&#261; tylko mentalne dzia&#322;ania s&#261;
prawdziwe' i 'Jest takie osi&#261;gni&#281;cie po
wkroczeniu w kt&oacute;re nic si&#281; nie czuje (z rezultat&oacute;w
dzia&#322;a&#324;)'. "Nie jest tak, przyjacielu
Potaliputta, nie m&oacute;w tak, nie interpretuj b&#322;&#281;dnie
Zrealizowanego, nie jest dobrze b&#322;&#281;dnie reprezentowa&#263; Zrealizowanego.
Zrealizowany nie m&oacute;wi&#322; tak: 'Cielesne
dzia&#322;ania nic nie znacz&#261;, werbalne dzia&#322;ania nic nie
znacz&#261; tylko mentalne dzia&#322;ania s&#261; prawdziwe' ale jest
takie osi&#261;gni&#281;cie po wkroczeniu w kt&oacute;re nic si&#281;
nie czuje (z rezultat&oacute;w dzia&#322;a&#324;)". "Jak
wiele czasu min&#281;&#322;o, przyjacielu Samiddhi odk&#261;d
odszed&#322;e&#347; w bezdomno&#347;&#263;?" "Niewiele,
przyjacielu, trzy lata". "C&oacute;&#380; zatem powiemy
starszym mnichom, gdy m&#322;ody mnich my&#347;li, &#380;e broni
Mistrza w ten spos&oacute;b? Przyjacielu Samidddhi po wykonaniu
intencjonalnego dzia&#322;ania cia&#322;em, mow&#261; czy umys&#322;em
co cz&#322;owiek czuje (jako rezultat)?" "Po wykonaniu
intencjonalnego dzia&#322;ania cia&#322;em, mow&#261; czy umys&#322;em
cz&#322;owiek czuje cierpienie (jako rezultat)". Wtedy ani
zgadzaj&#261;c si&#281; ani nie zgadzaj&#261;c si&#281; ze s&#322;owami
czcigodnego Samiddhi, w&#281;drowiec Potaliputta wsta&#322; z miejsca
i odszed&#322;.</p>
<p style="text-indent: 0.5in;" align="left">3 Wkr&oacute;tce po tym jak
w&#281;drowiec Potaliputta odszed&#322;, czcigodny Samiddhi uda&#322;
si&#281; do czcigodnego Anandy i wymieni&#322; z nim pozdrowienia a
kiedy kurtuazyjna i grzeczno&#347;ciowa wymiana zda&#324; zosta&#322;a
zako&#324;czona, usiad&#322; z boku. Kiedy to uczyni&#322;,
opowiedzia&#322; czcigodnemu Anandzie ca&#322;&#261; t&#261;
konwersacj&#281; z w&#281;drowcem Potaliputt&#261;. Kiedy to zosta&#322;o
powiedziane, czcigodny Ananda rzek&#322; do niego: "Przyjacielu
Samiddhi, ta konwersacja powinna by&#263; przedstawiona
Zrealizowanemu. Chod&#378;my do Zrealizowanego a po uczynieniu tego
opowiemy mu o tym. Tak jak nam odpowie, tak to utrwalimy w umy&#347;le".
"Tak jest przyjacielu", odpowiedzia&#322; czcigodny
Samiddhi. Wtedy obaj udali si&#281; do Zrealizowanego i po z&#322;o&#380;eniu
ho&#322;du, usiedli z boku. Kiedy to uczynili, czcigodny Anada
opowiedzia&#322; ca&#322;&#261; rozmow&#281; czcigodnego Samiddhi z
w&#281;drowcem Potaliputt&#261;.</p>
<p style="text-indent: 0.5in;" align="left">4 Kiedy to zosta&#322;o
powiedziane, Zrealizowany rzek&#322; do czcigodnego Anandy: "Nie
znam w&#281;drowca Potaliputy nawet z widzenia, Anando. Jak mog&#322;aby
mie&#263; miejsce ta konwersacja? Pytanie w&#281;drowca Potaliputty
powinno by&#263; przeanalizowane przed odpowiedzeniem na nie, ale ten
b&#322;&#261;dz&#261;cy cz&#322;owiek Samiddhi odpowiedzia&#322; na
nie bez (uprzedniej) klasyfikacji". Kiedy to zosta&#322;o
powiedziane, czcigodny Udayin rzek&#322; do Zrealizowanego: "Ale
czcigodny panie, prawdopodobnie gdy czcigodny Samiddhi si&#281;
wypowiedzia&#322;, odnosi&#322; si&#281; do tego, mianowicie:
'Cokolwiek si&#281; czuje jest cierpieniem'".</p>
<p style="text-indent: 0.5in;" align="left">5 Wtedy Zrealizowany
odezwa&#322;
si&#281; do czcigodnego Anandy: "Zobacz Anando, jak ten b&#322;&#261;dz&#261;cy
cz&#322;owiek Udayin si&#281; wtr&#261;ca. Wiedzia&#322;em Anando, &#380;e
ten b&#322;&#261;dz&#261;cy cz&#322;owiek Udayin wtr&#261;ci si&#281; teraz nierozs&#261;dnie. Zacznijmy
od tego, &#380;e to o
trzy rodzaje uczu&#263; pyta&#322; w&#281;drowiec Potaliputta. Gdyby
ten b&#322;&#261;dz&#261;cy cz&#322;owiek Samiddhi zapytany
odpowiedzia&#322; tak: 'Po wykonaniu intencjonalnego dzia&#322;ania
cia&#322;em, mow&#261; czy umys&#322;em, (kt&oacute;rego rezultat) ma
by&#263; odczuty jako przyjemno&#347;&#263;, cz&#322;owiek czuje
przyjemno&#347;&#263;; po wykonaniu intencjonalnego dzia&#322;ania
cia&#322;em, mow&#261; czy umys&#322;em, (kt&oacute;rego rezultat) ma
by&#263; odczuty jako b&oacute;l, cz&#322;owiek czuje b&oacute;l; po
wykonaniu intencjonalnego dzia&#322;ania cia&#322;em, mow&#261; czy
umys&#322;em, (kt&oacute;rego rezultat) ma by&#263; odczuty jako
ani-b&oacute;l-ani-przyjemno&#347;&#263; cz&#322;owiek czuje
ani-b&oacute;l-ani-przyjemno&#347;&#263;, to odpowiadaj&#261;c w ten
spos&oacute;b, Anando, b&#322;&#261;dz&#261;cy cz&#322;owiek Samiddhi
da&#322;by w&#281;drowcowi Potaliputtcie w&#322;a&#347;ciw&#261;
odpowied&#378;. Poza tym, Anando, kim s&#261; ci g&#322;upi i
bezmy&#347;lni w&#281;drowcy z innych sekt by mogli zrozumie&#263;
Wielk&#261; Ekspozycj&#281; Dzia&#322;ania Tathagaty. (Ale) gdyby&#347;
ty Anando us&#322;ysza&#322; Wielk&#261; Ekspozycj&#281; Dzia&#322;ania
Tathagaty, (m&oacute;g&#322;by&#347; j&#261; zrozumie&#263;)".
"To czas o Zrealizowany, to czas o Wznios&#322;y, by
Zrealizowany przedstawi&#322; Wielk&#261; Ekspozycj&#281; Dzia&#322;ania.
Po us&#322;yszeniu jej od Zrealizowanego, mnisi utrwal&#261; j&#261;
sobie w umy&#347;le". "Zatem s&#322;uchaj Anando i dobrze
uwa&#380;aj na to co powiem". "Tak jest czcigodny panie",
odpowiedzia&#322; czcigodny Ananda. Zrealizowany rzek&#322; to:</p>
<p style="text-indent: 0.5in;" align="left">6 "Anando,&nbsp; s&#261;
cztery rodzaje os&oacute;b do znalezienia, &#380;yj&#261;cych w &#347;wiecie. Jakie
cztery? Tu pewna osoba zabija &#380;ywe istoty, zabiera to co niedane,
b&#322;&#281;dnie prowadzi si&#281; odno&#347;nie zmys&#322;owych przyjemno&#347;ci, m&oacute;wi
fa&#322;szywie, m&oacute;wi z&#322;o&#347;liwie, m&oacute;wi
szorstko, obmawia, jest po&#380;&#261;dliwa, ma z&#322;&#261; wol&#281;
i ma b&#322;&#281;dny pogl&#261;d. Po rozpadzie cia&#322;a, po
&#347;mierci pojawia si&#281; w stanie deprywacji, nieszcz&#281;&#347;liwej
destynacji, w zatraceniu, nawet w piekle.</p>
<p style="text-indent: 0.5in;" align="left">Ale tu pewna osoba zabija
&#380;ywe istoty, zabiera to co niedane, b&#322;&#281;dnie prowadzi
si&#281; odno&#347;nie zmys&#322;owych przyjemno&#347;ci, m&oacute;wi fa&#322;szywie,
m&oacute;wi
z&#322;o&#347;liwie, m&oacute;wi szorstko, obmawia, jest po&#380;&#261;dliwa,
ma z&#322;&#261; wol&#281; i ma b&#322;&#281;dny pogl&#261;d. Po
rozpadzie cia&#322;a, po &#347;mierci pojawia si&#281; w szcz&#281;&#347;liwej
destynacji, nawet w &#347;wiecie niebia&#324;skim.</p>
<p style="text-indent: 0.5in;" align="left">Tu pewna osoba powstrzymuje
si&#281; od zabijania &#380;ywych istot, od zabierania tego co niedane, od
b&#322;&#281;dnego prowadzenia si&#281; odno&#347;nie zmys&#322;owych przyjemno&#347;ci, od fa&#322;szywej
mowy, od z&#322;o&#347;liwej
mowy, od szorstkiej mowy, od obmowy, nie jest po&#380;&#261;dliwa,
nie ma z&#322;ej woli i ma w&#322;a&#347;ciwy pogl&#261;d. Po
rozpadzie cia&#322;a, po &#347;mierci pojawia si&#281; w szcz&#281;&#347;liwej
destynacji, nawet w &#347;wiecie niebia&#324;skim.</p>
<p style="text-indent: 0.5in;" align="left">Ale tu pewna osoba
powstrzymuje si&#281; od zabijania &#380;ywych istot, od zabierania
tego co niedane, od b&#322;&#281;dnego prowadzenia si&#281; odno&#347;nie zmys&#322;owych
przyjemno&#347;ci, od fa&#322;szywej mowy, od z&#322;o&#347;liwej
mowy, od szorstkiej mowy, od obmowy, nie jest po&#380;&#261;dliwa,
nie ma z&#322;ej woli i ma w&#322;a&#347;ciwy pogl&#261;d. Po
rozpadzie cia&#322;a, po &#347;mierci pojawia si&#281; w stanie
deprywacji nieszcz&#281;&#347;liwej destynacji, w zatraceniu, nawet w
piekle.</p>
<p style="text-indent: 0.5in;" align="left">7 Tu Anando, w wyniku
zapa&#322;u, stara&#324;, po&#347;wi&#281;cenia, pilno&#347;ci i
w&#322;a&#347;ciwego skierowania uwagi jaki&#347; pustelnik czy bramin
osi&#261;ga taki stan koncentracji, &#380;e gdy jego umys&#322; jest
tak skoncentrowany widzi on boskim okiem co oczyszczone i
przewy&#380;szaj&#261;ce ludzkie, &#380;e jaka&#347; osoba zabija
&#380;ywe istoty, zabiera to co niedane, b&#322;&#281;dnie prowadzi
si&#281; odno&#347;nie zmys&#322;owych przyjemno&#347;ci, m&oacute;wi fa&#322;szywie,
m&oacute;wi
z&#322;o&#347;liwie, m&oacute;wi szorstko, obmawia, jest po&#380;&#261;dliwa,
ma z&#322;&#261; wol&#281; i ma b&#322;&#281;dny pogl&#261;d, i widzi,
&#380;e po &#347;mierci osoba ta pojawi&#322;a si&#281; w stanie
deprywacji, nieszcz&#281;&#347;liwej destynacji w zatraceniu, nawet w
piekle. M&oacute;wi: 'Wydaje si&#281;, &#380;e s&#261; z&#322;e
dzia&#322;ania i jest rezultat b&#322;&#281;dnego prowadzenia si&#281;.
Gdy&#380; zobaczy&#322;em, t&#261; osob&#281; zabijaj&#261;c&#261;
&#380;ywe istoty&nbsp; zabieraj&#261;c&#261; to co niedane, b&#322;&#281;dnie prowadz&#261;c&#261; si&#281;
odno&#347;nie zmys&#322;owych przyjemno&#347;ci, m&oacute;wi&#261;c&#261; fa&#322;szywie,
m&oacute;wi&#261;c&#261; z&#322;o&#347;liwie, m&oacute;wi&#261;c&#261; szorstko, obmawiaj&#261;c&#261;,
po&#380;&#261;dliw&#261;, o z&#322;ej woli, maj&#261;c&#261; b&#322;&#281;dny pogl&#261;d.
Zobaczy&#322;em, &#380;e po rozpadzie cia&#322;a, po &#347;mierci
osoba ta pojawi&#322;a si&#281; w stanie deprywycji, nieszcz&#281;&#347;liwej
destynacji, w zatraceniu, nawet w piekle'. M&oacute;wi tak: 'Wydaje
si&#281;, &#380;e ten kto zabija &#380;ywe istoty, zabiera to co niedane, b&#322;&#281;dnie
prowadzi si&#281; odno&#347;nie zmys&#322;owych przyjemno&#347;ci, m&oacute;wi fa&#322;szywie,
m&oacute;wi z&#322;o&#347;liwie, m&oacute;wi
szorstko, obmawia, jest po&#380;&#261;dliwy, ma z&#322;&#261; wol&#281;, ma b&#322;&#281;dny
pogl&#261;d zawsze po rozpadzie cia&#322;a, po &#347;mierci pojawi
si&#281; stanach deprywacji, nieszcz&#281;&#347;liwej destynacji,
zatraceniu, w piekle. Ci kt&oacute;rzy to wiedz&#261;, wiedz&#261;
w&#322;a&#347;ciwie, ci kt&oacute;rzy wiedz&#261; inaczej wiedz&#261;
b&#322;&#281;dnie'. I tak uparcie fa&#322;szywie pojmuje to co
sam pozna&#322;, widzia&#322; i odczu&#322;, uporczywie nalegaj&#261;c
na to m&oacute;wi: 'Tylko to jest prawd&#261;, wszystko inne
jest b&#322;&#281;dne'.</p>
<p style="text-indent: 0.5in;" align="left">8 Ale tu Anando w wyniku
zapa&#322;u, stara&#324;, po&#347;wi&#281;cenia, pilno&#347;ci i
w&#322;a&#347;ciwego skierowania uwagi jaki&#347; pustelnik czy bramin
osi&#261;ga taki stan koncentracji, &#380;e gdy jego umys&#322; jest
tak skoncentrowany widzi on boskim okiem co oczyszczone i
przewy&#380;szaj&#261;ce ludzkie, &#380;e jaka&#347; osoba zabija
&#380;ywe istoty, zabiera to co niedane, b&#322;&#281;dnie prowadzi
si&#281; odno&#347;nie zmys&#322;owych przyjemno&#347;ci, m&oacute;wi fa&#322;szywie,
m&oacute;wi
z&#322;o&#347;liwie, m&oacute;wi szorstko, obmawia, jest po&#380;&#261;dliwa,
ma z&#322;&#261; wol&#281; i ma b&#322;&#281;dny pogl&#261;d, i widzi,
&#380;e po &#347;mierci osoba ta pojawi&#322;a si&#281; w szcz&#281;&#347;liwej
destynacji, w niebia&#324;skim &#347;wiecie. M&oacute;wi on: 'Wydaje
si&#281;, &#380;e nie ma z&#322;ego dzia&#322;ania, nie ma b&#322;&#281;dnego
prowadzenia si&#281;. Gdy&#380; zobaczy&#322;em t&#261; osob&#281;
zabijaj&#261;c&#261; &#380;ywe istoty, zabieraj&#261;c&#261; to co niedane, b&#322;&#281;dnie prowadz&#261;c&#261;
si&#281; odno&#347;nie zmys&#322;owych
przyjemno&#347;ci, m&oacute;wi&#261;c&#261; fa&#322;szywie, m&oacute;wi&#261;c&#261; z&#322;o&#347;liwie,
m&oacute;wi&#261;c&#261; szorstko,
obmawiaj&#261;c&#261;, po&#380;&#261;dliw&#261;, o z&#322;ej woli, maj&#261;c&#261; b&#322;&#281;dny pogl&#261;d. Zobaczy&#322;em,
&#380;e po rozpadzie cia&#322;a, po
&#347;mierci osoba ta pojawi&#322;a si&#281; w szcz&#281;&#347;liwej
destynacji, w niebia&#324;skim &#347;wiecie'. M&oacute;wi tak: 'Wydaje si&#281;, &#380;e
ten kto zabija &#380;ywe istoty, zabiera to co niedane, b&#322;&#281;dnie prowadzi si&#281;
odno&#347;nie zmys&#322;owych przyjemno&#347;ci, m&oacute;wi fa&#322;szywie, m&oacute;wi
z&#322;o&#347;liwie, m&oacute;wi
szorstko, obmawia, jest po&#380;&#261;dliwy, ma z&#322;&#261; wol&#281;.ma
b&#322;&#281;dny pogl&#261;d zawsze po rozpadzie cia&#322;a, po
&#347;mierci pojawi si&#281; w szcz&#281;&#347;liwej destynacji, w
niebia&#324;skim &#347;wiecie. Ci kt&oacute;rzy to wiedz&#261;,
wiedz&#261; w&#322;a&#347;ciwie, ci kt&oacute;rzy wiedz&#261; inaczej
wiedz&#261; b&#322;&#281;dnie'. I tak uparcie fa&#322;szywie
pojmuje to co sam pozna&#322;, widzia&#322; i odczu&#322;, uporczywie
nalegaj&#261;c na to m&oacute;wi: 'Tylko to jest prawd&#261;,
wszystko inne jest b&#322;&#281;dne'.</p>
<p style="text-indent: 0.5in;" align="left">9 Tu Anando w wyniku
zapa&#322;u,
stara&#324;, po&#347;wi&#281;cenia, pilno&#347;ci i w&#322;a&#347;ciwego
skierowania uwagi jaki&#347; pustelnik czy bramin osi&#261;ga taki stan
koncentracji, &#380;e gdy jego umys&#322; jest tak skoncentrowany
widzi on boskim okiem co oczyszczone i przewy&#380;szaj&#261;ce
ludzkie, &#380;e pewna osoba powstrzymuje si&#281; od zabijania
&#380;ywych istot, od zabierania tego co niedane, od b&#322;&#281;dnego
prowadzenia si&#281; odno&#347;nie zmys&#322;owych przyjemno&#347;ci, od fa&#322;szywej mowy, od
z&#322;o&#347;liwej mowy, od szorstkiej mowy, od
obmowy, nie jest po&#380;&#261;dliwa, nie ma z&#322;ej woli i ma
w&#322;a&#347;ciwy pogl&#261;d. Po rozpadzie cia&#322;a, po &#347;mierci
pojawia si&#281; w szcz&#281;&#347;liwej destynacji, w &#347;wiecie
niebia&#324;skim. M&oacute;wi on: 'Wydaje si&#281;, &#380;e s&#261;
dobre dzia&#322;ania i jest rezultat dobrego prowadzenia si&#281;.
Gdy&#380; zobaczy&#322;em, t&#261; osob&#281; powstrzymuj&#261;c&#261;
si&#281; od zabijania &#380;ywych istot, od zabierania
tego co niedane, od b&#322;&#281;dnego prowadzenia si&#281; odno&#347;nie zmys&#322;owych
przyjemno&#347;ci, od fa&#322;szywej mowy, od z&#322;o&#347;liwej
mowy, od szorstkiej mowy, od obmowy, niepo&#380;&#261;dliw&#261;, bez z&#322;ej woli,
maj&#261;c&#261; w&#322;a&#347;ciwy
pogl&#261;d. Zobaczy&#322;em, &#380;e po rozpadzie cia&#322;a, po
&#347;mierci osoba ta pojawi&#322;a si&#281; w szcz&#281;&#347;liwej
destynacji, w niebia&#324;skim &#347;wiecie'. M&oacute;wi tak: 'Wydaje si&#281;, &#380;e
ten kto powstrzymuje si&#281; od
zabijania &#380;ywych istot, od zabierania tego co niedane, od b&#322;&#281;dnego
prowadzenia si&#281; odno&#347;nie zmys&#322;owych przyjemno&#347;ci, od fa&#322;szywej mowy, od
z&#322;o&#347;liwej
mowy, od szorstkiej mowy, od obmowy, nie jest po&#380;&#261;dliwy,
nie ma z&#322;ej woli, ma w&#322;a&#347;ciwy pogl&#261;d,
zawsze po rozpadzie cia&#322;a, po &#347;mierci pojawi si&#281; w
szcz&#281;&#347;liwej destynacji, w niebia&#324;skim &#347;wiecie. Ci
kt&oacute;rzy to wiedz&#261;, wiedz&#261; w&#322;a&#347;ciwie, ci
kt&oacute;rzy wiedz&#261; inaczej wiedz&#261; b&#322;&#281;dnie'.
I tak uparcie fa&#322;szywie pojmuje to co sam pozna&#322;, widzia&#322;
i odczu&#322;, uporczywie nalegaj&#261;c na to m&oacute;wi: 'Tylko
to jest prawd&#261;, wszystko inne jest b&#322;&#281;dne'.</p>
<p style="text-indent: 0.5in;" align="left">10 Tu Anando w wyniku
zapa&#322;u, stara&#324;, po&#347;wi&#281;cenia, pilno&#347;ci i
w&#322;a&#347;ciwego skierowania uwagi jaki&#347; pustelnik czy bramin
osi&#261;ga taki stan koncentracji, &#380;e gdy jego umys&#322; jest
tak skoncentrowany widzi on boskim okiem co oczyszczone i
przewy&#380;szaj&#261;ce ludzkie, &#380;e pewna osoba powstrzymuje
si&#281; od zabijania &#380;ywych istot, od zabierania tego co niedane, od
b&#322;&#281;dnego prowadzenia si&#281; odno&#347;nie zmys&#322;owych przyjemno&#347;ci, od fa&#322;szywej
mowy, od z&#322;o&#347;liwej
mowy, od szorstkiej mowy, od obmowy, nie jest po&#380;&#261;dliwa,
nie ma z&#322;ej woli i ma w&#322;a&#347;ciwy pogl&#261;d. Po
rozpadzie cia&#322;a, po &#347;mierci pojawia si&#281; w stanach
deprywacji, nieszcz&#281;&#347;liwej destynacji, w zatraceniu, w
piekle. M&oacute;wi on: 'Wydaje si&#281;, &#380;e nie ma dobrych
dzia&#322;a&#324; i rezultatu dobrego prowadzenia si&#281;. Gdy&#380;
zobaczy&#322;em, t&#261; osob&#281; powstrzymuj&#261;c&#261; si&#281; od
zabijania &#380;ywych istot, od zabierania
tego co niedane, od b&#322;&#281;dnego prowadzenia si&#281; odno&#347;nie zmys&#322;owych
przyjemno&#347;ci, od fa&#322;szywej mowy, od z&#322;o&#347;liwej
mowy, od szorstkiej mowy, od obmowy, niepo&#380;&#261;dliw&#261;, bez z&#322;ej woli,
maj&#261;c&#261; w&#322;a&#347;ciwy
pogl&#261;d. Zobaczy&#322;em, &#380;e po rozpadzie cia&#322;a, po
&#347;mierci osoba ta pojawi&#322;a si&#281; w stanach deprywacji,
nieszcz&#281;&#347;liwej destynacji, w zatraceniu w piekle'.
M&oacute;wi tak: "Wydaje si&#281;, &#380;e ten kto powstrzymuje
si&#281; od zabijania &#380;ywych istot, od zabierania tego co niedane, od
b&#322;&#281;dnego prowadzenia si&#281; odno&#347;nie zmys&#322;owych przyjemno&#347;ci, od fa&#322;szywej
mowy, od z&#322;o&#347;liwej
mowy, od szorstkiej mowy, od obmowy, nie jest po&#380;&#261;dliwy,
nie ma z&#322;ej woli, ma w&#322;a&#347;ciwy
pogl&#261;d, zawsze po rozpadzie cia&#322;a, po &#347;mierci pojawi
si&#281; w stanach deprywacji, nieszcz&#281;&#347;liwej destynacji, w
zatraceniu w piekle. Ci kt&oacute;rzy to wiedz&#261;, wiedz&#261;
w&#322;a&#347;ciwie, ci kt&oacute;rzy wiedz&#261; inaczej wiedz&#261;
b&#322;&#281;dnie'. I tak uparcie fa&#322;szywie pojmuje to co
sam pozna&#322;, widzia&#322; i odczu&#322;, uporczywie nalegaj&#261;c
na to m&oacute;wi: 'Tylko to jest prawd&#261;, wszystko inne
jest b&#322;&#281;dne'.</p>
<p style="text-indent: 0.5in;" align="left">11 Teraz Anando, kiedy
pustelnik
lub bramin m&oacute;wi: 'Wydaje si&#281;, &#380;e s&#261; z&#322;e
dzia&#322;ania, &#380;e jest rezultat b&#322;&#281;dnego prowadzenia
si&#281;', przyznam mu racj&#281;. Kiedy m&oacute;wi: 'Gdy&#380;
zobaczy&#322;em, t&#261; osob&#281; zabijaj&#261;c&#261; &#380;ywe
istoty...maj&#261;c&#261; b&#322;&#281;dny pogl&#261;d. Zobaczy&#322;em,
&#380;e po rozpadzie cia&#322;a, po &#347;mierci osoba ta pojawi&#322;a
si&#281; w stanie deprywacji, nieszcz&#281;&#347;liwej destynacji, w
zatraceniu, nawet w piekle', przyznam mu racj&#281;. Kiedy m&oacute;wi:
'Wydaje
si&#281;, &#380;e ten kto zabija &#380;ywe istoty...ma
b&#322;&#281;dny pogl&#261;d zawsze po rozpadzie cia&#322;a, po
&#347;mierci pojawi si&#281; stanach deprywacji, nieszcz&#281;&#347;liwej
destynacji, zatraceniu, w piekle', nie przyznam mu racji. Kiedy
m&oacute;wi: 'Ci kt&oacute;rzy to wiedz&#261;, wiedz&#261;
w&#322;a&#347;ciwie, ci kt&oacute;rzy wiedz&#261; inaczej wiedz&#261;
b&#322;&#281;dnie', nie przyznam mu racji. Kiedy uparcie
fa&#322;szywie pojmuje to co sam pozna&#322;, widzia&#322; i odczu&#322;,
uporczywie nalegaj&#261;c na to i m&oacute;wi&#261;c: 'Tylko to
jest prawd&#261;, wszystko inne jest b&#322;&#281;dne', nie
przyznam mu racji. Dlaczego tak jest? Wiedza Tathagaty o Wielkiej
Ekspozycji Dzia&#322;ania jest inna.</p>
<p style="text-indent: 0.5in;" align="left">12 Teraz Anando, kiedy
pustelnik
lub bramin m&oacute;wi: 'Wydaje si&#281;, &#380;e nie ma z&#322;ych
dzia&#322;a&#324;, &#380;e nie ma rezultatu b&#322;&#281;dnego
prowadzenia si&#281;, nie przyznam mu racji'. Kiedy m&oacute;wi: 'Gdy&#380;
zobaczy&#322;em t&#261; osob&#281; zabijaj&#261;c&#261; &#380;ywe
istoty... maj&#261;c&#261; b&#322;&#281;dny pogl&#261;d. Zobaczy&#322;em,
&#380;e po rozpadzie cia&#322;a, po &#347;mierci osoba ta pojawi&#322;a
si&#281; w szcz&#281;&#347;liwej destynacji, w niebia&#324;skim
&#347;wiecie', przyznam mu racj&#281;. Kiedy m&oacute;wi: 'Wydaje si&#281;, &#380;e ten kto
zabija &#380;ywe istoty...ma
b&#322;&#281;dny pogl&#261;d, zawsze po rozpadzie cia&#322;a, po
&#347;mierci pojawi si&#281; w szcz&#281;&#347;liwej destynacji, w
niebia&#324;skim &#347;wiecie', nie przyznam mu racji. Kiedy
m&oacute;wi: 'Ci kt&oacute;rzy to wiedz&#261;, wiedz&#261; w&#322;a&#347;ciwie,
ci kt&oacute;rzy wiedz&#261; inaczej wiedz&#261; b&#322;&#281;dnie',
nie przyznam mu racji. Kiedy uparcie fa&#322;szywie pojmuje to co sam
pozna&#322;, widzia&#322; i odczu&#322;, uporczywie nalegaj&#261;c na
to i m&oacute;wi&#261;c: 'Tylko to jest prawd&#261;, wszystko
inne jest b&#322;&#281;dne', nie przyznam mu racji. Dlaczego tak
jest? Wiedza Tathagaty o Wielkiej Ekspozycji Dzia&#322;ania jest
inna.</p>
<p style="text-indent: 0.5in;" align="left">13 Teraz Anando, kiedy
pustelnik
lub bramin m&oacute;wi: 'Wydaje si&#281;, &#380;e s&#261; dobre
dzia&#322;ania i jest rezultat dobrego prowadzenia si&#281;',
przyznam mu racj&#281;. Kiedy m&oacute;wi: 'Gdy&#380;
zobaczy&#322;em t&#261; osob&#281; powstrzymuj&#261;c&#261; si&#281;
od zabijania &#380;ywych istot...maj&#261;c&#261; w&#322;a&#347;ciwy
pogl&#261;d. Zobaczy&#322;em, &#380;e po rozpadzie cia&#322;a, po
&#347;mierci osoba ta pojawi&#322;a si&#281; w szcz&#281;&#347;liwej
destynacji, w niebia&#324;skim &#347;wiecie', przyznam mu racj&#281;.
Kiedy m&oacute;wi: 'Wydaje si&#281;, &#380;e ten kto
powstrzymuje si&#281; od zabijania &#380;ywych istot...ma w&#322;a&#347;ciwy
pogl&#261;d, zawsze po rozpadzie cia&#322;a, po &#347;mierci pojawi
si&#281; w szcz&#281;&#347;liwej destynacji, w niebia&#324;skim
&#347;wiecie', nie przyznam mu racji. Kiedy m&oacute;wi: 'Ci
kt&oacute;rzy to wiedz&#261;, wiedz&#261; w&#322;a&#347;ciwie, ci
kt&oacute;rzy wiedz&#261; inaczej wiedz&#261; b&#322;&#281;dnie',
nie przyznam mu racji. Kiedy uparcie fa&#322;szywie pojmuje to co sam
pozna&#322;, widzia&#322; i odczu&#322;, uporczywie nalegaj&#261;c na
to i m&oacute;wi&#261;c: 'Tylko to jest prawd&#261;, wszystko
inne jest b&#322;&#281;dne', nie przyznam mu racji. Dlaczego tak
jest? Wiedza Tathagaty o Wielkiej Ekspozycji Dzia&#322;ania jest
inna.</p>
<p style="text-indent: 0.5in;" align="left">14 Teraz Anando, kiedy
pustelnik
lub bramin m&oacute;wi: 'Wydaje si&#281;, &#380;e nie ma dobrych
dzia&#322;a&#324; i nie ma rezultatu dobrego prowadzenia si&#281;',
nie przyznam mu racji. Kiedy m&oacute;wi: 'Gdy&#380; zobaczy&#322;em,
t&#261; osob&#281; powstrzymuj&#261;c&#261; si&#281; od zabijania
&#380;ywych istot ...maj&#261;c&#261; w&#322;a&#347;ciwy pogl&#261;d.
Zobaczy&#322;em, &#380;e po rozpadzie cia&#322;a, po &#347;mierci
osoba ta pojawi&#322;a si&#281; w stanach deprywacji, nieszcz&#281;&#347;liwej
destynacji, w zatraceniu, nawet w piekle', przyznam mu racj&#281;.
Kiedy m&oacute;wi: 'Wydaje si&#281;, &#380;e ten kto
powstrzymuje si&#281; od zabijania &#380;ywych istot...ma w&#322;a&#347;ciwy
pogl&#261;d, zawsze po rozpadzie cia&#322;a, po &#347;mierci pojawi
si&#281; w stanach deprywacji, nieszcz&#281;&#347;liwej destynacji, w
zatraceniu, nawet w piekle', nie przyznam mu racji. Kiedy m&oacute;wi:
'Ci
kt&oacute;rzy to wiedz&#261;, wiedz&#261; w&#322;a&#347;ciwie, ci
kt&oacute;rzy wiedz&#261; inaczej wiedz&#261; b&#322;&#281;dnie',
nie przyznam mu racji. Kiedy uparcie fa&#322;szywie pojmuje to co sam
pozna&#322;, widzia&#322; i odczu&#322;, uporczywie nalegaj&#261;c na
to i m&oacute;wi&#261;c: 'Tylko to jest prawd&#261;, wszystko
inne jest b&#322;&#281;dne', nie przyznam mu racji. Dlaczego tak
jest? Wiedza Tathagaty o Wielkiej Ekspozycji Dzia&#322;ania jest
inna.</p>
<p style="text-indent: 0.5in; text-align: center;">Wielka Ekspozycja
Dzia&#322;ania</p>
<p style="text-indent: 0.5in;" align="left">15 Teraz Anando, jest
osoba,
kt&oacute;ra zabija &#380;ywe istoty, zabiera to co niedane, b&#322;&#281;dnie
prowadzi si&#281; odno&#347;nie zmys&#322;owych przyjemno&#347;ci, m&oacute;wi fa&#322;szywie,
m&oacute;wi z&#322;o&#347;liwie, m&oacute;wi
szorstko, obmawia, jest po&#380;&#261;dliwa, ma z&#322;&#261; wol&#281;
i ma b&#322;&#281;dny pogl&#261;d.
I po rozpadzie cia&#322;a, po &#347;mierci pojawia si&#281; w stanach
deprywacji nieszcz&#281;&#347;liwej destynacji, w zatraceniu, nawet w
piekle. Ale (by&#263; mo&#380;e) z&#322;e dzia&#322;anie co
wytworzy&#322;o jej cierpienie zosta&#322;o wykonane przez ni&#261;
wcze&#347;niej, lub z&#322;e dzia&#322;anie co wytworzy&#322;o jej
cierpienie zosta&#322;o wykonane przez ni&#261; p&oacute;&#378;niej,
czy b&#322;&#281;dny pogl&#261;d zosta&#322; przez ni&#261; podj&#281;ty
w czasie &#347;mierci. I to dlatego po rozpadzie cia&#322;a, po
&#347;mierci pojawi&#322;a si&#281; w stanach deprywacji,
nieszcz&#281;&#347;liwej destynacji w zatraceniu, w piekle. Ale
poniewa&#380; zabija&#322;a tutaj &#380;ywe istoty, zabiera&#322;a to co niedane, b&#322;&#281;dnie
prowadzi&#322;a si&#281; odno&#347;nie zmys&#322;owych przyjemno&#347;ci, m&oacute;wi&#322;a
fa&#322;szywie, m&oacute;wi&#322;a z&#322;o&#347;liwie, m&oacute;wi&#322;a
szorstko, obmawia&#322;a, by&#322;a po&#380;&#261;dliwa, mia&#322;a z&#322;&#261; wol&#281;, mia&#322;a
b&#322;&#281;dny pogl&#261;d, odczuje rezultat tego tutaj i teraz,
czy przy nast&#281;pnych odrodzinach lub w jakiej&#347; kolejnej
egzystencji.</p>
<p style="text-indent: 0.5in;" align="left">16 Teraz Anando, jest
osoba,
kt&oacute;ra zabija &#380;ywe istoty, zabiera to co niedane, b&#322;&#281;dnie
prowadzi si&#281; odno&#347;nie zmys&#322;owych przyjemno&#347;ci, m&oacute;wi fa&#322;szywie,
m&oacute;wi z&#322;o&#347;liwie, m&oacute;wi
szorstko, obmawia, jest po&#380;&#261;dliwa, ma z&#322;&#261; wol&#281;
i ma b&#322;&#281;dny pogl&#261;d.
I po rozpadzie cia&#322;a, po &#347;mierci pojawia si&#281; w
szcz&#281;&#347;liwej destynacji w niebia&#324;skim &#347;wiecie. Ale
(by&#263; mo&#380;e) dobre dzia&#322;anie co wytworzy&#322;o jej
szcz&#281;&#347;cie zosta&#322;o wykonane przez ni&#261; wcze&#347;niej,
lub dobre dzia&#322;anie co wytworzy&#322;o jej szcz&#281;&#347;cie
zosta&#322;o wykonane p&oacute;&#378;niej, czy w&#322;a&#347;ciwy
pogl&#261;d zosta&#322; przez ni&#261; podj&#281;ty w czasie &#347;mierci.
I to dlatego po rozpadzie cia&#322;a, po &#347;mierci pojawi&#322;a
si&#281; w szcz&#281;&#347;liwej destynacji w niebia&#324;skim
&#347;wiecie. Ale poniewa&#380; zabija&#322;a tutaj &#380;ywe istoty, zabiera&#322;a to co
niedane, b&#322;&#281;dnie prowadzi&#322;a si&#281; odno&#347;nie zmys&#322;owych przyjemno&#347;ci,
m&oacute;wi&#322;a fa&#322;szywie, m&oacute;wi&#322;a z&#322;o&#347;liwie, m&oacute;wi&#322;a
szorstko, obmawia&#322;a, by&#322;a po&#380;&#261;dliwa, mia&#322;a z&#322;&#261; wol&#281;, mia&#322;a b&#322;&#281;dny
pogl&#261;d, odczuje rezultat tego tutaj
i teraz, czy przy nast&#281;pnych odrodzinach lub w jakiej&#347;
kolejnej egzystencji.</p>
<p style="text-indent: 0.5in;" align="left">17 Teraz Anando jest osoba,
kt&oacute;ra powstrzymuje si&#281; od zabijania &#380;ywych
istot, od zabierania
tego co niedane, od b&#322;&#281;dnego prowadzenia si&#281; odno&#347;nie zmys&#322;owych
przyjemno&#347;ci, od fa&#322;szywej mowy, od z&#322;o&#347;liwej
mowy, od szorstkiej mowy, od obmowy, nie jest po&#380;&#261;dliwa,
nie ma z&#322;ej wolima w&#322;a&#347;ciwy pogl&#261;d. I po rozpadzie cia&#322;a,
po &#347;mierci pojawia si&#281; w szcz&#281;&#347;liwej destynacji w
niebia&#324;skim &#347;wiecie. Ale (by&#263; mo&#380;e) dobre
dzia&#322;anie co wytworzy&#322;o jej szcz&#281;&#347;cie zosta&#322;o
wykonane przez ni&#261; wcze&#347;niej, lub dobre dzia&#322;anie co
wytworzy&#322;o jej szcz&#281;&#347;cie zosta&#322;o wykonane p&oacute;&#378;niej,
czy w&#322;a&#347;ciwy pogl&#261;d zosta&#322; przez ni&#261; podj&#281;ty
w czasie &#347;mierci. I to dlatego po rozpadzie cia&#322;a, po
&#347;mierci pojawi&#322;a si&#281; w szcz&#281;&#347;liwej
destynacji w niebia&#324;skim &#347;wiecie. Ale poniewa&#380;
powstrzymywa&#322;a si&#281; od zabijania &#380;ywych istot
tutaj, od zabierania
tego co niedane, od b&#322;&#281;dnego prowadzenia si&#281; odno&#347;nie zmys&#322;owych
przyjemno&#347;ci, od fa&#322;szywej mowy, od z&#322;o&#347;liwej
mowy, od szorstkiej mowy, od obmowy, nie by&#322;a po&#380;&#261;dliwa,
nie mia&#322;a z&#322;ej woli, mia&#322;a w&#322;a&#347;ciwy pogl&#261;d, odczuje rezultat
tego tutaj i teraz, czy przy nast&#281;pnych odrodzinach lub w
jakiej&#347; kolejnej egzystencji.</p>
<p style="text-indent: 0.5in;" align="left">18 Teraz Anando jest osoba,
kt&oacute;ra powstrzymuje si&#281; od zabijania &#380;ywych
istot, od zabierania tego co niedane, od b&#322;&#281;dnego prowadzenia si&#281;
odno&#347;nie zmys&#322;owych przyjemno&#347;ci, od fa&#322;szywej mowy, od z&#322;o&#347;liwej
mowy, od szorstkiej mowy, od obmowy, nie jest po&#380;&#261;dliwa,
nie ma z&#322;ej woli, ma w&#322;a&#347;ciwy pogl&#261;d. I po rozpadzie cia&#322;a,
po &#347;mierci pojawia si&#281; w stanach deprywacji, nieszcz&#281;&#347;liwej
destynacji, w zatraceniu, nawet w piekle. Ale (by&#263; mo&#380;e) z&#322;e
dzia&#322;anie co wytworzy&#322;o jej cierpienie zosta&#322;o
wykonane wcze&#347;niej, lub z&#322;e dzia&#322;anie co wytworzy&#322;o
jej cierpienie zosta&#322;o wykonane p&oacute;&#378;niej, czy b&#322;&#281;dny
pogl&#261;d zosta&#322; przez ni&#261; podj&#281;ty w czasie &#347;mierci.
I to dlatego po rozpadzie cia&#322;a, po &#347;mierci pojawi&#322;a
si&#281; w stanach deprywacji, nieszcz&#281;&#347;liwej destynacji, w
zatraceniu, nawet w piekle. Ale poniewa&#380; powstrzymywa&#322;a si&#281;
od zabijania &#380;ywych istot tutaj, od zabierania
tego co niedane, od b&#322;&#281;dnego prowadzenia si&#281; odno&#347;nie zmys&#322;owych
przyjemno&#347;ci, od fa&#322;szywej mowy, od z&#322;o&#347;liwej
mowy, od szorstkiej mowy, od obmowy, nie by&#322;a po&#380;&#261;dliwa,
nie mia&#322;a z&#322;ej woli, mia&#322;a w&#322;a&#347;ciwy
pogl&#261;d, odczuje rezultat tego tutaj i teraz, czy przy nast&#281;pnych
odrodzinach lub w jakiej&#347; kolejnej egzystencji.</p>
<p style="text-indent: 0.5in;" align="left">19 Tak Anando jest
dzia&#322;ania
niezdolne (do dobrego rezultatu) i jawi si&#281; niezdolnym do
(dobrego rezultatu); jest dzia&#322;anie, kt&oacute;re jest niezdolne
(do dobrego rezultatu) i jawi si&#281; zdolnym (do dobrego
rezultatu); jest dzia&#322;anie, kt&oacute;re jest zdolne (do dobrego
rezultatu) i jawi si&#281; zdolnym (do dobrego rezultatu); i jest
dzia&#322;anie, kt&oacute;re jest zdolnym do dobrego rezultatu i jawi
si&#281; niezdolnym (do dobrego rezultatu). To zosta&#322;o
powiedziane przez Zrealizowanego. Czcigodny Ananda by&#322;
zadowolony i ucieszony s&#322;owami Zrealizowanego.</p>
<p style="text-indent: 0.5in;" align="left"><br>
<br>
</p>
</body>
</html>
