<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>137-salayatanavibhanga</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
  <style type="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 alink="#ee0000" link="#0000ee" vlink="#551a8b">
<p class="western" style="margin-bottom: 0cm; text-align: left;"
 lang="pl-PL"><a href="../../../../polish/index.html"><small>Link do
wszystkich dokument&oacute;w</small></a>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL"><br>
</p>
<p class="western" style="margin-bottom: 0cm; font-weight: bold;"
 align="center" lang="pl-PL"><b><font face="Times_CSX+" size="5"><small><big>MAJJHIMA
NIK&acirc;YA III&nbsp; </big></small></font></b><br>
<big><big><big>137. Ekspozycja Sze&#347;ciorakiej
Bazy</big></big></big></p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
1. Tak us&#322;ysza&#322;em. Przy pewnej okazji Zrealizowany mieszka&#322; w
Savatthi w Gaju Jeta w Parku Anathapindiki. Tam odezwa&#322; si&#281; do
mnich&oacute;w tak: &#8222;Mnisi&#8221;. &#8222;Czcigodny panie&#8221;, odpowiedzieli.
Zrealizowany rzek&#322; to: <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
2. "Mnisi, naucz&#281; was ekspozycji sze&#347;ciorakiej bazy. S&#322;uchajcie i
bacznie uwa&#380;ajcie na to co powiem&#8221;. &#8222;Tak, czcigodny panie&#8221;.
Zrealizowany rzek&#322; to: <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
3. Sze&#347;&#263; baz w sobie powinno by&#263; zrozumiane. Sze&#347;&#263; baz
zewn&#281;trznych powinno by&#263; zrozumiane. Sze&#347;&#263; klas &#347;wiadomo&#347;ci
powinno by&#263; zrozumiane, sze&#347;&#263; klas kontaktu powinno by&#263;
zrozumiane. Osiemna&#347;cie klas mentalnej eksploracji powinno by&#263;
zrozumiane. Trzydzie&#347;ci sze&#347;&#263; pozycji istot powinno by&#263;
zrozumiane. Dalej polegaj&#261;c na tym odrzu&#263;cie tamto. S&#261; trzy
fundacje uwa&#380;no&#347;ci, kt&oacute;re s&#261; kultywowane przez szlachetnych,
kultywuj&#261;c kt&oacute;re, szlachetny jest odpowiednim nauczycielem by
instruowa&#263; grup&#281;. W&#347;r&oacute;d nauczycieli w treningu to on jest tym
kogo nazywamy niezr&oacute;wnanym przyw&oacute;dc&#261; os&oacute;b do
opanowania. To
podsumowanie ekspozycji o sze&#347;ciorakiej bazie. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
4. "Sze&#347;&#263; baz w sobie powinno by&#263; zrozumiane". Oto co zosta&#322;o
powiedziane. A w odniesieniu do czego to zosta&#322;o powiedziane? Jest
baza oka, baza ucha, baza nosa, baza j&#281;zyka, baza cia&#322;a i baza
umys&#322;u. To w odniesieniu do tego to zosta&#322;o powiedziane: &#8222;Sze&#347;&#263;
baz w sobie powinno by&#263; zrozumiane&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
5. "Sze&#347;&#263; zewn&#281;trznych baz powinno by&#263; zrozumiane". Oto co zosta&#322;o
powiedziane. A w odniesieniu do czego to zosta&#322;o powiedziane? Jest
baza materialnych form, baza d&#378;wi&#281;k&oacute;w, baza zapach&oacute;w,
baza
smak&oacute;w, baza dotyk&oacute;w i baza idei. To w odniesieniu do
tego
zosta&#322;o powiedziane: &#8222;Sze&#347;&#263; baz zewn&#281;trznych powinno by&#263;
zrozumiane&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
6. "Sze&#347;&#263; klas &#347;wiadomo&#347;ci powinno by&#263; zrozumiane". Oto co zosta&#322;o
powiedziane. A w odniesieniu do czego to zosta&#322;o powiedziane? Jest
&#347;wiadomo&#347;&#263; oka, &#347;wiadomo&#347;&#263; ucha, &#347;wiadomo&#347;&#263; nosa, &#347;wiadomo&#347;&#263;
j&#281;zyka, &#347;wiadomo&#347;&#263; cia&#322;a i &#347;wiadomo&#347;&#263; umys&#322;u. To w
odniesieniu do tego&nbsp; zosta&#322;o powiedziane: &#8221;Sze&#347;&#263; klas
&#347;wiadomo&#347;ci powinno by&#263; zrozumiane&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
7. "Sze&#347;&#263; klas kontaktu powinno by&#263; zrozumiane". Oto co zosta&#322;o
powiedziane. A w odniesieniu do czego to zosta&#322;o powiedziane? Jest
kontakt oka, kontakt ucha, kontakt nosa, kontakt j&#281;zyka, kontakt
cia&#322;a i kontakt umys&#322;u. To w odniesieniu do tego zosta&#322;o
powiedziane: &#8221;Sze&#347;&#263; klas kontaktu powinno by&#263; zrozumiane&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
8. "Osiemna&#347;cie klas mentalnej eksploracji powinno by&#263; zrozumiane".
Oto co zosta&#322;o powiedziane. A w odniesieniu do czego to zosta&#322;o
powiedziane? Widz&#261;c materialn&#261; form&#281; okiem, eksploruje form&#281; generuj&#261;c&#261;
rado&#347;&#263;, eksploruje form&#281; generuj&#261;c&#261; smutek, eksploruje form&#281;
generuj&#261;c&#261; r&oacute;wnowag&#281;. S&#322;ysz&#261;c d&#378;wi&#281;k uchem ... w&#261;chaj&#261;c
zapach nosem ... odczuwaj&#261;c smak j&#281;zykiem ... dotykaj&#261;c dotykalne
cia&#322;em ... poznaj&#261;c idee umys&#322;em eksploruje idee generuj&#261;ce
rado&#347;&#263;, eksploruje idee generuj&#261;ce smutek, eksploruje idee
generuj&#261;ce r&oacute;wnowag&#281;. To w odniesieniu do tego to zosta&#322;o
powiedziane: &#8222;Osiemna&#347;cie klas mentalnej eksploracji powinno by&#263;
zrozumiane&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
9. 'Trzydzie&#347;ci sze&#347;&#263; pozycji istot powinno by&#263; zrozumiane". To
zosta&#322;o powiedziane. A w odniesieniu do czego to zosta&#322;o
powiedziane? Jest sze&#347;&#263; rodzaj&oacute;w rado&#347;ci bazuj&#261;cych na &#347;wieckim
&#380;yciu i sze&#347;&#263; rodzaj&oacute;w rado&#347;ci bazuj&#261;cych na wyrzeczeniu. Jest
sze&#347;&#263; rodzaj&oacute;w smutku bazuj&#261;cych na &#347;wieckim &#380;yciu i sze&#347;&#263;
rodzaj&oacute;w smutku bazuj&#261;cych na wyrzeczeniu. Jest sze&#347;&#263;
rodzaj&oacute;w
r&oacute;wnowagi bazuj&#261;cych na &#347;wieckim &#380;yciu i sze&#347;&#263; rodzaj&oacute;w
r&oacute;wnowagi bazuj&#261;cych na wyrzeczeniu. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
10. Jakie jest sze&#347;&#263; rodzaj&oacute;w rado&#347;ci bazuj&#261;cych na &#347;wieckim
&#380;yciu? Kiedy kto&#347; uwa&#380;a za zyskane, zyskanie materialnych form
poznawanych przez oko, co chciane, po&#380;&#261;dane, mi&#322;e, zapewniaj&#261;ce
gratyfikacj&#281; i stowarzyszone ze &#347;wiatowo&#347;ci&#261; &#8211; lub gdy kto&#347;
wspomina co uprzednio pozyska&#322; i co przemin&#281;&#322;o, zanik&#322;o i si&#281;
zmieni&#322;o &#8211; powstaje u niego rado&#347;&#263;. Rado&#347;&#263; taka jak ta jest
nazywana rado&#347;ci&#261; bazuj&#261;c&#261; na &#347;wieckim &#380;yciu. Kiedy kto&#347; uwa&#380;a
za zyskane, zyskanie d&#378;wi&#281;k&oacute;w poznawanych przez ucho ...
zapach&oacute;w
poznawanych przez nos ... smak&oacute;w poznawanych przez j&#281;zyk ...
dotyk&oacute;w poznawanych przez cia&#322;o ... idei poznawanych przez umys&#322;
co chciane, po&#380;&#261;dane, mi&#322;e, zapewniaj&#261;ce gratyfikacj&#281; i
stowarzyszone ze &#347;wiatowo&#347;ci&#261; &#8211; lub gdy kto&#347; wspomina co
uprzednio pozyska&#322; i co przemin&#281;&#322;o, zanik&#322;o i si&#281; zmieni&#322;o &#8211;
powstaje u niego rado&#347;&#263;. Rado&#347;&#263; taka jak ta jest nazywana
rado&#347;ci&#261; bazuj&#261;c&#261; na &#347;wieckim &#380;yciu.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
11. Jakie jest sze&#347;&#263; rodzaj&oacute;w rado&#347;ci bazuj&#261;cych na wyrzeczeniu?
Gdy znaj&#261;c nietrwa&#322;o&#347;&#263;, zmienno&#347;&#263;, zanik i wstrzymanie
materialnych form, widzi to takim jakim rzeczywi&#347;cie to jest z
odpowiedni&#261; wiedz&#261;, &#380;e materialne formy zar&oacute;wno uprzednio jak i
obecnie wszystkie s&#261; nietrwa&#322;e, cierpieniem i nieodseparowane od
idei zmiany - powstaje rado&#347;&#263;. Rado&#347;&#263; taka jak ta jest nazwana
rado&#347;ci&#261; bazuj&#261;c&#261; na wyrzeczeniu. Gdy znaj&#261;c nietrwa&#322;o&#347;&#263;,
zmienno&#347;&#263;, zanik i wstrzymanie d&#378;wi&#281;k&oacute;w ... zapach&oacute;w ...
smak&oacute;w
... dotyk&oacute;w ... idei, widzi to takim jakim rzeczywi&#347;cie to jest
z
odpowiedni&#261; wiedz&#261;, &#380;e idee zar&oacute;wno uprzednio jak i obecnie
wszystkie s&#261; nietrwa&#322;e, cierpieniem i nieodseparowane od idei
zmiany - powstaje rado&#347;&#263;. Rado&#347;&#263; taka jak ta jest nazwana
rado&#347;ci&#261; bazuj&#261;c&#261; na wyrzeczeniu. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
12. Jakie jest sze&#347;&#263; rodzaj&oacute;w smutku bazuj&#261;cych na &#347;wieckim
&#380;yciu? Kiedy kto&#347; uwa&#380;a za nie zyskane, nie zyskanie materialnych
form poznawanych przez oko, co chciane, po&#380;&#261;dane, mi&#322;e,
zapewniaj&#261;ce gratyfikacj&#281; i stowarzyszone ze &#347;wiatowo&#347;ci&#261; &#8211;
lub gdy kto&#347; wspomina co uprzednio pozyska&#322; i co przemin&#281;&#322;o,
zanik&#322;o i si&#281; zmieni&#322;o &#8211; powstaje u niego smutek. Smutek taki
jak ten jest nazywany smutkiem bazuj&#261;cym na &#347;wieckim &#380;yciu. Kiedy
kto&#347; uwa&#380;a za nie zyskane, nie zyskanie d&#378;wi&#281;k&oacute;w poznawanych
przez ucho ... zapach&oacute;w poznawanych przez nos ... smak&oacute;w
poznawanych przez j&#281;zyk ... dotyk&oacute;w poznawanych przez cia&#322;o ...
idei poznawanych przez umys&#322; co chciane, po&#380;&#261;dane, mi&#322;e,
zapewniaj&#261;ce gratyfikacj&#281; i stowarzyszone ze &#347;wiatowo&#347;ci&#261; &#8211;
lub gdy kto&#347; wspomina co uprzednio pozyska&#322; i co przemin&#281;&#322;o,
zanik&#322;o i si&#281; zmieni&#322;o &#8211; powstaje u niego smutek. Smutek taki
jak ten jest nazywana smutkiem bazuj&#261;cym na &#347;wieckim &#380;yciu. Takie
jest sze&#347;&#263; rodzaj&oacute;w smutku bazuj&#261;cych na &#347;wieckim &#380;yciu. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
13. Jakie jest sze&#347;&#263; rodzaj&oacute;w smutku bazuj&#261;cych na wyrzeczeniu?
Gdy znaj&#261;c nietrwa&#322;o&#347;&#263;, zmienno&#347;&#263;, zanik i wstrzymanie
materialnych form, widzi to takim jakim rzeczywi&#347;cie to jest z
odpowiedni&#261; wiedz&#261;, &#380;e materialne formy zar&oacute;wno uprzednio jak i
obecnie
wszystkie s&#261; nietrwa&#322;e, cierpieniem i nieodseparowane od idei
zmiany - powstaje t&#281;sknota za najwy&#380;szym wyzwoleniem w taki
spos&oacute;b:
&#8222;Kiedy wkrocz&#281; i b&#281;d&#281; trwa&#322; w tej bazie w kt&oacute;r&#261; obecnie
wkraczaj&#261; szlachetni, trwaj&#261;c w niej?&#8221; U tego u kogo powstaje taka
t&#281;sknota za najwy&#380;szym wyzwoleniem, powstaje smutek z t&#261; t&#281;sknot&#261;
jako warunkiem. Taki smutek jak ten jest nazywany smutkiem bazuj&#261;cym
na wyrzeczeniu. Gdy znaj&#261;c nietrwa&#322;o&#347;&#263;, zmienno&#347;&#263;, zanik i
wstrzymanie d&#378;wi&#281;k&oacute;w ... zapach&oacute;w ... smak&oacute;w ...
dotyk&oacute;w ...
idei widzi takim jakim rzeczywi&#347;cie to jest z odpowiedni&#261; wiedz&#261;,
&#380;e idee zar&oacute;wno uprzednio jak i obecnie wszystkie s&#261; nietrwa&#322;e,
cierpieniem i nieodseparowane od idei zmiany - powstaje t&#281;sknota za
najwy&#380;szym wyzwoleniem w taki spos&oacute;b: &#8222;Kiedy wkrocz&#281; i b&#281;d&#281;
trwa&#322; w tej bazie w kt&oacute;r&#261; obecnie wkraczaj&#261; szlachetni, trwaj&#261;c
w
niej?&#8221; U tego u kogo powstaje taka t&#281;sknota za najwy&#380;szym
wyzwoleniem, powstaje smutek z t&#261; t&#281;sknot&#261; jako warunkiem. Taki
smutek jak ten jest nazywany smutkiem bazuj&#261;cym na wyrzeczeniu.
Takie jest sze&#347;&#263; rodzaj&oacute;w smutku bazuj&#261;cych na wyrzeczeniu. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
14. Jakie jest sze&#347;&#263; rodzaj&oacute;w r&oacute;wnowagi bazuj&#261;cej na
&#347;wieckim
&#380;yciu? Widz&#261;c materialne formy okiem u zwyk&#322;ego niezdolnego do
os&#261;du przeci&#281;tnego cz&#322;owieka powstaje r&oacute;wnowaga. U zwyk&#322;ego
niepouczonego cz&#322;owieka, kt&oacute;ra nie przezwyci&#281;&#380;y&#322; swych
ogranicze&#324;, ani nie przezwyci&#281;&#380;y&#322; rezultat&oacute;w (dzia&#322;ania) i
kt&oacute;ry jest &#347;lepy na niebezpiecze&#324;stwo, taka r&oacute;wnowaga jak
ta nie
przekracza materialnych form, dlatego jest zwana r&oacute;wnowag&#261;
bazuj&#261;c&#261;
na &#347;wieckim &#380;yciu. S&#322;ysz&#261;c d&#378;wi&#281;k uchem ... W&#261;chaj&#261;c zapach
nosem ... Odczuwaj&#261;c smak j&#281;zykiem ... Odczuwaj&#261;c dotykalne cia&#322;em
... Poznaj&#261;c idee umys&#322;em u zwyk&#322;ego niezdolnego do os&#261;du
przeci&#281;tnego cz&#322;owieka powstaje r&oacute;wnowaga. U zwyk&#322;ego nie
pouczonego cz&#322;owieka, kt&oacute;ra nie przezwyci&#281;&#380;y&#322; swych ogranicze&#324;,
ani nie przezwyci&#281;&#380;y&#322; rezultat&oacute;w (dzia&#322;ania) i kt&oacute;ry jest
&#347;lepy
na niebezpiecze&#324;stwo taka r&oacute;wnowaga jak ta nie przekracza idei,
dlatego jest zwana r&oacute;wnowag&#261; bazuj&#261;c&#261; na &#347;wieckim &#380;yciu. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
15. A jakie jest sze&#347;&#263; rodzaj&oacute;w r&oacute;wnowagi bazuj&#261;cej na
wyrzeczeniu? Gdy znaj&#261;c nietrwa&#322;o&#347;&#263;, zmienno&#347;&#263;, zanik i
wstrzymanie materialnych form, widzi takim jakim rzeczywi&#347;cie to
jest z odpowiedni&#261; wiedz&#261;, &#380;e formy zar&oacute;wno uprzednio jak i
obecnie wszystkie s&#261; nietrwa&#322;e, cierpieniem i nieodseparowane od
idei zmiany - powstaje r&oacute;wnowaga. R&oacute;wnowaga taka jak ta
przekracza
materialne formy, dlatego jest nazywana r&oacute;wnowag&#261; bazuj&#261;c&#261; na
wyrzeczeniu. Gdy znaj&#261;c nietrwa&#322;o&#347;&#263;, zmienno&#347;&#263;, zanik i
wstrzymanie d&#378;wi&#281;k&oacute;w ... zapach&oacute;w ... smak&oacute;w ...
dotyk&oacute;w ...
idei widzi takim jakim rzeczywi&#347;cie to jest z odpowiedni&#261; wiedz&#261;,
&#380;e idee zar&oacute;wno uprzednio jak i obecnie wszystkie s&#261; nietrwa&#322;e,
cierpieniem i nieodseparowane od idei zmiany - powstaje
r&oacute;wnowaga.
R&oacute;wnowaga taka jak ta przekracza idee, dlatego jest nazywana
r&oacute;wnowag&#261; bazuj&#261;c&#261; na wyrzeczeniu. To w odniesieniu do tego
zosta&#322;o powiedziane: &#8222;Trzydzie&#347;ci sze&#347;&#263; pozycji istot powinno
by&#263; zrozumianych&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
16. "Zatem, polegaj&#261;c na tym odrzu&#263;cie to", to zosta&#322;o powiedziane.
A w odniesieniu do czego to zosta&#322;o powiedziane? Tu mnisi, polegaj&#261;c
i opieraj&#261;c si&#281; na tych sze&#347;ciu rodzajach rado&#347;ci bazuj&#261;cych na
wyrzeczeniu, porzu&#263;cie i przekroczcie sze&#347;&#263; rodzaj&oacute;w rado&#347;ci
bazuj&#261;cych na &#347;wieckim &#380;yciu. To w taki spos&oacute;b s&#261; one porzucane,
to w taki spos&oacute;b s&#261; one przekraczane. Polegaj&#261;c i opieraj&#261;c si&#281;
na tych sze&#347;ciu rodzajach smutku bazuj&#261;cych na wyrzeczeniu,
porzu&#263;cie i przekroczcie sze&#347;&#263; rodzaj&oacute;w smutku bazuj&#261;cych na
&#347;wieckim &#380;yciu. To w taki spos&oacute;b s&#261; one porzucane, to w taki
spos&oacute;b s&#261; one przekraczane. Polegaj&#261;c i opieraj&#261;c si&#281; na tych
sze&#347;ciu rodzajach r&oacute;wnowagi bazuj&#261;cych na wyrzeczeniu, porzu&#263;cie
i przekroczcie sze&#347;&#263; rodzaj&oacute;w r&oacute;wnowagi bazuj&#261;cych na
&#347;wieckim
&#380;yciu. To w taki spos&oacute;b s&#261; one porzucane, to w taki
spos&oacute;b s&#261;
one przekraczane. To odno&#347;nie do tego zosta&#322;o powiedziane:
&#8222;Trzydzie&#347;ci sze&#347;&#263; pozycji istot powinno by&#263; zrozumianych&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
17. Jest mnisi r&oacute;wnowaga co zr&oacute;&#380;nicowana, bazuj&#261;ca na
zr&oacute;&#380;nicowaniu i jest r&oacute;wnowaga co zjednoczona, bazuj&#261;ca
na
jedno&#347;ci. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
18. A czym jest r&oacute;wnowaga co zr&oacute;&#380;nicowana bazuj&#261;ca na
zr&oacute;&#380;nicowaniu? To r&oacute;wnowaga odno&#347;nie materialnych form,
d&#378;wi&#281;k&oacute;w,
zapach&oacute;w, smak&oacute;w i dotyk&oacute;w. To jest
r&oacute;wnowaga co zr&oacute;&#380;nicowana
bazuj&#261;ca na zr&oacute;&#380;nicowaniu. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
19. A czym jest r&oacute;wnowaga co zjednoczona bazuj&#261;ca na jedno&#347;ci?
To
r&oacute;wnowaga odno&#347;nie bazy niesko&#324;czonej przestrzeni, bazy
niesko&#324;czonej &#347;wiadomo&#347;ci, bazy nico&#347;ci, bazy
ani-percepcji-ani-nie-percepcji. To jest r&oacute;wnowaga co
zjednoczona
bazuj&#261;ca na jedno&#347;ci. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
20. Tu mnisi, polegaj&#261;c i opieraj&#261;c si&#281; na r&oacute;wnowadze co
zjednoczona, bazuj&#261;ca na jedno&#347;ci, porzu&#263;cie r&oacute;wnowag&#281; co
zr&oacute;&#380;nicowana, bazuj&#261;c&#261; na zr&oacute;&#380;nicowaniu. To w taki
spos&oacute;b jest
ona porzucana, to w taki spos&oacute;b jest ona przekraczana. To w
odniesieniu do tego zosta&#322;o powiedziane: &#8222;Przez poleganie na tym,
porzu&#263;cie to&#8221;. Mnisi, polegaj&#261;c i opieraj&#261;c si&#281; na
nie-identyfikacji, porzu&#263;cie i przekroczcie r&oacute;wnowag&#281; co
zjednoczona, bazuj&#261;c&#261; na jedno&#347;ci. To w taki spos&oacute;b jest ona
porzucana, to w taki spos&oacute;b jest ona przekraczana. To w
odniesieniu
do tego zosta&#322;o powiedziane: &#8222;Przez poleganie na tym, porzu&#263;cie
to&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
21. "S&#261; trzy fundacje uwa&#380;no&#347;ci, kt&oacute;re szlachetny kultywuje,
kultywuj&#261;c kt&oacute;re szlachetny jest nauczycielem godnym by naucza&#263;
grup&#281;". To zosta&#322;o powiedziane. A w odniesieniu do czego to zosta&#322;o
powiedziane? <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
22. Tu mnisi wsp&oacute;&#322;czuj&#261;cy i szukaj&#261;cy ich dobra, kierowany
wsp&oacute;&#322;czuciem Mistrz naucza uczni&oacute;w o Dhammie: &#8222;To dla
waszego
dobra, to dla waszego szcz&#281;&#347;cia&#8221;. Jego uczniowie nie chc&#261;
s&#322;ucha&#263; czy nadstawi&#263; ucha lub &#263;wiczy&#263; umys&#322;y by zrozumie&#263;,
b&#322;&#261;dz&#261; i odchodz&#261; od nauki Mistrza. Z tego powodu Tathagata nie
jest zadowolony i nie czuje satysfakcji i trwa nieporuszony, uwa&#380;ny
i w pe&#322;ni rozwa&#380;ny. To mnisi jest nazywane pierwsz&#261; fundacj&#261;
uwa&#380;no&#347;ci kt&oacute;r&#261; kultywuje szlachetny. Kultywuj&#261;c kt&oacute;r&#261;
szlachetny jest nauczycielem godnym by instruowa&#263; grup&#281;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
23. Dalej mnisi wsp&oacute;&#322;czuj&#261;cy i szukaj&#261;cy ich dobra, kierowany
wsp&oacute;&#322;czuciem Mistrz naucza uczni&oacute;w o Dhammie: &#8222;To dla
waszego
dobra, to dla waszego szcz&#281;&#347;cia&#8221;. Niekt&oacute;rzy z jego
uczni&oacute;w nie
b&#281;d&#261; s&#322;ucha&#263; czy nadstawia&#263; ucha czy wysila&#263; umys&#322;u by
zrozumie&#263;, b&#322;&#261;dz&#261; i odchodz&#261; od nauczania Mistrza, niekt&oacute;rzy z
jego uczni&oacute;w b&#281;d&#261; s&#322;ucha&#263; czy nadstawia&#263; ucha czy wysila&#263;
umys&#322; by zrozumie&#263;, nie zb&#322;&#261;dz&#261; i nie odejd&#261; od nauki Mistrza.
Z tego powodu Tathagata nie jest zadowolony i nie czuje satysfakcji i
nie jest nie jest zadowolony i nie czuje braku satysfakcji i trwa
nieporuszony, uwa&#380;ny i w pe&#322;ni rozwa&#380;ny. To mnisi jest nazywane
drug&#261; fundacj&#261; uwa&#380;no&#347;ci kt&oacute;r&#261; kultywuje szlachetny. Kultywuj&#261;c
kt&oacute;r&#261; szlachetny jest nauczycielem godnym by instruowa&#263; grup&#281;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
24. Dalej mnisi wsp&oacute;&#322;czuj&#261;cy i szukaj&#261;cy ich dobra, kierowany
wsp&oacute;&#322;czuciem Mistrz naucza uczni&oacute;w o Dhammie: &#8222;To dla
waszego
dobra, to dla waszego szcz&#281;&#347;cia&#8221;. Jego uczniowie chc&#261; s&#322;ucha&#263;
czy nadstawi&#263; ucho lub &#263;wiczy&#263; umys&#322;y by zrozumie&#263;, nie b&#322;&#261;dz&#261;
i nie odchodz&#261; od nauki Mistrza. Z tego powodu Tathagata jest
zadowolony i czuje satysfakcj&#281; a jednak trwa on nieporuszony,
uwa&#380;ny i w pe&#322;ni rozwa&#380;ny. To mnisi jest nazywane trzeci&#261;
fundacj&#261; uwa&#380;no&#347;ci kt&oacute;r&#261; kultywuje szlachetny. Kultywuj&#261;c
kt&oacute;r&#261;
szlachetny jest nauczycielem godnym by instruowa&#263; grup&#281;. To w
odniesieniu do tego zosta&#322;o powiedziane: &#8222;S&#261; trzy fundacje
uwa&#380;no&#347;ci, kt&oacute;re szlachetny kultywuje, kultywuj&#261;c kt&oacute;re
szlachetny jest nauczycielem godnym by naucza&#263; grup&#281;&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
25. "W&#347;r&oacute;d nauczycieli w treningu to on jest nazwany
niezr&oacute;wnanym
przyw&oacute;dc&#261; os&oacute;b do opanowania". To zosta&#322;o powiedziane. A
w
odniesieniu do czego to zosta&#322;o powiedziane? Mnisi, kierowany przez
tresera s&#322;oni, s&#322;o&#324; do opanowania idzie w jednym kierunku &#8211; na
wsch&oacute;d, zach&oacute;d, p&oacute;&#322;noc i po&#322;udnie. Kierowany przez
tresera koni,
ko&#324; do opanowania idzie w jednym kierunku &#8211; na wsch&oacute;d,
zach&oacute;d,
p&oacute;&#322;noc i po&#322;udnie. Kierowany przez tresera wo&#322;&oacute;w,
w&oacute;&#322; do
opanowania idzie w jednym kierunku &#8211; na wsch&oacute;d, zach&oacute;d,
p&oacute;&#322;noc
i po&#322;udnie. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
26. Mnisi, kierowana przez Tathagat&#281;, spe&#322;nionego i ca&#322;kowicie
o&#347;wieconego, osoba do opanowania idzie w o&#347;miu kierunkach.
Posiadaj&#261;c materialn&#261; form&#281; widzi formy; to pierwszy kierunek. Nie
posiadaj&#261;c form wewn&#281;trznie widzi formy zewn&#281;trzne; to drugi
kierunek. Kieruje si&#281; tylko ku pi&#281;knemu, to trzeci kierunek. Z
ca&#322;kowitym przekroczeniem percepcji materialnych form, z zanikiem
percepcji zmys&#322;owego impaktu, bez skierowania uwagi na percepcj&#281;
zr&oacute;&#380;nicowania, rozwa&#380;ny tego, &#380;e &#8222;przestrze&#324; jest
niesko&#324;czona&#8221;, wkracza i trwa w bazie niesko&#324;czonej przestrzeni;
to czwarty kierunek. Przez ca&#322;kowite przekroczenie bazy
niesko&#324;czonej przestrzeni, rozwa&#380;ny tego, &#380;e &#347;wiadomo&#347;&#263; jest
niesko&#324;czona, wkracza i trwa w bazie niesko&#324;czonej &#347;wiadomo&#347;ci;
to pi&#261;ty kierunek. Przez ca&#322;kowite przekroczenie bazy niesko&#324;czonej
&#347;wiadomo&#347;ci, rozwa&#380;ny tego, &#380;e &#8222;tu nie nie ma&#8221;, wkracza i
trwa w bazie nico&#347;ci; to sz&oacute;sty kierunek. Przez ca&#322;kowite
przekroczenie bazy nico&#347;ci, wkracza i trwa w bazie
ani-percepcji-ani-nie-percepcji; to si&oacute;dmy kierunek. Przez
ca&#322;kowite
przekroczenie bazy&nbsp; ani-percepcji-ani-nie-percepcji,
wkracza i trwa w wstrzymaniu percepcji i uczucia. To &oacute;smy
kierunek.
Mnisi, kierowana przez Tathagat&#281;, spe&#322;nionego i ca&#322;kowicie
o&#347;wieconego, osoba do opanowania idzie w o&#347;miu kierunkach. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
28. To w odniesieniu do tego zosta&#322;o powiedziane: &#8222;W&#347;r&oacute;d
nauczycieli w treningu to on jest nazwany niezr&oacute;wnanym
przyw&oacute;dc&#261;
os&oacute;b do opanowania&#8221;. Oto co powiedzia&#322; Zrealizowany. Mnisi byli
zadowoleni i ucieszeni s&#322;owami Zrealizowanego.</p>
</body>
</html>
