<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>137. Salayatanavibhanga - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 3] [\z M /] [\w III /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 3] [\z M /] [\f III /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 215] [\q 215/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 458] [\x 458/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Uparipa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>4.Vibha&iuml;gavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>3.4.7</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>137 Sa&euml;&agrave;yatanavibha&iuml;ga sutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tatra kho bhagav&agrave; bhikkhu &agrave;mantesi bhikkhavoti. Bhadanteti te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&euml;ayatanavibha&iuml;ga&uuml; vo bhikkhave, desiss&agrave;mi ta&uuml; su&otilde;&agrave;tha s&agrave;dhuka&uuml; manasi karotha bh&agrave;siss&agrave;m&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; bhanteti kho te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 216] [\q 216/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Cha ajjhattik&agrave;ni &agrave;yatan&agrave;ni veditabb&agrave;ni. Cha b&agrave;hir&agrave;ni &agrave;yatan&agrave;ni veditabb&agrave;ni. Cha vi中&agrave;&otilde;ak&agrave;y&agrave; veditabb&agrave;. Cha phassak&agrave;y&agrave; veditabb&agrave;. A&ntilde;&ntilde;h&agrave;rasa manopavic&agrave;r&agrave; veditabb&agrave;. Chatti&uuml;sa sattapad&agrave; veditabb&agrave;. Tatrida&uuml; niss&agrave;ya ida&uuml; pajahatha tayo satipa&ntilde;&ntilde;h&agrave;n&agrave; yadiriyo sevati, yadiriyo sevam&agrave;no satth&agrave; ga&otilde;amanus&agrave;situmarahati, so vuccati yogg&agrave;cariy&agrave;na&uuml; anuttaro purisadammas&agrave;rath&atilde;'ti. Ayamuddeso sal&agrave;yatanavibha&iuml;gassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Cha ajjhattik&agrave;ni &agrave;yatan&agrave;ni veditabb&agrave;n&atilde;ti iti kho paneta&uuml; vutta&uuml;, ki勺eta&uuml; pa&ntilde;icca vutta&uuml;: cakkh&agrave;yatana&uuml; sot&agrave;yatana&uuml; gh&agrave;n&agrave;yatana&uuml; jivh&agrave;yatana&uuml; k&agrave;y&agrave;yatana&uuml; man&agrave;yatana&uuml;. Cha ajjhattik&agrave;ni &agrave;yatan&agrave;ni veditabb&agrave;n&atilde;ti iti ya&uuml; ta&uuml; vutta&uuml;, idameta&uuml; pa&ntilde;icca vutta&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Cha b&agrave;hir&agrave;ni &agrave;yatan&agrave;ni veditabb&agrave;n&atilde;ti iti kho paneta&uuml; vutta&uuml;, ki勺eta&uuml; pa&ntilde;icca vutta&uuml;: r&aring;p&agrave;yatana&uuml; sadd&agrave;yatana&uuml; gandh&agrave;yatana&uuml; ras&agrave;yatana&uuml; pho&ntilde;&ntilde;habb&agrave;yatana&uuml; dhamm&agrave;yatana&uuml;. Cha b&agrave;hir&agrave;ni &agrave;yatan&agrave;ni veditabb&agrave;n&atilde;ti iti ya&uuml; ta&uuml; vutta&uuml;, idameta&uuml; pa&ntilde;icca vutta&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Cha vi中&agrave;&otilde;ak&agrave;y&agrave; veditabb&agrave;n&atilde;ti iti kho paneta&uuml; vutta&uuml;, ki勺eta&uuml; pa&ntilde;icca vutta&uuml;: cakkhuvi中&agrave;&otilde;a&uuml; sotavi中&agrave;&otilde;a&uuml; gh&agrave;navi中&agrave;&otilde;a&uuml; jivh&agrave;vi中&agrave;&otilde;a&uuml; k&agrave;yavi中&agrave;&otilde;a&uuml; manovi中&agrave;&otilde;a&uuml;. Cha vi中&agrave;&otilde;ak&agrave;y&agrave; veditabb&agrave;n&atilde;ti iti ya&uuml; ta&uuml; vutta&uuml;, idameta&uuml; pa&ntilde;icca vutta&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Cha phassak&agrave;y&agrave; veditabb&agrave;n&atilde;ti iti kho paneta&uuml; vutta&uuml;, ki勺eta&uuml; pa&ntilde;icca vutta&uuml;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Cakkhusamphasso sotasamphasso gh&agrave;nasamphasso jivh&agrave;samphasso k&agrave;yasamphasso manosamphasso. Cha phassak&agrave;y&agrave; veditabb&agrave;n&atilde;ti iti ya&uuml; ta&uuml; vutta&uuml;, idameta&uuml; pa&ntilde;icca vutta&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 460] [\x 460/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>A&ntilde;&ntilde;h&agrave;rasa manopav&atilde;c&agrave;r&agrave; veditabb&agrave;ti iti kho paneta&uuml; vutta&uuml;, ki勺eta&uuml; pa&ntilde;icca vutta&uuml;: cakkhun&agrave; r&aring;pa&uuml; disv&agrave; somanassa&ntilde;&ntilde;h&agrave;niya&uuml;r&aring;pa&uuml; upavicarati. Domanassa&ntilde;&ntilde;h&agrave;niya&uuml; r&aring;pa&uuml; upavicarati. Upekkha&ntilde;&ntilde;h&agrave;niya&uuml; r&aring;pa&uuml; upavicarati. Sotena sadda&uuml; sutv&agrave; somanassa&ntilde;&ntilde;h&agrave;niya&uuml; sadda&uuml; upavicarati. Domanassa&ntilde;&ntilde;h&agrave;niya&uuml; sadda&uuml; upavicarati. Upekkha&ntilde;&ntilde;h&agrave;niya&uuml; sadda&uuml; upavicarati. Gh&agrave;nena gandha&uuml; gh&agrave;yitv&agrave; somanassa&ntilde;&ntilde;h&agrave;niya&uuml; gandha&uuml; upavicarati. Domanassa&ntilde;&ntilde;h&agrave;niya&uuml; gandha&uuml; upavicarati. Upekkha&ntilde;&ntilde;h&agrave;niya&uuml; ghandha&uuml; upavicarati. Jivh&agrave;ya rasa&uuml; s&agrave;yitv&agrave; somanassa&ntilde;&ntilde;h&agrave;niya&uuml; rasa&uuml; upavicarati. Domanassa&ntilde;&ntilde;h&agrave;niya&uuml; rasa&uuml; upavicarati. Upekkha&ntilde;&ntilde;h&agrave;niya&uuml; rasa&uuml; upavicarati. K&agrave;yena [PTS Page 217] [\q 217/] pho&ntilde;&ntilde;habba&uuml; phusitv&agrave; somanassa&ntilde;&ntilde;h&agrave;niya&uuml; pho&ntilde;&ntilde;habba&uuml; upavicarati. Domanassa&ntilde;&ntilde;h&agrave;niya&uuml; pho&ntilde;&ntilde;habba&uuml; upavicarati. Upekkha&ntilde;&ntilde;h&agrave;niya&uuml; pho&ntilde;&ntilde;habba&uuml; upavicarati.Manas&agrave; dhamma&uuml; vi中&agrave;ya somanassa&ntilde;&ntilde;h&agrave;n&atilde;ya&uuml; dhamma&uuml; upavicarati. Domanassa&ntilde;&ntilde;h&agrave;niya&uuml; dhamma&uuml; upavicarati. Upekkha&ntilde;&ntilde;h&agrave;niya&uuml;1 dhamma&uuml; upavicarati. Iti cha somanass&aring;pavic&agrave;r&agrave;, cha domanass&aring;pavic&agrave;r&agrave;, cha upekkh&aring;pavic&agrave;r&agrave;. A&ntilde;&ntilde;h&agrave;rasa manopavic&agrave;r&agrave; veditabb&agrave;ti iti ya&uuml; ta&uuml; vutta&uuml;, idameta&uuml; pa&ntilde;icca vutta&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Chatti&uuml;sa sattapad&agrave; veditabb&agrave;ti iti kho paneta&uuml; vutta&uuml;, ki勺e ta&uuml; pa&ntilde;icca vutta&uuml;: cha gehasit&agrave;ni somanass&agrave;ni, cha nekkhammasit&agrave;ni somanass&agrave;ni, cha gehasit&agrave;ni domanass&agrave;ni, cha nekkhammasit&agrave;ni domanass&agrave;ni, cha gehasit&agrave; upekkh&agrave;, cha nekkhammasit&agrave; upekkh&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tattha katam&agrave;ni cha gehasit&agrave;ni somanass&agrave;ni: cakkhuvi中eyy&agrave;na&uuml; r&aring;p&agrave;na&uuml; i&ntilde;&ntilde;h&agrave;na&uuml; kant&agrave;na&uuml; man&agrave;p&agrave;na&uuml; manoram&agrave;na&uuml; lok&agrave;misapa&ntilde;isa&uuml;yutt&agrave;na&uuml; pa&ntilde;il&agrave;bha&uuml; v&agrave; pa&ntilde;il&agrave;bhato samanupassato pubbe v&agrave; pa&ntilde;iladdhapubba&uuml; at&atilde;ta&uuml; niruddha&uuml; vipari&otilde;ata&uuml; samanussarato uppajjati somanassa&uuml;, ya&uuml; evar&aring;pa&uuml; somanassa&uuml; ida&uuml; vuccati gehasita&uuml; somanassa&uuml;. Sotavi中eyy&agrave;na&uuml; sadd&agrave;na&uuml; i&ntilde;&ntilde;h&agrave;na&uuml; kant&agrave;na&uuml; man&agrave;p&agrave;na&uuml; manoram&agrave;na&uuml; lok&agrave;misapa&ntilde;isa&uuml;yutt&agrave;na&uuml; pa&ntilde;il&agrave;bha&uuml; v&agrave; pa&ntilde;il&agrave;bhato samanupassato pubbe v&agrave; pa&ntilde;iladdhapubba&uuml; at&atilde;ta&uuml; niruddha&uuml; vipari&otilde;ata&uuml; samanussarato uppajjati somanassa&uuml;, ya&uuml; r&aring;p&agrave;na&uuml; somanassa&uuml; ida&uuml; vuccati gehasita&uuml; somanassa&uuml;. Gh&agrave;navi中eyy&agrave;na&uuml; gandh&agrave;na&uuml; i&ntilde;&ntilde;h&agrave;na&uuml; kant&agrave;na&uuml; man&agrave;p&agrave;na&uuml; manoram&agrave;na&uuml; lok&agrave;misapa&ntilde;isa&uuml;yutt&agrave;na&uuml; pa&ntilde;il&agrave;bha&uuml; v&agrave; pa&ntilde;il&agrave;bhato samanupassato pubbe v&agrave; pa&ntilde;iladdhapubba&uuml; at&atilde;ta&uuml; niruddha&uuml; vipari&otilde;ata&uuml; samanussarato uppajjati somanassa&uuml;, ya&uuml; evar&aring;pa&uuml; somanassa&uuml; ida&uuml; vuccati gehasita&uuml; somanassa&uuml;. Jivh&agrave;vi中eyy&agrave;na&uuml; ras&agrave;na&uuml; i&ntilde;&ntilde;h&agrave;na&uuml; kant&agrave;na&uuml; man&agrave;p&agrave;na&uuml; manoram&agrave;na&uuml; lok&agrave;misapa&ntilde;isa&uuml;yutt&agrave;na&uuml; pa&ntilde;il&agrave;bha&uuml; v&agrave; pa&ntilde;il&agrave;bhato samanupassato pubbe v&agrave; pa&ntilde;iladdhapubba&uuml; at&atilde;ta&uuml; niruddha&uuml; vipari&otilde;ata&uuml; samanussarato uppajjati somanassa&uuml;, ya&uuml; evar&aring;pa&uuml; somanassa&uuml; ida&uuml; vuccati gehasita&uuml; somanassa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>K&agrave;yavi中eyy&agrave;na&uuml; pho&ntilde;&ntilde;habb&agrave;na&uuml; i&ntilde;&ntilde;h&agrave;na&uuml; kant&agrave;na&uuml; man&agrave;p&agrave;na&uuml; manoram&agrave;na&uuml; lok&agrave;misapa&ntilde;isa&uuml;yutt&agrave;na&uuml; pa&ntilde;il&agrave;bha&uuml; v&agrave; pa&ntilde;il&agrave;bhato samanupassato pubbe v&agrave; pa&ntilde;iladdhapubba&uuml; at&atilde;ta&uuml; niruddha&uuml; vipari&otilde;ata&uuml; samanussarato uppajjati somanassa&uuml;, ya&uuml; evar&aring;pa&uuml; somanassa&uuml; ida&uuml; vuccati gehasita&uuml; somanassa&uuml;. Manovi中eyy&agrave;na&uuml; dhamm&agrave;na&uuml; i&ntilde;&ntilde;h&agrave;na&uuml; kant&agrave;na&uuml; man&agrave;p&agrave;na&uuml; manoram&agrave;na&uuml; lok&agrave;misapa&ntilde;isa&uuml;yutt&agrave;na&uuml; pa&ntilde;il&agrave;bha&uuml; v&agrave; pa&ntilde;il&agrave;bhato samanupassato pubbe v&agrave; pa&ntilde;iladdhapubba&uuml; at&atilde;ta&uuml; niruddha&uuml; vipari&otilde;ata&uuml; samanussarato uppajjati somanassa&uuml;, ya&uuml; evar&aring;pa&uuml; somanassa&uuml; ida&uuml; vuccati gehasita&uuml; somanassa&uuml;. Im&agrave;ni cha gehasit&agrave;ni somanass&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tattha katam&agrave;ni cha nekkhammasit&agrave;ni somanass&agrave;ni: r&aring;p&agrave;na&uuml; tveva aniccata&uuml; viditv&agrave; vipari&otilde;&agrave;mavir&agrave;ganirodha&uuml;, pubbe ceva r&aring;p&agrave; etarahi ca sabbe te r&aring;p&agrave; anicc&agrave; dukkh&agrave; vipari&otilde;&agrave;madhamm&agrave;'ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya passato uppajjati somanassa&uuml;. Ya&uuml; evar&aring;pa&uuml; somanassa&uuml;, ida&uuml; vuccati nekkhammasita&uuml; somanassa&uuml;.Sadd&agrave;na&uuml; tveva aniccata&uuml; viditv&agrave; vipari&otilde;&agrave;mavir&agrave;ganirodha&uuml;, pubbe ceva sadd&agrave; etarahi ca sabbe te sadd&agrave; anicc&agrave; dukkh&agrave; vipari&otilde;&agrave;madhamm&agrave;'ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya passato uppajjati somanassa&uuml;. Ya&uuml; evar&aring;pa&uuml; somanassa&uuml;, ida&uuml; vuccati nekkhammasita&uuml; somanassa&uuml;. Gandh&agrave;na&uuml; tveva aniccata&uuml; viditv&agrave; vipari&otilde;&agrave;mavir&agrave;ganirodha&uuml;, pubbe ceva gandh&agrave; etarahi ca sabbe te sadd&agrave; anicc&agrave; dukkh&agrave; vipari&otilde;&agrave;madhamm&agrave;'ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya passato uppajjati somanassa&uuml;. Ya&uuml; evar&aring;pa&uuml; somanassa&uuml;, ida&uuml; vuccati nekkhammasita&uuml; somanassa&uuml;. Ras&agrave;na&uuml; tveva aniccata&uuml; viditv&agrave; vipari&otilde;&agrave;mavir&agrave;ganirodha&uuml;, pubbe ceva ras&agrave; etarahi ca sabbe te ras&agrave; anicc&agrave; dukkh&agrave; vipari&otilde;&agrave;madhamm&agrave;'ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya passato uppajjati somanassa&uuml;. Ya&uuml; evar&aring;pa&uuml; somanassa&uuml;, ida&uuml; vuccati nekkhammasita&uuml; somanassa&uuml;. Pho&ntilde;&ntilde;habb&agrave;na&uuml; tveva aniccata&uuml; viditv&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vipari&otilde;&agrave;mavir&agrave;ganirodha&uuml;, pubbe ceva pho&ntilde;&ntilde;habb&agrave; etarahi ca sabbe te pho&ntilde;&ntilde;habb&agrave; anicc&agrave; dukkh&agrave; vipari&otilde;&agrave;madhamm&agrave;'ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya passato uppajjati somanassa&uuml;. Ya&uuml; evar&aring;pa&uuml; somanassa&uuml;, ida&uuml; vuccati nekkhammasita&uuml; somanassa&uuml;. Dhamm&agrave;na&uuml; [PTS Page 218] [\q 218/] tveva aniccata&uuml; viditv&agrave; vipari&otilde;&agrave;mavir&agrave;ganirodha&uuml;, pubbe ceva dhamm&agrave;, etarahi ca sabbe te dhamm&agrave; anicc&agrave; dukkh&agrave; vipari&otilde;&agrave;madhamm&agrave;'ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya passato uppajjati somanassa&uuml;. Ya&uuml; evar&aring;p&agrave; somanassa&uuml;, ida&uuml; vuccati nekkhammasita&uuml; somanassa&uuml;. Im&agrave;ni cha nekkhammasit&agrave;ni somanass&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Upekkh&agrave;&ntilde;h&agrave;n&atilde;ya&uuml;-majasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 462] [\x 462/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tattha katam&agrave;ni cha gehasit&agrave;ni domanass&agrave;ni: cakkhuvi中eyy&agrave;na&uuml; r&aring;p&agrave;na&uuml; i&ntilde;&ntilde;h&agrave;na&uuml; kant&agrave;na&uuml; man&agrave;p&agrave;na&uuml; manoram&agrave;na&uuml; lok&agrave;misapa&ntilde;isa&uuml;yutt&agrave;na&uuml; appa&ntilde;il&agrave;bha&uuml; v&agrave; appa&ntilde;il&agrave;bhato samanupassato pubbe v&agrave; appa&ntilde;iladdhapubba&uuml; at&atilde;ta&uuml; niruddha&uuml; vipari&otilde;ata&uuml; samanussarato uppajjati domanassa&uuml;. Ya&uuml; evar&aring;pa&uuml; domanassa&uuml;. Ida&uuml; vuccati gehasita&uuml; domanassa&uuml;. Sotavi中eyy&agrave;na&uuml; sadd&agrave;na&uuml; i&ntilde;&ntilde;h&agrave;na&uuml; kant&agrave;na&uuml; man&agrave;p&agrave;na&uuml; manoram&agrave;na&uuml; lok&agrave;misapa&ntilde;isa&uuml;yutt&agrave;na&uuml; appa&ntilde;il&agrave;bha&uuml; v&agrave; appa&ntilde;il&agrave;bhato samanupassato pubbe v&agrave; appa&ntilde;iladdhapubba&uuml; at&atilde;ta&uuml; niruddha&uuml; vipari&otilde;ata&uuml; samanussarato uppajjati domanassa&uuml;. Ya&uuml; evar&aring;pa&uuml; domanassa&uuml;. Ida&uuml; vuccati gehasita&uuml; domanassa&uuml;. Gh&agrave;navi中eyy&agrave;na&uuml; gandh&agrave;na&uuml; i&ntilde;&ntilde;h&agrave;na&uuml; kant&agrave;na&uuml; man&agrave;p&agrave;na&uuml; manoram&agrave;na&uuml; lok&agrave;misapa&ntilde;isa&uuml;yutt&agrave;na&uuml; appa&ntilde;il&agrave;bha&uuml; v&agrave; appa&ntilde;il&agrave;bhato samanupassato pubbe v&agrave; appa&ntilde;iladdhapubba&uuml; at&atilde;ta&uuml; niruddha&uuml; vipari&otilde;ata&uuml; samanussarato uppajjati domanassa&uuml;. Ya&uuml; evar&aring;pa&uuml; domanassa&uuml;. Ida&uuml; vuccati gehasita&uuml; domanassa&uuml;. Jivh&agrave;vi中eyy&agrave;na&uuml; ras&agrave;na&uuml; i&ntilde;&ntilde;h&agrave;na&uuml; kant&agrave;na&uuml; man&agrave;p&agrave;na&uuml; manoram&agrave;na&uuml; lok&agrave;misapa&ntilde;isa&uuml;yutt&agrave;na&uuml; appa&ntilde;il&agrave;bha&uuml; v&agrave; appa&ntilde;il&agrave;bhato samanupassato pubbe v&agrave; appa&ntilde;iladdhapubba&uuml; at&atilde;ta&uuml; niruddha&uuml; vipari&otilde;ata&uuml; samanussarato uppajjati domanassa&uuml;. Ya&uuml; evar&aring;pa&uuml; domanassa&uuml;. Ida&uuml; vuccati gehasita&uuml; domanassa&uuml;. K&agrave;yavi中eyy&agrave;na&uuml; pho&ntilde;&ntilde;habb&agrave;na&uuml; i&ntilde;&ntilde;h&agrave;na&uuml; kant&agrave;na&uuml; man&agrave;p&agrave;na&uuml; manoram&agrave;na&uuml; lok&agrave;misapa&ntilde;isa&uuml;yutt&agrave;na&uuml; appa&ntilde;il&agrave;bha&uuml; v&agrave; appa&ntilde;il&agrave;bhato samanupassato pubbe v&agrave; appa&ntilde;iladdhapubba&uuml; at&atilde;ta&uuml; niruddha&uuml; vipari&otilde;ata&uuml; samanussarato uppajjati domanassa&uuml;. Ya&uuml; evar&aring;pa&uuml; domanassa&uuml;. Ida&uuml; vuccati gehasita&uuml; domanassa&uuml;. Manovi中eyy&agrave;na&uuml; dhamm&agrave;na&uuml; i&ntilde;&ntilde;h&agrave;na&uuml; kant&agrave;na&uuml; man&agrave;p&agrave;na&uuml; manoram&agrave;na&uuml; lok&agrave;misapa&ntilde;isa&uuml;yutt&agrave;na&uuml; appa&ntilde;il&agrave;bha&uuml; v&agrave; appa&ntilde;il&agrave;bhato samanupassato pubbe v&agrave; appa&ntilde;iladdhapubba&uuml; at&atilde;ta&uuml; niruddha&uuml; vipari&otilde;ata&uuml; samanussarato uppajjati</FONT> </P>
<FONT FACE="Times_CSX+"><P>Domanassa&uuml;. Ya&uuml; evar&aring;pa&uuml; domanassa&uuml;. Ida&uuml; vuccati gehasita&uuml; domanassa&uuml;. Im&agrave;ni cha gehasit&agrave;ni domanass&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tattha katam&agrave;ni cha nekkhammasit&agrave;ni domanass&agrave;ni: r&aring;p&agrave;na&uuml; tveva aniccata&uuml; viditv&agrave; vipari&otilde;&agrave;mavir&agrave;ganirodha&uuml;, pubbe ceva r&aring;p&agrave; etarahi ca sabbe te r&aring;p&agrave; anicc&agrave; dukkh&agrave; vipari&otilde;&agrave;madhamm&agrave;ti. Evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya disv&agrave; anuttaresu vimokkhesu piha&uuml; upa&ntilde;&ntilde;h&agrave;peti: kudassu1 n&agrave;m&agrave;ha&uuml; tad&agrave;yatana&uuml; upasampajja vihariss&agrave;mi. Yadariy&agrave; etarahi &agrave;yatana&uuml; upasampajja viharant&atilde;'ti. Iti anuttaresu vimokkhesu piha&uuml; upa&ntilde;&ntilde;h&agrave;payato upapajjati pihappaccay&agrave; domanassa&uuml;. Ya&uuml; evar&aring;pa&uuml; domanassa&uuml;, ida&uuml; vuccati nekkhammasita&uuml; domanassa&uuml;. Sadd&agrave;na&uuml; tveva aniccata&uuml; viditv&agrave; vipari&otilde;&agrave;mavir&agrave;ganirodha&uuml;, pubbe ceva sadd&agrave; etarahi ca sabbe te sadd&agrave; anicc&agrave; dukkh&agrave; vipari&otilde;&agrave;madhamm&agrave;ti. Evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya disv&agrave; anuttaresu vimokkhesu piha&uuml; upa&ntilde;&ntilde;h&agrave;peti: kudassu1 n&agrave;m&agrave;ha&uuml; tad&agrave;yatana&uuml; upasampajja vihariss&agrave;mi. Yadariy&agrave; etarahi &agrave;yatana&uuml; upasampajja viharant&atilde;'ti. Iti anuttaresu vimokkhesu piha&uuml; upa&ntilde;&ntilde;h&agrave;payato upapajjati pihappaccay&agrave; domanassa&uuml;. Ya&uuml; evar&aring;pa&uuml; domanassa&uuml;, ida&uuml; vuccati nekkhammasita&uuml; domanassa&uuml;. Gandh&agrave;na&uuml; tveva aniccata&uuml; viditv&agrave; vipari&otilde;&agrave;mavir&agrave;ganirodha&uuml;, pubbe ceva r&aring;p&agrave; etarahi ca sabbe te r&aring;p&agrave; anicc&agrave; dukkh&agrave; vipari&otilde;&agrave;madhamm&agrave;ti. Evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya disv&agrave; anuttaresu vimokkhesu piha&uuml; upa&ntilde;&ntilde;h&agrave;peti: kudassu1 n&agrave;m&agrave;ha&uuml; tad&agrave;yatana&uuml; upasampajja vihariss&agrave;mi. Yadariy&agrave; etarahi &agrave;yatana&uuml; upasampajja viharant&atilde;'ti. Iti anuttaresu vimokkhesu piha&uuml; upa&ntilde;&ntilde;h&agrave;payato upapajjati pihappaccay&agrave; domanassa&uuml;. Ya&uuml; evar&aring;pa&uuml; domanassa&uuml;, ida&uuml; vuccati nekkhammasita&uuml; domanassa&uuml;. Ras&agrave;na&uuml; tveva aniccata&uuml; viditv&agrave; vipari&otilde;&agrave;mavir&agrave;ganirodha&uuml;, pubbe ceva ras&agrave; etarahi ca sabbe te ras&agrave; anicc&agrave; dukkh&agrave; vipari&otilde;&agrave;madhamm&agrave;ti. Evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya disv&agrave; anuttaresu vimokkhesu piha&uuml; upa&ntilde;&ntilde;h&agrave;peti: kudassu1 n&agrave;m&agrave;ha&uuml; tad&agrave;yatana&uuml; upasampajja vihariss&agrave;mi. Yadariy&agrave; etarahi &agrave;yatana&uuml; upasampajja viharant&atilde;'ti. Iti anuttaresu vimokkhesu piha&uuml; upa&ntilde;&ntilde;h&agrave;payato upapajjati pihappaccay&agrave; domanassa&uuml;. Ya&uuml; evar&aring;pa&uuml; domanassa&uuml;, ida&uuml; vuccati nekkhammasita&uuml; domanassa&uuml;. Pho&ntilde;&ntilde;habb&agrave;na&uuml; tveva aniccata&uuml; viditv&agrave; vipari&otilde;&agrave;mavir&agrave;ganirodha&uuml;, pubbe ceva pho&ntilde;&ntilde;habb&agrave; etarahi ca sabbe te pho&ntilde;&ntilde;habb&agrave; anicc&agrave; dukkh&agrave; vipari&otilde;&agrave;madhamm&agrave;ti. Evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya disv&agrave; anuttaresu vimokkhesu piha&uuml; upa&ntilde;&ntilde;h&agrave;peti: kudassu1 n&agrave;m&agrave;ha&uuml; tad&agrave;yatana&uuml; upasampajja vihariss&agrave;mi. Yadariy&agrave; etarahi &agrave;yatana&uuml; upasampajja viharant&atilde;'ti. Iti anuttaresu vimokkhesu piha&uuml; upa&ntilde;&ntilde;h&agrave;payato upapajjati pihappaccay&agrave; domanassa&uuml;. Ya&uuml; evar&aring;pa&uuml; domanassa&uuml;, ida&uuml; vuccati nekkhammasita&uuml; domanassa&uuml;. Dhamm&agrave;na&uuml; tveva aniccata&uuml; viditv&agrave; vipar
i&otilde;&agrave;mavir&agrave;ganirodha&uuml;, pubbe ceva dhamm&agrave; etarahi ca sabbe te dhamm&agrave; anicc&agrave; dukkh&agrave; vipari&otilde;&agrave;madhamm&agrave;ti. [PTS Page 219] [\q 219/] evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya disv&agrave; anuttaresu vimokkhesu piha&uuml; upa&ntilde;&ntilde;h&agrave;peti: kudassu1 n&agrave;m&agrave;ha&uuml; tad&agrave;yatana&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Upasampajja vihariss&agrave;mi. Yadariy&agrave; etarahi &agrave;yatana&uuml; upasampajja viharant&atilde;'ti. Iti anuttaresu vimokkhesu piha&uuml; upa&ntilde;&ntilde;h&agrave;payato upapajjati pihappaccay&agrave; domanassa&uuml;. Ya&uuml; evar&aring;pa&uuml; domanassa&uuml;, ida&uuml; vuccati nekkhammasita&uuml; domanassa&uuml;. Im&agrave;ni cha nekkhammasit&agrave;ni domanass&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tattha katam&agrave; cha gehasit&agrave; upekkh&agrave;: cakkhun&agrave; r&aring;pa&uuml; disv&agrave; upapajjati upekkh&agrave; b&agrave;lassa m&aring;&euml;hassa puthujjanassa anodhijinassa avip&agrave;kajinassa an&agrave;d&atilde;navadass&agrave;vino assutavato puthujjanassa. Y&agrave; evar&aring;p&agrave; upekkh&agrave;, r&aring;pa&uuml; s&agrave; n&agrave;tivattati. Tasm&agrave; s&agrave; upekkh&agrave; gehasit&agrave;ni vuccati. Sotena sadda&uuml; sutv&agrave; upapajjati upekkh&agrave; b&agrave;lassa m&aring;&euml;hassa puthujjanassa anodhijinassa avip&agrave;kajinassa an&agrave;d&atilde;navadass&agrave;vino assutavato puthujjanassa. Y&agrave; evar&aring;p&agrave; upekkh&agrave;, sadd&agrave; s&agrave; n&agrave;tivattati. Tasm&agrave; s&agrave; upekkh&agrave; gehasit&agrave;ni vuccati. Gh&agrave;nena gandha&uuml; gh&agrave;yitv&agrave; upapajjati upekkh&agrave; b&agrave;lassa m&aring;&euml;hassa puthujjanassa anodhijinassa avip&agrave;kajinassa an&agrave;d&atilde;navadass&agrave;vino assutavato puthujjanassa. Y&agrave; evar&aring;pa&uuml; upekkh&agrave;, gandh&agrave; s&agrave; n&agrave;tivattati. Tasm&agrave; s&agrave; upekkh&agrave; gehasit&agrave;ni vuccati. Jivh&agrave;ya rasa&uuml; s&agrave;yitv&agrave; upapajjati upekkh&agrave; b&agrave;lassa m&aring;&euml;hassa puthujjanassa anodhijinassa avip&agrave;kajinassa an&agrave;d&atilde;navadass&agrave;vino assutavato puthujjanassa. Y&agrave; evar&aring;pa&uuml; upekkh&agrave;, ras&agrave; s&agrave; n&agrave;tivattati. Tasm&agrave; s&agrave; upekkh&agrave; gehasit&agrave;ni vuccati. K&agrave;yena pho&ntilde;&ntilde;habba&uuml; phusitv&agrave; upapajjati upekkh&agrave; b&agrave;lassa m&aring;&euml;hassa puthujjanassa anodhijinassa avip&agrave;kajinassa an&agrave;d&atilde;navadass&agrave;vino asutavato puthujjanassa. Y&agrave; evar&aring;pa&uuml; upekkh&agrave;, pho&ntilde;&ntilde;habba&uuml; s&agrave; n&agrave;tivattati. Tasm&agrave; s&agrave; upekkh&agrave; gehasit&agrave;ni vuccati. Manas&agrave; dhamma&uuml; vi中&agrave;ya upapajjati upekkh&agrave; b&agrave;lassa m&aring;&euml;hassa puthujjanassa</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anodhijinassa avip&agrave;kajinassa an&agrave;d&atilde;navadass&agrave;vino assutavato puthujjanassa. Y&agrave; evar&aring;p&agrave; upekkh&agrave;, dhamma&uuml; s&agrave; n&agrave;tivattati. Tasm&agrave; s&agrave; upekkh&agrave; gehasit&agrave;ni vuccati. Im&agrave; cha gehasit&agrave; upekkh&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Kudussu-majasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 464] [\x 464/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tattha katam&agrave; cha nekkhammasit&agrave; upekkh&agrave;: r&aring;p&agrave;na&uuml; tveva aniccata&uuml; viditv&agrave; vipari&otilde;&agrave;mavir&agrave;ganirodha&uuml;, pubbe ceva r&aring;p&agrave; etarahi ca sabbe te r&aring;p&agrave; anicc&agrave; dukkh&agrave; vipari&otilde;&agrave;madhamm&agrave;'ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya passato upapajjati upekkh&agrave; y&agrave; evar&aring;p&agrave; upekkh&agrave; r&aring;pa&uuml; s&agrave; ativattati. Tasm&agrave; s&agrave; upekkh&agrave; nekkhammasit&agrave;ti vuccati. Saddh&agrave;na&uuml; tveva aniccata&uuml; viditv&agrave; vipari&otilde;&agrave;mavir&agrave;ganirodha&uuml;, pubbe ceva sadd&agrave; etarahi ca sabbe te sadd&agrave; anicc&agrave; dukkh&agrave; vipari&otilde;&agrave;madhamm&agrave;'ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya passato upapajjati upekkh&agrave; y&agrave; evar&aring;p&agrave; upekkh&agrave; sadda&uuml; s&agrave; ativattati. Tasm&agrave; s&agrave; upekkh&agrave; nekkhammasit&agrave;ti vuccati. Gandh&agrave;na&uuml; tveva aniccata&uuml; viditv&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vipari&otilde;&agrave;mavir&agrave;ganirodha&uuml;, pubbe ceva gandh&agrave; etarahi ca sabbe te gandh&agrave; anicc&agrave; dukkh&agrave; vipari&otilde;&agrave;madhamm&agrave;'ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya passato upapajjati upekkh&agrave; y&agrave; evar&aring;p&agrave; upekkh&agrave; gandha&uuml; s&agrave; ativattati. Tasm&agrave; s&agrave; upekkh&agrave; nekkhammasit&agrave;ti vuccati. Ras&agrave;na&uuml; tveva aniccata&uuml; viditv&agrave; vipari&otilde;&agrave;mavir&agrave;ganirodha&uuml;, pubbe ceva ras&agrave; etarahi ca sabbe te ras&agrave; anicc&agrave; dukkh&agrave; vipari&otilde;&agrave;madhamm&agrave;'ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya passato upapajjati upekkh&agrave; y&agrave; evar&aring;p&agrave; upekkh&agrave; rasa&uuml; s&agrave; ativattati. Tasm&agrave; s&agrave; upekkh&agrave; nekkhammasit&agrave;ti vuccati. Pho&ntilde;&ntilde;habb&agrave;na&uuml; tveva aniccata&uuml; viditv&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vipari&otilde;&agrave;mavir&agrave;ganirodha&uuml;, pubbe ceva pho&ntilde;&ntilde;habb&agrave; etarahi ca sabbe te pho&ntilde;&ntilde;habb&agrave; anicc&agrave; dukkh&agrave; vipari&otilde;&agrave;madhamm&agrave;'ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya passato upapajjati upekkh&agrave; y&agrave; evar&aring;p&agrave; upekkh&agrave; pho&ntilde;&ntilde;habba&uuml; s&agrave; ativattati. Tasm&agrave; s&agrave; upekkh&agrave; nekkhammasit&agrave;ti vuccati. Dhamm&agrave; tveva aniccata&uuml; viditv&agrave; vipari&otilde;&agrave;mavir&agrave;ganirodha&uuml;, pubbe ceva dhamm&agrave; etarahi ca sabbe te dhamm&agrave; anicc&agrave; dukkh&agrave; vipari&otilde;&agrave;madhamm&agrave;'ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya passato upapajjati upekkh&agrave; y&agrave; evar&aring;p&agrave; upekkh&agrave; dhamma&uuml; s&agrave; ativattati. Tasm&agrave; s&agrave; upekkh&agrave; nekkhammasit&agrave;ti vuccati. Im&agrave; cha nekkhammasit&agrave; upekkh&agrave;. Chatti&uuml;sa sattapad&agrave; veditabb&agrave;ti iti ya&uuml; ta&uuml; vutta&uuml;, idameta&uuml; pa&ntilde;icca vutta&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 220] [\q 220/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tatrida&uuml; niss&agrave;ya ida&uuml; pajahath&agrave;ti iti kho paneta&uuml; vutta&uuml;, ki勺eta&uuml; pa&ntilde;icca vutta&uuml;: tatra bhikkhave, y&agrave;ni cha nekkhammasit&agrave;ni somanass&agrave;ni, t&agrave;ni niss&agrave;ya t&agrave;ni &agrave;gamma, y&agrave;ni cha gehasit&agrave;ni somanass&agrave;ni t&agrave;ni pajahatha, t&agrave;ni samatikkamatha. Evametesa&uuml; pah&agrave;na&uuml; hoti, evametesa&uuml; samatikkamo hoti. Tatra bhikkhave y&agrave;ni cha nekkhammasit&agrave;ni domanass&agrave;ni t&agrave;ni niss&agrave;ya t&agrave;ni &agrave;gamma y&agrave;ni cha gehasit&agrave;ni domanass&agrave;ni, t&agrave;ni pajahatha. T&agrave;ni samatikkamatha. Evametesa&uuml; pah&agrave;na&uuml; hoti. Evametesa&uuml; samatikkamo hoti. Tatra bhikkhave y&agrave; cha nekkhammasit&agrave; upekkh&agrave;, t&agrave; niss&agrave;ya t&agrave; &agrave;gamma, y&agrave; cha gehasit&agrave; upekkh&agrave; t&agrave; pajahatha, t&agrave; samatikkamatha evamet&agrave;sa&uuml; pah&agrave;na&uuml; hoti, evamet&agrave;sa&uuml; samatikkamo hoti. Tatra bhikkhave, y&agrave;ni cha nekkhammasit&agrave;ni somanass&agrave;ni, t&agrave;ni niss&agrave;ya t&agrave;ni &agrave;gamma, y&agrave;ni cha nekkhammasit&agrave;ni domanass&agrave;ni. T&agrave;ni pajahatha, t&agrave;ni samatikkamatha. Evametesa&uuml; pah&agrave;na&uuml; hoti, evametesa&uuml; samatikkamo hoti. Tatra bhikkhave, y&agrave; cha nekkhammasit&agrave; upekkh&agrave;, t&agrave; niss&agrave;ya t&agrave; &agrave;gamma y&agrave;ni cha nekkhammasit&agrave;ni somanass&agrave;ni t&agrave;ni pajahatha, t&agrave;ni samatikkamatha. Evametesa&uuml; pah&agrave;na&uuml; hoti, evametesa&uuml; samatikkamo hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atthi bhikkhave, upekkh&agrave; n&agrave;natt&agrave; n&agrave;nattasit&agrave;. Atthi upekkh&agrave; ekatt&agrave; ekattasit&agrave;. Katam&agrave; ca bhikkhave, upekkh&agrave; n&agrave;natt&agrave; n&agrave;nattasit&agrave;: atthi bhikkhave, upekkh&agrave; r&aring;pesu, atathi saddesu, atathi gandhesu, atthi rasesu, atthi pho&ntilde;&ntilde;habbesu. Aya&uuml; bhikkhave upekkh&agrave; n&agrave;natt&agrave; n&agrave;nattasit&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 466] [\x 466/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katam&agrave; ca bhikkhave, upekkh&agrave; ekatt&agrave; ekattasit&agrave;: atthi bhikkhave, upekkh&agrave; &agrave;k&agrave;s&agrave;na勺&agrave;yatananissit&agrave;,atthi vi中&agrave;&otilde;a勺&agrave;yatananissit&agrave;, &agrave;ki勺a中&agrave;yatananissit&agrave;, atthi nevasa中&agrave;n&agrave;sa中&agrave;yatananissit&agrave;. Aya&uuml; bhikkhave, upekkh&agrave; ekatt&agrave; ekattasit&agrave;. Tatra bhikkhave, y&agrave;'ya&uuml; upekkh&agrave; ekatt&agrave; ekattasit&agrave;, ta&uuml; niss&agrave;ya ta&uuml; &agrave;gamma, y&agrave;'ya&uuml; upekkh&agrave; n&agrave;natt&agrave; n&agrave;nattasit&agrave;, ta&uuml; pajahatha, ta&uuml; samatikkamatha. Evametiss&agrave; pah&agrave;na&uuml; hoti, evametiss&agrave; samatikkamo hoti. Atammayata&uuml; bhikkhave, niss&agrave;ya atammayata&uuml; &agrave;gamma y&agrave;'ya&uuml; upekkh&agrave; ekatt&agrave; ekattasit&agrave; ta&uuml; pajahatha. Ta&uuml; samatikkamatha. Evametiss&agrave; samatikkamo hoti. Tatrida&uuml; [PTS Page 221] [\q 221/] niss&agrave;ya ida&uuml; pajahath&agrave;'ti iti ya&uuml; ta&uuml; vutta&uuml;, idameta&uuml; pa&ntilde;icca vutta&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Tayo satipa&ntilde;&ntilde;h&agrave;n&agrave; yadariyo sevati, yadariyo sevam&agrave;no satth&agrave; ga&otilde;amanus&agrave;situmarahati'ti iti kho paneta&uuml; vutta&uuml;. Ki勺eta&uuml; pa&ntilde;icca vutta&uuml;: idha bhikkhave, satth&agrave; s&agrave;vak&agrave;na&uuml; dhamma&uuml; deseti anukampako hites&atilde; anukampa&uuml; up&agrave;d&agrave;ya: 'ida&uuml; vo hit&agrave;ya ida&uuml; vo sukh&agrave;y&agrave;'ti. Tassa s&agrave;vak&agrave; na suss&aring;santi. Na sota&uuml; odahanti. Na a中&agrave; citta&uuml; upa&ntilde;&ntilde;hapenti. Vokkamma ca satthus&agrave;sana&uuml; vattanti. Tatra bhikkhave, tath&agrave;gato na ceva attamato hoti. Na ca attamanata&uuml; pa&ntilde;isa&uuml;vedeti. Anavassuto ca viharati sato sampaj&agrave;no. Ida&uuml; bhikkhave, pa&ntilde;hama&uuml; satipa&ntilde;&ntilde;h&agrave;na&uuml;, yadariyo sevati, yadariyo sevam&agrave;no satth&agrave; ga&otilde;amanus&agrave;situmarahati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; bhikkhave, satth&agrave; s&agrave;vak&agrave;na&uuml; dhamma&uuml; deseti anukampako hites&atilde; anukampa&uuml; up&agrave;d&agrave;ya: 'ida&uuml; vo hit&agrave;ya, ida&uuml; vo sukh&agrave;y&agrave;'ti. Tassa ekacce s&agrave;v&agrave;k&agrave; na suss&aring;santi, na sota&uuml; odahanti, na a中&agrave; citta&uuml; upa&ntilde;&ntilde;hapenti. Vokkamma ca satthus&agrave;sana&uuml; vattanti. Ekacce s&agrave;vak&agrave; suss&aring;santi. Sota&uuml; odahanti a中&agrave; citta&uuml; upa&ntilde;&ntilde;hapenti. Na ca vokkamma satthus&agrave;sana&uuml; vattanti. Tatra bhikkhave, tath&agrave;gato na ceva attamato hoti, na ca attamanata&uuml; pa&ntilde;isa&uuml;vedeti. Na ca anattamano hoti. Na ca anattamanata&uuml; pa&ntilde;isa&uuml;vedeti. Attamanata勺a anattamanata勺a1 tad&aring;bhaya&uuml; abhinivajjetv&agrave; so upekkhako viharati sato sampaj&agrave;no. Ida&uuml; vuccati bhikkhave, dutiya&uuml; satipa&ntilde;&ntilde;h&agrave;na&uuml; yadariyo sevati, yadariyo sevam&agrave;no satth&agrave; ga&otilde;amanus&agrave;situmarahati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Attamanat&agrave; ca anattamanat&agrave; ca-majasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 468] [\x 468/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; bhikkhave, satth&agrave; s&agrave;vak&agrave;na&uuml; dhamma&uuml; deseti anukampako hites&atilde; anukampa&uuml; up&agrave;d&agrave;ya: 'ida&uuml; vo hit&agrave;ya, ida&uuml; vo sukh&agrave;y&agrave;'ti tassa s&agrave;vak&agrave; suss&aring;santi, sota&uuml; odahanti, a中&agrave; citta&uuml; upa&ntilde;&ntilde;hapenti, na ca vokkamma satthus&agrave;sana&uuml; vattanti. Tatra bhikkhave, tath&agrave;gato attamano ceva hoti, attamanata勺a pa&ntilde;isa&uuml;vedeti. Anavassuto ca viharati sato sampaj&agrave;no. Ida&uuml; vuccati bhikkhave, tatiya&uuml; satipa&ntilde;&ntilde;h&agrave;na&uuml; yadariyo sevati yadariyo sevam&agrave;no satth&agrave; ga&otilde;amanus&agrave;situmarahati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 222] [\q 222/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tayo satipa&ntilde;&ntilde;h&agrave;n&agrave; yadariyo sevati, yadariyo sevam&agrave;no satth&agrave; ga&otilde;amanus&agrave;situmarahat&atilde;ti iti ya&uuml; ta&uuml; vutta&uuml; idameta&uuml;, pa&ntilde;icca vutta&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So vuccati yogg&agrave;cariy&agrave;na&uuml; anuttaro purisadammas&agrave;rath&atilde;ti iti kho paneta&uuml; vutta&uuml;, ki勺eta&uuml; pa&ntilde;icca vutta&uuml;: hatthidamakena bhikkhave, hatthidammo s&agrave;rito eka&uuml;yeva disa&uuml; dh&agrave;vati, puratthima&uuml; v&agrave; pacchima&uuml; v&agrave; uttara&uuml; v&agrave; dakkhi&otilde;a&uuml; v&agrave;. Assadamakena bhikkhave, assadammo s&agrave;rito eka&uuml;yeva disa&uuml; dh&agrave;vati, puratthima&uuml; v&agrave; pacchima&uuml; v&agrave; uttara&uuml; v&agrave; dakkhi&otilde;a&uuml; v&agrave;. Godamakena bhikkhave, godammo s&agrave;rito eka&uuml;yeva disa&uuml; dh&agrave;vati puratthima&uuml; v&agrave; pacchima&uuml; v&agrave; uttara&uuml; v&agrave; dakkhi&otilde;a&uuml; v&agrave;. Tath&agrave;gatena hi bhikkhave, arahat&agrave; samm&agrave;sambuddhena purisadammo s&agrave;rito a&ntilde;&ntilde;hadis&agrave; vidh&agrave;vati r&aring;p&atilde; r&aring;p&agrave;ni passati. Aya&uuml; pa&ntilde;ham&agrave; dis&agrave;1 ajjhatta&uuml; ar&aring;pasa中&atilde; bahiddh&agrave; r&aring;p&agrave;ni passati. Aya&uuml; dutiy&agrave; dis&agrave;. Subhantveva adhimutto hoti. Aya&uuml; tatiy&agrave; dis&agrave;. Sabbaso r&aring;pasa中&agrave;na&uuml; samatikkam&agrave; pa&ntilde;ighasa中&agrave;na&uuml; attha&iuml;gam&agrave; n&agrave;nattasa中&agrave;na&uuml; amanasik&agrave;r&agrave; 'ananto &agrave;k&agrave;so'ti &agrave;k&agrave;s&agrave;na勺&agrave;yatana&uuml; upasampajja viharati. Aya&uuml; catutth&atilde; dis&agrave;. Sabbaso &agrave;k&agrave;s&agrave;na勺&agrave;yatana&uuml; samatikkamma ananta&uuml; vi中&agrave;&otilde;anti vi中&agrave;&otilde;a勺&agrave;yatana&uuml; upasampajja viharati aya&uuml; pa勺am&atilde; dis&agrave;. Sabbaso vi中&agrave;&otilde;a勺&agrave;yatana&uuml; samatikkamma natthi ki勺&atilde;ti &agrave;ki勺a中&agrave;yatana&uuml; upasampajja viharati. Aya&uuml; cha&ntilde;&ntilde;hi dis&agrave;. Sabbaso &agrave;ki勺a中&agrave;yatana&uuml; samatikkamma nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; upasampajja viharati. Aya&uuml; sattam&atilde; dis&agrave;. Sabbaso nevasa中&agrave; n&agrave;sa中&agrave;yatana&uuml; samatikkamma sa中&agrave;vedayitanirodha&uuml; upasampajja viharati. Aya&uuml; a&ntilde;&ntilde;ham&atilde; dis&agrave;. Tath&agrave;gatena bhikkhave, arahat&agrave; samm&agrave;sambuddhena purisadammo s&agrave;rito. Im&agrave; a&ntilde;&ntilde;ha dis&agrave; vidh&agrave;vati. So vuccati yogg&agrave;cariy&agrave;na&uuml; anuttaro purisadammas&agrave;rath&atilde;ti iti ya&uuml; ta&uuml; vutta&uuml;, idameta&uuml; pa&ntilde;icca vuttanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idamoca bhagav&agrave; attaman&agrave; te bhikkh&aring; bhagavato bh&agrave;sita&uuml; abhinandunti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&euml;&agrave;yatanavibha&iuml;gasutta&uuml; sattama&uuml;.</P>
<P>-------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Aya&uuml; ek&agrave;dis&agrave;-majasa&uuml;.</FONT> &nbsp; <BR>
&nbsp; </P>
</BODY>
</HTML>
