<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>138-uddesavibhanga-pl</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
  <style type="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</style>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
  <style type="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 alink="#ee0000" link="#0000ee" vlink="#551a8b">
<p class="western" style="margin-bottom: 0cm; text-align: left;"
 lang="pl-PL"><a href="../../../../polish/index.html"><small>Link do
wszystkich dokument&oacute;w</small></a>
</p>
<p class="western" style="margin-bottom: 0cm; font-weight: bold;"
 align="center" lang="pl-PL"><small><b><font face="Times_CSX+" size="5"><small><small><big>MAJJHIMA
NIK&acirc;YA III&nbsp; </big></small></small></font></b></small><br>
<big><big><big><font face="Times New Roman, serif">138.
Ekspozycja Podsumowania</font></big></big></big></p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL"><big><big>
<br>
</big></big></p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><big><big>
<font face="Times New Roman, serif">1. Tak us&#322;ysza&#322;em. Przy pewnej
okazji Zrealizowany mieszka&#322; w Savatthi w Gaju Jeta w Parku
Anathapindiki. Tam Zrealizowany odezwa&#322; si&#281; do mnich&oacute;w tak:
&#8222;Mnisi&#8221; - &#8222;Czcigodny panie&#8221;, odpowiedzieli mnisi. Zrealizowany
rzek&#322; to: </font><br>
</big></big></p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><big><big>
<font face="Times New Roman, serif">2. &#8222;Mnisi naucz&#281; was
podsumowania i ekspozycji. S&#322;uchajcie i dobrze uwa&#380;ajcie na to co
powiem&#8221;. &#8222;Tak, czcigodny panie&#8221;, odpowiedzieli mnisi.
Zrealizowany rzek&#322; to: </font><br>
</big></big></p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><big><big>
<font face="Times New Roman, serif">3. &#8222;Mnisi, mnich powinien bada&#263;
rzeczy w taki spos&oacute;b by podczas ich badania jego &#347;wiadomo&#347;&#263; nie
ulega&#322;a pomieszaniu i rozproszeniu zewn&#281;trznie czy wewn&#281;trznej
stagnacji i by przez nie-utrzymywanie nie sta&#322; si&#281; on
zaniepokojony, wtedy dla niego nie ma powstania cierpienia &#8211;
narodzin, staro&#347;ci i &#347;mierci w przysz&#322;o&#347;ci&#8221;. </font><br>
</big></big></p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><big><big>
<font face="Times New Roman, serif">4. Oto co powiedzia&#322;
Zrealizowany. Po powiedzeniu tego Spe&#322;niony wsta&#322; ze swego miejsca
i uda&#322; si&#281; do swojej kwatery. </font><br>
</big></big></p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><big><big>
<font face="Times New Roman, serif">5. Wtedy, wkr&oacute;tce po tym jak
Zrealizowany odszed&#322;, mnisi rozwa&#380;yli: &#8222;Przyjaciele, Zrealizowany
wsta&#322; ze swego miejsca i uda&#322; si&#281; do swojej kwatery po daniu
kr&oacute;tkiego podsumowania bez wy&#322;o&#380;enia szczeg&oacute;&#322;owego
znaczenia&#8221;.
Wtedy rozwa&#380;yli, &#8222;Czcigodny Maha Kaccana jest chwalony przez
nauczyciela i ceniony przez m&#261;drych towarzyszy w &#347;wi&#281;tym
&#380;yciu.Jest&nbsp; on zdolny do wy&#322;o&#380;enia znaczenia szczeg&oacute;&#322;owego.
Za&#322;&oacute;&#380;my,
&#380;e udamy si&#281; do niego i spytamy go o znaczenie tego&#8221;. </font><br>
</big></big></p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><big><big><font
 face="Times New Roman, serif"><span lang="pl-PL">6.</span>
<span lang="pl-PL">Wtedy mnisi udali si&#281; do Maha Kaccany i wymienili
z nim pozdrowienia. Kiedy grzeczno&#347;ciowa wymiana zda&#324; zosta&#322;a
zako&#324;czona, usiedli z boku i opowiedzieli o tym co si&#281; zdarzy&#322;o,
dodaj&#261;c: "Niech czcigodny Maha Kaccana nam to obja&#347;ni". </span></font><br>
</big></big></p>
<p class="western" align="left" lang="pl-PL"><big><big><font
 face="Times New Roman, serif">7.
"Przyjaciele, to jest tak jak z cz&#322;owiekiem poszukuj&#261;cym
rdzenia drzewa, rozgl&#261;daj&#261;cym si&#281; za rdzeniem drzewa, my&#347;l&#261;cym,
&#380;e rdze&#324; drzewa powinien by&#263; szukany w&#347;r&oacute;d ga&#322;&#281;zi i li&#347;ci
wielkiego drzewa posiadaj&#261;cego rdze&#324;, po tym jak omin&#261;&#322; korzenie
i pie&#324;. Tak jest i z wami przyjaciele, gdy my&#347;licie, &#380;e ja
powinienem by&#263; zapytany o znaczenie tego, kiedy omin&#281;li&#347;cie
Zrealizowanego, b&#281;d&#261;c z nim twarz&#261; w twarz. Gdy&#380; wiedz&#261;c
Zrealizowany wie, widz&#261;c widzi, on ma wgl&#261;d, on jest wiedz&#261;, on
jest Dhamm&#261;, on jest g&#322;osicielem, proklamatorem, obja&#347;niaj&#261;cym
znaczenie, dawc&#261; Nie&#347;miertelno&#347;ci, Panem Dhammy, Tathagat&#261;. By&#322;
czas kiedy powinni&#347;cie spyta&#263; Zrealizowanego o znaczenie tego. I
tak jak by wam odpowiedzia&#322;, tak powinni&#347;cie zapami&#281;ta&#263;&#8221;.</font></big></big></p>
<p class="western" align="left" lang="pl-PL"><big><big><font
 face="Times New Roman, serif">8
&#8222;Z pewno&#347;ci&#261;, przyjacielu Kaccana, wiedz&#261;c Zrealizowany wie,
widz&#261;c Zrealizowany widzi, on ma wgl&#261;d on jest wiedz&#261;, on jest
Dhamm&#261;, on jest g&#322;osicielem, proklamatorem, obja&#347;niaj&#261;cym
znaczenie, dawc&#261; Nie&#347;miertelno&#347;ci, Panem Dhammy, Tathagat&#261;. By&#322;
czas kiedy powinni&#347;my byli spyta&#263; Zrealizowanego o znaczenie tego.
I tak jak by mam to przedstawi&#322;, tak powinni&#347;my byli to zapami&#281;ta&#263;.
Jednak&#380;e czcigodny Maha Kaccana jest ceniony przez Nauczyciela i
szanowany przez swych m&#261;drych towarzyszy w &#347;wi&#281;tym &#380;yciu.
Czcigodny Maha Kaccana jest w stanie obja&#347;ni&#263; szczeg&oacute;&#322;owe
znaczenie tego streszczenia, przedstawionego zwi&#281;&#378;le przez
Zrealizowanego, niech czcigodny Maha Kaccana obja&#347;ni to bez
czynienia tego k&#322;opotliwym&#8221;.</font></big></big></p>
<p class="western" align="left"><big><big><font
 face="Times New Roman, serif">9
&#8220;<span lang="pl-PL">Zatem s&#322;uchajcie przyjaciele i baczcie uwa&#380;nie
na to co powiem&#8221; - &#8222;Tak przyjacielu&#8221;, odpowiedzieli mnisi.
Czcigodny Kaccana odezwa&#322; si&#281; tak:</span></font></big></big></p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><big><big>
<font face="Times New Roman, serif">10. &#8222;A w jaki spos&oacute;b
&#347;wiadomo&#347;&#263; jest nazwana pomieszan&#261; i rozproszon&#261; zewn&#281;trznie?
Tutaj gdy mnich widzi materialn&#261; form&#281; okiem, je&#380;eli jego
&#347;wiadomo&#347;&#263; pod&#261;&#380;a za znakiem materialnych form, jest zwi&#261;zana i
zniewolona przez gratyfikacj&#281; w znaku materialnej formy, jest
wi&#281;ziona wi&#281;zem gratyfikacji w znaku materialnej formy wtedy jego
&#347;wiadomo&#347;&#263; jest nazwana pomieszan&#261; i rozproszon&#261; zewn&#281;trznie.
Kiedy s&#322;yszy on d&#378;wi&#281;k uchem ... w&#261;cha zapach nosem ... odczuwa
smak j&#281;zykiem ... dotyka dotykalne cia&#322;em ... poznaje idee umys&#322;em,
je&#380;eli jego &#347;wiadomo&#347;&#263; pod&#261;&#380;a za znakiem idei, jest zwi&#261;zana i
zniewolona przez gratyfikacj&#281; w znaku idei, jest wi&#281;ziona wi&#281;zem
gratyfikacji z znaku idei, wtedy jego &#347;wiadomo&#347;&#263; jest nazwana
pomieszan&#261; i rozproszon&#261; zewn&#281;trznie. </font><br>
</big></big></p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><big><big>
<font face="Times New Roman, serif">11. A w jaki spos&oacute;b
przyjaciele
&#347;wiadomo&#347;&#263; jest nazwana niepomieszan&#261; i nierozproszon&#261;
zewn&#281;trznie? Tutaj gdy mnich widzi materialn&#261; form&#281; okiem, je&#380;eli
jego &#347;wiadomo&#347;&#263; nie pod&#261;&#380;a za znakiem materialnych form, nie
jest zwi&#261;zana i zniewolona przez gratyfikacj&#281; w znaku materialnej
formy, nie jest wi&#281;ziona wi&#281;zem gratyfikacji z znaku materialnej formy
wtedy
jego &#347;wiadomo&#347;&#263; nie jest nazwana pomieszan&#261; i rozproszon&#261;
zewn&#281;trznie. Kiedy s&#322;yszy on d&#378;wi&#281;k uchem ... w&#261;cha zapach nosem
... odczuwa smak j&#281;zykiem ... dotyka dotykalne cia&#322;em ... poznaje
idee umys&#322;em, je&#380;eli jego &#347;wiadomo&#347;&#263; nie pod&#261;&#380;a za znakiem
idei, nie jest zwi&#261;zana i zniewolona przez gratyfikacj&#281; w znaku
idei, nie jest wi&#281;ziona wi&#281;zem gratyfikacji w znaku idei, wtedy
jego &#347;wiadomo&#347;&#263; nie jest nazwana pomieszan&#261; i rozproszon&#261;
zewn&#281;trznie. </font><br>
</big></big></p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><big><big>
<font face="Times New Roman, serif">12. A w jaki spos&oacute;b
przyjaciele,
umys&#322; jest nazwany uleg&#322;ym wewn&#281;trznej stagnacji? <font size="3"><big><big>Tu
ca&#322;kowicie od&#322;&#261;czony od zmys&#322;owych przyjemno&#347;ci, od&#322;&#261;czony od
niekorzystnych rzeczy, mnich wkracza i trwa w pierwszej jhanie z
towarzysz&#261;cymi temu my&#347;leniem i rozwa&#380;aniem i z b&#322;ogo&#347;ci&#261; i
przyjemno&#347;ci&#261; zrodzonymi z odosobnienia. Je&#380;eli jego &#347;wiadomo&#347;&#263;
pod&#261;&#380;a za b&#322;ogo&#347;ci&#261; i przyjemno&#347;ci&#261; zrodzonymi z odosobnienia
i jest zniewolona przez gratyfikacj&#281; w b&#322;ogo&#347;ci i przyjemno&#347;ci
zrodzonych z odosobnienia, to jego umys&#322; jest nazwany umys&#322;em
uleg&#322;ym wewn&#281;trznej stagnacji. </big></big></font></font><br>
</big></big></p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><big><big>
<font face="Times New Roman, serif"><font size="3"><big><big>13. I
zn&oacute;w z
uspokojeniem my&#347;lenia i rozwa&#380;ania wkracza on i trwa w drugiej
jhanie, z pewno&#347;ci&#261; siebie i zjednoczonym umys&#322;em, bez my&#347;lenia i
rozwa&#380;ania, z b&#322;ogo&#347;ci&#261; i przyjemno&#347;ci&#261; zrodzonymi z
koncentracji. Je&#380;eli jego &#347;wiadomo&#347;&#263; pod&#261;&#380;a za b&#322;ogo&#347;ci&#261; i
przyjemno&#347;ci&#261; zrodzonymi z koncentracji i jest zniewolona przez
gratyfikacj&#281; w b&#322;ogo&#347;ci i przyjemno&#347;ci zrodzonych z koncentracji,
to jego umys&#322; jest nazwany umys&#322;em uleg&#322;ym wewn&#281;trznej stagnacji. </big></big></font></font><br>
</big></big></p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><big><big>
<font face="Times New Roman, serif"><font size="3"><big><big>14. I
zn&oacute;w z
zanikiem b&#322;ogo&#347;ci trwaj&#261;c w r&oacute;wnowadze, uwa&#380;ny i w pe&#322;ni
rozwa&#380;ny, ci&#261;gle odczuwaj&#261;c przyjemno&#347;&#263; cielesn&#261;, wkracza i
trwa w trzeciej jhanie o kt&oacute;rej szlachetni m&oacute;wi&#261;: &#8222;Ten ma
przyjemne przebywanie kto zr&oacute;wnowa&#380;ony i uwa&#380;ny&#8221;. Je&#380;eli jego
&#347;wiadomo&#347;&#263; pod&#261;&#380;a za t&#261; r&oacute;wnowag&#261; i jest zniewolona przez
gratyfikacj&#281; w r&oacute;wnowadze, to jego umys&#322; jest nazwany umys&#322;em
uleg&#322;ym wewn&#281;trznej stagnacji. </big></big></font></font><br>
</big></big></p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><big><big>
<font face="Times New Roman, serif"><font size="3"><big><big>15. I
zn&oacute;w z
porzuceniem przyjemno&#347;ci i b&oacute;lu, po uprzednim zaniku rado&#347;ci i
smutku wkracza on i trwa w czwartej jhanie, charakteryzuj&#261;cej si&#281;
ani-b&oacute;lem-ani-przyjemno&#347;ci&#261; i czysto&#347;ci&#261; umys&#322;u dzi&#281;ki
r&oacute;wnowadze. Je&#380;eli jego &#347;wiadomo&#347;&#263; pod&#261;&#380;a za
ani-bolesnym-ani-przyjemnym-uczuciem i jest zniewolona przez
gratyfikacj&#281; w ani-bolesnym-ani-przyjemnym uczuciu to jego umys&#322;
jest nazwany umys&#322;em uleg&#322;ym wewn&#281;trznej stagnacji. </big></big></font></font><br>
</big></big></p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><big><big>
<font face="Times New Roman, serif">16. A w jaki spos&oacute;b
przyjaciele,
umys&#322; jest nazwany nie uleg&#322;ym wewn&#281;trznej stagnacji? <font size="3"><big><big>Tu
ca&#322;kowicie od&#322;&#261;czony od zmys&#322;owych przyjemno&#347;ci, od&#322;&#261;czony od
niekorzystnych rzeczy, mnich wkracza i trwa w pierwszej jhanie z
towarzysz&#261;cymi temu my&#347;leniem i rozwa&#380;aniem i z b&#322;ogo&#347;ci&#261; i
przyjemno&#347;ci&#261; zrodzonymi z odosobnienia. Je&#380;eli jego &#347;wiadomo&#347;&#263;
nie pod&#261;&#380;a za b&#322;ogo&#347;ci&#261; i przyjemno&#347;ci&#261; zrodzonymi z
odosobnienia i nie jest zniewolona przez gratyfikacj&#281; w b&#322;ogo&#347;ci i
przyjemno&#347;ci zrodzonych z odosobnienia, to jego umys&#322; jest nazwany
umys&#322;em nie uleg&#322;ym wewn&#281;trznej stagnacji. </big></big></font></font><br>
</big></big></p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><big><big>
<font face="Times New Roman, serif"><font size="3"><big><big>17. I
zn&oacute;w z
uspokojeniem my&#347;lenia i rozwa&#380;ania wkracza on i trwa w drugiej
jhanie, z pewno&#347;ci&#261; siebie i zjednoczonym umys&#322;em, bez my&#347;lenia i
rozwa&#380;ania z b&#322;ogo&#347;ci&#261; i przyjemno&#347;ci&#261; zrodzonymi z
koncentracji. Je&#380;eli jego &#347;wiadomo&#347;&#263; nie pod&#261;&#380;a za b&#322;ogo&#347;ci&#261;
i przyjemno&#347;ci&#261; zrodzonymi z koncentracji i nie jest zniewolona
przez gratyfikacj&#281; w b&#322;ogo&#347;ci i przyjemno&#347;ci zrodzonych z
koncentracji, to jego umys&#322; jest nazwany umys&#322;em nie uleg&#322;ym
wewn&#281;trznej stagnacji. </big></big></font></font><br>
</big></big></p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><big><big>
<font face="Times New Roman, serif"><font size="3"><big><big>18. I
zn&oacute;w z
zanikiem b&#322;ogo&#347;ci trwaj&#261;c w r&oacute;wnowadze uwa&#380;ny i w pe&#322;ni
rozwa&#380;ny, ci&#261;gle odczuwaj&#261;c przyjemno&#347;&#263; cielesn&#261;, wkracza i
trwa w trzeciej jhanie o kt&oacute;rej szlachetni m&oacute;wi&#261;: 'Ten ma
przyjemne przebywanie kto zr&oacute;wnowa&#380;ony i uwa&#380;ny'. Je&#380;eli jego
&#347;wiadomo&#347;&#263; nie pod&#261;&#380;a za t&#261; r&oacute;wnowag&#261; i nie jest zniewolona
przez gratyfikacj&#281; w r&oacute;wnowadze to jego umys&#322; jest nazwany
umys&#322;em
nie uleg&#322;ym wewn&#281;trznej stagnacji. </big></big></font></font><br>
</big></big></p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><big><big>
<font face="Times New Roman, serif"><font size="3"><big><big>19. I
zn&oacute;w z
porzuceniem przyjemno&#347;ci i b&oacute;lu, po uprzednim zaniku rado&#347;ci i
smutku wkracza on i trwa w czwartej jhanie, charakteryzuj&#261;cej si&#281;
ani-b&oacute;lem-ani-przyjemno&#347;ci&#261; i czysto&#347;ci&#261; umys&#322;u dzi&#281;ki
r&oacute;wnowadze. Je&#380;eli jego &#347;wiadomo&#347;&#263; nie pod&#261;&#380;a za
ani-bolesnym-ani-przyjemnym-uczuciem i nie jest zniewolona przez
gratyfikacj&#281; w ani-bolesnym-ani-przyjemnym uczuciu to jego umys&#322;
jest nazwany umys&#322;em nie uleg&#322;ym wewn&#281;trznej stagnacji. </big></big></font></font><br>
</big></big></p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><big><big>
<font face="Times New Roman, serif"><font size="3"><big><big>20. A jak
przyjaciele pojawia si&#281; niepok&oacute;j przez nie utrzymywanie? Tu
niepouczony przeci&#281;tny cz&#322;owiek, nie szanuj&#261;cy szlachetnych i
nieobeznany w ich Dhammie, nie szanuj&#261;cy prawdziwych ludzi i
nieobeznany w ich Dhammie uwa&#380;a materialn&#261; form&#281; za ja, lub ja jako
posiadaj&#261;ce materialn&#261; form&#281;, lub materialn&#261; form&#281; w ja, lub ja w
materialnej formie. Ta jego materialna forma zmienia si&#281; i staje si&#281;
inna. Ze zmian&#261; i staniem si&#281; inn&#261; tej materialnej formy, jego
&#347;wiadomo&#347;&#263; jest zafrapowana t&#261; zmian&#261; materialnej formy.
Niepokoje, mentalne stany zrodzone z zafrapowania zmian&#261; materialnej
formy powstaj&#261; wraz z tym i pozostaj&#261; obsesyjnie w umy&#347;le.
Poniewa&#380; jego umys&#322; ulega obsesji i jest on poruszony, zestresowany
i zatroskany i z uwagi na nie utrzymywanie jest zaniepokojony. Uwa&#380;a
on uczucie za ja ... percepcj&#281; ... determinacje ... &#347;wiadomo&#347;&#263; za
ja, lub ja jako posiadaj&#261;ce &#347;wiadomo&#347;&#263;, lub &#347;wiadomo&#347;&#263; w ja, lub
ja w &#347;wiadomo&#347;ci. Ta jego &#347;wiadomo&#347;&#263; zmienia si&#281; i staje si&#281;
inna. Ze zmian&#261; i staniem si&#281; inn&#261; tej &#347;wiadomo&#347;ci jego
&#347;wiadomo&#347;&#263; jest zafrapowana t&#261; zmian&#261; &#347;wiadomo&#347;ci. Niepokoje,
mentalne stany zrodzone z zafrapowania zmian&#261; &#347;wiadomo&#347;ci powstaj&#261;
wraz z tym i pozostaj&#261; obsesyjnie w umy&#347;le. Poniewa&#380; jego umys&#322;
ulega obsesji i jest on poruszony, zestresowany i zatroskany i z
uwagi na nie utrzymywanie jest zaniepokojony. </big></big></font></font><br>
</big></big></p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><big><big>
<font face="Times New Roman, serif"><font size="3"><big><big>21. A jak
przyjaciele nie pojawia si&#281; niepok&oacute;j przez nie utrzymywanie? Tu
dobrze pouczony szlachetny ucze&#324;, szanuj&#261;cy szlachetnych i obeznany
w ich Dhammie, szanuj&#261;cy prawdziwych ludzi i obeznany w ich Dhammie,
nie
uwa&#380;a materialnej formy za ja, ani ja jako posiadaj&#261;ce
materialn&#261; form&#281;, ani materialn&#261; form&#281; w ja, ani ja w materialnej
formie. Ta jego materialna forma zmienia si&#281; i staje si&#281; inna. Ze
zmian&#261; i staniem si&#281; inn&#261; tej materialnej formy, jego &#347;wiadomo&#347;&#263;
nie jest zafrapowana t&#261; zmian&#261; materialnej formy. Niepokoje,
mentalne stany zrodzone z zafrapowania zmian&#261; materialnej formy nie
powstaj&#261; wraz z tym i nie pozostaj&#261; obsesyjnie w umy&#347;le. Poniewa&#380;
jego umys&#322; nie ulega obsesji i nie jest on poruszony, zestresowany i
zatroskany i z uwagi na nie utrzymywanie nie jest zaniepokojony. Nie
uwa&#380;a on uczucia za ja ... percepcji ... determinacji ...
&#347;wiadomo&#347;ci za ja, ani ja jako posiadaj&#261;ce &#347;wiadomo&#347;&#263;, ani
&#347;wiadomo&#347;ci w ja, ani ja w &#347;wiadomo&#347;ci. Ta jego &#347;wiadomo&#347;&#263;
zmienia si&#281; i staje si&#281; inna. Ze zmian&#261; i staniem si&#281; inn&#261; tej
&#347;wiadomo&#347;ci jego &#347;wiadomo&#347;&#263; nie jest zafrapowana t&#261; zmian&#261;
&#347;wiadomo&#347;ci. Niepokoje, mentalne stany zrodzone z zafrapowania
zmian&#261; &#347;wiadomo&#347;ci nie powstaj&#261; wraz z tym i nie pozostaj&#261;
obsesyjnie w umy&#347;le. Poniewa&#380; jego umys&#322; nie ulega obsesji nie
jest on poruszony, zestresowany i zatroskany i z uwagi na nie
utrzymywanie nie jest zaniepokojony. </big></big></font></font><br>
</big></big></p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><big><big>
<font face="Times New Roman, serif"><font size="3"><big><big>22.
Przyjaciele, gdy
Zrealizowany wsta&#322; ze swego miejsca i uda&#322; si&#281; do kwatery po
daniu kr&oacute;tkiego podsumowania bez wy&#322;o&#380;enia szczeg&oacute;&#322;owego
znaczenia tego: 'Mnisi, mnich powinien bada&#263; rzeczy w taki
spos&oacute;b
by podczas ich badania jego &#347;wiadomo&#347;&#263; nie ulega&#322;a pomieszaniu i
rozproszeniu zewn&#281;trznie czy wewn&#281;trznej stagnacji i by przez
nie-utrzymywanie nie sta&#322; si&#281; on zaniepokojony, wtedy dla niego nie
ma powstania cierpienia &#8211; narodzin, staro&#347;ci i &#347;mierci w
przysz&#322;o&#347;ci', rozumiem szczeg&oacute;&#322;owe znaczenie tego podsumowania w
ten spos&oacute;b. Teraz przyjaciele, je&#380;eli chcecie, id&#378;cie do
Zrealizowanego i zapytajcie si&#281; go o tego znaczenie. Tak jak
Zrealizowany wam wyja&#347;ni, tak powinno to by&#263; zapami&#281;tane&#8221;. </big></big></font></font><br>
</big></big></p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><big><big><font
 face="Times New Roman, serif"><font size="3"><big><big><span
 lang="pl-PL">23.</span></big></big></font><font size="3"><big><big>
</big></big></font><font size="3"><big><big><span lang="pl-PL">Wtedy
mnisi ucieszeni i
uradowani s&#322;owami Maha Kaccany, wstali ze swych siedze&#324; i udali si&#281;
do Zrealizowanego. Po z&#322;o&#380;eniu mu ho&#322;du usiedli z boku i
opowiedzieli wszystko Zrealizowanemu dodaj&#261;c: &#8222;Wtedy czcigodny
panie udali&#347;my si&#281; do Maha Kaccany i spytali&#347;my go o znaczenie.
Czcigodny Maha Kaccana obja&#347;ni&#322; nam to u&#380;ywaj&#261;c takich a takich
termin&oacute;w, twierdze&#324; i zwrot&oacute;w&#8221;.&nbsp;</span></big></big></font></font></big></big></p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><big><big><font
 face="Times New Roman, serif">24.
"Maha Kaccana, mnisi, jest m&#261;dry, Maha Kaccana posiada wielk&#261;
m&#261;dro&#347;&#263;. Gdyby&#347;cie mnie zapytali o znaczenie tego, obja&#347;ni&#322;bym
to wam w ten sam spos&oacute;b w jaki zrobi&#322; to Maha Kaccana. Takie
jest
tego znaczenie, tak wi&#281;c powinni&#347;cie to zapami&#281;ta&#263;".<br>
<font size="3"><big><big>Oto co powiedzia&#322;
Zrealizowany. Mnisi byli zadowoleni i ucieszeni s&#322;owami
Zrealizowanego.</big></big></font></font></big></big></p>
</body>
</html>
