<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>138. Uddesavibhanga - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 3] [\z M /] [\w III /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 3] [\z M /] [\f III /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 223] [\q 223/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 470] [\x 470/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Uparipa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>4.Vibha&iuml;gavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>3.4.8</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>138 Uddesavibha&iuml;ga sutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tatra kho bhagav&agrave; bhikkh&aring; &agrave;mantesi: bhikkhavoti. Bhadanteti te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Uddesavibha&iuml;ga&uuml; vo bhikkhave, desiss&agrave;mi. Ta&uuml; su&otilde;&agrave;tha. S&agrave;dhuka&uuml; manasikarotha, bh&agrave;siss&agrave;m&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; bhanteti kho te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca: tath&agrave; tath&agrave; bhikkhave, bhikkhu upaparikkheyya, yath&agrave; yath&agrave;ssu1 upaparikkhato bahiddh&agrave; cassa vi¤¤&agrave;&otilde;a&uuml; avikkhitta&uuml; avisa&ntilde;a&uuml; ajjhatta&uuml; asa&otilde;&ntilde;hita&uuml; anup&agrave;d&agrave;ya na paritasseyya. Bahiddh&agrave; bhikkhave. Vi¤¤&agrave;&otilde;e avikkhitte avisa&ntilde;e sati ajjhatta&uuml; asa&otilde;&ntilde;hite, anup&agrave;d&agrave;ya aparitassato &agrave;yati&uuml; j&agrave;tijar&agrave;mara&otilde;adukkhasamudayasambhavo na hot&atilde;'ti. Idamavoca bhagav&agrave;, ida&uuml; vatv&agrave; sugato u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; vih&agrave;ra&uuml; p&agrave;visi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho tesa&uuml; bhikkh&aring;na&uuml; acirapakkantassa bhagavato etadahosi: 'ida&uuml; kho no &agrave;vuso, bhagav&agrave; sa&iuml;khittena uddesa&uuml; uddisitv&agrave; vitth&agrave;rena attha&uuml; avibhajitv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; vih&agrave;ra&uuml; pavi&ntilde;&ntilde;ho, tath&agrave; tath&agrave; bhikkhave bhikkh&aring; upaparikkheyya, yath&agrave; yath&agrave;ssu1 upaparikkhato bahiddh&agrave; cassa vi¤¤&agrave;&otilde;a&uuml; avikkhitta&uuml; avisa&ntilde;a&uuml; ajjhatta&uuml; asa&otilde;&ntilde;hita&uuml; anup&agrave;d&agrave;ya na paritasseyya, bahiddh&agrave; bhikkhave vi¤¤&agrave;&otilde;e avikkhitte avisa&ntilde;e sati ajjhatta&uuml; asa&otilde;&ntilde;hite, anup&agrave;d&agrave;ya aparitassato &agrave;yati j&agrave;tijar&agrave;mara&otilde;adukkhasamudayasambhavo na hot&atilde;'ti. Ko nu kho imassa bhagavat&agrave; sa&iuml;khittena uddesassa uddi&ntilde;&ntilde;hassa vitth&agrave;rena attha&uuml; avibhattassa vitth&agrave;rena attha&uuml; vibhajeyy&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho tesa&uuml; bhikkh&aring;na&uuml; etadahosi: 'aya&uuml; kho &agrave;yasm&agrave; mah&agrave;kacc&agrave;no satthu ceva sa&uuml;va&otilde;&otilde;ito, sambh&agrave;vito ca vi¤¤&aring;na&uuml; sabrahmac&agrave;r&atilde;na&uuml;, pahoti c&agrave;yasm&agrave; mah&agrave;kacc&agrave;no imassa bhagavat&agrave; sa&iuml;khittena uddesassa uddi&ntilde;&ntilde;hassa vitth&agrave;rena attha&uuml; avibhattassa vitth&agrave;rena attha&uuml; vibhajitu&uuml;. Yann&aring;na maya&uuml; yen&agrave;yasm&agrave; mah&agrave;kacc&agrave;no [PTS Page 224] [\q 224/] tenupasa&iuml;kameyy&agrave;ma, upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; mah&agrave;kacc&agrave;na&uuml; etamattha&uuml; pa&ntilde;ipuccheyy&agrave;m&agrave;'ti. Atha kho te bhikkh&aring; yen&agrave;yasm&agrave; mah&agrave;kacc&agrave;no, tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; &agrave;yasmat&agrave; mah&agrave; kacc&agrave;nena saddhi&uuml; sammodi&uuml;su. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinn&agrave; kho te bhikkhu &agrave;yasmanta&uuml; mah&agrave;kacc&agrave;na&uuml; etadavocu&uuml;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Yath&agrave; yath&agrave;ssa-sy&agrave;, [PTS] </P>
<P>Yath&agrave; yath&agrave;-majasa&uuml;,s&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 472] [\x 472/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ida&uuml; kho no &agrave;vuso kacc&agrave;na, bhagav&agrave; sa&iuml;khittena uddesa&uuml; uddisitv&agrave; vitth&agrave;rena attha&uuml; avibhajitv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; vih&agrave;ra&uuml; pavi&ntilde;&ntilde;ho. Tath&agrave; tath&agrave; bhikkhave, bhikkhu upaparikkheyya, yath&agrave; yath&agrave;ssu1 upaparikkhato bahiddh&agrave; tassa vi¤¤&agrave;&otilde;a&uuml; avikkhitta&uuml; avisa&ntilde;a&uuml; ajjhatta&uuml; asa&otilde;&ntilde;hita&uuml; anup&agrave;d&agrave;ya na paritasseyya, bahiddh&agrave; bhikkhave, vi¤¤&agrave;&otilde;e avikkhitte avisa&ntilde;e sati ajjhatta&uuml; asa&otilde;&ntilde;hite, anup&agrave;d&agrave;ya aparitassato &agrave;yati&uuml; j&agrave;tijar&agrave;mara&otilde;adukkhasamudayasambhavo na hot&atilde;'ti. Tesa&uuml; no &agrave;vuso kacc&agrave;na, amh&agrave;ka&uuml; acirapakkantassa bhagavato etadahosi:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ida&uuml; kho no &agrave;vuso, bhagav&agrave; sa&iuml;khittena uddesa&uuml; uddisitv&agrave; vitth&agrave;rena attha&uuml; avibhajitv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; vih&agrave;ra&uuml; pavi&ntilde;&ntilde;ho: tath&agrave; tath&agrave; bhikkhave, bhikkhu upaparikkheyya, yath&agrave; yath&agrave;ssu1 upaparikkhato bahiddh&agrave; cassa vi¤¤&agrave;&otilde;a&uuml; avikkhitta&uuml; avisa&ntilde;a&uuml; ajjhatta&uuml; asa&otilde;&ntilde;hita&uuml; anup&agrave;d&agrave;ya na paritasseyya, bahiddh&agrave; bhikkhave, vi¤¤&agrave;&otilde;e avikkhitte avisa&ntilde;e sati ajjhatta&uuml; asa&otilde;&ntilde;hite, anup&agrave;d&agrave;ya aparitassato &agrave;yati&uuml; j&agrave;tijar&agrave;mara&otilde;adukkhasamudayasambhavo na hot&atilde;'ti. Ko nu kho imassa bhagavat&agrave; sa&iuml;khittena uddesassa uddi&ntilde;&ntilde;hassa vitth&agrave;rena attha&uuml; avibhatthassa vittharena attha&uuml; avibhattassa vitth&agrave;rena attha&uuml; vibhajeyy&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tesa&uuml; no &agrave;vuso kacc&agrave;na, amh&agrave;ka&uuml; etadahosi: aya&uuml; kho &agrave;yasm&agrave; mah&agrave;kacc&agrave;no satthu ceva sa&uuml;va&otilde;&otilde;ito, sambh&agrave;vito ca vi¤¤&aring;&otilde;a&uuml; sabrahmac&agrave;r&atilde;na&uuml;. Pahoti c&agrave;yasm&agrave; mah&agrave;kacc&agrave;no imassa bhagavat&agrave; sa&iuml;khittena uddesassa uddi&ntilde;&ntilde;hassa vitth&agrave;rena attha&uuml; avibhattassa vitth&agrave;rena attha&uuml; vibhajitu&uuml;. Yann&aring;na maya&uuml; yen&agrave;yasm&agrave; mah&agrave;kacc&agrave;no, tenupasa&iuml;kameyy&agrave;ma. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; mah&agrave;kacc&agrave;na&uuml; etamattha&uuml; pa&ntilde;ipuccheyy&agrave;m&agrave;ti. Vibhajat&agrave;yasm&agrave; mah&agrave;kacc&agrave;noti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi &agrave;vuso puriso s&agrave;ratthiko s&agrave;ragaves&atilde; s&agrave;rapariyesana&uuml; caram&agrave;no mahato rukkhassa ti&ntilde;&ntilde;hato s&agrave;ravato atikkammeva m&aring;la&uuml; atikkamma khandha&uuml; s&agrave;kh&agrave;pal&agrave;se s&agrave;ra&uuml; pariyesitabba&uuml; ma¤¤eyya,eva&uuml; sampadamida&uuml; &agrave;yasmant&agrave;na&uuml; satthari sammukh&atilde;bhute ta&uuml; bhagavanta&uuml; atisitv&agrave; amhe etamattha&uuml; pa&ntilde;ipucchitabba&uuml; ma¤¤atha. So h&agrave;'vuso. Bhagav&agrave; j&agrave;na&uuml; j&agrave;n&agrave;ti, passa&uuml; pasasati, cakkhubh&aring;to ¤&agrave;&otilde;abh&aring;to dhammabh&aring;to brahamabh&aring;to vatt&agrave; pavatt&agrave; atthassa ninnet&agrave; amatassa d&agrave;t&agrave; dhammass&agrave;m&atilde; tath&agrave;gato, so ceva panetassa k&agrave;lo ahosi ya&uuml; bhagavanta&uuml; yeva etamattha&uuml; pa&ntilde;ipuccheyy&agrave;tha. Yath&agrave; no bhagav&agrave; vay&agrave;kareyya, tath&agrave; na&uuml; dh&agrave;reyy&agrave;th&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;Yath&agrave;yath&agrave;tassa-sy&agrave;, [PTS] </FONT>&nbsp;<FONT FACE="Times_CSX+">2.&nbsp;Yath&agrave; yath&agrave;-majasa&uuml;,s&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 474] [\x 474/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Addh&agrave;vuso kacc&agrave;na. Bhagav&agrave; j&agrave;na&uuml; j&agrave;n&agrave;ti, passa&uuml; passati, cakkhubh&aring;to ¤&agrave;&otilde;abh&aring;to dhammabh&aring;to vatt&agrave; pavatt&agrave; atthassa ninnet&agrave; amatassa d&agrave;t&agrave; dhammass&agrave;m&atilde; tath&agrave;gato. So ceva panetassa k&agrave;lo ahosi, ya&uuml; bhagavanta&uuml; yeva etamattha&uuml; pa&ntilde;ipuccheyy&agrave;ma, yath&agrave; no bhagav&agrave; [PTS Page 225] [\q 225/] vy&agrave;kareyya, tath&agrave; na&uuml; dh&agrave;reyy&agrave;ma. Api c&agrave;yasm&agrave; mah&agrave;kacc&agrave;no satthu ceva sa&uuml;va&otilde;&otilde;ito sambh&agrave;vito ca vi¤¤&aring;&otilde;a&uuml; sabrahmac&agrave;r&atilde;na&uuml; pahoti c&agrave;yasm&agrave; mah&agrave;kacc&agrave;no imassa bhagavat&agrave; sa&iuml;khittena uddesassa uddi&ntilde;&ntilde;hassa vitth&agrave;rena attha&uuml; avibhattassa vitth&agrave;rena attha&uuml; vibhajitu&uuml;. Vibhajat&agrave;yasm&agrave; mah&agrave;kacc&agrave;no agaru&uuml; karitv&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tena h&agrave;'vuso, su&otilde;&agrave;tha s&agrave;dhuka&uuml; manasikarotha bh&agrave;siss&agrave;m&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evam&agrave;vusoti kho te bhikkh&aring; &agrave;yasmato mah&agrave;kacc&agrave;nassa paccassosu&uuml;. &acirc;yasm&agrave; mah&agrave;kacc&agrave;no etadavoca:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ya&uuml; kho no &agrave;vuso bhagav&agrave; sa&iuml;khittena uddesa&uuml; uddisitv&agrave; vitth&agrave;rena attha&uuml; avibhajitv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; vih&agrave;ra&uuml; pavi&ntilde;&ntilde;ho: tath&agrave; tath&agrave; bhikkhave, bhikkhu upaparikkheyya, yath&agrave; yath&agrave;ssu upaparikkhato bahiddh&agrave; cassa vi¤¤&agrave;&otilde;a&uuml; avikkhitta&uuml; avisa&ntilde;a&uuml; ajjhatta&uuml; asa&otilde;&ntilde;hita&uuml; anup&agrave;d&agrave;ya na paritasseyya. Bahiddh&agrave; bhikkhave, vi¤¤&agrave;&otilde;e avikkhitte avisa&ntilde;e sati ajjhatta&uuml; asa&otilde;&ntilde;hite, anup&agrave;d&agrave;ya aparitassato &agrave;yati&uuml; j&agrave;tijar&agrave;mara&otilde;adukkhasamudayasambhavo na hoti'ti. Imassa kho aha&uuml; &agrave;vuso, bhagavat&agrave; sa&iuml;khittena uddesassa uddi&ntilde;&ntilde;hassa vitth&agrave;rena attha&uuml; avibhattassa eva&uuml; vitth&agrave;rena attha&uuml; &agrave;j&agrave;n&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha¤c&agrave;vuso, bahiddh&agrave; vi¤¤&agrave;&otilde;a&uuml; vikkhitta&uuml; visa&ntilde;anti vuccati: idh&agrave;vuso bhikkhuno cakkhun&agrave; r&aring;pa&uuml; disv&agrave; r&aring;panimitt&agrave;nus&agrave;ri vi¤¤&agrave;&otilde;a&uuml; hoti. R&aring;panimittass&agrave;dagathita&uuml;1 r&aring;panimittass&agrave;davinibaddha&uuml;2 r&aring;panimittass&agrave;dasa¤¤ojanasa&uuml;yutta&uuml; bahiddh&agrave; vi¤¤&agrave;&otilde;a&uuml; vikkhitta&uuml; visa&ntilde;anti vuccati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sotena sadda&uuml; sutv&agrave; saddanimitt&agrave;nus&agrave;r&atilde; vi¤¤&agrave;&otilde;a&uuml; hoti. Saddanimittass&agrave;dagathita&uuml; saddanimittass&agrave;davinibaddha&uuml; saddanimittass&agrave;dasa¤¤ojanasa&uuml;yutta&uuml; bahiddh&agrave; vi¤¤&agrave;&otilde;a&uuml; vikkhitta&uuml; visa&ntilde;anti vuccati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Gh&agrave;nena gandha&uuml; gh&agrave;yitv&agrave; gandhanimitt&agrave;nus&agrave;ri vi¤¤&agrave;&otilde;a&uuml; hoti. Gandhanimittass&agrave;dagathita&uuml; gandhanimittass&agrave;davinibaddha&uuml; gandhanimittass&agrave;dasa¤¤ojanasa&uuml;yutta&uuml; bahiddh&agrave; vi¤¤&agrave;&otilde;a&uuml; vikkhitta&uuml; visa&ntilde;anti vuccati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Jivh&agrave;ya rasa&uuml; s&agrave;yitv&agrave; rasanimitt&agrave;nus&agrave;ri vi¤¤&agrave;&otilde;a&uuml; hoti. Rasanimittass&agrave;dagathita&uuml; rasanimittass&agrave;davinibaddha&uuml; rasanimittass&agrave;dasa¤¤ojanasa&uuml;yutta&uuml; bahiddh&agrave; vi¤¤&agrave;&otilde;a&uuml; vikkhitta&uuml; visa&ntilde;anti vuccati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>K&agrave;yena pho&ntilde;&ntilde;habba&uuml; phusitv&agrave; pho&ntilde;&ntilde;habbanimitt&agrave;nus&agrave;ri vi¤¤&agrave;&otilde;a&uuml; hoti. Pho&ntilde;&ntilde;habbanimittass&agrave;dagathita&uuml; pho&ntilde;&ntilde;habbanimittass&agrave;davinibaddha&uuml; pho&ntilde;&ntilde;habbanimittass&agrave;dasa¤¤ojanasa&uuml;yutta&uuml; bahiddh&agrave; vi¤¤&agrave;&otilde;a&uuml; vikkhitta&uuml; visa&ntilde;anti vuccati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Manas&agrave; dhamma&uuml; vi¤¤&agrave;ya dhammanimitt&agrave;nus&agrave;ri vi¤¤&agrave;&otilde;a&uuml; hoti. Dhammanimittass&agrave;dagathita&uuml; dhammanimittass&agrave;davinibaddha&uuml; dhammanimittass&agrave;dasa¤¤ojanasa&uuml;yutta&uuml; bahiddh&agrave; vi¤¤&agrave;&otilde;a&uuml; vikkhitta&uuml; visa&ntilde;anti vuccati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; kho &agrave;vuso bahiddh&agrave; vi¤¤&agrave;&otilde;a&uuml; vikkhatta&uuml; visa&ntilde;anti vuccati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha¤c&agrave;vuso, bahiddh&agrave; vi¤¤&agrave;&otilde;a&uuml; avikkhitta&uuml; avisa&ntilde;anti vuccati: idh&agrave;vuso bhikkhuno cakkhun&agrave; r&aring;pa&uuml; disv&agrave; na r&aring;panimitt&agrave;nus&agrave;ri vi¤¤&agrave;&otilde;a&uuml; hoti. Na r&aring;panimittass&agrave;dagathita&uuml; na r&aring;panimittass&agrave;davinibaddha&uuml; na r&aring;panimittass&agrave;dasa¤¤ojanasa&uuml;yutta&uuml; bahiddh&agrave; vi¤¤&agrave;&otilde;a&uuml; avikkhitta&uuml; avisa&ntilde;anti [PTS Page 226] [\q 226/] vuccati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sotena sadda&uuml; sutv&agrave; na saddanimitt&agrave;nus&agrave;r&atilde; vi¤¤&agrave;&otilde;a&uuml; hoti. Na saddanimittass&agrave;dagathita&uuml; na saddanimittass&agrave;davinibaddha&uuml; na Saddanimittass&agrave;dasa¤¤ojanasa&uuml;yutta&uuml; bahiddh&agrave; vi¤¤&agrave;&otilde;a&uuml; avikkhitta&uuml; avisa&ntilde;anti vuccati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Gh&agrave;nena gandha&uuml; gh&agrave;yitv&agrave; na gandhanimitt&agrave;nus&agrave;ri vi¤¤&agrave;&otilde;a&uuml; hoti. Na gandhanimittass&agrave;dagathita&uuml; na gandhanimittass&agrave;davinibaddha&uuml; na gandhanimittass&agrave;dasa¤¤ojanasa&uuml;yutta&uuml; bahiddh&agrave; vi¤¤&agrave;&otilde;a&uuml; avikkhitta&uuml; avisa&ntilde;anti vuccati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Jivh&agrave;ya rasa&uuml; s&agrave;yitv&agrave; na rasanimitt&agrave;nus&agrave;ri vi¤¤&agrave;&otilde;a&uuml; hoti. Na rasanimittass&agrave;dagathita&uuml; na rasanimittass&agrave;davinibaddha&uuml; na rasanimittass&agrave;dasa¤¤ojanasa&uuml;yutta&uuml; bahiddh&agrave; vi¤¤&agrave;&otilde;a&uuml; avikkhitta&uuml; avisa&ntilde;anti vuccati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>K&agrave;yena pho&ntilde;&ntilde;habba&uuml; phusitv&agrave; na pho&ntilde;&ntilde;habbanimitt&agrave;nus&agrave;ri vi¤¤&agrave;&otilde;a&uuml; hoti. Na pho&ntilde;&ntilde;habbanimittass&agrave;dagathita&uuml; na pho&ntilde;&ntilde;habbanimittass&agrave;davinibaddha&uuml; na pho&ntilde;&ntilde;habbanimittass&agrave;dasa¤¤ojanasa&uuml;yutta&uuml; bahiddh&agrave; vi¤¤&agrave;&otilde;a&uuml; avikkhitta&uuml; avisa&ntilde;anti vuccati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Manas&agrave; dhamma&uuml; vi¤¤&agrave;ya na dhammanimitt&agrave;nus&agrave;ri vi¤¤&agrave;&otilde;a&uuml; hoti. Na dhammanimittass&agrave;dagathita&uuml; na dhammanimittass&agrave;davinibaddha&uuml; na dhammanimittass&agrave;dasa¤¤ojanasa&uuml;yutta&uuml; bahiddh&agrave; vi¤¤&agrave;&otilde;a&uuml; avikkhitta&uuml; avisa&ntilde;anti vuccati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; kho &agrave;vuso, bahiddh&agrave; vi¤¤&agrave;&otilde;a&uuml; avikkhitta&uuml; avisa&ntilde;anti vuccati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;R&aring;panimittass&agrave;dagadhita&uuml;-majasa&uuml;.</FONT> &nbsp;<FONT FACE="Times_CSX+">2.&nbsp;Vinibandha&uuml;-majasa&uuml;,sy&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 476] [\x 476/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha¤c&agrave;vuso ajjhatta&uuml; citta&uuml; sa&otilde;&ntilde;hitanti1 vuccati: idh&agrave;vuso bhikkhu vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati. Tassa vivekajap&atilde;tisukh&agrave;nus&agrave;ri vi¤¤&agrave;&otilde;a&uuml; hoti. Vivekajap&atilde;tisukhass&agrave;dagathita&uuml; vivekajap&atilde;tisukhass&agrave;davinibaddha&uuml; vivekajap&atilde;tisukhass&agrave;dasa¤¤ojanasa&uuml;yutta&uuml; ajjhatta&uuml; citta&uuml; sa&otilde;&ntilde;hitanti vuccati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; &agrave;vuso, bhikkh&aring; vitakkavic&agrave;rana&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; pitisukha&uuml; dutiya&uuml; jh&agrave;na&uuml; upasampajja viharati. Tassa sam&agrave;dhijap&atilde;tisukh&agrave;nus&agrave;ri vi¤¤&agrave;&otilde;a&uuml; hoti sam&agrave;dhijap&atilde;tisukhass&agrave;dagathita&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sam&agrave;dhijap&atilde;tisukhass&agrave;davinibaddha&uuml; sam&agrave;dhijap&atilde;tisukhass&agrave;dasa¤¤ojanasa&uuml;yutta&uuml; ajjhatta&uuml; citta&uuml; sa&otilde;&ntilde;hitanti vuccati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; &agrave;vuso, bhikkhu p&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca viharati sato ca sampaj&agrave;no. Sukha¤ca k&agrave;yena pa&ntilde;isa&uuml;vedeti ya&uuml; ta&uuml; ariy&agrave; &agrave;cikkhanti: upekkhako satim&agrave; sukhavih&agrave;riti. Ta&uuml; tatiya&uuml; jh&agrave;na&uuml; upasampajja viharati. Tassa upekkh&agrave;sukh&agrave;nus&agrave;ri3 vi¤¤&agrave;&otilde;a&uuml; hoti, upekkh&agrave;sukhass&agrave;dagathita&uuml; upekkh&agrave;sukhass&agrave;davinibaddha&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Upekkh&agrave;sukhass&agrave;dasa¤¤ojanasa&uuml;yutta&uuml; ajjhatta&uuml; citta&uuml; sa&otilde;&ntilde;hitanti vuccati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; &agrave;vuso, bhikkhu sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassadomanass&agrave;na&uuml; attha&iuml;gam&agrave; adukkha&uuml; asukha&uuml; upekkh&agrave;satip&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja viharati. Tassa adukkhamasukh&agrave;nus&agrave;ri vi¤¤&agrave;&otilde;a&uuml; hoti. Adukkhamasukhass&agrave;dagathita&uuml; adukkhamasukhass&agrave;davinibaddha&uuml; adukkhamasukhass&agrave;dasa¤¤ojanasa&uuml;yutta&uuml; ajjhatta&uuml; citta&uuml; sa&otilde;&ntilde;hitanti1 vuccati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 227] [\q 227/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha¤c&agrave;vuso, ajjhatta&uuml; citta&uuml; asa&otilde;&ntilde;hitanti2 vuccati: idh&agrave;vuso bhikkhu vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati tassa na vivekajap&atilde;tisukh&agrave;nus&agrave;ri vi¤¤&agrave;&otilde;a&uuml; hoti. Na vivekajap&atilde;tisukhass&agrave;dagathita&uuml; na vivekajap&atilde;tisukhass&agrave;davinibaddha&uuml; na vivekajap&atilde;tisukhass&agrave;dasa¤¤ojanasa&uuml;yutta&uuml; ajjhatta&uuml; citta&uuml; asa&otilde;&ntilde;hitanti vuccati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; &agrave;vuso, bhikkhu vitakkavic&agrave;rana&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; pitisukha&uuml; dutiya&uuml; jh&agrave;na&uuml; upasampajja viharati. Tassa na sam&agrave;dhijap&atilde;tisukh&agrave;nus&agrave;ri vi¤¤&agrave;&otilde;a&uuml; hoti. Na sam&agrave;dhijap&atilde;tisukhass&agrave;dagathita&uuml; na</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sam&agrave;dhijap&atilde;tisukhass&agrave;davinibaddha&uuml; na sam&agrave;dhijap&atilde;tisukhass&agrave;dasa¤¤ojanasa&uuml;yutta&uuml; ajjhatta&uuml; citta&uuml; asa&otilde;&ntilde;hitanti vuccati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; &agrave;vuso, bhikkhu p&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca viharati sato ca</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sampaj&agrave;no. Sukha¤ca k&agrave;yena pa&ntilde;isa&uuml;vedeti ya&uuml; ta&uuml; ariy&agrave; &agrave;cikkhanti: upekkhako satim&agrave; sukhavih&agrave;r&atilde;ti. Ta&uuml; tatiya&uuml; jh&agrave;na&uuml; upasampajja viharati. Tassa na upekkh&agrave;sukh&agrave;nus&agrave;ri3 vi¤¤&agrave;&otilde;a&uuml; hoti. Na upekkh&agrave;sukhass&agrave;dagathita&uuml; na upekkh&agrave;sukhass&agrave;davinibaddha&uuml; na</FONT> </P>
<FONT FACE="Times_CSX+"><P>Upekkh&agrave;sukhass&agrave;dasa¤¤ojanasa&uuml;yutta&uuml; ajjhatta&uuml; citta&uuml; asa&otilde;&ntilde;hitanti vuccati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;Ajjhatta&uuml; sa&otilde;&ntilde;hitanti-majasa&uuml;.</FONT> &nbsp;<FONT FACE="Times_CSX+">2.&nbsp;Ajjhatta&uuml; asa&otilde;&ntilde;hitanti-majasa&uuml;.</FONT> &nbsp;<FONT FACE="Times_CSX+">3.&nbsp;Upekkh&agrave; nus&agrave;ri-s&atilde;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 478] [\x 478/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; &agrave;vuso, bhikkhu sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassadomanass&agrave;na&uuml; attha&iuml;gam&agrave; adukkha&uuml; asukha&uuml; upekkh&agrave;satip&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja viharati. Tassa na adukkhamasukh&agrave;nus&agrave;ri vi¤¤&agrave;na&uuml; hoti. Na adukkhamasukhass&agrave;dagathita&uuml; na adukkhamasukhass&agrave;davinibaddha&uuml; na adukkhamasukhass&agrave;dasa¤¤ojanasa&uuml;yutta&uuml; ajjhatta&uuml; citta&uuml; asa&otilde;&ntilde;hitanti vuccati eva&uuml; kho &agrave;vuso, ajjhatta&uuml; citta&uuml; asa&otilde;&ntilde;hitanti1 vuccati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha¤c&agrave;vuso, anup&agrave;d&agrave; paritassan&agrave; hoti: idh&agrave;vuso, assutav&agrave; puthujjano ariy&agrave;na&uuml; adass&agrave;v&atilde; ariyadhammassa akovido ariyadhamme avin&atilde;to r&aring;pa&uuml; attato samanupassati r&aring;pavanta&uuml; v&agrave; att&agrave;na&uuml; attani v&agrave; r&aring;pa&uuml; r&aring;pasmi&uuml; v&agrave; att&agrave;na&uuml;. Tassa ta&uuml; r&aring;pa&uuml; vipari&otilde;amati. A¤¤ath&agrave; hoti. Tassa r&aring;pavipari&otilde;&agrave;ma¤¤ath&agrave;bh&agrave;v&agrave; r&aring;pavipari&otilde;&agrave;m&agrave;nuparivatti vi¤¤&agrave;&otilde;a&uuml; hoti. Tassa r&aring;pavipari&otilde;&agrave;m&agrave;nuparivattaj&agrave; paritassan&agrave; dhammasamupp&agrave;d&agrave; citta&uuml; pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hanti. Cetaso pariy&agrave;d&agrave;n&agrave; utt&agrave;sav&agrave; ca hoti. Vigh&agrave;tav&agrave; ca apekkhav&agrave;2 ca anup&agrave;d&agrave;ya ca paritassati. Vedana&uuml; [PTS Page 228] [\q 228/] attato samanupassati vedanavanta&uuml; v&agrave; att&agrave;na&uuml; attani v&agrave; vedana&uuml; vedanasmi&uuml; v&agrave; att&agrave;na&uuml;. Tassa ta&uuml; vedana&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vipari&otilde;amati, a¤¤ath&agrave; hoti. Tassa vedan&agrave;vipari&otilde;&agrave;ma¤¤ath&agrave;bh&agrave;v&agrave; vedan&agrave;vipari&otilde;&agrave;m&agrave;nuparivatti vi¤¤&agrave;&otilde;a&uuml; hoti. Tassa vedan&agrave;vipari&otilde;&agrave;m&agrave;nuparivattaj&agrave; paritassan&agrave; dhammasamupp&agrave;d&agrave; citta&uuml; pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hanti. Cetaso pariy&agrave;d&agrave;n&agrave; utt&agrave;sav&agrave; ca hoti. Vigh&agrave;tav&agrave; ca apekkhav&agrave;2 ca anup&agrave;d&agrave;ya ca paritassati. Sa¤¤a&uuml; attato samanupassati sa¤¤&agrave;vanta&uuml; v&agrave; att&agrave;na&uuml; attani v&agrave; sa¤¤a&uuml; sa¤¤asmi&uuml; v&agrave; att&agrave;na&uuml;. Tassa ta&uuml; sa¤¤a&uuml; vipari&otilde;amati. A¤¤ath&agrave; hoti. Tassa sa¤¤avipari&otilde;&agrave;ma¤¤ath&agrave;bh&agrave;v&agrave; sa¤¤avipari&otilde;&agrave;m&agrave;nuparivatti vi¤¤&agrave;&otilde;a&uuml; hoti. Tassa sa¤¤avipari&otilde;&agrave;m&agrave;nuparivattaj&agrave; paritassan&agrave; dhammasamupp&agrave;d&agrave; citta&uuml; pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hanti. Cetaso pariy&agrave;d&agrave;n&agrave; utt&agrave;sav&agrave; ca hoti. Vigh&agrave;tav&agrave; ca apekkhav&agrave;2 ca anup&agrave;d&agrave;ya ca paritassati. Sa&iuml;kh&agrave;ra&uuml; attato samanupassati sa&iuml;kh&agrave;ravanta&uuml; v&agrave; att&agrave;na&uuml; attani v&agrave; sa&iuml;kh&agrave;ra&uuml; sa&iuml;kh&agrave;rasmi&uuml; v&agrave; att&agrave;na&uuml;. Tassa ta&uuml; sa&iuml;kh&agrave;ra&uuml; vipari&otilde;amati. A¤¤ath&agrave; hoti. Tassa sa&iuml;kh&agrave;ravipari&otilde;&agrave;ma¤¤ath&agrave;bh&agrave;v&agrave; sa&iuml;kh&agrave;ravipari&otilde;&agrave;m&agrave;nuparivatti vi¤¤&agrave;&otilde;a&uuml; hoti. Tassa sa&iuml;kh&agrave;ravipari&otilde;&agrave;m&agrave;nuparivattaj&agrave; paritassan&agrave; dhammasamupp&agrave;d&agrave; citta&uuml; pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hanti. Cetaso pariy&agrave;d&agrave;n&agrave; utt&agrave;sav&agrave; ca hoti. Vigh&agrave;tav&agrave; ca apekkhav&agrave;2 ca anup&agrave;d&agrave;ya ca paritassati. Vi¤¤&agrave;&otilde;a&uuml; attato samanupassati vi¤¤a&otilde;avanta&uuml; v&agrave; att&agrave;na&uuml; attani v&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vi¤¤&agrave;&otilde;a&uuml;, vi¤¤&agrave;&otilde;asmi&uuml; v&agrave; att&agrave;na&uuml;. Tassa ta&uuml; vi¤¤&agrave;&otilde;a&uuml; vipari&otilde;amati. A¤¤ath&agrave; hoti. Tassa vi¤¤&agrave;&otilde;avipari&otilde;&agrave;ma¤¤ath&agrave;bh&agrave;v&agrave; vi¤¤&agrave;&otilde;avipari&otilde;&agrave;m&agrave;nuparivatti vi¤¤&agrave;&otilde;a&uuml; hoti. Tassa vi¤¤&agrave;&otilde;avipari&otilde;&agrave;m&agrave;nuparivattaj&agrave; paritassan&agrave; dhammasamupp&agrave;d&agrave; citta&uuml; pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hanti. Cetaso pariy&agrave;d&agrave;n&agrave; utt&agrave;sav&agrave; ca hoti. Vigh&agrave;tav&agrave; ca apekkhav&agrave; anup&agrave;d&agrave;ya ca paritassati. Eva&uuml; kho &agrave;vuso, anup&agrave;d&agrave; paritassan&agrave; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha¤c&agrave;vuso, anup&agrave;d&agrave;3 aparitassan&agrave; hoti: idh&agrave;vuso, sutav&agrave; ariyas&agrave;vako ariy&agrave;na&uuml; dass&agrave;v&atilde; ariyadhammassa kovido ariyadhamme vin&atilde;to na r&aring;pa&uuml; attato samanupassati, na r&aring;pavanta&uuml; v&agrave; att&agrave;na&uuml; na attani v&agrave; r&aring;pa&uuml; na r&aring;pasmi&uuml; v&agrave; att&agrave;na&uuml;. Tassa ta&uuml; r&aring;pa&uuml; vipari&otilde;amati. A¤¤ath&agrave; hoti. Tassa r&aring;pavipari&otilde;&agrave;ma¤¤ath&agrave;bh&agrave;v&agrave; na ca r&aring;pavipari&otilde;&agrave;m&agrave;nuparivatti vi¤¤&agrave;&otilde;a&uuml; hoti. Tassa na r&aring;pavipari&otilde;&agrave;m&agrave;nuparivattaj&agrave; paritassan&agrave; dhammasamupp&agrave;d&agrave; citta&uuml; na pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hanti. Cetaso pariy&agrave;d&agrave;n&agrave; na ceva utt&agrave;sav&agrave;4 hoti. Na ca vigh&agrave;tav&agrave; na ca apekkhav&agrave; anup&agrave;d&agrave;ya ca na paritassati. Na vedana&uuml; attato samanupassati, na vedanavanta&uuml; v&agrave; att&agrave;na&uuml; na attani v&agrave; vedana&uuml;, na vedanasmi&uuml; v&agrave; att&agrave;na&uuml;. Tassa ta&uuml; vedana&uuml; vipari&otilde;amati, a¤¤ath&agrave; hoti. Tassa vedan&agrave;vipari&otilde;&agrave;ma¤¤ath&agrave;bh&agrave;v&agrave; na ca</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vedan&agrave;vipari&otilde;&agrave;m&agrave;nuparivatti vi¤¤&agrave;&otilde;a&uuml; hoti. Tassa na vedan&agrave;vipari&otilde;&agrave;m&agrave;nuparivattaj&agrave; paritassan&agrave; dhammasamupp&agrave;d&agrave; citta&uuml; na pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hanti. Cetaso pariy&agrave;d&agrave;n&agrave; utt&agrave;sav&agrave;4 hoti na ca vigh&agrave;tav&agrave; na ca apekkhav&agrave; anup&agrave;d&agrave;ya ca na paritassati. Na sa¤¤a&uuml; attato samanupassati na sa¤¤&agrave;vanta&uuml; v&agrave; att&agrave;na&uuml; na attani v&agrave; sa¤¤a&uuml;, na sa¤¤asmi&uuml; v&agrave; att&agrave;na&uuml;. Tassa ta&uuml; sa¤¤a&uuml; vipari&otilde;amati, a¤¤ath&agrave; hoti. Tassa sa¤¤avipari&otilde;&agrave;ma¤¤ath&agrave;bh&agrave;v&agrave; na ca sa¤¤avipari&otilde;&agrave;m&agrave;nuparivatti vi¤¤&agrave;&otilde;a&uuml; hoti. Tassa na sa¤¤avipari&otilde;&agrave;m&agrave;nuparivattaj&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Paritassan&agrave; dhammasamupp&agrave;d&agrave; citta&uuml; pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hanti. Cetaso pariy&agrave;d&agrave;n&agrave; na ceva utt&agrave;sav&agrave;4 hoti na ca vigh&agrave;tav&agrave; na ca apekkhav&agrave; anup&agrave;d&agrave;ya ca na paritassati. Na sa&iuml;kh&agrave;re attato samanupassati, na sa&iuml;kh&agrave;ravanta&uuml; v&agrave; att&agrave;na&uuml;, na attani v&agrave; sa&iuml;kh&agrave;ra&uuml; na sa&iuml;kh&agrave;rasmi&uuml; v&agrave; att&agrave;na&uuml;. Tassa ta&uuml; sa&iuml;kh&agrave;ra&uuml; vipari&otilde;amati, a¤¤ath&agrave; hoti. Tassa sa&iuml;kh&agrave;ravipari&otilde;&agrave;ma¤¤ath&agrave;bh&agrave;v&agrave; na ca sa&iuml;kh&agrave;ravipari&otilde;&agrave;m&agrave;nuparivatti vi¤¤&agrave;&otilde;a&uuml; hoti. Tassa na sa&iuml;kh&agrave;ravipari&otilde;&agrave;m&agrave;nuparivattaj&agrave; paritassan&agrave; dhammasamupp&agrave;d&agrave; citta&uuml; na pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hanti. Cetaso pariy&agrave;d&agrave;n&agrave; na ceva utt&agrave;sav&agrave;4 hoti na ca vigh&agrave;tav&agrave; na ca apekkha v&agrave; anup&agrave;d&agrave;ya ca na paritassati. Na vi¤¤&agrave;&otilde;a&uuml; attato samanupassati na vi¤¤a&otilde;avanta&uuml; v&agrave; att&agrave;na&uuml;, na attani v&agrave; vi¤¤&agrave;&otilde;a&uuml;, na vi¤¤&agrave;&otilde;asmi&uuml; v&agrave; att&agrave;na&uuml;. Tassa ta&uuml; vi¤¤&agrave;&otilde;a&uuml; vipari&otilde;amati a¤¤ath&agrave; hoti. Tassa vi¤¤&agrave;&otilde;avipari&otilde;&agrave;ma¤¤ath&agrave;bh&agrave;v&agrave; na ca vi¤¤&agrave;&otilde;avipari&otilde;&agrave;m&agrave;nuparivatti vi¤¤&agrave;&otilde;a&uuml; hoti. Tassa na vi¤¤&agrave;&otilde;avipari&otilde;&agrave;m&agrave;nuparivattaj&agrave; paritassan&agrave; dhammasamupp&agrave;d&agrave; citta&uuml; pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hanti, cetaso pariy&agrave;d&agrave;n&agrave; na ceva utt&agrave;sav&agrave; hoti. Na ca vigh&agrave;tav&agrave; na ca apekkhav&agrave; anup&agrave;d&agrave;ya ca na paritassati. Eva&uuml; kho &agrave;vuso, anup&agrave;d&agrave; aparitassan&agrave; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;Ajjhatta&uuml; asa&otilde;&ntilde;hitanti-majasa&uuml;.</FONT>&nbsp;<FONT FACE="Times_CSX+">2.&nbsp;Upekkhav&agrave;- [PTS] 3.&nbsp;Anup&agrave;d&agrave;n&agrave;-majasa&uuml;.</FONT> <FONT FACE="Times_CSX+"> 4.&nbsp;Na cevuttas&agrave;v&agrave;-majasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 480] [\x 480/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ya&uuml; kho no &agrave;vuso, bhagav&agrave; sa&iuml;khittena uddesa&uuml; uddissitv&agrave; vitth&agrave;rena attha&uuml; avibhajitv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; vih&agrave;ra&uuml; pavi&ntilde;&ntilde;ho, tath&agrave; tath&agrave; bhikkhave, bhikkhu upaparikkheyya, yath&agrave; yath&agrave;ssu upaparikkhato bahiddh&agrave; cassa vi¤¤&agrave;&otilde;a&uuml; avikkhitta&uuml; avisa&ntilde;a&uuml; ajjhatta&uuml; asa&otilde;&ntilde;hita&uuml; anup&agrave;d&agrave;ya na paritasseyya, bahiddh&agrave; bhikkhave, vi¤¤&agrave;&otilde;e avikkhitte avisa&ntilde;e sati ajjhatta&uuml; asa&otilde;&ntilde;hite anup&agrave;d&agrave;ya aparitassato &agrave;yati&uuml; j&agrave;tijar&agrave;mara&otilde;adukkhasamudayasambhavo na hot&atilde;ti. Imassa kho aha&uuml; &agrave;vuso, bhagavat&agrave; sa&iuml;khittena uddesassa uddi&ntilde;&ntilde;hassa vitth&agrave;rena attha&uuml; avibhattassa eva&uuml; vitth&agrave;rena [PTS Page 229] [\q 229/] attha&uuml; &agrave;j&agrave;n&agrave;mi. &acirc;ka&iuml;kham&agrave;n&agrave; ca pana tumhe &agrave;yasmanto, bhagavanta&uuml;yeva upasa&iuml;kamitv&agrave; etamantha&uuml; pa&ntilde;ipuccheyy&agrave;tha. Yath&agrave; vo bhagav&agrave; vy&agrave;karoti, tath&agrave; na&uuml; dh&agrave;reyy&agrave;th&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho te bhikkh&aring; &agrave;yasmato mah&agrave;kacc&agrave;nassa bh&agrave;sita&uuml; abhinanditv&agrave; anumoditv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;d&atilde;&uuml;su. Ekamanta&uuml; nisinn&agrave; kho te bhikkh&aring; bhagavanta&uuml; etadavocu&uuml;: ya&uuml; kho no bhante, bhagav&agrave; sa&iuml;khittena uddesa&uuml; uddissitv&agrave; vitth&agrave;rena attha&uuml; avibhajitv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; vih&agrave;ra&uuml; pavi&ntilde;&ntilde;ho. Tath&agrave; tath&agrave; bhikkhave bhikkhu upaparikkheyya yath&agrave; yath&agrave;ssu upaparikkhato bahiddh&agrave; cassa vi¤¤&agrave;&otilde;a&uuml; avikkhitta&uuml; avisa&ntilde;a&uuml; ajjhatta&uuml; asa&otilde;&ntilde;hita&uuml; anup&agrave;d&agrave;ya na paritasseyya. Bahiddh&agrave; bhikkhave, vi¤¤&agrave;&otilde;e avikkhitte avisa&ntilde;e sati ajjhatta&uuml; asa&otilde;&ntilde;hite, anup&agrave;d&agrave;ya aparitassato &agrave;yati&uuml; j&agrave;tijar&agrave;mara&otilde;adukkhasamudayasambhavo na hot&atilde;'ti. Tesa&uuml; no bhante, amh&agrave;ka&uuml; acirapakkantassa bhagavato etadahosi:</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Ida&uuml; kho no &agrave;vuso, bhagav&agrave; sa&iuml;khittena uddesa&uuml; uddissitv&agrave; vitth&agrave;rena attha&uuml; avibhajitv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; vih&agrave;ra&uuml; pavi&ntilde;&ntilde;ho. Tath&agrave; tath&agrave; bhikkhave bhikkhu upaparikkheyya, yath&agrave; yath&agrave;ssu upaparikkhato bahiddh&agrave; cassa vi¤¤&agrave;&otilde;a&uuml; avikkhitta&uuml; avisa&ntilde;a&uuml; ajjhatta&uuml; asa&otilde;&ntilde;hita&uuml; anup&agrave;d&agrave;ya na paritasseyya, bahiddh&agrave; bhikkhave, vi¤¤&agrave;&otilde;e avikkhitte avisa&ntilde;e sati ajjhatta&uuml; asa&otilde;&ntilde;hite, anup&agrave;d&agrave;ya aparitassato &agrave;yati&uuml; j&agrave;tijar&agrave;mara&otilde;adukkhasamudayasambhavo na hot&atilde;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ko nu kho imassa bhagavat&agrave; sa&iuml;khittena uddesassa uddi&ntilde;&ntilde;hassa vitth&agrave;rena attha&uuml; avibhattassa vitth&agrave;rena attha&uuml; vibhajeyy&agrave;ti: tesa&uuml; no bhante, amh&agrave;ka&uuml; etadahosi: 'aya&uuml; kho &agrave;yasm&agrave; mah&agrave;kacc&agrave;no satthu ceva sa&uuml;va&otilde;&otilde;ito, sambh&agrave;vito ca vi¤¤&aring;na&uuml; sabrahmac&agrave;r&atilde;na&uuml;, pahoti c&agrave;yasm&agrave; mah&agrave;kacc&agrave;no imassa bhagavat&agrave; sa&iuml;khittena uddesassa uddi&ntilde;&ntilde;hassa vitth&agrave;rena attha&uuml; avibhattassa vitth&agrave;rena attha&uuml; vibhajitu&uuml;, yann&aring;na maya&uuml; yen&agrave;yasm&agrave; mah&agrave;kacc&agrave;no, tenupasa&iuml;kameyy&agrave;ma. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; mah&agrave;kacc&agrave;na&uuml; etamattha&uuml; pa&ntilde;ipuccheyy&agrave;m&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 482] [\x 482/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho maya&uuml; bhante, yen&agrave;yasm&agrave; mah&agrave;kacc&agrave;no, tenupasa&iuml;kamimha. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; mah&agrave;kacc&agrave;na&uuml; etamattha&uuml; pa&ntilde;ipucchimha. Tesa&uuml; no bhante &agrave;yasmat&agrave; mah&agrave;kacc&agrave;nena imehi &agrave;k&agrave;rehi imehi padehi imehi bya¤janehi attho vibhatto'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa&otilde;&oacute;ito bhikkhave, mah&agrave;kacc&agrave;no, mah&agrave;pa¤¤o bhikkhave, mah&agrave; kacc&agrave;no, ma¤cepi tumhe bhikkhave, etamattha&uuml; pa&ntilde;ipuccheyy&agrave;tha, ahampi ta&uuml; evameva&uuml; vy&agrave;kareyya&uuml;, yath&agrave; ta&uuml; mah&agrave;kacc&agrave;nena by&agrave;kata&uuml; eso cevetassa attho. Eva&uuml; ca na&uuml; dh&agrave;reyy&agrave;th&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idamoca bhagav&agrave;. Attaman&agrave; te bhikkh&aring; bhagavato bh&agrave;sita&uuml; abhinandunti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Uddesavibha&iuml;ga sutta&uuml; a&ntilde;&ntilde;hama&uuml;.</P>
</FONT></BODY>
</HTML>
