<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>139. Aranavibhanga - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 3] [\z M /] [\w III /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 3] [\z M /] [\f III /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 230] [\q 230/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 484] [\x 484/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Uparipa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>4.Vibha&iuml;gavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>3.4.9</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>139 Ara&otilde;avibha&iuml;ga sutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tatra kho bhagav&agrave; bhikkh&aring; &agrave;mantesi: bhikkhavoti. Bhadanteti te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</P>
<P>Ara&otilde;avibha&iuml;ga&uuml; vo bhikkhave, desiss&agrave;mi. Ta&uuml; su&otilde;&agrave;tha s&agrave;dhuka&uuml; manasi karotha. Bh&agrave;siss&agrave;m&atilde;ti.</P>
<P>Eva&uuml; bhanteti kho te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</P>
<P>Na k&agrave;masukhamanuyu¤jeyya h&atilde;na&uuml; gamma&uuml; pothujjanika&uuml; anariya&uuml; ananthasa&uuml;hita&uuml;. Na ca attakilamath&agrave;nuyoga&uuml; anuyu¤jeyya dukkha&uuml; anariya&uuml; anatthasa&uuml;hita&uuml;. Ete te1 bhikkhave ubho ante anupagamma majjhim&agrave; pa&ntilde;ipad&agrave; tath&agrave;gatena abhisambuddh&agrave; cakkhukara&otilde;&atilde; ¤&agrave;&otilde;akara&otilde;&atilde; upasam&agrave;ya abhi¤¤&agrave;ya sambodh&agrave;ya nibb&agrave;n&agrave;ya sa&uuml;vattati. Uss&agrave;dana¤ca ja¤¤&agrave;, apas&agrave;dana¤ca ja¤¤&agrave;. Uss&agrave;dana¤ca ¤atv&agrave; apas&agrave;dana¤ca ¤atv&agrave; nevuss&agrave;deyya n&agrave;pas&agrave;deyya dhammameva deseyya. Sukhavinicchaya&uuml; ja¤¤&agrave;, sukhavinicchaya&uuml; ¤atv&agrave; ajjhatta&uuml; sukhamanuyu¤jeyya, rahov&agrave;da&uuml; na bh&agrave;seyya, sammukh&agrave; na kh&atilde;&otilde;a&uuml;2 bha&otilde;e, ataram&agrave;no ca bh&agrave;seyya, no taram&agrave;no. Janapadanirutti&uuml; n&agrave;bhiniveseyya, sama¤¤a&uuml; n&agrave;ti dh&agrave;veyy&agrave;ti. Ayamuddeso ara&otilde;avibha&iuml;gassa.</P>
<P>'Na k&agrave;masukhamanuyu¤jeyya h&atilde;na&uuml; gamma&uuml; pothujjanika&uuml; anariya&uuml; anatthasa&uuml;hita&uuml;, na ca attakilamath&agrave;nuyoga&uuml; anuyu¤jeyya dukkha&uuml; anariya&uuml; anatthasa&uuml;hita'nti iti kho paneta&uuml; vutta&uuml;. Ki¤ceta&uuml; pa&ntilde;icca vutta&uuml;: yo k&agrave;mapa&ntilde;isandhisukhino somanass&agrave;nuyogo h&atilde;no gammo pothujjaniko anariyo anatthasa&uuml;hito, sadukkho eso dhammo saupagh&agrave;to3 saup&agrave;y&agrave;so sapari&euml;&agrave;ho micch&agrave;pa&ntilde;ipad&agrave;. Yo k&agrave;mapa&ntilde;isandhisukhino somanass&agrave;nuyoga&uuml; [PTS Page 231] [\q 231/] ananuyogo h&atilde;na&uuml; gamma&uuml; pothujjanika&uuml; anariya&uuml; anatthasa&uuml;hita&uuml;, adukkho eso dhammo anupagh&agrave;to anup&agrave;y&agrave;so apari&euml;&agrave;ho samm&agrave;pa&ntilde;ipad&agrave;. Yo attakilamath&agrave;nuyogo dukkho anariyo anatthasa&uuml;hito, dukkho eso dhammo saupagh&agrave;to saup&agrave;y&agrave;so sapari&euml;&agrave;ho micch&agrave;pa&ntilde;ipad&agrave; yo attakilamath&agrave;nuyoga&uuml; ananuyogo dukkha&uuml; anariya&uuml; anatthasa&uuml;hita&uuml;, adukkho eso dhammo anupagh&agrave;to dukkha&uuml; anariya&uuml; anatthasa&uuml;hita&uuml;, adukkho eso dhammo anupagh&agrave;to anup&agrave;y&agrave;so apari&euml;&agrave;ho samm&agrave;pa&ntilde;ipad&agrave; 'na k&agrave;masukhamanuyu¤jeyya h&atilde;na&uuml; gamma&uuml; pothujjanika&uuml; anariya&uuml; anatthasa&uuml;hita&uuml;, na ca attakilamath&agrave;nuyoga&uuml; anuyu¤jeyya dukkha&uuml; anariya&uuml; anatthasa&uuml;hita'nti iti ya&uuml; ta&uuml; vutta&uuml; idameta&uuml; pa&ntilde;icca vutta&uuml;.</P>
<P>-------------------------</P>
<P>1.&nbsp;Ete kho-majasa&uuml;,s&atilde;m&aring;. Etetveva-katthaci. Sa vigh&agrave;to-katthaci. 2.&nbsp;N&agrave;tikh&atilde;&otilde;a&uuml;-sy&agrave;.</P>
</FONT><P>&nbsp;</P>
<FONT FACE="Times_CSX+"><P>[BJT Page 486] [\x 486/]</P>
<P>'Ete te ubho ante anupagamma majjhim&agrave; pa&ntilde;ipad&agrave; tath&agrave;gatena abhisambuddh&agrave; cakkhukara&otilde;i ¤&agrave;&otilde;akara&otilde;&atilde; upasam&agrave;ya abhi¤¤&agrave;ya sambodh&agrave;ya nibb&agrave;n&agrave;ya sa&uuml;vattat&atilde;'ti iti ko paneta&uuml; vutta&uuml;. Ki¤ceta&uuml; pa&ntilde;icca vutta&uuml;: ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo. Seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi. Ete te ubho ante anupagamma majjhim&agrave; pa&ntilde;ipad&agrave; tath&agrave;gatena abhisambuddh&agrave; cakkhukara&otilde;&atilde; ¤&agrave;&otilde;akara&otilde;&atilde; upasam&agrave;ya abhi¤¤&agrave;ya sambodh&agrave;ya nibb&agrave;n&agrave;ya sa&uuml;vattat&atilde;'ti iti1 ya&uuml; ta&uuml; vutta&uuml;, idameta&uuml; pa&ntilde;icca vutta&uuml;.</P>
<P>'Uss&agrave;dana¤ca ja¤¤&agrave; apas&agrave;dana¤ca ja¤¤&agrave;, uss&agrave;dana¤ca ¤atv&agrave; apas&agrave;dana¤ca ¤atv&agrave; nevuss&agrave;deyya na apas&agrave;deyya dhammameva deseyy&agrave;'ti iti kho paneta&uuml; vutta&uuml;. Ki¤ceta&uuml; pa&ntilde;icca vutta&uuml;: katha&uuml; ca bhikkhave, uss&agrave;dan&agrave; ca hoti apas&agrave;dan&agrave; ca, no ca dhammadesan&agrave;:</P>
<P>Ye k&agrave;mapa&ntilde;isandhisukhino somanass&agrave;nuyoga&uuml; anuyutt&agrave; hina&uuml; gamma&uuml; pothujjanika&uuml; anariya&uuml; anatthasa&uuml;hita&uuml;, sabbe te sadukkh&agrave; saupagh&agrave;t&agrave; saup&agrave;y&agrave;s&agrave; sapari&euml;&agrave;h&agrave; micch&agrave;pa&ntilde;ipann&agrave;ti iti vada&uuml; ittheke apas&agrave;deti. Ye k&agrave;mapa&ntilde;isandhisukhino somanass&agrave;nuyoga&uuml; ananuyutt&agrave; h&atilde;na&uuml; gamma&uuml; pothujjanika&uuml; anariya&uuml; anatthasa&uuml;hita&uuml;, sabbe te adukkh&agrave; anupagh&agrave;t&agrave; anup&agrave;y&agrave;s&agrave; apari&euml;&agrave;h&agrave; samm&agrave;pa&ntilde;ipann&agrave;ti iti vada&uuml; ittheke uss&agrave;deti.</P>
<P>'Ye attakilamath&agrave;nuyoga&uuml; anuyutt&agrave; dukkha&uuml; anariya&uuml; anatthasa&uuml;hita&uuml;, sabbe te sadukkh&agrave; [PTS Page 232] [\q 232/] saupagh&agrave;t&agrave; saup&agrave;y&agrave;s&agrave; sapari&euml;&agrave;h&agrave; micch&agrave;pa&ntilde;ipann&agrave;'ti iti vada&uuml; ittheke apas&agrave;deti. 'Ye attakilamath&agrave;nuyoga&uuml; ananuyutt&agrave; dukkha&uuml; anariya&uuml; anatthasa&uuml;hita&uuml;, sabbe te adukkh&agrave; anupagh&agrave;t&agrave; anup&agrave;y&agrave;s&agrave; apari&euml;&agrave;h&agrave; samm&agrave;pa&ntilde;ipann&agrave;'ti iti vada&uuml; ittheke uss&agrave;deti.</P>
<P>'Yesa&uuml; kesa¤ci bhavasa¤¤ojana&uuml; appah&atilde;na&uuml;, sabbe te sadukkh&agrave; saupagh&agrave;t&agrave; saup&agrave;y&agrave;s&agrave; sapari&euml;&agrave;h&agrave; micch&agrave;pa&ntilde;ipann&agrave;'ti iti vada&uuml; ittheke apas&agrave;deti. 'Yesa&uuml; kesa¤ci vibhavasa¤¤ojana&uuml; pah&atilde;na&uuml;, sabbe te adukkh&agrave; anupagh&agrave;t&agrave; anup&agrave;y&agrave;s&agrave; apari&euml;&agrave;h&agrave; samm&agrave;pa&ntilde;ipann&agrave;'ti iti vada&uuml; ittheke uss&agrave;deti. Eva&uuml; kho bhikkhave, uss&agrave;dan&agrave; ca hoti apas&agrave;dan&agrave; ca, no ca dhammadesan&agrave;.</P>
<P>Katha¤ca bhikkhave, neva uss&agrave;dan&agrave; hoti na apas&agrave;dan&agrave;, dhamma desan&agrave; ca: ye k&agrave;mapa&ntilde;isandhisukhino somanass&agrave;nuyoga&uuml; ananuyutt&agrave; h&atilde;na&uuml; gamma&uuml; pothujjanika&uuml; anariya&uuml; anatthasa&uuml;hita&uuml;, sabbe te sadukkh&agrave; saupagh&agrave;t&agrave; saup&agrave;y&agrave;s&agrave; saparil&agrave;h&agrave; micch&agrave;pa&ntilde;ipann&agrave;'ti na evam&agrave;ha: anuyogo ca kho sadukkho eso dhammo saupagh&agrave;to saup&agrave;y&agrave;so sapari&euml;&agrave;ho micch&agrave;pa&ntilde;ipad&agrave;'ti iti vada&uuml; dhammameva deseti.</P>
<P>-------------------------</P>
<P>1. Sa&uuml;vattati iti-s&atilde;mu.</P>
<P>[BJT Page 488] [\x 488/]</P>
<P>'Ye k&agrave;mapa&ntilde;isandhisukhino somanass&agrave;nuyoga&uuml; anuyutt&agrave; h&atilde;na&uuml; gamma&uuml; pothujjanika&uuml; anariya&uuml; anatthasa&uuml;hita&uuml;, sabbe te adukkh&agrave; anupagh&agrave;t&agrave; anup&agrave;y&agrave;s&agrave; apari&euml;&agrave;h&agrave; samm&agrave;pa&ntilde;ipann&agrave;'ti na evam&agrave;ha. Ananuyogo ca kho adukkho eso dhammo anupagh&agrave;to anup&agrave;y&agrave;so apari&euml;&agrave;ho samm&agrave;pa&ntilde;ipad&agrave;'ti iti vada&uuml; dhammameva deseti.</P>
<P>Ye attakilamath&agrave;nuyoga&uuml; anuyutt&agrave; dukkha&uuml; anariya&uuml; anatthasa&uuml;hita&uuml;, sabbe te sadukkh&agrave; saupagh&agrave;t&agrave; saup&agrave;y&agrave;s&agrave; sapari&euml;&agrave;h&agrave; micch&agrave;pa&ntilde;ipann&agrave;'ti na evam&agrave;ha: anuyogo ca kho sadukkho eso dhammo saupagh&agrave;to saup&agrave;y&agrave;so sapari&euml;&agrave;ho micch&agrave;pa&ntilde;ipad&agrave;ti iti vada&uuml; dhammameva deseti.</P>
<P>Ye attakilamath&agrave;nuyoga&uuml; anuyutt&agrave; dukkha&uuml; anariya&uuml; anatthasa&uuml;hita&uuml;, sabbe te adukkh&agrave; anupagh&agrave;t&agrave; anup&agrave;y&agrave;s&agrave; apari&euml;&agrave;h&agrave; samm&agrave;pa&ntilde;ipann&agrave;ti na evam&agrave;ha: ananuyogo ca kho adukkho eso dhammo anupagh&agrave;to anup&agrave;y&agrave;so apari&euml;&agrave;ho samm&agrave;pa&ntilde;ipad&agrave;'ti iti vada&uuml; dhammameva deseti.</P>
<P>Yesa&uuml; kesa¤ci bhavasa¤¤ojana&uuml; appah&atilde;na&uuml;, sabbe te sadukkh&agrave; saupagh&agrave;t&agrave; saup&agrave;y&agrave;s&agrave; sapari&euml;&agrave;h&agrave; micch&agrave;pa&ntilde;ipann&agrave;ti na [PTS Page 233] [\q 233/] evam&agrave;ha. Bhavasa¤¤ojane ca kho appah&atilde;ne bhavopi appah&atilde;no hot&atilde;'ti iti vada&uuml; dhammameva deseti.</P>
<P>Yesa&uuml; kesa¤ci bhavasa¤¤ojana&uuml; pah&atilde;na&uuml; sabbe te adukkh&agrave; anupagh&agrave;t&agrave; anup&agrave;y&agrave;s&agrave;</P>
<P>Apari&euml;&agrave;h&agrave; samm&agrave;pa&ntilde;ipann&agrave;ti na evam&agrave;ha bhavasa¤¤ojane ca kho pah&atilde;ne bhavopi</P>
<P>Pah&atilde;no hot&atilde;ti iti vada&uuml; dhammameva deseti. Eva&uuml; kho bhikkhave, nevuss&agrave;dan&agrave; hoti na apas&agrave;dan&agrave; dhammadesan&agrave; ca.</P>
<P>'Uss&agrave;dana¤ca ja¤¤&agrave;, apas&agrave;dana¤ca ja¤¤&agrave;, uss&agrave;dana¤ca ¤atv&agrave; apas&agrave;dana¤ca ¤atv&agrave; nevuss&agrave;deyya, na apas&agrave;deyya. Dhammameva deseyy&agrave;'ti iti ya&uuml; ta&uuml; vutta&uuml;, idameta&uuml; pa&ntilde;icca vutta&uuml;.</P>
<P>Sukhavinicchaya&uuml; ja¤¤&agrave;, sukhavinicchaya&uuml; ¤atv&agrave; ajjhatta&uuml; sukhamanuyu¤jeyy&agrave;'ti iti kho paneta&uuml; vutta&uuml; ki¤ceta&uuml; pa&ntilde;icca vutta&uuml;: pa¤cime bhikkhave, k&agrave;magu&otilde;&agrave;. Katame pa¤ca: cakkhuvi¤¤eyy&agrave; r&aring;p&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; kam&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave; sotavi¤¤eyy&agrave; sadd&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; kam&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;</P>
<P>Gh&agrave;navi¤¤eyy&agrave; gandh&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; kam&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave; jivh&agrave;vi¤¤eyy&agrave; ras&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; kam&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave; k&agrave;yavi¤¤eyy&agrave; po&ntilde;&ntilde;habb&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;. Ime kho bhikkhave, pa¤cak&agrave;magu&otilde;&agrave;. Ya&uuml; kho bhikkhave ime pa¤ca k&agrave;magu&otilde;e pa&ntilde;icca uppajjati sukha&uuml; somanassa&uuml; ida&uuml; vuccati k&agrave;masukha&uuml; m&atilde;&euml;hasukha&uuml; puthujjanasukha&uuml; anariyasukha&uuml;. Na &agrave;sevitabba&uuml; na bh&agrave;vetabba&uuml; na bahul&atilde;k&agrave;tabba&uuml;, bh&agrave;yitabba&uuml; etassa sukhass&agrave;ti vad&agrave;mi.</P>
<P>[BJT Page 490] [\x 490/]</P>
<P>Idha bhikkhave, bhikkhu vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; pitisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati. Vitakkavic&agrave;rana&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml; jh&agrave;na&uuml; upasampajja viharati. Vitakkavic&agrave;rana&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; pitisukha&uuml; cakuttha&uuml; jh&agrave;na&uuml; upasampajja viharati. Ida&uuml; vuccati nekkhammasukha&uuml; pavivekasukha&uuml; upasamasukha&uuml; sambodhisukha&uuml; &agrave;sevitabba&uuml; bh&agrave;vetabba&uuml; bahul&atilde;k&agrave;tabba&uuml;. Na bh&agrave;yitabba&uuml; etassa sukhass&agrave;ti [PTS Page 234] [\q 234/] vad&agrave;mi. 'Sukhavinicchaya&uuml; ja¤¤&agrave;, sukhavinicchaya&uuml; ¤atv&agrave; ajjhatta&uuml; sukhamanuyu¤jeyy&agrave;'ti iti ya&uuml; ta&uuml; vutta&uuml;, idameta&uuml; pa&ntilde;icca vutta&uuml;.</P>
<P>'Rahov&agrave;da&uuml; na bh&agrave;seyya, sammukh&agrave; na kh&atilde;&otilde;a&uuml; bha&otilde;e'ti iti kho paneta&uuml; vutta&uuml;. Ki¤ceta&uuml; pa&ntilde;icca vutta&uuml;: tatra bhikkhave, ya&uuml; ja¤¤&agrave; rahov&agrave;da&uuml; abh&aring;ta&uuml; ataccha&uuml; anatthasa&uuml;hita&uuml;, sasakka&uuml; ta&uuml; rahov&agrave;da&uuml; na bh&agrave;seyya. Yampi ja¤¤&agrave; rahov&agrave;da&uuml; bh&aring;ta&uuml; taccha&uuml; anatthasa&uuml;hita&uuml;, tassapi sikkheyya avacan&agrave;ya. Ya¤ca kho ja¤¤&agrave; rahov&agrave;da&uuml; bh&aring;ta&uuml; taccha&uuml; atthasa&uuml;hita&uuml;, tatra k&agrave;la¤¤&aring; assa tassa rahov&agrave;dassa vacan&agrave;ya. Yatra bhikkhave, ya&uuml;ja¤¤&agrave; sammukh&agrave; kh&atilde;&otilde;av&agrave;da&uuml; abh&aring;ta&uuml; ataccha&uuml; anatthasa&uuml;hita&uuml;. Sasakka&uuml; ta&uuml; sammukh&agrave; kh&atilde;&otilde;av&agrave;da&uuml; na bh&agrave;seyya. Yampi ja¤¤&agrave; sammukh&agrave; kh&atilde;&otilde;av&agrave;da&uuml; bh&aring;ta&uuml; taccha&uuml; anatthasa&uuml;hita&uuml;, tassapi sikkheyya avacan&agrave;ya. Ya¤ca kho ja¤¤&agrave; sammukh&agrave; kh&atilde;&otilde;av&agrave;da&uuml; bh&aring;ta&uuml; taccha&uuml; atthasa&uuml;hita&uuml;, tatra k&agrave;la¤¤&aring; assa tassa sammukh&agrave; kh&atilde;&otilde;av&agrave;dassa vacan&agrave;ya. 'Rahov&agrave;da&uuml; na bh&agrave;seyya, sammukh&agrave; na kh&atilde;&otilde;a&uuml; bha&otilde;e'ti iti ya&uuml; ta&uuml; vutta&uuml;, idameta&uuml; pa&ntilde;icca vutta&uuml;.</P>
<P>'Ataram&agrave;nova bh&agrave;seyya, no taram&agrave;no'ti iti kho paneta&uuml; vutta&uuml; ki¤ceta&uuml; pa&ntilde;icca vutta&uuml;: tatra bhikkhave, taram&agrave;nassa bh&agrave;sato k&agrave;yopi kilamati. Cittampi upaha¤¤ati. Saropi upaha¤¤ati. Ka&otilde;&ntilde;hopi &agrave;tur&atilde;yati. Avissa&ntilde;&ntilde;hampi hoti avi¤¤eyya&uuml; taram&agrave;nassa bh&agrave;sita&uuml;, tatra bhikkhave, ataram&agrave;nassa bh&agrave;sato k&agrave;yopi na kilamati. Cittampi na upaha¤¤ati. Saropi na upaha¤¤ati. Ka&otilde;&ntilde;hopi na &agrave;tur&atilde;yati. Vissa&ntilde;&ntilde;hampi hoti vi¤¤eyya&uuml; ataram&agrave;nassa bh&agrave;sita&uuml;. 'Ataram&agrave;no va bh&agrave;seyya, no taram&agrave;no'ti iti ya&uuml; ta&uuml; vutta&uuml; idameta&uuml; pa&ntilde;icca vutta&uuml;.</P>
<P>'Janapadanirutti&uuml; n&agrave;bhiniveseyya, sama¤¤a&uuml; n&agrave;tidh&agrave;veyy&agrave;'ti iti kho paneta&uuml; vutta&uuml; ki¤ceta&uuml; pa&ntilde;icca vutta&uuml;: katha¤ca bhikkhave, janapadaniruttiy&agrave; ca abhiniveso hoti sama¤¤&agrave;ya ca atis&agrave;ro: idha bhikkhave, tadavekaccesu janapadesu p&agrave;t&atilde;ti sa¤j&agrave;nanti, [PTS Page 235] [\q 235/] pattanti sa¤j&agrave;nanti, vitthanti1 sa¤j&agrave;nanti. Sar&agrave;vanti sa¤j&agrave;nanti, dh&agrave;ropanti sa¤j&agrave;nanti,po&otilde;anti sa¤j&agrave;nanti. Pis&atilde;lavanti2 sa¤j&agrave;nanti. Iti yath&agrave; yath&agrave; na&uuml; tesu tesu janapadesu sa¤j&agrave;nanti. Tath&agrave; tath&agrave; th&agrave;mas&agrave; par&agrave;massa3 abhinivissa voharati: idameva sacca&uuml; moghama¤¤anti. Eva&uuml; kho bhikkhave,</P>
<P>-------------------------</P>
<P>1.&nbsp;Vittanti-majasa&uuml;,s&atilde;m&aring;.</FONT>&nbsp;<FONT FACE="Times_CSX+">2.&nbsp;Pis&atilde;lanti-[PTS] sy&agrave;. 3.&nbsp;Par&agrave;m&agrave;sa-majasa&uuml;,s&atilde;m&aring;.</P>
<P>[BJT Page 492] [\x 492/]</P>
<P>Janapada niruttiy&agrave; ca abhiniveso hoti sama¤¤&agrave;ya ca atis&agrave;ro. Kata¤ca bhikkhave,</P>
<P>Janapadaniruttiy&agrave; ca anabhiniveso hoti, sama¤¤&agrave;ya ca atis&agrave;ro: idha bhikkhave, tadeva ekaccesu janapadesu p&agrave;t&atilde;ti sa¤j&agrave;nanti. Pattanti sa¤j&agrave;nanti, vitthanti sa¤j&agrave;nanti. Sar&agrave;vanti sa¤j&agrave;nanti. Dh&agrave;ropanti sa¤j&agrave;nanti. Po&otilde;anti sa¤j&agrave;nanti. Pis&atilde;lavanti sa¤j&agrave;nanti. Iti yath&agrave; yath&agrave; na&uuml; tesu tesu janapadesu sa¤j&agrave;nanti: ida&uuml; kira me &agrave;yasmanto sandh&agrave;ya voharant&atilde;ti. Tath&agrave; tath&agrave; voharati apar&agrave;masati1. Eva&uuml; kho bhikkhave janapadaniruttiy&agrave; ca anabhiniveso hoti. Sama¤¤&agrave;ya ca anatis&agrave;ro ya&uuml; ta&uuml; vutta&uuml;, idameta&uuml; pa&ntilde;icca vutta&uuml;.</P>
<P>Tatra bhikkhave, yo k&agrave;mapa&ntilde;isandhisukhino somanass&agrave;nuyogo h&atilde;no gammo pothujjaniko anariyo anatthasa&uuml;hito, sadukkho eso dhammo saupagh&agrave;to saup&agrave;y&agrave;so sapari&euml;&agrave;ho micch&agrave;pa&ntilde;ipad&agrave;. Tasm&agrave; eso dhammo sara&otilde;o.</P>
<P>Tatra bhikkhave, yo k&agrave;mapa&ntilde;isandhisukhino somanass&agrave;nuyoga&uuml; ananuyogo h&atilde;na&uuml; gamma&uuml; pothujjanika&uuml; anariya&uuml; anatthasa&uuml;hita&uuml;, adukkho eso dhammo anupagh&agrave;to</P>
<P>Anup&agrave;y&agrave;so apari&euml;&agrave;ho samm&agrave;pa&ntilde;ipad&agrave;. Tasm&agrave; eso dhammo ara&otilde;o.</P>
<P>Tatra bhikkhave, yo attakilamath&agrave;nuyogo dukkho anariyo anatthasa&uuml;hito, sadukkho eso dhammo saupagh&agrave;to saup&agrave;y&agrave;so sapari&euml;&agrave;ho micch&agrave;pa&ntilde;ipad&agrave;. Tasm&agrave; eso dhammo sara&otilde;o.</P>
<P>Tatra bhikkhave, yo attakilamath&agrave;nuyoga&uuml; ananuyogo dukkha&uuml; anariya&uuml; anatthasa&uuml;hita&uuml;, adukkho eso dhammo anupagh&agrave;to anup&agrave;y&agrave;so apari&euml;&agrave;ho samm&agrave;pa&ntilde;ipad&agrave;. [PTS Page 236] [\q 236/] tasm&agrave; eso dhammo ara&otilde;o.</P>
<P>Tatra bhikkhave, y&agrave;'ya&uuml; majjhim&agrave; pa&ntilde;ipad&agrave; tath&agrave;gatena abhisambuddh&agrave; cakkhukara&otilde;&atilde; ¤&agrave;&otilde;akara&otilde;&atilde; upasam&agrave;ya abhi¤¤&agrave;ya sambodh&agrave;ya nibb&agrave;n&agrave;ya sa&uuml;vattati. Adukkho eso dhammo anupagh&agrave;to anup&agrave;y&agrave;so apari&euml;&agrave;ho samm&agrave;pa&ntilde;ipad&agrave;. Tasm&agrave; eso dhammo ara&otilde;o.</P>
<P>Tatra bhikkhave, y&agrave;'ya&uuml; uss&agrave;dan&agrave; ca apas&agrave;dan&agrave; ca no ca dhammadesan&agrave;, sadukkho eso dhammo saupagh&agrave;to saup&agrave;y&agrave;so sapari&euml;&agrave;ho micch&agrave;pa&ntilde;ipad&agrave;. Tasm&agrave; eso dhammo sara&otilde;o.</P>
<P>Tatra bhikkhave, y&agrave;'ya&uuml; nevuss&agrave;dan&agrave; na apas&agrave;dan&agrave; dhammadesan&agrave; ca. Adukkho eso dhammo anupagh&agrave;to anup&agrave;y&agrave;so apari&euml;&agrave;ho samm&agrave;pa&ntilde;ipad&agrave;. Tasm&agrave; eso dhammo ara&otilde;o.</P>
<P>Tatra bhikkhave, yamida&uuml; k&agrave;masukha&uuml; m&atilde;&euml;hasukha&uuml; pothujjanasukha&uuml; anariyasukha&uuml;, sadukkho eso dhammo saupagh&agrave;to. Saup&agrave;y&agrave;so sapari&euml;&agrave;ho micch&agrave;pa&ntilde;ipad&agrave;. Tasm&agrave; eso dhammo sara&otilde;o.</P>
<P>Tatra bhikkhave, yamida&uuml; nekkhammasukha&uuml; pavivekasukha&uuml; upasamasukha&uuml; sambodhisukha&uuml;2 adukkho eso dhammo anupagh&agrave;to anup&agrave;y&agrave;so apari&euml;&agrave;ho samm&agrave;pa&ntilde;ipad&agrave;. Tasm&agrave; eso dhammo ara&otilde;o.</P>
<P>--------------------------</P>
<P>1.&nbsp;Apar&agrave;masa&uuml; majasa&uuml;. 2.&nbsp;Sambodhisukha&uuml;- [PTS] (&aelig;na&uuml;)</P>
<P>[BJT Page 494] [\x 494/]</P>
<P>Tatra bhikkhave, yv&agrave;ya&uuml; rahov&agrave;do abh&aring;to ataccho anatthasa&uuml;hito, sadukkho eso dhammo saupagh&agrave;to sapari&euml;&agrave;ho micch&agrave;pa&ntilde;ipad&agrave;. Tasm&agrave; eso dhammo sara&otilde;o.</P>
<P>Tatra bhikkhave, yv&agrave;ya&uuml; rahov&agrave;do bh&aring;to taccho anatthasa&uuml;hito sadukkho eso dhammo saupagh&agrave;to saup&agrave;y&agrave;so sapari&euml;&agrave;ho micch&agrave;pa&ntilde;ipad&agrave;. Tasm&agrave; eso dhammo sara&otilde;o.</P>
<P>Tatra bhikkhave, yv&agrave;ya&uuml; rahov&agrave;do bh&aring;to taccho anatthasa&uuml;hito, adukkho eso dhammo anupagh&agrave;to anup&agrave;y&agrave;so apari&euml;&agrave;ho samm&agrave;pa&ntilde;ipad&agrave;. Tasm&agrave; eso dhammo ara&otilde;o.</P>
<P>Tatra bhikkhave, yv&agrave;ya&uuml; sammukh&agrave; kh&atilde;&otilde;av&agrave;do abh&aring;to ataccho anatthasa&uuml;hito, sadukkho eso dhammo saupagh&agrave;to saup&agrave;y&agrave;so sapari&euml;&agrave;ho micch&agrave;pa&ntilde;ipad&agrave;. Tasm&agrave; eso dhammo sara&otilde;o.</P>
<P>Tatra bhikkhave, yv&agrave;ya&uuml; sammukh&agrave; kh&atilde;&otilde;av&agrave;do bh&aring;to taccho anatthasa&uuml;hito, sadukkho eso dhammo saupagh&agrave;to saup&agrave;y&agrave;so sapari&euml;&agrave;ho micch&agrave;pa&ntilde;ipad&agrave;. Tasm&agrave; eso dhammo sara&otilde;o.</P>
<P>Tatra bhikkhave, yv&agrave;ya&uuml; sammukh&agrave; [PTS Page 237] [\q 237/] kh&atilde;&otilde;av&agrave;do bh&aring;to taccho anatthasa&uuml;hito, adukkho eso dhammo anupagh&agrave;to anup&agrave;y&agrave;so apari&euml;&agrave;ho samm&agrave;pa&ntilde;ipad&agrave;. Tasm&agrave; eso dhammo ara&otilde;o.</P>
<P>Tatra bhikkhave, yamida&uuml; taram&agrave;nassa bh&agrave;sita&uuml;, sadukkho eso dhammo saupagh&agrave;to</P>
<P>Saup&agrave;y&agrave;so sapari&euml;&agrave;ho micch&agrave;pa&ntilde;ipad&agrave;. Tasm&agrave; eso dhammo sara&otilde;o.</P>
<P>Tatra bhikkhave, yamida&uuml; ataram&agrave;nassa bh&agrave;sita&uuml;, adukkho eso dhammo anupagh&agrave;to</P>
<P>Anup&agrave;y&agrave;so apari&euml;&agrave;ho samm&agrave;pa&ntilde;ipad&agrave;. Tasm&agrave; eso dhammo ara&otilde;o.</P>
<P>Tatra bhikkhave, yv&agrave;ya&uuml; janapadaniruttiy&agrave; ca abhiniveso sama¤¤&agrave;ya ca atis&agrave;ro, sadukkho eso dhammo saupagh&agrave;to saup&agrave;y&agrave;so sapari&euml;&agrave;ho micch&agrave;pa&ntilde;ipad&agrave;. Tasm&agrave; eso dhammo sara&otilde;o.</P>
<P>Tatra bhikkhave, yv&agrave;ya&uuml; janapadaniruttiy&agrave; ca anabhiniveso sama¤¤&agrave;ya ca anatis&agrave;ro, adukkho eso dhammo anupagh&agrave;to anup&agrave;y&agrave;so apari&euml;&agrave;ho samm&agrave;pa&ntilde;ipad&agrave;. Tasm&agrave; eso dhammo ara&otilde;o.</P>
<P>Tasm&agrave;tiha bhikkhave, sara&otilde;a¤ca dhamma&uuml; j&agrave;niss&agrave;ma. Ara&otilde;a¤ca dhamma&uuml; j&agrave;niss&agrave;ma sara&otilde;a¤ca dhamma&uuml; ¤atv&agrave; ara&otilde;a¤ca dhamma&uuml; ¤atv&agrave; ara&otilde;apa&ntilde;ipada&uuml; pa&ntilde;ipajjiss&agrave;m&agrave;ti. Eva&uuml; hi vo bhikkhave, sikkhitabba&uuml;. Subh&aring;ti ca pana bhikkhave, kulaputto ara&otilde;apa&ntilde;ipada&uuml; pa&ntilde;ipannoti.</P>
<P>Idamavoca bhagav&agrave;, attaman&agrave; te bhikkh&aring; bhagavato bh&agrave;sita&uuml; abhinandunti.</P>
<P>Ara&otilde;avibha&iuml;gasutta&uuml; navama&uuml;.</P>
</FONT></BODY>
</HTML>
