<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>140. Dhatuvibhanga - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 3] [\z M /] [\w III /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 3] [\z M /] [\f III /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 237] [\q 237/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 496] [\x 496/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Uparipa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>4.Vibha&iuml;gavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>3.4.10</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>140 Dh&agrave;tuvibha&iuml;ga sutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; magadhesu c&agrave;rika&uuml; caram&agrave;no yena r&agrave;jagaha&uuml; tadavasari. Yena bhaggavo kumbhak&agrave;ro tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhaggava&uuml; kumbhak&agrave;ra&uuml; etadavoca: 'sace te bhaggava agaru, viharema &agrave;vesane1 ekarattinti.</P>
<P>Na kho me bhante garu, atthi cettha pabbajito pa&ntilde;hama&uuml; v&agrave;s&aring;pagato. Sace so anuj&agrave;n&agrave;ti viharatha2 bhante, yath&agrave;sukhanti.</P>
<P>[PTS Page 238] [\q 238/]</P>
<P>Tena kho pana samayena pukkus&agrave;ti n&agrave;ma kulaputto bhagavanta&uuml; uddissa saddh&agrave;3 ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito. So tasmi&uuml; kumbhak&agrave;r&agrave;vesane pa&ntilde;hama&uuml; v&agrave;s&aring;pagato hoti. Atha kho bhagav&agrave; yen&agrave;yasm&agrave; pukkus&agrave;ti tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; pukkus&agrave;ti&uuml; etadavoca: 'sace te bhikkh&aring; agaru, viharema &agrave;vesane ekarattinti. &aelig;runda&uuml; &agrave;vuso, kumbhak&agrave;r&agrave;vesana&uuml;. Viharat&agrave;yasm&agrave; yath&agrave;sukhanti.</P>
<P>Atha kho bhagav&agrave; kumbhak&agrave;r&agrave;vesana&uuml; pavisitv&agrave; ekamanta&uuml; ti&otilde;asanth&agrave; raka&uuml; pa¤¤&agrave;petv&agrave; nis&atilde;di palla&iuml;ka&uuml; &agrave;bhujitv&agrave; uju&uuml; k&agrave;ya&uuml; pa&otilde;idh&agrave;ya parimukha&uuml; sati&uuml; upa&ntilde;&ntilde;hapetv&agrave;. Atha kho bhagav&agrave; bahudeva ratti&uuml; nisajj&agrave;ya v&atilde;tin&agrave;mesi. &acirc;yasm&agrave;pi kho pukkus&agrave;ti bahudeva ratti&uuml; nisajj&agrave;ya v&atilde;tin&agrave;mesi. Atha kho bhagavato etadahosi: 'p&agrave;s&agrave;dika&uuml; nu kho aya&uuml; kulaputto ir&atilde;yati, yann&aring;n&agrave;ha&uuml; puccheyyanti. Atha kho bhagav&agrave; &agrave;yasmanta&uuml; pukkus&agrave;ti&uuml; etadavoca: 'ka&uuml;si tva&uuml; bhikkhu uddissa pabbajito, ko v&agrave; te satth&agrave;, kassa v&agrave; tva&uuml; dhamma&uuml; roces&atilde;'ti.</P>
<P>Atth&agrave;vuso, sama&otilde;o gotamo sakyaputto sakyakul&agrave; pabbajito. Ta&uuml; kho pana bhagavanta&uuml; gotama&uuml; eva&uuml; kaly&agrave;&otilde;o kittisaddo abbhuggato: 'itipi so bhagav&agrave; araha&uuml; samm&agrave;sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavidu anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;'ti. T&agrave;'ha&uuml; bhagavanta&uuml; uddissa pabbajito. So ca me bhagav&agrave; satth&agrave;, tass&agrave;ha&uuml;4 bhagavato dhamma&uuml; rocem&atilde;'ti.</P>
<P>Kaha&uuml; pana bhikkhu etarahi so bhagav&agrave; viharati araha&uuml; samm&agrave;sambuddho'ti:</P>
<P>Atth&agrave;vuso uttaresu janapadesu s&agrave;vatthi n&agrave;ma nagara&uuml;, tattha so bhagav&agrave; etarahi viharati araha&uuml; samm&agrave;sambuddho'ti.</P>
<P>Di&ntilde;&ntilde;hapubbo pana te bhikkhu, so bhagav&agrave;. Disv&agrave; ca pana j&agrave;neyy&agrave;s&atilde;'ti.</P>
<P>[PTS Page 239] [\q 239/]</P>
<P>-------------------------</P>
<P>1.&nbsp;Viharemu &agrave;vesane - machasa&uuml;.</FONT>&nbsp;<FONT FACE="Times_CSX+">Vihar&agrave;ma nivesane-sy&agrave;. &nbsp;2.&nbsp;Vihara- [PTS] 3.&nbsp;Saddh&agrave;ya-s&atilde;mu,majasa&uuml;, [PTS] 4.&nbsp;Tassa c&agrave;ha&uuml;-majasa&uuml;.</P>
<P>[BJT Page 498] [\x 498/]</P>
<P>Na kho me &agrave;vuso, di&ntilde;&ntilde;hapubbo so bhagav&agrave;. Disv&agrave; c&agrave;ha&uuml; na j&agrave;neyya'nti.</P>
<P>Atha kho bhagavato etadahosi: 'mama&uuml; khv&agrave;ya&uuml;1 kulaputto uddissa pabbajito. Yann&aring;nass&agrave;ha&uuml; dhamma&uuml; deseyya'nti. Atha kho bhagav&agrave; &agrave;yasmanta&uuml; pukkus&agrave;ti&uuml; &agrave;mantesi: 'dhamma&uuml; te bhikkhu, desiss&agrave;mi. Ta&uuml; su&otilde;&agrave;hi, s&agrave;dhuka&uuml; manasi karohi, bh&agrave;siss&agrave;m&atilde;'ti.</P>
<P>Evam&agrave;vusoti kho &agrave;yasm&agrave; pukkus&agrave;ti bhagavato paccassosi. Bhagav&agrave; etadavoca:</P>
<P>'Chaddh&agrave;turo2 aya&uuml; bhikkhu, puriso chaphass&agrave;yatano a&ntilde;&ntilde;h&agrave;rasamanopavic&agrave;ro catur&agrave;dhi&ntilde;&ntilde;h&agrave;no, yattha &ntilde;hita&uuml; ma¤¤ussav&agrave; nappavattanti, ma¤¤ussave kho pana nappavattam&agrave;ne muni santoti vuccati. Pa¤¤a&uuml; nappamajjeyya. Saccamanurakkheyya. C&agrave;gamanubr&aring;heyya. Santimeva so sikkheyy&agrave;'ti. Ayamuddeso chadh&agrave;tu vibha&iuml;gassa.</P>
<P>'Chaddh&agrave;turo2 aya&uuml; bhikkhu, puriso'ti iti kho paneta&uuml; vutta&uuml;. Ki¤ceta&uuml; pa&ntilde;icca vutta&uuml;. Pa&ntilde;hav&atilde;dh&agrave;tu &agrave;podh&agrave;tu tejodh&agrave;tu v&agrave;yodh&agrave;tu &agrave;k&agrave;sadh&agrave;tu vi¤¤&agrave;&otilde;adh&agrave;tu. 'Chaddh&agrave;turo2. Aya&uuml; bhikkhu, puriso'ti iti ya&uuml; ta&uuml; vutta&uuml;, idameta&uuml; pa&ntilde;icca vutta&uuml;.</P>
<P>'Chaphass&agrave;yatano aya&uuml; bhikkhu, puriso'ti iti kho paneta&uuml; vutta&uuml;, ki¤ceta&uuml; pa&ntilde;icca vutta&uuml;: cakkhusamphass&agrave;yatana&uuml; sotasamphass&agrave;yatana&uuml; gh&agrave;nasamphass&agrave;yatana&uuml; jivh&agrave;samphass&agrave;yatana&uuml; k&agrave;yasamphass&agrave;yatana&uuml; manosamphass&agrave;yatana&uuml;. 'Chaphass&agrave;yatano aya&uuml; bhikkhu, puriso'ti iti ya&uuml; ta&uuml; vutta&uuml;, idameta&uuml; pa&ntilde;icca vutta&uuml;.</P>
<P>'A&ntilde;&ntilde;h&agrave;rasamanopavic&agrave;ro aya&uuml; bhikkhu, puriso'ti iti kho paneta&uuml; vutta&uuml;, ki¤ceta&uuml; pa&ntilde;icca vutta&uuml;: cakkhun&agrave; r&aring;pa&uuml; disv&agrave; somanassa&ntilde;&ntilde;h&agrave;niya&uuml; r&aring;pa&uuml; upavicarati. Domanassa&ntilde;&ntilde;h&agrave;niya&uuml; r&aring;pa&uuml; upavicarati. Upekkha&ntilde;&ntilde;h&agrave;niya&uuml; r&aring;pa&uuml; upavicarati. Sotena sadda&uuml; sutv&agrave; somanassa&ntilde;&ntilde;h&agrave;niya&uuml; sadda&uuml; upavicarati. Domanassa&ntilde;&ntilde;h&agrave;niya&uuml; sadda&uuml; upavicarati. Upekkha&ntilde;&ntilde;h&agrave;niya&uuml; sadda&uuml; upavicarati. Gh&agrave;nena [PTS Page 240] [\q 240/] gandha&uuml; gh&agrave;yitv&agrave; somanassa&ntilde;&ntilde;h&agrave;niya&uuml; gandha&uuml; upavicarati. Domanassa&ntilde;&ntilde;h&agrave;niya&uuml; gandha&uuml; upavicarati. Upekkha&ntilde;&ntilde;h&agrave;niya&uuml; gandha&uuml; upavicarati. Jivh&agrave;ya rasa&uuml; s&agrave;yitv&agrave; somanassa&ntilde;&ntilde;h&agrave;niya&uuml; rasa&uuml; upavicarati. Domanassa&ntilde;&ntilde;h&agrave;niya&uuml; rasa&uuml; upavicarati. Upekkha&ntilde;&ntilde;h&agrave;niya&uuml; rasa&uuml; upavicarati. K&agrave;yena pho&ntilde;&ntilde;habba&uuml; phusitv&agrave;</P>
<P>Somanassa&ntilde;&ntilde;h&agrave;niya&uuml; pho&ntilde;&ntilde;habba&uuml; upavicarati. Domanassa&ntilde;&ntilde;h&agrave;niya&uuml; pho&ntilde;&ntilde;habba&uuml; upavicarati. Upekkha&ntilde;&ntilde;h&agrave;niya&uuml; pho&ntilde;&ntilde;habba&uuml; upavicarati. Manas&agrave; dhamma&uuml; vi¤¤&agrave;ya somanassa&ntilde;&ntilde;h&agrave;niya&uuml; dhamma&uuml; upavicarati. Domanassa&ntilde;&ntilde;h&agrave;niya&uuml; dhamma&uuml; upavicarati. Upekkha&ntilde;&ntilde;h&agrave;niya&uuml; dhamma&uuml; upavicarati. Iti cha somanass&aring;pavic&agrave;r&agrave; cha domanass&aring;pavic&agrave;r&agrave; cha upekkh&aring;pavic&agrave;r&agrave;. 'A&ntilde;&ntilde;h&agrave;rasamanopavic&agrave;ro aya&uuml; bhikkhu, puriso'ti iti ya&uuml; ta&uuml; vutta&uuml;, idameta&uuml; pa&ntilde;icca vutta&uuml;.</P>
<P>'Catur&agrave;dhi&ntilde;&ntilde;h&agrave;no aya&uuml; bhikkhu, puriso'ti iti kho paneta&uuml; vutta&uuml;, ki¤ceta&uuml; pa&ntilde;icca vutta&uuml;: pa¤¤&agrave;dhi&ntilde;&ntilde;h&agrave;no c&agrave;g&agrave;dhi&ntilde;&ntilde;h&agrave;no upasam&agrave;dhi&ntilde;&ntilde;h&agrave;no. 'Catur&agrave;dhi&ntilde;&ntilde;h&agrave;no aya&uuml; bhikkhu, puriso'ti iti ya&uuml; ta&uuml; vutta&uuml;, idameta&uuml; pa&ntilde;icca vutta&uuml;.</P>
<P>-------------------------</P>
<P>1.&nbsp;Mama¤ca khv&agrave;ya&uuml;-majasa&uuml;,s&atilde;mu. </FONT>&nbsp;<FONT FACE="Times_CSX+">Ma&uuml; khv&agrave;ya&uuml;- [PTS]&nbsp;2.&nbsp;Chadh&agrave;turo-majasa&uuml;,s&atilde;m&aring;, [PTS]</P>
<P>[BJT Page 500] [\x 500/]</P>
<P>'Pa¤¤a&uuml; nappamajjeyya saccamanurakkheyya c&agrave;gamanubr&aring;heyya santimeva so sikkheyy&agrave;'ti iti kho paneta&uuml; vutta&uuml;: katha¤ca bhikkhu. Pa¤¤a&uuml; nappamajjati: cha im&agrave; bhikkhu, dh&agrave;tuyo: pa&ntilde;havidh&agrave;tu &agrave;podh&agrave;tu tejodh&agrave;tu v&agrave;yodh&agrave;to &agrave;k&agrave;sadh&agrave;tu vi¤¤&agrave;&otilde;adh&agrave;tu.</P>
<P>Katam&agrave; ca bhikkhu, pa&ntilde;havidh&agrave;tu: pa&ntilde;havidh&agrave;tu siy&agrave; ajjhattik&agrave; siy&agrave; b&agrave;hir&agrave;. Katam&agrave; ca bhikkhu, ajjhattik&agrave; pa&ntilde;havidh&agrave;tu: ya&uuml; ajjhatta&uuml; paccatta&uuml; kakkha&euml;a&uuml; kharigata&uuml; up&agrave;dinna&uuml;. Seyyath&atilde;da&uuml;: kes&agrave; lom&agrave; nakh&agrave; datt&agrave; taco ma&uuml;sa&uuml; nah&agrave;r&aring; a&ntilde;&ntilde;hi a&ntilde;&ntilde;hami¤j&agrave;1 vakka&uuml; hadaya&uuml;, yakana&uuml; kilomaka&uuml; pihaka&uuml; papp&agrave;sa&uuml; anta&uuml; antagu&otilde;a&uuml; udariya&uuml; kar&atilde;sa&uuml; ya&uuml; v&agrave; pana¤¤ampi ki¤ci ajjhatta&uuml; paccatta&uuml; kakkha&euml;a&uuml; kharigata&uuml; up&agrave;dinna&uuml;. Aya&uuml; vuccati bhikkhu, ajjhattik&agrave; pa&ntilde;hav&atilde;dh&agrave;tu. Y&agrave; ceva kho pana ajjhattik&agrave; pa&ntilde;hav&atilde;dh&agrave;tu y&agrave; ca b&agrave;hir&agrave; pa&ntilde;hav&atilde;dh&agrave;tu, pa&ntilde;hav&atilde;dh&agrave;tureves&agrave;. Ta&uuml; neta&uuml; mama, nesohamasmi, na meso att&agrave;'ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;. Evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya disv&agrave; pa&ntilde;hav&atilde;dh&agrave;tuy&agrave; nibbindati, pa&ntilde;hav&atilde;dh&agrave;tuy&agrave; citta&uuml; vir&agrave;jeti.</P>
<P>Katam&agrave; ca bhikkhu, &agrave;podh&agrave;tu: &agrave;podh&agrave;tu siy&agrave; ajjhattik&agrave; [PTS Page 241] [\q 241/] siy&agrave; b&agrave;hir&agrave;. Katam&agrave; ca bhikkhu, ajjhattik&agrave; &agrave;podh&agrave;tu: ya&uuml; ajjhatta&uuml; paccatta&uuml; &agrave;po &agrave;pogata&uuml; up&agrave;dinna&uuml;. Seyyath&atilde;da&uuml;: pitta&uuml; semha&uuml; pubbo lohita&uuml; sedo medo assu vas&agrave; khe&euml;o si&iuml;gh&agrave;nik&agrave; lasik&agrave;mutta&uuml;. Ya&uuml; v&agrave; pana¤¤ampi ki¤ci ajjhatta&uuml; paccatta&uuml; &agrave;po &agrave;pogata&uuml; up&agrave;dinna&uuml;. Aya&uuml; vuccati bhikkhu, ajjhattik&agrave; &agrave;podh&agrave;tu. Y&agrave; ceva kho pana ajjhattik&agrave; &agrave;podh&agrave;tu y&agrave; ca b&agrave;hir&agrave; &agrave;podh&agrave;tu, &agrave;podh&agrave;tureves&agrave;. Ta&uuml; neta&uuml; mama, nesohamasmi, na meso att&agrave;'ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;. Evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya disv&agrave; &agrave;podh&agrave;tuy&agrave; nibbindati, &agrave;podh&agrave;tuy&agrave; citta&uuml; vir&agrave;jeti.</P>
<P>Katam&agrave; ca bhikkhu, tejodh&agrave;tu: tejodh&agrave;tu siy&agrave; ajjhattik&agrave; siy&agrave; b&agrave;hir&agrave;. Katam&agrave; ca bhikkhu, ajjhattik&agrave; tejodh&agrave;tu: ya&uuml; ajjhatta&uuml; paccatta&uuml; tejo tejogata&uuml; up&agrave;dinna&uuml;. Seyyath&atilde;da&uuml;: yena ca santappati2 yena ca j&atilde;r&atilde;yati3, yena ca pari&oacute;ayhati, yena ca asitap&atilde;takh&agrave;yitas&agrave;yita&uuml; samm&agrave; pari&otilde;&agrave;ma&uuml; gacchati, ya&uuml; v&agrave; pana¤¤ampi ki¤ci ajjhatta&uuml; paccatta&uuml; tejo tejogata&uuml; up&agrave;dinna&uuml;. Aya&uuml; vuccati bhikkhu, ajjhattik&agrave; tejodh&agrave;tu. Y&agrave; ceva kho pana ajjhattik&agrave; tejodh&agrave;tu y&agrave; ca b&agrave;hir&agrave; tejodh&agrave;tu, tejodh&agrave;tureves&agrave;. Ta&uuml; neta&uuml; mama, nesohamasmi, na meso att&agrave;ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;. Evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya disv&agrave; tejodh&agrave;tuy&agrave; nibbindati, tejodh&agrave;tuy&agrave; citta&uuml; vir&agrave;jeti.</P>
<P>--------------------------</P>
<P>1.&nbsp;A&ntilde;&ntilde;himi¤ja&uuml;-majasa&uuml;.</FONT>&nbsp;<FONT FACE="Times_CSX+">2.&nbsp;Santapati-sim&aring;. 3.&nbsp;Jar&atilde;yati-s&atilde;m&aring;, [PTS]</P>
<P>[BJT Page 502] [\x 502/]</P>
<P>Katam&agrave; ca bhikkhu, v&agrave;yodh&agrave;tu: v&agrave;yodh&agrave;tu siy&agrave; ajjhattik&agrave; siy&agrave; b&agrave;hir&agrave; katam&agrave; ca bhikkhu, ajjhattik&agrave; v&agrave;yodh&agrave;tu: ya&uuml; ajjhatta&uuml; paccatta&uuml; v&agrave;yo v&agrave;yogata&uuml; up&agrave;dinna&uuml;. Seyyath&atilde;da&uuml;: uddha&iuml;gam&agrave; v&agrave;t&agrave; adhogam&agrave; v&agrave;t&agrave; kucchisay&agrave; v&agrave;t&agrave; ko&ntilde;&ntilde;hasay&agrave;1 v&agrave;t&agrave; a&iuml;gama&iuml;g&agrave;nus&agrave;rino v&agrave;t&agrave; ass&agrave;so, pass&agrave;so, iti ya&uuml; v&agrave; pana¤¤ampi ki¤ci ajjhatta&uuml; paccatta&uuml; v&agrave;yo v&agrave;yogata&uuml; up&agrave;dinna&uuml;. Aya&uuml; vuccati bhikkhu, ajjhattik&agrave; v&agrave;yodh&agrave;tu. Y&agrave; ceva kho pana ajjhattik&agrave; v&agrave;yodh&agrave;tu y&agrave; ca b&agrave;hir&agrave; v&agrave;yodh&agrave;tu, v&agrave;yodh&agrave;tureves&agrave;. Ta&uuml; neta&uuml; mama, nesohamasmi, na meso att&agrave;ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;. Evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya disv&agrave; v&agrave;yodh&agrave;tuy&agrave; nibbindati, v&agrave;yodh&agrave;tuy&agrave; citta&uuml; vir&agrave;jeti.</P>
<P>Katam&agrave; ca bhikkhu, &agrave;k&agrave;sadh&agrave;tu: &agrave;k&agrave;sadh&agrave;tu siy&agrave; ajjhattik&agrave; siy&agrave; b&agrave;hir&agrave;. Katam&agrave; ca bhikkhu, ajjhattik&agrave; [PTS Page 242] [\q 242/] &agrave;k&agrave;sadh&agrave;tu: ya&uuml; ajjhatta&uuml; paccatta&uuml; &agrave;k&agrave;sa&uuml; &agrave;k&agrave;sagata&uuml; up&agrave;dinna&uuml;. Seyyath&atilde;da&uuml;: ka&otilde;&otilde;acchidda&uuml; n&agrave;sacchidda&uuml; mukhadv&agrave;ra&uuml; yena ca asitap&atilde;takh&agrave;yitas&agrave;yita&uuml; ajjhoharati, yattha ca asitap&atilde;takh&agrave;yitas&agrave;yita&uuml; santi&ntilde;&ntilde;hati, yena ca asitap&atilde;takh&agrave;yitas&agrave;yita&uuml; adhobh&agrave;g&agrave;2 nikkhamati, ya&uuml; v&agrave; pana¤¤ampi ki¤ci ajjhatta&uuml; paccatta&uuml; &agrave;k&agrave;sa&uuml; &agrave;k&agrave;sagata&uuml; agha&uuml; aghagata&uuml; vivara&uuml; vivaragata&uuml; asamphu&ntilde;&ntilde;ha&uuml; ma&uuml;salohitehi up&agrave;dinna&uuml;. Aya&uuml; vuccati bhikkhu, ajjhattik&agrave; &agrave;k&agrave;sadh&agrave;tu. Y&agrave; ceva kho pana ajjhattik&agrave; &agrave;k&agrave;sadh&agrave;tu, y&agrave; ca b&agrave;hir&agrave; &agrave;k&agrave;sadh&agrave;tu, &agrave;k&agrave;sadh&agrave;tureves&agrave;. Ta&uuml; neta&uuml; mama, nesohamasmi, na meso att&agrave;ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;. Evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya disv&agrave; &agrave;k&agrave;sadh&agrave;tuy&agrave; nibbindati, &agrave;k&agrave;sadh&agrave;tuy&agrave; citta&uuml; vir&agrave;jeti.</P>
<P>Ath&agrave;para&uuml; vi¤¤&agrave;&otilde;a&uuml; yeva avasissati parisuddha&uuml; pariyod&agrave;ta&uuml;. Tena va vi¤¤&agrave;&otilde;ena ki&uuml; j&agrave;n&agrave;ni: sukhantipi vij&agrave;n&agrave;ti, dukkhantipi vij&agrave;n&agrave;ti, adukkhamasukhantipi vij&agrave;n&agrave;ti. Sukhavedaniya&uuml; bhikkhu, phassa&uuml; pa&ntilde;icca upapajjati sukh&agrave; vedan&agrave;, so sukha&uuml; vedana&uuml; vediyam&agrave;no sukha&uuml; vedana&uuml; vediy&agrave;m&atilde;ti paj&agrave;n&agrave;ti. Tasseva sukhavedanissa phassassa nirodh&agrave; ya&uuml; tajja&uuml; vedayita&uuml; sukhavedaniya&uuml; phassa&uuml; pa&ntilde;icca uppann&agrave; sukh&agrave; vedan&agrave; s&agrave; nirujjhanti, s&agrave; v&aring;pasammat&atilde;ti paj&agrave;n&agrave;ti.</P>
<P>Dukkhavedaniya&uuml; bhikkhu. Phassa&uuml; pa&ntilde;icca uppajjati dukkh&agrave; vedan&agrave; so dukkh&agrave; vedana&uuml; vediyam&agrave;no dukkha&uuml; vedana&uuml; vediy&agrave;m&atilde;ti paj&agrave;n&agrave;ti. Tasseva dukkhavedaniyassa phassassa nirodh&agrave; ya&uuml; tajja&uuml; vedayita&uuml; dukkhavedaniya&uuml; phassa&uuml; pa&ntilde;icca uppann&agrave; dukkh&agrave; vedan&agrave; s&agrave; nirujjhati. S&agrave; v&aring;pasammat&atilde;ti paj&agrave;n&agrave;ti.</P>
<P>Adukkhamasukhavedaniya&uuml; bhikkhu, phassa&uuml; pa&ntilde;icca uppajjati adukkhamasukh&agrave; vedan&agrave;. So adukkhamasukha&uuml; vedana&uuml; vediyam&agrave;no adukkhamasukha&uuml; vediy&agrave;m&atilde;ti paj&agrave;n&agrave;ti. Tasseva adukkhamasukhavedaniyassa phassassa nirodh&agrave; ya&uuml; tajja&uuml; vedayita&uuml; adukkhamasukhavedaniya&uuml; phassa&uuml; pa&ntilde;icca uppann&agrave; adukkhamasukh&agrave; vedan&agrave; s&agrave; nirujjhati, s&agrave; v&aring;pasammat&atilde;ti paj&agrave;n&agrave;ti.</P>
<P>-------------------------</P>
<P>1.&nbsp;Ko&ntilde;&ntilde;h&agrave;say&agrave;-majasa&uuml;,simu</FONT>&nbsp;<FONT FACE="Times_CSX+">2.&nbsp;Adhobh&agrave;ga&uuml;-majasa&uuml;.</P>
<P>[BJT Page 504] [\x 504/]</P>
<P>Seyyath&agrave;pi bhikkhu dvinna&uuml; ka&ntilde;&ntilde;h&agrave;na&uuml; samphassasamodh&agrave;n&agrave;1 usm&agrave; j&agrave;yati, tejo abhinibbattati. Tesa&uuml; yeva dvinna&uuml; ka&ntilde;&ntilde;h&agrave;na&uuml; n&agrave;n&agrave;bh&agrave;v&agrave; v&atilde;nikkhep&agrave; y&agrave; tajj&agrave; usm&agrave;, s&agrave; nirujjhati s&agrave; v&aring;pasammati. Evameva kho bhikkhu, sukhavedan&atilde;ya&uuml; [PTS Page 243] [\q 243/] phassa&uuml; pa&ntilde;icca uppajjati sukh&agrave; vedan&agrave;. So sukha&uuml; vedana&uuml; vediyam&agrave;no sukha&uuml; vedana&uuml; vediy&agrave;m&atilde;tipaj&agrave;n&agrave;ti. Tasseva sukhavedaniyassa phassassa nirodh&agrave; ya&uuml; tajja&uuml; vedayita&uuml; sukhavedaniya&uuml; phassa&uuml; pa&ntilde;icca uppann&agrave; sukh&agrave; vedan&agrave; s&agrave; nirujjhati, s&agrave; v&aring;pasammat&atilde;ti paj&agrave;n&agrave;ti.</P>
<P>Dukkhavedaniya&uuml; bhikkhu, phassa&uuml; pa&ntilde;icca uppajjati dukkh&agrave; vedan&agrave;. So dukkha&uuml; vedana&uuml; vediyam&agrave;no dukkha&uuml; vedana&uuml; vediy&agrave;m&atilde;ti paj&agrave;n&agrave;ti. Tasseva dukkhavedaniyassa phassassa nirodh&agrave; ya&uuml; tajja&uuml; vedayita&uuml; dukkhavedaniya&uuml; phassa&uuml; pa&ntilde;icca uppann&agrave; dukkh&agrave; vedan&agrave; s&agrave; nirujjhati s&agrave; v&aring;pasammat&atilde;ti paj&agrave;n&agrave;ti.</P>
<P>Adukkhamasukhavedaniya&uuml; bhikkhu, phassa&uuml; pa&ntilde;icca uppajjati adukkhamasukh&agrave; vedan&agrave;. So adukkhasukha&uuml; vedana&uuml; vediyam&agrave;no adukkhamasukha&uuml; vedana&uuml; vediy&agrave;m&atilde;ti paj&agrave;n&agrave;ti. Tasseva</P>
<P>Adukkhamasukhavedaniyassa phassassa nirodh&agrave; ya&uuml; tajja&uuml; vedayita&uuml; adukkhamasukhavedaniya&uuml; phassa&uuml; pa&ntilde;icca uppann&agrave; adukkhamasukh&agrave; vedan&agrave; s&agrave; nirujjhati s&agrave; v&aring;pasammat&atilde;ti paj&agrave;n&agrave;ti.</P>
<P>Ath&agrave;para&uuml; upekkh&agrave;yeva avasissati parisuddh&agrave; pariyod&agrave;t&agrave; mudu ca kamma¤¤&agrave; ca pabhassar&agrave; ca. Seyyath&agrave;pi bhikkhu, dakkho suva&otilde;&otilde;ak&agrave;ro v&agrave; suva&otilde;&otilde;ak&agrave;rantev&agrave;s&atilde; v&agrave; ukka&uuml; bandheyya, ukka&uuml; bandhitv&agrave; ukk&agrave;mukha&uuml; &agrave;limpeyya, ukk&agrave;mukha&uuml; &agrave;limpetv&agrave; sa&otilde;&oacute;&agrave;sena j&agrave;tar&aring;pa&uuml; gahetv&agrave; ukk&agrave;mukhe pakkhipeyya. Tamena&uuml; k&agrave;lena k&agrave;la&uuml; abhidhameyya. K&agrave;lena k&agrave;la&uuml; udakena paripphoseyya. K&agrave;lena k&agrave;la&uuml; ajjhupekkheyya. Ta&uuml; hoti j&agrave;tar&aring;pa&uuml; dhanta&uuml;2 sudhanta&uuml; niddhanta&uuml; n&atilde;ha&ntilde;a&uuml;3 n&atilde;ha&ntilde;akas&agrave;va&uuml;4 mudu ca kamma¤¤a&uuml; ca pabhassara¤ca. Yass&agrave; yass&agrave; ca pi&euml;andhanavikatiy&agrave; &agrave;ka&iuml;khati, yadi pavaddhik&agrave;ya yadi ku&otilde;&oacute;al&agrave;ya yadi g&atilde;veyyak&agrave;ya yadi suva&otilde;&otilde;am&agrave;l&agrave;ya, ta¤cassa attha&uuml; anubhoti.</P>
<P>Evameva kho bhikkhu, ath&agrave;para&uuml; upekkh&agrave;yeva avasissati parisuddh&agrave; pariyodh&agrave;t&agrave; mudu ca kamma¤¤&agrave; ca pabhassar&agrave; ca. So eva&uuml; paj&agrave;n&agrave;ti: 'ima&uuml; ce aha&uuml; upekkha&uuml; eva&uuml;parisuddha&uuml; eva&uuml;pariyod&agrave;ta&uuml; &agrave;k&agrave;s&agrave;na¤c&agrave;yatana&uuml; upasa&uuml;hareyya&uuml;, tadanudhamma¤ca citta&uuml; bh&agrave;veyya&uuml;. Eva&uuml; aya&uuml; upekkh&agrave; tannissit&agrave; tadup&agrave;d&agrave;n&agrave; cira&uuml; d&atilde;ghamaddh&agrave;na&uuml; ti&ntilde;&ntilde;heyya. Ima&uuml; ce aha&uuml; upekkha&uuml; eva&uuml;parisuddha&uuml; eva&uuml;pariyod&agrave;ta&uuml; vi¤¤&agrave;&otilde;a¤c&agrave;yatana&uuml; upasa&uuml;hareyya&uuml;, tadanudhamma¤ca citta&uuml; bh&agrave;veyya&uuml;. Eva&uuml; me aya&uuml; upekkh&agrave; tannissit&agrave; tadup&agrave;d&agrave;n&agrave; cira&uuml; d&atilde;ghamaddh&agrave;na&uuml; ti&ntilde;&ntilde;heyya. Ima&uuml; ce [PTS Page 244] [\q 244/] aha&uuml; upekkha&uuml; eva&uuml;parisuddha&uuml; eva&uuml;pariyod&agrave;ta&uuml; &agrave;ki¤ca¤¤&agrave;yatana&uuml; upasa&uuml;hareya&uuml;, tadanudhamma¤ca citta&uuml; bh&agrave;veyya&uuml;. Eva&uuml; me aya&uuml; upekkh&agrave; tannissit&agrave; tadup&agrave;d&agrave;n&agrave; cira&uuml; d&atilde;ghamaddh&agrave;na&uuml; ti&ntilde;&ntilde;heyya. Ima&uuml; ce aha&uuml; upekkha&uuml; eva&uuml;parisuddha&uuml; eva&uuml;pariyod&agrave;ta&uuml; nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatana&uuml; upasa&uuml;hareyya&uuml;. Tadanudhamma¤ca citta&uuml; bh&agrave;veyya&uuml;, eva&uuml; me aya&uuml; upekkh&agrave; tannissit&agrave; tad&aring;p&agrave;d&agrave;n&agrave; cira&uuml; d&atilde;ghamaddh&agrave;na&uuml; ti&ntilde;&ntilde;heyy&agrave;'ti.</P>
<P>-------------------------</P>
<P>1.&nbsp;Sa&iuml;gha&ntilde;&ntilde;&agrave; samodh&agrave;n&agrave;-majasa&uuml;,s&atilde;mu.</FONT>&nbsp;<FONT FACE="Times_CSX+">2.&nbsp;Dhanta&uuml;-majasa&uuml; &aring;na&uuml;. 3.&nbsp;Nihata&uuml;-s&atilde;mu. 4.&nbsp;Ninnitakas&agrave;va&uuml;-s&atilde;mu,majasa&uuml;, [PTS]</P>
<P>[BJT Page 506] [\x 506/]</P>
<P>So eva&uuml; paj&agrave;n&agrave;ti: 'ima&uuml; ce aha&uuml; upekkha&uuml; eva&uuml;parisuddha&uuml; eva&uuml;pariyod&agrave;ta&uuml; &agrave;k&agrave;s&agrave;na¤c&agrave;yatana&uuml; upasa&uuml;hareyya&uuml;, tadanudhamma¤ca citta&uuml; bh&agrave;veyya&uuml;, sa&iuml;khatameta&uuml;. Ima¤ce aha&uuml; upekkha&uuml; eva&uuml;parisuddha&uuml; eva&uuml;pariyod&agrave;ta&uuml; vi¤¤&agrave;&otilde;a¤c&agrave;yatana&uuml; upasa&uuml;hareyya&uuml;, kadanudhamma¤ca citta&uuml; bh&agrave;veyya&uuml;, sa&iuml;khatameta&uuml;. Ima&uuml; ce aha&uuml; upekkha&uuml; eva&uuml;parisuddha&uuml; eva&uuml;pariyod&agrave;ta&uuml; &agrave;ki¤ca¤¤&agrave;yatana&uuml; upasa&uuml;hareyya&uuml;, tadanudhamma¤ca citta&uuml; bh&agrave;veyya&uuml;, sa&iuml;khatameta&uuml;. Ima¤ce aha&uuml; upekkha&uuml; eva&uuml; parisuddha&uuml; eva&uuml;pariyod&agrave;ta&uuml; nevasa¤¤&agrave;n&agrave;sa¤c&agrave;yatana&uuml; upasa&uuml;hareyya&uuml;, tadanudhamma¤ca citta&uuml; bh&agrave;veyya&uuml;, sa&iuml;khatametanti. So neva ta&uuml; abhisa&iuml;kharoti, n&agrave;bhisa¤cetayati bhav&agrave;ya v&agrave; vibhav&agrave;ya v&agrave;. So anabhisa&iuml;kharonto anabhisa¤cetayanto bhav&agrave;ya v&agrave; vibhav&agrave;ya v&agrave; na ki¤ci loke up&agrave;diyati. Anup&agrave;diya&uuml; na paritassati, aparitassa&uuml; paccatta&uuml;yeva parinibb&agrave;yati. 'Kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;'ti paj&agrave;n&agrave;ti.</P>
<P>So sukha&uuml; ce vedana&uuml; vedeti. S&agrave; anicc&agrave;ti paj&agrave;n&agrave;ti, anajjhosit&agrave;ti paj&agrave;n&agrave;ti, anabhinandit&agrave;ti paj&agrave;n&agrave;ti. Dukkha&uuml; ce vedana&uuml; vedeti. S&agrave; anicc&agrave;ti paj&agrave;n&agrave;ti. Anajjhosit&agrave;ti paj&agrave;n&agrave;ti. Abhinandit&agrave;ti paj&agrave;n&agrave;ti, adukkhamasukha¤ce vedana&uuml; vedeti, s&agrave; anicc&agrave;ti paj&agrave;n&agrave;ti, anajjhosit&agrave;ni paj&agrave;n&agrave;ti, anabhinandit&agrave;ti paj&agrave;n&agrave;ti.</P>
<P>So sukha&uuml; ce vedana&uuml; vedeti, visa&uuml;yutto ta&uuml; na vedeti. So dukkha&uuml; ce vedana&uuml; vedeti, visa&uuml;yutto ta&uuml; na vedeti.1 Adukkhamasukha&uuml; ce vedana&uuml; vedeti, visa&uuml;yutto ta&uuml; na vedeti.1 So k&agrave;yapariyantika&uuml; vedana&uuml; vediyam&agrave;no k&agrave;yapariyantika&uuml; vedana&uuml; vediy&agrave;m&atilde;ti paj&agrave;n&agrave;ti. J&atilde;vitapariyantika&uuml; [PTS Page 245] [\q 245/] vedana&uuml; vediyam&agrave;no j&atilde;vitapariyantika&uuml; vedana&uuml; vediy&agrave;m&atilde;ti paj&agrave;n&agrave;ti. K&agrave;yassa bhed&agrave; parammara&otilde;&agrave; uddha&uuml; j&atilde;vitapariy&agrave;d&agrave;n&agrave; ideva sabbavedayit&agrave;ni anabhinandit&agrave;ni s&atilde;t&atilde;bhavissant&atilde;'ti paj&agrave;n&agrave;ti.</P>
<P>Seyyath&agrave;pi bhikkhu, tela¤ca pa&ntilde;icca va&ntilde;&ntilde;i¤ca pa&ntilde;icca telappad&atilde;po jh&agrave;yati, tasseva telassa ca va&ntilde;&ntilde;iy&agrave; ca pariy&agrave;d&agrave;n&agrave; a¤¤assa ca anup&agrave;h&agrave;r&agrave;2 an&agrave;h&agrave;ro nibb&agrave;yati. Evameva kho bhikkhu. K&agrave;yapariyantika&uuml; vedana&uuml; vediyam&agrave;no k&agrave;yapariyantika&uuml; vedana&uuml; vediy&agrave;m&atilde;ti paj&agrave;n&agrave;ti. J&atilde;vitapariyantika&uuml; vedana&uuml; vediyam&agrave;no j&atilde;vitapariyantika&uuml; vedana&uuml; vediy&agrave;miti paj&agrave;n&agrave;ti. K&agrave;yassa bhed&agrave; parammara&otilde;&agrave; uddha&uuml; j&atilde;vitapariy&agrave;d&agrave;n&agrave; idheva sabbavedayit&agrave;ni anababhinandit&agrave;ni s&atilde;t&atilde;bhavissat&atilde;'ti paj&agrave;n&agrave;ti. Tasm&agrave; eva&uuml; samann&agrave;gato bhikkhu imin&agrave; paramena pa¤¤&agrave;dhi&ntilde;&ntilde;h&agrave;nena samann&agrave;gato hoti. Es&agrave; hi bhikkhu, param&agrave; ariy&agrave; pa¤¤&agrave; yadida&uuml; sabbadukkhakkhaye ¤&agrave;&otilde;a&uuml;.</P>
<P>Tassa s&agrave; vimutti sacce &ntilde;hit&agrave; akupp&agrave; hoti. Ta&uuml; hi bhikkhu mus&agrave;, ya&uuml; mosadhamma&uuml;. Ta&uuml; sacca&uuml;, ya&uuml; amosadhamma&uuml; nibb&agrave;na&uuml;. Tasm&agrave; eva&uuml; samann&agrave;gato bhikkhu imin&agrave; paramena sacc&agrave;dhi&ntilde;&ntilde;h&agrave;nena samann&agrave;gato hoti. Eta&uuml; hi bhikkhu, parama&uuml; ariyasacca&uuml; yadida&uuml; amosadhamma&uuml; nibb&agrave;na&uuml;.</P>
<P>-------------------------</P>
<P>1.&nbsp;Visa&uuml;yutto na&uuml; vedeti-majasa&uuml;, [PTS]&nbsp;2.&nbsp;Anup&agrave;d&agrave;n&agrave;-majasa&uuml; simu.</P>
<P>Anupah&agrave;r&agrave;-sy&agrave;.</P>
<P>[BJT Page 508] [\x 508/]</P>
<P>Tasseva kho pana pubbe aviddasuno upadh&atilde; honti samatt&agrave; sam&agrave;dinn&agrave;. Ty&agrave;ssa pah&atilde;n&agrave; honti ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;vakat&agrave;1 &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;. Tasm&agrave; eva&uuml; samann&agrave;gato bhikkhu imin&agrave; paramena c&agrave;g&agrave;dhi&ntilde;&ntilde;h&agrave;nena samann&agrave;gato hoti. Eso hi bhikkhu, paramo ariyo c&agrave;go yadida&uuml; sabb&aring;padhipa&ntilde;inissaggo. Tasseva kho pana pubbe aviddasuno abhijjh&agrave; hoti chando s&agrave;r&agrave;go. Sv&agrave;ssa pah&atilde;no hoti ucchinnam&aring;lo t&agrave;l&agrave;vatthukato anabh&agrave;vakato &agrave;yati&uuml; anupp&agrave;dadhammo.</P>
<P>Tasseva kho pana pubbe aviddasuno &agrave;gh&agrave;to hoti by&agrave;p&agrave;do sampadoso, sv&agrave;ssa pah&atilde;no hoti ucchinnam&aring;lo t&agrave;l&agrave;vatthukato anabh&agrave;vakato &agrave;yati&uuml; anupp&agrave;dadhammo.</P>
<P>Tasseva kho pana pubbe aviddasuno avijj&agrave; hoti sammoho sampadoso, sv&agrave;ssa pah&atilde;no hoti ucchinnam&aring;lo [PTS Page 246] [\q 246/] t&agrave;l&agrave;vatthukato anabh&agrave;vakato &agrave;yati&uuml; anupp&agrave;dadhammo. Tasm&agrave; eva&uuml; samann&agrave;gato bhikkhu imin&agrave; paramena upasam&agrave;dhi&ntilde;&ntilde;h&agrave;nena samann&agrave;gato hoti eso hi bhikkhu, paramo ariyo upasamo yadida&uuml; r&agrave;gadosamoh&agrave;na&uuml; upasamo.</P>
<P>'Pa¤¤a&uuml; nappamajjeyya. Saccamanurakkheyya, c&agrave;gamanubr&aring;heyya, santimeva so sikkheyy&agrave;'ti iti ya&uuml; ta&uuml; vutta&uuml;, idameta&uuml; pa&ntilde;icca vutta&uuml;.</P>
<P>Yattha &ntilde;hita&uuml; ma¤¤ussav&agrave; nappavattanti. Ma¤¤ussave kho pana appavattam&agrave;ne muni santoti vuccat&atilde;'ti iti kho paneta&uuml; vutta&uuml;. Ki¤ceta&uuml; pa&ntilde;icca vutta&uuml;: asm&atilde;ti bhikkhu ma¤¤itameta&uuml;. Ayamahamasm&atilde;ti. Ma¤¤itameta&uuml;. Bhavissanti ma¤¤itameta&uuml;. Na bhavissanti ma¤¤itameta&uuml;. R&aring;p&atilde; bhavissanti ma¤¤itameta&uuml;. Ar&aring;p&atilde; bhavissanti ma¤¤itameta&uuml;. Sa¤¤&atilde; bhavissanti ma¤¤itameta&uuml;. Asa¤¤&atilde; bhavissanti ma¤¤itameta&uuml;. Nevasa¤¤&atilde;n&agrave;sa¤¤&atilde; bhavissanti ma¤¤itameta&uuml;. Ma¤¤ita&uuml; bhikkhu rogo, ma¤¤ita&uuml; ga&otilde;&oacute;o, ma¤¤ita&uuml; salla&uuml;. Sabbama¤¤it&agrave;na&uuml; tveva bhikkhu, samatikkam&agrave; muni santoti vuccati. Muni kho pana bhikkhu, santo na j&agrave;yati na j&atilde;yati na m&atilde;yati na kuppati na vihesati. Tampissa bhikkhu natthi. Yena j&agrave;yetha, aj&agrave;yam&agrave;no ki&uuml; j&atilde;yissati, aj&atilde;yam&agrave;no ki&uuml; m&atilde;yissati, am&atilde;yam&agrave;no ki&uuml; kuppissati. Akuppam&agrave;no kissa vihessati. 'Yattha &ntilde;h&atilde;ta&uuml; ma¤¤ussav&agrave; nappavattanti. Ma¤¤ussave kho pana nappavattam&agrave;ne muni santoti vuccat&atilde;'ti iti ya&uuml; ta&uuml; vutta&uuml;, idameta&uuml; pa&ntilde;icca vutta&uuml;. Ima&uuml; kho me tva&uuml; bhikkhu, sa&iuml;khittena cha dh&agrave;tuvibha&iuml;ga&uuml; dh&agrave;reh&atilde;ti.</P>
<P>--------------------------</P>
<P>1.Anabh&agrave;va&uuml; kat&agrave;-majasa&uuml;.</P>
<P>[BJT Page 510] [\x 510/]</P>
<P>Atha kho &agrave;yasm&agrave; pukkus&agrave;ti 'satth&agrave; kira me anuppatto, sugato kira me anuppatto, samm&agrave;sambuddho kira me anuppatto'ti u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; eka&uuml;s&agrave; civara&uuml; katv&agrave; bhagavato p&agrave;desu siras&agrave; nipatitv&agrave; bhagavanta&uuml; etadavoca: 'accayo ma&uuml; bhante, accagam&agrave; yath&agrave;b&agrave;la&uuml; yath&agrave;m&aring;&euml;ha&uuml; [PTS Page 247] [\q 247/] yath&agrave;akusala&uuml;, yoha&uuml; bhagavanta&uuml; &agrave;vusov&agrave;dena samud&agrave;caritabba&uuml; ama¤¤issa&uuml;. Tassa me bhante, bhagav&agrave; accaya&uuml; accayato patiga&otilde;h&agrave;tu &agrave;yati&uuml; sa&uuml;var&agrave;y&agrave;'ti.</P>
<P>Taggha tva&uuml; bhikkhu, accayo accagam&agrave; yath&agrave;b&agrave;la&uuml; yath&agrave;m&aring;&euml;ha&uuml; yath&agrave;akusala&uuml;, ya&uuml; ma&uuml; tva&uuml; &agrave;vusov&agrave;dena samud&agrave;caritabba&uuml; ama¤¤ittha. Yato ca kho tva&uuml; bhikkhu, accaya&uuml; accayato disv&agrave; yath&agrave; dhamma&uuml; pa&ntilde;ikarosi. Ta&uuml; te maya&uuml; patiga&otilde;h&agrave;ma. Vuddhi hes&agrave; bhikkhu. Ariyassa vinaye yo accaya&uuml; accayato disv&agrave; yath&agrave; dhamma&uuml; pa&ntilde;ikaroti, &agrave;yati&uuml; sa&uuml;vara&uuml; &agrave;pajjat&atilde;'ti.</P>
<P>Labheyy&agrave;ha&uuml; bhante, bhagavato santike upasampadanti.</P>
<P>Paripu&otilde;&otilde;a&uuml; pana te bhikkhu, pattac&atilde;varanti:</P>
<P>Na kho me bhante, paripu&otilde;&otilde;a&uuml; pattac&atilde;varanti.</P>
<P>Na kho bhikkhu, tath&agrave;gat&agrave; aparipu&otilde;&otilde;apattac&atilde;vara&uuml; upasamp&agrave;dent&atilde;ti.</P>
<P>Atha kho &agrave;yasm&agrave; pukkus&agrave;ti bhagavato bh&agrave;sita&uuml; abhinanditv&agrave; anumoditv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; pattac&atilde;varapariyesana&uuml; pakk&agrave;mi.</P>
<P>Atha kho &agrave;yasmanta&uuml; pukkus&agrave;ti&uuml; pattac&atilde;varapariyesana&uuml; caranta&uuml; bhantag&agrave;v&atilde;1 j&atilde;vit&agrave; voropesi.</P>
<P>Atha kho sambahul&agrave; bhikkhu yena bhagav&agrave;, tenupasa&iuml;kami&uuml;su, upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinn&agrave; kho te bhikkh&aring; bhagavanta&uuml; etadavocu&uuml;: 'yo so bhante, pukkus&agrave;ti n&agrave;ma kulaputto bhagavat&agrave; sa&iuml;khittena ov&agrave;dena ovadito, so k&agrave;la&iuml;kato. Tassa k&agrave; gati, ko abhisampar&agrave;yo'ti.</P>
<P>Pa&otilde;&oacute;ito bhikkhave, pukkus&agrave;ti kulaputto,paccap&agrave;di dhammass&agrave;nudhamma&uuml;. Na ca ma&uuml; dhamm&agrave;dhikara&otilde;a&uuml; vihe&ntilde;hesi. Pukkus&agrave;ti bhikkhave, kulaputto pa¤canna&uuml; orambh&agrave;giy&agrave;na&uuml; sa¤¤ojan&agrave;na&uuml; parikkhay&agrave; opap&agrave;tiko tattha parinibb&agrave;y&atilde; an&agrave;vattidhammo tasm&agrave; lok&agrave;ti.</P>
<P>Idamavoca bhagav&agrave;, attaman&agrave; te bhikkh&aring; bhagavato bh&agrave;sita&uuml; abhinandunti.</P>
<P>Dh&agrave;tuvibha&iuml;gasutta&uuml; dasama&uuml;.</P>
<P>--------------------------</P>
<P>1. Vibhantag&agrave;v&atilde;-s&atilde;mu.</FONT> <FONT FACE="Times_CSX+">Vibhant&agrave; g&agrave;v&atilde;-majasa&uuml;.</FONT> <BR>
&nbsp;</P>
</BODY>
</HTML>
