<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
  <meta http-equiv="CONTENT-TYPE"
 content="text/html; charset=ISO-8859-1">
  <title>140. Dhatuvibhanga Sutta - Polish</title>
  <meta name="GENERATOR" content="OpenOffice.org 2.0  (Linux)">
  <meta name="CREATED" content="20070221;22520500">
  <meta name="CHANGED" content="20080106;12302700">
  <style>
	<!--
		@page { size: 8.27in 11.69in }
		P { color: #000000 }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 dir="ltr" alink="#ee0000" lang="pl-PL" link="#0000ee" vlink="#551a8b">
<a href="../../../../polish/index.html"><small>Link do
wszystkich dokument&oacute;w</small></a>
<p align="center"><big><b><font face="Times_CSX+" size="4"><big><br>
MAJJHIMA
NIK&acirc;YA III<br>
<big>&nbsp;
</big></big></font><big><span></span></big></b></big><font
 style="font-size: 16pt;" size="4"><b><big><big>140.
Ekspozycja
Element&oacute;w<br>
</big></big><br>
</b></font></p>
<p style="text-indent: 0.5in;" align="left">1 Tak us&#322;ysza&#322;em.
Pewnego razu Zrealizowany w&#281;drowa&#322; po kraju Maghan i w
ko&#324;cu doszed&#322; do Rajagha. B&#281;d&#261;c tam, uda&#322;
si&#281; do garncarza Bhaggavy i odezwa&#322; si&#281; do niego:</p>
<p style="text-indent: 0.5in;" align="left">2 "Je&#380;eli ci to
nie przeszkadza, Bhaggava, zostan&#281; tutaj&nbsp; na noc w twojej
pracowni". "To mi nie przeszkadza, czcigodny panie, ale jest ju&#380;
tam jeden bezdomny. Je&#380;eli on si&#281; zgodzi, zosta&#324; jak
d&#322;ugo ci si&#281; to podoba".</p>
<p style="text-indent: 0.5in;" align="left">3 A by&#322; tam szlachetnie
urodzony Pukkusati, kt&oacute;ry odszed&#322; w bezdomno&#347;&#263;
kierowany wiar&#261; w Zrealizowanego, i to on zatrzyma&#322; si&#281;
w pracowni garncarza. Zrealizowany uda&#322; si&#281; do czcigodnego
Pukkusati i odezwa&#322; si&#281; do niego: "Je&#380;eli ci to
nie przeszkadza mnichu, zostan&#281; na noc w pracowni".
"Pracownia garncarza jest wystarczaj&#261;co du&#380;a,
przyjacielu, niech czcigodny zostanie tak d&#322;ugo jak mu si&#281;
spodoba".</p>
<p style="text-indent: 0.5in;" align="left">4 Wtedy Zrealizowany wszed&#322;
do pracowni garncarza, przygotowa&#322; pos&#322;anie z trawy w
jednym z k&#261;t&oacute;w i usiad&#322; ze skrzy&#380;owanymi nogami
i wyprostowanym cia&#322;em z ustanowion&#261; uwa&#380;no&#347;ci&#261;.
I Zrealizowany sp&#281;dzi&#322; wi&#281;kszo&#347;&#263; nocy
siedz&#261;c w medytacji a czcigodny Pukkusati r&oacute;wnie&#380;
sp&#281;dzi&#322; wi&#281;kszo&#347;&#263; nocy w medytacji. Wtedy
Zrealizowany pomy&#347;la&#322;:"Ten szlachetnie urodzony
prowadzi si&#281; w spos&oacute;b wzbudzaj&#261;cy zaufanie. Za&#322;&oacute;&#380;my,
&#380;e go przepytam". I zada&#322; czcigodnemu Pukkusati
pytanie:</p>
<p style="text-indent: 0.5in;" align="left">5 "Kto jest twoim
nauczycielem, mnichu? Czyj&#261; Dhamm&#281;
wyznajesz?""Przyjacielu, jest pustelnik Gotama, syn z rodu
Saky&oacute;w. Dobra opinia o Zrealizowanym Gotamie roznios&#322;a
si&#281; tak: 'Zrealizowany jest spe&#322;niony, ca&#322;kowicie
przebudzony, doskona&#322;y w prawdziwej wiedzy i prowadzeniu si&#281;,
to znawca &#347;wiat&oacute;w, niepor&oacute;wnywalny przyw&oacute;dca
os&oacute;b do powstrzymania, nauczyciel bog&oacute;w i ludzi,
o&#347;wiecony, b&#322;ogos&#322;awiony'. To z uwagi na niego
odszed&#322;em w bezdomno&#347;&#263;, to Zrealizowany jest moim
nauczycielem, wyznaj&#281; Dhamm&#281; Zrealizowanego". "Ale mnichu, gdzie ten
Zrealizowany, spe&#322;niony i ca&#322;kowicie
przebudzony teraz mieszka?" "Jest przyjacielu miasto w
p&oacute;&#322;nocnym kraju zwane Savatthi. Zrealizowany, spe&#322;niony
i ca&#322;kowicie przebudzony mieszka teraz tam"."Ale mnichu,
czy kiedykolwiek przedtem widzia&#322;e&#347; Zrealizowanego? Czy
pozna&#322;by&#347; go gdyby&#347; go zobaczy&#322;?" "Nie,
przyjacielu, nigdy przedtem nie widzia&#322;em Zrealizowanego i nie
potrafi&#322;bym go rozpozna&#263;".</p>
<p style="text-indent: 0.5in;" align="left">6 Wtedy Zrealizowany
pomy&#347;la&#322;:"Ten szlachetnie urodzony odszed&#322; w
bezdomno&#347;&#263; kierowany wiar&#261; we mnie, za&#322;&oacute;&#380;my,
&#380;e poucz&#281; go w Dhammie". Tak te&#380;, odezwa&#322;
si&#281; do czcigodnego Pukkusati: "Mnichu, poucz&#281; ci&#281;
w Dhammie. S&#322;uchaj i bacznie uwa&#380;aj na to co ci
powiem". "Tak przyjacielu" odpowiedzia&#322; czcigodny
Pukkusati. Zrealizowany powiedzia&#322;:</p>
<p style="text-indent: 0.5in;" align="left">7 Mnichu, ta osoba zawiera
sze&#347;&#263; element&oacute;w, sze&#347;&#263; baz dla kontaktu,
osiemna&#347;cie rodzaj&oacute;w mentalnej eksplpracji i ma
cztery podstawy. Przyp&#322;ywy wyobra&#380;e&#324; nie unosz&#261; tego kto
stoi na tych czterech podstawach i kiedy przyp&#322;ywy wyobra&#380;e&#324;
d&#322;u&#380;ej go nie unosz&#261;, nazywany jest on spokojnym
m&#281;drcem. Nie powinien zaniedbywa&#263; m&#261;dro&#347;ci,
powinien chroni&#263; prawd&#281;, powinien kultywowa&#263; uwalanie
si&#281; i powinien trenowa&#263; dla spokoju. To jest podsumowanie
ekspozycji o sze&#347;ciu elementach.</p>
<p style="text-indent: 0.5in;" align="left">8 Mnichu, ta osoba sk&#322;ada
si&#281; z sze&#347;ciu element&oacute;w. Tak zosta&#322;o
powiedziane. A odno&#347;nie do czego tak zosta&#322;o powiedziane?
S&#261; elementy takie jak element ziemi, element wody, element
powietrza, element ognia, element przestrzeni i element &#347;wiadomo&#347;ci.
To odno&#347;nie do tego zosta&#322;o powiedziane:"Mnichu ta
osoba sk&#322;ada si&#281; z sze&#347;ciu element&oacute;w".</p>
<p style="text-indent: 0.5in;" align="left">9 Mnichu, ta osoba sk&#322;ada
si&#281; z sze&#347;ciu baz dla kontaktu. Tak zosta&#322;o
powiedziane. A odno&#347;nie do czego tak zosta&#322;o powiedziane?
S&#261; bazy: baza kontaktu oka, baza kontaktu ucha, baza kontaktu nosa,
baza kontaktu j&#281;zyka, baza kontaktu cia&#322;a, baza kontaktu umys&#322;u.
To odno&#347;nie do tego zosta&#322;o powiedziane: Mnichu, ta osoba
sk&#322;ada si&#281; z sze&#347;ciu baz dla kontaktu.</p>
<p style="text-indent: 0.5in;" align="left">10 Mnichu, ta osoba sk&#322;ada
si&#281; z osiemnastu rodzaj&oacute;w mentalnej eksploracji. Tak
zosta&#322;o powiedziane. A odno&#347;nie do czego tak zosta&#322;o
powiedziane? Widz&#261;c materi&#281; okiem, eksploruje on materi&#281;
produkuj&#261;c&#261; rado&#347;&#263;, eksploruje on materi&#281;
produkuj&#261;c&#261; smutek, eksploruje on materi&#281; produkuj&#261;c&#261;
r&oacute;wnowag&#281;. S&#322;ysz&#261;c d&#378;wi&#281;k uchem...
W&#261;chaj&#261;c zapach nosem... Smakuj&#261;c smak j&#281;zykiem...
Dotykaj&#261;c obiekty dotyku cia&#322;em...poznaj&#261;c idee umys&#322;em eksploruje on
idee
produkuj&#261;ce rado&#347;&#263;, eksploruje on idee
produkuj&#261;ce smutek, eksploruje on idee
produkuj&#261;ce r&oacute;wnowag&#281;. To odno&#347;nie do tego
zosta&#322;o powiedziane: 'Mnichu ta osoba sk&#322;ada si&#281;
z osiemnastu rodzaj&oacute;w mentalnej eksploracji'.</p>
<p style="text-indent: 0.5in;" align="left">11 Mnichu, ta osoba ma
cztery podstawy. Tak zosta&#322;o powiedziane. A odno&#347;nie do
czego tak zosta&#322;o powiedziane? Jest podstawa m&#261;dro&#347;ci,
podstawa prawdy, podstawa uwolnienia i podstawa spokoju. To odno&#347;nie
do tego zosta&#322;o powiedziane: 'Mnichu ta osoba ma cztery
podstawy'.</p>
<p style="text-indent: 0.5in;" align="left">12 Nie powinien zaniedbywa&#263;
m&#261;dro&#347;ci, powinien chroni&#263; prawd&#281;, powinien
kultywowa&#263; uwalnianie i powinien trenowa&#263; dla spokoju. Tak
zosta&#322;o powiedziane. A odno&#347;nie do czego tak zosta&#322;o
powiedziane?</p>
<p style="text-indent: 0.5in;" align="left">13 Jak mnich nie
zaniedbuje m&#261;dro&#347;ci? Jest tych sze&#347;&#263; element&oacute;w:
element ziemi, element wody, element ognia, element
powietrza, element przestrzeni i element &#347;wiadomo&#347;ci.</p>
<p style="text-indent: 0.5in;" align="left">14 Czym jest element ziemi?
Element ziemi mo&#380;e by&#263; zar&oacute;wno wewn&#281;trzny jak i
zewn&#281;trzny. Czym jest wewn&#281;trzny element ziemi? Cokolwiek
wewn&#281;trznego, nale&#380;&#261;cego do niego, co solidne, to
jest w&#322;osy g&#322;owy, paznokcie, z&#281;by, sk&oacute;ra,
mi&#281;so, &#347;ci&#281;gna, ko&#347;ci, szpik kostny, nerki,
serce, w&#261;troba, &#347;ledziona, p&#322;uca, zawarto&#347;&#263;
&#380;o&#322;&#261;dka lub cokolwiek innego co wewn&#281;trzne, co
solidne, to jest nazywane wewn&#281;trznym elementem ziemi. Teraz
zar&oacute;wno wewn&#281;trzny element ziemi jak i zewn&#281;trzny
element ziemi to po prostu element ziemi. A powinien on by&#263;
widziany tak: 'To nie moje,&nbsp; tym nie jestem, to nie moje
ja'. Kiedy widzi on to w ten spos&oacute;b, zgodnie z tym jakim
to&nbsp;
jest, z w&#322;a&#347;ciw&#261; m&#261;dro&#347;ci&#261;, staje si&#281;
oboj&#281;tny w stosunku do elementu ziemi i czyni umys&#322;
beznami&#281;tnym co do elementu ziemi.</p>
<p style="text-indent: 0.5in;" align="left">15 Czym mnichu jest
element
wody? Element wody mo&#380;e by&#263; zar&oacute;wno wewn&#281;trzny
jak i zewn&#281;trzny. Czym jest wewn&#281;trzny element wody?
Cokolwiek wewn&#281;trznego nale&#380;&#261;cego do niego co z wod&#261;,
wodniste, to jest flegma, ropa, krew, pot, t&#322;uszcz &#322;zy,
&#347;lina, mocz, lub cokolwiek co z wod&#261;, wodniste, to jest
nazywane wewn&#281;trznym elementem wody. Teraz zar&oacute;wno
wewn&#281;trzny element wody jak i zewn&#281;trzny element wody to po
prostu element wody. A ten powinien by&#263; widziany zgodnie z tym
jakim jest, z w&#322;a&#347;ciw&#261; m&#261;dro&#347;ci&#261;
tak:"To nie moje, tym nie jestem, to nie moje
ja".
Kiedy widzi on to w ten spos&oacute;b, zgodnie z tym jakim to jest, z
w&#322;a&#347;ciw&#261; m&#261;dro&#347;ci&#261;, staje si&#281; on
oboj&#281;tny w stosunku do elementu wody i czyni umys&#322;
beznami&#281;tnym co do elementu wody.</p>
<p style="text-indent: 0.5in;" align="left">16 Czym mnichu jest
element
ognia? Element ognia mo&#380;e by&#263; zar&oacute;wno wewn&#281;trzny
jak i zewn&#281;trzny. Czym jest wewn&#281;trzny element ognia?
Cokolwiek wewn&#281;trzne nale&#380;&#261;ce do niego co ogniem, co
ogniste, przez co jest ogrzewany, spalany i przez co to co jest
jedzone,
pite, konsumowane i smakowane staje si&#281; ca&#322;kiem strawione, lub
cokolwiek innego wewn&#281;trznego nale&#380;&#261;cego do niego co
ogniem, co ogniste, to nazywane jest wewn&#281;trznym elementem
ognia. Teraz zar&oacute;wno wewn&#281;trzny element ognia jak i
zewn&#281;trzny element ognia to po prostu element ognia. A ten
powinien by&#263; widziany zgodnie z tym jakim jest, z w&#322;a&#347;ciw&#261;
wiedz&#261; tak: "To nie moje, tym nie jestem, to nie moje
ja".
Kiedy widzi on to w ten spos&oacute;b, zgodnie z tym jakim to jest z
w&#322;a&#347;ciw&#261; m&#261;dro&#347;ci&#261;, staje si&#281;
oboj&#281;tny w stosunku do elementu ognia i czyni umys&#322;
beznami&#281;tnym co do elementu ognia.</p>
<p style="text-indent: 0.5in;" align="left">17 Czym mnichu jest
element
powietrza? Element powietrza mo&#380;e by&#263; zar&oacute;wno
wewn&#281;trzny jak i zewn&#281;trzny. Czym jest wewn&#281;trzny
element powietrza? Cokolwiek wewn&#281;trzne nale&#380;&#261;ce do
niego co powietrzem, co wietrzne, to jest wiatry id&#261;ce do g&oacute;ry,
wiatry id&#261;ce do do&#322;u, wiatry w &#380;o&#322;&#261;dku,
wiatry w jelitach, wdech i wydech, lub cokolwiek innego co
wewn&#281;trzne, nale&#380;&#261;ce do niego co powietrzem, co
wietrzne, to nazywane jest wewn&#281;trznym elementem powietrza.
Teraz zar&oacute;wno wewn&#281;trzny element powietrza jak i
zewn&#281;trzny element powietrza to po prostu element powietrza. A
ten powinien by&#263; widziany zgodnie z tym jakim jest, z w&#322;a&#347;ciw&#261;
m&#261;dro&#347;ci&#261; tak: "To nie moje,&nbsp; tym nie jestem, to nie moje
ja". Kiedy widzi on to w ten spos&oacute;b, zgodnie z
tym jakim to jest, z w&#322;a&#347;ciw&#261; m&#261;dro&#347;ci&#261;,
staje si&#281; oboj&#281;tny w stosunku do elementu powietrza i czyni
umys&#322; beznami&#281;tnym co do elementu powietrza.</p>
<p style="text-indent: 0.5in;" align="left">18 Czym mnichu jest
element
przestrzeni? Element przestrzeni mo&#380;e by&#263; zar&oacute;wno
wewn&#281;trzny jak i zewn&#281;trzny. Czym jest wewn&#281;trzny
element przestrzeni? Cokolwiek wewn&#281;trzne nale&#380;&#261;ce do
niego co przestrzeni&#261;, przestrzenne, to jest dziury w uszach,
nozdrza, wrota ust, ta aparatura przez kt&oacute;r&#261; to co jest
jedzone, pite, konsumowane i smakowane, staje si&#281; poch&#322;aniane
i trzymane i przez kt&oacute;r&#261; jest wydalane ty&#322;em, lub
cokolwiek innego wewn&#281;trznego, nale&#380;&#261;cego do niego co
przestrzeni&#261;, co przestrzenne, to nazywane jest wewn&#281;trznym
elementem przestrzeni. Teraz, zar&oacute;wno wewn&#281;trzny element
przestrzeni jak i zewn&#281;trzny element przestrzeni to po prostu
element przestrzeni. A ten powinien by&#263; widziany zgodnie z tym
jakim jest, z w&#322;a&#347;ciw&#261; m&#261;dro&#347;ci&#261;
tak: "To nie moje,&nbsp; tym nie jestem, to nie moje
ja". Kiedy
widzi on to w ten spos&oacute;b, zgodnie z tym jakim to jest z
w&#322;a&#347;ciw&#261; m&#261;dro&#347;ci&#261;, staje si&#281;
oboj&#281;tny w stosunku do elementu przestrzeni i czyni umys&#322;
beznami&#281;tnym co do elementu przestrzeni.</p>
<p style="text-indent: 0.5in;" align="left">19 Wtedy zostaje tylko
&#347;wiadomo&#347;&#263;, oczyszczona i &#347;wietlista. Co poznaje
tak&#261; &#347;wiadomo&#347;ci&#261;? Poznaje on (to) przyjemne,
(to) bolesne (to) neutralne. W zale&#380;no&#347;ci od kontaktu
odczuwanego jako przyjemny powstaje przyjemne uczucie, rozumie on:
"Odczuwam przyjemne uczucie". Rozumie on:"Z zanikiem
tego&#380; kontaktu odczuwanego jako przyjemny, te uczucie mu
odpowiadaj&#261;ce - przyjemne uczucie powsta&#322;e zale&#380;nie od
tego kontaktu odczuwanego jako przyjemny, zniknie i odejdzie. W
zale&#380;no&#347;ci od kontaktu odczuwanego jako bolesny, powstaje
bolesne uczucie. Kiedy czuje bolesne uczucie, rozumie:"Odczuwam
bolesne uczucie". Rozumie on:"Z zanikiem
tego&#380; kontaktu odczuwanego jako bolesny - te uczucie mu
odpowiadaj&#261;ce - bolesne uczucie powsta&#322;e w zale&#380;no&#347;ci
od kontaktu odczuwanego jako bolesny, zniknie i odejdzie". W
zale&#380;no&#347;ci od kontaktu odczuwanego jako neutralny, powstaje
neutralne uczucie. Kiedy czuje neutralne uczucie, rozumie: "Odczuwam
neutralne uczucie". Rozumie on: "Z zanikiem tego&#380; kontaktu
odczuwanego jako neutralny odpowiadaj&#261;ce mu uczucie - neutralne
uczucie powsta&#322;e zale&#380;nie od kontaktu odczuwanego jako
neutralny, zniknie i odejdzie".Mnichu, tak jak z kontaktu i
tarcia dw&oacute;ch patyk&oacute;w generuje si&#281; ogie&#324;, z
separacj&#261; i od&#322;&#261;czeniem tych dw&oacute;ch patyk&oacute;w
odpowiadaj&#261;cy im ogie&#324; ginie i odchodzi, tak te&#380; w
zale&#380;no&#347;ci od kontaktu odczuwanego jako przyjemny...
odczuwanego jako bolesny... odczuwanego jako neutralny, odpowiadaj&#261;ce
mu uczucie... znika i odchodzi.</p>
<p style="text-indent: 0.5in;" align="left">20 Wtedy zostaje tylko
r&oacute;wnowaga, oczyszczona i &#347;wietlista, plastyczna
(kowalna), w&#322;adcza i promienista. Przypu&#347;&#263;my mnichu, &#380;e
zr&#281;czny z&#322;otnik lub jego pomocnik, przygotowa&#322;
palenisko, rozgrza&#322; je i ustawi&#322; na nim tygiel, wzi&#261;&#322;
troch&#281; z&#322;ota i w&#322;o&#380;y&#322; je do tygla. Od czasu
do czasu dmucha&#322;by na nie, od czasu do czasu skrapia&#322;by je
wod&#261; od czasu do czasu by je dogl&#261;da&#322;. To z&#322;oto
sta&#322;oby si&#281; oczyszczone, dobrze oczyszczone, ca&#322;kowicie
oczyszczone, nieska&#380;one, wolne od rys, kowalne, mocne i
promieniste. Wtedy jakikolwiek rodzaj ornamentu chcia&#322;by z niego
zrobi&#263;, czy to z&#322;oty &#322;a&#324;cuch, czy obr&#261;czki,
czy te&#380; naszyjnik, z&#322;oto nadawa&#322;oby si&#281; do tego.
Tak te&#380; jest, kiedy pozostaje tylko r&oacute;wnowaga,
oczyszczona i jasna, kowalna, mocna i promienista.</p>
<p style="text-indent: 0.5in;" align="left">21 Rozumie on tak:"Je&#380;eli
skieruj&#281; t&#261; r&oacute;wnowag&#281; tak oczyszczon&#261; i
promienist&#261; na baz&#281; niesko&#324;czonej przestrzeni i
zgodnie z tym rozwin&#281; m&oacute;j umys&#322;, wtedy ta moja
r&oacute;wnowaga, wspomagana t&#261; baz&#261; uchwyciwszy si&#281;
jej, pozostanie tak przez d&#322;ugi czas. Je&#380;eli skieruj&#281;
t&#261; r&oacute;wnowag&#281; tak oczyszczon&#261; i promienist&#261;
na baz&#281; niesko&#324;czonej &#347;wiadomo&#347;ci ... na baz&#281;
nico&#347;ci ... na baz&#281; ani-percepcji-ani-nie-percepcji i zgodnie
z tym rozwin&#281; m&oacute;j umys&#322;, wtedy ta moja r&oacute;wnowaga,
wspomagana t&#261; baz&#261;, uchwyciwszy si&#281; jej, pozostanie
tak przez d&#322;ugi czas".</p>
<p style="text-indent: 0.5in;" align="left">22 Rozumie on tak:"Je&#380;eli
skieruj&#281; t&#261; r&oacute;wnowag&#281; tak oczyszczon&#261; i
&#347;wietlist&#261; na baz&#281; niesko&#324;czonej przestrzeni i
rozwin&#281; m&oacute;j umys&#322; zgodnie z tym, to by&#322;oby to determinowane.
Je&#380;eli skieruj&#281; t&#261; r&oacute;wnowag&#281;
tak oczyszczon&#261; i &#347;wietlist&#261; na baz&#281;
niesko&#324;czonej &#347;wiadomo&#347;ci ... na baz&#281; nico&#347;ci ...
na baz&#281; ani-percepcji-ani-nie-percepcji i rozwin&#261;&#322; m&oacute;j
umys&#322; zgodnie z tym, to by&#322;oby to determinowane". Nie
determinuje on &#380;adnego warunku ani nie generuje &#380;adnej
wolicjonalnej tendencji w stron&#281; istnienia czy nie-istnienia.
Gdy nie determinuje &#380;adnego warunku, ani nie generuje &#380;adnej
wolicjonalnej tendencji co do istnienia czy nie-istnienia, nie trzyma
si&#281; niczego w tym &#347;wiecie. Nie trzymaj&#261;c si&#281;, nie
jest zaniepokojony. B&#281;d&#261;c niezaniepokojonym osobi&#347;cie
osi&#261;ga wygaszenie. Rozumie on tak:"Narodziny wyczerpane,
&#347;wi&#281;te &#380;ycie prze&#380;yte, co trzeba by&#322;o wykona&#263;
zosta&#322;o wykonane, nigdy wi&#281;cej tego stanu istnienia".</p>
<p style="text-indent: 0.5in;" align="left">23 Je&#380;eli czuje
przyjemne uczucie, rozumie: "To jest nietrwa&#322;e, nie ma trzymania si&#281;
tego, nie ma rozmi&#322;owania si&#281; w nim". Je&#380;eli czuje bolesne
uczucie, rozumie: "To jest nietrwa&#322;e, nie ma trzymania si&#281; tego,
nie ma rozmi&#322;owania si&#281; w nim". Je&#380;eli czuje neutralne uczucie,
rozumie: "To jest nietrwa&#322;e, nie ma trzymania si&#281; tego, nie ma
rozmi&#322;owania si&#281; w nim".</p>
<p style="text-indent: 0.5in;" align="left">24 Je&#380;eli czuje
przyjemne uczucie odczuwa je oboj&#281;tnie, je&#380;eli odczuwa
uczucie ko&#324;cz&#261;ce z cia&#322;em, rozumie: "Odczuwam
uczucie ko&#324;cz&#261;ce z cia&#322;em". Kiedy czuje uczucie
ko&#324;cz&#261;ce z &#380;yciem, rozumie: "Odczuwam uczucie
ko&#324;cz&#261;ce z &#380;yciem".</p>
<p style="text-indent: 0.5in;" align="left">Rozumie on: "Po
rozpadzie cia&#322;a, z zako&#324;czeniem &#380;ycia, wszystko co
odczuwane, nie b&#281;d&#261;ce obiektem rozmi&#322;owania, stanie si&#281;
ca&#322;kowicie wygaszone". Mnichu, tak jak lampa oliwna p&#322;onie
zale&#380;nie od oliwy i knota, kiedy oliwa i knot si&#281;
wyczerpi&#261;, ju&#380; wi&#281;cej nie p&#322;onie, jest wygaszona
z braku paliwa, tak te&#380; kiedy czuje on uczucie ko&#324;cz&#261;ce
z cia&#322;em...uczucie ko&#324;cz&#261;ce z &#380;yciem, rozumie
on:"Czuj&#281; uczucie ko&#324;cz&#261;ce z &#380;yciem".
Rozumie on:"Po rozpadzie cia&#322;a z zako&#324;czeniem &#380;ycia,
wszystko to co odczuwane nie b&#281;d&#261;ce obiektem rozmi&#322;owania stanie si&#281;
ca&#322;kiem wygaszone".</p>
<p style="text-indent: 0.5in;" align="left">25 Dlatego mnichu
posiadaj&#261;cy (t&#261; m&#261;dro&#347;&#263;) posiada doskona&#322;&#261;
podstaw&#281; m&#261;dro&#347;ci. Bo to, mnichu, jest doskona&#322;a
szlachetna m&#261;dro&#347;&#263;, mianowicie wiedza o zniszczeniu
cierpienia.</p>
<p style="text-indent: 0.5in;" align="left">26 Jego wyzwolenie, b&#281;d&#261;c
opartym na prawdzie jest niezachwiane. Bo to jest fa&#322;szywe, mnichu, co
ma natur&#281; zwodnicz&#261; i to jest prawdziwe co ma
natur&#281; niezawodn&#261; - wygaszenie. Dlatego mnichu posiadaj&#261;c
(t&#261; prawd&#281;) posiada doskona&#322;&#261; podstaw&#281;
prawdy. Bo to mnichu jest doskona&#322;a szlachetna prawda,
mianowicie wygaszenie, o niezwodniczej naturze.</p>
<p style="text-indent: 0.5in;" align="left">27 Dawniej, gdy by&#322;
ignorantem, posiada&#322; i rozwin&#261;&#322; przywi&#261;zania,
teraz je porzuci&#322;, uci&#261;&#322; je u korzeni, sko&#324;czy&#322;
z nimi, tak, &#380;e nie s&#261; one d&#322;u&#380;ej przedmiotem
przysz&#322;ego pojawienia si&#281;. Dlatego mnichu, posiadaj&#261;c
to uwolnienie, posiada doskona&#322;&#261; podstaw&#281; uwolnienia.
Bo to mnichu jest doskona&#322;e szlachetne uwolnienie, mianowicie
uwolnienie si&#281; od wszystkich przywi&#261;za&#324;.</p>
<p style="text-indent: 0.5in;" align="left">28 Dawniej, kiedy by&#322;
ignorantem, do&#347;wiadcza&#322; &#380;&#261;dzy, pragnienia i
po&#380;&#261;dania, teraz je porzuci&#322;, uci&#261;&#322; je u
korzeni, sko&#324;czy&#322; z nimi, tak &#380;e nie s&#261; one
d&#322;u&#380;ej przedmiotem przysz&#322;ego pojawienia si&#281;.
Dawniej kiedy by&#322; ignorantem, do&#347;wiadcza&#322; gniewu,
z&#322;o&#347;liwo&#347;ci i nienawi&#347;ci, teraz je porzuci&#322;,
uci&#261;&#322; je u korzeni, sko&#324;czy&#322; z nimi tak, &#380;e
nie s&#261; d&#322;u&#380;ej przedmiotem przysz&#322;ego pojawienia
si&#281;. Dawniej, kiedy by&#322; ignorantem, do&#347;wiadcza&#322;
ignorancji i z&#322;udzenia, teraz je porzuci&#322;, uci&#261;&#322;
je u korzeni, sko&#324;czy&#322; z nimi tak, &#380;e nie s&#261; ju&#380;
d&#322;u&#380;ej przedmiotem przysz&#322;ego pojawienia si&#281;.
Dlatego mnichu posiadaj&#261;cy ten spok&oacute;j, posiada doskona&#322;&#261;
podstaw&#281; spokoju. Bo to mnichu jest doskona&#322;y szlachetny
spok&oacute;j, mianowicie pacyfikacja po&#380;&#261;dania, nienawi&#347;ci
i z&#322;udzenia.</p>
<p style="text-indent: 0.5in;" align="left">29 Tak w&#322;a&#347;nie w
odniesieniu do tego zosta&#322;o powiedziane:'Powinien nie
zaniedbywa&#263; m&#261;dro&#347;ci, powinien chroni&#263; prawd&#281;,
powinien kultywowa&#263; uwalnianie, powinien trenowa&#263; dla
pokoju'.</p>
<p style="text-indent: 0.5in;" align="left">30 Przyp&#322;ywy wyobra&#380;e&#324;
nie unosz&#261; tego kto stoi na tych czterech podstawach, a kiedy przyp&#322;ywy
wyobra&#380;e&#324; go ju&#380; d&#322;u&#380;ej nie unosz&#261;,
jest on zwany spokojnym m&#281;drcem. Tak zosta&#322;o powiedziane. A
odno&#347;nie do czego tak zosta&#322;o powiedziane?</p>
<p style="text-indent: 0.5in;" align="left">31 Mnichu "jestem"
jest wyobra&#380;eniem, &#8222; jestem tym", jest
wyobra&#380;eniem, &#8222;b&#281;d&#281;&#8221;, jest wyobra&#380;eniem,
&#8222;nie b&#281;d&#281;&#8221;, jest wyobra&#380;eniem, &#8222;b&#281;d&#281;
posiada&#322; materialn&#261; form&#281;&#8221;, jest wyobra&#380;eniem, &#8222;b&#281;d&#281;
niematerialny", jest wyobra&#380;eniem, &#8222;b&#281;d&#281;
postrzegaj&#261;cy&#8221;, jest wyobra&#380;eniem, &#8222;b&#281;d&#281;
nie-postrzegaj&#261;cy&#8221;, jest wyobra&#380;eniem, &#8222;b&#281;d&#281;
ani-postrzegaj&#261;cy-ani-nie-postrzegaj&#261;cy&#8221;, jest
wyobra&#380;eniem. Wyobra&#380;enie jest chorob&#261;, wyobra&#380;enie
jest nowotworem, wyobra&#380;enie jest drzazg&#261;. Przez
przekroczenie wszelkich wyobra&#380;e&#324; mnichu, jest on nazwany
spokojnym m&#281;drcem. A spokojny m&#281;drzec jest niezrodzony, nie
starzeje si&#281; i nie umiera, jest nieporuszony, niezaniepokojony.
Bo nie ma w nim nic obecnego przez co m&oacute;g&#322;by si&#281;
urodzi&#263;. Nie b&#281;d&#261;c narodzonym, jak m&oacute;g&#322;by
si&#281; starze&#263;? Nie starzej&#261;c si&#281; jak m&oacute;g&#322;by
umrze&#263;? Nie umieraj&#261;c jak m&oacute;g&#322;by by&#263;
poruszony? Nie b&#281;d&#261;c poruszonym jak m&oacute;g&#322;by by&#263;
zaniepokojony?</p>
<p style="text-indent: 0.5in;" align="left">32 To odno&#347;nie do tego
zosta&#322;o powiedziane:'Przyp&#322;ywy wyobra&#380;e&#324; nie
unosz&#261; tego, kto stoi na tych czterech podstawach, a kiedy przyp&#322;ywy
wyobra&#380;e&#324; ju&#380; d&#322;u&#380;ej go nie unosz&#261;,
zwany jest on spokojnym m&#281;drcem'. Mnichu, zatrzymaj w
umy&#347;le t&#261; szczeg&oacute;&#322;ow&#261; ekspozycj&#281;
sze&#347;ciu element&oacute;w".</p>
<p style="text-indent: 0.5in;" align="left">33 Po tym czcigodny
Pukkusati pomy&#347;la&#322;: "Rzeczywi&#347;cie, Nauczyciel przyszed&#322;
do mnie, Ca&#322;kowicie Przebudzony przyszed&#322; do mnie!".
Wtedy wsta&#322; z miejsca, przywdzia&#322; szat&#281; ods&#322;aniaj&#261;c
prawe rami&#281; i sk&#322;oniwszy si&#281;, dotykaj&#261;c g&#322;ow&#261;
st&oacute;p Zrealizowanego powiedzia&#322;:"Czcigodny panie,
zb&#322;&#261;dzi&#322;em, gdy&#380; jak g&#322;upiec,
niezr&oacute;wnowa&#380;ony pozwoli&#322;em sobie nazwa&#263;
Zrealizowanego s&#322;owem 'przyjacielu'. Czcigodny panie,
niech Zrealizowany wybaczy mi to przewinienie. tak dostrze&#380;one z
uwagi na to, &#380;e si&#281; to ju&#380; nie powt&oacute;rzy".
"Z pewno&#347;ci&#261; mnichu, zb&#322;&#261;dzi&#322;e&#347;, &#380;e
jak g&#322;upiec, niezr&oacute;wnowa&#380;ony pozwoli&#322;e&#347;
sobie nazwa&#263; mnie s&#322;owem'przyjacielu'. Ale
poniewa&#380; dostrzeg&#322;e&#347; swoje przewinienie jako takie i
obiecujesz popraw&#281; zgodnie z Dhamm&#261; wybaczamy ci. Bo to
wzrost w tej Dhammie i Dyscyplinie, kiedy kto&#347; widzi swe w&#322;asne
przewinienie jako takie, obiecuje popraw&#281; zgodnie z Dhamm&#261;
i podejmuje wysi&#322;ek powstrzymania si&#281; od przewinienia w
przysz&#322;o&#347;ci".</p>
<p style="text-indent: 0.5in;" align="left">34 "Czcigodny panie,
chcia&#322;bym otrzyma&#263; pe&#322;ne przyj&#281;cie do
Zgromadzenia". "Ale czy masz potrzebn&#261; misk&#281; i
szaty, mnichu?" "Czcigodny panie moja miska i szaty s&#261;
wci&#261;&#380; niekompletne"."Mnichu, Tathagatowie nie
daj&#261; pe&#322;nego przyj&#281;cia do zgromadzenia nikomu u kogo
miska i szaty s&#261; niekompletne".</p>
<p style="text-indent: 0.5in;" align="left">35 Wtedy czcigodny
Pukkhusati ucieszony i zadowolony s&#322;owami Zrealizowanego wsta&#322;
z miejsca i po z&#322;o&#380;eniu ho&#322;du Zrealizowanemu trzymaj&#261;c go po swej
prawej stronie, odszed&#322; w celu skompletowania miski
i szat. Wtedy to, gdy czcigodny Pukkusati szuka&#322; miski i szat,
zosta&#322; zabity przez zb&#322;&#261;kan&#261; krow&#281;.</p>
<p style="text-indent: 0.5in;" align="left">36 Wtedy liczni mnisi,
udali
si&#281; do Zrealizowanego i po z&#322;o&#380;eniu ho&#322;du,
usiedli z boku i powiedzieli:"Czcigodny panie, szlachetnie
urodzony Pukkusati, kt&oacute;ry otrzyma&#322; szczeg&oacute;&#322;owe
pouczenia od Zrealizowanego nie &#380;yje. Jakie jest jego
przeznaczenie, jakie s&#261; jego przysz&#322;e losy?" "Mnisi,
szlachetnie urodzony Pukkusati by&#322; m&#261;dry. Praktykowa&#322;
zgodnie z Dhamm&#261; i nie sprawia&#322; mi k&#322;opot&oacute;w
interpretacj&#261; Dhammy. Ze zniszczeniem pi&#281;ciu p&#281;t,
szlachetnie urodzony Pukkusati pojawi&#322; si&#281; spontanicznie (w
Czystych Krainach) i osi&#261;gnie ostateczne wygaszenie tam,
bez powracania ju&#380; na ten &#347;wiat. Oto co powiedzia&#322;
Zrealizowany. Mnisi byli zadowoleni i ucieszeni s&#322;owami
Zrealizowanego.</p>
</body>
</html>
