<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>141. Saccavibhanga - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 3] [\z M /] [\w III /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 3] [\z M /] [\f III /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 248] [\q 248/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 512] [\x 512/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Uparipa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>4.Vibha&iuml;gavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>3.4.11</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>141 Saccavibha&iuml;ga sutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; b&agrave;r&agrave;&otilde;asiya&uuml; viharati isipatane migad&agrave;ye. Tatra kho bhagav&agrave; bhikkh&aring; &agrave;mantesi bhikkhavoti. Bhadanteti te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</P>
<P>Tath&agrave;gatena bhikkhave, arahat&agrave; samm&agrave;sambuddhena b&agrave;r&agrave;&otilde;asiya&uuml; isipatane migad&agrave;ye anuttara&uuml; dhammacakka&uuml; pavattita&uuml; appavattiya&uuml; sama&otilde;ena v&agrave; br&agrave;hma&otilde;ena v&agrave; devena v&agrave; m&agrave;rena v&agrave; brahmun&agrave; v&agrave; kenaci v&agrave; lokasmi&uuml;, yadida&uuml; catunna&uuml; ariyasacc&agrave;na&uuml; &agrave;cikkhan&agrave; desan&agrave; pa¤¤apan&agrave; pa&ntilde;&ntilde;hapan&agrave; vivara&otilde;&agrave; vibhajan&agrave; utt&agrave;n&atilde;kamma&uuml;. Katamesa&uuml; catunna&uuml;: dukkhassa ariyasaccassa &agrave;cikkhan&agrave; desan&agrave; pa¤¤apan&agrave; pa&ntilde;&ntilde;hapan&agrave; vivara&otilde;&agrave; vibhajan&agrave; utt&agrave;n&atilde;kamma&uuml;, dukkhasamudayassa ariyasaccassa &agrave;cikkhan&agrave; desan&agrave; pa¤¤apan&agrave; pa&ntilde;&ntilde;hapan&agrave; vivara&otilde;&agrave; vibhajan&agrave; utt&agrave;n&atilde;kamma&uuml;. Dukkhanirodhassa ariyasaccassa &agrave;cikkhan&agrave; desan&agrave; pa¤¤apan&agrave; pa&ntilde;&ntilde;hapan&agrave; vivara&otilde;&agrave; vibhajan&agrave; utt&agrave;n&atilde;kamma&uuml;. Dukkhanirodhag&agrave;miy&agrave; pa&ntilde;ipad&agrave;ya1 ariyasaccassa &agrave;cikkhan&agrave; desan&agrave; pa¤¤apan&agrave; pa&ntilde;&ntilde;hapan&agrave; vivara&otilde;&agrave; vibhajan&agrave; utt&agrave;n&atilde;kamma&uuml;. Tath&agrave;gatena bhikkhave, arahat&agrave; samm&agrave;sambuddhena b&agrave;r&agrave;&otilde;asiya&uuml; isipatane migad&agrave;ye anuttara&uuml; dhammacakka&uuml; pavattita&uuml; appavattiya&uuml; sama&otilde;ena v&agrave; br&agrave;hma&otilde;ena v&agrave; devena v&agrave; m&agrave;rena v&agrave; brahmun&agrave; v&agrave; kenaci v&agrave; lokasmi&uuml;, yadida&uuml; imesa&uuml; catunna&uuml; ariyasacc&agrave;na&uuml; &agrave;cikkhan&agrave; desan&agrave; pa¤¤apan&agrave; pa&ntilde;&ntilde;hapan&agrave; vivara&otilde;&agrave; vibhajan&agrave; utt&agrave;n&atilde;kamma&uuml;.</P>
<P>Sevetha bhikkhave, s&agrave;riputtamoggall&agrave;ne. Bhajatha bhikkhave, s&agrave;riputtamoggall&agrave;ne. Pa&otilde;&oacute;it&agrave; bhikkh&aring; anugg&agrave;hak&agrave; sabrahmac&agrave;r&atilde;na&uuml;. Seyyath&agrave;p&atilde; bhikkhave, janetti2 eva&uuml; s&agrave;riputto. Seyyath&agrave;pi j&agrave;tassa &agrave;p&agrave;det&agrave; eva&uuml; kho moggall&agrave;no. S&agrave;riputto bhikkhave, sot&agrave;pattiphale vineti. Moggall&agrave;no uttamatthe. S&agrave;riputto bhikkhave, pahoti catt&agrave;ri ariyasacc&agrave;ni vitth&agrave;rena &agrave;cikkhitu&uuml; desetu&uuml; pa¤¤&agrave;petu&uuml; pa&ntilde;&ntilde;hapetu&uuml; vivaritu&uuml; vibhajitu&uuml; utt&agrave;n&atilde;k&agrave;tunti.</P>
<P>Idamavoca bhagav&agrave;, ida&uuml; vatv&agrave; sugato u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; vih&agrave;ra&uuml; p&agrave;visi.</P>
<P>[PTS Page 249] [\q 249/]</P>
<P>Tatra kho &agrave;yasm&agrave; s&agrave;riputto acirapakkantassa bhagavato bhikkh&aring; &agrave;mantesi: &agrave;vuso bhikkhavoti. &acirc;vusoti kho te bhikkh&aring; &agrave;yasmato s&agrave;riputtassa paccassosu&uuml;. &acirc;yasm&agrave; s&agrave;riputto etadavoca:</P>
<P>--------------------------</P>
<P>1.&nbsp;G&agrave;min&atilde; pa&ntilde;ipad&agrave;-sim&aring;.</FONT>&nbsp;<FONT FACE="Times_CSX+">2.&nbsp;Janet&agrave;5majasa&uuml;,s&atilde;m&aring;.</P>
<P>[BJT Page 514] [\x 514/]</P>
<P>Tath&agrave;gatena &agrave;vuso, arahat&agrave; samm&agrave;sambuddhena b&agrave;r&agrave;&otilde;asiya&uuml; isipatane migad&agrave;ye anuttara&uuml; dhammacakka&uuml; pavattita&uuml; appavattiya&uuml; sama&otilde;ena v&agrave; br&agrave;hma&otilde;ena v&agrave; devena v&agrave; m&agrave;rena v&agrave; brahmun&agrave; v&agrave; kenaci v&agrave; lokasmi&uuml;, yadida&uuml; catunna&uuml; ariyasacc&agrave;na&uuml; &agrave;cikkhan&agrave; desan&agrave; pa¤¤apan&agrave; pa&ntilde;&ntilde;hapan&agrave; vivara&otilde;&agrave; vibhajan&agrave; utt&agrave;n&atilde;kamma&uuml;. Katamesa&uuml; catunna&uuml;: dukkhassa ariyasaccassa &agrave;cikkhan&agrave; desan&agrave; pa¤¤apan&agrave; pa&ntilde;&ntilde;hapan&agrave; vivara&otilde;&agrave; vibhajan&agrave; utt&agrave;n&atilde;kamma&uuml;. Dukkhasamudayassa ariyasaccassa &agrave;cikkhan&agrave; desan&agrave; pa¤¤apan&agrave; pa&ntilde;&ntilde;hapan&agrave; vivara&otilde;&agrave; vibhajan&agrave; utt&agrave;n&atilde;kamma&uuml;. Dukkhanirodhassa ariyasaccassa &agrave;cikkhan&agrave; desan&agrave; pa¤¤apan&agrave; pa&ntilde;&ntilde;hapan&agrave; vivara&otilde;&agrave; vibhajan&agrave; utt&agrave;n&atilde;kamma&uuml;. Dukkhanirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;ya ariyasaccassa &agrave;cikkhan&agrave; desan&agrave; pa¤¤apan&agrave; pa&ntilde;&ntilde;hapan&agrave; vivara&otilde;&agrave; vibhajan&agrave; utt&agrave;n&atilde;kamma&uuml;.</P>
<P>Katama¤c&agrave;vuso dukkha&uuml; ariyasacca&uuml;: j&agrave;tipi dukkh&agrave;, jar&agrave;pi dukkh&agrave;, mara&otilde;ampi dukkha&uuml;, sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave;pi dukkh&agrave;, yampiccha&uuml; na labhati tampi dukkha&uuml;, sa&iuml;khittena pa¤cup&agrave;d&agrave;nakkhandh&agrave; dukkh&agrave;.</P>
<P>Katam&agrave;c&agrave;vuso j&agrave;ti: y&agrave; tesa&uuml; tesa&uuml; satt&agrave;na&uuml; tamhi tamhi sattanik&agrave;ye j&agrave;ti sa¤j&agrave;ti okkanti abhinibbatti1 khandh&agrave;na&uuml; p&agrave;tubh&agrave;vo &agrave;yatan&agrave;na&uuml; pa&ntilde;il&agrave;bho, aya&uuml; vuccat&agrave;vuso j&agrave;ti.</P>
<P>Katam&agrave;c&agrave;vuso jar&agrave;: y&agrave; tesa&uuml; tesa&uuml; satt&agrave;na&uuml; tamhi tamhi sattanik&agrave;ye jar&agrave; j&atilde;ra&otilde;at&agrave; kha&otilde;&oacute;icca&uuml; p&agrave;licca&uuml; valittacat&agrave; &agrave;yuno sa&uuml;h&agrave;ni indriy&agrave;na&uuml; parip&agrave;ko, aya&uuml; vuccat&agrave;vuso jar&agrave;.</P>
<P>Katama¤c&agrave;vuso2 mara&otilde;a&uuml;: ya&uuml; tesa&uuml; tesa&uuml;3 satt&agrave;na&uuml; tamh&agrave; tamh&agrave; sattanik&agrave;y&agrave; cuti cavanat&agrave; bhedo antaradh&agrave;na&uuml; maccu mara&otilde;a&uuml; k&agrave;lakiriy&agrave; khandh&agrave;na&uuml; bhedo kalebarassa nikkhepo, j&atilde;vitindriyassa upacchedo ida&uuml; vuccat&agrave;vuso mara&otilde;a&uuml;.</P>
<P>Katamo c&agrave;vuso soko: yo kho &agrave;vuso a¤¤atara¤¤atarena vyasanena samann&agrave;gatassa a¤¤atara¤¤atarena dukkhadhammena phu&ntilde;&ntilde;hassa soko socan&agrave; socitta&uuml; anto soko anto parisoko, aya&uuml; vutt&agrave;vuso soko.</P>
<P>Katamo c&agrave;vuso paridevo: yo kho &agrave;vuso a¤¤atara¤¤atarena byasanena samann&agrave;gatassa a¤¤atara¤¤atarena dukkhadhammena phu&ntilde;&ntilde;hassa &agrave;devo paridevo [PTS Page 250] [\q 250/] &agrave;devan&agrave; paridevan&agrave; &agrave;devitatta&uuml; paridevitatta&uuml;, aya&uuml; vuccat&agrave;vuso paridevo.</P>
<P>Katama&uuml; c&agrave;vuso dukkha&uuml;: ya&uuml; kho &agrave;vuso k&agrave;yika&uuml; dukkha&uuml; k&agrave;yika&uuml; as&agrave;ta&uuml; k&agrave;yasamphassaja&uuml; dukkha&uuml; as&agrave;ta&uuml; vedayita&uuml;, ida&uuml; vuccat&agrave;vuso dukkha&uuml;.</P>
<P>Katama&uuml; c&agrave;vuso domanassa&uuml;: ya&uuml; kho &agrave;vuso cetasika&uuml; dukkha&uuml; cetasika&uuml; as&agrave;ta&uuml; vedayita&uuml; manosamphassaja&uuml; dukkha&uuml; as&agrave;ta&uuml; vedayita&uuml;, ida&uuml; vuccat&agrave;vuso domanassa&uuml;.</P>
<P>-------------------------</P>
<P>1.&nbsp;Nibbanti abhinibbatti- [PTS] 2.&nbsp;Katam&agrave; c&agrave;vuso-s&atilde;m&aring;.</FONT>&nbsp;<FONT FACE="Times_CSX+">3.&nbsp;Y&agrave; tesa&uuml;-majasa&uuml;.</P>
<P>[BJT Page 516] [\x 516/]</P>
<P>Katamo c&agrave;vuso up&agrave;y&agrave;so: yo kho &agrave;vuso a¤¤atara¤¤atarena byasanena samann&agrave;gatassa a¤¤atara¤¤atarena dukkhadhammena phu&ntilde;&ntilde;hassa &agrave;y&agrave;so up&agrave;y&agrave;so &agrave;y&agrave;sitatta&uuml; up&agrave;y&agrave;sitatta&uuml;, aya&uuml; vuccat&agrave;vuso up&agrave;y&agrave;so.</P>
<P>Katama&uuml; c&agrave;vuso yampiccha&uuml; na labhati tampi dukkha&uuml;: j&agrave;tidhamm&agrave;na&uuml; &agrave;vuso, satt&agrave;na&uuml; eva&uuml; icch&agrave; uppajjati: aho vata maya&uuml; na j&agrave;tidhamm&agrave; ass&agrave;ma, na ca vata no j&agrave;ti &agrave;gaccheyy&agrave;ti. Na kho paneta&uuml; icch&agrave;ya pattabba&uuml; idampi yampiccha&uuml; na labhati tampi dukkha&uuml;. Jar&agrave;dhamm&agrave;na&uuml; &agrave;vuso satt&agrave;na&uuml; eva&uuml; icch&agrave; uppajjati: aho vata maya&uuml; na jar&agrave;dhamm&agrave; ass&agrave;ma, na ca vata no jar&agrave; &agrave;gaccheyy&agrave;ti. Na kho paneta&uuml; icch&agrave;ya pattabba&uuml; idampi yampiccha&uuml; na labhati tampi dukkha&uuml;. By&agrave;dhidhamm&agrave;na&uuml; &agrave;vuso, satt&agrave;na&uuml; eva&uuml; icch&agrave; uppajjati: aho vata maya&uuml; na by&agrave;dhidhamm&agrave; ass&agrave;ma, na ca vata no by&agrave;dhi &agrave;gaccheyy&agrave;ti. Na kho paneta&uuml; icch&agrave;ya pattabba&uuml; idampi yampiccha&uuml; na labhati tampi dukkha&uuml;. Mara&otilde;adhamm&agrave;na&uuml; &agrave;vuso, satt&agrave;na&uuml; eva&uuml; icch&agrave; uppajjati: aho vata maya&uuml; na mara&otilde;adhamm&agrave; ass&agrave;ma, na ca vata no mara&otilde;a&uuml; &agrave;gaccheyy&agrave;ti. Na kho paneta&uuml; icch&agrave;ya pattabba&uuml; idampi yampiccha&uuml; na labhati tampi dukkha&uuml;. Sokaparidevadukkhadomanassup&agrave;y&agrave;sadhamm&agrave;na&uuml; &agrave;vuso, satt&agrave;na&uuml; eva&uuml; icch&agrave; uppajjati: aho vata maya&uuml; na sokaparidevadukkhadomanassup&agrave;y&agrave;sadhamm&agrave; ass&agrave;ma, na ca vata no sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; &agrave;gaccheyyunti. Na kho paneta&uuml; icch&agrave;ya pattabba&uuml;, idampi yampiccha&uuml; na labhati tampi dukkha&uuml;.</P>
<P>Katame c&agrave;vuso sa&iuml;khittena pa¤cup&agrave;d&agrave;nakkhandh&agrave; dukkh&agrave;: seyyath&atilde;da&uuml;: r&aring;p&aring;p&agrave;d&agrave;nakkhandho vedan&aring;p&agrave;d&agrave;nakkhandho sa¤¤&aring;p&agrave;d&agrave;nakkhandho sa&iuml;kh&agrave;r&aring;p&agrave;d&agrave;nakkhandho vi¤¤&agrave;&otilde;&aring;p&agrave;d&agrave;nakkhandho. Ime vuccant&agrave;vuso sa&iuml;khittena pa¤c&aring;p&agrave;d&agrave;nakkhandh&agrave; dukkh&agrave;. Ida&uuml; vuccat&agrave;vuso dukkha&uuml; ariyasacca&uuml;.</P>
<P>Katama¤c&agrave;vuso, dukkhasamudayo1 ariyasacca&uuml;: y&agrave;'ya&uuml; ta&otilde;h&agrave; ponobhavik&agrave;2 nandir&agrave;gasahagat&agrave; tatra tatr&agrave;bhinandin&atilde;, seyyath&atilde;da&uuml;: k&agrave;mata&otilde;h&agrave; bhavata&otilde;h&agrave; [PTS Page 251] [\q 251/] vibhavata&otilde;h&agrave;. Ida&uuml; vuccat&agrave;vuso dukkhasamudayo ariyasacca&uuml;.</P>
<P>Katama¤c&agrave;vuso dukkhanirodho3 ariyasacca&uuml;: yo tass&agrave;yeva ta&otilde;h&agrave;ya asesavir&agrave;ganirodho c&agrave;go pa&ntilde;inissaggo mutti an&agrave;layo. Ida&uuml; vuccat&agrave;vuso dukkhanirodho ariyasacca&uuml;.</P>
<P>Katama¤c&agrave;vuso dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave; ariyasacca&uuml;: ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo, seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi.</P>
<P>Katam&agrave; c&agrave;vuso samm&agrave;di&ntilde;&ntilde;hi: ya&uuml; kho &agrave;vuso dukkhe ¤&agrave;&otilde;a&uuml; dukkhasamudaye ¤&agrave;&otilde;a&uuml; dukkhanirodhe ¤&agrave;&otilde;a&uuml; dukkhanirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;ya ¤&agrave;&otilde;a&uuml;. Aya&uuml; vuccat&agrave;vuso samm&agrave;di&ntilde;&ntilde;hi.</P>
<P>Katamo c&agrave;vuso samm&agrave;sa&iuml;kappo: nekkhammasa&iuml;kappo avy&agrave;p&agrave;dasa&iuml;kappo avihi&uuml;s&agrave;sa&iuml;kappo. Aya&uuml; vuccat&agrave;vuso samm&agrave;sa&iuml;kappo.</P>
<P>Katam&agrave; c&agrave;vuso sam&agrave;v&agrave;c&agrave;: mus&agrave;v&agrave;d&agrave; verama&otilde;&atilde;, pisun&agrave;ya v&agrave;c&agrave;ya verama&otilde;&atilde;, pharus&agrave;ya v&agrave;c&agrave;ya verama&otilde;&atilde;, samphappal&agrave;p&agrave; verama&otilde;&atilde;. Aya&uuml; vuccat&agrave;vuso samm&agrave;v&agrave;c&agrave;.</P>
<P>-------------------------</P>
<P>1.&nbsp;Dukkhasamudaya&uuml;-s&atilde;m&aring;,majasa&uuml;. [PTS]&nbsp;2.&nbsp;Ponobbhavik&agrave;-majasa&uuml;.</FONT>&nbsp;<FONT FACE="Times_CSX+">3.&nbsp;Dukkhanirodha&uuml;-s&atilde;m&aring;,majasa&uuml;, [PTS]</P>
<P>[BJT Page 518] [\x 518/]</P>
<P>Katamo c&agrave;vuso samm&agrave;kammanto: p&agrave;&otilde;&agrave;tip&agrave;t&agrave; verama&otilde;&atilde;, adinn&agrave;d&agrave;n&agrave; verama&otilde;&atilde; k&agrave;mesu micch&agrave;c&agrave;r&agrave; verama&otilde;&atilde;. Aya&uuml; vutt&agrave;vuso samm&agrave;kammanto.</P>
<P>Katamo c&agrave;vuso samm&agrave; &agrave;j&atilde;vo: idh&agrave;vuso ariyas&agrave;vako micch&agrave;&agrave;j&atilde;va&uuml; pah&agrave;ya samm&agrave; &agrave;j&atilde;vena j&atilde;vika&uuml; kappeti. Aya&uuml; vuccat&agrave;vuso samm&agrave;&agrave;j&atilde;vo.</P>
<P>Katamo c&agrave;vuso samm&agrave;v&agrave;y&agrave;mo: idh&agrave;vuso, bhikkhu anuppann&agrave;na&uuml; p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; anupp&agrave;d&agrave;ya chanda&uuml; janeti v&agrave;y&agrave;mati viriya&uuml; arabhati vitta&uuml; pagga&otilde;h&agrave;ti padahati. Uppann&agrave;na&uuml; p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;n&agrave;ya chanda&uuml; janeti v&agrave;yamati viriya&uuml; &agrave;rabhati citta&uuml; pagga&otilde;h&agrave;ti padahati. Anuppann&agrave;na&uuml; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; [PTS Page 252] [\q 252/] upp&agrave;d&agrave;ya chanda&uuml; janeti v&agrave;yamati viriya&uuml; &agrave;rabhati citta&uuml; pagga&otilde;h&agrave;ti padahati. Uppann&agrave;na&uuml; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; &ntilde;hitiy&agrave; asammos&agrave;ya1 bhiyyobh&agrave;v&agrave;ya vepull&agrave;ya bh&agrave;van&agrave;ya p&agrave;rip&aring;riy&agrave; chanda&uuml; janeti v&agrave;yamati viriya&uuml; &agrave;rabhati citta&uuml; pagga&otilde;h&agrave;ti padahati. Aya&uuml; vuccat&agrave;vuso samm&agrave;v&agrave;y&agrave;mo.</P>
<P>Katam&agrave; c&agrave;vuso samm&agrave;sati: idh&agrave;vuso bhikkhu k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Vedan&agrave;su vedan&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave; domanassa&uuml;. Citte citt&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave; domanassa&uuml;. Dhammesu dhamm&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave; domanassa&uuml;. Aya&uuml; vuccat&agrave;vuso samm&agrave;sati.</P>
<P>Katamo c&agrave;vuso, samm&agrave;sam&agrave;dhi: idh&agrave;vuso, bhikkhu vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; pitisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati.</P>
<P>Vitakkavic&agrave;rana&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; pitisukha&uuml; dutiya&uuml; jh&agrave;na&uuml; upasampajja viharati. P&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca viharati. Sato ca sampaj&agrave;no sukha&uuml; ca k&agrave;yena pa&ntilde;isa&uuml;vesedeti. Yanta&uuml; ariy&agrave; &agrave;cikkhanti upekkhako satim&agrave; sukhavih&agrave;r&atilde;ti tatiya&uuml; jh&agrave;na&uuml; upasampajja viharati. Sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassa domanass&agrave;na&uuml; attha&uuml;gam&agrave; adukkha&uuml; asukha&uuml; upekkh&agrave; sati p&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja viharati. Aya&uuml; vuccat&agrave;vuso samm&agrave;sam&agrave;dhi. Ida&uuml; vuccat&agrave;vuso dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave; ariyasacca&uuml;.</P>
<P>Tath&agrave;gaten&agrave;vuso, arahat&agrave; samm&agrave;sambuddhena b&agrave;r&agrave;&otilde;asiya&uuml; isipatane migad&agrave;ye anuttara&uuml; dhammacakka&uuml; pavattita&uuml; appavattiya&uuml; sama&otilde;ena v&agrave; br&agrave;hma&otilde;ena v&agrave; devena v&agrave; m&agrave;rena v&agrave; brahmun&agrave; v&agrave; kenaci v&agrave; lokasmi&uuml;, yadida&uuml; imesa&uuml; catunna&uuml; ariyasacc&agrave;na&uuml; &agrave;cikkhan&agrave; desan&agrave; pa¤¤apan&agrave; pa&ntilde;&ntilde;hapan&agrave; vivara&otilde;&agrave; vibhajan&agrave; utt&agrave;n&atilde;kammanti.</P>
<P>Idamavoc&agrave;yasm&agrave; s&agrave;riputto, attaman&agrave; te bhikkhu &agrave;yasmato s&agrave;riputtassa bh&agrave;sita&uuml; abhinandunti.</P>
<P ALIGN="CENTER">Saccavibha&iuml;ga sutta&uuml; ek&agrave;dasama&uuml;</P>
<P>-------------------------</P>
<P>1. Asammoh&agrave;ya- [PTS] </P>
</FONT></BODY>
</HTML>
