<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>142-dakkinavibhanga-pl</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
  <style type="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 alink="#ee0000" link="#0000ee" vlink="#551a8b">
<p class="western" style="margin-bottom: 0cm; text-align: left;"
 lang="pl-PL"><a href="../../../../polish/index.html"><small>Link do
wszystkich dokument&oacute;w</small></a>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL"><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL"><small><b><font face="Times_CSX+" size="5"><small><small><big>MAJJHIMA
NIK&acirc;YA III&nbsp;&nbsp;&nbsp;&nbsp; </big></small></small></font></b></small><br>
<big><big><big><span style="font-weight: bold;">142. Ekspozycja
Podarunk&oacute;w</span></big></big></big></p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
1. Tak us&#322;ysza&#322;em. Przy pewnej okazji Zrealizowany mieszka&#322; w
kraju Saky&oacute;w w Kapilavatthu w Parku Nigrodha. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
2. Wtedy to Mahapajapati Gotami wzi&#281;&#322;a now&#261; par&#281; szat i uda&#322;a
si&#281; do Zrealizowanego. Po z&#322;o&#380;eniu mu ho&#322;du usiad&#322;a z boku i
powiedzia&#322;a do Zrealizowanego: &#8222;Czcigodny panie, ta nowa szata
zosta&#322;a utkana i uszyta przeze mnie specjalnie dla Zrealizowanego.
Czcigodny panie, niech Zrealizowany we&#378;mie to ode mnie, kierowany
wsp&oacute;&#322;czuciem&#8221;. Kiedy to zosta&#322;o powiedziane, Zrealizowany
odrzek&#322;: &#8222;Podaruj to Zgromadzeniu, Gotami. Kiedy dasz to
Zgromadzeniu zar&oacute;wno ja jak i Zgromadzenie zostanie uhonorowane.
Drugi raz i trzeci raz Gotami powiedzia&#322;a Zrealizowanemu: &#8222;Czcigodny
panie, ta nowa szata zosta&#322;a utkana i uszyta przeze mnie specjalnie
dla Zrealizowanego. Czcigodny panie, niech Zrealizowany we&#378;mie to
ode mnie, kierowany wsp&oacute;&#322;czuciem&#8221;. Drugi raz i trzeci raz
Zrealizowany odrzek&#322;: &#8222;Podaruj to Zgromadzeniu, Gotami. Kiedy dasz
to Zgromadzeniu zar&oacute;wno ja jak i Zgromadzenie zostanie
uhonorowane. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
3. Wtedy czcigodny Ananda rzek&#322; do Zrealizowanego: &#8222;Czcigodny
panie, niech Zrealizowany przyjmie now&#261; par&#281; szat od Mahapajapati
Gotami. Mahapajapati Gotami by&#322;a bardzo pomocn&#261; dla Zrealizowanego.
Jako siostra jego matki by&#322;a jego opiekunk&#261;, kt&oacute;ra dawa&#322;a mu
mleko, karmi&#322;a piersi&#261; Zrealizowanego gdy jego matka umar&#322;a.
Zrealizowany by&#322; r&oacute;wnie&#380; bardzo pomocny dla Mahapajapati Gotami.
To dzi&#281;ki Zrealizowanemu przyj&#281;&#322;a schronienie w Buddzie, Dhammie
i Zgromadzeniu. To dzi&#281;ki Zrealizowanemu Mahapajapati Gotami
powstrzymuje si&#281; od zabijania &#380;ywych stworze&#324;, zabierania tego co
niedane, od b&#322;&#281;dnego prowadzenia si&#281; co do zmys&#322;owych
przyjemno&#347;ci, od k&#322;amstwa i od wina, likier&oacute;w i u&#380;ywek
stanowi&#261;cych podstaw&#281; zaniedbania. To dzi&#281;ki Zrealizowanemu
Mahapajapati Gotami jest wolna od w&#261;tpliwo&#347;ci co do cierpienia, co
do powstania cierpienia, co do wstrzymania cierpienia i co do drogi
prowadz&#261;cej do wstrzymania cierpienia. Zrealizowany by&#322; bardzo
pomocny Mahapajapati Gotami". <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
4. "Tak to jest, Anando. Kiedy jedna osoba dzi&#281;ki drugiej uda&#322;a si&#281;
po schronienia do Buddy, Dhammy i Zgromadzenia, to powiadam, &#380;e nie
jest &#322;atwo tej pierwszej zrewan&#380;owa&#263; si&#281; sk&#322;adaj&#261;c jej ho&#322;d,
okazuj&#261;c szacunek i us&#322;uguj&#261;c i zapewniaj&#261;c szaty, jedzenie,
miejsce spoczynku i lekarstwa. Kiedy jedna osoba dzi&#281;ki drugiej
zdecydowa&#322;a si&#281; powstrzymywa&#263; od zabijania &#380;ywych istot, od
zabierania tego co niedane, od b&#322;&#281;dnego prowadzenia si&#281; co do
zmys&#322;owych przyjemno&#347;ci, od k&#322;amstwa i od wina, likier&oacute;w i
u&#380;ywek
stanowi&#261;cych podstaw&#281; zaniedbania to powiadam, &#380;e nie jest &#322;atwo
tej pierwszej zrewan&#380;owa&#263; si&#281; sk&#322;adaj&#261;c jej ho&#322;d, okazuj&#261;c
szacunek i us&#322;uguj&#261;c i zapewniaj&#261;c szaty, jedzenie, miejsce
spoczynku i lekarstwa. Kiedy jedna osoba dzi&#281;ki drugiej sta&#322;a si&#281;
wolna od w&#261;tpliwo&#347;ci co do cierpienia, co do powstania cierpienia,
co do wstrzymania cierpienia i co do drogi prowadz&#261;cej do
wstrzymania cierpienia, to powiadam, &#380;e nie jest &#322;atwo tej
pierwszej zrewan&#380;owa&#263; si&#281; sk&#322;adaj&#261;c jej ho&#322;d, okazuj&#261;c
szacunek i us&#322;uguj&#261;c i zapewniaj&#261;c szaty, jedzenie, miejsce
spoczynku i lekarstwa. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
5. Anando, jest czterna&#347;cie rodzaj&oacute;w osobistych
podarunk&oacute;w. Kto&#347;
daje podarunek Tathagacie, spe&#322;nionemu i ca&#322;kowicie przebudzonemu;
to pierwszy rodzaj osobistego podarunku. Kto&#347; daje podarunek
milcz&#261;cemu Buddzie, to drugi rodzaj osobistego podarunku. Kto&#347; daje
podarunek arahatowi, uczniowi Tathagaty to trzeci rodzaj osobistego
podarunku. Kto&#347; daje podarunek temu kto wkroczy&#322; na &#347;cie&#380;k&#281;
prowadz&#261;c&#261; do realizacji owocu poziomu arahata, to czwarty rodzaj
osobistego podarunku. Kto&#347; daje nie-powracaj&#261;cemu, to pi&#261;ty rodzaj
osobistego podarunku. Kto&#347; daje podarunek temu kto wkroczy&#322; na
&#347;cie&#380;k&#281; prowadz&#261;c&#261; do zrealizowania owocu nie-powracaj&#261;cego, to
sz&oacute;sty rodzaj osobistego podarunku. Kto&#347; daje raz-powracaj&#261;cemu,
to si&oacute;dmy rodzaj osobistego podarunku. Kto&#347; daje podarunek temu
kto
wkroczy&#322; na &#347;cie&#380;k&#281; prowadz&#261;c&#261; do zrealizowania owocu
raz-powracaj&#261;cego, to &oacute;smy rodzaj osobistego podarunku. Kto&#347;
daje
wchodz&#261;cemu w strumie&#324;, to dziewi&#261;ty rodzaj osobistego podarunku.
Kto&#347; daje podarunek temu kto wkroczy&#322; na &#347;cie&#380;k&#281; prowadz&#261;c&#261; do
zrealizowania owocu wchodz&#261;cego w strumie&#324;, to dziesi&#261;ty rodzaj
osobistego podarunku. Kto&#347; daje podarunek cz&#322;owiekowi zewn&#281;trznej
drogi, kt&oacute;ry jest wolny od po&#380;&#261;dania zmys&#322;owych przyjemno&#347;ci, to
jedenasty rodzaj osobistego podarunku. Kto&#347; daje podarunek cnotliwej
zwyk&#322;ej osobie, to dwunasty rodzaj osobistego podarunku. Kto&#347; daje
podarunek niemoralnej zwyk&#322;ej osobie, to trzynasty rodzaj osobistego
podarunku. Kto&#347; daje podarunek zwierz&#281;ciu, to czternasty rodzaj
osobistego podarunku. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
6. Anando, daj&#261;c podarunek zwierz&#281;ciu, ofiarodawca mo&#380;e oczekiwa&#263;
stukrotnego zwrotu. Daj&#261;c podarunek niemoralnej zwyk&#322;ej osobie,
ofiarodawca mo&#380;e oczekiwa&#263; tysi&#261;ckrotnego zwrotu. Daj&#261;c podarunek
zwyk&#322;ej cnotliwej osobie, ofiarodawca mo&#380;e oczekiwa&#263; sto
tysi&#281;cznego zwrotu. Daj&#261;c podarunek cz&#322;owiekowi zewn&#281;trznej drogi
wolnemu od po&#380;&#261;dania zmys&#322;owych przyjemno&#347;ci ofiarodawca mo&#380;e
oczekiwa&#263; sto tysi&#281;cy razy sto tysi&#281;cznego zwrotu. Daj&#261;c
podarunek temu co wkroczy&#322; na &#347;cie&#380;k&#281; prowadz&#261;ca do
zrealizowania owocu wchodz&#261;cego w strumie&#324; ofiarodawca mo&#380;e
oczekiwa&#263; nieobliczalnego, niezmierzalnego zwrotu. C&oacute;&#380; zatem
mo&#380;na
powiedzie&#263; o wchodz&#261;cym w strumie&#324;? ... o raz-powracaj&#261;cym ... o
tym kto wkroczy&#322; na &#347;cie&#380;k&#281; prowadz&#261;c&#261; do zrealizowania owocu
nie-powracaj&#261;cego ... o nie-powracaj&#261;cym ...o tym kto wkroczy&#322; na
&#347;cie&#380;k&#281; prowadz&#261;c&#261; do zrealizowania owocu arahata ... o arahacie
... o milcz&#261;cym Buddzie ... o Tathagacie, spe&#322;nionym i ca&#322;kowicie
przebudzonym?<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
7. Anando, jest siedem rodzaj&oacute;w podarunk&oacute;w dla
Zgromadzenia. Kto&#347;
daje podarunek dla Zgromadzenia (mnich&oacute;w i mniszek) wiedzionych
przez Budd&#281;. Kto&#347; daje podarunek dla obu (mnich&oacute;w i mniszek) po
osi&#261;gni&#281;ciu przez Tathagat&#281; fina&#322;owego wygaszenia, to drugi rodzaj
podarunku dla Zgromadzenia. Kto&#347; daje podarunek dla Zgromadzenia
mnich&oacute;w, to trzeci rodzaj podarunku dla Zgromadzenia. Kto&#347; daje
podarunek dla Zgromadzenia mniszek, to czwarty rodzaj podarunku dla
Zgromadzenia. Kto&#347; daje podarunek m&oacute;wi&#261;c: &#8222;Wyznacz tylu a tylu
mnich&oacute;w i mniszek ze Zgromadzenia&#8221;, to pi&#261;ty rodzaj podarunku
dla
Zgromadzenia. Kto&#347; daje podarunek m&oacute;wi&#261;c: &#8222;Wyznacz tylu a tylu
mnich&oacute;w ze Zgromadzenia&#8221;, to sz&oacute;sty rodzaj podarunku dla
Zgromadzenia. Kto&#347; daje podarunek m&oacute;wi&#261;c: &#8222;Wyznacz tyle a tyle
mniszek ze Zgromadzenia&#8221;, to si&oacute;dmy rodzaj podarunku dla
Zgromadzenia.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
8. W przysz&#322;o&#347;ci Anando b&#281;d&#261; cz&#322;onkowie klanu, ubrani na &#380;&oacute;&#322;to,
niemoralni o z&#322;ym charakterze. Ludzie b&#281;d&#261; dawa&#263; tym niemoralnym
osobom podarunki dla korzy&#347;ci Zgromadzenia. Nawet wtedy powiadam,
podarunek uczyniony Zgromadzeniu jest nieobliczalny, niezmierzalny i
powiadam, &#380;e w &#380;aden spos&oacute;b podarunek dla indywidualnej osoby
nie
mo&#380;e by&#263; bardziej owocny ni&#380; podarunek uczyniony Zgromadzeniu. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
9. Anando, s&#261; cztery rodzaje oczyszczenia podarunku. Jakie cztery?
Jest podarunek oczyszczany przez dawc&#281; nie przez odbiorc&#281;. Jest
podarunek oczyszczany przez odbiorc&#281; nie przez dawc&#281;. Jest
podarunek co nie jest oczyszczony ani przez dawc&#281; ani przez
odbiorc&#281;. Jest podarunek co oczyszczony zar&oacute;wno przez dawc&#281; jak
i
odbiorc&#281;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
10. A jak podarunek jest oczyszczony przez dawc&#281; nie przez odbiorc&#281;?
Tu dawca jest cnotliwy o dobrym charakterze, a odbiorca jest
niemoralny o z&#322;ym charakterze. Tak oto podarunek jest oczyszczony
przez dawc&#281; a nie przez odbiorc&#281;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
11. A jak podarunek jest oczyszczony przez odbiorc&#281; nie przez dawc&#281;?
Tu dawca jest niemoralny o z&#322;ym charakterze a odbiorca jest cnotliwy
o dobrym charakterze. Tak oto podarunek jest oczyszczony przez
odbiorc&#281; nie przez dawc&#281;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
12. A jak podarunek nie jest oczyszczony ani przez dawc&#281; ani przez
odbiorc&#281;? Tu dawca jest niemoralny o z&#322;ym charakterze i odbiorca
jest niemoralny o z&#322;ym charakterze. Tak oto podarunek nie jest
oczyszczony ani przez dawc&#281; ani przez odbiorc&#281;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
13. A jak podarunek jest oczyszczany zar&oacute;wno przez dawc&#281; jak i
odbiorc&#281;. Tu dawca jest cnotliwy o dobrym charakterze i odbiorca
jest cnotliwy o dobrym charakterze. Takie s&#261; cztery rodzaje
oczyszczenia podarunk&oacute;w. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
14. Oto co powiedzia&#322; Zrealizowany, kiedy wznios&#322;y to powiedzia&#322;,
Mistrz doda&#322; nast&#281;pnie: <br>
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
Kiedy cnotliwa osoba daje niemoralnej osobie<br>
Ufna w sercu, podarunek prawowiernie zdobyty,<br>
Pok&#322;adaj&#261;c wiar&#281;, &#380;e owoc dzia&#322;ania jest wielki,<br>
Cnota daj&#261;cego oczyszcza podarunek.<br>
Kiedy niemoralna osoba daje cnotliwej osobie<br>
Nieufna w swym sercu, podarunek zdobyty nieprawowiernie,<br>
Nie pok&#322;adaj&#261;c wiary, &#380;e owoc tego b&#281;dzie wielki,<br>
Cnota odbiorcy oczyszcza podarunek.<br>
Kiedy niemoralna osoba daje niemoralnej osobie<br>
Nieufna w swym sercu, podarunek zdobyty nieprawowiernie,<br>
Nie pok&#322;adaj&#261;c wiary, &#380;e owoc tego b&#281;dzie wielki,<br>
Nic nie oczyszcza tego podarunku.<br>
Kiedy cnotliwa osoba daje cnotliwej osobie<br>
Ufna w sercu, podarunek prawowiernie zdobyty,<br>
Pok&#322;adaj&#261;c wiar&#281;, &#380;e owoc dzia&#322;ania jest wielki,<br>
Ten podarunek, powiadam w pe&#322;ni dojrzeje.<br>
Kiedy beznami&#281;tna osoba daje beznami&#281;tnej osobie<br>
Ufna w sercu, podarunek prawowiernie zdobyty,<br>
Pok&#322;adaj&#261;c wiar&#281;, &#380;e owoc dzia&#322;ania jest wielki,<br>
Ten podarunek, powiadam jest najlepszym ze wszystkich &#347;wiatowych.</p>
</body>
</html>
