<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>142. Dakkinavibhanga - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[BJT Vol M - 3] [\z M /] [\w III /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 3] [\z M /] [\f III /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 253] [\q 253/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 520] [\x 520/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Uparipa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>4.Vibha&iuml;gavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>3.4.12</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>142 Dakkhi&otilde;&agrave;vibha&iuml;ga sutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; sakkesu viharati kapilavatthusmi&uuml; nigrodh&agrave;r&agrave;me. Atha kho mah&agrave;paj&agrave;pat&atilde; gotam&atilde; nava&uuml; dussayuga&uuml; &agrave;d&agrave;ya yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinn&agrave; kho mah&agrave;paj&agrave;pat&atilde; gotam&atilde; bhagavanta&uuml; etadavoca:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ida&uuml; me bhante, nava&uuml; dussayuga&uuml; bhagavanta&uuml; uddissa s&agrave;ma&uuml; kanta&uuml; s&agrave;ma&uuml; v&agrave;yita&uuml;. Ta&uuml; me bhante, bhagav&agrave; patiga&otilde;h&agrave;tu anukampa&uuml; up&agrave;d&agrave;y&agrave;'ti. Eva&uuml; vutte bhagav&agrave; mah&agrave;paj&agrave;pati&uuml; gotami&uuml; etadavoca: sa&iuml;ge gotam&atilde; dehi, sa&iuml;ghe te dinna&uuml; aha&uuml; ceva p&aring;jito bhaviss&agrave;mi sa&iuml;gho c&agrave;'ti. Dutiyampi kho mah&agrave;paj&agrave;pat&atilde; gotam&atilde; bhagavanta&uuml; etadavoca: ida&uuml; me bhante, nava&uuml; dussayuga&uuml; bhagavanta&uuml; uddissa s&agrave;ma&uuml; kanta&uuml; s&agrave;ma&uuml; v&agrave;yita&uuml;. Ta&uuml; me bhante, bhagav&agrave; patiga&otilde;h&agrave;tu anukampa&uuml; up&agrave;d&agrave;y&agrave;'ti. Dutiyampi kho bhagav&agrave; mah&agrave;paj&agrave;pati&uuml; gotami&uuml; etadavoca: sa&iuml;ghe gotam&atilde; dehi, sa&iuml;ghe te dinne aha勺eva p&aring;jito bhaviss&agrave;mi sa&iuml;gho c&agrave;'ti. Tatiyampi kho mah&agrave;paj&agrave;pat&atilde; gotam&atilde; bhagavanta&uuml; etadavoca: ida&uuml; me bhante, nava&uuml; dussayuga&uuml; bhagavanta&uuml; uddissa s&agrave;ma&uuml; kanta&uuml; s&agrave;ma&uuml; v&agrave;yita&uuml;. Ta&uuml; me bhante, bhagav&agrave; patiga&otilde;h&agrave;tu anukampa&uuml; up&agrave;d&agrave;y&agrave;'ti. Tatiyampi kho bhagav&agrave; mah&agrave;paj&agrave;pati&uuml; gotami&uuml; etadavoca: sa&iuml;ghe gotam&atilde; dehi sa&iuml;ghe te dinne aha勺eva p&aring;jito bhaviss&agrave;mi sa&iuml;gho c&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; vutte &agrave;yasm&agrave; &agrave;nando bhagavanta&uuml; etadavoca: 'patiga&otilde;h&agrave;tu bhante, bhagav&agrave; mah&agrave;paj&agrave;patiy&agrave; gotamiy&agrave; nava&uuml; dussayuga&uuml;, bah&aring;pak&agrave;r&agrave;1 bhante, mah&agrave;paj&agrave;pat&atilde; gotam&atilde; bhagavato m&agrave;tucch&agrave; &agrave;p&agrave;dik&agrave; posik&agrave; kh&atilde;rassa d&agrave;yik&agrave;, bhagavanta&uuml; janettiy&agrave; k&agrave;lakat&agrave;ya2 tha中a&uuml; p&agrave;yesi. Bhagav&agrave;pi bhante, bah&aring;pak&agrave;ro mah&agrave;paj&agrave;patiy&agrave; gotamiy&agrave;. Bhagavanta&uuml; bhante, &agrave;gamma mah&agrave;paj&agrave;pat&atilde; gotam&atilde; buddha&uuml; sara&otilde;a&uuml; gat&agrave;, dhamma&uuml; sara&otilde;a&uuml; gat&agrave;, sa&iuml;gha&uuml; sara&otilde;a&uuml; gat&agrave;. Bhagavanta&uuml; bhante. &acirc;gamma mah&agrave;paj&agrave;pat&atilde; gotam&atilde; p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirat&agrave;, adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirat&agrave;, k&agrave;mesumicch&agrave;c&agrave;r&agrave; pa&ntilde;ivirat&agrave;, mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirat&agrave;, sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirat&agrave;. Bhagavanta&uuml; bhante, &agrave;gamma mah&agrave;paj&agrave;pat&atilde; gotam&atilde; buddhe aveccappas&agrave;dena samann&agrave;gat&agrave;, dhamme aveccappas&agrave;dena samann&agrave;gat&agrave;, sa&iuml;ghe aveccappas&agrave;dena samann&agrave;gat&agrave;, ariyakantehi [PTS Page 254] [\q 254/] s&atilde;lehi samann&agrave;gat&agrave;. Bhagavanta&uuml; bhante, &agrave;gamma mah&agrave;paj&agrave;pat&atilde; gotam&atilde; dukkhe nikka&iuml;kh&agrave;, dukkhasamudaye nikka&iuml;kh&agrave;, dukkhanirodhe nikka&iuml;kh&agrave;, dukkhanirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;ya nikka&iuml;kh&agrave;. Bhagav&agrave;pi bhante bah&aring;pak&agrave;ro mah&agrave;paj&agrave;patiy&agrave; gotamiy&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Bahuk&agrave;r&agrave;-sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2.K&agrave;la&iuml;kat&agrave;ya-majasa&uuml;,s&atilde;m&aring;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 522] [\x 522/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evameta&uuml; &agrave;nanda, evameta&uuml; &agrave;nanda, ya&uuml; hi &agrave;nanda, puggalo puggala&uuml; &agrave;gamma buddha&uuml; sara&otilde;a&uuml; gato hoti, dhamma&uuml; sara&otilde;a&uuml; gato hoti, sa&iuml;gha&uuml; sara&otilde;a&uuml; gato hoti.Imass&agrave;nanda, puggalassa imin&agrave; puggalena na suppatik&agrave;ra&uuml; vad&agrave;mi, yadida&uuml; abhiv&agrave;danapaccu&ntilde;&ntilde;h&agrave;naa大alikammas&agrave;m&atilde;cikammac&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;na- paccayabhesajjaparikkh&agrave;r&agrave;nuppad&agrave;nena.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ya&uuml; h&agrave;nanda, puggalo puggala&uuml; &agrave;gamma. P&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti, adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti, k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato hoti, mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti, sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirato hoti. Imass&agrave;nanda, puggalassa imin&agrave; puggalena na suppatik&agrave;ra&uuml; vad&agrave;mi. Yadida&uuml; abhiv&agrave;danapaccu&ntilde;&ntilde;h&agrave;naa大alikammas&agrave;m&atilde;cikammac&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;na- paccayabhesajjaparikkh&agrave;r&agrave;nuppad&agrave;nena.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ya&uuml; h&agrave;nanda, puggalo puggala&uuml; &agrave;gamma buddhe aveccappas&agrave;dena samann&agrave;gato hoti, dhamme aveccappas&agrave;dena samann&agrave;gato hoti, sa&iuml;ghe aveccappas&agrave;dena samann&agrave;gato hoti, ariyakantehi s&atilde;lehi samann&agrave;gato hoti. Imass&agrave;nanda, puggalassa imin&agrave; puggalena na suppatik&agrave;ra&uuml; vad&agrave;mi. Yadida&uuml; abhiv&agrave;danapaccu&ntilde;&ntilde;h&agrave;naa大alikammas&agrave;m&atilde;cikammac&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;na- paccayabhesajjaparikkh&agrave;r&agrave;nuppad&agrave;nena.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ya&uuml; h&agrave;nanda, puggalo puggala&uuml; &agrave;gamma dukkhe nikka&iuml;kho hoti, dukkhasamudaye nikka&iuml;kho hoti, dukkhanirodhe nikka&iuml;kho hoti, dukkhanirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;ya nikka&iuml;kho hoti. Imass&agrave;nanda, puggalassa imin&agrave; puggalena na suppatik&agrave;ra&uuml; vad&agrave;mi. Yadida&uuml; abhiv&agrave;danapaccu&ntilde;&ntilde;h&agrave;naa大alikammas&agrave;m&atilde;cikammac&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;na- paccayabhesajjaparikkh&agrave;r&agrave;nuppad&agrave;nena.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Cuddasa kho panim&agrave;nanda, p&agrave;&ntilde;ipuggalik&agrave; dakkhi&otilde;&agrave;. Katam&agrave; cuddasa: tath&agrave;gate arahante samm&agrave;sambuddhe d&agrave;na&uuml; deti, aya&uuml; pa&ntilde;ham&agrave; p&agrave;&ntilde;ipuggalik&agrave; dakkhi&otilde;&agrave;. Paccekabuddhe1 d&agrave;na&uuml; deti, aya&uuml; dutiy&agrave; p&agrave;&ntilde;ipuggalik&agrave; dakkhi&otilde;&agrave;. Tath&agrave;gatas&agrave;vake arahante d&agrave;na&uuml; deti, aya&uuml;tatiy&agrave; p&agrave;&ntilde;ipuggalik&agrave; dakkhi&otilde;&agrave;. Arahattaphalasacchikiriy&agrave;ya pa&ntilde;ipanne d&agrave;na&uuml; deti, aya&uuml; catutth&atilde; p&agrave;&ntilde;ipuggalik&agrave; dakkhi&otilde;&agrave;. An&agrave;g&agrave;missa d&agrave;na&uuml; deti, aya&uuml; pa勺am&atilde; p&agrave;&ntilde;ipuggalik&agrave; dakkhi&otilde;&agrave;. [PTS Page 255] [\q 255/] an&agrave;g&agrave;miphalasacchakiriy&agrave;ya pa&ntilde;ipanne d&agrave;na&uuml; deti, aya&uuml; cha&ntilde;&ntilde;hi p&agrave;&ntilde;ipuggalik&agrave; dakkhi&otilde;&agrave;. Sakad&agrave;g&agrave;missa d&agrave;na&uuml; deti, aya&uuml; sattam&atilde; p&agrave;&ntilde;ipuggalik&agrave; dakkhi&otilde;&agrave;. Sakad&agrave;g&agrave;miphalasacchakiriy&agrave;ya pa&ntilde;ipanne d&agrave;na&uuml; deti, aya&uuml; a&ntilde;&ntilde;ham&atilde; p&agrave;&ntilde;ipuggalik&agrave; dakkhi&otilde;&agrave;. Sot&agrave;panne d&agrave;na&uuml; deti, aya&uuml; navam&atilde; p&agrave;&ntilde;ipuggalik&agrave; dakkhi&otilde;&agrave;. Sot&agrave;pattiphalasacchakiriy&agrave;ya pa&ntilde;ipanne d&agrave;na&uuml; deti, aya&uuml;dasam&atilde; p&agrave;&ntilde;ipuggalik&agrave; dakkhi&otilde;&agrave;. B&agrave;hirake k&agrave;mesu v&atilde;tar&agrave;ge d&agrave;na&uuml; deti, aya&uuml; ek&agrave;dasam&atilde; p&agrave;&ntilde;ipuggalik&agrave; dakkhi&otilde;&agrave;. Puthujjanas&atilde;lavante d&agrave;na&uuml; deti, aya&uuml; dv&agrave;dasam&atilde; p&agrave;&ntilde;ipuggalik&agrave; dakkhi&otilde;&agrave;. Puthujjanaduss&atilde;le d&agrave;na&uuml; deti, aya&uuml; terasam&atilde; p&agrave;&ntilde;ipuggalik&agrave; dakkhi&otilde;&agrave;. Tiracch&agrave;nagate d&agrave;na&uuml; deti, aya&uuml; cuddasam&atilde; p&agrave;&ntilde;ipuggalik&agrave; dakkhi&otilde;&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Paccekasambuddhe-majasa&uuml;,s&atilde;m&aring;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 524] [\x 524/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tatr&agrave;nanda, tiracch&agrave;nagate d&agrave;na&uuml; datv&agrave; satagu&otilde;&agrave; dakkhi&otilde;&agrave; p&agrave;&ntilde;ika&iuml;khitabb&agrave;. Puthujjanaduss&atilde;le d&agrave;na&uuml; datv&agrave; sahassagu&otilde;&agrave; dakkhi&otilde;&agrave; p&agrave;&ntilde;ika&iuml;khitabb&agrave;. Puthujjanas&atilde;lavante d&agrave;na&uuml; datv&agrave; satasahassagu&otilde;&agrave; dakkhi&otilde;&agrave; p&agrave;&ntilde;ika&iuml;khitabb&agrave;. B&agrave;hirake k&agrave;mesu v&atilde;tar&agrave;ge d&agrave;na&uuml; datv&agrave; ko&ntilde;isatasahassagu&otilde;&agrave; dakkhi&otilde;&agrave; p&agrave;&ntilde;ika&iuml;khitabb&agrave;. Sot&agrave;pattiphalasacchikiriy&agrave;ya pa&ntilde;ipanne d&agrave;na&uuml; datv&agrave; asa&iuml;kheyy&agrave; appameyy&agrave; dakkhi&otilde;&agrave; p&agrave;&ntilde;ika&iuml;khitabb&agrave;. Ko pana v&agrave;do sot&agrave;panne, ko pana v&agrave;do sakad&agrave;g&agrave;miphalasacchikiriy&agrave;ya pa&ntilde;ipanne, ko pana v&agrave;do sakad&agrave;g&agrave;missa, ko pana v&agrave;do an&agrave;g&agrave;miphalasacchikiriy&agrave;ya pa&ntilde;ipanne, ko pana v&agrave;do an&agrave;g&agrave;missa, ko pana v&agrave;do arahattaphalasacchikiriy&agrave;ya pa&ntilde;ipanne, ko pana v&agrave;do tath&agrave;gatas&agrave;vake arahante, ko pana v&agrave;do paccekabuddhe, ko pana v&agrave;do tath&agrave;gate arahante samm&agrave;sambuddheti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Satta kho panim&agrave;nanada, sa&iuml;ghagat&agrave; dakkhi&otilde;&agrave;. Katam&agrave; satta: buddhapamukhe ubhato sa&iuml;ghe d&agrave;na&uuml; deti, aya&uuml; pa&ntilde;ham&agrave; sa&iuml;ghagat&agrave; dakkhi&otilde;&agrave;. Tath&agrave;gate parinibbute ubhato sa&iuml;ghe d&agrave;na&uuml; deti, aya&uuml; dutiy&agrave; sa&iuml;ghagat&agrave; dakkhi&otilde;&agrave;. Bhikkhusa&iuml;ghe d&agrave;na&uuml; deti, aya&uuml; tatiy&agrave; sa&iuml;ghagat&agrave; dakkhi&otilde;&agrave;. Bhikkhun&atilde;sa&iuml;ghe d&agrave;na&uuml; deti, aya&uuml; catutth&atilde; sa&iuml;ghagat&agrave; dakkhi&otilde;&agrave;. 'Ettak&agrave; me bhikkh&aring; ca bhikkhuniyo [PTS Page 256] [\q 256/] ca sa&iuml;ghato uddissath&agrave;'ti d&agrave;na&uuml; deti. Aya&uuml; pa勺am&atilde; sa&iuml;ghagat&agrave; dakkhi&otilde;&agrave;. 'Ettak&agrave; me bhikkh&aring; sa&iuml;ghato uddissath&agrave;'ti d&agrave;na&uuml; deti, aya&uuml; cha&ntilde;&ntilde;h&atilde; sa&iuml;ghagat&agrave; dakkhi&otilde;&agrave;. 'Ettik&agrave; me bhikkhuniyo sa&iuml;ghato uddissath&agrave;'ti d&agrave;na&uuml; deti. Aya&uuml; sattam&atilde; sa&iuml;ghagat&agrave; dakkhi&otilde;&agrave;.</FONT> <BR>
&nbsp; <BR>
&nbsp; </P>
<FONT FACE="Times_CSX+"><P>Bhavissanti kho pan&agrave;nanda, an&agrave;gatamaddh&agrave;na&uuml; gotrabhuno k&agrave;s&agrave;vaka&otilde;&ntilde;h&agrave; duss&atilde;l&agrave; p&agrave;padhamm&agrave;, tesu duss&atilde;lesu sa&iuml;gha&uuml; uddissa d&agrave;na&uuml; dassanti. Tad&agrave;paha&uuml;1 &agrave;nanda sa&iuml;ghagata&uuml; dakkhi&otilde;a&uuml; asa&iuml;kheyya&uuml; appameyya&uuml; vad&agrave;mi. Natvev&agrave;ha&uuml; &agrave;nanda, kenac&atilde; pariy&agrave;yena sa&iuml;ghagat&agrave;ya dakkhi&otilde;&agrave;ya p&agrave;&ntilde;ipuggalika&uuml; d&agrave;na&uuml; mahapphalatara&uuml; vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Catasso kho im&agrave; &agrave;nanda, dakkhi&otilde;&agrave;visuddhiyo. Katam&agrave; catasso: atth&agrave;nanda, dakkhi&otilde;&agrave; d&agrave;yakato visujjhati no pa&ntilde;igg&agrave;hakato. Atth&agrave;nanda, dakkhi&otilde;&agrave; pa&ntilde;igg&agrave;hakato visujjhati. No d&agrave;yakato. Atth&agrave;nanda, dakkh&atilde;&otilde;&agrave; neva d&agrave;yakato visujjhati nopa&ntilde;igg&agrave;hakato. Atth&agrave;nanda, dakkhi&otilde;&agrave; d&agrave;yakato ceva visujjhati pa&ntilde;igg&agrave;hakato ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha勺&agrave;nanda, dakkhi&otilde;&agrave; d&agrave;yakato visujjhati no pa&ntilde;igg&agrave;hakato: idh&agrave;nanda, d&agrave;yako hoti silav&agrave; kaly&agrave;&otilde;adhammo, pa&ntilde;igg&agrave;hak&agrave; honti duss&atilde;l&agrave; p&agrave;padhamm&agrave;. Eva&uuml; kho &agrave;nanda, dakkhi&otilde;&agrave; d&agrave;yakato visujjhati no pa&ntilde;igg&agrave;hakato.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha勺&agrave;nanda, dakkhi&otilde;&agrave; pa&ntilde;igg&agrave;hakato visujjhati no d&agrave;yakato: idh&agrave;nanda d&agrave;yako hoti duss&atilde;lo p&agrave;padhammo, pa&ntilde;igg&agrave;hak&agrave; honti s&atilde;lavanto2 kaly&agrave;&otilde;adhamm&agrave;. Eva&uuml; kho &agrave;nanda, dakkhi&otilde;&agrave; pa&ntilde;igg&agrave;hakato visujjhati no d&agrave;yakato.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha勺&agrave;nanda, dakkhi&otilde;&agrave; neva d&agrave;yakato visujjhati no pa&ntilde;igg&agrave;hakato. Idh&agrave;nanda, d&agrave;yako ca hoti duss&atilde;lo p&agrave;padhammo, pa&ntilde;igg&agrave;hak&agrave; ca honti duss&atilde;l&agrave; p&agrave;padhamm&agrave;. Eva&uuml; kho &agrave;nanda, dakkhi&otilde;&agrave; neva d&agrave;yakato visujjhati no pa&ntilde;igg&agrave;hakato.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Tad&agrave;p&agrave;ha&uuml;-majasa&uuml;. 2.S&atilde;lavant&agrave;-s&atilde;m&aring;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 526] [\x 526/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha勺&agrave;nanda, dakkhi&otilde;&agrave; d&agrave;yakatoceva visujjhati pa&ntilde;igg&agrave;hakato ca: idh&agrave;nanda, d&agrave;yako ca hoti silav&agrave; kaly&agrave;&otilde;adhammo, pa&ntilde;igg&agrave;hak&agrave; ca honti silavanto kaly&agrave;&otilde;adhamm&agrave;. [PTS Page 257] [\q 257/] eva&uuml; kho &agrave;nanda, dakkhi&otilde;&agrave; d&agrave;yakato ceva visujjhati pa&ntilde;igg&agrave;hakato ca. Im&agrave; kho &agrave;nanda, catasso dakkhi&otilde;&agrave;visuddhiyoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idamavoca bhagav&agrave; ida&uuml; vatv&agrave; sugato ath&agrave;para&uuml; etadavoca satth&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yo s&atilde;lav&agrave; duss&atilde;lesu dad&agrave;ti d&agrave;na&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dhammena laddh&agrave;1 supasannacinto,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Abhisaddaha&uuml; kammaphala&uuml; u&euml;&agrave;ra&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>S&agrave; dakkhi&otilde;&agrave; d&agrave;yakato visujjhati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yo duss&atilde;lo silavantesu dad&agrave;ti d&agrave;na&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Adhammena laddh&agrave;1 appasannac&atilde;tto,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anabhisaddaha&uuml; kammaphala&uuml; u&euml;&agrave;ra&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>S&agrave; dakkhi&otilde;&agrave; pa&ntilde;igg&agrave;hakato visujjhati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yo duss&atilde;lo dad&agrave;ti d&agrave;na&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Adhammena laddh&agrave;1 appasannacitto</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anabhisaddaha&uuml; kammaphala&uuml; u&euml;&agrave;ra&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na ta&uuml; d&agrave;na&uuml; vipulaphalanti2 br&aring;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yo s&atilde;lav&agrave; silavantesu dad&agrave;ti d&agrave;na&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dhammena laddh&agrave;1 supasannacitto,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Abhisaddaha&uuml; kammaphala&uuml; u&euml;&agrave;ra&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ta&uuml; ve d&agrave;na&uuml; vipulaphalanti2 br&aring;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yo v&atilde;tar&agrave;go v&atilde;tar&agrave;gesu dad&agrave;ti d&agrave;na&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dhammena laddh&agrave;1 supasannacitto</FONT> </P>
<FONT FACE="Times_CSX+"><P>Abhisaddaha&uuml; kammaphala&uuml; u&euml;&agrave;ra&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ta&uuml; ve d&agrave;na&uuml; &agrave;misad&agrave;n&agrave;namagganti3</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 258] [\q 258/]</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Dakkhi&otilde;&agrave;vibha&iuml;ga sutta&uuml; dv&agrave;dasama&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Vibha&iuml;gavaggo catuttho.</P>
<P>Tassa vaggassa udd&agrave;na&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhaddek&agrave;nanda kacc&agrave;na lomasa&iuml;giy&agrave; subho,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Mah&agrave;kamma sa&euml;&agrave;yatana vibha&iuml;g&agrave;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Uddesa ara&otilde;&agrave; dh&agrave;tu sacca&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dakkhi&otilde;&agrave; vibha&iuml;ga suttanti4.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Laddha&uuml;-s&atilde;m&aring;. 2.Vipulapphalanti-majasa&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>3.Cipulantibr&aring;mi-s&atilde;m&aring;.</FONT> <BR>
</P></BODY>
</HTML>
