<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>143. Anathapindikovada - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 3] [\z M /] [\w III /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 3] [\z M /] [\f III /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 258] [\q 258/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 528] [\x 528/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Uparipa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>5.Sa&euml;&agrave;yatanavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>3.5.1</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>143 An&agrave;thapi&otilde;&oacute;ikov&agrave;da sutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena an&agrave;thapi&otilde;&oacute;iko gahapati &agrave;b&agrave;dhiko hoti dukkhito b&agrave;&euml;hagil&agrave;no. Atha kho an&agrave;thapi&otilde;&oacute;iko gahapati a中atara&uuml; purisa&uuml; &agrave;mantesi: 'ehi tva&uuml; amho purisa, yena bhagav&agrave; tenupasa&iuml;kama, upasa&iuml;kamitv&agrave; mama vacanena bhagavato p&agrave;de siras&agrave; vand&agrave;hi. 'An&agrave;thapi&otilde;&oacute;iko bhante, gahapati &agrave;b&agrave;dhiko dukkhito b&agrave;&euml;hagil&agrave;no. 'So bhagavato p&agrave;de siras&agrave; vandat&atilde;'ti. Yena c&agrave;yasm&agrave; s&agrave;riputto tenupasa&iuml;kama, upasa&iuml;kamitv&agrave; mama vacanena &agrave;yasmato s&agrave;riputtassa p&agrave;de siras&agrave; vand&agrave;hi 'an&agrave;thapi&otilde;&oacute;iko bhante, gahapati &agrave;b&agrave;dhiko dukkhito b&agrave;&euml;hagil&agrave;no. So &agrave;yasmato s&agrave;riputtassa p&agrave;de siras&agrave; vandat&atilde;'ti. Eva勺a vadehi: 's&agrave;dhu kira bhante, &agrave;yasm&agrave; s&agrave;riputto yena an&agrave;thapi&otilde;&oacute;ikassa gahapatissa nivesana&uuml; tenupasa&iuml;kamatu anukampa&uuml; up&agrave;d&agrave;y&agrave;'ti.</P>
<P>'Eva&uuml; bhante'ti kho so puriso an&agrave;thapi&otilde;&oacute;ikassa gahapatissa pa&ntilde;issutv&agrave; yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho so puriso bhagavanta&uuml; etadavoca: 'an&agrave;thapi&otilde;&oacute;iko bhante, gahapati &agrave;b&agrave;dhiko dukkhito b&agrave;&euml;hagil&agrave;no, so bhagavato p&agrave;de siras&agrave; vandat&atilde;'ti. Yena c&agrave;yasm&agrave; s&agrave;riputto tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; s&agrave;riputta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho so puriso &agrave;yasmanta&uuml; s&agrave;riputta&uuml; etadavoca: 'an&agrave;thapi&otilde;&oacute;iko bhante, gahapati &agrave;b&agrave;dhiko dukkhito b&agrave;&euml;hagil&agrave;no, so &agrave;yasmato s&agrave;riputtassa p&agrave;de siras&agrave; vandati. Eva勺a vadeti: s&agrave;dhu kira bhante, &agrave;yasm&agrave; s&agrave;riputto yena an&agrave;thapi&otilde;&oacute;ikassa gahapatissa nivesana&uuml; tenupasa&iuml;kamatu anukampa&uuml; up&agrave;d&agrave;y&agrave;'ti.</P>
<P>Adhiv&agrave;sesi kho &agrave;yasm&agrave; s&agrave;riputto tu&otilde;h&atilde;bh&agrave;vena. Atha kho &agrave;yasm&agrave; s&agrave;riputto niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya &agrave;yasmat&agrave; &agrave;nandena pacch&agrave;sama&otilde;ena yena an&agrave;thapi&otilde;&oacute;ikassa gahapatissa nivesana&uuml; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; [PTS Page 259] [\q 259/] pa中atte &agrave;sane nis&atilde;di. Nisajja kho &agrave;yasm&agrave; s&agrave;riputto an&agrave;thapi&otilde;&oacute;ika&uuml; gahapati&uuml; etadavoca: 'kacci te gahapati, khaman&atilde;ya&uuml; kacci te dukkh&agrave; vedan&agrave; pa&ntilde;ikkamanti, no abhikkamanti, pa&ntilde;ikkamos&agrave;na&uuml; pa中&agrave;yanti no abhikkamo'ti.</P>
<P>[BJT Page 530] [\x 530/]</P>
<P>Na me bhante s&agrave;riputta khaman&atilde;ya&uuml;, na y&agrave;pan&atilde;ya&uuml;,b&agrave;&euml;h&agrave; me dukkh&agrave; vedan&agrave;. Abhikkhamanti no pa&ntilde;ikkamanti. Abhikkamos&agrave;na&uuml; pa中&agrave;yati no pa&ntilde;ikkamo'ti.</P>
<P>Seyyath&agrave;pi bhante s&agrave;riputta, balav&agrave; puriso ti&otilde;hena sikharena muddhani abhimantheyya, evameva kho bhante s&agrave;riputta, adhimatt&agrave; v&agrave;t&agrave; muddhani &aring;hananti. Na me bhante s&agrave;riputta, khaman&atilde;ya&uuml;, na y&agrave;pan&atilde;ya&uuml;, b&agrave;&euml;h&agrave; me dukkh&agrave; vedan&agrave; abhikkamanti no pa&ntilde;ikkamanti. Abhikkamos&agrave;na&uuml; pa中&agrave;yati no pa&ntilde;ikkamoti.</P>
<P>Seyyath&agrave;pi bhante s&agrave;riputta, balav&agrave; puriso da&euml;hena varattabandhena1 s&atilde;se s&atilde;save&ntilde;hana&uuml;2 dadeyya, evameva kho me bhante s&agrave;riputta, adhimatt&agrave; v&agrave;t&agrave; s&atilde;sa&uuml; parikantanti3. Na me bhante s&agrave;riputta, khaman&atilde;ya&uuml; na y&agrave;pan&atilde;ya&uuml;, ba&euml;h&agrave; me dukkh&agrave; vedan&agrave; abhikkamanti no pa&ntilde;ikkamanti. Abhikkamos&agrave;na&uuml; pa中&agrave;yati, no pa&ntilde;ikkamoti.</P>
<P>Seyyath&agrave;pi bhante s&agrave;riputta, dakkho gogh&agrave;tako v&agrave; gogh&agrave;takantev&agrave;s&atilde; v&agrave; ti&otilde;hena govikantanena kucchi&uuml; parikanteyya, evameva kho me bhante s&agrave;riputta, adhimatt&agrave; v&agrave;t&agrave; kucchi&uuml; parikantanti. Na me bhante s&agrave;riputta, khaman&atilde;ya&uuml; na y&agrave;pan&atilde;ya&uuml;, ba&euml;h&agrave; me dukkh&agrave; vedan&agrave; abhikkamanti no pa&ntilde;ikkamanti. Abhikkamos&agrave;na&uuml; pa中&agrave;yati no pa&ntilde;ikkamoti.</P>
<P>Seyyath&agrave;pi bhante s&agrave;riputta, dve balavanto puris&agrave; dubbalatara&uuml; purisa&uuml; n&agrave;n&agrave;b&agrave;h&agrave;su gahetv&agrave; a&iuml;g&agrave;rak&agrave;suy&agrave; sant&agrave;peyyu&uuml; samparit&agrave;pye&uuml;, evameva kho me bhante s&agrave;riputta, adhimatto k&agrave;yasmi&uuml; &oacute;&agrave;ho. Na me bhante s&agrave;riputta, khaman&atilde;ya&uuml; na y&agrave;pan&atilde;ya&uuml; b&agrave;&euml;h&agrave; me dukkh&agrave; vedan&agrave; abhikkamanti no pa&ntilde;ikkamanti, abhikkamos&agrave;na&uuml; pa中&agrave;yati no pa&ntilde;ikkamoti.</P>
<P>Tasm&agrave;tiha te gahapati, eva&uuml; sikkhitabba&uuml;: 'na cakkhu&uuml; up&agrave;diyiss&agrave;m&atilde;. Na ca me cakkhunissita&uuml; vi中&agrave;&otilde;a&uuml; bhavissat&atilde;'ti. Eva&uuml; hi te gahapati, sikkhitabba&uuml;. Tasm&agrave;tiha te gahapati, eva&uuml; sikkhitabba&uuml;: 'na sota&uuml; up&agrave;diyiss&agrave;mi. Na ca me sotanissita&uuml; vi中&agrave;&otilde;a&uuml; bhavissat&atilde;'ti. Eva&uuml; hi te gahapati, sikkhitabba&uuml;. Tasm&agrave;tiha te gahapati, eva&uuml; sikkhitabba&uuml;: 'na gh&agrave;na&uuml; up&agrave;diyiss&agrave;m&atilde;. Na ca me gh&agrave;nanissita&uuml; vi中&agrave;&otilde;a&uuml; bhavissat&atilde;'ti. Eva&uuml; hi te gahapati, sikkhitabba&uuml;. Tasm&agrave;tiha te gahapati, eva&uuml; sikkhitabba&uuml;: 'na jivha&uuml; up&agrave;diyiss&agrave;mi. Na ca me jivhanissita&uuml; vi中&agrave;&otilde;a&uuml; bhavissat&atilde;'ti. Eva&uuml; hi te gahapati, sikkhitabba&uuml;.</P>
<P>Tasm&agrave;tiha te gahapati, eva&uuml; sikkhitabba&uuml;: 'na k&agrave;ya&uuml; up&agrave;diyiss&agrave;mi. Na ca me k&agrave;yanissita&uuml; vi中&agrave;&otilde;a&uuml; bhavissat&atilde;'ti. Eva&uuml; hi te gahapati, sikkhitabba&uuml;. Tasm&agrave;tiha te gahapati, eva&uuml; sikkhitabba&uuml;: 'na mana&uuml; up&agrave;diyiss&agrave;m&atilde;. Na ca me manonissita&uuml; vi中&agrave;&otilde;a&uuml; bhavissat&atilde;'ti. Eva&uuml; hi te gahapati, sikkh&atilde;tabba&uuml;.</P>
<P>Tasm&agrave;tiha te gahapati, eva&uuml; sikkhitabba: 'na r&aring;pa&uuml; up&agrave;diyiss&agrave;mi. Na ca me r&aring;panissita&uuml; vi中&agrave;&otilde;a&uuml; bhavissat&atilde;'ti. Eva&uuml; hi te gahapati, sikkhitabba&uuml;. Tasm&agrave;tiha te gahapati, eva&uuml; sikkhitabba&uuml;: 'na sadda&uuml; up&agrave;diyiss&agrave;m&atilde;. Na ca me saddanissita&uuml; vi中&agrave;&otilde;a&uuml; bhavissat&atilde;'ti. Eva&uuml; hi te gahapati, sikkh&atilde;tabba&uuml;. Tasm&agrave;tiha te gahapati, eva&uuml; sikkhitabba: 'na gandha&uuml; up&agrave;diyiss&agrave;mi. Na ca me gandhanissita&uuml; vi中&agrave;&otilde;a&uuml; bhavissat&atilde;'ti. Eva&uuml; hi te gahapati, sikkhitabba&uuml;. Tasm&agrave;tiha te gahapati, eva&uuml; sikkhitabba&uuml;: 'na rasa&uuml; up&agrave;diyiss&agrave;m&atilde;. Na ca me rasanissita&uuml; vi中&agrave;&otilde;a&uuml; bhavissat&atilde;'ti. Eva&uuml; hi te gahapati, sikkh&atilde;tabba&uuml;. Tasm&agrave;tiha te gahapati, eva&uuml; sikkhitabba: 'na pho&ntilde;&ntilde;habba&uuml; up&agrave;diyiss&agrave;mi. Na ca me pho&ntilde;&ntilde;habbanissita&uuml; vi中&agrave;&otilde;a&uuml; bhavissat&atilde;'ti. Eva&uuml; hi te gahapati, sikkhitabba&uuml;. Tasm&agrave;tiha te gahapati, eva&uuml; sikkhitabba&uuml;: 'na dhamma&uuml; up&agrave;diyiss&agrave;m&atilde;. Na ca me dhammanissita&uuml; vi中&agrave;&otilde;a&uuml; bhavissat&atilde;'ti. Eva&uuml; hi te gahapati, sikkh&atilde;tabba&uuml;.</P>
<P>-------------------------</P>
<P>1.&nbsp;Varattakha&otilde;&oacute;ena-s&atilde;m&aring;.Majasa&uuml;.</FONT>&nbsp;<FONT FACE="Times_CSX+">2.&nbsp;S&atilde;save&ntilde;ha&uuml;-majasa&uuml;.</FONT>&nbsp;<FONT FACE="Times_CSX+">3.&nbsp;Adhimatt&agrave; s&atilde;se s&atilde;savedan&agrave;-majasa&uuml;.</P>
<P>[BJT Page 532] [\x 532/]</P>
<P>Tasm&agrave;tiha te gahapati, eva&uuml; sikkhitabba: 'na cakkhu vi中&agrave;&otilde;a&uuml; up&agrave;diyiss&agrave;mi. Na ca me cakkhuvi中&agrave;&otilde;anissita&uuml; vi中&agrave;&otilde;a&uuml; bhavissat&atilde;'ti eva&uuml; hi te gahapati, sikkhitabba&uuml;. Tasm&agrave;tiha te gahapati, eva&uuml; sikkhitabba&uuml;: 'na sotavi中&agrave;&otilde;a&uuml; up&agrave;diyiss&agrave;m&atilde;. Na ca me</P>
<P>Sotavi中&agrave;&otilde;anissita&uuml; vi中&agrave;&otilde;a&uuml; bhavissat&atilde;'ti. Eva&uuml; hi te gahapati, sikkhitabba&uuml;. Tasm&agrave;tiha te gahapati, eva&uuml; sikkhitabba: 'na gh&agrave;navi中&agrave;&otilde;a&uuml; up&agrave;diyiss&agrave;mi. Na ca me gh&agrave;navi中&agrave;&otilde;anissita&uuml; vi中&agrave;&otilde;a&uuml; bhavissat&atilde;'ti. Eva&uuml; hi te gahapati, sikkhitabba&uuml;. Tasm&agrave;tiha te gahapati, eva&uuml; sikkhitabba&uuml;: 'na jivh&agrave;vi中&agrave;&otilde;a&uuml; up&agrave;diyiss&agrave;m&atilde;. Na ca me jivh&agrave;vi中&agrave;&otilde;anissita&uuml; vi中&agrave;&otilde;a&uuml; bhavissat&atilde;'ti. Eva&uuml; hi te gahapati, sikkhitabba&uuml;. Tasm&agrave;tiha te gahapati, eva&uuml; sikkhitabba: 'na k&agrave;yavi中&agrave;&otilde;a&uuml; up&agrave;diyiss&agrave;mi. Na ca me k&agrave;yavi中&agrave;&otilde;anissita&uuml; vi中&agrave;&otilde;a&uuml; bhavissat&atilde;'ti. Eva&uuml; hi te gahapati, sikkhitabba&uuml;. Tasm&agrave;tiha te gahapati, eva&uuml; sikkhitabba&uuml;: 'na manovi中&agrave;&otilde;a&uuml; up&agrave;diyiss&agrave;m&atilde;. Na ca me mano vi中&agrave;&otilde;anissita&uuml; vi中&agrave;&otilde;a&uuml; bhavissat&atilde;'ti. Eva&uuml; hi te gahapati, sikkhitabba&uuml;.</P>
<P>Tasm&agrave;tiha te gahapati, eva&uuml; sikkhitabba&uuml;: 'na cakkhusamphassa&uuml; up&agrave;diyiss&agrave;mi. Na ca me cakkhusamphassanissita&uuml; [PTS Page 260] [\q 260/] vi中&agrave;&otilde;a&uuml; bhavissat&atilde;'ti. Eva&uuml; hi te gahapati, sikkhitabba&uuml;. Tasm&agrave;tiha te gahapati, eva&uuml; sikkhitabba&uuml;: 'na sotasamphassa&uuml; up&agrave;diyiss&agrave;m&atilde;. Na ca me</P>
<P>Sotasamphassanissita&uuml; vi中&agrave;&otilde;a&uuml; bhavissat&atilde;'ti. Eva&uuml; hi te gahapati, sikkh&atilde;tabba&uuml;. Tasm&agrave;tiha te gahapati, eva&uuml; sikkhitabba&uuml;: 'na gh&agrave;nasamphassa&uuml; up&agrave;diyiss&agrave;mi. Na ca me gh&agrave;nasamphassanissita&uuml; vi中&agrave;&otilde;a&uuml; bhavissat&atilde;'ti. Eva&uuml; hi te gahapati, sikkhitabba&uuml;. Tasm&agrave;tiha te gahapati, eva&uuml; sikkhitabba&uuml;: 'na jivh&agrave;samphassa&uuml; up&agrave;diyiss&agrave;mi. Na ca me jivh&agrave;samphassanissita&uuml; vi中&agrave;&otilde;a&uuml; bhavissat&atilde;'ti. Eva&uuml; hi te gahapati, sikkhitabba&uuml;. Tasm&agrave;tiha te gahapati, eva&uuml; sikkhitabba&uuml;: 'na k&agrave;yasamphassa&uuml; up&agrave;diyiss&agrave;mi. Na ca me k&agrave;yasamphassanissita&uuml; vi中&agrave;&otilde;a&uuml; bhavissat&atilde;'ti. Eva&uuml; hi te gahapati, sikkhitabba&uuml;. Tasm&agrave;tiha te gahapati, eva&uuml; sikkhitabba&uuml;: 'na manosamphassa&uuml; up&agrave;diyiss&agrave;mi. Na ca me manosamphassanissita&uuml; vi中&agrave;&otilde;a&uuml; bhavissat&atilde;'ti. Eva&uuml; hi te gahapati, sikkhitabba&uuml;.</P>
<P>Tasm&agrave;tiha te gahapati, eva&uuml; sikkhitabba&uuml;: 'na cakkhusamphassaja&uuml; vedana&uuml; up&agrave;diyiss&agrave;mi. Na ca me cakkhusamphassajavedan&agrave;nissita&uuml;1 vi中&agrave;&otilde;a&uuml; bhavissat&atilde;'ti. Eva&uuml; hi te gahapati, sikkhitabba&uuml;. Tasm&agrave;tiha te gahapati, eva&uuml; sikkhitabba&uuml;: 'na sotasamphassaja&uuml;vedana&uuml; up&agrave;diyiss&agrave;m&atilde;. Na ca me sotasamphassajavedan&agrave;nissita&uuml; vi中&agrave;&otilde;a&uuml; bhavissat&atilde;'ti. Eva&uuml; hi te gahapati, sikkh&atilde;tabba&uuml;. Tasm&agrave;tiha te gahapati, eva&uuml; sikkhitabba: 'na gh&agrave;nasamphassaja&uuml; vedana&uuml; up&agrave;diyiss&agrave;mi. Na ca me gh&agrave;nasamphassajavedan&agrave;nissita&uuml; vi中&agrave;&otilde;a&uuml; bhavissat&atilde;'ti. Eva&uuml; hi te gahapati, sikkhitabba&uuml;. Tasm&agrave;tiha te gahapati, eva&uuml; sikkhitabba: 'na jivh&agrave;samphassaja&uuml; vedana&uuml; up&agrave;diyiss&agrave;mi.Na ca me jivh&agrave;samphassajavedan&agrave;nissita&uuml; vi中&agrave;&otilde;a&uuml; bhavissat&atilde;'ti.Eva&uuml; hi te gahapati sikkhitabba&uuml;.Tasm&agrave;tiha te gahapati, eva&uuml; sikkhitabba&uuml;: na k&agrave;yasamphassaja&uuml; vedana&uuml; up&agrave;diyiss&agrave;mi.Na ca me k&agrave;yasamphassajavedan&agrave;nissita&uuml; vi中&agrave;&otilde;a&uuml; bhavissat&atilde;'ti. Eva&uuml; hi te gahapati, sikkhitabba&uuml;. Tasm&agrave;tiha te gahapati, eva&uuml; sikkhitabba&uuml;: 'na manosamphassaja&uuml; vedana&uuml; up&agrave;diyiss&agrave;mi. Na ca me manosamphassajavedan&agrave;nissita&uuml; vi中&agrave;&otilde;a&uuml; bhavissat&atilde;'ti. Eva&uuml; hi te gahapati, sikkhitabba&uuml;.</P>
<P>Tasm&agrave;tiha te gahapati, eva&uuml; sikkhitabba&uuml;: na pa&ntilde;hav&atilde;dh&agrave;tu&uuml; up&agrave;diyiss&agrave;mi. Na ca me pa&ntilde;hav&atilde;dh&agrave;tunissita&uuml; vi中&agrave;&otilde;a&uuml; bhavissat&atilde;'ti. Eva&uuml; hi te gahapati, sikkhitabba&uuml;. Tasm&agrave;tiha te gahapati, eva&uuml; sikkhitabba&uuml;: na &agrave;podh&agrave;tu&uuml; up&agrave;diyiss&agrave;mi. Na ca me &agrave;podh&agrave;tunissita&uuml; vi中&agrave;&otilde;a&uuml; bhavissat&atilde;'ti. Eva&uuml; hi te gahapati, sikkhitabba&uuml;. Tasm&agrave;tiha te gahapati, eva&uuml; sikkhitabba&uuml;: na tejodh&agrave;tu&uuml; up&agrave;diyiss&agrave;mi. Na ca me tejodh&agrave;tunissita&uuml; vi中&agrave;&otilde;a&uuml; bhavissat&atilde;'ti. Eva&uuml; hi te gahapati, sikkhitabba&uuml;. Tasm&agrave;tiha te gahapati, eva&uuml; sikkhitabba&uuml;: na v&agrave;yedh&agrave;tu&uuml; up&agrave;diyiss&agrave;mi. Na ca me vayodh&agrave;tunissita&uuml; vi中&agrave;&otilde;a&uuml; bhavissat&atilde;'ti. Eva&uuml; hi te gahapati, sikkhitabba&uuml;. Tasm&agrave;tiha te gahapati, eva&uuml; sikkhitabba&uuml;: na &agrave;k&agrave;sadh&agrave;tu&uuml;</P>
<P>Up&agrave;diyiss&agrave;mi. Na ca me &agrave;k&agrave;sadh&agrave;tunissita&uuml; vi中&agrave;&otilde;a&uuml; bhavissat&atilde;'ti. Eva&uuml; hi te gahapati, sikkhitabba&uuml;. Tasm&agrave;tiha te gahapati, eva&uuml; sikkhitabba&uuml;: na vi中&agrave;&otilde;adh&agrave;tu&uuml; up&agrave;diyiss&agrave;mi. Na ca me vi中&agrave;&otilde;adh&agrave;tunissita&uuml; vi中&agrave;&otilde;a&uuml; bhavissat&atilde;'ti. Eva&uuml; hi te gahapati, sikkhitabba&uuml;.</P>
<P>Tasm&agrave;tiha te gahapati, eva&uuml; sikkhitabba&uuml; na r&aring;pa&uuml; up&agrave;diyiss&agrave;mi. Na ca me r&aring;panissita&uuml; vi中&agrave;&otilde;a&uuml; bhavissat&atilde;'ti. Eva&uuml; hi te gahapati, sikkhitabba&uuml;. Tasm&agrave;tiha te gahapati, eva&uuml; sikkhitabba&uuml;: na vedana&uuml; up&agrave;diyiss&agrave;mi. Na ca me vedan&agrave;nissita&uuml; vi中&agrave;&otilde;a&uuml; bhavissat&atilde;'ti. Eva&uuml; hi te gahapati, sikkhitabba&uuml;. Tasm&agrave;tiha te gahapati, eva&uuml; sikkhitabba&uuml;: na sa中a&uuml; up&agrave;diyiss&agrave;mi. Na ca me sa中&agrave;nissita&uuml; vi中&agrave;&otilde;a&uuml; bhavissat&atilde;'ti. Eva&uuml; hi te gahapati, sikkhitabba&uuml;. Tasm&agrave;tiha te gahapati, eva&uuml; sikkhitabba&uuml;: na sa&iuml;kh&agrave;re up&agrave;diyiss&agrave;mi. Na ca me sa&iuml;kh&agrave;ranissita&uuml; vi中&agrave;&otilde;a&uuml; bhavissat&atilde;'ti. Eva&uuml; hi te gahapati, sikkhitabba&uuml;. Tasm&agrave;tiha te gahapati, eva&uuml; sikkhitabba&uuml;: na vi中&agrave;&otilde;a&uuml; up&agrave;diyiss&agrave;mi. Na ca me vi中&agrave;&otilde;anissita&uuml; vi中&agrave;&otilde;a&uuml; bhavissat&atilde;'ti. Eva&uuml; hi te gahapati, sikkhitabba&uuml;.</P>
<P>Tasm&agrave;tiha te gahapati, eva&uuml; sikkhitabba&uuml;: na &agrave;k&agrave;s&agrave;na勺&agrave;yatana&uuml; up&agrave;diyiss&agrave;mi. Na ca me &agrave;k&agrave;s&agrave;na勺&agrave;yatananissita&uuml; vi中&agrave;&otilde;a&uuml; bhavissat&atilde;'ti. Eva&uuml; hi te gahapati, sikkhitabba&uuml;. Tasm&agrave;tiha te gahapati, eva&uuml; sikkhitabba&uuml;: na vi中&agrave;&otilde;a勺&agrave;yatana&uuml; up&agrave;diyiss&agrave;mi, na ca me vi中&agrave;&otilde;a勺&agrave;yatananissita&uuml; vi中&agrave;&otilde;a&uuml; bhavissat&atilde;'ti. Eva&uuml; hi te gahapati, sikkhitabba&uuml;. Tasm&agrave;tiha te gahapati, eva&uuml; sikkhitabba&uuml;: na &agrave;ki勺a中&agrave;yatana&uuml; [PTS Page 261] [\q 261/] up&agrave;diyiss&agrave;mi. Na ca me</P>
<P>&acirc;ki勺a中&agrave;yatananissita&uuml; vi中&agrave;&otilde;a&uuml; bhavissat&atilde;'ti. Eva&uuml; hi te gahapati, sikkhitabba&uuml;. Tasm&agrave;tiha te gahapati, eva&uuml; sikkhitabba&uuml;: na nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; up&agrave;diyiss&agrave;mi. Na ca me nevasa中&agrave;n&agrave;sa中&agrave;yatananissita&uuml; vi中&agrave;&otilde;a&uuml; bhavissat&atilde;'ti. Eva&uuml; hi te gahapati, sikkhitabba&uuml;.</P>
<P>-------------------------</P>
<P>1. Cakkhusamphassaj&agrave;vedan&agrave;nissita&uuml;-majasa&uuml;,s&atilde;m&aring;.</P>
<P>[BJT Page 534] [\x 534/]</P>
<P>Tasm&agrave;tiha te gahapati, eva&uuml; sikkhitabba&uuml;: na idha loka&uuml; up&agrave;diyiss&agrave;mi. Na ca me idha lokanissita&uuml; vi中&agrave;&otilde;a&uuml; bhavissat&atilde;'ti. Eva&uuml; hi te gahapati, sikkhitabba&uuml;. Tasm&agrave;tiha te gahapati, eva&uuml; sikkhitabba&uuml;: na paraloka&uuml; up&agrave;diyiss&agrave;mi. Na ca me paralokanissita&uuml; vi中&agrave;&otilde;a&uuml; bhavissat&atilde;'ti. Eva&uuml; hi te gahapati, sikkhitabba&uuml;.</P>
<P>Tasm&agrave;tiha gahapati, eva&uuml; sikkhitabba&uuml;: yampida&uuml;1 di&ntilde;&ntilde;ha&uuml; suta&uuml; muta&uuml; vi中&agrave;ta&uuml; patta&uuml; pariyesita&uuml;2 anuvicarita&uuml;3 manas&agrave;. Tampi na upadiyiss&agrave;mi. Na ca me tannissita&uuml; vi中&agrave;&otilde;a&uuml; bhavissat&atilde;'ti. Eva&uuml; hi te gahapati, sikkhitabbanti.</P>
<P>Eva&uuml; vutte an&agrave;thapi&otilde;&oacute;iko gahapati parodi, ass&aring;ni pavattesi. Atha kho &agrave;yasm&agrave; &agrave;nando, an&agrave;thapi&otilde;&oacute;ika&uuml; gahapati&uuml; etadavoca: ol&atilde;yasi kho tva&uuml; gahapati, sa&uuml;s&atilde;dasi4. Kho tva&uuml; gahapat&atilde;'ti.</P>
<P>N&agrave;ha&uuml; bhante &agrave;nanda, oliyy&agrave;mi, napi sa&uuml;s&atilde;d&agrave;mi. Api ca me d&atilde;gharatta&uuml; satth&agrave; payirup&agrave;sito, manobh&agrave;van&atilde;y&agrave; ca bhikkhu na ca me evar&aring;p&atilde; dhamm&atilde; kath&agrave; sutapubb&agrave;'ti.</P>
<P>Na kho gahapati, gih&atilde;na&uuml; od&agrave;tavasan&agrave;na&uuml; evar&aring;p&atilde; dhamm&atilde; kath&agrave; pa&ntilde;ibh&agrave;ti. Pabbajit&agrave;na&uuml; kho gahapati, evar&aring;p&atilde; dhamm&atilde; kath&agrave; pa&ntilde;ibh&agrave;t&atilde;'ti.</P>
<P>Tena hi bhante s&agrave;riputta,gih&atilde;na&uuml; od&agrave;tavasan&agrave;na&uuml; evar&aring;p&atilde; dhamm&atilde; kath&agrave; pa&ntilde;ibh&agrave;tu. Santi hi bhante s&agrave;riputta, kulaputt&agrave; apparajakkhaj&agrave;tik&agrave;, assava&otilde;at&agrave; dhammassa parih&agrave;yanti. Bhavissanti dhammassa a中&agrave;t&agrave;ro'ti.</P>
<P>Atha kho &agrave;yasm&agrave; ca s&agrave;riputto &agrave;yasm&agrave; ca &agrave;nando, an&agrave;thapi&otilde;&oacute;ika&uuml; gahapati&uuml; imin&agrave; ov&agrave;dena ovaditv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pakkami&uuml;su.</P>
<P>Atha kho an&agrave;thapi&otilde;&oacute;iko gahapati, acirapakkante &agrave;yasmante ca s&agrave;riputte &agrave;yasmante ca [PTS Page 262] [\q 262/] &agrave;nande k&agrave;yassa bhed&agrave; parammara&otilde;&agrave;5 tusita&uuml; k&agrave;ya&uuml; upapajji6.</P>
<P>Atha kho an&agrave;thapi&otilde;&oacute;iko devaputto abhikkant&agrave;ya rattiy&agrave; abhikkantava&otilde;&otilde;o kevalakappa&uuml; jetavana&uuml; obh&agrave;setv&agrave; yena bhagav&agrave; tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Ekamanta&uuml; &ntilde;hito kho an&agrave;thapi&otilde;&oacute;iko devaputto bhagavanta&uuml; g&agrave;th&agrave;hi ajjhabh&agrave;si:</P><DIR>
<DIR>

<P>"Ida&uuml; hi ta&uuml; jetavana&uuml; isisa&iuml;ghanisevita&uuml;,</FONT><BR>
<FONT FACE="Times_CSX+">&acirc;vuttha&uuml; dhammar&agrave;jena p&atilde;tisa大anana&uuml; mama.</FONT><BR>
<FONT FACE="Times_CSX+">Kamma&uuml; vijj&agrave; ca dhammo ca sila&uuml; j&atilde;vitamuttama&uuml;,</FONT><BR>
<FONT FACE="Times_CSX+">Etena macc&agrave; sujjhanti na gottena dhanena v&agrave;.</P></DIR>
</DIR>

<P>---------------------------</P>
<P>1.&nbsp;Yampi me-majasa&uuml;. 5.&nbsp;K&agrave;lamak&agrave;si-majasa&uuml;,s&atilde;mu.</FONT>&nbsp;<FONT FACE="Times_CSX+">2.&nbsp;Vi中&agrave;ta&uuml; pariyesita&uuml;-[PTS] 6.&nbsp;]Uppajj&atilde;- [PTS]&nbsp;3.&nbsp;Anupariyesita&uuml; anuvicarita&uuml;-majasa&uuml;,s&atilde;mu.</FONT>&nbsp;<FONT FACE="Times_CSX+">4.&nbsp;Sa&uuml;s&atilde;dati-s&atilde;mu.</P>
<P>[BJT Page 536] [\x 536/]</P><DIR>
<DIR>

<P>Tasm&agrave; hi pa&otilde;&oacute;ito poso sampassa&uuml; atthamattano,</FONT><BR>
<FONT FACE="Times_CSX+">Yoniso vicine dhamma&uuml; eva&uuml; tattha visujjhati.</FONT><BR>
<FONT FACE="Times_CSX+">S&agrave;riputtova pa中&agrave;ya s&atilde;lena upasamena ca,</FONT><BR>
<FONT FACE="Times_CSX+">Yo hi1 p&agrave;ragato bhikkhu et&agrave;va paramo siy&agrave;"ti.</P></DIR>
</DIR>

<P>Idamavoca an&agrave;thapi&otilde;&oacute;iko devaputto, samanu中o satth&agrave; ahosi. Atha kho an&agrave;thapi&otilde;&oacute;iko devaputto samanu中o me satth&agrave;ti bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; tatthevantaradh&agrave;yi.</P>
<P>Atha kho bhagav&agrave; tass&agrave; rattiy&agrave; accayena bhikkhu &agrave;mantesi: ima&uuml; bhikkhave ratti&uuml; a中ataro devaputto abhikkant&agrave;ya rattiy&agrave; abhikkantava&otilde;&otilde;o kevalakappa&uuml; jetavana&uuml; obh&agrave;setv&agrave; yen&agrave;ha&uuml; tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; ma&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Ekamanta&uuml; &ntilde;hito kho bhikkhave, so devaputto ma&uuml; g&agrave;th&agrave;hi ajjhabh&agrave;si:</P><DIR>
<DIR>

<P>"Ida&uuml; hi ta&uuml; jetavana&uuml; isisa&iuml;ghanisevita&uuml;,</FONT><BR>
<FONT FACE="Times_CSX+">&acirc;vuttha&uuml; dhammar&agrave;jena p&atilde;tisa大anana&uuml; mama.</FONT><BR>
<FONT FACE="Times_CSX+">Kamma&uuml; vijj&agrave; ca dhammo ca sila&uuml; j&atilde;vitamuttama&uuml;,</FONT><BR>
<FONT FACE="Times_CSX+">Etena macc&agrave; sujjhanti na gottena dhanena v&agrave;.</FONT><BR>
<FONT FACE="Times_CSX+">Tasm&agrave; hi pa&otilde;&oacute;ito poso sampassa&uuml; atthamattano,</FONT><BR>
<FONT FACE="Times_CSX+">Yoniso vicine dhamma&uuml; eva&uuml; tattha visujjhati.</FONT><BR>
<FONT FACE="Times_CSX+">S&agrave;riputtova pa中&agrave;ya s&atilde;lena upasamena ca,</FONT><BR>
<FONT FACE="Times_CSX+">Yo hi1 p&agrave;ragato bhikkhu et&agrave;va paramo siy&agrave;ti.</P></DIR>
</DIR>

<P>[PTS Page 263] [\q 263/]</P>
<P>Idamavoca bhikkhave, so devaputto. Samanu中o me satth&agrave;ti ma&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; tatthevantaradh&agrave;y&atilde;'ti.</P>
<P>Eva&uuml; vutte &agrave;yasm&agrave; &agrave;nando bhagavanta&uuml; etadavoca: 'so hi n&aring;na so bhante, an&agrave;thapi&otilde;&oacute;iko devaputto bhavissati, an&agrave;thapi&otilde;&oacute;iko bhante, gahapati &agrave;yasmante s&agrave;riputte abhippasanno2 ahos&atilde;ti.</P>
<P>S&agrave;dhu s&agrave;dhu, &agrave;nanda, y&agrave;vataka&uuml; kho &agrave;nanda, takk&agrave;ya pattabba&uuml;, anuppatta&uuml; tay&agrave;. An&agrave;thapi&otilde;&oacute;iko so &agrave;nanda, devaputto n&agrave;中oti3.</P>
<P>Idamavoca bhagav&agrave;. Attamano &agrave;yasm&agrave; &agrave;nando bhagavato bh&agrave;sita&uuml; abhinand&atilde;ti.</P>
<P ALIGN="CENTER">An&agrave;thapi&otilde;&oacute;ikov&agrave;da sutta&uuml; pa&ntilde;hama&uuml;</P>
<P>--------------------------</P>
<P>1.&nbsp;Yo pi-majasa&uuml;.</FONT>&nbsp;<FONT FACE="Times_CSX+">2.&nbsp;Aveccappasanno-majasa&uuml;,s&atilde;m&aring;, [PTS]&nbsp;3.&nbsp;N&agrave;中oti-majasa&uuml;,&aring;na&uuml;.</FONT> <BR>
&nbsp; <BR>
</P></BODY>
</HTML>
