<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>144. Channovada - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 3] [\z M /] [\w III /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 3] [\z M /] [\f III /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 263] [\q 263/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 538] [\x 538/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Uparipa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>5.Sa&euml;&agrave;yatanavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>3.5.2</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>144 Channov&agrave;da sutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; r&agrave;jagahe viharati ve&euml;uvane kalandakaniv&agrave;pe. Tena kho pana samayena &agrave;yasm&agrave; ca s&agrave;riputto &agrave;yasm&agrave; ca mah&agrave;cundo &agrave;yasm&agrave; ca channo gijjhak&aring;&ntilde;e pabbate viharanti. Tena kho pana samayena &agrave;yasm&agrave; channo &agrave;b&agrave;dhiko hoti dukkhito b&agrave;&euml;hagil&agrave;no. Atha kho &agrave;yasm&agrave; s&agrave;riputto s&agrave;yanhasamaya&uuml; patisall&agrave;n&agrave; vu&ntilde;&ntilde;hito yen&agrave;yasm&agrave; mah&agrave;cundo,tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; mah&agrave;cunda&uuml; etadavoca: '&agrave;y&agrave;ma &agrave;vuso cunda, yen&agrave;yasm&agrave; channo, tenupasa&iuml;kameyy&agrave;ma gil&agrave;napucchak&agrave;'ti. Evam&agrave;vusoti kho &agrave;yasm&agrave; mah&agrave;cundo &agrave;yasmato s&agrave;riputtassa paccassosi.</P>
<P>Atha kho &agrave;yasm&agrave; ca s&agrave;riputto &agrave;yasm&agrave; ca mah&agrave;cundo yen&agrave;yasm&agrave; channo, tenupasa&iuml;kami&uuml;su, upasa&iuml;kamitv&agrave; &agrave;yasmat&agrave; channena saddhi&uuml; sammodi&uuml;su. Sammodan&atilde;ya&uuml; [PTS Page 264] [\q 264/] katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; vitis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; s&agrave;riputto &agrave;yasmanta&uuml; channa&uuml; etadavoca: 'kacci te &agrave;vuso channa, khaman&atilde;ya&uuml; kacci y&agrave;pan&atilde;ya&uuml; kacci te dukkh&agrave; vedan&agrave;, pa&ntilde;ikkamanti no abhikkamanti. Pa&ntilde;ikkamos&agrave;na&uuml; pa中&agrave;yati no abhikkamo'ti.</P>
<P>Na me &agrave;vuso s&agrave;riputta, khaman&atilde;ya&uuml; na y&agrave;pan&atilde;ya&uuml;, b&agrave;&euml;h&agrave; me dukkh&agrave; vedan&agrave;. Abhikkamanti, no pa&ntilde;ikkamanti. Abhikkamos&agrave;na&uuml; pa中&agrave;yati, no pa&ntilde;ikkamo'ti. Seyyath&agrave;pi &agrave;vuso s&agrave;riputta. Balav&agrave; puriso ti&otilde;hena sikharena muddhani abhimantheyya, evameva kho me &agrave;vuso s&agrave;riputta adhimatt&agrave; v&agrave;t&agrave; muddhani &aring;hananti. Na me &agrave;vuso s&agrave;riputta, khaman&atilde;ya&uuml;, y&agrave;pan&atilde;ya&uuml;, b&agrave;&euml;h&agrave; me dukkh&agrave; vedan&agrave;, abhikkamanti no pa&ntilde;ikkamanti, abhikkamos&agrave;na&uuml; pa中&agrave;yati no pa&ntilde;ikkamoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi &agrave;vuso s&agrave;riputta. Balav&agrave; puriso da&euml;hena varatta bandhena s&atilde;se s&atilde;save&ntilde;hana&uuml; dadeyya. Evameva kho me &agrave;vuso s&agrave;riputta, adhimatt&agrave; v&agrave;t&agrave; s&atilde;sa&uuml; parikantanti1 na me &agrave;vuso s&agrave;riputta, khaman&atilde;ya&uuml; na y&agrave;pan&atilde;ya&uuml;, ba&euml;h&agrave; me dukkh&agrave; vedan&agrave;. Abhikkamanti no pa&ntilde;ikkamanti, abhikkamos&agrave;na&uuml; pa中&agrave;yati no pa&ntilde;ikkamoti.</P>
<P>Seyyath&agrave;pi &agrave;vuso s&agrave;riputta, dakkho gogh&agrave;tako v&agrave; gogh&agrave;takantev&agrave;s&atilde; v&agrave; ti&otilde;hena govikantanena kucchi&uuml; parikanteyya. Evameva kho me &agrave;vuso s&agrave;riputta, adhimatt&agrave; v&agrave;t&agrave; kucchi&uuml; parikantanti. Na me &agrave;vuso s&agrave;riputta, khaman&atilde;ya&uuml;, na y&agrave;pan&atilde;ya&uuml; b&agrave;&euml;h&agrave; me dukkh&agrave; vedan&agrave; abhikkamanti no pa&ntilde;ikkamanti. Abhikkamos&agrave;na&uuml; pa中&agrave;yati no pa&ntilde;ikkamo'ti.</P>
<P>-------------------------</P>
<P>1. S&atilde;se s&atilde;savedan&agrave;-majasa&uuml;.</P>
<P>[BJT Page 540] [\x 540/]</P>
<P>Seyyath&agrave;pi &agrave;vuso s&agrave;riputta, dve balavanto puris&agrave; dubbalatara&uuml; purisa&uuml; n&agrave;n&agrave;b&agrave;h&agrave;su gahetv&agrave; a&iuml;g&agrave;rak&agrave;suy&agrave; sant&agrave;peyyu&uuml;, samparit&agrave;peyyu&uuml;. Evameva kho me &agrave;vuso s&agrave;riputta, adhimatto k&agrave;yasmi&uuml; &oacute;&agrave;ho. Na me &agrave;vuso s&agrave;riputta, khaman&atilde;ya&uuml;, na y&agrave;pan&atilde;ya&uuml;. B&agrave;&euml;h&agrave; me dukkh&agrave; vedan&agrave; abhikkamanti no pa&ntilde;ikkamanti, abhikkamos&agrave;na&uuml; pa中&agrave;yati no pa&ntilde;ikkamo'ti. Sattha&uuml; &agrave;vuso s&agrave;riputta, &agrave;hariss&agrave;mi, n&agrave;vaka&iuml;kh&agrave;mi j&atilde;vitanti.</P>
<P>'M&agrave;yasm&agrave; channo sattha&uuml; &agrave;haresi. Y&agrave;pet&agrave;yasm&agrave; channo, y&agrave;penta&uuml; maya&uuml; &agrave;yasmanta&uuml; channa&uuml; icch&agrave;ma. Sace &agrave;yasmato channassa natthi sapp&agrave;y&agrave;ni bhojan&agrave;ni, aha&uuml; &agrave;yasmato channassa sapp&agrave;y&agrave;ni bhojan&agrave;ni pariyesiss&agrave;mi. Sace &agrave;yasmato channassa natthi sapp&agrave;y&agrave;ni bhesajj&agrave;ni, aha&uuml; &agrave;yasmato channassa sapp&agrave;y&agrave;ni bhesajj&agrave;ni pariyesiss&agrave;mi. Sace &agrave;yasmato channassa natthi patir&aring;po upa&ntilde;&ntilde;h&agrave;ko, aha&uuml; &agrave;yasmanta&uuml; channa&uuml; upa&ntilde;&ntilde;hahiss&agrave;mi. M&agrave;yasm&agrave; channo sattha&uuml; &agrave;haresi. Y&agrave;pet&agrave;yasm&agrave; channo, y&agrave;penta&uuml; maya&uuml; &agrave;yasmanta&uuml; channa&uuml; icch&agrave;m&agrave;'ti.</P>
<P>Napi me &agrave;vuso s&agrave;riputta, natthi sapp&agrave;y&agrave;ni bhojan&agrave;ni. Napi me natthi sapp&agrave;yani bhesajj&agrave;ni napi me natthi patir&aring;p&agrave; upa&ntilde;&ntilde;h&agrave;k&agrave;. Api c&agrave;vuso s&agrave;riputta, parici&otilde;&otilde;o me satth&agrave; d&atilde;gharatta&uuml; man&agrave;peneva no aman&agrave;pena. Eta&uuml; hi &agrave;vuso s&agrave;riputta, s&agrave;vakassa patir&aring;pa&uuml;: ya&uuml; satth&agrave;ra&uuml; paricareyya man&agrave;peneva no aman&agrave;pena, anupavajja&uuml; channo bhikkhu sattha&uuml; &agrave;harissat&atilde;'ti. Evameta&uuml; &agrave;vuso s&agrave;riputta, dh&agrave;reh&atilde;ti.</P>
<P>Puccheyy&agrave;ma maya&uuml; &agrave;yasmanta&uuml; channa&uuml; ka勺ideva desa&uuml;, sace &agrave;yasm&agrave; channo ok&agrave;sa&uuml; karoti pa士assa veyy&agrave;kara&otilde;ay&agrave;'ti. Pucch&agrave;vuso s&agrave;riputta, sutv&agrave; vediss&agrave;m&agrave;ti.</P>
<P>Cakkhu&uuml; &agrave;vuso channa, cakkhuvi中&agrave;&otilde;a&uuml; cakkhuvi中&agrave;&otilde;avi中&agrave;tabbe dhamme eta&uuml; mama, esohamasmi, [PTS Page 265] [\q 265/] eso me att&agrave;'ti samanupassasi. Sota&uuml; &agrave;vuso channa, sotavi中&agrave;&otilde;a&uuml; sotavi中&agrave;&otilde;avi中&agrave;tabbe dhamme eta&uuml; mama, esohamasmi, eso me att&agrave;'ti samanupassasi. Gh&agrave;na&uuml; &agrave;vuso channa, gh&agrave;navi中&agrave;&otilde;a&uuml; gh&agrave;navi中&agrave;&otilde;avi中&agrave;tabbe dhamme eta&uuml; mama, esohamasmi, eso me att&agrave;'ti samanupassasi. Jivha&uuml; &agrave;vuso channa, jivh&agrave;vi中&agrave;&otilde;a&uuml; jivh&agrave;vi中&agrave;&otilde;avi中&agrave;tabbe dhamme eta&uuml; mama, esohamasmi, eso me att&agrave;'ti samanupassasi. K&agrave;ya&uuml; &agrave;vuso channa, k&agrave;yavi中&agrave;&otilde;a&uuml; k&agrave;yavi中&agrave;&otilde;avi中&agrave;tabbe dhamme eta&uuml; mama,</P>
<P>Esohamasmi, eso me att&agrave;'ti samanupassasi. Mana&uuml; &agrave;vuso channa, manovi中&agrave;&otilde;a&uuml; manovi中&agrave;&otilde;avi中&agrave;tabbe dhamme eta&uuml; mama, esohamasmi, eso me att&agrave;'ti samanupassas&atilde;ti.</P>
<P>Cakkhu&uuml; &agrave;vuso s&agrave;riputta, cakkhuvi中&agrave;&otilde;a&uuml; cakkhuvi中&agrave;&otilde;avi中&agrave;tabbe dhamme neta&uuml; mama, nesohamasmi, na meso att&agrave;'ti samanupass&agrave;mi. Sota&uuml; &agrave;vuso s&agrave;riputta, sotavi中&agrave;&otilde;a&uuml; sotavi中&agrave;&otilde;avi中&agrave;tabbe dhamme neta&uuml; mama, nesohamasmi, na meso att&agrave;'ti samanupass&agrave;mi. Gh&agrave;na&uuml; &agrave;vuso s&agrave;riputta, gh&agrave;navi中&agrave;&otilde;a&uuml; gh&agrave;navi中&agrave;&otilde;avi中&agrave;tabbe dhamme neta&uuml; mama, nesohamasmi, na meso att&agrave;'ti samanupass&agrave;mi. Jivha&uuml; &agrave;vuso s&agrave;riputta, jivh&agrave;vi中&agrave;&otilde;a&uuml; jivh&agrave;vi中&agrave;&otilde;avi中&agrave;tabbe dhamme neta&uuml; mama, nesohamasmi, na meso att&agrave;'ti samanupass&agrave;mi. K&agrave;ya&uuml; &agrave;vuso s&agrave;riputta, k&agrave;yavi中&agrave;&otilde;a&uuml;</P>
<P>K&agrave;yavi中&agrave;&otilde;avi中&agrave;tabbe dhamme neta&uuml; mama, nesohamasmi, na meso att&agrave;'ti samanupass&agrave;mi. Mana&uuml; &agrave;vuso s&agrave;riputta, manovi中&agrave;&otilde;a&uuml; manovi中&agrave;&otilde;avi中&agrave;tabbe dhamme neta&uuml; mama, nesohamasmi, na meso att&agrave;'ti samanupass&agrave;m&atilde;ti.</P>
<P>--------------------------</P>
<P>1. Vediss&agrave;m&atilde;ti-keci.</P>
<P>[BJT Page 542] [\x 542/]</P>
<P>Cakkhusmi&uuml; &agrave;vuso channa, cakkhuvi中&agrave;&otilde;e cakkhuvi中&agrave;&otilde;avi中&agrave;tabbesu dhammesu ki&uuml; disv&agrave; ki&uuml; abhi中&agrave;ya cakkhu&uuml; cakkhuvi中&agrave;&otilde;a&uuml; cakkhuvi中&agrave;&otilde;avi中&agrave;tabbe dhamme neta&uuml; mama,</P>
<P>Nesohamasmi, na meso att&agrave;'ti samanupassasi. Sotasmi&uuml; &agrave;vuso channa, sotavi中&agrave;&otilde;e sotavi中&agrave;&otilde;avi中&agrave;tabbesu dhammesu ki&uuml; disv&agrave; ki&uuml; abhi中&agrave;ya sota&uuml; sotavi中&agrave;&otilde;a&uuml; sotavi中&agrave;&otilde;avi中&agrave;tabbe dhamme neta&uuml; mama, nesohamasmi, na meso att&agrave;'ti samanupassasi. Gh&agrave;nasmi&uuml; &agrave;vuso channa, gh&agrave;navi中&agrave;&otilde;e gh&agrave;navi中&agrave;&otilde;avi中&agrave;tabbesu dhammesu ki&uuml; disv&agrave; ki&uuml; abhi中&agrave;ya gh&agrave;na&uuml; gh&agrave;navi中&agrave;&otilde;a&uuml; gh&agrave;navi中&agrave;&otilde;avi中&agrave;tabbe dhamme neta&uuml; mama, nesohamasmi, na meso att&agrave;'ti samanupassasi. Jivh&agrave;ya &agrave;vuso channa, jivh&agrave;vi中&agrave;&otilde;e jivh&agrave;vi中&agrave;&otilde;avi中&agrave;tabbesu dhammesu ki&uuml; disv&agrave; ki&uuml; abhi中&agrave;ya jivha&uuml; jivh&agrave;vi中&agrave;&otilde;a&uuml; jivh&agrave;vi中&agrave;&otilde;avi中&agrave;tabbe dhamme neta&uuml; mama, nesohamasmi, na meso att&agrave;'ti samanupassasi. K&agrave;yasmi&uuml; &agrave;vuso channa, k&agrave;yavi中&agrave;&otilde;e k&agrave;yavi中&agrave;&otilde;avi中&agrave;tabbesu dhammesu ki&uuml; disv&agrave; ki&uuml; abhi中&agrave;ya k&agrave;ya&uuml; k&agrave;yavi中&agrave;&otilde;a&uuml; k&agrave;yavi中&agrave;&otilde;avi中&agrave;tabbe dhamme neta&uuml; mama, nesohamasmi, na meso att&agrave;'ti samanupassasi. Manasmi&uuml; &agrave;vuso channa, manovi中&agrave;&otilde;e manovi中&agrave;&otilde;avi中&agrave;tabbesu dhammesu ki&uuml; disv&agrave; ki&uuml; abhi中&agrave;ya mana&uuml; manovi中&agrave;&otilde;a&uuml; manovi中&agrave;&otilde;avi中&agrave;tabbe dhamme neta&uuml; mama, nesohamasmi, na meso att&agrave;'ti samanupassas&atilde;ti.</P>
<P>Cakkhusmi&uuml; &agrave;vuso s&agrave;riputta, cakkhuvi中&agrave;&otilde;e cakkhuvi中&agrave;&otilde;avi中&agrave;tabbesu dhammesu nirodha&uuml; disv&agrave; nirodha&uuml; abhi中&agrave;ya cakkhu&uuml; cakkhuvi中&agrave;&otilde;a&uuml; cakkhuvi中&agrave;&otilde;avi中&agrave;tabbe dhamme neta&uuml; mama, nesohasmi, na meso att&agrave;'ti samanupass&agrave;mi. Sotasmi&uuml; &agrave;vuso s&agrave;riputta, sotavi中&agrave;&otilde;e sotavi中&agrave;&otilde;avi中&agrave;tabbesu dhammesu nirodha&uuml; disv&agrave; nirodha&uuml; abhi中&agrave;ya sota&uuml; sotavi中&agrave;&otilde;a&uuml; sotavi中&agrave;&otilde;avi中&agrave;tabbe dhamme neta&uuml; mama, nesohasmi, na meso att&agrave;'ti samanupass&agrave;mi. Gh&agrave;nasmi&uuml; &agrave;vuso s&agrave;riputta, gh&agrave;navi中&agrave;&otilde;e</P>
<P>Gh&agrave;navi中&agrave;&otilde;avi中&agrave;tabbesu dhammesu nirodha&uuml; disv&agrave; nirodha&uuml; abhi中&agrave;ya gh&agrave;na&uuml;</P>
<P>Gh&agrave;navi中&agrave;&otilde;a&uuml; gh&agrave;navi中&agrave;&otilde;avi中&agrave;tabbe dhamme neta&uuml; mama, nesohasmi, na meso att&agrave;'ti samanupass&agrave;mi. Jivh&agrave;ya &agrave;vuso s&agrave;riputta, jivh&agrave; vi中&agrave;&otilde;e jivh&agrave;vi中&agrave;&otilde;avi中&agrave;tabbesu dhammesu nirodha&uuml; disv&agrave; nirodha&uuml; abhi中&agrave;ya jivha&uuml; jivh&agrave;vi中&agrave;&otilde;a&uuml; jivh&agrave;vi中&agrave;&otilde;avi中&agrave;tabbe dhamme neta&uuml; mama, nesohasmi, na meso att&agrave;'ti samanupass&agrave;mi. K&agrave;yasmi&uuml; &agrave;vuso s&agrave;riputta, k&agrave;yavi中&agrave;&otilde;e k&agrave;yavi中&agrave;&otilde;avi中&agrave;tabbesu dhammesu nirodha&uuml; disv&agrave; nirodha&uuml; abhi中&agrave;ya k&agrave;ya&uuml; k&agrave;yavi中&agrave;&otilde;a&uuml; k&agrave;yavi中&agrave;&otilde;avi中&agrave;tabbe dhamme neta&uuml; mama, nesohasmi, na meso att&agrave;'ti</P>
<P>Samanupass&agrave;mi. Manasmi&uuml; &agrave;vuso s&agrave;riputta, manovi中&agrave;&otilde;e manovi中&agrave;&otilde;avi中&agrave;tabbesu dhammesu nirodha&uuml; disv&agrave; nirodha&uuml; abhi中&agrave;ya mana&uuml; manovi中&agrave;&otilde;a&uuml; [PTS Page 266] [\q 266/] manovi中&agrave;&otilde;avi中&agrave;tabbe dhamme neta&uuml; mama, nesohasmi, na meso att&agrave;'ti samanupass&agrave;m&atilde;ti.</P>
<P>Eva&uuml; vutte &agrave;yasm&agrave; mah&agrave;cundo, &agrave;yasmanta&uuml; channa&uuml; etadavoca: tasm&agrave;tiha &agrave;vuso channa, idampi tassa bhagavato s&agrave;sana&uuml; niccakappa&uuml; manasi k&agrave;tabba&uuml;: nissitassa calita&uuml;. Anissitassa calita&uuml; natthi. Calite asati passaddhi. Passaddhiy&agrave; sati nati na hoti. Natiy&agrave; asati &agrave;gatigati na hoti. &acirc;gatigatiy&agrave; asati cut&aring;pap&agrave;to na hoti. Cutupap&agrave;te asati neva idha na hura&uuml; na ubhayamantarena esevanto dukkhass&agrave;'ti.</P>
<P>Atha kho &agrave;yasm&agrave; s&agrave;riputto &agrave;yasm&agrave; ca mah&agrave;cundo &agrave;yasmanta&uuml; channa&uuml; imin&agrave; ov&agrave;dena ovaditv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pakkami&uuml;su. Atha kho &agrave;yasm&agrave; channo, acirapakkante &agrave;yasmante ca s&agrave;riputte &agrave;yasmante ca mah&agrave;cunde sattha&uuml; &agrave;haresi. Atha kho &agrave;yasm&agrave; s&agrave;riputto yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; s&agrave;riputto bhagavanta&uuml; etadavoca: &agrave;yasmat&agrave; bhante, channena sattha&uuml; &agrave;harita&uuml;, tassa k&agrave; gati no abhisampar&agrave;yoti:</P>
<P>[BJT Page 544] [\x 544/]</P>
<P>Nanu te s&agrave;riputta, channena bhikkhun&agrave; sammukh&agrave;yeva anupavajjat&agrave; by&agrave;kat&agrave;ti:</P>
<P>Atthi bhante, pubbajira&uuml; n&agrave;ma vajjig&agrave;mo. Tatr&agrave;yasmato1 channassa mittakul&agrave;ni suhajjakul&agrave;ni upavajjakul&agrave;n&atilde;'ti. Honti hete s&agrave;riputta, channassa bhikkhuno mittakul&agrave;ni sahajjakul&agrave;ni upavajjakul&agrave;ni. N&agrave;ha&uuml; s&agrave;riputta, ett&agrave;vat&agrave; saupavajjoti vad&agrave;mi. Yo kho s&agrave;riputta,ima勺a k&agrave;ya&uuml; nikkhipati. A中a&uuml; ca k&agrave;ya&uuml; up&agrave;diyati, tamaha&uuml; saupavajjo'ti vad&agrave;mi. Ta&uuml; channassa bhikkhuno natthi. Anupavajjo, channo bhikkhu sattha&uuml; &agrave;hares&atilde;ti2.</P>
<P>Idamavoca bhagav&agrave;. Attamano &agrave;yasm&agrave; s&agrave;riputto bhagavato bh&agrave;sita&uuml; abhinand&atilde;ti.</P>
<P ALIGN="CENTER">Channov&agrave;da sutta&uuml; dutiya&uuml;</P>
<P>--------------------------</P>
<P>1.&nbsp;Tatth&agrave;yasmato-majasa&uuml;.</FONT>&nbsp;<FONT FACE="Times_CSX+">2.&nbsp;Evameta&uuml; s&agrave;riputta dh&agrave;rehiti-majasa&uuml;, adhika&uuml;.</P>
</FONT></BODY>
</HTML>
