<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
  <meta http-equiv="CONTENT-TYPE"
 content="text/html; charset=ISO-8859-1">
  <title>144. Channovada Sutta - Polish</title>
  <meta name="GENERATOR" content="OpenOffice.org 2.0  (Linux)">
  <meta name="CREATED" content="20070221;22565900">
  <meta name="CHANGED" content="20080106;12305300">
  <style>
	<!--
		@page { size: 8.27in 11.69in }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 dir="ltr" alink="#ee0000" lang="pl-PL" link="#0000ee" vlink="#551a8b">
<a href="../../../../polish/index.html"><small>Link do
wszystkich dokument&oacute;w</small></a>
<p align="center"><b><font face="Times_CSX+" size="4">MAJJHIMA
NIK&acirc;YA III&nbsp; </font></b><br>
<font style="font-size: 16pt;" size="4"><b><big>144.
Channa
Sutta<br>
</big><br>
</b></font></p>
<p style="text-indent: 0.5in;" align="left">1 Tak us&#322;ysza&#322;em.
Przy pewnej okazji Zrealizowany mieszka&#322; w Rajagaha w Bambusowym
Gaju w Sanktuarium Wiewi&oacute;rek.</p>
<p style="text-indent: 0.5in;" align="left">2 Przy tej okazji czcigodny
Sariputta, czcigodny Maha Cunda i czcigodny Channa mieszkali na
g&oacute;rze
Szczyt S&#281;pa.</p>
<p style="text-indent: 0.5in;" align="left">3 Przy tej okazji czcigodny
Channa by&#322; zgn&#281;biony, cierpi&#261;cy i ci&#281;&#380;ko
chory. Wtedy, wieczorem czcigodny Sariputta wsta&#322; z medytacji i
uda&#322; si&#281; do czcigodnego Maha Cundy i powiedzia&#322; mu:
"Przyjacielu Cunda chod&#378;my do czcigodnego Channy i
zapytajmy si&#281; o jego chorob&#281;". "Dobrze
przyjacielu", odpar&#322; czcigodny Maha Cunda.</p>
<p style="text-indent: 0.5in;" align="left">4 Wtedy czcigodny Sariputta
i czcigodny Maha Cunda udali si&#281; do czcigodnego Channy i
wymienili z nim pozdrowienia. Kiedy kurtuazyjna i grzeczno&#347;ciowa
rozmowa zosta&#322;a zako&#324;czona, usiedli z boku i
czcigodny Sariputta odezwa&#322; si&#281; do czcigodnego Channy:
"Przyjacielu Channa mam nadziej&#281;, &#380;e dobrzejesz, &#380;e
b&oacute;le ust&#281;puj&#261; a nie powi&#281;kszaj&#261; si&#281;,
&#380;e zmniejszaj&#261; si&#281; a nie zwi&#281;kszaj&#261;".</p>
<p style="text-indent: 0.5in;" align="left">5 "Przyjacielu, nie
jest ze mn&#261; dobrze. Nie czuj&#281; si&#281; wygodnie, moje b&oacute;le
narastaj&#261; a nie odchodz&#261;, wydaj&#261; si&#281; zwi&#281;ksza&#263;
a nie zmniejsza&#263;. To tak jakby silny cz&#322;owiek rozci&#261;&#322;
moj&#261; g&#322;ow&#281; ostrym no&#380;em, tak te&#380; gwa&#322;towne
wiatry przechodz&#261; przez moj&#261; g&#322;ow&#281;. Nie jest ze
mn&#261; dobrze ... To tak jakby silny cz&#322;owiek zacisn&#261;&#322;
twardy sk&oacute;rzany rzemie&#324; dooko&#322;a mej g&#322;owy jako
opask&#281;, tak te&#380; gwa&#322;towne b&oacute;le &#347;ciskaj&#261;
moj&#261; g&#322;ow&#281;. Nie jest ze mn&#261; dobrze... To tak
jakby zr&#281;czny rze&#378;nik lub jego pomocnik wyci&#261;&#322;
ostrym rze&#378;nickim no&#380;em woli &#380;o&#322;&#261;dek, tak
te&#380; gwa&#322;towne b&oacute;le tn&#261; m&oacute;j &#380;o&#322;&#261;dek.
Nie jest ze mn&#261; dobrze... To tak jakby dw&oacute;ch silnych
m&#281;&#380;czyzn pochwyci&#322;o s&#322;abszego cz&#322;owieka za
oba ramiona i przypieka&#322;o go nad paleniskiem, tak te&#380;
gwa&#322;towne ognie pal&#261; me cia&#322;o. Nie jest ze mn&#261;
dobrze. Nie czuj&#281; si&#281; wygodnie, moje b&oacute;le narastaj&#261;
a nie odchodz&#261;, wydaj&#261; si&#281; zwi&#281;ksza&#263; a nie
zmniejsza&#263;. U&#380;yj&#281; no&#380;a przyjacielu Sariputto, nie
pragn&#281; ju&#380; &#380;y&#263;".</p>
<p style="text-indent: 0.5in;" align="left">6 "Niech czcigodny
Channa nie u&#380;ywa no&#380;a. Niech czcigodny Channa &#380;yje.
Je&#380;eli brakuje mu odpowiedniego jedzenia, poszukam dla niego
odpowiedniego jedzenia. Je&#380;eli brakuje mu odpowiedniego
lekarstwa, poszukam dla niego odpowiedniego lekarstwa. Je&#380;eli
brakuje mu odpowiedniego pomocnika, ja b&#281;d&#281; mu pomaga&#322;.
Niech czcigodny Channa nie u&#380;ywa no&#380;a. Niech czcigodny
Channa &#380;yje".</p>
<p style="text-indent: 0.5in;" align="left">7 "Przyjacielu
Sariputto, nie jest tak, &#380;e nie mam odpowiedniego jedzenia,
lekarstwa czy odpowiedniego pomocnika. Raczej przyjacielu Sariputto,
Nauczyciel zosta&#322; przeze mnie uczczony z mi&#322;o&#347;ci&#261;,
gdy&#380; jest w&#322;a&#347;ciwym dla ucznia czci&#263; Nauczyciela
z mi&#322;o&#347;ci&#261; a nie bez mi&#322;o&#347;ci. Przyjacielu
Sariputto, zapami&#281;taj to: mnich Channa u&#380;y&#322; no&#380;a
nienagannie".</p>
<p style="text-indent: 0.5in;" align="left">8 "Zadamy czcigodnemu
Channie pewne pytania, je&#380;eli czcigodny Channa zechce na nie
odpowiedzie&#263;". "Przyjacielu Sariputto, pytaj. Kiedy
us&#322;ysz&#281; to odpowiem".</p>
<p style="text-indent: 0.5in;" align="left">9 "Przyjacielu Channa,
czy uwa&#380;asz oko, &#347;wiadomo&#347;&#263; oka, rzeczy poznawane
przez &#347;wiadomo&#347;&#263; oka w taki spos&oacute;b: 'To moje, tym jestem,
to&nbsp; moje ja?' Czy uwa&#380;asz ucho ... nos ... j&#281;zyk ...
cia&#322;o ... umys&#322;, &#347;wiadomo&#347;&#263; umys&#322;u i
rzeczy poznawane przez &#347;wiadomo&#347;&#263; umys&#322;u w taki
spos&oacute;b: 'To moje, tym jestem, to moje ja?'" "Przyjacielu
Sariputto, uwa&#380;am oko, &#347;wiadomo&#347;&#263; oka i rzeczy
poznawane przez &#347;wiadomo&#347;&#263; oka tak: 'To nie moje, tym nie jestem, to
nie moje ja'. Uwa&#380;am ucho ... nos ... j&#281;zyk ... cia&#322;o
... umys&#322;, &#347;wiadomo&#347;&#263; umys&#322;u i rzeczy
poznawane przez &#347;wiadomo&#347;&#263; umys&#322;u w taki spos&oacute;b:
'To nie moje, tym nie jestem, to nie moje ja'".</p>
<p style="text-indent: 0.5in;" align="left">10 "Przyjacielu Channa,
co zobaczy&#322;e&#347;, co bezpo&#347;rednio pozna&#322;e&#347; w
oku i &#347;wiadomo&#347;ci oka i rzeczach poznawanych przez
&#347;wiadomo&#347;&#263; oka, &#380;e uwa&#380;asz je tak: 'To nie
moje, tym nie jestem, to nie moje ja', co zobaczy&#322;e&#347;, co
bezpo&#347;rednio pozna&#322;e&#347; w
uchu ... nosie ... j&#281;zyku ... ciele ... umy&#347;le, &#347;wiadomo&#347;ci
umys&#322;u i rzeczach poznawanych przez &#347;wiadomo&#347;&#263;
umys&#322;u, &#380;e uwa&#380;asz je tak: "To nie moje, tym nie jestem, to nie moje
ja?'" "Przyjacielu Sariputto, to dzi&#281;ki
zobaczeniu wstrzymania oka, &#347;wiadomo&#347;ci oka, i rzeczy
poznawanych przez &#347;wiadomo&#347;&#263; oka uwa&#380;am je tak:
'To nie moje, tym nie jestem, to nie moje ja'. To dzi&#281;ki zobaczeniu
wstrzymania ucha ... nosa ... j&#281;zyka ... cia&#322;a ... umys&#322;u
&#347;wiadomo&#347;ci umys&#322;u, i rzeczy poznawanych przez
&#347;wiadomo&#347;&#263; umys&#322;u, uwa&#380;am je tak: 'To nie
moje, tym nie jestem, to nie moje ja'".</p>
<p style="text-indent: 0.5in;" align="left">11 Kiedy to zosta&#322;o
powiedziane, czcigodny Maha Cunda rzek&#322; do czcigodnego Channy:
"Zatem przyjacielu Channa na te instrukcje Zrealizowanego trzeba
stale baczy&#263;: 'Jest chwiejno&#347;&#263; u tego kto jest
zale&#380;ny, nie ma chwiejno&#347;ci u tego kto jest niezale&#380;ny,
kiedy nie ma chwiejno&#347;ci, jest spok&oacute;j, kiedy jest spok&oacute;j,
nie ma sk&#322;onno&#347;ci, kiedy nie ma sk&#322;onno&#347;ci, nie
ma przychodzenia i odchodzenia. Kiedy nie ma przychodzenia i
odchodzenia, nie ma umierania i ponownego pojawiania, kiedy nie ma
umierania i ponownego pojawiania, nie ma tutaj ani tam ani pomi&#281;dzy
dwoma. I to jest koniec cierpienia".</p>
<p style="text-indent: 0.5in;" align="left">12 Kiedy czcigodny
Sariputta
i czcigodny Maha Cunda doradzili w ten spos&oacute;b czcigodnemu
Channie, wstali ze swych miejsc i odeszli. Wtedy, wkr&oacute;tce jak
odeszli, czcigodny Channa u&#380;y&#322; no&#380;a.</p>
<p style="text-indent: 0.5in;" align="left">13 Wtedy czcigodny
Sariputta
uda&#322; si&#281; do Zrealizowanego i po z&#322;o&#380;eniu mu ho&#322;du
usiad&#322; z boku i rzek&#322; do Zrealizowanego: "Czcigodny
panie, czcigodny Channa u&#380;y&#322; no&#380;a, jaka jest jego
destynacja, jaki jest jego przysz&#322;y kierunek?" "Sariputto,
czy&#380; mnich Channa nie zdeklarowa&#322; ci swej nienaganno&#347;ci?"
"Czcigodny panie, jest wioska Vajjian zwana Pubbajira. Tam
czcigodny Channa mia&#322; rodziny, kt&oacute;re by&#322;y z nim
zaprzyja&#378;nione, rodziny z kt&oacute;rymi by&#322; zbli&#380;ony,
rodziny kt&oacute;re s&#261; naganne". "S&#261; te rodziny
kt&oacute;re by&#322;y zaprzyja&#378;nione z mnichem Chann&#261;,
rodziny z kt&oacute;rymi by&#322; zbli&#380;ony, rodziny kt&oacute;re
s&#261; naganne, ale nie m&oacute;wi&#281;, &#380;e by&#322; on z
tego powodu naganny, Sariputto. Kiedy cz&#322;owiek odk&#322;ada to
cia&#322;o i podejmuje nowe cia&#322;o, wtedy m&oacute;wi&#281;,
&#380;e jest to naganne. Nic takiego nie by&#322;o u mnicha Channy;
mnich Channa u&#380;y&#322; no&#380;a nienagannie".</p>
<p style="text-indent: 0.5in;" align="left">Oto co zosta&#322;o
powiedziane przez Zrealizowanego. Sariputta by&#322; zadowolony i
ucieszony s&#322;owami Zrealizowanego.</p>
<p style="text-indent: 0.5in;" align="left"><br>
<br>
</p>
</body>
</html>
