<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
  <meta http-equiv="CONTENT-TYPE"
 content="text/html; charset=ISO-8859-1">
  <title>145, Punnovada Sutta - Polish</title>
  <meta name="GENERATOR" content="OpenOffice.org 2.0  (Linux)">
  <meta name="CREATED" content="20070221;22575600">
  <meta name="CHANGED" content="20080106;12311300">
  <style>
	<!--
		@page { size: 8.27in 11.69in }
		P { color: #000000 }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 dir="ltr" alink="#ee0000" lang="pl-PL" link="#0000ee" vlink="#551a8b">
<a href="../../../../polish/index.html"><small>Link do
wszystkich dokument&oacute;w</small></a>
<p align="center"><b><font face="Times_CSX+" size="4">MAJJHIMA
NIK&acirc;YA III </font></b><br>
<big><big><font style="font-size: 16pt;" size="4"><big><big><b>145.
Punna Sutta</b></big></big></font></big></big></p>
1 Tak us&#322;ysza&#322;em.
Przy pewnej okazji Zrealizowany mieszka&#322; w Savatthi w Gaju Jeta
w Parku Anathapindiki. Wtedy to wieczorem czcigodny Punna wsta&#322;
z medytacji i uda&#322; si&#281; do Zrealizowanego i po z&#322;o&#380;eniu
mu ho&#322;du usiad&#322; z boku. Kiedy to uczyni&#322;, powiedzia&#322;:
<br>
<br>
2 "Czcigodny panie,
by&#322;oby dobrze, gdyby Zrealizowany pouczy&#322; mnie kr&oacute;tko,
tak &#380;e po us&#322;yszeniu Dhammy od Zrealizowanego b&#281;d&#281;
m&oacute;g&#322; trwa&#263; samotny, wycofany, pilny, gorliwie
i zdecydowanie". "Zatem Punna s&#322;uchaj i bacznie uwa&#380;aj&nbsp; na to co
powiem". "Tak jest, czcigodny panie"
odpar&#322; czcigodny Punna. Zrealizowany rzek&#322; to:
<br>
<br>
3 "Punna, s&#261; materialne
formy
poznawane przez oko co chciane, po&#380;&#261;dane, mi&#322;e i
lubiane, po&#322;&#261;czone ze zmys&#322;owym pragnieniem i
prowokuj&#261;ce po&#380;&#261;danie. Je&#380;eli mnich rozmi&#322;owuje
si&#281; w nich, afirmuje i potwierdza je, rozmi&#322;owanie powstaje
w nim. Powiadam, &#380;e z powstaniem rozmi&#322;owania jest
powstanie cierpienia.
<br>
S&#261; d&#378;wi&#281;ki
poznawane przez ucho ...<br>
S&#261; zapachy poznawane
przez nos ...
<br>
S&#261; smaki poznawane
przez j&#281;zyk ...
<br>
S&#261; obiekty dotyku
poznawane przez cia&#322;o ...
<br>
S&#261; idee poznawane przez
umys&#322; co chciane, po&#380;&#261;dane, mi&#322;e i lubiane,
po&#322;&#261;czone ze zmys&#322;owym pragnieniem i prowokuj&#261;ce
po&#380;&#261;danie. Je&#380;eli mnich rozmi&#322;owuje si&#281; w
nich, afirmuje i potwierdza je, rozmi&#322;owanie powstaje w nim.
Powiadam, &#380;e z powstaniem rozmi&#322;owania jest powstanie
cierpienia".
<br>
<br>
4 "Punna, s&#261; materialne
formy
poznawane przez oko co chciane, po&#380;&#261;dane, mi&#322;e i
lubiane, po&#322;&#261;czone ze zmys&#322;owym pragnieniem i
prowokuj&#261;ce po&#380;&#261;danie. Je&#380;eli mnich nie
rozmi&#322;owuje si&#281; w nich, nie afirmuje i nie potwierdza ich,
nie powstaje w nim rozmi&#322;owanie. Powiadam, &#380;e zanikiem
rozmi&#322;owania jest zanik cierpienia.
<br>
S&#261; d&#378;wi&#281;ki
poznawane przez ucho ...
<br>
S&#261; zapachy poznawane
przez nos ...
<br>
S&#261; smaki poznawane
przez j&#281;zyk ...
<br>
S&#261; obiekty dotyku
poznawane przez cia&#322;o ...
<br>
S&#261; idee poznawane przez
umys&#322; co chciane, po&#380;&#261;dane, mi&#322;e i lubiane,
po&#322;&#261;czone ze zmys&#322;owym pragnieniem i prowokuj&#261;ce
po&#380;&#261;danie. Je&#380;eli mnich nie rozmi&#322;owuje si&#281;
w nich, nie afirmuje i nie potwierdza ich, nie powstaje w nim
rozmi&#322;owanie. Powiadam, &#380;e z zanikiem rozmi&#322;owania
jest zanik cierpienia.
<br>
<br>
5 Teraz Punna, po tej
mojej kr&oacute;tkiej instrukcji, w jakim kraju zamierzasz
zamieszka&#263;?" "Czcigodny panie, po tym jak Zrealizowany
udzieli&#322; mi tej kr&oacute;tkiej instrukcji, zamierzam zamieszka&#263;
w kraju zwanym Sunaparanta". "Puna, ludzie z Sunaparanta s&#261;
srodzy i nieokrzesani. Je&#380;eli b&#281;d&#261; ci&#281; obra&#380;a&#263;
i grozi&#263; ci, co sobie wtedy pomy&#347;lisz?" "Czcigodny
panie je&#380;eli ludzie z Sunaparanta b&#281;d&#261; obra&#380;a&#263;
mnie i grozi&#263; mi, wtedy pomy&#347;l&#281; tak: 'Ci ludzie z
Sunaparanta s&#261; wspaniali, prawdziwie wspaniali, &#380;e nie
zadali mi ciosu pi&#281;&#347;ci&#261;', tak wtedy pomy&#347;l&#281;
o Zrealizowany, tak wtedy pomy&#347;l&#281; o Wznios&#322;y".
"Ale Punna, je&#380;eli ludzie z Sunaparanta zadaj&#261; ci cios
pi&#281;&#347;ci&#261; co sobie wtedy pomy&#347;lisz?"
"Czcigodny panie je&#380;eli ludzie z Sunaparanta zadaj&#261; mi
cios pi&#281;&#347;ci&#261;, wtedy pomy&#347;l&#281; tak: 'Ci ludzie
z Sunaparanta s&#261; wspaniali, prawdziwie wspaniali, &#380;e nie
zadali mi ciosu grud&#261; ziemi', tak wtedy pomy&#347;l&#281; o
Zrealizowany, tak wtedy pomy&#347;l&#281; o Wznios&#322;y". "Ale
Punna, je&#380;eli ludzie z Sunaparanta zadaj&#261; ci cios grud&#261;
ziemi co sobie wtedy pomy&#347;lisz?" "Czcigodny panie
je&#380;eli ludzie z Sunaparanta zadaj&#261; mi cios grud&#261; ziemi
wtedy pomy&#347;l&#281; tak: 'Ci ludzie z Sunaparanta s&#261;
wspaniali, prawdziwie wspaniali, &#380;e nie zadali mi ciosu kijem',
tak wtedy pomy&#347;l&#281; o Zrealizowany, tak wtedy pomy&#347;l&#281;
o Wznios&#322;y". "Ale Punna, je&#380;eli ludzie z
Sunaparanta zadaj&#261; ci cios kijem co sobie wtedy pomy&#347;lisz?"
"Czcigodny panie je&#380;eli ludzie z Sunaparanta zadaj&#261; mi
cios kijem, wtedy pomy&#347;l&#281; tak: 'Ci ludzie z Sunaparanta s&#261;
wspaniali, prawdziwie wspaniali, &#380;e nie zadali mi ciosu no&#380;em',
tak wtedy pomy&#347;l&#281; o Zrealizowany, tak wtedy pomy&#347;l&#281;
o Wznios&#322;y". "Ale Punna, je&#380;eli ludzie z
Sunaparanta zadaj&#261; ci cios no&#380;em co sobie wtedy pomy&#347;lisz?"
"Czcigodny panie je&#380;eli ludzie z Sunaparanta zadaj&#261; mi
cios no&#380;em, wtedy pomy&#347;l&#281; tak: 'Ci ludzie z
Sunaparanta s&#261; wspaniali, prawdziwie wspaniali, &#380;e nie
odebrali mi &#380;ycia ostrym no&#380;em', tak wtedy pomy&#347;l&#281;
o Zrealizowany, tak wtedy pomy&#347;l&#281; o Wznios&#322;y".
Ale Punna, je&#380;eli ludzie z Sunaparanta odbior&#261; ci &#380;ycie
ostrym no&#380;em co sobie wtedy pomy&#347;lisz?" "Czcigodny
panie je&#380;eli ludzie z Sunaparanta odbior&#261; mi &#380;ycie
ostrym no&#380;em, wtedy pomy&#347;l&#281; tak: 'Byli uczniowie
Zrealizowanego, kt&oacute;rzy zawstydzeni i upokorzeni cia&#322;em
si&#281;gn&#281;li po n&oacute;&#380;, ale ja znalaz&#322;em to bez
poszukiwania' tak wtedy pomy&#347;l&#281; o Zrealizowany, tak wtedy
pomy&#347;l&#281; o Wznios&#322;y". "Dobrze, dobrze, Punna.
Posiadaj&#261;c tak&#261; kontrol&#281; b&#281;dziesz w stanie &#380;y&#263;
w kraju Sunaparanta. A teraz Punna jest czas by&#263; czyni&#322; to
co uwa&#380;asz za stosowne". Wtedy zgadzaj&#261;c si&#281; ze
s&#322;owami Zrealizowanego i ciesz&#261;c si&#281; nimi, czcigodny
Punna wsta&#322; ze swego miejsce i po z&#322;o&#380;eniu ho&#322;du
Zrealizowanemu odszed&#322; trzymaj&#261;c go po jego prawej
stronie. Uporz&#261;dkowa&#322; swe miejsce odpoczynku, zabra&#322;
zewn&#281;trzn&#261; szat&#281; i misk&#281; i uda&#322; si&#281;
przez kraj do Sunaparanty. Wtedy, przed ko&#324;cem tego samego roku
ustanowi&#322; pi&#281;ciuset &#347;wieckich wyznawc&oacute;w na ich
drodze, i tyle samo &#347;wieckich wyznawczy&#324; na ich drodze, a
sam osobi&#347;cie zrealizowa&#322; trzy prawdziwe wiedze. Potem
czcigodny Punna osi&#261;gn&#261;&#322; fina&#322;owe wygaszenie.
Wtedy liczni mnisi udali si&#281; do Zrealizowanego i po z&#322;o&#380;eniu
mu ho&#322;du usiedli z boku. Kiedy to uczynili powiedzieli do
Zrealizowanego: "Czcigodny panie, szlachetnie urodzony zwany
Punn&#261;, kt&oacute;remu Zrealizowany udziela&#322; kr&oacute;tkich rad,
umar&#322;. Jaka jest jego destynacja jaki jest jego przysz&#322;y
kierunek?" "Mnisi, szlachetnie urodzony Punna by&#322;
m&#261;dry; wkroczy&#322; na drog&#281; Dhammy i nie k&#322;opota&#322;
mnie interpretacj&#261; Dhammy. Szlachetnie urodzony Punna zrealizowa&#322;
wygaszenie". Oto co powiedzia&#322; Zrealizowany. Mnisi byli
zadowoleni i ucieszeni s&#322;owami Zrealizowanego.
</body>
</html>
