<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>145. Punnovada - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[BJT Vol M - 3] [\z M /] [\w III /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 3] [\z M /] [\f III /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 267] [\q 267/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 546] [\x 546/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Uparipa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>5.Sa&euml;&agrave;yatanavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>3.5.3</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>145 Pu&otilde;&otilde;ov&agrave;da sutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Atha kho &agrave;yasm&agrave; pu&otilde;&otilde;o s&agrave;yanhasamaya&uuml; patisall&agrave;n&agrave; vu&ntilde;&ntilde;hito yena bhagav&agrave;, tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; pu&otilde;&otilde;o bhagavanta&uuml; etadavoca:</P>
<P>S&agrave;dhu ma&uuml; bhante, bhagav&agrave; sa&iuml;khittena ov&agrave;dena ovadatu, 'yamaha&uuml; bhagavato dhamma&uuml; sutv&agrave; eko v&aring;paka&ntilde;&ntilde;ho appamatto &agrave;t&agrave;p&atilde; pahitatto vihareyya'nti.</P>
<P>Tena hi pu&otilde;&otilde;a, su&otilde;ohi, s&agrave;dhuka&uuml; manasi karohi, bh&agrave;siss&agrave;m&atilde;ti.</P>
<P>Eva&uuml; bhantehi kho &agrave;yasm&agrave; pu&otilde;&otilde;o bhagavato paccassosi. Bhagav&agrave; etadavoca:</P>
<P>Santi kho pu&otilde;&otilde;a, cakkhuvi中eyy&agrave; r&aring;p&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;. Ta勺e bhikkhu abhinandati, abhivadati, ajjhos&agrave;ya ti&ntilde;&ntilde;hati. Tassa ta&uuml; abhinandato abhivadato ajjhos&agrave;ya ti&ntilde;&ntilde;hato uppajjati nandi, nandi samuday&agrave; dukkhasamudayo pu&otilde;&otilde;&agrave;ti vad&agrave;mi.</P>
<P>Santi kho pu&otilde;&otilde;a, sotavi中eyy&agrave; sadd&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;. Ta勺e bhikkhu abhinandati, abhivadati, ajjhos&agrave;ya ti&ntilde;&ntilde;hati. Tassa ta&uuml; abhinandato abhivadato ajjhos&agrave;ya ti&ntilde;&ntilde;hato uppajjati nandi, nandi samuday&agrave; dukkhasamudayo pu&otilde;&otilde;&agrave;ti vad&agrave;mi. Santi kho pu&otilde;&otilde;a, gh&agrave;navi中eyy&agrave; gandh&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave;</P>
<P>K&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;. Ta勺e bhikkhu abhinandati, abhivadati, ajjhos&agrave;ya ti&ntilde;&ntilde;hati. Tassa ta&uuml; abhinandato abhivadato ajjhos&agrave;ya ti&ntilde;&ntilde;hato uppajjati nandi, nandi samuday&agrave; dukkhasamudayo pu&otilde;&otilde;&agrave;ti vad&agrave;mi. Santi kho pu&otilde;&otilde;a, jivh&agrave;vi中eyy&agrave; ras&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;. Ta勺e bhikkhu abhinandati, abhivadati, ajjhos&agrave;ya ti&ntilde;&ntilde;hati. Tassa ta&uuml; abhinandato abhivadato ajjhos&agrave;ya ti&ntilde;&ntilde;hato uppajjati nandi, nandi samuday&agrave; dukkhasamudayo pu&otilde;&otilde;&agrave;ti vad&agrave;mi. Santi kho pu&otilde;&otilde;a, k&agrave;yavi中eyy&agrave; pho&ntilde;&ntilde;habb&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;. Ta勺e bhikkhu abhinandati, abhivadati, ajjhos&agrave;ya ti&ntilde;&ntilde;hati. Tassa ta&uuml; abhinandato abhivadato ajjhos&agrave;ya ti&ntilde;&ntilde;hato uppajjati nandi, nandi samuday&agrave; dukkhasamudayo pu&otilde;&otilde;&agrave;ti vad&agrave;mi. Santi kho pu&otilde;&otilde;a, manovi中eyy&agrave; dhamm&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;. Ta勺e bhikkhu abhinandati, abhivadati, ajjhos&agrave;ya ti&ntilde;&ntilde;hati. Tassa ta&uuml; abhinandato abhivadato ajjhos&agrave;ya ti&ntilde;&ntilde;hato uppajjati nandi, nandi samuday&agrave; dukkhasamudayo pu&otilde;&otilde;&agrave;ti vad&agrave;mi.</P>
<P>Santi kho pu&otilde;&otilde;a, cakkhuvi中eyy&agrave; r&aring;p&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;. Ta勺e bhikkhu n&agrave;bhinandati. N&agrave;bhivadati, n&agrave;jjhos&agrave;ya ti&ntilde;&ntilde;hati. Tassa ta&uuml;</P>
<P>Anabhinandato anabhivadato anajjhos&agrave;ya ti&ntilde;&ntilde;hato nandinirujjhati. Nandi nirodh&agrave; dukkhanirodho pu&otilde;&otilde;&agrave;ti vad&agrave;mi.</P>
<P>Santi kho pu&otilde;&otilde;a, sotavi中eyy&agrave; sadd&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;. Ta勺e bhikkhu n&agrave;bhinandati, n&agrave;bhivadati, n&agrave;jjhos&agrave;ya ti&ntilde;&ntilde;hati. Tassa ta&uuml;</P>
<P>Anabhinandato anabhivadato anajjhos&agrave;ya ti&ntilde;&ntilde;hato nandi nirujjhati, nandi nirodh&agrave; dukkhanirodho pu&otilde;&otilde;&agrave;ti vad&agrave;mi. Santi kho pu&otilde;&otilde;a, gh&agrave;navi中eyy&agrave; gandh&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;. Ta勺e bhikkhu n&agrave;bhinandati, n&agrave;bhivadati, n&agrave;jjhos&agrave;ya ti&ntilde;&ntilde;hati. Tassa ta&uuml; anabhinandato anabhivadato anajjhos&agrave;ya ti&ntilde;&ntilde;hato nandi nirujjhati, nandi nirodh&agrave; dukkhanirodho pu&otilde;&otilde;&agrave;ti vad&agrave;mi. Santi kho pu&otilde;&otilde;a,</P>
<P>Jivh&agrave;vi中eyy&agrave; ras&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;. Ta勺e bhikkhu n&agrave;bhinandati, n&agrave;bhivadati, n&agrave;jjhos&agrave;ya ti&ntilde;&ntilde;hati. Tassa ta&uuml; anabhinandato anabhivadato anajjhos&agrave;ya ti&ntilde;&ntilde;hato nandi nirujjhati, nandi nirodh&agrave; dukkhanirodho pu&otilde;&otilde;&agrave;ti vad&agrave;mi. Santi kho pu&otilde;&otilde;a, k&agrave;yavi中eyy&agrave; pho&ntilde;&ntilde;habb&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave;</P>
<P>K&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;. Ta勺e bhikkhu n&agrave;bhinandati, n&agrave;bhivadati, n&agrave;jjhos&agrave;ya ti&ntilde;&ntilde;hati. Tassa ta&uuml; anabhinandato anabhivadato anajjhos&agrave;ya ti&ntilde;&ntilde;hato nandi nirujjhati, nandi nirodh&agrave; dukkhanirodho pu&otilde;&otilde;&agrave;ti vad&agrave;mi. Santi kho pu&otilde;&otilde;a, manovi中eyy&agrave; dhamm&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; [PTS Page 268] [\q 268/] rajan&atilde;y&agrave;. Ta勺e bhikkhu n&agrave;bhinandati, n&agrave;bhivadati, n&agrave;jjhos&agrave;ya ti&ntilde;&ntilde;hati. Tassa ta&uuml; anabhinandato anabhivadato anajjhos&agrave;ya ti&ntilde;&ntilde;hato nandi nirujjhati, nandinirodh&agrave; dukkhanirodho pu&otilde;&otilde;&agrave;ti vad&agrave;mi.</P>
<P>[BJT Page 548] [\x 548/]</P>
<P>Imin&agrave; ca tva&uuml; pu&otilde;&otilde;a, may&agrave; sa&iuml;khittena ov&agrave;dena ovadito katarasmi&uuml; janapade viharissas&atilde;ti. Imin&agrave;ha&uuml; bhante, bhagavat&agrave; sa&iuml;khittena ov&agrave;dena ovadito atthi su&otilde;&agrave;paranno n&agrave;ma janapado tatth&agrave;ha&uuml; vihariss&agrave;mi.</P>
<P>Ca&otilde;&oacute;&agrave; kho pu&otilde;&otilde;a, su&otilde;&agrave;parantak&agrave; manuss&agrave;. Pharus&agrave; kho pu&otilde;&otilde;a, su&otilde;&agrave;parantak&agrave; manuss&agrave;. Sace ta&uuml; pu&otilde;&otilde;a, su&otilde;&agrave;parantak&agrave; manuss&agrave; akkosissanti paribh&agrave;sissanti, tattha te pu&otilde;&otilde;a kinti bhavissat&atilde;'ti,</P>
<P>Sace ma&uuml; bhante, su&otilde;&agrave;parantak&agrave; manuss&agrave; akkosissanti. Paribh&agrave;sissanti, tattha me eva&uuml; bhavissati: 'bhaddak&agrave; vatime su&otilde;&agrave;parantak&agrave; manuss&agrave;, subhaddak&agrave; vatime su&otilde;&agrave;parantak&agrave; manuss&agrave;, subhaddak&agrave; vatime su&otilde;&agrave;parantak&agrave; manuss&agrave;. Ya&uuml; me nayime p&agrave;&otilde;in&agrave; pah&agrave;ra&uuml; dent&atilde;'ti. Evamettha bhagav&agrave;, bhavissati. Evamettha sugata, bhavissat&atilde;'ti.</P>
<P>Sace pana te pu&otilde;&otilde;a, su&otilde;&agrave;parantak&agrave; manuss&agrave; p&agrave;&otilde;in&agrave; pah&agrave;ra&uuml; dassanti, tattha pana te pu&otilde;&otilde;a, kinti bhavissat&atilde;'ti.</P>
<P>Sace me1 bhante, su&otilde;&agrave;parantak&agrave; manuss&agrave; p&agrave;&otilde;in&agrave; pah&agrave;ra&uuml; dassanti. Tattha me eva&uuml; bhavissati: 'bhaddak&agrave; vatime su&otilde;&agrave;parantak&agrave; manuss&agrave;, subhaddak&agrave; vatime su&otilde;&agrave;parantak&agrave; manuss&agrave;, ya&uuml; me nayime le&oacute;&oacute;un&agrave; pah&agrave;ra&uuml; dent&atilde;'ti. Evamettha bhagav&agrave;, bhavissati. Evamettha sugata, bhavissat&atilde;'ti.</P>
<P>Sace pana te pu&otilde;&otilde;a, su&otilde;&agrave;parantak&agrave; manuss&agrave; le&oacute;&oacute;un&agrave; pah&agrave;ra&uuml; dassanti. Tattha pana te pu&otilde;&otilde;a, kinti bhavissat&atilde;'ti. Sace me bhante, su&otilde;&agrave;parantak&agrave; manuss&agrave; le&oacute;&oacute;un&agrave; pah&agrave;ra&uuml; dassanti, tattha me eva&uuml; bhavissati: 'bhaddak&agrave; vatime su&otilde;&agrave;parantak&agrave; manuss&agrave;, subhaddak&agrave; vatime su&otilde;&agrave;parantak&agrave; manuss&agrave;, ya&uuml; me nayime da&otilde;&oacute;ena pah&agrave;ra&uuml; dent&atilde;'ti. Evamettha bhagav&agrave;, bhavissati. Evamettha sugata, bhavissat&atilde;'ti.</P>
<P>[PTS Page 269] [\q 269/]</P>
<P>Sace pana te pu&otilde;&otilde;a, su&otilde;&agrave;parantak&agrave; manuss&agrave; da&otilde;&oacute;ena pah&agrave;ra&uuml; dassanti. Tattha pana te pu&otilde;&otilde;a, kinti bhavissat&atilde;'ti. 'Sace pana me bhante su&otilde;&agrave;parantak&agrave; manuss&agrave; da&otilde;&oacute;ena pah&agrave;ra&uuml; dassanti. Tattha me eva&uuml; bhavissati: bhaddak&agrave; vatime su&otilde;&agrave;parantak&agrave; manuss&agrave;, subhaddak&agrave; vatime su&otilde;&agrave;pantak&agrave; manuss&agrave;, ya&uuml; me nayime satthena pah&agrave;ra&uuml; dent&atilde;'ti. Evamettha bhagav&agrave;, bhavissati evamettha sugata, bhavissat&atilde;'ti.</P>
<P>Sace pana te pu&otilde;&otilde;a, su&otilde;&agrave;parantak&agrave; manuss&agrave; satthena pah&agrave;ra&uuml; dassanti. Tattha pana te pu&otilde;&otilde;a kinti bhavissat&atilde;'ti. 'Sace me bhante su&otilde;&agrave;parantak&agrave; manuss&agrave; satthena pah&agrave;ra&uuml; dassanti. Tattha me eva&uuml; bhavissati: 'bhaddak&agrave; vatime su&otilde;&agrave;parantak&agrave; manuss&agrave;, subhaddak&agrave; vatime su&otilde;&agrave;parantak&agrave; manuss&agrave;, ya&uuml; ma&uuml;2 nayime ti&otilde;hena satthena j&atilde;vit&agrave; voropenti. Evamettha bhagav&agrave;, bhavissati. Evamettha sugata, bhavissat&atilde;'ti.</P>
<P>-------------------------</P>
<P>1. Sace ma&uuml;-s&atilde;mu. 2. Ya&uuml; me-s&atilde;mu.</P>
<P>[BJT Page 550] [\x 550/]</P>
<P>Sace pana ta&uuml; pu&otilde;&otilde;a1, su&otilde;&agrave;parantak&agrave; manuss&agrave; ti&otilde;hena satthena j&atilde;vit&agrave; voropessanti. Tattha pana te pu&otilde;&otilde;a, kinti bhavissat&atilde;'ti. Sace ma&uuml; bhante, su&otilde;&agrave;parantak&agrave; manuss&agrave; ti&otilde;hena satthena j&atilde;vit&agrave; voropenti. Tattha pana me eva&uuml; bhavissati: santi kho bhagavato s&agrave;vak&agrave; k&agrave;yena ca j&atilde;vitena ca a&ntilde;&ntilde;iyam&agrave;n&agrave; har&agrave;yam&agrave;n&agrave; jiguccham&agrave;n&agrave; satthah&agrave;raka&uuml; pariyesanti, ta&uuml; me ida&uuml; apariyi&ntilde;&ntilde;ha&uuml;yeva satthah&agrave;raka&uuml; laddhanti. Evamettha bhagav&agrave;, bhavissati. Evamettha sugata, bhavissat&atilde;'ti.</P>
<P>S&agrave;dhu s&agrave;dhu pu&otilde;&otilde;a, sakkhissasi kho tva&uuml; pu&otilde;&otilde;a, imin&agrave; dam&aring;pasamena samann&agrave;gato su&otilde;&agrave;parantasmi&uuml; janapade viharitu&uuml;. Yassad&agrave;ni tva&uuml; pu&otilde;&otilde;a, k&agrave;la&uuml; ma中asiti.</P>
<P>Atha kho &agrave;yasm&agrave; pu&otilde;&otilde;o bhagavato bh&agrave;sita&uuml; abhinanditv&agrave; anumoditv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; sen&agrave;sana&uuml; sa&uuml;s&agrave;metv&agrave; pattac&atilde;vara&uuml; &agrave;d&agrave;ya yena su&otilde;&agrave;paranto janapado, tena c&agrave;rika&uuml; pakk&agrave;mi. Anupubbena c&agrave;rika&uuml; caram&agrave;no yena su&otilde;&agrave;paranto janapado, tadavasari. Tatra suda&uuml; &agrave;yasm&agrave; pu&otilde;&otilde;o su&otilde;&agrave;parantasmi&uuml; janapade viharati.</P>
<P>Atha kho &agrave;yasm&agrave; pu&otilde;&otilde;o tenevantaravassena pa勺amatt&agrave;ni up&agrave;sakat&agrave;ni pa&ntilde;ip&agrave;desi.2 Tenevantara vassena pa勺amatt&agrave;ni up&agrave;sik&agrave;sat&agrave;ni pa&ntilde;ip&agrave;desi. Tenevantaravassena tisso vijj&agrave; sacch&agrave;k&agrave;si. Atha kho &agrave;yasm&agrave; pu&otilde;&otilde;o aparena samayena parinibb&agrave;yi. Atha kho sambahul&agrave; bhikkh&aring; yena bhagav&agrave;, tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinn&agrave; kho te bhikkh&aring; bhagavanta&uuml; etadavocu&uuml;: yo so bhante, pu&otilde;&otilde;o [PTS Page 270] [\q 270/] n&agrave;ma kulaputto bhagavat&agrave; sa&iuml;khittena ov&agrave;dena ovadito, so k&agrave;la&iuml;kato. Tassa k&agrave; gati, ko abhisampar&agrave;yo'ti</P>
<P>Pa&otilde;&oacute;ito bhikkhave, pu&otilde;&otilde;o kulaputto, paccap&agrave;d&atilde; dhammass&agrave;nudhamma&uuml;, na ca ma&uuml; dhamm&agrave;dhikara&otilde;a&uuml; vihe&ntilde;hesi. Parinibbuto bhikkhave, pu&otilde;&otilde;o kulaputtoti.</P>
<P>Idamavoca bhagav&agrave;. Attaman&agrave; te bhikkh&aring; bhagavato bh&agrave;sita&uuml; abhinandunti.</P>
<P ALIGN="CENTER">Pu&otilde;&otilde;ov&agrave;da sutta&uuml; tatiya&uuml;</P>
<P>-------------------------</P>
<P>1.&nbsp;Sace pana te pu&otilde;&otilde;a-majasa&uuml;.</FONT>&nbsp;<FONT FACE="Times_CSX+">2.&nbsp;Up&agrave;sakasat&agrave;ni pa&ntilde;ivedesi-majasa&uuml;.</P></FONT></BODY>
</HTML>
