<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>146-nandakovada-pl</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
  <style type="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 alink="#ee0000" link="#0000ee" vlink="#551a8b">
<p class="western" style="margin-bottom: 0cm; text-align: left;"
 lang="pl-PL"><a href="../../../../polish/index.html"><small>Link do
wszystkich dokument&oacute;w</small></a>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL"><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"><small><b><font
 face="Times_CSX+" size="5"><small><small><big>MAJJHIMA
NIK&acirc;YA III&nbsp;&nbsp; </big></small></small></font></b></small><br>
<big><big><big><span style="font-weight: bold;">146.
Rady Nandaki</span></big></big></big></p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
1. Tak us&#322;yszalem. Przy okazji Zrealizowany mieszka&#322; w Savatthi w
Gaju Jeta w Parku Anathapindiki. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
2. Wtedy to Mahapajapati Gotami wraz z pi&#281;cioma setkami mniszek uda&#322;a
si&#281; do
Zrealizowanego i po z&#322;o&#380;eniu mu ho&#322;du, stan&#281;&#322;a z boku. Kiedy to
zrobi&#322;a, odezwa&#322;a si&#281;: &#8222;Czcigodny panie, niech Zrealizowany
doradzi mniszkom, niech Zrealizowany pouczy mniszki, niech
Zrealizowany wyg&#322;osi mow&#281; o Dhammie". <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
3. Przy tej okazji starsi mnisi doradzali mniszkom w wyznaczonej
kolejno&#347;ci, lecz czcigodny Nandaka nie chcia&#322; im doradzi&#263; gdy
przysz&#322;a jego kolej. Wtedy Zrealizowany odezwa&#322; si&#281; do czcigodnego
Anandy: &#8222;Anando, kogo dzisiaj kolej by doradza&#263; mniszkom?&#8221;
&#8222;Czcigodny panie, dzi&#347; kolej na czcigodnego Nandak&#281; by doradza&#322;
mniszkom, ale czcigodny Nandaka mimo &#380;e jest jego kolej nie chce im
doradza&#263;. Wtedy Zrealizowany odezwa&#322; si&#281; do czcigodnego Nandaki
tak: &#8222;Dorad&#378; mniszkom Nandako, poucz mniszki Nandako, wyg&#322;o&#347;
mniszkom bosk&#261; mow&#281; o Dhammie. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
4. &#8222;Tak jest, czcigodny panie&#8221; odpowiedzia&#322; czcigodny Nandaka.
Wtedy czcigodny Nandaka z nastaniem poranka ubra&#322; si&#281; i bior&#261;c sw&#261;
misk&#281; i zewn&#281;trzn&#261; szat&#281; uda&#322; si&#281; do Savatthi na &#380;ebraczy
obch&oacute;d. Gdy obszed&#322; Savatthi i powr&oacute;ci&#322; z &#380;ebraczego
obchodu, po
zjedzeniu posi&#322;ku uda&#322; si&#281; z towarzyszem do Parku Rajaka. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
5. Mniszki zobaczy&#322;y go z daleka i przygotowa&#322;y siedzenie i wod&#281;
do obmycia st&oacute;p. I mniszki z&#322;o&#380;y&#322;y mu ho&#322;d i stan&#281;&#322;y z boku.
Kiedy to uczyni&#322;y czcigodny Nandaka rzek&#322; to: <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
6. &#8222;Siostry, ta mowa b&#281;dzie mia&#322;a form&#281; pyta&#324;. Kiedy wiecie,
powinny&#347;cie powiedzie&#263; 'Wiemy', kiedy nie wiecie powinny&#347;cie
powiedzie&#263;: 'Nie wiemy', lub te&#380; je&#380;eli macie jakie&#347; w&#261;tpliwo&#347;ci
czy niepewno&#347;&#263; to powinienem by&#263; zapytany: 'Czcigodny panie, jakie
jest znaczenie tej mowy?'&#8221; &#8222;Czcigodny panie, jeste&#347;my zadowolone
i szcz&#281;&#347;liwe, &#380;e czcigodny Nandaka zaprasza nas w ten spos&oacute;b&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
7. &#8222;Siostry, jak my&#347;licie: Czy oko jest trwale czy nietrwa&#322;e?&#8221;
&#8222;Nietrwa&#322;e, czcigodny panie&#8221;. &#8222;Czy to co nietrwa&#322;e jest
bolesne czy przyjemne?&#8221; &#8222;Bolesne, czcigodny panie&#8221;. &#8222;Czy to
co nietrwa&#322;e, bolesne i nara&#380;one na zmian&#281;, godzi si&#281; widzie&#263;
tak: 'To moje, tym jestem, to moje ja?'&#8221; &#8222;Nie, czcigodny panie&#8221;.
&#8222;Siostry, jak my&#347;licie, czy ucho jest trwa&#322;e czy nietrwa&#322;e ...&nbsp;
Czy
nos ... Czy j&#281;zyk ... Czy cia&#322;o ... Czy umys&#322; jest trwa&#322;y czy
nietrwa&#322;y?&#8221; &#8222;Nietrwa&#322;y, czcigodny
panie&#8221;. &#8222;Czy to co nietrwa&#322;e jest bolesne czy przyjemne?&#8221;
&#8222;Bolesne, czcigodny panie&#8221;. &#8222;Czy to co nietrwa&#322;e, bolesne i
nara&#380;one na zmian&#281;, godzi si&#281; widzie&#263; tak: 'To moje, tym jestem,
to moje ja?'&#8221; &#8222;Nie, czcigodny panie. Dlaczego? Poniewa&#380; czcigodny
panie, zosta&#322;o to ju&#380; dobrze przez nas zobaczone, takim jakim to
jest z w&#322;a&#347;ciwym zrozumieniem, &#380;e sze&#347;&#263; baz w sobie jest
nietrwa&#322;ych&#8221;. &#8222;Dobrze, dobrze siostry. Tak szlachetny ucze&#324;
(my&#347;li) gdy widzi (to) jakim to rzeczywi&#347;cie jest z w&#322;a&#347;ciwym
zrozumieniem. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">8.
Siostry, jak my&#347;licie: Czy materialne formy s&#261; trwa&#322;e czy
nietrwa&#322;e? ... Siostry, jak my&#347;licie: Czy d&#378;wi&#281;ki s&#261; trwa&#322;e czy
nietrwa&#322;e? ... Siostry, jak my&#347;licie: Czy zapachy s&#261; trwa&#322;e czy
nietrwa&#322;e? ... Siostry, jak my&#347;licie: Czy smaki s&#261; trwa&#322;e czy
nietrwa&#322;e? ... Siostry, jak my&#347;licie: Czy obiektu dotyku s&#261; trwa&#322;e czy
nietrwa&#322;e?
... Siostry, jak my&#347;licie: Czy idee s&#261; trwa&#322;e czy nietrwa&#322;e?&#8221;
&#8222;Nietrwa&#322;e, czcigodny panie&#8221;. &#8222;Czy to co nietrwa&#322;e jest
bolesne czy przyjemne?&#8221; &#8222;Bolesne, czcigodny panie&#8221;. &#8222;Czy to
co nietrwa&#322;e, bolesne i nara&#380;one na zmian&#281;, godzi si&#281; widzie&#263;
tak: 'To moje, tym jestem, to moje ja?'&#8221; &#8222;Nie czcigodny panie.
Dlaczego? Poniewa&#380; czcigodny panie, zosta&#322;o to ju&#380; dobrze przez
nas zobaczone, takim jakim to jest z w&#322;a&#347;ciwym zrozumieniem, &#380;e
sze&#347;&#263; baz w sobie jest nietrwa&#322;ych&#8221;. &#8222;Dobrze, dobrze siostry.
Tak szlachetny ucze&#324; (my&#347;li) gdy widzi (to) jakim to rzeczywi&#347;cie
jest z w&#322;a&#347;ciwym zrozumieniem. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
9. Siostry, jak my&#347;licie, czy &#347;wiadomo&#347;&#263; oka ...&#347;wiadomo&#347;&#263;
ucha ... &#347;wiadomo&#347;&#263; nosa ...&#347;wiadomo&#347;&#263; j&#281;zyka ... &#347;wiadomo&#347;&#263;
cia&#322;a ... &#347;wiadomo&#347;&#263; umys&#322;u jest trwa&#322;a czy nietrwa&#322;a?&#8221;
&#8222;Nietrwa&#322;a, czcigodny panie&#8221;. &#8222;Czy to co nietrwa&#322;e jest
bolesne czy przyjemne?&#8221; &#8222;Bolesne, czcigodny panie&#8221;. &#8222;Czy to
co nietrwa&#322;e, bolesne i nara&#380;one na zmian&#281;, godzi si&#281; widzie&#263;
tak: 'To moje, tym jestem, to moje ja?'&#8221; &#8222;Nie czcigodny panie.
Dlaczego? Poniewa&#380; czcigodny panie, zosta&#322;o to ju&#380; dobrze przez
nas zobaczone, takim jakim to jest z w&#322;a&#347;ciwym zrozumieniem, &#380;e
sze&#347;&#263; baz w sobie jest nietrwa&#322;ych&#8221;. &#8222;Dobrze, dobrze siostry.
Tak szlachetny ucze&#324; (my&#347;li) gdy widzi (to) jakim to rzeczywi&#347;cie
jest z w&#322;a&#347;ciwym zrozumieniem. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
10. Siostry, za&#322;&oacute;&#380;my &#380;e jest pal&#261;ca si&#281; lampa i jej olej jest
nietrwa&#322;y i nara&#380;ony na zmian&#281; i jej p&#322;omie&#324; jest nietrwa&#322;y,
nara&#380;ony na zmian&#281; i jej blask jest nietrwa&#322;y, nara&#380;ony na
zmian&#281;. I gdyby kto&#347; rzek&#322; tak: 'Kiedy ta lampa si&#281; pali, jej
olej jest nietrwa&#322;y i nara&#380;ony na zmian&#281; jak i jej knot i
p&#322;omie&#324;, ale jej blask jest trwa&#322;y, ci&#261;g&#322;y, wieczny i
nienara&#380;ony na zmian&#281;' czy by&#322;oby to w&#322;a&#347;ciwym stwierdzeniem?&#8221;
&#8222;Nie, czcigodny panie. Dlaczego nie? Poniewa&#380; czcigodny panie,
kiedy ta lampa si&#281; pali, jej olej jest nietrwa&#322;y i nara&#380;ony na
zmian&#281;, jak i jej knot i p&#322;omie&#324;, jak i jej blask&#8221;. &#8222;Tak te&#380;
siostry, gdyby kto&#347; rzek&#322;: 'Te sze&#347;&#263; baz w sobie jest
nietrwa&#322;ych, ale to co zale&#380;y od tych sze&#347;ciu baz w sobie co
odczuwam jako przyjemne, bolesne lub ani-przyjemne-ani-bolesne jest
trwa&#322;e, ci&#261;g&#322;e, wieczne i nienara&#380;one na zmian&#281;', czy by&#322;oby to
w&#322;a&#347;ciwym stwierdzeniem?&#8221; &#8222;Nie, czcigodny panie. Dlaczego nie?
Poniewa&#380; ka&#380;de poszczeg&oacute;lne uczucie powstaje zale&#380;nie od
poszczeg&oacute;lnego warunku i ze wstrzymaniem tego odpowiedniego
warunku,
odpowiednie uczucie zostaje wstrzymane&#8221;. &#8222;Dobrze, dobrze siostry.
Tak szlachetny ucze&#324; (my&#347;li) gdy widzi (to) jakim to rzeczywi&#347;cie
jest z w&#322;a&#347;ciwym zrozumieniem. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
11. Siostry, za&#322;&oacute;&#380;my, &#380;e jest wielkie stoj&#261;ce drzewo,
posiadaj&#261;ce rdze&#324; i jego korzenie s&#261; nietrwa&#322;e i nara&#380;one na
zmian&#281;, jego pie&#324; i jego ga&#322;&#281;zie i li&#347;cie s&#261; nietrwa&#322;e i
nara&#380;one na zmian&#281; i jego cie&#324; jest nietrwa&#322;y i nara&#380;ony na
zmian&#281; i gdyby kto&#347; rzek&#322; tak: 'Kiedy to wielkie drzewo stoi,
posiadaj&#261;c rdze&#324;, jego korzenie s&#261; nietrwa&#322;e i nara&#380;one na
zmian&#281;, jego pie&#324; i jego ga&#322;&#281;zie i li&#347;cie s&#261; nietrwa&#322;e i
nara&#380;one na zmian&#281; ale jego cie&#324; jest trwa&#322;y, ci&#261;g&#322;y, wieczny
i nienara&#380;ony na zmian&#281;', czy by&#322;oby to w&#322;a&#347;ciwym
stwierdzeniem?&#8221; &#8222;Nie, czcigodny panie. Dlaczego nie? Poniewa&#380;
czcigodny panie to wielkie stoj&#261;ce drzewo posiadaj&#261;ce rdze&#324;;
jego korzenie s&#261; nietrwa&#322;e i nara&#380;one na zmian&#281;, jego pie&#324; i
jego ga&#322;&#281;zie i li&#347;cie s&#261; nietrwa&#322;e i nara&#380;one na zmian&#281; i jego
cie&#324; jest nietrwa&#322;y i nara&#380;ony na zmian&#281;&#8221;. &#8222;Tak te&#380; siostry,
gdyby kto&#347; rzek&#322;: 'Te sze&#347;&#263; baz zewn&#281;trznych jest nietrwa&#322;ych,
ale to co zale&#380;y od tych sze&#347;ciu baz zewn&#281;trznych co odczuwam jako
przyjemne, bolesne lub ani-przyjemne-ani-bolesne jest trwa&#322;e,
ci&#261;g&#322;e, wieczne i nienara&#380;one na zmian&#281;', czy by&#322;oby to
w&#322;a&#347;ciwym stwierdzeniem?&#8221; &#8222;Nie, czcigodny panie. Dlaczego nie?
Poniewa&#380; ka&#380;de poszczeg&oacute;lne uczucie powstaje zale&#380;nie od
poszczeg&oacute;lnego warunku i ze wstrzymaniem tego odpowiedniego
warunku,
odpowiednie uczucie zostaje wstrzymane&#8221;. &#8222;Dobrze, dobrze siostry.
Tak szlachetny ucze&#324; (my&#347;li) gdy widzi (to) jakim to rzeczywi&#347;cie
jest z w&#322;a&#347;ciwym zrozumieniem&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
12. Siostry, za&#322;&oacute;&#380;my, &#380;e sprytny rze&#378;nik lub jego pomocnik
zabije krow&#281; i potnie j&#261; ostrym no&#380;em w taki spos&oacute;b, &#380;e bez
zniszczenia wewn&#281;trznego cia&#322;a i bez zniszczenia zewn&#281;trznej
sk&oacute;ry, &#380;e mi&#281;&#347;nie i &#347;ci&#281;gna i &#322;&#261;cza pomi&#281;dzy zostan&#261;
rozci&#281;te i po uczynieniu tego i po &#347;ci&#261;gni&#281;ciu zewn&#281;trznej sk&oacute;ry
ponownie pokryje on t&#261; krow&#281; sk&oacute;r&#261; i kto&#347; powie: 'Ta krowa
zosta&#322;a po&#322;&#261;czona ze sk&oacute;r&#261; tak jak by&#322;a uprzednio', czy b&#281;dzie
to w&#322;a&#347;ciwe powiedzenie?&#8221; &#8222;Nie, czcigodny panie. Dlaczego nie?
Poniewa&#380; czcigodny panie, gdyby tak zrobi&#322;, to ta krowa jednak&#380;e
by&#322;aby roz&#322;&#261;czona ze swoj&#261; sk&oacute;r&#261;&#8221;. &#8222;Siostry, ten przyk&#322;ad
zosta&#322; przedstawiony by odda&#263; bliskie znaczenie. Znaczenie tego
jest takie: 'wewn&#281;trzne cia&#322;o' to termin na sze&#347;&#263; baz w sobie,
'zewn&#281;trzna sk&oacute;ra' to termin na sze&#347;&#263; zewn&#281;trznych baz,
'mi&#281;&#347;nie, &#347;ci&#281;gna i &#322;&#261;cza pomi&#281;dzy' to termin okre&#347;laj&#261;cy
rozmi&#322;owanie i po&#380;&#261;danie, 'ostry n&oacute;&#380;' to termin okre&#347;laj&#261;cy
szlachetne zrozumienie kt&oacute;re przecina i &#322;amie skalania, wi&#281;zy i
przywi&#261;zania. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
13. Siostry, jest siedem czynnik&oacute;w o&#347;wiecenia z rozwojem i
kultywowaniem kt&oacute;rych mnich przez osobist&#261; realizacj&#281; tutaj i
teraz wkracza i trwa w wyzwoleniu serca i wyzwoleniu przez
zrozumienie co wolne od skaz, przez wyczerpanie skaz. Jakich siedem?
Tu mnich rozwija czynnik o&#347;wiecenia uwa&#380;no&#347;ci, kt&oacute;ry ma
odosobnienie, zanik i wstrzymanie za wspomaganie i dojrzewa&nbsp;
uwolnieniem. Tu mnich rozwija dociekanie stan&oacute;w czynnik
o&#347;wiecenia,
kt&oacute;ry ma odosobnienie, zanik i wstrzymanie za wspomaganie i
dojrzewa uwolnieniem. Rozwija on energi&#281; - czynnik o&#347;wiecenia
kt&oacute;ry ma
odosobnienie, zanik i wstrzymanie za wspomaganie i dojrzewa uwolnieniem.
Rozwija on b&#322;ogo&#347;&#263; - czynnik o&#347;wiecenia kt&oacute;ry ma
odosobnienie, zanik i wstrzymanie za wspomaganie i dojrzewa uwolnieniem.
Rozwija on spok&oacute;j - czynnik o&#347;wiecenia kt&oacute;ry ma
odosobnienie, zanik i wstrzymanie za wspomaganie i dojrzewa uwolnieniem.
Rozwija on koncentracj&#281; - czynnik o&#347;wiecenia kt&oacute;ry
ma
odosobnienie, zanik i wstrzymanie za wspomaganie i dojrzewa uwolnieniem.
Rozwija on r&oacute;wnowag&#281; - czynnik o&#347;wiecenia
kt&oacute;ry ma
odosobnienie, zanik i wstrzymanie za wspomaganie i dojrzewa
uwolnieniem".
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
14. Gdy czcigodny Nandaka doradzi&#322; w ten spos&oacute;b mniszkom,
zwolni&#322;
je tak:&#8221;Id&#378;cie siostry, ju&#380; czas&#8221;. Wtedy mniszki ucieszone i
uradowane s&#322;owami czcigodnego Nandaki wsta&#322;y ze swoich miejsc i po
z&#322;o&#380;eniu mu ho&#322;du, odesz&#322;y trzymaj&#261;c go po ich prawej stronie. Uda&#322;y
si&#281; do Zrealizowanego i po z&#322;o&#380;eniu ho&#322;du stan&#281;&#322;y z boku. Kiedy
to uczyni&#322;y Zrealizowany rzek&#322;: &#8222;Id&#378;cie siostry, ju&#380; czas&#8221;.
Wtedy z&#322;o&#380;y&#322;y ho&#322;d Zrealizowanemu i odesz&#322;y trzymaj&#261;c go po ich prawej
stronie. </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
15. Wkr&oacute;tce po ich odej&#347;ciu Zrealizowany odezwa&#322; si&#281; do
mnich&oacute;w:
&#8222;Mnisi, tak jak wi&#281;kszo&#347;&#263; ludzi nie ma w&#261;tpliwo&#347;ci czy
niepewno&#347;ci w dniu Uposatha czternastego czy ksi&#281;&#380;yc jest w nowiu
czy pe&#322;ni, gdy&#380; ksi&#281;&#380;yc jest wtedy tylko w nowiu, tak te&#380; te
mniszki s&#261; zadowolone z nauczania Nandaki, lecz ich intencje nie s&#261;
jeszcze ca&#322;kiem wype&#322;nione. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
16. Wtedy Zrealizowany odezwa&#322; si&#281; do czcigodnego Nandaki tak:
&#8222;Zatem Nandako, powiniene&#347; doradzi&#263; tym mniszkom tak&#380;e jutro&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
17-27. &#8222;Tak jest czcigodny panie&#8221; odpowiedzia&#322; Nandaka. Z
nastaniem poranka ...(powt&oacute;rzenie 4-14) ...Zrealizowany rzek&#322;:
&#8222;Id&#378;cie siostry ju&#380; czas&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
28. Wkr&oacute;tce po ich odej&#347;ciu Zrealizowany odezwa&#322; si&#281; do
mnich&oacute;w:
&#8222;Mnisi, tak jak wi&#281;kszo&#347;&#263; ludzi nie ma w&#261;tpliwo&#347;ci czy
niepewno&#347;ci w dniu Uposatha pi&#281;tnastego czy ksi&#281;&#380;yc jest w nowiu
czy pe&#322;ni, gdy&#380; ksi&#281;&#380;yc jest wtedy tylko w pe&#322;ni, tak te&#380; te
mniszki s&#261; zadowolone z nauczania Nandaki, i ich intencje zosta&#322;y
ca&#322;kiem wype&#322;nione. Mniszka o najpo&#347;ledniejszym zrozumieniu ze
wszystkich tych mniszek jest wchodz&#261;cym w strumie&#324;, wi&#281;cej ju&#380;
nie nara&#380;on&#261; na piek&#322;o, pewn&#261; (prawowierno&#347;ci) i id&#261;c&#261; ku
pe&#322;nemu o&#347;wieceniu&#8221;. Oto co powiedzia&#322; Zrealizowany. Mnisi byli
Zadowoleni i ucieszeni
s&#322;owami Zrealizowanego.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
<br>
</p>
</body>
</html>
