<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>146. Nandakovada - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 3] [\z M /] [\w III /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 3] [\z M /] [\f III /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 270] [\q 270/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 552] [\x 552/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Uparipa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>5.Sa&euml;&agrave;yatanavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>3.5.4</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>146 Nandakov&agrave;da sutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Atha kho mah&agrave;paj&agrave;pat&atilde; gotam&atilde; pa勺amattehi bhikkhun&atilde;satehi saddhi&uuml; yena bhagav&agrave; tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Ekamanta&uuml; &ntilde;hit&agrave; kho mah&agrave;paj&agrave;pat&atilde; gotam&atilde; bhagavanta&uuml; etadavoca: 'ovadatu bhante, bhagav&agrave; bhikkhuniyo, anus&agrave;satu bhante, bhagav&agrave; bhikkhuniyo, karotu bhante, bhagav&agrave; bhikkhun&atilde;na&uuml; dhammi&uuml; katha'nti.</P>
<P>Tena kho pana samayena ther&agrave; bhikkh&aring; bhikkhuniyo ovadanti pariy&agrave;yena. &acirc;yasm&agrave; pana nandako na icchati bhikkhuniyo ovaditu&uuml; pariy&agrave;yena. Atha kho bhagav&agrave; &agrave;yasmanta&uuml; &agrave;nanda&uuml; &agrave;mantesi: 'kassa nu kho &agrave;nanda, ajja pariy&agrave;yo bhikkhuniyo ovaditu&uuml; pariy&agrave;yen&agrave;'ti</P>
<P>Nandakassa bhante. Pariy&agrave;yo bhikkhuniyo ovaditu&uuml; pariy&agrave;yena1, aya&uuml; bhante, &agrave;yasm&agrave; nandako na icchati bhikkhuniyo ovaditu&uuml; pariy&agrave;yen&agrave;'ti.</P>
<P>Atha kho bhagav&agrave; &agrave;yasamanta&uuml; nandaka&uuml; &agrave;mantesi: 'ovada nandaka, bhikkhuniyo. Anus&agrave;sa nandaka, bhikkhuniyo, karohi tva&uuml; br&agrave;hma&otilde;a. Bhikkhun&atilde;na&uuml; dhammi&uuml; katha'nti.</P>
<P>Eva&uuml; bhantehi kho so [PTS Page 271] [\q 271/] &agrave;yasm&agrave; nandako bhagavato pa&ntilde;issutv&agrave; pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;vara&uuml; &agrave;d&agrave;ya s&agrave;vatthi&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi, s&agrave;vatthiya&uuml; pi&otilde;&oacute;&agrave;ya caritv&agrave; pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkanto attadutiyo yena r&agrave;jak&agrave;r&agrave;mo tenupasa&iuml;kami. Addasa&uuml;su2 kho t&agrave; bhikkhuniyo &agrave;yasmanta&uuml; nandaka&uuml; d&aring;ratova &agrave;gacchanta&uuml;. Disv&agrave;na &agrave;sana&uuml; pa中&agrave;pesu&uuml;, udaka勺a p&agrave;d&agrave;na&uuml; upa&ntilde;&ntilde;hapesu&uuml;. Nisidi kho &agrave;yasm&agrave; nandako pa中atte &agrave;sane, nisajja p&agrave;de pakkh&agrave;lesi. T&agrave;pi kho bhikkhuniyo &agrave;yasmanta&uuml; nandaka&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su, ekamanta&uuml; nisinn&agrave; kho t&agrave; bhikkhuniyo &agrave;yasm&agrave; nandako etadavoca: pa&ntilde;ipucchakath&agrave; kho bhaginiyo, bhavissati. Tattha &agrave;j&agrave;nant&atilde;hi &agrave;j&agrave;n&agrave;m&agrave;tissa vacan&atilde;ya&uuml;, na &agrave;j&agrave;nant&atilde;hi na &agrave;j&agrave;n&agrave;m&agrave;tissa vacaniya&uuml;. Yass&agrave; v&agrave; panassa ka&iuml;kh&agrave; v&agrave; vimati v&agrave;, ahameva tattha pa&ntilde;ipucchitabbo: 'ida&uuml; bhante, katha&uuml; imassa kvattho'ti.</P>
<P>Ettakenapi maya&uuml; bhante, ayyassa nandakassa attaman&agrave; abhiraddh&agrave;. Ya&uuml; no ayyo nandako pav&agrave;ret&atilde;'ti.</P>
<P>Ta&uuml; ki&uuml; ma中atha bhaginiyo, cakkhu&uuml;3 nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante.</P>
<P>------------------------</P>
<P>1.&nbsp;Sabbeheva bhante, kato pariy&agrave;yo bhikkhuniyo ovaditu&uuml;-majasa&uuml;,s&atilde;mu.</FONT>&nbsp;<FONT FACE="Times_CSX+">2.&nbsp;Addas&agrave;su&uuml;- [PTS]  3.&nbsp;Cakkhu-majasa&uuml;, s&atilde;mu.</P>
<P>[BJT Page 554] [\x 554/]</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti.</P>
<P>Dukkha&uuml; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; viparin&agrave;madhamma&uuml;, kalla&uuml; nu ta&uuml; samanupassitu&uuml;. Eta&uuml; mama, esohamasmi, eso me att&agrave;'ti.</P>
<P>No heta&uuml; bhante.</P>
<P>Ta&uuml; ki&uuml; ma中atha bhaginiyo, sota&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti. Anicca&uuml; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti.</P>
<P>Dukkha&uuml; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; viparin&agrave;madhamma&uuml;, kalla&uuml; nu ta&uuml; samanupassitu&uuml;. Eta&uuml; mama, esohamasmi, eso me att&agrave;'ti.</P>
<P>No heta&uuml; bhante.</P>
<P>Ta&uuml; ki&uuml; ma中atha bhaginiyo, gh&agrave;na&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;'ti anicca&uuml; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti.</P>
<P>Dukkha&uuml; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; viparin&agrave;madhamma&uuml;, kalla&uuml; nu ta&uuml; samanupassitu&uuml;. Eta&uuml; mama, esohamasmi, eso me att&agrave;'ti.</P>
<P>No heta&uuml; bhante.</P>
<P>[PTS Page 272] [\q 272/]</P>
<P>Ta&uuml; ki&uuml; ma中atha bhaginiyo, jihv&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;'ti.</P>
<P>Anicca&uuml; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti.</P>
<P>Dukkha&uuml; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; viparin&agrave;madhamma&uuml;, kalla&uuml; nu ta&uuml; samanupassitu&uuml;. Eta&uuml; mama, esohamasmi, eso me att&agrave;'ti.</P>
<P>No heta&uuml; bhante.</P>
<P>Ta&uuml; ki&uuml; ma中atha bhaginiyo, k&agrave;yo nicco v&agrave; anicco v&agrave;'ti.</P>
<P>Anicco bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti.</P>
<P>Dukkha&uuml; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; viparin&agrave;madhamma&uuml;, kalla&uuml; nu ta&uuml; samanupassitu&uuml;. Eta&uuml; mama, esohamasmi, eso me att&agrave;'ti.</P>
<P>No heta&uuml; bhante.</P>
<P>Ta&uuml; ki&uuml; ma中atha bhaginiyo, mano nicco v&agrave; anicco v&agrave;,ti.</P>
<P>Anicco bhante.</P>
<P>Yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;'ti.</P>
<P>Dukkha&uuml; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kalla&uuml; nu ta&uuml; samanupassitu&uuml;. Eta&uuml; mama,</P>
<P>Esohamasmi, eso me att&agrave;'ti.</P>
<P>No heta&uuml; bhante. Ta&uuml; kissa hetu: pubbeva no heta&uuml; bhante. Yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya sudi&ntilde;&ntilde;ha&uuml;: 'itipime cha ajjhattik&agrave; &agrave;yatan&agrave; anicc&agrave;'ti.</P>
<P>S&agrave;dhu s&agrave;dhu bhaginiyo, eva&uuml; heta&uuml; bhaginiyo. Hoti ariyas&agrave;vakassa yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya passato. Ta&uuml; ki&uuml; ma中atha bhaginiyo. R&aring;p&agrave; nicc&agrave; v&agrave; anicc&agrave; v&agrave;'ti.</P>
<P>Anicc&agrave; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;'ti.</P>
<P>Dukkha&uuml; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kalla&uuml; nu ta&uuml; samanupassitu&uuml;. Eta&uuml; mama,</P>
<P>Esohamasmi, eso me att&agrave;'ti.</P>
<P>No heta&uuml; bhante.</P>
<P>Ta&uuml; ki&uuml; ma中atha bhaginiyo. Sadd&agrave; nicc&agrave; v&agrave; anicc&agrave; v&agrave;'ti.</P>
<P>Anicc&agrave; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;'ti.</P>
<P>Dukkha&uuml; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kalla&uuml; nu ta&uuml; samanupassitu&uuml;. Eta&uuml; mama,</P>
<P>Esohamasmi, eso me att&agrave;'ti.</P>
<P>No heta&uuml; bhante.</P>
<P>Ta&uuml; ki&uuml; ma中atha bhaginiyo.</P>
<P>[BJT Page 556] [\x 556/]</P>
<P>Gandh&agrave; nicc&agrave; v&agrave; anicc&agrave; v&agrave;'ti.</P>
<P>Anicc&agrave; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;'ti.</P>
<P>Dukkha&uuml; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kalla&uuml; nu ta&uuml; samanupassitu&uuml;. Eta&uuml; mama,</P>
<P>Esohamasmi, eso me att&agrave;'ti.</P>
<P>No heta&uuml; bhante.</P>
<P>Ta&uuml; ki&uuml; ma中atha bhaginiyo. Ras&agrave; nicc&agrave; v&agrave; anicc&agrave; v&agrave;'ti.</P>
<P>Anicc&agrave; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;'ti.</P>
<P>Dukkha&uuml; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kalla&uuml; nu ta&uuml; samanupassitu&uuml;. Eta&uuml; mama,</P>
<P>Esohamasmi, eso me att&agrave;'ti.</P>
<P>No heta&uuml; bhante.</P>
<P>Ta&uuml; ki&uuml; ma中atha bhaginiyo. Pho&ntilde;&ntilde;habb&agrave; nicc&agrave; v&agrave; anicc&agrave; v&agrave;'ti.</P>
<P>Anicc&agrave; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;'ti.</P>
<P>Dukkha&uuml; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kalla&uuml; nu ta&uuml; samanupassitu&uuml;. Eta&uuml; mama,</P>
<P>Esohamasmi, eso me att&agrave;'ti.</P>
<P>No heta&uuml; bhante.</P>
<P>Ta&uuml; ki&uuml; ma中atha bhaginiyo. Dhamm&agrave; nicc&agrave; v&agrave; anicc&agrave; v&agrave;'ti.</P>
<P>Anicc&agrave; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;'ti.</P>
<P>Dukkha&uuml; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kalla&uuml; nu ta&uuml; samanupassitu&uuml;. Eta&uuml; mama,</P>
<P>Esohamasmi, eso me att&agrave;'ti.</P>
<P>No heta&uuml; bhante. Ta&uuml; kissa hotu: pubbeva no heta&uuml; bhante, yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya sudi&ntilde;&ntilde;ha&uuml;: itipi me cha b&agrave;hir&agrave; &agrave;yatan&agrave; anicc&agrave;'ti.</P>
<P>S&agrave;dhu s&agrave;dhu bhaginiyo, eva&uuml; heta&uuml; bhaginiyo. Hoti ariyas&agrave;vakassa yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya passato. Ta&uuml; ki&uuml; ma中atha bhaginiyo, cakkhuvi中&agrave;&otilde;a&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti.</P>
<P>Anicca&uuml; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti.</P>
<P>Dukkha&uuml; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kalla&uuml; nu ta&uuml; samanupassitu&uuml;. Eta&uuml; mama,</P>
<P>Esohamasmi, eso me att&agrave;'ti.</P>
<P>No heta&uuml; bhante.</P>
<P>[PTS Page 273] [\q 273/]</P>
<P>Ta&uuml; ki&uuml; ma中atha bhaginiyo, sotavi中&agrave;&otilde;a&uuml; nicca&uuml; v&agrave; anicca&uuml;</P>
<P>V&agrave;ti.</P>
<P>Anicca&uuml; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti.</P>
<P>Dukkha&uuml; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kalla&uuml; nu ta&uuml; samanupassitu&uuml;. Eta&uuml; mama,</P>
<P>Esohamasmi, eso me att&agrave;'ti.</P>
<P>No heta&uuml; bhante.</P>
<P>Ta&uuml; ki&uuml; ma中atha bhaginiyo, gh&agrave;navi中&agrave;&otilde;a&uuml; nicca&uuml; v&agrave; anicca&uuml;</P>
<P>V&agrave;ti.</P>
<P>Anicca&uuml; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti.</P>
<P>Dukkha&uuml; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kalla&uuml; nu ta&uuml; samanupassitu&uuml;. Eta&uuml; mama,</P>
<P>Esohamasmi, eso me att&agrave;'ti.</P>
<P>No heta&uuml; bhante.</P>
<P>Ta&uuml; ki&uuml; ma中atha bhaginiyo, jihv&agrave;vi中&agrave;&otilde;a&uuml; nicca&uuml; v&agrave; anicca&uuml;</P>
<P>V&agrave;ti.</P>
<P>Anicca&uuml; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti.</P>
<P>Dukkha&uuml; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kalla&uuml; nu ta&uuml; samanupassitu&uuml;. Eta&uuml; mama,</P>
<P>Esohamasmi, eso me att&agrave;'ti.</P>
<P>No heta&uuml; bhante.</P>
<P>Ta&uuml; ki&uuml; ma中atha bhaginiyo, k&agrave;yavi中&agrave;&otilde;a&uuml; nicca&uuml; v&agrave; anicca&uuml;</P>
<P>V&agrave;ti.</P>
<P>Anicca&uuml; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti.</P>
<P>Dukkha&uuml; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kalla&uuml; nu ta&uuml; samanupassitu&uuml;. Eta&uuml; mama,</P>
<P>Esohamasmi, eso me att&agrave;'ti.</P>
<P>No heta&uuml; bhante.</P>
<P>Ta&uuml; ki&uuml; ma中atha bhaginiyo, manovi中&agrave;&otilde;a&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti.</P>
<P>Anicca&uuml; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;t&atilde;.</P>
<P>Dukkha&uuml; bhante.</P>
<P>[BJT Page 558] [\x 558/]</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kalla&uuml; nu ta&uuml; samanupassitu&uuml;. Eta&uuml; mama,</P>
<P>Esohamasmi, eso me att&agrave;'ti.</P>
<P>No heta&uuml; bhante. Ta&uuml; kissa hetu: pubbeva no heta&uuml; bhante, yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya sudi&ntilde;&ntilde;ha&uuml;: itipi me cha vi中&agrave;&otilde;ak&agrave;y&agrave; anicc&agrave;'ti.</P>
<P>S&agrave;dhu s&agrave;dhu bhaginiyo, eva&uuml; heta&uuml; bhaginiyo, hoti ariyas&agrave;vakassa yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya passato.</P>
<P>Seyyath&agrave;p&atilde; bhaginiyo. Telappad&atilde;passa jh&agrave;yato telampi anicca&uuml; vipari&otilde;&agrave;madhamma&uuml;, va&ntilde;&ntilde;ipi anicc&agrave; vipari&otilde;&agrave;madhamm&agrave;, accipi anicc&agrave; vipari&otilde;&agrave;madhamm&agrave;, &agrave;bh&agrave;pi anicc&agrave; vipari&otilde;&agrave;madhamm&agrave;. Yo nu kho bhaginiyo eva&uuml; vadeyya. 'Amussa telappad&atilde;passa jh&agrave;yato telampi anicca&uuml; vipari&otilde;&agrave;madhamma&uuml;, va&ntilde;&ntilde;ipi anicc&agrave; vipari&otilde;&agrave;madhamm&agrave;. Accipi anicc&agrave; vipari&otilde;&agrave;madhamm&agrave;, y&agrave; khv&agrave;ssa &agrave;bh&agrave;, s&agrave; nicc&agrave; dhuv&agrave; sassat&agrave; avipari&otilde;&agrave;madhamm&agrave;'ti. Samm&agrave; nu kho so bhaginiyo, vadam&agrave;no vadeyy&agrave;ti.</P>
<P>Nes&agrave; heta&uuml; bhante. Ta&uuml; kissa hetu: amussa hi bhante, telappad&atilde;passa jh&agrave;yato telampi anicca&uuml; vipari&otilde;&agrave;madhamma&uuml;, va&ntilde;&ntilde;ipi anicc&agrave; vipari&otilde;&agrave;madhamm&agrave;, accipi anicc&agrave; vipari&otilde;&agrave;madhamm&agrave;, pagevassa &agrave;bh&agrave; anicc&agrave; vipari&otilde;&agrave;madhamm&agrave;'ti.</P>
<P>Evameva kho bhaginiyo, yo nu kho eva&uuml; vadeyya, cha hi kho im&agrave; ajjhattik&agrave; &agrave;yatan&agrave; anicc&agrave;, ya勺a kho cha ajjhattike &agrave;yatane pa&ntilde;icca pa&ntilde;isa&uuml;vedeti sukha&uuml; v&agrave; dukakha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave;, ta&uuml; nicca&uuml; dhuva&uuml; sassata&uuml; avipari&otilde;&agrave;madhammanti. Samm&agrave;1 nu kho so bhaginiyo, vadam&agrave;no vadeyy&agrave;'ti.</P>
<P>No heta&uuml; bhante. Ta&uuml; kissa hetu, 'tajja&uuml; tajja&uuml; bhante. Paccay&agrave; pa&ntilde;icca tajj&agrave; tajj&agrave; vedan&agrave; uppajjanti. [PTS Page 274] [\q 274/] tajjassa tajjassa paccayassa nirodh&agrave; tajj&agrave; tajj&agrave; vedan&agrave; nirujjhant&atilde;'ti.</P>
<P>S&agrave;dhu s&agrave;dhu bhaginiyo, eva&uuml; heta&uuml; bhaginiyo, hoti ariyas&agrave;vakassa yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya passato.</P>
<P>Seyyath&agrave;p&atilde; bhaginiyo, mahato rukkhassa ti&ntilde;&ntilde;hato s&agrave;ravato m&aring;lampi anicca&uuml; vipari&otilde;&agrave;madhamma&uuml;, khandhopi anicco vipari&otilde;&agrave;madhammo, s&agrave;kh&agrave;pal&agrave;sampi anicca&uuml; vipari&otilde;&agrave;madhamma&uuml;, ch&agrave;y&agrave;pi anicc&agrave; vipari&otilde;&agrave;madhamm&agrave;. Yo nu kho bhaginiyo, eva&uuml; vadeyya: 'amussa mahato rukkhassa ti&ntilde;&ntilde;hato s&agrave;ravato m&aring;lampi anicca&uuml; vipari&otilde;&agrave;madhamma&uuml;, khandhopi anicco vipari&otilde;&agrave;madhammo, s&agrave;kh&agrave;pal&agrave;sampi anicca&uuml; vipari&otilde;&agrave;madhamma&uuml;, y&agrave; ca khv&agrave;ssa ch&agrave;y&agrave; s&agrave; nicc&agrave; dhuv&agrave; sassat&agrave; avipari&otilde;&agrave;madhamm&agrave;'ti. Samm&agrave; nu kho so bhaginiyo, vadam&agrave;no vadeyy&agrave;'ti.</P>
<P>No heta&uuml; bhante. Ta&uuml; kissa hetu: 'amussa hi bhante, mahato rukkhassa ti&ntilde;&ntilde;hato s&agrave;ravato m&aring;lampi anicca&uuml; vipari&otilde;&agrave;madhamma&uuml;, khandhopi anicco vipari&otilde;&agrave;madhammo, s&agrave;kh&agrave;pal&agrave;sampi anicca&uuml; vipari&otilde;&agrave;madhamma&uuml;, pagevassa ch&agrave;y&agrave; anicc&agrave; vipari&otilde;&agrave;madhamm&agrave;'ti.</P>
<P>-------------------------</P>
<P>1. Ya&uuml; samm&agrave;-s&atilde;mu.</P>
<P>[BJT Page 560] [\x 560/]</P>
<P>Evameva kho bhaginiyo, yo nu kho eva&uuml; vadeyya: cha kho me b&agrave;hir&agrave; &agrave;yatan&agrave; anicc&agrave; vipari&otilde;&agrave;madhamm&agrave;. Ya勺a kho cha b&agrave;hire &agrave;yatane pa&ntilde;icca pa&ntilde;isa&uuml;vedemi sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave;, ta&uuml; nicca&uuml; dhuva&uuml; sassata&uuml; avipari&otilde;&agrave;madhammanti, samm&agrave; nu kho so bhaginiye, vadam&agrave;no vadeyy&agrave;'ti.</P>
<P>No heta&uuml; bhante. Ta&uuml; kissa hetu: tajja&uuml; tajja&uuml; bhante. Paccaya&uuml; pa&ntilde;icca tajj&agrave; tajj&agrave; vedan&agrave; nirujjhant&atilde;'ti.</P>
<P>S&agrave;dhu s&agrave;dhu bhaginiyo, eva&uuml; heta&uuml; bhaginiyo, hoti ariyas&agrave;vakassa yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya passato.</P>
<P>Seyyath&agrave;pi bhaginiyo, dakkho gogh&agrave;tako v&agrave; gogh&agrave;takantev&agrave;s&atilde; v&agrave; g&agrave;vi&uuml; vadhitv&agrave; ti&otilde;hena. Govikantanena g&agrave;vi&uuml; vikanteyya,1 anupahacca antara&uuml; ma&uuml;sak&agrave;ya, anupahacca b&agrave;hira&uuml; cammak&agrave;ya&uuml;, ya&uuml; yadeva tattha antar&agrave; vil&atilde;ma&uuml;sa&uuml;, antar&agrave; nah&agrave;r&aring;, antar&agrave; bandhana&uuml;, ta&uuml; tadeva ti&otilde;hena [PTS Page 275] [\q 275/] govikantanena sa勺hindeyya sa&iuml;kanteyya sampakanteyya. Samparikanteyya. Sa勺hinditv&agrave;, sa&iuml;kantitv&agrave; samparikantitv&agrave; vidhunitv&agrave; b&agrave;hira&uuml; cammak&agrave;ya&uuml; teneva cammena ta&uuml; g&agrave;vi&uuml; pa&ntilde;icch&agrave;detv&agrave; eva&uuml; vadeyya: 'tathev&agrave;ya&uuml; g&agrave;v&atilde; sa&uuml;yutt&agrave; imin&agrave;va cammen&agrave;'ti. Samm&agrave; nu kho so bhaginiyo, vadam&agrave;no vadeyy&agrave;'ti.</P>
<P>No heta&uuml; bhante. Ta&uuml; kissa hetu: amu hi bhante, dakkho gogh&agrave;tako v&agrave; gogh&agrave;takantev&agrave;s&atilde; v&agrave; g&agrave;vi&uuml; vadhitv&agrave; ti&otilde;hena govikantanena g&agrave;vi&uuml; sa&iuml;kanteyya anupahacca antara&uuml; ma&uuml;sak&agrave;ya&uuml;. Anupahacca b&agrave;hira&uuml; cammak&agrave;ya&uuml;, ya&uuml; yadeva tattha antar&agrave; vil&atilde;ma&uuml;sa&uuml;, antar&agrave; nah&agrave;r&aring;, antar&agrave; bandhana&uuml;, ta&uuml; tadeva ti&otilde;hena govikantanena sa勺hindeyya, sa&iuml;kanteyya, sampakanteyya, samparikanteyya. Sa勺hinditv&agrave; sa&iuml;kantitv&agrave; samparikantitv&agrave; vidhunitv&agrave; b&agrave;hira&uuml; cammak&agrave;ya&uuml; teneva cammena ta&uuml; g&agrave;vi&uuml; pa&ntilde;icch&agrave;detv&agrave; ki勺&agrave;pi so eva&uuml; vadeyya: 'tathev&agrave;ya&uuml; g&agrave;v&atilde; sa&uuml;yutt&agrave; imin&agrave;va cammen&agrave;'ti. Atha kho s&agrave; g&agrave;v&atilde; visa&uuml;yutt&agrave; teneva cammen&agrave;'ti.</P>
<P>Upam&agrave; kho me aya&uuml; bhaginiyo, kat&agrave; atthassa vi中&agrave;pan&agrave;ya. Ayamevettha attho: 'antar&agrave; ma&uuml;sak&agrave;yoti kho bhaginiyo channeta&uuml; ajjhattik&agrave;na&uuml; &agrave;yatan&agrave;na&uuml; adhivacana&uuml;. B&agrave;hiro cammak&agrave;yoti kho bhaginiyo, channeta&uuml; b&agrave;hir&agrave;na&uuml; &agrave;yatan&agrave;na&uuml; adhivacana&uuml;. Antar&agrave; vil&atilde;ma&uuml;sa&uuml; antar&agrave; nah&agrave;r&aring; antar&agrave; bandhananti kho bhaginiyo, nandir&agrave;gasseta&uuml; adhivacana&uuml;. Ti&otilde;ha&uuml; govikantananti kho bhaginiyo, ariy&agrave;yeta&uuml; pa中&agrave;ya adhivacana&uuml; y&agrave;'ya&uuml; ariy&agrave; pa中&agrave; antar&agrave; kilesa&uuml; antar&agrave; sa中ojana&uuml; antar&agrave; bandhana&uuml; sa勺hindati sa&iuml;kantati sampakantati samparikantati.</P>
<P>------------------------</P>
<P>1. Sa&iuml;kanteyya-majasa&uuml;,s&atilde;mu.</P>
<P>[BJT Page 562] [\x 562/]</P>
<P>Satta kho ime bhaginiyo, bojjha&iuml;g&agrave; yesa&uuml; bh&agrave;vitatt&agrave; bahul&atilde;katatt&agrave; bhikkhu &agrave;savana&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa中&agrave;vimutti&uuml; di&ntilde;&ntilde;hevadhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja viharati. Katame satta: idha bhaginiyo, bhikkhu satisambojjha&iuml;ga&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, dhammavicayasambojjha&iuml;ga&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;,</P>
<P>Viriyasambojjha&iuml;ga&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, p&atilde;tisambojjha&iuml;ga&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, passaddhisambojjha&iuml;ga&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml;</P>
<P>Nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, sam&agrave;dhisambojjha&iuml;ga&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, upekkh&agrave;sambojjha&iuml;ga&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Ime kho bhaginiyo, satta bojjha&iuml;g&agrave;: yesa&uuml; bh&agrave;vitatt&agrave; bahul&atilde;katatt&agrave; bhikkhu &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa中&agrave;vimutti&uuml; di&ntilde;&ntilde;hevadhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja viharat&atilde;'ti</P>
<P>[PTS Page 276] [\q 276/]</P>
<P>Atha kho &agrave;yasm&agrave; nandako t&agrave; bhikkhuniyo imin&agrave; ov&agrave;dena ovaditv&agrave; uyyojesi: 'gacchatha bhaginiyo, k&agrave;lo'ti</P>
<P>Atha kho t&agrave; bhikkhuniyo &agrave;yasmato nandakassa bh&agrave;sita&uuml; abhinanditv&agrave; anumoditv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; &agrave;yasmanta&uuml; nandaka&uuml; abhiv&agrave;detv&agrave; padakkh&atilde;&otilde;a&uuml; katv&agrave; yena bhagav&agrave;, tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;ha&uuml;su. Ekamanta&uuml; &ntilde;hit&agrave; kho t&agrave; bhikkhuniyo bhagav&agrave; etadavoca: 'gacchatha bhikkhuniyo k&agrave;lo'ti.</P>
<P>Atha kho t&agrave; bhikkhuniyo bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkh&atilde;&otilde;a&uuml; katv&agrave; pakkami&uuml;su.</P>
<P>Atha kho bhagav&agrave; acirapakkant&atilde;su t&agrave;su bhikkhun&atilde;su bhikkh&aring; &agrave;mantesi: 'seyyath&agrave;pi bhikkhave, tadahuposathe c&agrave;tuddase na hoti bahuno janassa ka&iuml;kh&agrave; v&agrave; vimati v&agrave;: '&aring;no nu kho cando, pu&otilde;&otilde;o nu kho cando'ti. Atha kho &aring;no cando tveva hoti. Evameva kho bhikkhave, t&agrave; bhikkhuniyo nandakassa dhammadesan&agrave;ya attaman&agrave; ceva honti, no ca kho paripu&otilde;&otilde;a sa&iuml;kapp&agrave;'ti.</P>
<P>Atha kho bhagav&agrave; &agrave;yasmanta&uuml; nandaka&uuml; &agrave;mantesi: 'tena hi tva&uuml; nandaka, svepi t&agrave; bhikkhuniyo tenevov&agrave;dena ovadeyy&agrave;s&atilde;ti. Eva&uuml; bhanteti kho &agrave;yasm&agrave; nandako bhagavato paccassosi.</P>
<P>Atha kho &agrave;yasm&agrave; nandako tass&agrave; rattiy&agrave; accayena pubbanha samaya&uuml; niv&agrave;setv&agrave; pattac&atilde;vara&uuml; &agrave;d&agrave;ya s&agrave;vatthi&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi. S&agrave;vatthiya&uuml; pi&otilde;&oacute;&agrave;ya caritv&agrave; pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkanto attadutiyo yena r&agrave;jak&agrave;r&agrave;mo tenupasa&iuml;kami. Addasa&uuml;su kho t&agrave; bhikkhuniyo &agrave;yasmanta&uuml; nandaka&uuml; d&aring;ratoca &agrave;gacchanta&uuml;, disv&agrave;na &agrave;sana&uuml; pa中&agrave;pesu&uuml; udaka勺a p&agrave;d&agrave;na&uuml; upa&ntilde;&ntilde;hapesu&uuml;. Nis&atilde;di kho &agrave;yasm&agrave; nandako pa中atte &agrave;sane, nisajja p&agrave;de pakkh&agrave;lesi. T&agrave;pi kho bhikkhuniyo &agrave;yasmanta&uuml; nandaka&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinn&agrave; kho t&agrave; bhikkhuniyo &agrave;yasm&agrave; nandako etadavoca: 'pa&ntilde;ipucchakath&agrave; kho bhaginiyo, bhavissati. Tattha &agrave;j&agrave;nant&atilde;hi &agrave;j&agrave;n&agrave;m&agrave;tissa vacan&atilde;ya&uuml;. Na &agrave;j&agrave;nant&atilde;hi na &agrave;j&agrave;n&agrave;m&agrave;tissa vacan&atilde;ya&uuml;. Yass&agrave; v&agrave; panassa ka&iuml;kh&agrave; v&agrave; vimati v&agrave;, ahameva tattha [PTS Page 277] [\q 277/] pa&ntilde;ipucchitabbo: 'ida&uuml; bhante katha&uuml; imassa kvattho'ti.</P>
<P>[BJT Page 564] [\x 564/]</P>
<P>Ettakenapi maya&uuml; bhante, ayyassa nandakassa attaman&agrave; abhiraddh&agrave;, ya&uuml; no ayyo nandako pav&agrave;ret&atilde;'ti.</P>
<P>Ta&uuml; ki&uuml; ma中atha bhaginiyo, cakkhu&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti.</P>
<P>Anicca&uuml; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml;, dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti.</P>
<P>Dukkha&uuml; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kalla&uuml; nu ta&uuml; samanupassitu&uuml;: 'eta&uuml; mama, esohamasmi, eso me att&agrave;'ti.</P>
<P>No heta&uuml; bhante.</P>
<P>Ta&uuml; ki&uuml; ma中atha bhaginiyo, sota&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti.</P>
<P>Anicca&uuml; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml;, dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti.</P>
<P>Dukkha&uuml; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kalla&uuml; nu ta&uuml; samanupassitu&uuml;: 'eta&uuml; mama, esohamasmi, eso me att&agrave;'ti.</P>
<P>No heta&uuml; bhante.</P>
<P>Ta&uuml; ki&uuml; ma中atha bhaginiyo, gh&agrave;na&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti.</P>
<P>Anicca&uuml; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml;, dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti.</P>
<P>Dukkha&uuml; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kalla&uuml; nu ta&uuml; samanupassitu&uuml;: 'eta&uuml; mama, esohamasmi, eso me att&agrave;'ti.</P>
<P>No heta&uuml; bhante.</P>
<P>Ta&uuml; ki&uuml; ma中atha bhaginiyo, jivh&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti.</P>
<P>Anicca&uuml; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml;, dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti.</P>
<P>Dukkha&uuml; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kalla&uuml; nu ta&uuml; samanupassitu&uuml;: 'eta&uuml; mama, esohamasmi, eso me att&agrave;'ti.</P>
<P>No heta&uuml; bhante.</P>
<P>Ta&uuml; ki&uuml; ma中atha bhaginiyo, k&agrave;yo nicco v&agrave; anicco v&agrave;ti.</P>
<P>Anicco bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml;, dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti.</P>
<P>Dukkha&uuml; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kalla&uuml; nu ta&uuml; samanupassitu&uuml;: 'eta&uuml; mama, esohamasmi, eso me att&agrave;'ti.</P>
<P>No heta&uuml; bhante.</P>
<P>Ta&uuml; ki&uuml; ma中atha bhaginiyo, mano nicco v&agrave; anicco v&agrave;ti.</P>
<P>Anicco bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml;, dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti.</P>
<P>Dukkha&uuml; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kalla&uuml; nu ta&uuml; samanupassitu&uuml;: 'eta&uuml; mama, esohamasmi, eso me att&agrave;'ti.</P>
<P>No heta&uuml; bhante. Ta&uuml; kissa hetu: pubbeva no heta&uuml; bhante, yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya sudi&ntilde;&ntilde;ha&uuml;: 'itipi me cha ajjhattik&agrave; &agrave;yatan&agrave; anicc&agrave;'ti.</P>
<P>S&agrave;dhu s&agrave;dhu bhaginiyo, eva&uuml; heta&uuml; bhaginiyo, hoti ariyas&agrave;vakassa yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya passato. Ta&uuml; ki&uuml; ma中atha bhaginiyo, r&aring;p&agrave; nicc&agrave; v&agrave; anicc&agrave; v&agrave;ti.</P>
<P>Anicc&agrave; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml;, dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti.</P>
<P>Dukkha&uuml; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kalla&uuml; nu ta&uuml; samanupassitu&uuml;: 'eta&uuml; mama. Esohamasmi, eso me att&agrave;ti.</P>
<P>No heta&uuml; bhante.</P>
<P>[BJT Page 566] [\x 566/]</P>
<P>Ta&uuml; ki&uuml; ma中atha bhaginiyo, sadd&agrave; nicc&agrave; v&agrave; anicc&agrave; v&agrave;ti.</P>
<P>Anicc&agrave; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml;, dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti.</P>
<P>Dukkha&uuml; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kalla&uuml; nu ta&uuml; samanupassitu&uuml;: 'eta&uuml; mama. Esohamasmi, eso me att&agrave;ti.</P>
<P>No heta&uuml; bhante.</P>
<P>Ta&uuml; ki&uuml; ma中atha bhaginiyo, gandh&agrave; nicc&agrave; v&agrave; anicc&agrave; v&agrave;ti.</P>
<P>Anicc&agrave; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml;, dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti.</P>
<P>Dukkha&uuml; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kalla&uuml; nu ta&uuml; samanupassitu&uuml;: 'eta&uuml; mama. Esohamasmi, eso me att&agrave;ti.</P>
<P>No heta&uuml; bhante.</P>
<P>Ta&uuml; ki&uuml; ma中atha bhaginiyo, ras&agrave; nicc&agrave; v&agrave; anicc&agrave; v&agrave;ti.</P>
<P>Anicc&agrave; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml;, dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti.</P>
<P>Dukkha&uuml; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kalla&uuml; nu ta&uuml; samanupassitu&uuml;: 'eta&uuml; mama. Esohamasmi, eso me att&agrave;ti.</P>
<P>No heta&uuml; bhante.</P>
<P>Ta&uuml; ki&uuml; ma中atha bhaginiyo, pho&ntilde;&ntilde;habb&agrave; nicc&agrave; v&agrave; anicc&agrave; v&agrave;ti.</P>
<P>Anicc&agrave; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml;, dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti.</P>
<P>Dukkha&uuml; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kalla&uuml; nu ta&uuml; samanupassitu&uuml;: 'eta&uuml; mama. Esohamasmi, eso me att&agrave;ti.</P>
<P>No heta&uuml; bhante.</P>
<P>Ta&uuml; ki&uuml; ma中atha bhaginiyo, dhamm&agrave; nicc&agrave; v&agrave; anicc&agrave; v&agrave;ti.</P>
<P>Anicc&agrave; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml;, dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti.</P>
<P>Dukkha&uuml; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kalla&uuml; nu ta&uuml; samanupassitu&uuml;: 'eta&uuml; mama, esohamasmi, eso me att&agrave;'ti.</P>
<P>No heta&uuml; bhante. Ta&uuml; kissa hetu: pubbeva no heta&uuml; bhante, yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya sudi&ntilde;&ntilde;ha&uuml;: 'itipime cha b&agrave;hir&agrave; &agrave;yatan&agrave; anicc&agrave;'ti.</P>
<P>S&agrave;dhu s&agrave;dhu bhaginiyo, eva&uuml; heta&uuml; bhaginiyo, hoti ariyas&agrave;vakassa yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya passato.</P>
<P>Ta&uuml; ki&uuml; ma中atha bhaginiyo, cakkhu vi中&agrave;&otilde;a&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti.</P>
<P>Anicca&uuml; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml;, dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti.</P>
<P>Dukkha&uuml; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kalla&uuml; nu ta&uuml; samanupassitu&uuml;: 'eta&uuml; mama. Esohamasmi, eso me att&agrave;ti?</P>
<P>No heta&uuml; bhante.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ta&uuml; ki&uuml; ma中atha bhaginiyo. Sotavi中&agrave;&otilde;a&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti.</P>
<P>Anicca&uuml; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti.</P>
<P>Dukkha&uuml; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kalla&uuml; nu ta&uuml; samanupassitu&uuml;: 'eta&uuml; mama, esohamasmi, eso me att&agrave;'ti?</P>
<P>No heta&uuml; bhante.</P>
<P>Ta&uuml; ki&uuml; ma中atha bhaginiyo. Gh&agrave;navi中&agrave;&otilde;a&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti.</P>
<P>Anicca&uuml; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti.</P>
<P>Dukkha&uuml; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kalla&uuml; nu ta&uuml; samanupassitu&uuml;: 'eta&uuml; mama, esohamasmi, eso me att&agrave;'ti?</P>
<P>No heta&uuml; bhante.</P>
<P>Ta&uuml; ki&uuml; ma中atha bhaginiyo. Jivh&agrave;vi中&agrave;&otilde;a&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti.</P>
<P>Anicca&uuml; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti.</P>
<P>Dukkha&uuml; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kalla&uuml; nu ta&uuml; samanupassitu&uuml;: 'eta&uuml; mama, esohamasmi, eso me att&agrave;'ti?</P>
<P>No heta&uuml; bhante.</P>
<P>Ta&uuml; ki&uuml; ma中atha bhaginiyo. K&agrave;yavi中&agrave;&otilde;a&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti.</P>
<P>Anicca&uuml; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti.</P>
<P>Dukkha&uuml; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kalla&uuml; nu ta&uuml; samanupassitu&uuml;: 'eta&uuml; mama, esohamasmi, eso me att&agrave;'ti?</P>
<P>No heta&uuml; bhante.</P>
<P>Ta&uuml; ki&uuml; ma中atha bhaginiyo. Manovi中&agrave;&otilde;a&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti.</P>
<P>Anicca&uuml; bhante.</P>
<P>[BJT Page 568] [\x 568/]</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti.</P>
<P>Dukkha&uuml; bhante.</P>
<P>Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kalla&uuml; nu ta&uuml; samanupassitu&uuml;: 'eta&uuml; mama, esohamasmi, eso me att&agrave;'ti.</P>
<P>No heta&uuml; bhante, ta&uuml; kissa hetu: pubbeva no heta&uuml; bhante. Yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya sudi&ntilde;&ntilde;ha&uuml;: 'itipi me cha vi中&agrave;&otilde;ak&agrave;y&agrave; anicc&agrave;'ti.</P>
<P>S&agrave;dhu s&agrave;dhu bhaginiyo, eva&uuml; heta&uuml; bhaginiyo hoti ariyas&agrave;vakassa yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya passato.</P>
<P>Seyyath&agrave;pi bhaginiyo, telappad&atilde;passa jh&agrave;yato telampi anicca&uuml; vipari&otilde;&agrave;madhamma&uuml;, va&ntilde;&ntilde;ipi anicc&agrave; vipari&otilde;&agrave;madhamm&agrave;, accipi anicc&agrave; vipari&otilde;&agrave;madhamm&agrave;, &agrave;bh&agrave;pi anicc&agrave; vipari&otilde;&agrave;madhamm&agrave;. Yo nu kho, bhaginiyo, eva&uuml; vadeyya: 'amussa telappad&atilde;passa jh&agrave;yato telampi anicca&uuml; vipari&otilde;&agrave;madhamma&uuml;, va&ntilde;&ntilde;ipi anicc&agrave; vipari&otilde;&agrave;madhamm&agrave;, accipi anicc&agrave; vipari&otilde;&agrave;madhamm&agrave;, y&agrave; ca khv&agrave;ssa &agrave;bh&agrave; s&agrave; nicc&agrave; dhuv&agrave; sassat&agrave; avipari&otilde;&agrave;madhamm&agrave;'ti. Samm&agrave; nu kho so bhaginiyo, vadam&agrave;no vadeyy&agrave;ti.</P>
<P>No heta&uuml; bhante, ta&uuml; kissa hetu: 'amussa hi bhante, telappad&atilde;passa jh&agrave;yato telampi anicca&uuml; vipari&otilde;&agrave;madhamma&uuml;, va&ntilde;&ntilde;ipi anicc&agrave; vipari&otilde;&agrave;madhamm&agrave;, accipi anicc&agrave; vipari&otilde;&agrave;madhamm&agrave;, pagevassa &agrave;bh&agrave; anicc&agrave; vipari&otilde;&agrave;madhamm&agrave;'t&atilde;.</P>
<P>Eva meva kho bhaginiyo, yo nu kho eva&uuml; vadeyya: 'cha kho me ajjhattik&agrave; &agrave;yatan&agrave; anicc&agrave;, ya勺a kho cha ajjhattike &agrave;yatane pa&ntilde;icca pa&ntilde;isa&uuml;vedemi sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave;. Ta&uuml; nicca&uuml; dhuva&uuml; sassata&uuml; avipari&otilde;&agrave;madhamma'nti. Samm&agrave; nu kho so bhaginiyo, vadam&agrave;no vadeyy&agrave;'ti.</P>
<P>No heta&uuml; bhante. Ta&uuml; kissa hetu: 'tajja&uuml; tajja&uuml; bhante, paccaya&uuml; pa&ntilde;icca tajj&agrave; tajj&agrave; vedan&agrave; uppajjanti. Tajjassa tajjassa paccayassa nirodh&agrave; tajj&agrave; tajj&agrave; vedan&agrave; nirujjhant&atilde;'ti</P>
<P>S&agrave;dhu s&agrave;dhu bhaginiyo, eva&uuml; heta&uuml; bhaginiyo, hoti ariyas&agrave;vakassa yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya passato.</P>
<P>Seyyath&agrave;pi bhaginiyo, mahato rukkhassa ti&ntilde;&ntilde;hato s&agrave;ravato m&aring;lampi anicca&uuml; vipari&otilde;&agrave;madhamma&uuml;, khandhopi anicco vipari&otilde;&agrave;madhammo, s&agrave;kh&agrave;pal&agrave;sampi anicca&uuml; vipari&otilde;&agrave;madhamma&uuml;, ch&agrave;y&agrave;pi anicc&agrave; vipari&otilde;&agrave;madhamm&agrave;. Yo nu kho bhaginiyo, eva&uuml; vadeyya: 'amussa mahato rukkhassa ti&ntilde;&ntilde;hato s&agrave;ravato m&aring;lampi anicca&uuml; vipari&otilde;&agrave;madhamma&uuml;, khandhopi anicco vipari&otilde;&agrave;madhammo, s&agrave;kh&agrave;pal&agrave;sampi anicca&uuml; vipari&otilde;&agrave;madhamma&uuml;, y&agrave; ca khv&agrave;ssa ch&agrave;y&agrave; s&agrave; nicc&agrave; dhuv&agrave; sassat&agrave; avipari&otilde;&agrave;madhammo'ti. 'Samm&agrave; nu kho so bhaginiyo, vadam&agrave;no vadeyy&agrave;'ti.</P>
<P>[BJT Page 570] [\x 570/]</P>
<P>No heta&uuml; bhante. Ta&uuml; kissa hetu: 'amussa hi bhante mahato rukkhassa ti&ntilde;&ntilde;hato s&agrave;ravato m&aring;lampi anicca&uuml; vipari&otilde;&agrave;madhamma&uuml;, khandhopi anicco vipari&otilde;&agrave;madhammo, s&agrave;kh&agrave;pal&agrave;sampi anicca&uuml; vipari&otilde;&agrave;madhamma&uuml;, pagevassa ch&agrave;y&agrave; anicc&agrave; vipari&otilde;&agrave;madhamm&agrave;'ti.</P>
<P>Evameva kho bhaginiyo, yo nu kho eva&uuml; vadeyya: 'cha kho me b&agrave;hir&agrave; &agrave;yatan&agrave; anicc&agrave; vipari&otilde;&agrave;madhamm&agrave;, ya勺a kho cha b&agrave;hire &agrave;yatane pa&ntilde;icca pa&ntilde;isa&uuml;vedeti sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave;, ta&uuml; nicca&uuml; dhuva&uuml; sassata&uuml; avipari&otilde;&agrave;madhamma'nti. Samm&agrave; nu kho so bhaginiyo, vadam&agrave;no vadeyy&agrave;'ti.</P>
<P>No heta&uuml; bhante. Ta&uuml; kissa hetu 'tajja&uuml; tajja&uuml; bhante, paccaya&uuml; pa&ntilde;icca tajj&agrave; tajj&agrave; vedan&agrave; uppajjanti. Tajjassa tajjassa paccayassa nirodh&agrave; tajj&agrave; tajj&agrave; vedan&agrave; nirujjhant&atilde;'ti.</P>
<P>S&agrave;du s&agrave;dhu bhaginiyo, eva&uuml; heta&uuml; bhaginiyo, hoti ariyas&agrave;vakassa yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya passato.</P>
<P>Seyyath&agrave;pi bhaginiyo, dakkho gogh&agrave;tako v&agrave; gogh&agrave;takantev&agrave;s&atilde; v&agrave; g&agrave;vi&uuml; vadhitv&agrave; ti&otilde;hena govikantanena g&agrave;vi&uuml; vikanteyya, anupahacca antara&uuml; ma&uuml;sak&agrave;ya&uuml;, anupahacca b&agrave;hira&uuml; cammak&agrave;ya&uuml;, ya&uuml; yadeva tattha antar&agrave; vil&atilde;ma&uuml;sa&uuml;, antar&agrave; nah&agrave;r&aring;, antar&agrave; bandhana&uuml;, ta&uuml; tadeva ti&otilde;hena govikantanena sa勺hindeyya sa&iuml;kanteyya sampakanteyya samparikanteyya, sa勺hinditv&agrave; sa&iuml;kantitv&agrave; sampakantitv&agrave; samparikantitv&agrave; vidhunitv&agrave; b&agrave;hira&uuml; cammak&agrave;ya&uuml;, teneva cammena ta&uuml; g&agrave;vi&uuml; pa&ntilde;icch&agrave;detv&agrave; eva&uuml; vadeyya: 'tathev&agrave;ya&uuml; g&agrave;v&atilde; sa&uuml;yutt&agrave; imin&agrave; cammen&agrave;'ti. 'Samm&agrave; nu kho so bhaginiyo, vadam&agrave;no vadeyy&agrave;'ti.</P>
<P>No heta&uuml; bhante, ta&uuml; kissa hetu. 'Asu hi bhante dakkho gogh&agrave;tako v&agrave; gogh&agrave;takantev&agrave;s&atilde; v&agrave; g&agrave;vi&uuml; vadhitv&agrave; ti&otilde;hena govikantanena g&agrave;vi&uuml; vikanteyya, anupahacca antara&uuml; ma&uuml;sak&agrave;ya&uuml;, anupahacca b&agrave;hira&uuml; cammak&agrave;ya&uuml;, ya&uuml; yadeva tattha antar&agrave; vil&atilde;ma&uuml;sa&uuml;, antar&agrave; nah&agrave;r&aring;, antar&agrave; bandhana&uuml;, ta&uuml; tadeva ti&otilde;hena govikantanena sa勺hindeyya sa&iuml;kanteyya sampakanteyya samparikanteyya, sa勺hinditv&agrave; sa&iuml;kantitv&agrave; sampakantitv&agrave; samparikantitv&agrave; vidhunitv&agrave; b&agrave;hira&uuml; cammak&agrave;ya&uuml; teneva cammena ta&uuml; g&agrave;vi&uuml; pa&ntilde;icch&agrave;detv&agrave; ki勺&agrave;pi so eva&uuml; vadeyya: 'tathev&agrave;ya&uuml; g&agrave;v&atilde; sa&uuml;yutt&agrave; imin&agrave; cammen&agrave;'ti. Atha kho s&agrave; g&agrave;v&atilde; visa&uuml;yutt&agrave; teneva cammen&agrave;'ti.</P>
<P>Upam&agrave; kho me aya&uuml; bhaginiyo, kat&agrave; atthassa vi中&agrave;pan&agrave;ya. Ayamevettha attho: 'antar&agrave; ma&uuml;sak&agrave;yoti kho bhaginiyo, channeta&uuml; ajjhattik&agrave;na&uuml; &agrave;yatan&agrave;na&uuml; adhivacana&uuml;. B&agrave;hiro cammak&agrave;yoti kho bhaginiyo, channeta&uuml; b&agrave;hir&agrave;na&uuml; &agrave;yatan&agrave;na&uuml; adhivacana&uuml;. Antar&agrave; vil&atilde;ma&uuml;sa&uuml; antar&agrave; nah&agrave;r&aring; antar&agrave; bandhananti kho bhaginiyo, nandir&agrave;gasseta&uuml; adhivacana&uuml;. Ti&otilde;ha&uuml; govikantanti kho bhaginiyo, ariy&agrave;yeta&uuml; pa中&agrave;ya adhivacana&uuml;, y&agrave;ya&uuml; ariy&agrave; pa中&agrave; antar&agrave; kilesa&uuml; antar&agrave; sa中ojana&uuml; antar&agrave; bandhana&uuml; sa勺hindati sa&iuml;kantati sampakantati samparikantati.</P>
<P>[BJT Page 572] [\x 572/]</P>
<P>Satta kho panime bhaginiyo, bojjha&iuml;g&agrave; yesa&uuml; bh&agrave;vitatt&agrave; bahul&atilde;katatt&agrave; bhikkhu &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa中&agrave;vimutti&uuml; di&ntilde;&ntilde;hevadhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja viharati katame satta: idha bhaginiyo, bhikkhu satisambojjha&iuml;ga&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;.</P>
<P>Dhammavijayasambojjha&iuml;ga&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Viriyasambojjha&iuml;ga&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. P&atilde;tisambojjha&iuml;ga&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Passaddhisambojjha&iuml;ga&uuml; bh&agrave;veti vivekanissita&uuml;</P>
<P>Vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Sam&agrave;dhisambojjha&iuml;ga&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Upekkh&agrave;sambojjha&iuml;ga&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Ime kho bhaginiyo satta bojjha&iuml;go yesa&uuml; bh&agrave;vitatt&agrave; bahul&atilde;katatt&agrave; bhikkh&aring; &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; ceto vimutti&uuml; pa中&agrave;vimutti&uuml; di&ntilde;&ntilde;hevadhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja viharat&atilde;'ti.</P>
<P>Atha kho &agrave;yasm&agrave; nandako t&agrave; bhikkhuniyo imin&agrave; ov&agrave;dena ovaditv&agrave; uyyojesi: 'gacchatha bhaginiyo, k&agrave;lo'ti.</P>
<P>Atha kho t&agrave; bhikkhuniyo &agrave;yasmato nandakassa bh&agrave;sita&uuml; abhinanditv&agrave; anumoditv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; &agrave;yasmanta&uuml; nandaka&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; yena bhagav&agrave;. Tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;ha&uuml;su. Ekamanta&uuml; &ntilde;hit&agrave; kho t&agrave; bhikkhuniyo bhagav&agrave; etadavoca: 'gacchatha bhikkhuniyo, k&agrave;lo'ti.</P>
<P>Atha kho t&agrave; bhikkhuniyo bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; pakkami&uuml;su. Atha kho bhagav&agrave; acirapakkant&atilde;su t&agrave;su bhikkhun&atilde;su bhikkh&aring; &agrave;mantesi: 'seyyath&agrave;pi bhikkhave, tadahuposathe pa&otilde;&otilde;arase na hoti bahuno janassa ka&iuml;kh&agrave; v&agrave; vimati v&agrave;: &aring;no nu kho cando pu&otilde;&otilde;o nu kho cando'ti, atha kho pu&otilde;&otilde;o candotveva hoti. Evameva kho bhikkhave, t&agrave; bhikkhuniyo nandakassa dhammadesan&agrave;ya attaman&agrave; ceva paripu&otilde;&otilde;asa&iuml;kapp&agrave; ca. T&agrave;sa&uuml; bhikkhave, pa勺anna&uuml; bhikkhun&atilde;sat&agrave;na&uuml; y&agrave; pacchim&agrave;1 bhikkhun&atilde;, s&agrave; sot&agrave;pann&agrave;2 avinip&agrave;tadhamm&agrave; niyat&agrave; sambodhipar&agrave;ya&otilde;&agrave;ti.</P>
<P>Idamavoca bhagav&agrave;. Attaman&agrave; te bhikkh&aring; bhagavato bh&agrave;sita&uuml; abhinandunti.</P>
<P ALIGN="CENTER">Nandakov&agrave;dasutta&uuml; catuttha&uuml;.</P>
<P>--------------------------</P>
<P>1.&nbsp;Pacchimik&agrave;-majasa&uuml;. 2.&nbsp;T&agrave; bhikkh&aring;niyo sot&agrave;pann&agrave;-majasa&uuml;</P>
</FONT></BODY>
</HTML>
