<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>147-cularahulovada</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
  <style type="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 alink="#ee0000" link="#0000ee" vlink="#551a8b">
<p class="western" style="margin-bottom: 0cm; text-align: left;"
 lang="pl-PL"><a href="../../../../polish/index.html"><small>Link do
wszystkich dokument&oacute;w</small></a>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL"><small><b><font face="Times_CSX+" size="5"><small><small><big>MAJJHIMA
NIK&acirc;YA III&nbsp;&nbsp;&nbsp; </big></small></small></font></b></small><br>
<big><big><big><span style="font-weight: bold;">147. Rady dla Rahuli</span></big></big></big></p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
1. Tak us&#322;ysza&#322;em. Przy pewnej okazji Zrealizowany mieszka&#322; w
Savatth w Gaju Jeta w Parku Anathapindiki. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
2. Wtedy podczas samotnej medytacji powsta&#322;a u niego my&#347;l: &#8222;Stany
dojrzewaj&#261;ce wyzwoleniem dojrza&#322;y u Rahuli. Za&#322;&oacute;&#380;my, &#380;e
poprowadz&#281; go dalej ku wyczerpaniu skaz&#8221;. Wtedy o poranku
Zrealizowany ubra&#322; si&#281; i bior&#261;c sw&#261; misk&#281; i zewn&#281;trzn&#261; szat&#281;
uda&#322; si&#281; do Savathhi na &#380;ebraczy obch&oacute;d. Gdy obszed&#322; Savatthi i
powr&oacute;ci&#322; z &#380;ebraczego obchodu, po zjedzeniu posi&#322;ku, odezwa&#322; si&#281;
do czcigodnego Rahuli tak: "Rahulo, zabierz sw&#261; mat&#281; do siedzenia ze
sob&#261; i chod&#378;my do Gaju &#346;lepego Cz&#322;owieka by sp&#281;dzi&#263; tam dzie&#324;&#8221;.
&#8222;Tak, czcigodny panie", odpowiedzia&#322; czcigodny Rahula i zabra&#322; sw&#261;
mat&#281; do siedzenia i pod&#261;&#380;y&#322; za Zrealizowanym. Przy tej okazji
wiele tysi&#281;cy bog&oacute;w pod&#261;&#380;a&#322;o za Zrealizowanym, my&#347;l&#261;c: &#8222;Dzi&#347;
Zrealizowany poprowadzi czcigodnego Rahul&#281; dalej, ku wyczerpaniu
skaz&#8221;. Wtedy Zrealizowany wszed&#322; do Gaju &#346;lepego Cz&#322;owieka i
usiad&#322; w korzenia pewnego drzewa na przygotowanym siedzeniu i
czcigodny Rahula z&#322;o&#380;y&#322; ho&#322;d Zrealizowanemu i usiad&#322; z boku.
Zrealizowany rzek&#322; do czcigodnego Rahuli: <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
3. &#8222;Rahulo, jak my&#347;lisz? Czy oko jest trwa&#322;e czy nietrwa&#322;e?&#8221;
&#8222;Nietrwa&#322;e, czcigodny panie&#8221;. &#8222;Czy to co jest nietrwa&#322;e jest
cierpieniem czy szcz&#281;&#347;ciem?&#8221; &#8222;Cierpieniem, czcigodny panie&#8221;.
&#8222;Czy to co jest nietrwa&#322;e, cierpieniem i podmiotem zmiany godzi
si&#281; nazwa&#263; tak: &#8222;To moje, tym jestem, to moje ja?&#8221; &#8222;Nie,
czcigodny panie&#8221;. &#8222;Rahulo, jak my&#347;lisz?&#8221; Czy materialne formy
s&#261; trwa&#322;e czy nietrwa&#322;e?&#8221; &#8222;Nietrwa&#322;e, czcigodny panie&#8221;.
&#8222;Czy to co jest nietrwa&#322;e jest cierpieniem czy szcz&#281;&#347;ciem?&#8221;
&#8222;Cierpieniem, czcigodny panie&#8221;. &#8222;Czy to co jest nietrwa&#322;e,
cierpieniem i podmiotem zmiany godzi si&#281; nazwa&#263; tak: &#8222;To moje,
tym jestem, to moje ja?&#8221; &#8222;Nie, czcigodny panie&#8221;. Rahulo jak
my&#347;lisz czy &#347;wiadomo&#347;&#263; oka jest trwa&#322;a czy nietrwa&#322;a?&#8221;
&#8222;Nietrwa&#322;a, czcigodny panie&#8221;. &#8222;Czy to co jest nietrwa&#322;e jest
cierpieniem czy szcz&#281;&#347;ciem?&#8221; &#8222;Cierpieniem, czcigodny panie&#8221;.
&#8222;Czy to co jest nietrwa&#322;e, cierpieniem i podmiotem zmiany godzi
si&#281; nazwa&#263; tak: &#8222;To moje, tym jestem, to moje ja?&#8221; &#8222;Nie,
czcigodny panie&#8221;. "Rahulo jak my&#347;lisz? Czy kontakt oka jest trwa&#322;y
czy nietrwa&#322;y?&#8221; &#8222;Nietrwa&#322;y, czcigodny panie&#8221;. &#8222;Czy to co
jest nietrwa&#322;e jest cierpieniem czy szcz&#281;&#347;ciem?&#8221; &#8222;Cierpieniem,
czcigodny panie&#8221;. &#8222;Czy to co jest nietrwa&#322;e, cierpieniem i
podmiotem zmiany godzi si&#281; nazwa&#263; tak: &#8222;To moje, tym jestem, to
moje ja?&#8221; &#8222;Nie, czcigodny panie&#8221;. "Rahulo jak my&#347;lisz? Czy
cokolwiek w&#322;&#261;czone w uczucie, percepcj&#281;, determinacje i &#347;wiadomo&#347;&#263;
kt&oacute;re powstaj&#261; wraz z kontaktem oka jako warunkiem jest trwa&#322;e
czy
nietrwa&#322;e?&#8221; &#8222;Nietrwa&#322;e, czcigodny panie&#8221;. &#8222;Czy to co jest
nietrwa&#322;e jest cierpieniem czy szcz&#281;&#347;ciem?&#8221; &#8222;Cierpieniem,
czcigodny panie&#8221;. &#8222;Czy to co jest nietrwa&#322;e, cierpieniem i
podmiotem zmiany godzi si&#281; nazwa&#263; tak: &#8222;To moje, tym jestem, to
moje ja?&#8221; &#8222;Nie, czcigodny panie&#8221;.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
4-8. "Rahulo, jak my&#347;lisz? Czy ucho jest trwa&#322;e czy nietrwa&#322;e?
...Czy nos jest trwa&#322;y czy nietrwa&#322;y? ... Czy j&#281;zyk jest trwa&#322;y
czy nietrwa&#322;y? ... Czy cia&#322;o jest trwa&#322;e czy nietrwa&#322;e? ... Czy
umys&#322; jest trwa&#322;y czy nietrwa&#322;y?&#8221; &#8222;Nietrwa&#322;y, czcigodny
panie&#8221;. &#8222;Czy to co jest nietrwa&#322;e jest cierpieniem czy
szcz&#281;&#347;ciem?&#8221; &#8222;Cierpieniem, czcigodny panie&#8221;. &#8222;Czy to co
jest nietrwa&#322;e, cierpieniem i podmiotem zmiany godzi si&#281; nazwa&#263;
tak: &#8222;To moje, tym jestem, to moje ja?&#8221; &#8222;Nie, czcigodny panie&#8221;.
&#8222;Rahulo, jak my&#347;lisz?&#8221; Czy idee s&#261; trwa&#322;e czy nietrwa&#322;e?&#8221;
&#8222;Nietrwa&#322;e, czcigodny panie&#8221;. &#8222;Czy to co jest nietrwa&#322;e jest
cierpieniem czy szcz&#281;&#347;ciem?&#8221; &#8222;Cierpieniem, czcigodny panie&#8221;.
&#8222;Czy to co jest nietrwa&#322;e, cierpieniem i podmiotem zmiany godzi
si&#281; nazwa&#263; tak: &#8222;To moje, tym jestem, to moje ja?&#8221; &#8222;Nie,
czcigodny panie&#8221;. "Rahulo jak my&#347;lisz czy &#347;wiadomo&#347;&#263; umys&#322;u
jest trwa&#322;a czy nietrwa&#322;a?&#8221; &#8222;Nietrwa&#322;a, czcigodny panie&#8221;.
&#8222;Czy to co jest nietrwa&#322;e jest cierpieniem czy szcz&#281;&#347;ciem?&#8221;
&#8222;Cierpieniem, czcigodny panie&#8221;. &#8222;Czy to co jest nietrwa&#322;e,
cierpieniem i podmiotem zmiany godzi si&#281; nazwa&#263; tak: &#8222;To moje,
tym jestem, to moje ja?&#8221; &#8222;Nie czcigodny panie&#8221;. &#8222;Rahulo jak
my&#347;lisz? Czy kontakt umys&#322;u jest trwa&#322;y czy nietrwa&#322;y?&#8221;
&#8222;Nietrwa&#322;y, czcigodny panie&#8221;. &#8222;Czy to co jest nietrwa&#322;e jest
cierpieniem czy szcz&#281;&#347;ciem?&#8221; &#8222;Cierpieniem, czcigodny panie&#8221;.
&#8222;Czy to co jest nietrwa&#322;e, cierpieniem i podmiotem zmiany godzi
si&#281; nazwa&#263; tak: &#8222;To moje, tym jestem, to moje ja?&#8221; &#8222;Nie,
czcigodny panie&#8221;. "Rahulo, jak my&#347;lisz? Czy cokolwiek w&#322;&#261;czone w
uczucie, percepcj&#281;, determinacje i &#347;wiadomo&#347;&#263; kt&oacute;re powstaj&#261;
wraz z kontaktem umys&#322;u jako warunkiem jest trwa&#322;e czy nietrwa&#322;e?&#8221;
&#8222;Nietrwa&#322;e, czcigodny panie&#8221;. &#8222;Czy to co jest nietrwa&#322;e jest
cierpieniem czy szcz&#281;&#347;ciem?&#8221; &#8222;Cierpieniem, czcigodny panie&#8221;.
&#8222;Czy to co jest nietrwa&#322;e, cierpieniem i podmiotem zmiany godzi
si&#281; nazwa&#263; tak: &#8222;To moje, tym jestem, to moje ja?&#8221; &#8222;Nie,
czcigodny panie&#8221;.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
9 &#8222;Rahulo, widz&#261;c tak, dobrze pouczony szlachetny ucze&#324; staje si&#281;
beznami&#281;tnym co do oka, beznami&#281;tnym co do materialnych form,
beznami&#281;tnym wobec &#347;wiadomo&#347;ci oka, beznami&#281;tnym wobec kontaktu
oka i beznami&#281;tnym wobec czegokolwiek zaliczonego w uczucie,
percepcj&#281;, determinacje, &#347;wiadomo&#347;&#263; powsta&#322;ych z kontaktem oka
jako warunkiem. Staje si&#281; beznami&#281;tnym wobec ucha ... nosa ...
j&#281;zyka ... cia&#322;a ... umys&#322;u ... idei, beznami&#281;tnym wobec
&#347;wiadomo&#347;ci umys&#322;u, beznami&#281;tnym wobec kontaktu umys&#322;u i
beznami&#281;tnym wobec czegokolwiek zaliczonego w uczucie, percepcj&#281;,
determinacje, &#347;wiadomo&#347;&#263; powsta&#322;ych z kontaktem oka jako
warunkiem. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">10.&nbsp;
B&#281;d&#261;c
beznami&#281;tnym (jego po&#380;&#261;danie) zanika, z zanikiem (po&#380;&#261;dania)
jest wyzwolony, gdy wyzwolony, przychodzi wiedza: 'jest
wyzwolony'.&nbsp; Rozumie on: 'Narodziny wyczerpane, &#347;wi&#281;te &#380;ycie
prze&#380;yte, co trzeba by&#322;o wykona&#263; zosta&#322;o wykonane, nigdy wi&#281;cej tego
stanu istnienia'.<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
Oto co powiedzia&#322; Zrealizowany. Czcigodny Rahula by&#322; zadowolony i
ucieszony s&#322;owami Zrealizowanego i podczas tej rozprawy umys&#322;
czcigodnego Rahuli zosta&#322; wyzwolony ze skaz przez nie utrzymywanie.</p>
</body>
</html>
