<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>147. Cularàhulovada Sutta - English</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffcc">

<B><FONT FACE="Times_CSX+" SIZE=4><P ALIGN="CENTER">MAJJHIMA NIK&acirc;YA III<BR>
</FONT><I><FONT FACE="Times_CSX+">5. 5. C&aring;&euml;ar&agrave;hulov&agrave;dasutta&uuml;<BR>
</I>(147) Advice in Short, to Venerable R&agrave;hula</P>
</B><P>I heard thus.</P>
<P>At one time the Blessed One was living in the monastery offered by An&agrave;thapi&otilde;&oacute;ika in Jeta's grove in S&agrave;vatthi. The Blessed One was in seclusion, this thought and thought process arose to the Blessed One. The thoughts leading to release are ripe in R&agrave;hula. What if I advise him further, for the destruction of desires. Then the Blessed One put on robes in the morning and taking bowl and robes entered S&agrave;vatthi for the alms round. After the meal was over, and returning from the alms round the Blessed One addressed venerable R&agrave;hula. `R&agrave;hula, take a seat and let us go to the dark forest,' Venerable R&agrave;hula agreeing took a seat and pursued the Blessed One close behind.</P>
<P>At that time innumerable hundred thousands of gods followed the Blessed One, saying today venerable R&agrave;hula will be further advised for the destruction of desires.</P>
<P>The Blessed One entered the dark forest and sat on the prepared seat under a certain tree. Venerable R&agrave;hula too worshipped the Blessed One and sat on a side.</P>
<P>The Blessed One said. `R&agrave;hula, is the eye permanent or impermanent?</P>
<P>&szlig;Impermanent. Venerable sir.&ucirc;</P>
<P>&szlig;That impermanent thing is it unpleasant or pleasant.&ucirc;</P>
<P>&szlig;Unpleasant. Venerable sir.&ucirc;</P>
<P>&szlig;With that impermanent, unpleasant, changing thing, is it suitable to reflect, it's me, I'm in it and it's self?&ucirc;</P>
<P>&szlig;No, venerable sir.&ucirc;</P>
<P>&szlig;R&agrave;hula, are forms permanent or impermanent?</P>
<P>&szlig;Impermanent. Venerable sir.&ucirc;</P>
<P>&szlig;That impermanent thing is it unpleasant or pleasant.&ucirc;</P>
<P>&szlig;Unpleasant. Venerable sir.&ucirc;</P>
<P>&szlig;With that impermanent, unpleasant, changing thing, is it suitable to reflect, it's me, I'm in it and it's self?&ucirc;</P>
<P>&szlig;No, venerable sir.&ucirc;</P>
<P>&szlig;R&agrave;hula, is eye-consciousness permanent or impermanent?</P>
<P>&szlig;Impermanent. Venerable sir.&ucirc;</P>
<P>&szlig;That impermanent thing is it unpleasant or pleasant.&ucirc;</P>
<P>&szlig;Unpleasant. Venerable sir.&ucirc;</P>
<P>&szlig;With that impermanent, unpleasant, changing thing, is it suitable to reflect, it's me, I'm in it and it's self?&ucirc;</P>
<P>&szlig;No, venerable sir.&ucirc;</P>
<P>&szlig;R&agrave;hula, is eye-contact permanent or impermanent?</P>
<P>&szlig;Impermanent. Venerable sir.&ucirc;</P>
<P>&szlig;That impermanent thing is it unpleasant or pleasant.&ucirc;</P>
<P>&szlig;Unpleasant. Venerable sir.&ucirc;</P>
<P>&szlig;With that impermanent, unpleasant, changing thing, is it suitable to reflect, it's me, I'm in it and it's self?&ucirc;</P>
<P>&szlig;No, venerable sir.&ucirc;</P>
<P>&szlig;R&agrave;hula, feelings, perceptions, determinations and consciousness that arise on account of eye contact are they permanent or impermanent?</P>
<P>&szlig;Impermanent. Venerable sir.&ucirc;</P>
<P>&szlig;Those impermanent things are they unpleasant or pleasant.&ucirc;</P>
<P>&szlig;Unpleasant. Venerable sir.&ucirc;</P>
<P>&szlig;With those impermanent, unpleasant, changing things, is it suitable to reflect, it's me, I'm in it and it's self?&ucirc;</P>
<P>&szlig;No, venerable sir.&ucirc;</P>
<P>&szlig;R&agrave;hula, is the ear ... re ... Is the nose ... re ... Is the tongue ... re ... Is the body ... re ... Is the mind permanent or impermanent?</P>
<P>&szlig;Impermanent. Venerable sir.&ucirc;</P>
<P>&szlig;Those impermanent things are they unpleasant or pleasant.&ucirc;</P>
<P>&szlig;Unpleasant. Venerable sir.&ucirc;</P>
<P>&szlig;With those impermanent, unpleasant, changing things, is it suitable to reflect, it's me, I'm in it and it's self?&ucirc;</P>
<P>&szlig;No, venerable sir.&ucirc;</P>
<P>&szlig;R&agrave;hula, are sounds permanent or impermanent?</P>
<P>&szlig;Impermanent. Venerable sir.&ucirc;</P>
<P>&szlig;Those impermanent things are they unpleasant or pleasant.&ucirc;</P>
<P>&szlig;Unpleasant. Venerable sir.&ucirc;</P>
<P>&szlig;With those impermanent, unpleasant, changing things, is it suitable to reflect, it's me, I'm in it and it's self?&ucirc;</P>
<P>&szlig;No, venerable sir.&ucirc;</P>
<P>&szlig;R&agrave;hula, is mind-consciousness permanent or impermanent?</P>
<P>&szlig;Impermanent. Venerable sir.&ucirc;</P>
<P>&szlig;That impermanent thing is it unpleasant or pleasant.&ucirc;</P>
<P>&szlig;Unpleasant. Venerable sir.&ucirc;</P>
<P>&szlig;With that impermanent, unpleasant, changing thing, is it suitable to reflect, it's me, I'm in it and it's self?&ucirc;</P>
<P>&szlig;No, venerable sir.&ucirc;</P>
<P>&szlig;R&agrave;hula, is mind-contact permanent or impermanent?</P>
<P>&szlig;Impermanent. Venerable sir.&ucirc;</P>
<P>&szlig;That impermanent thing is it unpleasant or pleasant.&ucirc;</P>
<P>&szlig;Unpleasant. Venerable sir.&ucirc;</P>
<P>&szlig;With that impermanent, unpleasant, changing thing, is it suitable to reflect, it's me, I'm in it and it's self?&ucirc;</P>
<P>&szlig;No, venerable sir.&ucirc;</P>
<P>&szlig;R&agrave;hula, feelings, perceptions, determinations and consciousness that arise on account of a mind-contact are they permanent or impermanent?</P>
<P>&szlig;Impermanent. Venerable sir.&ucirc;</P>
<P>&szlig;Those impermanent things are they unpleasant or pleasant.&ucirc;</P>
<P>&szlig;Unpleasant. Venerable sir.&ucirc;</P>
<P>&szlig;With those impermanent, unpleasant, changing things, is it suitable to reflect, it's me, I'm in it and it's self?&ucirc;</P>
<P>&szlig;No, venerable sir.&ucirc;</P>
<P>&szlig;R&agrave;hula, the learned noble disciple who sees thus turns away from the eye, forms, eye-consciousness, eye-contact, and all feelings, perceptions, determinations and conscious things born of that eye contact. Turns away from the ear, sounds, ear-consciousness, ear-contact, and all feelings, perceptions, determinations and conscious things born of that ear contact. Turns away from the nose, smells, nose-consciousness, nose-contact, and all feelings, perceptions, determinations and conscious things born of that nose-contact. Turns away from the tongue, tastes, tongue-consciousness, tongue-contact, and all feelings, perceptions, determinations and conscious things born of that tongue contact. Turns away from the body, touches, body-consciousness, body-contact, and all feelings, perceptions, determinations and conscious things born of that body-contact. Turns away from the mind, thoughts, mind-consciousness, mind-contact, and all feelings, perceptions, determinations and conscious things born of that mind-contact. Turning away, does not greed. Not greedy, is released. Released, knows, I'm released, birth is destroyed, the holy life is lived, what should be done is done, there is nothing more to wish.&ucirc;</P>
<P>The Blessed One said thus and venerable R&agrave;hula delighted in the words of the Blessed One. Hearing this discourse venerable R&agrave;hula's mind was released from desires without any desires remaining. To innumerable thousands of heavenly beings the purified, unblemished eye of the Teaching arose. `Whatever thing arises, that also fades'.&ucirc; <A NAME="BM1"></A>[</FONT><A HREF="#n1">1</A><FONT FACE="Times_CSX+">]</P>
</FONT><P ALIGN="CENTER"><HR></P>
<FONT FACE="Times_CSX+"><P><A NAME="n1"></A>[</FONT><A HREF="#BM1">1</A><FONT FACE="Times_CSX+">] The purified, unblemished eye of the Teaching arose. Whatever thing arises, that also fades (<I>Viraja&uuml; v&atilde;tamala&uuml; dhammacakku&uuml; udap&agrave;di; ya&uuml; ki¤ci samudayadhamma&uuml; sabba&uuml; ta&uuml; nirodhadhamma&uuml; ti</I>). This is the gain of a new perspective to life, seeing through which one knows that all data through the six doors of mental contact are impermanent, unpleasant and not self. It's equivalent to the attainment the realization of the entry into the stream of the Teaching&THORN;the first stage of sainthood. </P>
</FONT></BODY>
</HTML>
