<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>148-chachakka-pl.</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
  <style type="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 alink="#ee0000" link="#0000ee" vlink="#551a8b">
<p class="western" style="margin-bottom: 0cm; text-align: left;"
 lang="pl-PL"><a href="../../../../polish/index.html"><small>Link do
wszystkich dokument&oacute;w</small></a>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL"><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL"><small><b><font face="Times_CSX+" size="5"><small><small><big>MAJJHIMA
NIK&acirc;YA III&nbsp;&nbsp;&nbsp; </big></small></small></font></b></small><br>
<big><big><big><span style="font-weight: bold;">148. Sze&#347;&#263;
sz&oacute;stek </span></big></big></big></p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
1. Tak us&#322;ysza&#322;em. Przy pewnej okazji Zrealizowany mieszka&#322; w
Savatthi w Gaju Jeta w Parku Anathapindiki. Tam odezwa&#322; si&#281; do
mnich&oacute;w tak: &#8222;Mnisi&#8221;. &#8222;Czcigodny panie&#8221;, odpowiedzieli mnisi.
Zrealizowany rzek&#322; to: <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
2. &#8222;Mnisi, wy&#322;o&#380;&#281; wam Dhamm&#281; kt&oacute;ra jest dobra na pocz&#261;tku,
dobra w &#347;rodku i dobra na ko&#324;cu, o w&#322;a&#347;ciwym znaczeniu i frazie i
og&#322;osz&#281; &#347;wi&#281;te &#380;ycie co ca&#322;kowicie doskona&#322;e i czyste,
mianowicie sze&#347;&#263; sz&oacute;stek. S&#322;uchajcie i dobrze uwa&#380;ajcie na to co
powiem&#8221;. &#8222;Tak jest, czcigodny panie&#8221; odpowiedzieli mnisi.
Zrealizowany rzek&#322; to: <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
synopsis <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
3. Sze&#347;&#263; baz w sobie mo&#380;e by&#263; zrozumianych. Sze&#347;&#263; zewn&#281;trznych
baz mo&#380;e by&#263; zrozumianych. Sze&#347;&#263; klas &#347;wiadomo&#347;ci mo&#380;e by&#263;
zrozumianych. Sze&#347;&#263; klas kontaktu mo&#380;e by&#263; zrozumianych. Sze&#347;&#263;
klas uczu&#263; mo&#380;e by&#263; zrozumianych. Sze&#347;&#263; klas pragnienia mo&#380;e
by&#263; zrozumianych. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
(A. Wyliczenie) <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
4.(1) &#8222;Sze&#347;&#263; baz w sobie mo&#380;e by&#263; zrozumianych&#8221;, to zosta&#322;o
powiedziane. A w odniesieniu do czego to zosta&#322;o powiedziane? S&#261;
oko-baza, ucho-baza, nos-baza, j&#281;zyk-baza, cia&#322;o-baza, umys&#322;-baza.
To w odniesieniu do tego zosta&#322;o powiedziane: &#8222;Sze&#347;&#263; baz w sobie
mo&#380;e by&#263; zrozumianych&#8221;. To pierwsza sz&oacute;stka. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
5. (2) &#8222;Sze&#347;&#263; zewn&#281;trznych baz mo&#380;e by&#263; zrozumianych&#8221;, to
zosta&#322;o powiedziane. A w odniesieniu do czego to zosta&#322;o
powiedziane? S&#261; bazy: baza materialnych form, baza d&#378;wi&#281;ku, baza
zapachu, baza smaku, baza dotyku, baza idei. To w odniesieniu do tego
zosta&#322;o powiedziane: &#8222;Sze&#347;&#263; zewn&#281;trznych baz mo&#380;e by&#263;
zrozumianych&#8221;. To druga sz&oacute;stka. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
6. (3) &#8222;Sze&#347;&#263; klas &#347;wiadomo&#347;ci mo&#380;e by&#263; zrozumianych&#8221;, to
zosta&#322;o powiedziane. A w odniesieniu do czego to zosta&#322;o
powiedziane? Zale&#380;nie od oka i materialnych form powstaje &#347;wiadomo&#347;&#263;
oka, zale&#380;nie od ucha i d&#378;wi&#281;k&oacute;w powstaje &#347;wiadomo&#347;&#263; ucha,
zale&#380;nie od nosa i zapach&oacute;w powstaje &#347;wiadomo&#347;&#263; nosa, zale&#380;nie
j&#281;zyka i smak&oacute;w powstaje &#347;wiadomo&#347;&#263; j&#281;zyka, zale&#380;nie od cia&#322;a
i obiekt&oacute;w dotyku powstaje &#347;wiadomo&#347;&#263; cia&#322;a, zale&#380;nie od umys&#322;u
i idei powstaje &#347;wiadomo&#347;&#263; umys&#322;u. To w odniesieniu do tego
zosta&#322;o powiedziane: &#8222;Sze&#347;&#263; klas &#347;wiadomo&#347;ci mo&#380;e by&#263;
zrozumianych&#8221;. To trzecia sz&oacute;stka. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
7. (4) &#8222;Sze&#347;&#263; klas kontaktu mo&#380;e by&#263; zrozumianych&#8221;, to zosta&#322;o
powiedziane. A w odniesieniu do czego to zosta&#322;o powiedziane?
Zale&#380;nie od oka i materialnych form powstaje &#347;wiadomo&#347;&#263; oka,
spotkanie tych trzech to kontakt; zale&#380;nie od ucha i d&#378;wi&#281;k&oacute;w
powstaje &#347;wiadomo&#347;&#263; ucha, spotkanie tych trzech to kontakt;
zale&#380;nie od nosa i zapach&oacute;w powstaje &#347;wiadomo&#347;&#263; nosa, spotkanie
tych trzech to kontakt; zale&#380;nie od j&#281;zyka i smak&oacute;w powstaje
&#347;wiadomo&#347;&#263; j&#281;zyka, spotkanie tych trzech to kontakt; zale&#380;nie od
cia&#322;a i obiekt&oacute;w dotyku powstaje &#347;wiadomo&#347;&#263; cia&#322;a, spotkanie
tych trzech to kontakt; zale&#380;nie od umys&#322;u i idei powstaje
&#347;wiadomo&#347;&#263; umys&#322;u, spotkanie tych trzech to kontakt. To w
odniesieniu do tego zosta&#322;o powiedziane: &#8222;Sze&#347;&#263; klas kontaktu
mo&#380;e by&#263; zrozumianych&#8221; . To czwarta sz&oacute;stka. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
8. (5) &#8222;Sze&#347;&#263; klas uczucia mo&#380;e by&#263; zrozumianych&#8221;, to zosta&#322;o
powiedziane. A w odniesieniu do czego to zosta&#322;o powiedziane?
Zale&#380;nie od oka i materialnych form powstaje &#347;wiadomo&#347;&#263; oka,
spotkanie tych trzech to kontakt, z kontaktem jako warunek uczucie,
zale&#380;nie od ucha i d&#378;wi&#281;k&oacute;w powstaje &#347;wiadomo&#347;&#263; ucha,
spotkanie tych trzech to kontakt, z kontaktem jako warunek uczucie,
zale&#380;nie od nosa i zapach&oacute;w powstaje &#347;wiadomo&#347;&#263; nosa, spotkanie
tych trzech to kontakt, z kontaktem jako warunek uczucie, zale&#380;nie
od j&#281;zyka i smak&oacute;w powstaje &#347;wiadomo&#347;&#263; j&#281;zyka, spotkanie tych
trzech to kontakt, z kontaktem jako warunek uczucie, zale&#380;nie od
cia&#322;a i obiekt&oacute;w dotyku powstaje &#347;wiadomo&#347;&#263; cia&#322;a, spotkanie
tych trzech to kontakt, z kontaktem jako warunek uczucie, zale&#380;nie
od umys&#322;u i idei powstaje &#347;wiadomo&#347;&#263; umys&#322;u, spotkanie tych
trzech to kontakt, z kontaktem jako warunek uczucie. To w odniesieniu
do tego zosta&#322;o powiedziane &#8222;Sze&#347;&#263; klas uczucia mo&#380;e by&#263;
zrozumianych&#8221; . To pi&#261;ta sz&oacute;stka. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
9. (6) &#8222;Sze&#347;&#263; klas pragnienia mo&#380;e by&#263; zrozumianych&#8221;, to
zosta&#322;o powiedziane. A w odniesieniu do czego to zosta&#322;o
powiedziane? Zale&#380;nie od oka i materialnych form powstaje &#347;wiadomo&#347;&#263;
oka, spotkanie tych trzech to kontakt, z kontaktem jako warunek
uczucie, z uczuciem jako warunek, pragnienie. Zale&#380;nie od ucha i
d&#378;wi&#281;k&oacute;w powstaje &#347;wiadomo&#347;&#263; ucha, spotkanie tych trzech to
kontakt, z kontaktem jako warunek uczucie, z uczuciem jako warunek,
pragnienie. Zale&#380;nie od nosa i zapach&oacute;w powstaje &#347;wiadomo&#347;&#263;
nosa, spotkanie tych trzech to kontakt, z kontaktem jako warunek
uczucie, z uczuciem jako warunek, pragnienie. Zale&#380;nie od j&#281;zyka i
smak&oacute;w powstaje &#347;wiadomo&#347;&#263; j&#281;zyka, spotkanie tych trzech to
kontakt, z kontaktem jako warunek uczucie, z uczuciem jako warunek,
pragnienie. Zale&#380;nie od cia&#322;a i obiekt&oacute;w dotyku powstaje
&#347;wiadomo&#347;&#263; cia&#322;a, spotkanie tych trzech to kontakt, z kontaktem
jako warunek uczucie, z uczuciem jako warunek, pragnienie. Zale&#380;nie
od umys&#322;u i idei powstaje &#347;wiadomo&#347;&#263; umys&#322;u, spotkanie tych
trzech to kontakt, z kontaktem jako warunek uczucie, z uczuciem jako
warunek, pragnienie. To w odniesieniu do tego zosta&#322;o powiedziane
&#8222;Sze&#347;&#263; klas pragnienia mo&#380;e by&#263; zrozumianych&#8221; .To sz&oacute;sta
sz&oacute;stka. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
(B nie-ja) <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
10. 1 (1) Je&#380;eli kto&#347; powie &#380;e oko to ja, nie jest to do
obronienia. Powstanie i zanik oka s&#261; oczywiste, a skoro powstanie i
zanik jest oczywisty z tego wynika&#322;oby, &#380;e &#8222;ja&#8221; powstaje i
upada. Dlatego gdy kto&#347; m&oacute;wi, &#380;e oko to &#8222;ja&#8221; - nie jest to do
obronienia.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
(2) Je&#380;eli kto&#347; powie &#380;e materialne formy to &#8222;ja&#8221;, nie jest to
do obronienia. Powstanie i zanik materialnych form jest oczywisty, a
skoro powstanie i zanik jest oczywisty z tego wynika&#322;oby, &#380;e &#8222;ja&#8221;
powstaje i upada. Dlatego gdy kto&#347; m&oacute;wi, &#380;e materialne formy to
&#8222;ja&#8221; - nie jest to do obronienia.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
(3) Je&#380;eli kto&#347; powie &#380;e &#347;wiadomo&#347;&#263; oka to &#8222;ja&#8221;, nie jest
to do obronienia. Powstanie i zanik &#347;wiadomo&#347;ci oka jest oczywisty,
a skoro powstanie i zanik jest oczywisty z tego wynika&#322;oby, &#380;e &#8222;ja&#8221;
powstaje i upada. Dlatego gdy kto&#347; m&oacute;wi, &#380;e &#347;wiadomo&#347;&#263; oka to
&#8222;ja&#8221; - nie jest to do obronienia.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
(4) Je&#380;eli kto&#347; powie &#380;e kontakt oka to &#8222;ja&#8221;, nie jest to do
obronienia. Powstanie i zanik kontaktu oka jest oczywisty, a skoro
powstanie i zanik jest oczywisty z tego wynika&#322;oby, &#380;e &#8222;ja&#8221;
powstaje i upada. Dlatego gdy kto&#347; m&oacute;wi, &#380;e kontakt oka to &#8222;ja&#8221;
- nie jest to do obronienia.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
(5) Je&#380;eli kto&#347; powie &#380;e uczucie to &#8222;ja&#8221;, nie jest to do
obronienia. Powstanie i zanik uczucia jest oczywisty, a skoro
powstanie i zanik jest oczywisty z tego wynika&#322;oby, &#380;e &#8222;ja&#8221;
powstaje i upada. Dlatego gdy kto&#347; m&oacute;wi, &#380;e uczucie to &#8222;ja&#8221; -
nie jest to do obronienia.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
(6) Je&#380;eli kto&#347; powie &#380;e pragnienie to ja, nie jest to do
obronienia. Powstanie i zanik pragnienia jest oczywisty, a skoro
powstanie i zanik jest oczywisty z tego wynika&#322;oby, &#380;e &#8222;ja&#8221;
powstaje i upada. Dlatego gdy kto&#347; m&oacute;wi, &#380;e pragnienie to &#8222;ja&#8221;
- nie jest to do obronienia. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
11.2 (1) Je&#380;eli kto&#347; powie &#380;e ucho to &#8222;ja&#8221;, nie jest to do
obronienia. Powstanie i zanik ucha jest oczywisty, a skoro powstanie
i zanik jest oczywisty z tego wynika&#322;oby, &#380;e &#8222;ja&#8221; powstaje i
upada. Dlatego gdy kto&#347; m&oacute;wi, &#380;e ucho to &#8222;ja&#8221; - nie jest to do
obronienia.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
(2) Je&#380;eli kto&#347; powie &#380;e d&#378;wi&#281;ki to &#8222;ja&#8221;, nie jest to do
obronienia. Powstanie i zanik d&#378;wi&#281;k&oacute;w jest oczywisty, a skoro
powstanie i zanik jest oczywisty z tego wynika&#322;oby, &#380;e &#8222;ja&#8221;
powstaje i upada. Dlatego gdy kto&#347; m&oacute;wi, &#380;e d&#378;wi&#281;ki to &#8222;ja&#8221;
- nie jest to do obronienia.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
(3) Je&#380;eli kto&#347; powie &#380;e &#347;wiadomo&#347;&#263; ucha to &#8222;ja&#8221;, nie jest
to do obronienia. Powstanie i zanik &#347;wiadomo&#347;ci ucha jest
oczywisty, a skoro powstanie i zanik jest oczywisty z tego
wynika&#322;oby, &#380;e &#8222;ja&#8221; powstaje i upada. Dlatego gdy kto&#347; m&oacute;wi,
&#380;e &#347;wiadomo&#347;&#263; ucha to &#8222;ja&#8221; - nie jest to do obronienia.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
(4) Je&#380;eli kto&#347; powie &#380;e kontakt ucha to &#8222;ja&#8221;, nie jest to do
obronienia. Powstanie i zanik kontaktu ucha jest oczywisty, a skoro
powstanie i zanik jest oczywisty z tego wynika&#322;oby, &#380;e &#8222;ja&#8221;
powstaje i upada. Dlatego gdy kto&#347; m&oacute;wi, &#380;e kontakt ucha to &#8222;ja&#8221;
- nie jest to do obronienia.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
(5) Je&#380;eli kto&#347; powie &#380;e uczucie to ja, nie jest to do obronienia.
Powstanie i zanik uczucia jest oczywisty, a skoro powstanie i zanik
jest oczywisty z tego wynika&#322;oby, &#380;e &#8222;ja&#8221; powstaje i upada.
Dlatego gdy kto&#347; m&oacute;wi, &#380;e uczucie to &#8222;ja&#8221; - nie jest to do
obronienia.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
(6) Je&#380;eli kto&#347; powie &#380;e pragnienie to ja, nie jest to do
obronienia. Powstanie i zanik pragnienia jest oczywisty, a skoro
powstanie i zanik jest oczywisty z tego wynika&#322;oby, &#380;e &#8222;ja&#8221;
powstaje i upada. Dlatego gdy kto&#347; m&oacute;wi, &#380;e pragnienie to &#8222;ja&#8221;
- nie jest to do obronienia. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
12.(1) Je&#380;eli kto&#347; powie &#380;e nos to &#8222;ja&#8221;, nie jest to do
obronienia. Powstanie i zanik nosa jest oczywisty, a skoro powstanie
i zanik jest oczywisty z tego wynika&#322;oby, &#380;e &#8222;ja&#8221; powstaje i
upada. Dlatego gdy kto&#347; m&oacute;wi, &#380;e nos to &#8222;ja&#8221; - nie jest to do
obronienia.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
(2) Je&#380;eli kto&#347; powie &#380;e zapachy to &#8222;ja&#8221;, nie jest to do
obronienia. Powstanie i zanik zapach&oacute;w jest oczywisty, a skoro
powstanie i zanik jest oczywisty z tego wynika&#322;oby, &#380;e &#8222;ja&#8221;
powstaje i upada. Dlatego gdy kto&#347; m&oacute;wi, &#380;e zapachy to &#8222;ja&#8221; -
nie jest to do obronienia.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
(3) Je&#380;eli kto&#347; powie &#380;e &#347;wiadomo&#347;&#263; nosa to &#8222;ja&#8221;, nie jest
to do obronienia. Powstanie i zanik &#347;wiadomo&#347;ci nosa jest
oczywisty, a skoro powstanie i zanik jest oczywisty z tego
wynika&#322;oby, &#380;e &#8222;ja&#8221; powstaje i upada. Dlatego gdy kto&#347; m&oacute;wi,
&#380;e &#347;wiadomo&#347;&#263; nosa to &#8222;ja&#8221; - nie jest to do obronienia.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
(4) Je&#380;eli kto&#347; powie &#380;e kontakt nosa to &#8222;ja&#8221;, nie jest to do
obronienia. Powstanie i zanik kontaktu nosa jest oczywisty, a skoro
powstanie i zanik jest oczywisty z tego wynika&#322;oby, &#380;e &#8222;ja&#8221;
powstaje i upada. Dlatego gdy kto&#347; m&oacute;wi, &#380;e kontakt nosa to &#8222;ja&#8221;
- nie jest to do obronienia.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
(5) Je&#380;eli kto&#347; powie &#380;e uczucie to ja, nie jest to do obronienia.
Powstanie i zanik uczucia jest oczywisty, a skoro powstanie i zanik
jest oczywisty z tego wynika&#322;oby, &#380;e &#8222;ja&#8221; powstaje i upada.
Dlatego gdy kto&#347; m&oacute;wi, &#380;e uczucie to &#8222;ja&#8221; - nie jest to do
obronienia.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
(6) Je&#380;eli kto&#347; powie &#380;e pragnienie to &#8222;ja&#8221;, nie jest to do
obronienia. Powstanie i zanik pragnienia jest oczywisty, a skoro
powstanie i zanik jest oczywisty z tego wynika&#322;oby, &#380;e &#8222;ja&#8221;
powstaje i upada. Dlatego gdy kto&#347; m&oacute;wi, &#380;e pragnienie to &#8222;ja&#8221;
- nie jest to do obronienia. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
13 (1) Je&#380;eli kto&#347; powie &#380;e j&#281;zyk to &#8222;ja&#8221;, nie jest to do
obronienia. Powstanie i zanik j&#281;zyka jest oczywisty, a skoro
powstanie i zanik jest oczywisty z tego wynika&#322;oby, &#380;e &#8222;ja&#8221;
powstaje i upada. Dlatego gdy kto&#347; m&oacute;wi, &#380;e j&#281;zyk to &#8222;ja&#8221; -
nie jest to do obronienia.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
(2) Je&#380;eli kto&#347; powie &#380;e smaki to &#8222;ja&#8221;, nie jest to do
obronienia. Powstanie i zanik smak&oacute;w jest oczywisty, a skoro
powstanie i zanik jest oczywisty z tego wynika&#322;oby, &#380;e &#8222;ja&#8221;
powstaje i upada. Dlatego gdy kto&#347; m&oacute;wi, &#380;e smaki to &#8222;ja&#8221; -
nie jest to do obronienia.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
(3) Je&#380;eli kto&#347; powie &#380;e &#347;wiadomo&#347;&#263; j&#281;zyka to &#8222;ja&#8221;, nie
jest to do obronienia. Powstanie i zanik &#347;wiadomo&#347;ci j&#281;zyka jest
oczywisty, a skoro powstanie i zanik jest oczywisty z tego
wynika&#322;oby, &#380;e &#8222;ja&#8221; powstaje i upada. Dlatego gdy kto&#347; m&oacute;wi,
&#380;e &#347;wiadomo&#347;&#263; j&#281;zyka to &#8222;ja&#8221; - nie jest to do obronienia.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
(4) Je&#380;eli kto&#347; powie &#380;e kontakt j&#281;zyka to &#8222;ja&#8221;, nie jest to
do obronienia. Powstanie i zanik kontaktu j&#281;zyka jest oczywisty, a
skoro powstanie i zanik jest oczywisty z tego wynika&#322;oby, &#380;e &#8222;ja&#8221;
powstaje i upada. Dlatego gdy kto&#347; m&oacute;wi, &#380;e kontakt j&#281;zyka to
&#8222;ja&#8221; - nie jest to do obronienia.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
(5) Je&#380;eli kto&#347; powie &#380;e uczucie to ja, nie jest to do obronienia.
Powstanie i zanik uczucia jest oczywisty, a skoro powstanie i zanik
jest oczywisty z tego wynika&#322;oby, &#380;e &#8222;ja&#8221; powstaje i upada.
Dlatego gdy kto&#347; m&oacute;wi, &#380;e uczucie to &#8222;ja&#8221; - nie jest to do
obronienia.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
(6) Je&#380;eli kto&#347; powie &#380;e pragnienie to &#8222;ja&#8221;, nie jest to do
obronienia. Powstanie i zanik pragnienia jest oczywisty, a skoro
powstanie i zanik jest oczywisty z tego wynika&#322;oby, &#380;e &#8222;ja&#8221;
powstaje i upada. Dlatego gdy kto&#347; m&oacute;wi, &#380;e pragnienie to &#8222;ja&#8221;
- nie jest to do obronienia. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
14 (1)Je&#380;eli kto&#347; powie &#380;e cia&#322;o to &#8222;ja&#8221;, nie jest to do
obronienia. Powstanie i zanik cia&#322;a jest oczywisty, a skoro
powstanie i zanik jest oczywisty z tego wynika&#322;oby, &#380;e &#8222;ja&#8221;
powstaje i upada. Dlatego gdy kto&#347; m&oacute;wi, &#380;e cia&#322;o to &#8222;ja&#8221; -
nie jest to do obronienia.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
(2) Je&#380;eli kto&#347; powie &#380;e obiekty dotyku to &#8222;ja&#8221;, nie jest to
do obronienia. Powstanie i zanik obiekt&oacute;w dotyku jest oczywisty,
a
skoro powstanie i zanik jest oczywisty z tego wynika&#322;oby, &#380;e &#8222;ja&#8221;
powstaje i upada. Dlatego gdy kto&#347; m&oacute;wi, &#380;e obiekty dotyku to
&#8222;ja&#8221;
- nie jest to do obronienia.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
(3) Je&#380;eli kto&#347; powie &#380;e &#347;wiadomo&#347;&#263; cia&#322;a to &#8222;ja&#8221;, nie
jest to do obronienia. Powstanie i zanik &#347;wiadomo&#347;ci cia&#322;a jest
oczywisty, a skoro powstanie i zanik jest oczywisty z tego
wynika&#322;oby, &#380;e &#8222;ja&#8221; powstaje i upada. Dlatego gdy kto&#347; m&oacute;wi,
&#380;e &#347;wiadomo&#347;&#263; cia&#322;a to &#8222;ja&#8221; - nie jest to do obronienia.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
(4) Je&#380;eli kto&#347; powie &#380;e kontakt cia&#322;a to &#8222;ja&#8221;, nie jest to
do obronienia. Powstanie i zanik kontaktu cia&#322;a jest oczywisty, a
skoro powstanie i zanik jest oczywisty z tego wynika&#322;oby, &#380;e &#8222;ja&#8221;
powstaje i upada. Dlatego gdy kto&#347; m&oacute;wi, &#380;e kontakt cia&#322;a to
&#8222;ja&#8221;
- nie jest to do obronienia.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
(5) Je&#380;eli kto&#347; powie &#380;e uczucie to &#8222;ja&#8221;, nie jest to do
obronienia. Powstanie i zanik uczucia jest oczywisty, a skoro
powstanie i zanik jest oczywisty z tego wynika&#322;oby, &#380;e &#8222;ja&#8221;
powstaje i upada. Dlatego gdy kto&#347; m&oacute;wi, &#380;e uczucie to &#8222;ja&#8221; -
nie jest to do obronienia.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
(6) Je&#380;eli kto&#347; powie &#380;e pragnienie to &#8222;ja&#8221;, nie jest to do
obronienia. Powstanie i zanik pragnienia jest oczywisty, a skoro
powstanie i zanik jest oczywisty z tego wynika&#322;oby, &#380;e &#8222;ja&#8221;
powstaje i upada. Dlatego gdy kto&#347; m&oacute;wi, &#380;e pragnienie to &#8222;ja&#8221;
- nie jest to do obronienia. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
15 (1) Je&#380;eli kto&#347; powie &#380;e umys&#322; to &#8222;ja&#8221;, nie jest to do
obronienia. Powstanie i zanik umys&#322;u jest oczywisty, a skoro
powstanie i zanik jest oczywisty z tego wynika&#322;oby, &#380;e &#8222;ja&#8221;
powstaje i upada. Dlatego gdy kto&#347; m&oacute;wi, &#380;e umys&#322; to &#8222;ja&#8221; -
nie jest to do obronienia.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
(2) Je&#380;eli kto&#347; powie &#380;e idee to &#8222;ja&#8221;, nie jest to do
obronienia. Powstanie i zanik idei jest oczywisty, a skoro powstanie
i zanik jest oczywisty z tego wynika&#322;oby, &#380;e &#8222;ja&#8221; powstaje i
upada. Dlatego gdy kto&#347; m&oacute;wi, &#380;e d&#378;wi&#281;ki to &#8222;ja&#8221; - nie jest
to do obronienia.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
(3) Je&#380;eli kto&#347; powie &#380;e &#347;wiadomo&#347;&#263; umys&#322;u to &#8222;ja&#8221;, nie
jest to do obronienia. Powstanie i zanik &#347;wiadomo&#347;ci umys&#322;u jest
oczywisty, a skoro powstanie i zanik jest oczywisty z tego
wynika&#322;oby, &#380;e &#8222;ja&#8221; powstaje i upada. Dlatego gdy kto&#347; m&oacute;wi,
&#380;e &#347;wiadomo&#347;&#263; umys&#322;u to &#8222;ja&#8221; - nie jest to do obronienia.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
(4) Je&#380;eli kto&#347; powie &#380;e kontakt umys&#322;u to ja, nie jest to do
obronienia. Powstanie i zanik kontaktu umys&#322;u jest oczywisty, a
skoro powstanie i zanik jest oczywisty z tego wynika&#322;oby, &#380;e &#8222;ja&#8221;
powstaje i upada. Dlatego gdy kto&#347; m&oacute;wi, &#380;e kontakt umys&#322;u to
&#8222;ja&#8221; - nie jest to do obronienia.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
(5) Je&#380;eli kto&#347; powie &#380;e uczucie to &#8222;ja&#8221;, nie jest to do
obronienia. Powstanie i zanik uczucia jest oczywisty, a skoro
powstanie i zanik jest oczywisty z tego wynika&#322;oby, &#380;e &#8222;ja&#8221;
powstaje i upada. Dlatego gdy kto&#347; m&oacute;wi, &#380;e uczucie to &#8222;ja&#8221; -
nie jest to do obronienia.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
(6) Je&#380;eli kto&#347; powie &#380;e pragnienie to ja, nie jest to do
obronienia. Powstanie i zanik pragnienia jest oczywisty, a skoro
powstanie i zanik jest oczywisty z tego wynika&#322;oby, &#380;e &#8222;ja&#8221;
powstaje i upada. Dlatego gdy kto&#347; m&oacute;wi, &#380;e pragnienie to &#8222;ja&#8221;
- nie jest to do obronienia. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
(C Powstanie osobowo&#347;ci) <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
16. Mnisi, droga do powstania osobowo&#347;ci jest taka: <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
17. 1. (1-6) Cz&#322;owiek widzi oko tak: 'To moje, tym jestem, to moje
ja'. Widzi on materialne formy tak: 'To moje, tym jestem, to moje
ja'. Widzi on &#347;wiadomo&#347;&#263; oka tak:'To moje, tym jestem, to moje
ja'. Widzi on kontakt oka tak: 'To moje, tym jestem, to moje ja'.
Widzi on uczucie tak: 'To moje, tym jestem, to moje ja'. Widzi on
pragnienie tak: 'To moje, tym jestem, to moje ja'.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
18.2. (1-6) Cz&#322;owiek widzi ucho tak: 'To moje, tym jestem, to moje
ja'.... </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
19.2.(1-6) Cz&#322;owiek widzi nos tak: 'To moje, tym jestem, to moje
ja'....</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
20.3.(1-6) Cz&#322;owiek widzi j&#281;zyk tak: 'To moje, tym jestem, to moje
ja'....</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
21.4.(1-6) <span style="">Cz&#322;owiek widzi cia&#322;o
tak: 'To moje, tym jestem, to moje ja'....</span></p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
22.5.(1-6) Cz&#322;owiek widzi umys&#322; tak: 'To moje, tym jestem, to moje
ja'. Widzi idee tak: 'To moje, tym jestem, to moje ja'. Widzi on
&#347;wiadomo&#347;&#263; umys&#322;u tak: 'To moje, tym jestem, to moje ja'. Widzi
on kontakt oka tak: 'To moje, tym jestem, to moje ja'. Widzi on
uczucie tak: 'To moje, tym jestem, to moje ja'. Widzi on pragnienie
tak: 'To moje, tym jestem, to moje ja'. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
(D Wstrzymanie osobowo&#347;ci) <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
23. Mnisi, droga do wstrzymania osobowo&#347;ci jest taka: <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
24. 1. (1-6) Cz&#322;owiek widzi oko tak: 'To nie moje, tym nie jestem,
to nie moje ja'. Widzi on materialne formy tak: 'To nie moje, tym nie
jestem, to nie moje ja'. Widzi on &#347;wiadomo&#347;&#263; oka tak: 'To nie
moje, tym nie jestem, to nie moje ja'. Widzi on kontakt oka tak: 'To
nie moje, tym nie jestem, to nie moje ja'.Widzi on uczucie tak: 'To
nie moje, tym nie jestem, to nie moje ja'. Widzi on pragnienie tak:
''To nie moje, tym nie jestem, to nie moje ja'.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
25.2. (1-6) Cz&#322;owiek widzi ucho tak: 'To nie moje, tym nie jestem,
to nie moje ja'...</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
26.2.(1-6) Cz&#322;owiek widzi nos tak: 'To nie moje, tym nie jestem, to
nie moje ja'...</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
27.3.(1-6) Cz&#322;owiek widzi j&#281;zyk tak: 'To nie moje, tym nie jestem,
to nie moje ja'...</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
28.4.(1-6) <span style="">Cz&#322;owiek widzi cia&#322;o
tak: 'To nie moje, tym nie jestem, to nie moje ja'...</span></p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
29.5.(1-6) Cz&#322;owiek widzi umys&#322; tak: 'To nie moje, tym nie jestem,
to nie moje ja'. Widzi idee tak: 'To nie moje, tym nie jestem, to nie
moje ja'. Widzi on &#347;wiadomo&#347;&#263; umys&#322;u tak: 'To nie moje, tym nie
jestem, to nie moje ja'. Widzi on kontakt oka tak: 'To nie moje, tym
nie jestem, to nie moje ja'. Widzi on uczucie tak: 'To nie moje, tym
nie jestem, to nie moje ja'. Widzi on pragnienie tak: 'To nie moje,
tym nie jestem, to nie moje ja'. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
(E Dog&#322;&#281;bne tendencje)<br>
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
30.1.(1-6) Mnisi &#347;wiadomo&#347;&#263; oka powstaje zale&#380;nie od oka i
materialnych form, spotkanie tych trzech to kontakt, z kontaktem jako
warunek powstaje to co jest odczuwane jako przyjemne lub bolesne lub
ani-przyjemne-ani-bolesne. Je&#380;eli gdy dotkni&#281;ty przyjemnym
uczuciem, rozmi&#322;owuje si&#281; w nim, afirmuje i potwierdza je, to stoj&#261;
za tym dog&#322;&#281;bne tendencje do po&#380;&#261;dania. Je&#380;eli gdy dotkni&#281;ty
bolesnym uczuciem, &#380;ali si&#281; i smuci bij&#261;c w piersi, p&#322;acze i
staje si&#281; poruszony, to stoj&#261; za tym dog&#322;&#281;bne tendencje do oporu.
Gdy dotkni&#281;ty ani-bolesnym-ani-przyjemnym uczuciem nie rozumie go
takim jakim w rzeczywisto&#347;ci jest, jego powstania i wstrzymania czy
gratyfikacji, niebezpiecze&#324;stwa i ucieczki (w przypadku uczucia) to
stoj&#261; za tym dog&#322;&#281;bne tendencje do ignorancji. Zatem, w rzeczy
samej mnisi, by zako&#324;czy&#322; on cierpienie bez porzucenia dog&#322;&#281;bnych
tendencji do po&#380;&#261;dania przyjemnego uczucia, bez wyeliminowania
dog&#322;&#281;bnych tendencji do oporu wobec bolesnego uczucia, bez
likwidacji dog&#322;&#281;bnych tendencji do ignorancji o
ani-bolesnym-ani-przyjemnym uczuciu, bez porzucenia ignorancji czy
wypracowania
prawdziwej wiedzy &#8211; to niemo&#380;liwe.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
31.2.(1-6) &#346;wiadomo&#347;&#263; ucha powstaje zale&#380;nie od ucha i d&#378;wi&#281;k&oacute;w
...</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
32.3.(1-6) &#346;wiadomo&#347;&#263; nosa powstaje zale&#380;nie od nosa i zapach&oacute;w
...</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
33.4.(1-6) &#346;wiadomo&#347;&#263; j&#281;zyka powstaje zale&#380;nie od j&#281;zyka i
smak&oacute;w ...</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
34.5.(1-6) &#346;wiadomo&#347;&#263; cia&#322;a powstaje zale&#380;nie od cia&#322;a i
dotyk&oacute;w...</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
35.6.(1-6) &#346;wiadomo&#347;&#263; umys&#322;u powstaje zale&#380;nie od umys&#322;u i
idei. Spotkanie tych trzech to kontakt, z kontaktem jako warunek
powstaje to co jest odczuwane jako przyjemne lub bolesne lub
ani-przyjemne-ani-bolesne. Je&#380;eli gdy dotkni&#281;ty przyjemnym
uczuciem, rozmi&#322;owuje si&#281; w nim, afirmuje i potwierdza je, to stoj&#261;
za tym dog&#322;&#281;bne tendencje do po&#380;&#261;dania. Je&#380;eli gdy dotkni&#281;ty
bolesnym uczuciem, &#380;ali si&#281; i smuci bij&#261;c w piersi, p&#322;acze i
staje si&#281; poruszony, to stoj&#261; za tym dog&#322;&#281;bne tendencje do oporu.
Gdy dotkni&#281;ty ani-bolesnym-ani-przyjemnym uczuciem nie rozumie go
takim jakim w rzeczywisto&#347;ci jest jego jego powstania i wstrzymania czy
gratyfikacji, niebezpiecze&#324;stwa i ucieczki (w przypadku uczucia) to
stoj&#261; za tym dog&#322;&#281;bne tendencje do ignorancji. Zatem, w rzeczy
samej mnisi, by zako&#324;czy&#322; on cierpienie bez porzucenia dog&#322;&#281;bnych
tendencji do po&#380;&#261;dania przyjemnego uczucia, bez wyeliminowania
dog&#322;&#281;bnych tendencji do oporu wobec bolesnego uczucia, bez
likwidacji dog&#322;&#281;bnych tendencji do ignorancji o
ani-bolesnym-ani-przyjemnym uczuciu, bez porzucenia ignorancji czy
wypracowania
prawdziwej wiedzy &#8211; to niemo&#380;liwe. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
(F Porzucenie dog&#322;&#281;bnych tendencji) <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
30.1.(1-6) Mnisi &#347;wiadomo&#347;&#263; oka powstaje zale&#380;nie od oka i
materialnych form, spotkanie tych trzech to kontakt, z kontaktem jako
warunek powstaje to co jest odczuwane jako przyjemne lub bolesne lub
ani-przyjemne-ani-bolesne. Je&#380;eli gdy dotkni&#281;ty przyjemnym
uczuciem, nie rozmi&#322;owuje si&#281; w nim, nie afirmuje i nie potwierdza
go, to dog&#322;&#281;bne tendencje do po&#380;&#261;dania nie zalegaj&#261; pod tym.
Je&#380;eli gdy dotkni&#281;ty bolesnym uczuciem, nie &#380;ali si&#281; i nie smuci,
nie bije si&#281; w piersi, nie p&#322;acze i nie staje si&#281; poruszony, to
dog&#322;&#281;bne tendencje do oporu nie zalegaj&#261; pod tym. Gdy dotkni&#281;ty
ani-bolesnym-ani-przyjemnym uczuciem rozumie go takim jakim w
rzeczywisto&#347;ci jest, jego powstanie i wstrzymanie czy gratyfikacja,
niebezpiecze&#324;stwo i ucieczka (w przypadku uczucia) to dog&#322;&#281;bne
tendencje do ignorancji nie zalegaj&#261; pod tym. Zatem, w rzeczy samej
mnisi, by zako&#324;czy&#322; on cierpienie wraz z porzuceniem dog&#322;&#281;bnych
tendencji do po&#380;&#261;dania przyjemnego uczucia, wraz z wyeliminowaniem
dog&#322;&#281;bnych tendencji do oporu wobec bolesnego uczucia, wraz z
likwidacj&#261; dog&#322;&#281;bnych tendencji do ignorancji o
ani-bolesnym-ani-przyjemnym uczuciu, z porzuceniem ignorancji i
wypracowaniem
prawdziwej wiedzy &#8211; to mo&#380;liwe.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
31.2.(1-6) &#346;wiadomo&#347;&#263; ucha powstaje zale&#380;nie od ucha i d&#378;wi&#281;k&oacute;w
...</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
32.3.(1-6) &#346;wiadomo&#347;&#263; nosa powstaje zale&#380;nie od nosa i zapach&oacute;w
...</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
33.4.(1-6) &#346;wiadomo&#347;&#263; j&#281;zyka powstaje zale&#380;nie od j&#281;zyka i
smak&oacute;w ...</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
34.5.(1-6) &#346;wiadomo&#347;&#263; cia&#322;a powstaje zale&#380;nie od cia&#322;a i
dotyk&oacute;w...</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
35.6.(1-6) &#346;wiadomo&#347;&#263; umys&#322;u powstaje zale&#380;nie od umys&#322;u i
idei. Spotkanie tych trzech to kontakt, z kontaktem jako warunek
powstaje to co jest odczuwane jako przyjemne lub bolesne lub
ani-przyjemne-ani-bolesne. Je&#380;eli gdy dotkni&#281;ty przyjemnym
uczuciem, nie rozmi&#322;owuje si&#281; w nim, nie afirmuje i nie potwierdza
go, to dog&#322;&#281;bne tendencje do po&#380;&#261;dania nie zalegaj&#261; pod tym.
Je&#380;eli gdy dotkni&#281;ty bolesnym uczuciem, nie &#380;ali si&#281; i nie smuci,
nie bije si&#281; w piersi, nie p&#322;acze i nie staje si&#281; poruszony, to
dog&#322;&#281;bne tendencje do oporu nie zalegaj&#261; pod tym. Gdy dotkni&#281;ty
ani-bolesnym-ani-przyjemnym uczuciem rozumie go takim jakim w
rzeczywisto&#347;ci jest, jego powstanie i wstrzymanie czy gratyfikacja,
niebezpiecze&#324;stwo i ucieczka (w przypadku uczucia) to dog&#322;&#281;bne
tendencje do ignorancji nie zalegaj&#261; pod tym. Zatem, w rzeczy samej
mnisi, by zako&#324;czy&#322; on cierpienie wraz z porzuceniem dog&#322;&#281;bnych
tendencji do po&#380;&#261;dania przyjemnego uczucia, wraz z wyeliminowaniem
dog&#322;&#281;bnych tendencji do oporu wobec bolesnego uczucia, wraz z
likwidacj&#261; dog&#322;&#281;bnych tendencji do ignorancji o
ani-bolesnym-ani-przyjemnym uczuciu, z porzuceniem ignorancji i
wypracowaniem
prawdziwej wiedzy &#8211; to mo&#380;liwe. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
(Konkluzja) <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
42. Widz&#261;c tak, dobrze pouczony szlachetny ucze&#324; staje si&#281;
beznami&#281;tny co do oka, staje si&#281; beznami&#281;tny co do materialnych
form, staje si&#281; beznami&#281;tny co do &#347;wiadomo&#347;ci oka, staje si&#281;
beznami&#281;tny co do kontaktu oka, staje si&#281; beznami&#281;tny co do
uczucia, staje si&#281; beznami&#281;tny co do pragnienia. Staje si&#281;
beznami&#281;tny co do ucha ... nosa ... j&#281;zyka ... cia&#322;a ... staje si&#281;
beznami&#281;tny co do umys&#322;u, staje si&#281; beznami&#281;tny co do idei, staje si&#281;
beznami&#281;tny co do &#347;wiadomo&#347;ci umys&#322;u, staje si&#281;
beznami&#281;tny co do kontaktu umys&#322;u, staje si&#281; beznami&#281;tny co do
uczucia, staje si&#281; beznami&#281;tny co do pragnienia. B&#281;d&#261;c
beznami&#281;tnym (jego po&#380;&#261;danie) zanika, z zanikiem (po&#380;&#261;dania)
jest wyzwolony, gdy wyzwolony, przychodzi wiedza: 'jest wyzwolony'.
Rozumie on: 'Narodziny wyczerpane, &#347;wi&#281;te &#380;ycie prze&#380;yte, co
trzeba by&#322;o wykona&#263; zosta&#322;o wykonane, nigdy wi&#281;cej ju&#380; tego stanu
istnienia'. Oto
co powiedzia&#322; Zrealizowany. Mnisi byli zadowoleni i ucieszeni
s&#322;owami Zrealizowanego i podczas tej rozprawy umys&#322;y
sze&#347;&#263;dziesi&#281;ciu mnich&oacute;w zosta&#322;y wyzwolone przez nie
utrzymywanie.</p>
</body>
</html>
