<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>148. Chachakka Sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 3] [\z M /] [\w III /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 3] [\z M /] [\f III /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 280] [\q 280/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 582] [\x 582/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Uparipa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>5.Sa&euml;&agrave;yatanavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>3.5.6</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>148 Cha chakka sutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tatra kho bhagav&agrave; bhikkhu &agrave;mantesi: 'bhikkhavo'ti. Bhadanteti te bhikkhu bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</P>
<P>Dhamma&uuml; vo bhikkhave, desiss&agrave;mi &agrave;dikaly&agrave;&otilde;a&uuml; majjhekaly&agrave;&otilde;a&uuml; pariyos&agrave;nakaly&agrave;&otilde;a&uuml; s&agrave;ttha&uuml; savya¤jana&uuml; kevalaparipu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; pak&agrave;siss&agrave;mi. Yadida&uuml; cha chakk&agrave;ni. Ta&uuml; su&otilde;&agrave;tha, s&agrave;dhuka&uuml; manasikarotha. Bh&agrave;siss&agrave;m&atilde;'ti.</P>
<P>Eva&uuml; bhantehi kho te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</P>
<P>Cha ajjhattik&agrave;ni &agrave;yatan&agrave;ni veditabb&agrave;ni. Cha b&agrave;hir&agrave;ni &agrave;yatan&agrave;ni vedinabb&agrave;ni. Cha vi¤¤&agrave;&otilde;ak&agrave;y&agrave; veditabb&agrave;. Cha phassak&agrave;y&agrave; veditabb&agrave;. Cha vedan&agrave;k&agrave;y&agrave; veditabb&agrave;. Cha ta&otilde;h&agrave;k&agrave;y&agrave; veditabb&agrave;.</P>
<P>Cha ajjhattik&agrave;ni &agrave;yatan&agrave;ni veditabb&agrave;n&atilde;'ti iti kho paneta&uuml; vutta&uuml;. Ki¤ceta&uuml; pa&ntilde;icca vutta&uuml;. Cakkh&agrave;yatana&uuml; sot&agrave;yatana&uuml; gh&agrave;n&agrave;yatana&uuml; jivh&agrave;yatana&uuml; k&agrave;y&agrave;yatana&uuml; man&agrave;yatana&uuml;. 'Cha ajjhattik&agrave;ni &agrave;yatan&agrave;ni veditabb&agrave;n&atilde;'ti iti ya&uuml; ta&uuml; vutta&uuml;, idameta&uuml; pa&ntilde;icca vutta&uuml;. Ida&uuml; pa&ntilde;hama&uuml; chakka&uuml;.</P>
<P>[PTS Page 281] [\q 281/]</P>
<P>'Cha b&agrave;hir&agrave;ni &agrave;yatan&agrave;ni veditabb&agrave;n&atilde;'ti iti kho paneta&uuml; vutta&uuml;, ki¤ceta&uuml; pa&ntilde;icca vutta&uuml;. R&aring;p&agrave;yatana&uuml; sadd&agrave;yatana&uuml; gandh&agrave;yatana&uuml; ras&agrave;yatana&uuml; pho&ntilde;&ntilde;habb&agrave;yatana&uuml; dhamm&agrave;yatana&uuml;. Cha b&agrave;hir&agrave;ni &agrave;yatan&agrave;ni veditabb&agrave;n&atilde;'ti. Iti ya&uuml; ta&uuml; vutta&uuml;, idameta&uuml; pa&ntilde;icca vutta&uuml;. Ida&uuml; dutiya&uuml; chakka&uuml;.</P>
<P>'Cha vi¤¤&agrave;&otilde;ak&agrave;y&agrave; veditabb&agrave;'ti iti kho paneta&uuml; vutta&uuml;, ki¤ceta&uuml; pa&ntilde;icca vutta&uuml;. Cakkhu¤ca pa&ntilde;icca r&aring;pe ca uppajjati cakkhuvi¤¤&agrave;&otilde;a&uuml;. Sota¤ca pa&ntilde;icca sadde ca uppajjati sotavi¤¤&agrave;&otilde;a&uuml; gh&agrave;na¤ca pa&ntilde;icca gandhe ca uppajjati gh&agrave;navi¤¤&agrave;&otilde;a&uuml;. Jivha¤ca pa&ntilde;icca rase ca uppajjati jivh&agrave;vi¤¤&agrave;&otilde;a&uuml;. K&agrave;ya¤ca pa&ntilde;icca pho&ntilde;&ntilde;habbe ca uppajjati k&agrave;yavi¤¤&agrave;&otilde;a&uuml;. Mana¤ca pa&ntilde;icca dhamme ca uppajjati manovi¤¤&agrave;&otilde;a&uuml;. 'Cha vi¤¤&agrave;&otilde;ak&agrave;y&agrave; veditabb&agrave;'ti iti ya&uuml; ta&uuml; vutta&uuml;, idameta&uuml; pa&ntilde;icca vutta&uuml;. Ida&uuml; tatiya&uuml; chakka&uuml;</P>
<P>[BJT Page 584] [\x 584/]</P>
<P>'Cha phassak&agrave;y&agrave; veditabb&agrave;'ti iti kho paneta&uuml; vutta&uuml;, ki¤ceta&uuml; pa&ntilde;icca vutta&uuml;. Cakkhu¤ca pa&ntilde;icca r&aring;pe ca uppajjati cakkhuvi¤¤&agrave;&otilde;a&uuml;, ti&otilde;&otilde;a&uuml; sa&iuml;gati phasso. Sota¤ca pa&ntilde;icca sadde ca uppajjati sotavi¤¤&agrave;&otilde;a&uuml;, ti&otilde;&otilde;a&uuml; sa&iuml;gati phasso. Gh&agrave;na¤ca pa&ntilde;icca gandhe ca uppajjati gh&agrave;navi¤¤&agrave;&otilde;a&uuml;, ti&otilde;&otilde;a&uuml; sa&iuml;gati phasso. Jivha¤ca pa&ntilde;icca rase ca uppajjati jivh&agrave;vi¤¤&agrave;&otilde;a&uuml;, ti&otilde;&otilde;a&uuml; sa&iuml;gati phasso. K&agrave;ya¤ca pa&ntilde;icca pho&ntilde;&ntilde;habbe ca uppajjati k&agrave;yavi¤¤&agrave;&otilde;a&uuml;, ti&otilde;&otilde;a&uuml; sa&iuml;gati phasso. Mana¤ca pa&ntilde;icca dhamme ca uppajjati manovi¤¤&agrave;&uuml;, ti&otilde;&otilde;a&uuml; sa&iuml;gati phasso. 'Cha phassak&agrave;y&agrave; veditabb&agrave;'ti iti ya&uuml; ta&uuml; vutta&uuml; idameta&uuml; pa&ntilde;icca vutta&uuml;. Ida&uuml; catuttha&uuml; chakka&uuml;.</P>
<P>'Cha vedan&agrave;k&agrave;y&agrave; veditabb&agrave;'ti iti kho paneta&uuml; vutta&uuml;, ki¤ceta&uuml; pa&ntilde;icca vutta&uuml;. Cakkhu¤ca pa&ntilde;icca r&aring;pe ca uppajjati cakkhuvi¤¤&agrave;&otilde;a&uuml;, ti&otilde;&otilde;a&uuml; sa&iuml;gati phasso, phassa paccay&agrave; vedan&agrave;. Sota¤ca pa&ntilde;icca sadde ca uppajjati sotavi¤¤&agrave;&otilde;a&uuml;, ti&otilde;&otilde;a&uuml; sa&iuml;gati phasso, phassa paccay&agrave; vedan&agrave; gh&agrave;na¤ca pa&ntilde;icca gandhe ca uppajjati gh&agrave;navi¤¤&agrave;&otilde;a&uuml;, ti&otilde;&otilde;a&uuml; sa&iuml;gati phasso, phassa paccay&agrave; vedan&agrave;. Jivha¤ca pa&ntilde;icca rase ca uppajjati jivh&agrave;vi¤¤&agrave;&otilde;a&uuml;, ti&otilde;&otilde;a&uuml; sa&iuml;gati phasso, phassa paccay&agrave; vedan&agrave;. K&agrave;ya¤ca pa&ntilde;icca pho&ntilde;&ntilde;habbe ca uppajjati k&agrave;yavi¤¤&agrave;&otilde;a&uuml;, ti&otilde;&otilde;a&uuml; sa&iuml;gati phasso, phassa paccay&agrave; vedan&agrave;. Mana¤ca pa&ntilde;icca dhamme ca uppajjati manovi¤¤&agrave;&otilde;a&uuml;. Ti&otilde;&otilde;a&uuml; sa&iuml;gati phasso, phassa paccay&agrave; vedan&agrave;. 'Cha vedan&agrave;k&agrave;y&agrave; veditabb&agrave;'ti iti ya&uuml; [PTS Page 282] [\q 282/] ta&uuml; vutta&uuml;. Idameta&uuml; pa&ntilde;icca vutta&uuml;. Ida&uuml; pa¤cama&uuml; chakka&uuml;.</P>
<P>'Cha ta&otilde;h&agrave;k&agrave;y&agrave; veditabb&agrave;'ti iti kho paneta&uuml; vutta&uuml;, ki¤ceta&uuml; pa&ntilde;icca vutta&uuml;. Cakkhu¤ca pa&ntilde;icca r&aring;pe ca uppajjati cakkhuvi¤¤&agrave;&otilde;a&uuml;, ti&otilde;&otilde;a&uuml; sa&iuml;gati phasso, phassapaccay&agrave; vedan&agrave;, vedan&agrave;paccay&agrave; ta&otilde;h&agrave;. Sota¤ca pa&ntilde;icca sadde ca uppajjati sotavi¤¤&agrave;&otilde;a&uuml;, ti&otilde;&otilde;a&uuml; sa&iuml;gati phasso, phassapaccay&agrave; vedan&agrave;, vedan&agrave;paccay&agrave; ta&otilde;h&agrave;. Gh&agrave;na¤ca pa&ntilde;icca gandhe ca uppajjati gh&agrave;navi¤¤&agrave;&otilde;a&uuml;, ti&otilde;&otilde;a&uuml; sa&iuml;gati phasso, phassapaccay&agrave; vedan&agrave;, vedan&agrave;paccay&agrave; ta&otilde;h&agrave;. Jivha¤ca pa&ntilde;icca rase ca uppajjati jivh&agrave;vi¤¤&agrave;&otilde;a&uuml;, ti&otilde;&otilde;a&uuml; sa&iuml;gati phasso, phassapaccay&agrave; vedan&agrave;, vedan&agrave;paccay&agrave; ta&otilde;h&agrave;. K&agrave;ya¤ca pa&ntilde;icca pho&ntilde;&ntilde;habbe ca uppajjati k&agrave;yavi¤¤&agrave;&otilde;a&uuml;, ti&otilde;&otilde;a&uuml; sa&iuml;gati phasso, phassapaccay&agrave; vedan&agrave;, vedan&agrave;paccay&agrave; ta&otilde;h&agrave;. Mana¤ca pa&ntilde;icca dhamme ca uppajjati manovi¤¤&agrave;&uuml;, ti&otilde;&otilde;a&uuml; sa&iuml;gati phasso, phassapaccay&agrave; vedan&agrave;, vedan&agrave;paccay&agrave; ta&otilde;h&agrave;. 'Cha ta&otilde;h&agrave;k&agrave;y&agrave; veditabb&agrave;'ti iti ya&uuml; ta&uuml; vutta&uuml;, idameta&uuml; pa&ntilde;icca vutta&uuml;. Ida&uuml; cha&ntilde;&ntilde;ha&uuml; chakka&uuml;.</P>
<P>Cakkhu&uuml;1 att&agrave;ti yo vadeyya ta&uuml; na upapajjati.2 Cakkhussa upp&agrave;dopi vayopi pa¤¤&agrave;yati. Yassa kho pana upp&agrave;dopi vayopi pa¤¤&agrave;yati, 'att&agrave; me uppajjati ca veti c&agrave;'ti iccassa evam&agrave;gata&uuml; hoti. Tasm&agrave; ta&uuml; na upapajjati, cakkhu&uuml; att&agrave;ti yo vadeyya. Iti cakkhu&uuml; anatt&agrave;.</P>
<P>'R&aring;p&agrave; att&agrave;'ti yo vadeyya ta&uuml; na upapajjati. R&aring;p&agrave;na&uuml; upp&agrave;dopi vayopi pa¤¤&agrave;yati. Yassa kho pana upp&agrave;dopi vayopi pa¤¤&agrave;yati, 'att&agrave; me uppajjati ca veti c&agrave;'ti iccassa evam&agrave;gata&uuml; hoti. Tasm&agrave; ta&uuml; na upapajjati r&aring;p&agrave; att&agrave;ti yo vadeyya. Iti cakkhu&uuml; anatt&agrave;. R&aring;p&agrave; anatt&agrave;.</P>
<P>-------------------------</P>
<P>1.&nbsp;Cakkhu-majasa&uuml;,s&atilde;mu.</FONT>&nbsp;<FONT FACE="Times_CSX+">2.&nbsp;Uppajjati- [PTS]</P>
<P>[BJT Page 586] [\x 586/]</P>
<P>Cakkhuvi¤¤&agrave;&otilde;a&uuml; att&agrave;'ti yo vadeyya ta&uuml; na upapajjati. Cakkhuvi¤¤&agrave;&otilde;assa upp&agrave;dopi vayopi pa¤¤&agrave;yati. Yassa kho pana upp&agrave;dopi vayopi pa¤¤&agrave;yati, 'att&agrave; me uppajjati ca veti c&agrave;'ti iccassa evam&agrave;gata&uuml; hoti. Tasm&agrave; ta&uuml; na upapajjati 'cakkhuvi¤¤&agrave;&otilde;a&uuml; att&agrave;'ti yo vadeyya. Iti cakkhu&uuml; anatt&agrave; r&aring;p&agrave; anatt&agrave; cakkhuvi¤¤&agrave;&otilde;a&uuml; anatt&agrave;.</P>
<P>Cakkhusamphasso att&agrave;'ti yo vadeyya ta&uuml; na upapajjati. Cakkhusamphassassa upp&agrave;dopi vayopi pa¤¤&agrave;yati. Yassa kho pana upp&agrave;dopi vayopi pa¤¤&agrave;yati. 'Att&agrave; me uppajjati ca veti c&agrave;'ti iccassa evam&agrave;gata&uuml; hoti. Tasm&agrave; ta&uuml; na upapajjati cakkhusamphasso att&agrave;'ti yo vadeyya. Iti cakkhu&uuml; anatt&agrave;, r&aring;p&agrave; anatt&agrave;, cakkhuvi¤¤&agrave;&otilde;a&uuml; anatt&agrave;, cakkhusamphasso anatt&agrave;.</P>
<P>'Vedan&agrave; att&agrave;'ti yo vadeyya [PTS Page 283] [\q 283/] ta&uuml; na upapajjati. Vedan&agrave;ya upp&agrave;dopi vayopi pa¤¤&agrave;yati. Yassa kho pana upp&agrave;dopi vayopi pa¤¤&agrave;yati, 'att&agrave; me uppajjati ca veti c&agrave;'ti iccassa evam&agrave;gata&uuml; hoti. Tasm&agrave; ta&uuml; na upapajjati, vedan&agrave; att&agrave;ti yo vadeyya. Iti cakkhu&uuml; anatt&agrave; r&aring;p&agrave; anatt&agrave; cakkhuvi¤¤&agrave;&otilde;a&uuml; anatt&agrave; cakkhusamphasso anatt&agrave;. Vedan&agrave; anatt&agrave;.</P>
<P>'Ta&otilde;h&agrave; att&agrave;'ti yo vadeyya ta&uuml; na upapajjati. Ta&otilde;h&agrave;ya upp&agrave;dopi vayopi pa¤¤&agrave;yati. Yassa kho pana upp&agrave;dopi vayopi pa¤¤&agrave;yati, 'att&agrave; me uppajjati ca veti c&agrave;'ti iccassa evam&agrave;gata&uuml; hoti. Tasm&agrave; ta&uuml; na upapajjati, 'ta&otilde;h&agrave; att&agrave;'ti yo vadeyya. Iti cakkhu&uuml; anatt&agrave; r&aring;p&agrave; anatt&agrave; cakkhuvi¤¤&agrave;&otilde;a&uuml; anatt&agrave; cakkhusamphasso anatt&agrave;, vedan&agrave; anatt&agrave;. Ta&otilde;h&agrave; anatt&agrave;.</P>
<P>Sota&uuml; att&agrave;ti yo vadeyya ta&uuml; na upapajjati. Sotassa upp&agrave;dopi vayopi pa¤¤&agrave;yati. Yassa kho pana upp&agrave;dopi vayopi pa¤¤&agrave;yati, 'att&agrave; me uppajjati ca veti c&agrave;'ti iccassa evam&agrave;gata&uuml; hoti. Tasm&agrave; ta&uuml; na upapajjati, sota&uuml; att&agrave;ti yo vadeyya. Iti sota&uuml; anatt&agrave;.</P>
<P>Gh&agrave;na&uuml; att&agrave;ti yo vadeyya ta&uuml; na upapajjati. Gh&agrave;nassa upp&agrave;dopi vayopi pa¤¤&agrave;yati. Yassa kho pana upp&agrave;dopi vayopi pa¤¤&agrave;yati, 'att&agrave; me uppajjati ca veti c&agrave;'ti iccassa evam&agrave;gata&uuml; hoti. Tasm&agrave; ta&uuml; na upapajjati, gh&agrave;na&uuml; att&agrave;ti yo vadeyya. Iti gh&agrave;na&uuml; anatt&agrave;.</P>
<P>Jivh&agrave; att&agrave;ti yo vadeyya ta&uuml; na upapajjati. Jivhassa upp&agrave;dopi vayopi pa¤¤&agrave;yati. Yassa kho pana upp&agrave;dopi vayopi pa¤¤&agrave;yati, 'att&agrave; me uppajjati ca veti c&agrave;'ti iccassa evam&agrave;gata&uuml; hoti. Tasm&agrave; ta&uuml; na upapajjati, jivh&agrave; att&agrave;ti yo vadeyya. Iti jivh&agrave; anatt&agrave;.</P>
<P>K&agrave;yo att&agrave;ti yo vadeyya ta&uuml; na upapajjati. K&agrave;yassa upp&agrave;dopi vayopi pa¤¤&agrave;yati. Yassa kho pana upp&agrave;dopi vayopi pa¤¤&agrave;yati, 'att&agrave; me uppajjati ca veti c&agrave;'ti iccassa evam&agrave;gata&uuml; hoti. Tasm&agrave; ta&uuml; na upapajjati, k&agrave;ya&uuml; att&agrave;ti yo vadeyya. Iti k&agrave;ya&uuml; anatt&agrave;.</P>
<P>Mano att&agrave;ti yo vadeyya. Ta&uuml; na upapajjati. Manassa upp&agrave;dopi vayopi pa¤¤&agrave;yati. Yassa kho pana upp&agrave;dopi v&agrave;yopi pa¤¤&agrave;yati. 'Att&agrave; me uppajjati ca ceti c&agrave;ti iccassa evam&agrave;gata&uuml; hoti. Tasm&agrave; ta&uuml; na upapajjati mano att&agrave;ti yo vadeyya. Iti mano anatt&agrave;.</P>
<P>'Dhamm&agrave; att&agrave;'ti yo vadeyya. Ta&uuml; na upapajjati. Dhamm&agrave;na&uuml; upp&agrave;dopi vayopi pa¤¤&agrave;yati. Yassa kho pana upp&agrave;dopi vayopi pa¤¤&agrave;yati, 'att&agrave; me uppajjati ca veti c&agrave;'ti iccassa evam&agrave;gata&uuml; hoti. Tasm&agrave; ta&uuml; na upapajjati. 'Dhamm&agrave; att&agrave;'ti yo vadeyya. Iti mano anatt&agrave; dhamm&agrave; anatt&agrave;.</P>
<P>'Manovi¤¤&agrave;&otilde;a&uuml; att&agrave;'ti yo vadeyya. Ta&uuml; na upapajjati. Manovi¤¤&agrave;&otilde;assa upp&agrave;dopi vayopi pa¤¤&agrave;yati. Yassa kho pana upp&agrave;dopi vayopi pa¤¤&agrave;yati, 'att&agrave; me uppajjati ca veti c&agrave;'ti iccassa evam&agrave;gata&uuml; hoti. Tasm&agrave; ta&uuml; na upapajjati. 'Dhamm&agrave; att&agrave;'ti yo vadeyya. Iti mano anatt&agrave; dhamm&agrave; anatt&agrave;, mano vi¤¤&agrave;&otilde;a&uuml; anatt&agrave;.</P>
<P>[BJT Page 588] [\x 588/]</P>
<P>'Manosamphasso att&agrave;'ti yo vadeyya. Ta&uuml; na upapajjati. Manosamphassassa upp&agrave;dopi vayopi pa¤¤&agrave;yati. Yassa kho pana upp&agrave;dopi vayopi pa¤¤&agrave;yati, 'att&agrave; me uppajjati ca veti c&agrave;'ti iccassa evam&agrave;gata&uuml; hoti. Tasm&agrave; ta&uuml; na upapajjati. 'Manosamphasso att&agrave;'ti yo vadeyya. Iti mano anatt&agrave;, dhamm&agrave; anatt&agrave;, manovi¤¤&agrave;&otilde;a&uuml; anatt&agrave;, manosamphasso anatt&agrave;.</P>
<P>'Vedan&agrave; att&agrave;'ti yo vadeyya. Ta&uuml; na upapajjati. Vedan&agrave;ya upp&agrave;dopi vayopi pa¤¤&agrave;yati. Yassa kho pana [PTS Page 284] [\q 284/] upp&agrave;dopi vayopi pa¤¤&agrave;yati, 'att&agrave; me uppajjati ca veti c&agrave;'ti iccassa evam&agrave;gata&uuml; hoti. Tasm&agrave; ta&uuml; na upapajjati. 'Vedan&agrave; att&agrave;'ti yo vadeyya. Iti mano anatt&agrave;, dhamm&agrave; anatt&agrave;, manovi¤¤&agrave;&otilde;a&uuml; anatt&agrave;, manosamphasso anatt&agrave;, vedan&agrave; anatt&agrave;.</P>
<P>'Ta&otilde;h&agrave; att&agrave;'ti yo vadeyya. Ta&uuml; na upapajjati. Ta&otilde;h&agrave;ya upp&agrave;dopi vayopi pa¤¤&agrave;yati. Yassa kho pana upp&agrave;dopi vayopi pa¤¤&agrave;yati, 'att&agrave; me uppajjati ca veti c&agrave;'ti iccassa evam&agrave;gata&uuml; hoti. Tasm&agrave; ta&uuml; na upapajjati. 'Ta&otilde;h&agrave; att&agrave;'ti yo vadeyya. Iti mano anatt&agrave;, dhamm&agrave; anatt&agrave;, manovi¤¤&agrave;&otilde;a&uuml; anatt&agrave;, manosamphasso anatt&agrave;, vedan&agrave; anatt&agrave;, ta&otilde;h&agrave; anatt&agrave;.</P>
<P>Aya&uuml; kho pana bhikkhave, sakk&agrave;ya samudayag&agrave;min&atilde; pa&ntilde;ipad&agrave;: cakkhu&uuml; 'eta&uuml; mama, esohamasmi, eso me att&agrave;'ti samanupassati. R&aring;pe 'eta&uuml; mama, esohamasmi, eso me att&agrave;'ti samanupassati. Cakkhuvi¤¤&agrave;&otilde;a&uuml; 'eta&uuml; mama, esohamasmi, eso me att&agrave;'ti samanupassati. Cakkhusamphassa&uuml; eta&uuml; mama, esohamasmi, eso me att&agrave;'ti samanupassati. Vedana&uuml; 'eta&uuml; mama, esohamasmi, eso me att&agrave;'ti samanupassati. Ta&otilde;ha&uuml; 'eta&uuml; mama, esohamasmi, eso me att&agrave;'ti samanupassati. Sota&uuml; 'eta&uuml; mama, esohamasmi, eso me att&agrave;'ti samanupassati. Gh&agrave;na&uuml; 'eta&uuml; mama, esohamasmi, eso me att&agrave;'ti samanupassati. Jivha&uuml; 'eta&uuml; mama, esohamasmi, eso me att&agrave;'ti samanupassati. K&agrave;ya&uuml; 'eta&uuml; mama, esohamasmi, eso me att&agrave;'ti samanupassati. Mana&uuml; 'eta&uuml; mama, esohamasmi, eso me att&agrave;'ti samanupassati. Dhamme 'eta&uuml; mama, esohamasmi, eso me att&agrave;'ti samanupassati. Manovi¤¤&agrave;&otilde;a&uuml; 'eta&uuml; mama, esohamasmi, eso me att&agrave;'ti samanupassati. Manosamphassa&uuml; eta&uuml; mama, esohamasmi, eso me att&agrave;'ti samanupassati. Vedana&uuml; 'eta&uuml; mama, esohamasmi, eso me att&agrave;'ti samanupassati. Ta&otilde;ha&uuml; 'eta&uuml; mama, esohamasmi, eso me att&agrave;'ti samanupassati.</P>
<P>Aya&uuml; kho pana bhikkhave, sakk&agrave;ya nirodhag&agrave;min&atilde;pa&ntilde;ipad&agrave;: cakkhu&uuml; 'neta&uuml; mama, nesohamasmi, na meso att&agrave;'ti samanupassati. R&aring;pe 'neta&uuml; mama, nesohamasmi, na meso att&agrave;'ti samanupassati. Cakkhuvi¤¤&agrave;&otilde;a&uuml; 'neta&uuml; mama, nesohamasmi, na meso att&agrave;'ti samanupassati. Cakkhusamphassa&uuml; 'neta&uuml; mama, nesohamasmi, na meso att&agrave;'ti samanupassati. Vedana&uuml; 'neta&uuml; mama, nesohamasmi, na meso att&agrave;'ti samanupassati. Ta&otilde;ha&uuml; 'neta&uuml; mama, nesohamasmi, na meso att&agrave;'ti samanupassati. Sota&uuml; 'neta&uuml; mama, nesohamasmi, na meso att&agrave;'ti samanupassati. Gh&agrave;na&uuml; 'neta&uuml; mama, nesohamasmi, na meso att&agrave;'ti samanupassati. Jivha&uuml; 'neta&uuml; mama, nesohamasmi, na meso att&agrave;'ti samanupassati. K&agrave;ya&uuml; 'neta&uuml; mama, nesohamasmi, na neso att&agrave;'ti samanupassati. Mana&uuml; 'neta&uuml; mama, nesohamasmi, na meso att&agrave;'ti samanupassati. Dhamme 'neta&uuml; mama,</P>
<P>[BJT Page 590] [\x 590/]</P>
<P>Nesohamasmi, na meso att&agrave;'ti samanupassati. Manovi¤¤&agrave;&otilde;a&uuml; 'neta&uuml; mama, nesohamasmi, na meso att&agrave;'ti samanupassati. Manosamphassa&uuml; neta&uuml; mama, nesohamasmi, na meso att&agrave;'ti samanupassati. Vedana&uuml; [PTS Page 285 [\q 285/] '@]nata&uuml; mama, nesohamasmi, na meso att&agrave;'ti samanupassati. Ta&otilde;ha&uuml; 'neta&uuml; mama, nesohamasmi, na meso att&agrave;'ti samanupassati.</P>
<P>Cakkhu¤ca bhikkhave, pa&ntilde;icca r&aring;pe ca uppajjati cakkhuvi¤¤&agrave;&otilde;a&uuml;. Ti&otilde;&otilde;a&uuml; sa&iuml;gati phasso. Phassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave;. So sukh&agrave;ya vedan&agrave;ya phu&ntilde;&ntilde;ho sam&agrave;no abhinandati abhivadati ajjhos&agrave;ya ti&ntilde;&ntilde;hati. Tassa r&agrave;g&agrave;nusayo anuseti. Dukkh&agrave;ya vedan&agrave;ya phu&ntilde;&ntilde;ho sam&agrave;no socati kilamati paridevati uratt&agrave;&euml;i&uuml;kandati sammoha&uuml; &agrave;pajjati. Tassa pa&ntilde;igh&agrave;nusayo anuseti. Adukkhamasukh&agrave;ya vedan&agrave;ya phu&ntilde;&ntilde;ho sam&agrave;no tass&agrave; vedan&agrave;ya samudaya¤ca attha&iuml;gama¤ca ass&agrave;da¤ca &agrave;d&atilde;nava¤ca nissara&otilde;a¤ca yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Tassa avijj&agrave;nusayo anuseti. So vata bhikkhave, sukh&agrave;ya vedan&agrave;ya r&agrave;g&agrave;nusaya&uuml; appah&agrave;ya dukkh&agrave;ya vedan&agrave;ya pa&ntilde;igh&agrave;nusaya&uuml; appa&ntilde;ivinodetv&agrave; adukkhamasukh&agrave;ya vedan&agrave;ya avijj&agrave;nusaya&uuml; asam&aring;hanitv&agrave; avijja&uuml; appah&agrave;ya vijja&uuml; anupp&agrave;detv&agrave; di&ntilde;&ntilde;heva dhamme dukkhassantakaro bhavissat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati.</P>
<P>Sota¤ca bhikkhave pa&ntilde;icca sadde ca uppajjati sotavi¤¤&agrave;&otilde;a&uuml;. Ti&otilde;&otilde;a&uuml; sa&iuml;gati phasso. Phassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave;. So sukh&agrave;ya vedan&agrave;ya phu&ntilde;&ntilde;ho sam&agrave;no abhinandati abhivadati ajjhos&agrave;ya ti&ntilde;&ntilde;hati. Tassa r&agrave;g&agrave;nusayo anuseti. Dukkh&agrave;ya vedan&agrave;ya phu&ntilde;&ntilde;ho sam&agrave;no socati kilamati paridevati uratt&agrave;&euml;i&uuml;kandati sammoha&uuml; &agrave;pajjati. Tassa pa&ntilde;igh&agrave;nusayo anuseti. Adukkhamasukh&agrave;ya vedan&agrave;ya phu&ntilde;&ntilde;ho sam&agrave;no tass&agrave; vedan&agrave;ya samudaya¤ca attha&iuml;gama¤ca ass&agrave;da¤ca &agrave;d&atilde;nava¤ca nissara&otilde;a¤ca yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Tassa avijj&agrave;nusayo anuseti. So vata bhikkhave, sukh&agrave;ya vedan&agrave;ya r&agrave;g&agrave;nusaya&uuml; appah&agrave;ya dukkh&agrave;ya vedan&agrave;ya pa&ntilde;igh&agrave;nusaya&uuml; appa&ntilde;ivinodetv&agrave; adukkhamasukh&agrave;ya vedan&agrave;ya avijj&agrave;nusaya&uuml; asam&aring;hanitv&agrave; avijja&uuml; appah&agrave;ya vijja&uuml; anupp&agrave;detv&agrave; di&ntilde;&ntilde;heva dhamme dukkhassantakaro bhavissat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati.</P>
<P>Gh&agrave;na¤ca bhikkhave, pa&ntilde;icca gandhe ca uppajjati gh&agrave;navi¤¤&agrave;&otilde;a&uuml;. Ti&otilde;&otilde;a&uuml; sa&iuml;gati phasso. Phassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave;. So sukh&agrave;ya vedan&agrave;ya phu&ntilde;&ntilde;ho sam&agrave;no abhinandati abhivadati ajjhos&agrave;ya ti&ntilde;&ntilde;hati. Tassa r&agrave;g&agrave;nusayo anuseti. Dukkh&agrave;ya vedan&agrave;ya phu&ntilde;&ntilde;ho sam&agrave;no socati kilamati paridevati uratt&agrave;&euml;i&uuml;kandati sammoha&uuml; &agrave;pajjati. Tassa pa&ntilde;igh&agrave;nusayo anuseti. Adukkhamasukh&agrave;ya vedan&agrave;ya phu&ntilde;&ntilde;ho sam&agrave;no tass&agrave; vedan&agrave;ya samudaya¤ca attha&iuml;gama¤ca ass&agrave;da¤ca &agrave;d&atilde;nava¤ca nissara&otilde;a¤ca yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Tassa avijj&agrave;nusayo anuseti. So vata bhikkhave, sukh&agrave;ya vedan&agrave;ya r&agrave;g&agrave;nusaya&uuml; appah&agrave;ya dukkh&agrave;ya vedan&agrave;ya pa&ntilde;igh&agrave;nusaya&uuml; appa&ntilde;ivinodetv&agrave; adukkhamasukh&agrave;ya vedan&agrave;ya avijj&agrave;nusaya&uuml; asam&aring;hanitv&agrave; avijja&uuml; appah&agrave;ya vijja&uuml; anupp&agrave;detv&agrave; di&ntilde;&ntilde;heva dhamme dukkhassantakaro bhavissat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati.</P>
<P>Jivha¤ca bhikkhave, pa&ntilde;icca rase ca uppajjati jivh&agrave;vi¤¤&agrave;&otilde;a&uuml;. Ti&otilde;&otilde;a&uuml; sa&iuml;gati phasso. Phassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave;. So sukh&agrave;ya vedan&agrave;ya phu&ntilde;&ntilde;ho sam&agrave;no abhinandati abhivadati ajjhos&agrave;ya ti&ntilde;&ntilde;hati. Tassa r&agrave;g&agrave;nusayo anuseti. Dukkh&agrave;ya vedan&agrave;ya phu&ntilde;&ntilde;ho sam&agrave;no socati kilamati paridevati uratt&agrave;&euml;i&uuml;kandati sammoha&uuml; &agrave;pajjati. Tassa pa&ntilde;igh&agrave;nusayo anuseti. Adukkhamasukh&agrave;ya vedan&agrave;ya phu&ntilde;&ntilde;ho sam&agrave;no tass&agrave; vedan&agrave;ya samudaya¤ca attha&iuml;gama¤ca ass&agrave;da¤ca &agrave;d&atilde;nava¤ca nissara&otilde;a¤ca yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Tassa avijj&agrave;nusayo anuseti. So vata bhikkhave, sukh&agrave;ya vedan&agrave;ya r&agrave;g&agrave;nusaya&uuml; appah&agrave;ya dukkh&agrave;ya vedan&agrave;ya pa&ntilde;igh&agrave;nusaya&uuml; appa&ntilde;ivinodetv&agrave; adukkhamasukh&agrave;ya vedan&agrave;ya avijj&agrave;nusaya&uuml; asam&aring;hanitv&agrave; avijja&uuml; appah&agrave;ya vijja&uuml; anupp&agrave;detv&agrave; di&ntilde;&ntilde;heva dhamme dukkhassantakaro bhavissat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati.</P>
<P>K&agrave;ya¤ca bhikkhave, pa&ntilde;icca pho&ntilde;&ntilde;habbe ca uppajjati k&agrave;yavi¤¤&agrave;&otilde;a&uuml;. Ti&otilde;&otilde;a&uuml; sa&iuml;gati phasso. Phassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave;. So sukh&agrave;ya vedan&agrave;ya phu&ntilde;&ntilde;ho sam&agrave;no abhinandati abhivadati ajjhos&agrave;ya ti&ntilde;&ntilde;hati. Tassa r&agrave;g&agrave;nusayo anuseti. Dukkh&agrave;ya vedan&agrave;ya phu&ntilde;&ntilde;ho sam&agrave;no socati kilamati paridevati uratt&agrave;&euml;i&uuml;kandati sammoha&uuml; &agrave;pajjati. Tassa pa&ntilde;igh&agrave;nusayo anuseti. Adukkhamasukh&agrave;ya vedan&agrave;ya phu&ntilde;&ntilde;ho sam&agrave;no tass&agrave; vedan&agrave;ya samudaya¤ca attha&iuml;gama¤ca ass&agrave;da¤ca &agrave;d&atilde;nava¤ca nissara&otilde;a¤ca yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Tassa avijj&agrave;nusayo anuseti. So vata bhikkhave, sukh&agrave;ya vedan&agrave;ya r&agrave;g&agrave;nusaya&uuml; appah&agrave;ya dukkh&agrave;ya vedan&agrave;ya pa&ntilde;igh&agrave;nusaya&uuml; appa&ntilde;ivinodetv&agrave; adukkhamasukh&agrave;ya vedan&agrave;ya avijj&agrave;nusaya&uuml; asam&aring;hanitv&agrave; avijja&uuml; appah&agrave;ya vijja&uuml; anupp&agrave;detv&agrave; di&ntilde;&ntilde;heva dhamme dukkhassantakaro bhavissat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati.</P>
<P>Mana¤ca bhikkhave, pa&ntilde;icca dhamme ca uppajjati manovi¤¤&agrave;&otilde;a&uuml;. Ti&otilde;&otilde;a&uuml; sa&iuml;gati phasso. Phassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave;. So sukh&agrave;ya vedan&agrave;ya phu&ntilde;&ntilde;ho sam&agrave;no abhinandati abhivadati ajjhos&agrave;ya ti&ntilde;&ntilde;hati. Tassa r&agrave;g&agrave;nusayo anuseti. Dukkh&agrave;ya vedan&agrave;ya phu&ntilde;&ntilde;ho sam&agrave;no socati kilamati paridevati uratt&agrave;&euml;i&uuml;kandati sammoha&uuml; &agrave;pajjati, tassa pa&ntilde;igh&agrave;nusayo anuseti. Adukkhamasukh&agrave;ya vedan&agrave;ya phu&ntilde;&ntilde;ho sam&agrave;no tass&agrave; vedan&agrave;ya samudaya¤ca attha&iuml;gama¤ca ass&agrave;da¤ca &agrave;d&atilde;nava¤ca nissara&otilde;a¤ca yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Tassa avijj&agrave;nusayo anuseti. So vata bhikkhave, sukh&agrave;ya vedan&agrave;ya r&agrave;g&agrave;nusaya&uuml; appah&agrave;ya dukkh&agrave;ya vedan&agrave;ya pa&ntilde;igh&agrave;nusaya&uuml; appa&ntilde;ivinodetv&agrave; adukkhamasukh&agrave;ya vedan&agrave;ya avijj&agrave;nusaya&uuml; asam&aring;hanitv&agrave; avijja&uuml; appah&agrave;ya vijja&uuml; anupp&agrave;detv&agrave; di&ntilde;&ntilde;heva dhamme dukkhassantakaro bhavissat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati.</P>
<P>[PTS Page 286] [\q 286/]</P>
<P>Cakkhu¤ca kho bhikkhave, pa&ntilde;icca r&aring;pe ca uppajjati cakkhuvi¤¤&agrave;&otilde;a&uuml;. Ti&otilde;&otilde;a&uuml; sa&iuml;gati phasso. Phassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave;. So sukh&agrave;ya vedan&agrave;ya phu&ntilde;&ntilde;ho sam&agrave;no n&agrave;bhinandati, n&agrave;bhivadati, n&agrave;jjhos&agrave;ya ti&ntilde;&ntilde;hati. Tassa</P>
<P>R&agrave;g&agrave;nusayo n&agrave;nuseti. Dukkh&agrave;ya vedan&agrave;ya phu&ntilde;&ntilde;ho sam&agrave;no na socati, na kilamati, na paridevati, na uratt&agrave;&euml;i&uuml;kandati, na sammoha&uuml; &agrave;pajjati, tassa pa&ntilde;igh&agrave;nusayo n&agrave;nuseti. Adukkhamasukh&agrave;ya vedan&agrave;ya phu&ntilde;&ntilde;ho sam&agrave;no tass&agrave; vedan&agrave;ya samudaya¤ca attha&iuml;gama¤ca ass&agrave;da¤ca &agrave;d&atilde;nava¤ca nissara&otilde;a¤ca yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Tassa avijj&agrave;nusayo n&agrave;nuseti. So vata bhikkhave, sukh&agrave;ya vedan&agrave;ya r&agrave;g&agrave;nusaya&uuml; pah&agrave;ya dukkh&agrave;ya vedan&agrave;ya pa&ntilde;igh&agrave;nusaya&uuml; pa&ntilde;ivinodetv&agrave; adukkhamasukh&agrave;ya vedan&agrave;ya avijj&agrave;nusaya&uuml; sam&aring;hanitv&agrave; avijja&uuml; pah&agrave;ya vijja&uuml; upp&agrave;detv&agrave; di&ntilde;&ntilde;heva dhamme dukkhassantakaro bhavissat&atilde;ti &ntilde;h&agrave;nameta&uuml; vijjati.</P>
<P>[BJT Page 592] [\x 592/]</P>
<P>Sota¤ca bhikkhave, pa&ntilde;icca sadde ca uppajjati sotavi¤¤&agrave;&otilde;a&uuml;. Ti&otilde;&otilde;a&uuml; sa&iuml;gati phasso, phassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave;. So sukh&agrave;ya vedan&agrave;ya phu&ntilde;&ntilde;ho sam&agrave;no n&agrave;bhinandati, n&agrave;bhivadati, n&agrave;jjhos&agrave;ya ti&ntilde;&ntilde;hati. Tassa</P>
<P>R&agrave;g&agrave;nusayo n&agrave;nuseti. Dukkh&agrave;ya vedan&agrave;ya phu&ntilde;&ntilde;ho sam&agrave;no na socati, na kilamati, na paridevati, na uratt&agrave;&euml;i&uuml;kandati, na sammoha&uuml; &agrave;pajjati. Tassa pa&ntilde;igh&agrave;nusayo n&agrave;nuseti. Adukkhamasukh&agrave;ya vedan&agrave;ya phu&ntilde;&ntilde;ho sam&agrave;no tass&agrave; vedan&agrave;ya samudaya¤ca attha&iuml;gama¤ca ass&agrave;da¤ca &agrave;d&atilde;nava¤ca nissara&otilde;a¤ca yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Tassa avijj&agrave;nusayo n&agrave;nuseti. So vata bhikkhave, sukh&agrave;ya vedan&agrave;ya r&agrave;g&agrave;nusaya&uuml; pah&agrave;ya dukkh&agrave;ya vedan&agrave;ya pa&ntilde;igh&agrave;nusaya&uuml; pa&ntilde;ivinodetv&agrave; adukkhamasukh&agrave;ya vedan&agrave;ya avijj&agrave;nusaya&uuml; sam&aring;hanitv&agrave; avijja&uuml; pah&agrave;ya vijja&uuml; upp&agrave;detv&agrave; di&ntilde;&ntilde;heva dhamme dukkhassantakaro bhavissat&atilde;ti &ntilde;h&agrave;nameta&uuml; vijjati.</P>
<P>Gh&agrave;na¤ca bhikkhave, pa&ntilde;icca gandhe ca uppajjati gh&agrave;navi¤¤&agrave;&otilde;a&uuml;. Ti&otilde;&otilde;a&uuml; sa&iuml;gati phasso, phassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave;. So sukh&agrave;ya vedan&agrave;ya phu&ntilde;&ntilde;ho sam&agrave;no n&agrave;bhinandati, n&agrave;bhivadati, n&agrave;jjhos&agrave;ya ti&ntilde;&ntilde;hati. Tassa</P>
<P>R&agrave;g&agrave;nusayo n&agrave;nuseti. Dukkh&agrave;ya vedan&agrave;ya phu&ntilde;&ntilde;ho sam&agrave;no na socati, na kilamati, na paridevati, na uratt&agrave;&euml;i&uuml;kandati, na sammoha&uuml; &agrave;pajjati. Tassa pa&ntilde;igh&agrave;nusayo n&agrave;nuseti. Adukkhamasukh&agrave;ya vedan&agrave;ya phu&ntilde;&ntilde;ho sam&agrave;no tass&agrave; vedan&agrave;ya samudaya¤ca attha&iuml;gama¤ca ass&agrave;da¤ca &agrave;d&atilde;nava¤ca nissara&otilde;a¤ca yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Tassa avijj&agrave;nusayo n&agrave;nuseti. So vata bhikkhave, sukh&agrave;ya vedan&agrave;ya r&agrave;g&agrave;nusaya&uuml; pah&agrave;ya dukkh&agrave;ya vedan&agrave;ya pa&ntilde;igh&agrave;nusaya&uuml; pa&ntilde;ivinodetv&agrave; adukkhamasukh&agrave;ya vedan&agrave;ya avijj&agrave;nusaya&uuml; sam&aring;hanitv&agrave; avijja&uuml; pah&agrave;ya vijja&uuml; upp&agrave;detv&agrave; di&ntilde;&ntilde;heva dhamme dukkhassantakaro bhavissat&atilde;ti &ntilde;h&agrave;nameta&uuml; vijjati.</P>
<P>Jivha¤ca bhikkhave, pa&ntilde;icca rase ca uppajjati jivh&agrave;vi¤¤&agrave;&otilde;a&uuml;. Ti&otilde;&otilde;a&uuml; sa&iuml;gati phasso, phassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave;. So sukh&agrave;ya vedan&agrave;ya phu&ntilde;&ntilde;ho sam&agrave;no n&agrave;bhinandati, n&agrave;bhivadati, n&agrave;jjhos&agrave;ya ti&ntilde;&ntilde;hati. Tassa</P>
<P>R&agrave;g&agrave;nusayo n&agrave;nuseti. Dukkh&agrave;ya vedan&agrave;ya phu&ntilde;&ntilde;ho sam&agrave;no na socati, na kilamati, na paridevati, na uratt&agrave;&euml;i&uuml;kandati, na sammoha&uuml; &agrave;pajjati. Tassa pa&ntilde;igh&agrave;nusayo n&agrave;nuseti. Adukkhamasukh&agrave;ya vedan&agrave;ya phu&ntilde;&ntilde;ho sam&agrave;no tass&agrave; vedan&agrave;ya samudaya¤ca attha&iuml;gama¤ca ass&agrave;da¤ca &agrave;d&atilde;nava¤ca nissara&otilde;a¤ca yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Tassa avijj&agrave;nusayo n&agrave;nuseti. So vata bhikkhave, sukh&agrave;ya vedan&agrave;ya r&agrave;g&agrave;nusaya&uuml; pah&agrave;ya dukkh&agrave;ya vedan&agrave;ya pa&ntilde;igh&agrave;nusaya&uuml; pa&ntilde;ivinodetv&agrave; adukkhamasukh&agrave;ya vedan&agrave;ya avijj&agrave;nusaya&uuml; sam&aring;hanitv&agrave; avijja&uuml; pah&agrave;ya vijja&uuml; upp&agrave;detv&agrave; di&ntilde;&ntilde;heva dhamme dukkhassantakaro bhavissat&atilde;ti &ntilde;h&agrave;nameta&uuml; vijjati.</P>
<P>K&agrave;ya¤ca bhikkhave, pa&ntilde;icca pho&ntilde;&ntilde;habbe ca uppajjati k&agrave;yavi¤¤&agrave;&otilde;a&uuml;. Ti&otilde;&otilde;a&uuml; sa&iuml;gati phasso, phassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave;. So sukh&agrave;ya vedan&agrave;ya phu&ntilde;&ntilde;ho sam&agrave;no n&agrave;bhinandati, n&agrave;bhivadati, n&agrave;jjhos&agrave;ya ti&ntilde;&ntilde;hati. Tassa</P>
<P>R&agrave;g&agrave;nusayo n&agrave;nuseti. Dukkh&agrave;ya vedan&agrave;ya phu&ntilde;&ntilde;ho sam&agrave;no na socati, na kilamati, na paridevati, na uratt&agrave;&euml;i&uuml;kandati, na sammoha&uuml; &agrave;pajjati. Tassa pa&ntilde;igh&agrave;nusayo n&agrave;nuseti. Adukkhamasukh&agrave;ya vedan&agrave;ya phu&ntilde;&ntilde;ho sam&agrave;no tass&agrave; vedan&agrave;ya samudaya¤ca attha&iuml;gama¤ca ass&agrave;da¤ca &agrave;d&atilde;nava¤ca nissara&otilde;a¤ca yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Tassa avijj&agrave;nusayo n&agrave;nuseti. So vata bhikkhave, sukh&agrave;ya vedan&agrave;ya r&agrave;g&agrave;nusaya&uuml; pah&agrave;ya dukkh&agrave;ya vedan&agrave;ya pa&ntilde;igh&agrave;nusaya&uuml; pa&ntilde;ivinodetv&agrave; adukkhamasukh&agrave;ya vedan&agrave;ya avijj&agrave;nusaya&uuml; sam&aring;hanitv&agrave; avijja&uuml; pah&agrave;ya vijja&uuml; upp&agrave;detv&agrave; di&ntilde;&ntilde;heva dhamme dukkhassantakaro bhavissat&atilde;ti &ntilde;h&agrave;nameta&uuml; vijjati.</P>
<P>Mana¤ca bhikkhave, pa&ntilde;icca dhamme ca uppajjati manovi¤¤&agrave;&otilde;a&uuml;. Ti&otilde;&otilde;a&uuml; sa&iuml;gati phasso, phassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave;. So sukh&agrave;ya vedan&agrave;ya phu&ntilde;&ntilde;ho sam&agrave;no n&agrave;bhinandati, n&agrave;bhivadati, n&agrave;jjhos&agrave;ya ti&ntilde;&ntilde;hati. Tassa</P>
<P>R&agrave;g&agrave;nusayo n&agrave;nuseti. Dukkh&agrave;ya vedan&agrave;ya phu&ntilde;&ntilde;ho sam&agrave;no na socati, na kilamati, na paridevati, na uratt&agrave;&euml;i&uuml;kandati, na sammoha&uuml; &agrave;pajjati. Tassa pa&ntilde;igh&agrave;nusayo n&agrave;nuseti. Adukkhamasukh&agrave;ya vedan&agrave;ya phu&ntilde;&ntilde;ho sam&agrave;no tass&agrave; vedan&agrave;ya samudaya¤ca attha&iuml;gama¤ca ass&agrave;da¤ca &agrave;d&atilde;nava¤ca nissara&otilde;a¤ca yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Tassa avijj&agrave;nusayo n&agrave;nuseti. So vata bhikkhave, sukh&agrave;ya vedan&agrave;ya r&agrave;g&agrave;nusaya&uuml; pah&agrave;ya dukkh&agrave;ya vedan&agrave;ya pa&ntilde;igh&agrave;nusaya&uuml; pa&ntilde;ivinodetv&agrave; adukkhamasukh&agrave;ya vedan&agrave;ya avijj&agrave;nusaya&uuml; sam&aring;hanitv&agrave; avijja&uuml; pah&agrave;ya vijja&uuml; upp&agrave;detv&agrave; di&ntilde;&ntilde;heva dhamme dukkhassantakaro bhavissat&atilde;ti &ntilde;h&agrave;nameta&uuml; vijjati.</P>
<P>Eva&uuml; passa&uuml; bhikkhave, sutav&agrave; ariyas&agrave;vako cakkhusmi&uuml; nibbindati. R&aring;pesu nibbindati. Cakkhuvi¤¤&agrave;&otilde;e nibbindati. Cakkhusamphasse nibbindati. Vedan&agrave;ya nibbindati ta&otilde;h&agrave;ya nibbindati. Sotasmi&uuml; nibbindati. Saddesu nibbindati. Sotavi¤¤&agrave;&otilde;e nibbindati. Sotasamphasse nibbindati. Vedan&agrave;ya nibbindati ta&otilde;h&agrave;ya nibbindati. Gh&agrave;nasmi&uuml; nibbindati. Gandhesu nibbindati. Gh&agrave;navi¤¤&agrave;&otilde;e nibbindati. Gh&agrave;nasamphasse nibbindati. Vedan&agrave;ya nibbindati ta&otilde;h&agrave;ya nibbindati. Jivh&agrave;ya nibbindati. Rasesu nibbindati. Jivh&agrave;vi¤¤&agrave;&otilde;e nibbindati. Jivh&agrave;samphasse nibbindati. Vedan&agrave;ya nibbindati ta&otilde;h&agrave;ya nibbindati. K&agrave;yasmi&uuml; nibbindati. Pho&ntilde;&ntilde;habbesu nibbindati. K&agrave;yavi¤¤&agrave;&otilde;e nibbindati. K&agrave;yasamphasse nibbindati. Vedan&agrave;ya nibbindati ta&otilde;h&agrave;ya nibbindati. Manasmi&uuml; nibbindati. Dhammesu nibbindati. Manovi¤¤&agrave;&otilde;e nibbindati. Manosamphasse nibbindati. Vedan&agrave;ya nibbindati ta&otilde;h&agrave;ya nibbindati. Nibbinda&uuml; [PTS Page 287] [\q 287/] virajjati, vir&agrave;g&agrave; vimuccati, vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti: 'kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;'ti paj&agrave;n&agrave;t&atilde;ti.</P>
<P>Idamavoca bhagav&agrave;. Attaman&agrave; te bhikkhu bhagavato bh&agrave;sita&uuml; abhinandunti. Imasmi¤ca kho pana veyy&agrave;kara&otilde;asmi&uuml; bha¤¤am&agrave;ne sa&ntilde;&ntilde;himatt&agrave;na&uuml; bhikkh&aring;na&uuml; anup&agrave;d&agrave;ya &agrave;savehi citt&agrave;ni vimucci&uuml;s&aring;ti.</P>
<P ALIGN="CENTER">Cha chakka sutta&uuml; cha&ntilde;&ntilde;ha&uuml;.</P>
</FONT></BODY>
</HTML>
