<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>149. Maha Salayatanika Sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 3] [\z M /] [\w III /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 3] [\z M /] [\f III /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 287] [\q 287/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 594] [\x 594/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Uparipa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>5.Sa&euml;&agrave;yatanavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>3.5.7</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>149 Mah&agrave;sa&euml;&agrave;yatanika sutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tatra kho bhagav&agrave; bhikkh&aring; &agrave;mantesi bhikkhavo'ti. 'Bhadante'ti te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</P>
<P>Mah&agrave;sa&euml;&agrave;yatanika&uuml; vo bhikkhave, desiss&agrave;mi. Ta&uuml; su&otilde;&agrave;tha s&agrave;dhuka&uuml; manasi karotha bh&agrave;siss&agrave;m&atilde;ti.</P>
<P>Eva&uuml; bhanteti kho te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</P>
<P>Cakkhu&uuml; bhikkhave, aj&agrave;na&uuml; apassa&uuml; yath&agrave;bh&aring;ta&uuml;, r&aring;pe aj&agrave;na&uuml; apassa&uuml; yath&agrave;bh&aring;ta&uuml;, cakkhuvi中&agrave;&otilde;a&uuml; aj&agrave;na&uuml; apassa&uuml; yath&agrave;bh&aring;ta&uuml;, cakkhusamphassa&uuml; aj&agrave;na&uuml; apassa&uuml; yath&agrave;bh&aring;ta&uuml;, yampida&uuml; cakkhusamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave;, tampi aj&agrave;na&uuml; apassa&uuml; yath&agrave;bh&aring;ta&uuml;, cakkhusmi&uuml; s&agrave;rajjati, r&aring;pesu s&agrave;rajjati, cakkhuvi中&agrave;&otilde;e s&agrave;rajjati, cakkhusamphasse s&agrave;rajjati, yampida&uuml;1 cakkhusamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave;, tasmimpi s&agrave;rajjati.</P>
<P>Tassa s&agrave;rattassa sa&uuml;yuttassa samm&aring;&euml;hassa ass&agrave;d&agrave;nupassino viharato &agrave;yati&uuml; pa勺up&agrave;d&agrave;nakkhandh&agrave; upacaya&uuml; gacchanti. Ta&otilde;h&agrave; cassa ponobhavik&agrave; nandir&agrave;gasahagat&agrave; tatra tatr&agrave;bhinandin&atilde;, s&agrave; cassa pava&oacute;&oacute;hati. Tassa k&agrave;yik&agrave;pi darath&agrave; pava&oacute;&oacute;hanti, [PTS Page 288] [\q 288/] cetasik&agrave;pi darath&agrave; pava&oacute;&oacute;hanti, kayik&agrave;pi sant&agrave;p&agrave; pava&oacute;&oacute;hanti, cetasik&agrave;pi sant&agrave;p&agrave; pava&oacute;&oacute;hanti, k&agrave;yik&agrave;pi pari&euml;&agrave;h&agrave; pava&oacute;&oacute;hanti, cetasik&agrave;pi pari&euml;&agrave;h&agrave; pava&oacute;&oacute;hanti, so k&agrave;yadukkhampi cetodukkhampi pa&ntilde;isa&uuml;vedeti.</P>
<P>Sota&uuml; bhikkhave, aj&agrave;na&uuml; apassa&uuml; yath&agrave;bh&aring;ta&uuml;, sadde aj&agrave;na&uuml; apassa&uuml; yath&agrave;bh&aring;ta&uuml;, sotavi中&agrave;&otilde;a&uuml; aj&agrave;na&uuml; apassa&uuml; yath&agrave;bh&aring;ta&uuml;, sotasamphassa&uuml; aj&agrave;na&uuml; apassa&uuml; yath&agrave;bh&aring;ta&uuml;, yampida&uuml; manosamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave;, tampi aj&agrave;na&uuml; apassa&uuml; yath&agrave;bh&aring;ta&uuml;, sotasmi&uuml; s&agrave;rajjati, saddesu s&agrave;rajjati, sotavi中&agrave;&otilde;e s&agrave;rajjati, sotasamphasse s&agrave;rajjati, yampida&uuml; sotasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave;, tasmimpi s&agrave;rajjati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Gh&agrave;na&uuml; bhikkhave, aj&agrave;na&uuml; apassa&uuml; yath&agrave;bh&aring;ta&uuml;, gandhe aj&agrave;na&uuml; apassa&uuml; yath&agrave;bh&aring;ta&uuml;, gh&agrave;navi中&agrave;&otilde;a&uuml; aj&agrave;na&uuml; apassa&uuml; yath&agrave;bh&aring;ta&uuml;, gh&agrave;nasamphassa&uuml; aj&agrave;na&uuml; apassa&uuml; yath&agrave;bh&aring;ta&uuml;, yampida&uuml; gandhasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave;, tampi aj&agrave;na&uuml; apassa&uuml; yath&agrave;bh&aring;ta&uuml;, gh&agrave;nasmi&uuml; s&agrave;rajjati, gandhesu s&agrave;rajjati, gh&agrave;navi中&agrave;&otilde;e s&agrave;rajjati, gh&agrave;nasamphasse s&agrave;rajjati, yampida&uuml; gh&agrave;nasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave;, tasmimpi s&agrave;rajjati.</P>
<P>Jivha&uuml; bhikkhave, aj&agrave;na&uuml; apassa&uuml; yath&agrave;bh&aring;ta&uuml;, ras&agrave; aj&agrave;na&uuml; apassa&uuml; yath&agrave;bh&aring;ta&uuml;, jivh&agrave;vi中&agrave;&otilde;a&uuml; aj&agrave;na&uuml; apassa&uuml; yath&agrave;bh&aring;ta&uuml;, jivh&agrave;samphassa&uuml; aj&agrave;na&uuml; apassa&uuml; yath&agrave;bh&aring;ta&uuml;, yampida&uuml; jivh&agrave;samphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave;, tampi aj&agrave;na&uuml; apassa&uuml; yath&agrave;bh&aring;ta&uuml;, jivhasmi&uuml; s&agrave;rajjati, rasesu s&agrave;rajjati, jivh&agrave;vi中&agrave;&otilde;e s&agrave;rajjati, jivh&agrave;samphasse s&agrave;rajjati, yampida&uuml; jivh&agrave;samphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave;, tasmimpi s&agrave;rajjati.</P>
<P>K&agrave;ya&uuml; bhikkhave, aj&agrave;na&uuml; apassa&uuml; yath&agrave;bh&aring;ta&uuml;, pho&ntilde;&ntilde;habbe aj&agrave;na&uuml; apassa&uuml; yath&agrave;bh&aring;ta&uuml;, k&agrave;yavi中&agrave;&otilde;a&uuml; aj&agrave;na&uuml; apassa&uuml; yath&agrave;bh&aring;ta&uuml;, k&agrave;yasamphassa&uuml; aj&agrave;na&uuml; apassa&uuml; yath&agrave;bh&aring;ta&uuml;, yampida&uuml; k&agrave;yasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave;, tampi aj&agrave;na&uuml; apassa&uuml; yath&agrave;bh&aring;ta&uuml;, k&agrave;yasmi&uuml; s&agrave;rajjati, pho&ntilde;&ntilde;habbesu s&agrave;rajjati, k&agrave;yavi中&agrave;&otilde;e s&agrave;rajjati, k&agrave;yasamphasse s&agrave;rajjati, yampida&uuml; k&agrave;yasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave;, tasmimpi s&agrave;rajjati. Mana&uuml; bhikkhave, aj&agrave;na&uuml; apassa&uuml; yath&agrave;bh&aring;ta&uuml;, dhamme aj&agrave;na&uuml; apassa&uuml; yath&agrave;bh&aring;ta&uuml;, manovi中&agrave;&otilde;a&uuml; aj&agrave;na&uuml; apassa&uuml; yath&agrave;bh&aring;ta&uuml;, manosamphassa&uuml; aj&agrave;na&uuml; apassa&uuml; yath&agrave;bh&aring;ta&uuml;, yampida&uuml; manosamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave;</P>
<P>Adukkhamasukha&uuml; v&agrave;, tampi aj&agrave;na&uuml; apassa&uuml; yath&agrave;bh&aring;ta&uuml;, manasmi&uuml; s&agrave;rajjati, dhammesu s&agrave;rajjati, manovi中&agrave;&otilde;e s&agrave;rajjati, manosamphasse s&agrave;rajjati, yampida&uuml; manosamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave;, tasmimpi s&agrave;rajjati.</P>
<P>-------------------------</P>
<P>1. Yamida&uuml;-majasa&uuml;,s&atilde;mu.</P>
<P>[BJT Page 596] [\x 596/]</P>
<P>Tassa s&agrave;rattassa sa&uuml;yuttassa samm&aring;&euml;hassa ass&agrave;d&agrave;nupassino viharato &agrave;yati&uuml; pa勺up&agrave;d&agrave;nakkhandh&agrave; upacaya&uuml; gacchanti. Ta&otilde;h&agrave; cassa ponobhavik&agrave; nandir&agrave;gasahagat&agrave; tatratatr&agrave;bhinandin&atilde;, s&agrave; cassa pava&oacute;&oacute;hati. Tassa k&agrave;yik&agrave;pi darath&agrave; pava&oacute;&oacute;hanti, cetasik&agrave;pi darath&agrave; pava&oacute;&oacute;hanti, k&agrave;yik&agrave;pi sant&agrave;p&agrave; pava&oacute;&oacute;hanti, cetasik&agrave;pi sant&agrave;p&agrave; pava&oacute;&oacute;hanti, k&agrave;yik&agrave;pi pari&euml;&agrave;h&agrave; pava&oacute;&oacute;hanti, cetasik&agrave;pi pari&euml;&agrave;h&agrave; pava&oacute;&oacute;hanti, so k&agrave;yadukkhampi cetodukkhampi pa&ntilde;isa&uuml;vedeti.</P>
<P>Cakkhu勺a kho bhikkhave, j&agrave;na&uuml; passa&uuml; yath&agrave;bh&aring;ta&uuml;, r&aring;pe j&agrave;na&uuml; passa&uuml; yath&agrave;bh&aring;ta&uuml;, cakkhuvi中&agrave;&otilde;a&uuml; j&agrave;na&uuml; passa&uuml; yath&agrave;bh&aring;ta&uuml;, cakkhusamphassa&uuml; j&agrave;na&uuml; passa&uuml; yath&agrave;bh&aring;ta&uuml;, yampida&uuml; cakkhusamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave;, tampi j&agrave;na&uuml; passa&uuml; yath&agrave;bh&aring;ta&uuml;, cakkhusmi&uuml; na s&agrave;rajjati, r&aring;pesu na s&agrave;rajjati, cakkhuvi中&agrave;&otilde;e na s&agrave;rajjati, cakkhusamphasse na s&agrave;rajjati, yampida&uuml; cakkhusamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave;, tasmimpi na s&agrave;rajjati.</P>
<P>Tassa as&agrave;rattassa asa&uuml;yuttassa asamm&aring;&euml;hassa &agrave;d&atilde;nav&agrave;nupassino viharato &agrave;yati&uuml; pa勺up&agrave;d&agrave;nakkhandh&agrave; apacaya&uuml; gacchanti. Ta&otilde;h&agrave; cassa ponobhavik&agrave; nandir&agrave;gasahagat&agrave; tatratatr&agrave;bhinandin&atilde;, s&agrave; cassa pah&atilde;yati. Tassa k&agrave;yik&agrave;pi darath&agrave; pah&atilde;yanti, cetasik&agrave;pi darath&agrave; pah&atilde;yanti, k&agrave;yik&agrave;pi sant&agrave;p&agrave; pah&atilde;yanti, cetasik&agrave;pi sant&agrave;p&agrave; pah&atilde;yanti, k&agrave;yik&agrave;pi pari&euml;&agrave;h&agrave; [PTS Page 289] [\q 289/] pah&atilde;yanti, cetasik&agrave;pi pari&euml;&agrave;h&agrave; pah&atilde;yanti, so k&agrave;yadukkhampi cetodukkhampi pa&ntilde;isa&uuml;vedeti.</P>
<P>Y&agrave; yath&agrave;bh&aring;tassa di&ntilde;&ntilde;hi, s&agrave;ssa hoti samm&agrave;di&ntilde;&ntilde;hi. Yo tath&agrave;bh&aring;tassa sa&iuml;kappo, sv&agrave;ssa hoti samm&agrave;sa&iuml;kappo. Yo tath&agrave;bh&aring;tassa v&agrave;y&agrave;mo, sv&agrave;ssa hoti samm&agrave;v&agrave;y&agrave;mo. Y&agrave; tath&agrave;bh&aring;tassa sati, s&agrave;ssa hoti samm&agrave;sati. Yo tath&agrave;bh&aring;tassa sam&agrave;dhi, sv&agrave;ssa hoti samm&agrave;sam&agrave;dhi. Pubbeva kho panassa k&agrave;yakamma&uuml; vac&atilde;kamma&uuml; &agrave;j&atilde;vo suparisuddho hoti. Evamass&agrave;ya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;van&agrave;parip&aring;ri&uuml; gacchati.</P>
<P>Tassa eva&uuml; ima&uuml; ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vayato catt&agrave;ropi satipa&ntilde;&ntilde;h&agrave;n&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti. Catt&agrave;ropi sammappadh&agrave;n&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti. Catt&agrave;ropi iddhip&agrave;d&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti. Pa勺api indriy&agrave;ni bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti pa勺api bal&agrave;ni bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti. Sattapi bojjha&iuml;g&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti.</P>
<P>Tassime dve dhamm&agrave; yuganaddh&agrave;1 vattanti samatho ca vipassan&agrave; ca. So ye dhamm&agrave; abhi中&agrave; pari中eyy&agrave;, te dhamme abhi中&agrave; parij&agrave;n&agrave;ti. Ye dhamm&agrave; abhi中&agrave; pah&agrave;tabb&agrave;, te dhamme abhi中&agrave; pajahat&atilde;. Ye dhamm&agrave; abhi中&agrave; bh&agrave;vetabb&agrave;, te dhamme abhi中&agrave; bh&agrave;veti. Ye dhamm&agrave; abhi中&agrave; sacchik&agrave;tabb&agrave;, te dhamme abhi中&agrave; sacchikaroti.</P>
<P>Katame ca bhikkhave, dhamm&agrave; abhi中&agrave; pari中eyy&agrave;: pa勺up&agrave;d&agrave;nakkhandh&agrave;tissa vacan&atilde;ya&uuml;. Seyyath&atilde;da&uuml;: r&aring;p&aring;p&agrave;d&agrave;nakkhandho vedan&aring;p&agrave;d&agrave;nakkhandho sa中&aring;p&agrave;d&agrave;nakkhandho sa&iuml;kh&agrave;r&aring;p&agrave;d&agrave;nakkhandho vi中&agrave;&otilde;&aring;p&agrave;d&agrave;nakkhandho. Ime dhamm&agrave; abhi中&agrave; pari中eyy&agrave;.</P>
<P>------------------------</P>
<P>1. Yuganandh&agrave;-majasa&uuml;.</P>
<P>[BJT Page 598] [\x 598/]</P>
<P>Katame ca bhikkhave, dhamm&agrave; abhi中&agrave; pah&agrave;tabb&agrave;: avijj&agrave; ca bhavata&otilde;h&agrave; ca. Ime dhamm&agrave; abhi中&agrave; pah&agrave;tabb&agrave;.</P>
<P>Katame ca bhikkhave, dhamm&agrave; abhi中&agrave; bh&agrave;vetabb&agrave;: samatho ca vipassan&agrave; ca. Ime dhamm&agrave; abhi中&agrave; bh&agrave;vetabb&agrave;.</P>
<P>Katame [PTS Page 290] [\q 290/] ca bhikkhave, dhamm&agrave; abhi中&agrave; sacchik&agrave;tabb&agrave;: vijj&agrave; ca vimutti ca. Ime dhamm&agrave; abhi中&agrave; sacchik&agrave;tabb&agrave;.</P>
<P>Sota&uuml; bhikkhave, j&agrave;na&uuml; passa&uuml; yath&agrave;bh&aring;ta&uuml;, sadde j&agrave;na&uuml; passa&uuml; yath&agrave;bh&aring;ta&uuml;, sotavi中&agrave;&otilde;a&uuml; j&agrave;na&uuml; passa&uuml; yath&agrave;bh&aring;ta&uuml;, sotasamphassa&uuml; j&agrave;na&uuml; passa&uuml; yath&agrave;bh&aring;ta&uuml;, yampida&uuml;</P>
<P>Sotasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave;, tampi j&agrave;na&uuml; passa&uuml; yath&agrave;bh&aring;ta&uuml;, sotasmi&uuml; na s&agrave;rajjati. Saddesu na s&agrave;jjati. Sotavi中&agrave;&otilde;e na s&agrave;rajjati. Sotasamphasse na s&agrave;rajjati. Yampida&uuml; manosamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave;. Tasmimpi na s&agrave;rajjati. Gh&agrave;na&uuml; bhikkhave, j&agrave;na&uuml; passa&uuml; yath&agrave;bh&aring;ta&uuml;, gandhe j&agrave;na&uuml; passa&uuml; yath&agrave;bh&aring;ta&uuml;, gh&agrave;navi中&agrave;&otilde;a&uuml; j&agrave;na&uuml; passa&uuml; yath&agrave;bh&aring;ta&uuml;, gh&agrave;nasamphassa&uuml; j&agrave;na&uuml; passa&uuml; yath&agrave;bh&aring;ta&uuml;, yampida&uuml; gh&agrave;nasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave;, tampi j&agrave;na&uuml; passa&uuml; yath&agrave;bh&aring;ta&uuml;, gh&agrave;nasmi&uuml; na s&agrave;rajjati. Gandhesu na s&agrave;jjati. Gh&agrave;navi中&agrave;&otilde;ena s&agrave;rajjati. Gh&agrave;nasamphasse na s&agrave;rajjati. Yampida&uuml; gh&agrave;nasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave;</P>
<P>Adukkhamasukha&uuml; v&agrave;. Tasmimpi na s&agrave;rajjati. Jivha&uuml; bhikkhave, j&agrave;na&uuml; passa&uuml; yath&agrave;bh&aring;ta&uuml;, ras&agrave; j&agrave;na&uuml; passa&uuml; yath&agrave;bh&aring;ta&uuml;, jivh&agrave;vi中&agrave;&otilde;a&uuml; j&agrave;na&uuml; passa&uuml; yath&agrave;bh&aring;ta&uuml;, jivh&agrave;samphassa&uuml; j&agrave;na&uuml; passa&uuml; yath&agrave;bh&aring;ta&uuml;, yampida&uuml; jivh&agrave;samphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave;, tampi j&agrave;na&uuml; passa&uuml; yath&agrave;bh&aring;ta&uuml;, jivhasmi&uuml; na s&agrave;rajjati. Rasesu na s&agrave;rajjati. Jivh&agrave;vi中&agrave;&otilde;e na s&agrave;rajjati. Jivh&agrave;samphasse na s&agrave;rajjati. Yampida&uuml; jivh&agrave;samphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave;. Tasmimpi na s&agrave;rajjati. K&agrave;ya&uuml; bhikkhave, j&agrave;na&uuml; passa&uuml; yath&agrave;bh&aring;ta&uuml;, po&ntilde;&ntilde;habbe j&agrave;na&uuml; passa&uuml; yath&agrave;bh&aring;ta&uuml;, k&agrave;yavi中&agrave;&otilde;a&uuml; j&agrave;na&uuml; passa&uuml; yath&agrave;bh&aring;ta&uuml;, k&agrave;yasamphassa&uuml; j&agrave;na&uuml; passa&uuml; yath&agrave;bh&aring;ta&uuml;, yampida&uuml; k&agrave;yasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave;, tampi j&agrave;na&uuml; passa&uuml; yath&agrave;bh&aring;ta&uuml;, k&agrave;yasmi&uuml; na s&agrave;rajjati. Po&ntilde;&ntilde;habbesu na s&agrave;jjati. K&agrave;yavi中&agrave;&otilde;e na s&agrave;rajjati. K&agrave;yasamphasse na s&agrave;rajjati. Yampida&uuml; kayesamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave;. Tasmimpi na s&agrave;rajjati. Mana&uuml; bhikkhave, j&agrave;na&uuml; passa&uuml; yath&agrave;bh&aring;ta&uuml;, dhamme j&agrave;na&uuml; passa&uuml; yath&agrave;bh&aring;ta&uuml;, manovi中&agrave;&otilde;a&uuml; j&agrave;na&uuml; passa&uuml; yath&agrave;bh&aring;ta&uuml;, manosamphassa&uuml; j&agrave;na&uuml; passa&uuml; yath&agrave;bh&aring;ta&uuml;, yampida&uuml; manosamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave;, tampi j&agrave;na&uuml; passa&uuml; yath&agrave;bh&aring;ta&uuml;, manasmi&uuml; na</P>
<P>S&agrave;rajjati. Dhammesu na s&agrave;jjati. Manovi中&agrave;&otilde;e na s&agrave;rajjati. Manosamphasse na s&agrave;rajjati. Yampida&uuml; manosamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave;. Tasmimpi na s&agrave;rajjati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tassa as&agrave;ratassa asa&uuml;yuttassa asamm&aring;&euml;hassa &agrave;d&atilde;nav&agrave;nupassino viharato &agrave;yati&uuml; pa勺up&agrave;d&agrave;nakkhandh&agrave; apacaya&uuml; gacchanti. Ta&otilde;h&agrave; cassa ponobhavik&agrave; nandir&agrave;gasahagat&agrave; tatra tatr&agrave;bhinand&atilde;n&atilde;, s&agrave; cassa pah&atilde;yati. Tassa k&agrave;yik&agrave;pi darath&agrave; pah&atilde;yanti k&agrave;yik&agrave;pi sant&agrave;p&agrave; pah&atilde;yanti. Cetasik&agrave;pi sant&agrave;p&agrave; pah&atilde;yanti. K&agrave;yik&agrave;pi pari&euml;&agrave;h&agrave; pah&atilde;yanti. Cetasik&agrave;pi pari&euml;&agrave;h&agrave; pah&atilde;yanti. So k&agrave;yasukhampi cetosukhampi pa&ntilde;isa&uuml;vedeti.</P>
<P>Y&agrave; tath&agrave;bh&aring;tassa di&ntilde;&ntilde;hi, s&agrave;ssa hoti samm&agrave;di&ntilde;&ntilde;hi. Yo tath&agrave;bh&aring;tassa sa&iuml;kappo, sv&agrave;ssa hoti samm&agrave;sa&iuml;kappo. Yo tath&agrave;bh&aring;tassa v&agrave;y&agrave;mo, sv&agrave;ssa hoti samm&agrave;v&agrave;y&agrave;mo. Y&agrave; tath&agrave;bh&aring;tassa sati, s&agrave;ssa hoti samm&agrave;sati. Yo tath&agrave;bh&aring;tassa sam&agrave;dhi. Sv&agrave;ssa hoti samm&agrave;sam&agrave;dhi. Pubbeva kho panassa k&agrave;yakamma&uuml; vacikamma&uuml; &agrave;j&atilde;vo suparisuddho hoti. Evamass&agrave;ya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;van&agrave;p&agrave;rip&aring;ri&uuml; gacchati.</P>
<P>Tassa eva&uuml; ima&uuml; ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vayato catt&agrave;ropi satipa&ntilde;&ntilde;h&agrave;n&agrave; bh&agrave;van&agrave;p&agrave;rip&aring;ri&uuml; gacchanti. Catt&agrave;ropi sammappadh&agrave;n&agrave; bh&agrave;van&agrave;p&agrave;rip&aring;ri&uuml; gacchanti. Catt&agrave;ropi iddhip&agrave;d&agrave; bh&agrave;van&agrave;p&agrave;rip&aring;ri&uuml; gacchanti. Pa勺api indriy&agrave;ni bh&agrave;van&agrave;p&agrave;rip&aring;ri&uuml; gacchanti. Pa勺api bal&agrave;ni bh&agrave;van&agrave;p&agrave;rip&aring;ri&uuml; gacchanti. Sattapi bojjha&iuml;g&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti.</P>
<P>Tassime dve dhamm&agrave; yuganaddh&agrave; vattanti samatho ca vipassan&agrave; ca. So ye dhamm&agrave; abhi中&agrave; pari中eyy&agrave;, te dhamme abhi中&agrave; parij&agrave;n&agrave;ti. Ye dhamm&agrave; abhi中&agrave; pah&agrave;tabb&agrave;. Te dhamm&agrave; abhi中&agrave; pajahati. Ye dhamm&agrave; abhi中&agrave; bh&agrave;vetabb&agrave;, te dhamme abhi中&agrave; bh&agrave;veti. Ye dhamm&agrave; abhi中&agrave; sacchik&agrave;tabb&agrave;, te dhamme abhi中&agrave; sacchikaroti.</P>
<P>[BJT Page 600] [\x 600/]</P>
<P>Katame ca bhikkhave, dhamm&agrave; abhi中&agrave; pari中eyy&agrave;: pa勺up&agrave;d&agrave;nakkhandho'tissa vacan&atilde;ya&uuml; seyyath&atilde;da&uuml;: r&aring;p&aring;p&agrave;d&agrave;nakkhandho vedan&aring;p&agrave;d&agrave;nakkhandho sa中&aring;p&agrave;d&agrave;nakkhandho sa&iuml;kh&agrave;r&aring;p&agrave;d&agrave;nakkhandho vi中&agrave;&otilde;&aring;p&agrave;d&agrave;nakkhandho. Ime dhamm&agrave; abhi中&agrave; pari中eyy&agrave;.</P>
<P>Katame ca bhikkhave, dhamm&agrave; abhi中&agrave; pah&agrave;tabb&agrave;: avijj&agrave; ca bhavata&otilde;h&agrave; ca. Ime dhamm&agrave; abhi中&agrave; pah&agrave;tabb&agrave;.</P>
<P>Katame ca bhikkhave, dhamm&agrave; abhi中&agrave; bh&agrave;vetabb&agrave;: samatho ca vipassan&agrave; ca. Ime dhamm&agrave; abhi中&agrave; bh&agrave;vetabb&agrave;.</P>
<P>Katame ca bhikkhave, dhamm&agrave; abhi中&agrave; sacchik&agrave;tabb&agrave;: vijj&agrave; ca vimutti ca. Ime dhamm&agrave; abhi中&agrave; sacchik&agrave;tabb&agrave;ti.</P>
<P>Idamo ca bhagav&agrave;. Attaman&agrave; te bhikkh&aring; bhagavato bh&agrave;sita&uuml; abhinandunti.</P>
<P ALIGN="CENTER">Mah&agrave;sa&euml;&agrave;yatanika sutta&uuml; sattama&uuml;.</P>
</FONT></BODY>
</HTML>
