<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>149-mahasalayatanika-pl.</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
  <style type="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 alink="#ee0000" link="#0000ee" vlink="#551a8b">
<p class="western" style="margin-bottom: 0cm; text-align: left;"
 lang="pl-PL"><a href="../../../../polish/index.html"><small>Link do
wszystkich dokument&oacute;w</small></a>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL"><br>
</p>
<p class="western"
 style="margin-bottom: 0cm; text-align: center; font-weight: bold;"
 lang="pl-PL"><small><b><font face="Times_CSX+" size="5"><small><small><big>MAJJHIMA
NIK&acirc;YA III&nbsp;&nbsp;&nbsp; </big></small></small></font></b></small><big><big><br>
</big></big></p>
<p class="western"
 style="margin-bottom: 0cm; text-align: center; font-weight: bold;"
 lang="pl-PL"><big><big><big>149. Wielka Sze&#347;cioraka Baza</big></big></big></p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
1. Tak us&#322;ysza&#322;em. Przy pewnej okazji Zrealizowany mieszka&#322; w
Savatthi w Gaju Jeta w Parku Anathapindiki. Tam odezwa&#322; si&#281; do
mnich&oacute;w tak:&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
2. "Mnisi". "Czcigodny panie", odpowiedzieli mnisi. Zrealizowany rzek&#322;
to: Naucz&#281; was rozprawy w wielkiej sze&#347;ciorakiej bazie.
S&#322;uchajcie i uwa&#380;ajcie na to co powiem. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
3. Mnisi, kiedy cz&#322;owiek nie zna i nie widzi oka takim jakim
rzeczywi&#347;cie jest, kiedy nie zna i nie widzi materialnych form
takimi jakimi rzeczywi&#347;cie s&#261;, kiedy nie zna i nie widzi
&#347;wiadomo&#347;ci oka tak&#261; jak&#261; rzeczywi&#347;cie jest, kiedy nie zna i nie
widzi kontaktu oka takim jakim rzeczywi&#347;cie jest, kiedy nie zna i
nie widzi takim jakim rzeczywi&#347;cie jest &#8211; uczucia odczuwanego jako
przyjemne czy bolesne czy ani-przyjemne-ani-bolesne, kt&oacute;re
powstaje
wraz z kontaktem oka jako warunkiem, wtedy cz&#322;owiek jest rozpalony
przez po&#380;&#261;danie oka, materialnych form, &#347;wiadomo&#347;ci oka, kontaktu
oka, uczucia odczuwanego jako przyjemne czy bolesne czy
ani-przyjemne-ani-bolesne, kt&oacute;re powstaje wraz z kontaktem oka
jako
warunkiem. Kiedy cz&#322;owiek trwa rozpalony przez po&#380;&#261;danie,
zniewolony, rozogniony, kontempluj&#261;c gratyfikacj&#281;; wtedy pi&#281;&#263;
agregat&oacute;w obj&#281;tych utrzymywaniem jest budowanych dla niego w
przysz&#322;o&#347;ci i jego pragnienie &#8211; co przynosi odnow&#281; istnienia i
jest stowarzyszone z rozmi&#322;owaniem w tym czy w tamtym, zwi&#281;ksza
si&#281;. Jego cielesne i mentalne k&#322;opoty powi&#281;kszaj&#261; si&#281;, jego
cielesne i mentalne udr&#281;ki zwi&#281;kszaj&#261; si&#281;, jego cielesna i
mentalna gor&#261;czka zwi&#281;ksza si&#281; i odczuwa on cielesne i mentalne
cierpienie. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
4-8. Kiedy cz&#322;owiek nie zna i nie widzi ucha takim jakim
rzeczywi&#347;cie jest ...nosa ... j&#281;zyka ... cia&#322;a ...umys&#322;u takim
jakim rzeczywi&#347;cie jest, kiedy nie zna i nie widzi idei takimi
jakimi rzeczywi&#347;cie s&#261;, kiedy nie zna i nie widzi
&#347;wiadomo&#347;ci umys&#322;u tak&#261; jak&#261; rzeczywi&#347;cie jest, kiedy nie zna i
nie widzi kontaktu umys&#322;u takim jakim rzeczywi&#347;cie jest, kiedy nie
zna i nie widzi takim jakim rzeczywi&#347;cie jest &#8211; uczucia
odczuwanego jako przyjemne czy bolesne czy ani-przyjemne-ani-bolesne,
kt&oacute;re powstaje wraz z kontaktem umys&#322;u jako warunkiem, wtedy
cz&#322;owiek jest rozpalony przez po&#380;&#261;danie umys&#322;u, idei, &#347;wiadomo&#347;ci
umys&#322;u, kontaktu umys&#322;u, uczucia odczuwanego jako przyjemne czy
bolesne czy ani-przyjemne-ani-bolesne, kt&oacute;re powstaje wraz z
kontaktem umys&#322;u jako warunkiem. Kiedy cz&#322;owiek trwa rozpalony
przez po&#380;&#261;danie, zniewolony, rozpalony, kontempluj&#261;c gratyfikacj&#281;;
wtedy pi&#281;&#263; agregat&oacute;w obj&#281;tych utrzymywaniem jest budowanych dla
niego w przysz&#322;o&#347;ci i jego pragnienie &#8211; co przynosi odnow&#281;
istnienia i jest stowarzyszone z rozmi&#322;owaniem w tym czy w tamtym,
zwi&#281;ksza si&#281;. Jego cielesne i mentalne k&#322;opoty powi&#281;kszaj&#261; si&#281;,
jego cielesna i mentalna gor&#261;czka zwi&#281;ksza si&#281; i odczuwa on
cielesne i mentalne cierpienie. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
9. Mnisi, kiedy cz&#322;owiek zna i widzi oko takim jakim rzeczywi&#347;cie
jest, kiedy zna i widzi materialne formy takimi jakimi rzeczywi&#347;cie s&#261;,
kiedy
zna i widzi &#347;wiadomo&#347;&#263; oka tak&#261; jak&#261; rzeczywi&#347;cie jest, kiedy zna i
widzi kontakt oka takim jakim rzeczywi&#347;cie jest, kiedy zna i
widzi takim jakim rzeczywi&#347;cie jest &#8211; uczucie odczuwane jako
przyjemne czy bolesne czy ani-przyjemne-ani-bolesne, kt&oacute;re
powstaje
wraz z kontaktem oka jako warunkiem, wtedy cz&#322;owiek nie jest
rozpalony przez po&#380;&#261;danie oka, materialnych form, &#347;wiadomo&#347;ci
oka, kontaktu oka, uczucia odczuwanego jako przyjemne czy bolesne czy
ani-przyjemne-ani-bolesne, kt&oacute;re powstaje wraz z kontaktem oka
jako
warunkiem. Kiedy cz&#322;owiek trwa nierozpalony przez po&#380;&#261;danie,
niezniewolony, nierozogniony, kontempluj&#261;c niebezpiecze&#324;stwo; wtedy
pi&#281;&#263; agregat&oacute;w obj&#281;tych utrzymywaniem nie jest budowanych dla
niego w przysz&#322;o&#347;ci i jego pragnienie &#8211; co przynosi odnow&#281;
istnienia i jest stowarzyszone z rozmi&#322;owaniem w tym czy w tamtym,
jest porzucone. Jego cielesne i mentalne k&#322;opoty s&#261; porzucone, jego
cielesne i mentalne udr&#281;ki s&#261; porzucone, jego cielesna i mentalna
gor&#261;czka jest porzucona i odczuwa on cielesn&#261; i mentaln&#261;
przyjemno&#347;&#263;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
10. Pogl&#261;d osoby takiej jak ta to w&#322;a&#347;ciwy pogl&#261;d. Jego intencja
to w&#322;a&#347;ciwa intencja, jego wysi&#322;ek jest w&#322;a&#347;ciwym wysi&#322;kiem,
jego uwa&#380;no&#347;&#263; jest w&#322;a&#347;ciw&#261; uwa&#380;no&#347;ci&#261;, jego koncentracja
jest w&#322;a&#347;ciw&#261; koncentracj&#261;. Lecz jego cielesne dzia&#322;anie, jego
werbalne dzia&#322;anie i jego spos&oacute;b utrzymania zosta&#322;y dobrze
oczyszczone ju&#380; wcze&#347;niej. I tak Szlachetna O&#347;mioraka &#346;cie&#380;ka
dochodzi u niego do wype&#322;nienia przez rozw&oacute;j. Kiedy rozwija on
O&#347;miorak&#261; Szlachetn&#261; &#346;cie&#380;k&#281;, cztery podstawy uwa&#380;no&#347;ci
r&oacute;wnie&#380; dochodz&#261; u niego do wype&#322;nienia przez rozw&oacute;j,
cztery
w&#322;a&#347;ciwe rodzaje wysi&#322;ku r&oacute;wnie&#380; dochodz&#261; u niego do
wype&#322;nienia przez rozw&oacute;j, cztery podstawy sukcesu r&oacute;wnie&#380;
dochodz&#261; u niego do wype&#322;nienia przez rozw&oacute;j. Dwie rzeczy &#8211;
spok&oacute;j i wgl&#261;d pojawiaj&#261; si&#281; u niego r&oacute;wnocze&#347;nie
po&#322;&#261;czone.
W pe&#322;ni rozumie on dzi&#281;ki bezpo&#347;redniej wiedzy rzeczy kt&oacute;re
powinie by&#263; w pe&#322;ni zrozumiane przez bezpo&#347;redni&#261; wiedz&#281;.
Porzuca on dzi&#281;ki bezpo&#347;redniej wiedzy rzeczy kt&oacute;re powinny by&#263;
porzucone przez bezpo&#347;redni&#261; wiedz&#281;. Realizuje on dzi&#281;ki
bezpo&#347;redniej wiedzy rzeczy kt&oacute;re powinny by&#263; zrealizowane przez
bezpo&#347;redni&#261; wiedz&#281;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
11. A jakie rzeczy powinny by&#263; ca&#322;kowicie zrozumiane dzi&#281;ki
bezpo&#347;redniej wiedzy? Na to odpowiedz brzmi: &#8222;Pi&#281;&#263; agregat&oacute;w
obj&#281;te utrzymywaniem, to jest agregat materialnej formy obj&#281;ty
utrzymywaniem, agregat uczucia obj&#281;ty utrzymywaniem, agregat
percepcji obj&#281;ty utrzymywaniem, agregat &#347;wiadomo&#347;ci obj&#281;ty
utrzymywaniem&#8221;. To s&#261; rzeczy kt&oacute;re powinny by&#263; ca&#322;kowicie
zrozumiane dzi&#281;ki bezpo&#347;redniej wiedzy. A jakie rzeczy powinny by&#263;
porzucone dzi&#281;ki bezpo&#347;redniej wiedzy? Ignorancja i pragnienie
istnienia. To s&#261; rzeczy kt&oacute;re powinny by&#263; porzucone dzi&#281;ki
bezpo&#347;redniej wiedzy. A jakie rzeczy powinny by&#263; rozwini&#281;te dzi&#281;ki
bezpo&#347;redniej wiedzy? Spok&oacute;j i wgl&#261;d. To s&#261; rzeczy kt&oacute;re
powinny
by&#263; rozwini&#281;te dzi&#281;ki bezpo&#347;redniej wiedzy. A jakie rzeczy
powinny by&#263; zrealizowane dzi&#281;ki bezpo&#347;redniej wiedzy? Prawdziwa
wiedza i wyzwolenie. To s&#261; rzeczy kt&oacute;re powinny by&#263; zrealizowane
dzi&#281;ki bezpo&#347;redniej wiedzy.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
12-14. Kiedy cz&#322;owiek zna i widzi ucho takim jakim rzeczywi&#347;cie
jest ...</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
15-17. Kiedy cz&#322;owiek zna i widzi nos takim jakim rzeczywi&#347;cie jest
...</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
18-20. Kiedy cz&#322;owiek zna i widzi j&#281;zyk takim jakim rzeczywi&#347;cie
jest ...</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
21-23. Kiedy cz&#322;owiek zna i widzi cia&#322;o takim jakim rzeczywi&#347;cie
jest ... <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
24. Mnisi, kiedy cz&#322;owiek zna i widzi umys&#322; takim jakim
rzeczywi&#347;cie jest, kiedy zna i widzi idee takimi jakimi rzeczywi&#347;cie
s&#261;, kiedy zna i widzi &#347;wiadomo&#347;&#263;-umys&#322;u tak&#261; jak&#261; rzeczywi&#347;cie
jest, kiedy zna i widzi kontakt umys&#322;u takim jakim rzeczywi&#347;cie
jest, kiedy zna i widzi takim jakim rzeczywi&#347;cie jest &#8211; uczucie
odczuwane jako przyjemne czy bolesne czy ani-przyjemne-ani-bolesne,
kt&oacute;re powstaje wraz z kontaktem umys&#322;u jako warunkiem, wtedy
cz&#322;owiek nie jest rozpalony przez po&#380;&#261;danie umys&#322;u, idei,
&#347;wiadomo&#347;ci umys&#322;u, kontaktu umys&#322;u, uczucia odczuwanego jako
przyjemne czy bolesne czy ani-przyjemne-ani-bolesne, kt&oacute;re
powstaje
wraz z kontaktem umys&#322;u jako warunkiem. Kiedy cz&#322;owiek trwa
nierozpalony przez po&#380;&#261;danie, niezniewolony, nierozogniony,
kontempluj&#261;c niebezpiecze&#324;stwo; wtedy pi&#281;&#263; agregat&oacute;w obj&#281;tych
utrzymywaniem nie jest budowanych dla niego w przysz&#322;o&#347;ci i jego
pragnienie &#8211; co przynosi odnow&#281; istnienia i jest stowarzyszone z
rozmi&#322;owaniem w tym czy w tamtym, jest porzucone. Jego cielesne i
mentalne k&#322;opoty s&#261; porzucone, jego cielesne i mentalne udr&#281;ki s&#261;
porzucone, jego cielesna i mentalna gor&#261;czka jest porzucona i
odczuwa on cielesn&#261; i mentaln&#261; przyjemno&#347;&#263;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
25. Pogl&#261;d osoby takiej jak ta to w&#322;a&#347;ciwy pogl&#261;d. Jego intencja
to w&#322;a&#347;ciwa intencja, jego wysi&#322;ek jest w&#322;a&#347;ciwym wysi&#322;kiem,
jego uwa&#380;no&#347;&#263; jest w&#322;a&#347;ciw&#261; uwa&#380;no&#347;ci&#261;, jego koncentracja
jest w&#322;a&#347;ciw&#261; koncentracj&#261;. Lecz jego cielesne dzia&#322;anie, jego
werbalne dzia&#322;anie i jego spos&oacute;b utrzymania zosta&#322;y dobrze
oczyszczone ju&#380; wcze&#347;niej. I tak Szlachetna O&#347;mioraka &#346;cie&#380;ka
dochodzi u niego do wype&#322;nienia przez rozw&oacute;j. Kiedy rozwija on
O&#347;miorak&#261; Szlachetn&#261; &#346;cie&#380;k&#281;, cztery podstawy uwa&#380;no&#347;ci
r&oacute;wnie&#380; dochodz&#261; u niego do wype&#322;nienia przez rozw&oacute;j,
cztery
w&#322;a&#347;ciwe rodzaje wysi&#322;ku r&oacute;wnie&#380; dochodz&#261; u niego do
wype&#322;nienia przez rozw&oacute;j, cztery podstawy sukcesu r&oacute;wnie&#380;
dochodz&#261; u niego do wype&#322;nienia przez rozw&oacute;j. Dwie rzeczy &#8211;
spok&oacute;j i wgl&#261;d pojawiaj&#261; si&#281; u niego r&oacute;wnocze&#347;nie
po&#322;&#261;czone.
W pe&#322;ni rozumie on dzi&#281;ki bezpo&#347;redniej wiedzy rzeczy kt&oacute;re
powinie by&#263; w pe&#322;ni zrozumiane przez bezpo&#347;redni&#261; wiedz&#281;.
Porzuca on dzi&#281;ki bezpo&#347;redniej wiedzy rzeczy kt&oacute;re powinny by&#263;
porzucone przez bezpo&#347;redni&#261; wiedz&#281;. Realizuje on dzi&#281;ki
bezpo&#347;redniej wiedzy rzeczy kt&oacute;re powinny by&#263; zrealizowane przez
bezpo&#347;redni&#261; wiedz&#281;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
26. A jakie rzeczy powinny by&#263; ca&#322;kowicie zrozumiane dzi&#281;ki
bezpo&#347;redniej wiedzy? Na to odpowiedz brzmi: &#8222;Pi&#281;&#263; agregat&oacute;w
obj&#281;te utrzymywaniem, to jest agregat materialnej formy obj&#281;ty
utrzymywaniem, agregat uczucia obj&#281;ty utrzymywaniem, agregat
percepcji obj&#281;ty utrzymywaniem, agregat &#347;wiadomo&#347;ci obj&#281;ty
utrzymywaniem. To s&#261; rzeczy kt&oacute;re powinny by&#263; ca&#322;kowicie
zrozumiane dzi&#281;ki bezpo&#347;redniej wiedzy. A jakie rzeczy powinny by&#263;
porzucone dzi&#281;ki bezpo&#347;redniej wiedzy? Ignorancja i pragnienie
istnienia. To s&#261; rzeczy kt&oacute;re powinny by&#263; porzucone dzi&#281;ki
bezpo&#347;redniej wiedzy. A jakie rzeczy powinny by&#263; rozwini&#281;te dzi&#281;ki
bezpo&#347;redniej wiedzy? Spok&oacute;j i wgl&#261;d. To s&#261; rzeczy kt&oacute;re
powinny
by&#263; rozwini&#281;te dzi&#281;ki bezpo&#347;redniej wiedzy. A jakie rzeczy
powinny by&#263; zrealizowane dzi&#281;ki bezpo&#347;redniej wiedzy? Prawdziwa
wiedza i wyzwolenie. To s&#261; rzeczy kt&oacute;re powinny by&#263; zrealizowane
dzi&#281;ki bezpo&#347;redniej wiedzy.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
Oto co powiedzia&#322; Zrealizowany. Mnisi byli zadowoleni i ucieszeni
s&#322;owami Zrealizowanego</p>
</body>
</html>
