<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>150. Nagaravindeyya Sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[BJT Vol M - 3] [\z M /] [\w III /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 3] [\z M /] [\f III /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 290] [\q 290/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 602] [\x 602/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Uparipa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>5.Sa&euml;&agrave;yatanavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>3.5.8</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>150. Nagaravindeyya sutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; kosalesu c&agrave;rika&uuml; caram&agrave;no mahat&agrave; bhikkhusa&iuml;ghena saddhi&uuml; yena nagaravinda&uuml; n&agrave;ma kosal&agrave;na&uuml; br&agrave;hma&otilde;ag&agrave;mo, tadavasari. Assosu&uuml; kho nagaravindeyyak&agrave; br&agrave;hma&otilde;agahapatik&agrave;: 'sama&otilde;o khalu bho gotamo sakyaputto sakyakul&agrave; pabbajito kosalesu c&agrave;rika&uuml; caram&agrave;no mahat&agrave; bhikkhusa&iuml;ghena [PTS Page 291] [\q 291/] saddhi&uuml; nagaravinda&uuml; anuppatto. Ta&uuml; kho pana bhagavanta&uuml; gotama&uuml; eva&uuml; kaly&agrave;&otilde;o kittisaddo abbhuggato: 'itipi so bhagav&agrave; araha&uuml; samm&agrave;sambuddo vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;'ti. So ima&uuml; loka&uuml; sadevaka&uuml; sam&agrave;raka&uuml; sabrahmaka&uuml; sassama&otilde;abr&agrave;hma&otilde;i&uuml; paja&uuml; sadevamanussa&uuml; saya&uuml; abhi中&agrave; sacchikatv&agrave; pavedeti. So dhamma&uuml; deseti &agrave;dikaly&agrave;&otilde;a&uuml; majjhekaly&agrave;&otilde;a&uuml; pariyos&agrave;nakaly&agrave;&otilde;a&uuml; s&agrave;ttha&uuml; sabya勺hana&uuml; kevalaparipu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; pak&agrave;seti. S&agrave;dhu kho pana tath&agrave;r&aring;p&agrave;na&uuml; arahata&uuml; dassana&uuml; hot&atilde;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho nagaravindeyyak&agrave; br&agrave;hma&otilde;agahapatik&agrave; yena bhagav&agrave;, tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; appekacce bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su, appekacce bhagavat&agrave; saddhi&uuml; sammodi&uuml;su. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Appekacce yena bhagav&agrave;, tena大ali&uuml; pa&otilde;&agrave;metv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Appekacce bhagavato santike n&agrave;magotta&uuml; s&agrave;vetv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Appekacce tu&otilde;h&atilde;bh&aring;t&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinne kho nagaravindeyyake br&agrave;hma&otilde;agahapatike bhagav&agrave; etadavoca:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sace vo gahapatayo, a中atitthiy&agrave; paribb&agrave;jak&agrave; eva&uuml; puccheyyu&uuml;: katha&uuml;r&aring;p&agrave; gahapatayo, sama&otilde;abr&agrave;hma&otilde;&agrave; na sakk&agrave;tabb&agrave; na garuk&agrave;tabb&agrave; na m&agrave;netabb&agrave; na p&aring;jetabb&agrave;ti. Eva&uuml; pu&ntilde;&ntilde;h&agrave; tumhe gahapatayo, tesa&uuml; a中atitthiy&agrave;na&uuml; paribb&agrave;jak&agrave;na&uuml; eva&uuml; by&agrave;kareyy&agrave;tha: ye te sama&otilde;abr&agrave;hma&otilde;&agrave; cakkhuvi中eyyesu r&aring;pesu av&atilde;tar&agrave;g&agrave; avitados&agrave; avitamoh&agrave; ajjhatta&uuml; avupasantacitt&agrave; samavisama&uuml; caranti k&agrave;yena v&agrave;c&agrave;ya manas&agrave;, evar&aring;p&agrave; sama&otilde;abr&agrave;hma&otilde;&agrave; na sakk&agrave;tabb&agrave;, na garuk&agrave;tabb&agrave;, na m&agrave;netabb&agrave;, na p&aring;jetabb&agrave;. Ta&uuml; kissa hetu: mayampihi cakkhuvi中eyyesu r&aring;pesu av&atilde;tar&agrave;g&agrave; avitados&agrave; avitamoh&agrave; ajjhatta&uuml; avupasantacitt&agrave; samavisama&uuml; car&agrave;ma k&agrave;yena v&agrave;c&agrave;ya manas&agrave;. Tesa&uuml; no samacariyampi heta&uuml; uttari&uuml; apassata&uuml;. Tasm&agrave; te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; na sakk&agrave;tabb&agrave; na garuk&agrave;tabb&agrave; na m&agrave;netabb&agrave; na p&aring;jetabb&agrave;. Ye te sama&otilde;abr&agrave;hma&otilde;&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 604] [\x 604/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sotavi中eyyesu saddesu, av&atilde;tar&agrave;g&agrave; av&atilde;tados&agrave; av&atilde;tamoh&agrave; ajjhatta&uuml; avupasantacitt&agrave; samavisama&uuml; caranti k&agrave;yena v&agrave;c&agrave;ya manas&agrave;. Gh&agrave;navi中eyyesu gandhesu, av&atilde;tar&agrave;g&agrave; av&atilde;tados&agrave; av&atilde;tamoh&agrave; ajjhatta&uuml; avupasantacitt&agrave; samavisama&uuml; caranti k&agrave;yena v&agrave;c&agrave;ya manas&agrave;. Jivh&agrave;vi中eyyesu rasesu, av&atilde;tar&agrave;g&agrave; av&atilde;tados&agrave; av&atilde;tamoh&agrave; ajjhatta&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Avupasantacitt&agrave; samavisama&uuml; caranti k&agrave;yena v&agrave;c&agrave;ya manas&agrave;. K&agrave;yavi中eyyesu po&ntilde;&ntilde;habbesu, av&atilde;tar&agrave;g&agrave; av&atilde;tados&agrave; av&atilde;tamoh&agrave; ajjhatta&uuml; avupasantacitt&agrave; samavisama&uuml; caranti k&agrave;yena v&agrave;c&agrave;ya manas&agrave;. Manovi中eyyesu dhammesu, av&atilde;tar&agrave;g&agrave; av&atilde;tados&agrave; av&atilde;tamoh&agrave; ajjhatta&uuml; avupasantacitt&agrave; samavisama&uuml; caranti k&agrave;yena v&agrave;c&agrave;ya manas&agrave;. Evar&aring;p&agrave; sama&otilde;abr&agrave;hma&otilde;&agrave; na sakk&agrave;tabb&agrave; na garuk&agrave;tabb&agrave; na m&agrave;netabb&agrave;. Na p&aring;jetabb&agrave;. Ta&uuml; kissa hetu: mayampi hi manovi中eyyesu dhammesu av&atilde;tar&agrave;g&agrave; av&atilde;tados&agrave; av&atilde;tamoh&agrave; [PTS Page 292] [\q 292/] ajjhatta&uuml; avupasantacitt&agrave; samavisama&uuml; car&agrave;ma k&agrave;yena v&agrave;c&agrave;ya manas&agrave;. Tesa&uuml; no samacariyampi heta&uuml; uttari&uuml; apassata&uuml;. Tasm&agrave; te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; na sakk&agrave;tabb&agrave; na garuk&agrave;tabb&agrave; na manetabb&agrave; na p&aring;jetabb&agrave;ti. Eva&uuml; pu&ntilde;&ntilde;h&agrave; tumhe gahapatayo, tesa&uuml; a中atitthiy&agrave;na&uuml; paribb&agrave;jak&agrave;na&uuml; eva&uuml; vy&agrave;kareyy&agrave;tha.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sace pana vo gahapatayo a中atitthiy&agrave; paribb&agrave;jak&agrave; eva&uuml; puccheyyu&uuml;: katha&uuml;r&aring;p&agrave;1 gahapatayo sama&otilde;abr&agrave;hma&otilde;&agrave; sakk&agrave;tabb&agrave;, garuk&agrave;tabb&agrave;, m&agrave;netabb&agrave;, p&aring;jetabb&agrave;'ti. Eva&uuml; pu&ntilde;&ntilde;h&agrave; tumhe gahapatayo tesa&uuml; a中atitthiy&agrave;na&uuml; paribb&agrave;jak&agrave;na&uuml; eva&uuml; vy&agrave;kareyay&agrave;tha: ye te sama&otilde;abr&agrave;hma&otilde;&agrave; cakkhuvi中eyyesu r&aring;pesu v&atilde;tar&agrave;g&agrave; v&atilde;tados&agrave; v&atilde;tamoh&agrave; ajjhatta&uuml; v&aring;pasantacitt&agrave; samacariya&uuml; caranti k&agrave;yena v&agrave;c&agrave;ya manas&agrave;. Evar&aring;p&agrave; sama&otilde;abr&agrave;hma&otilde;&agrave; sakk&agrave;tabb&agrave; garuk&agrave;tabb&agrave; m&agrave;netabb&agrave; p&aring;jetabb&agrave;. Ta&uuml; kissa hetu: mayampi hi cakkhuvi中eyyesu r&aring;pesu av&atilde;tar&agrave;g&agrave; av&atilde;tados&agrave; av&atilde;tamoh&agrave; ajjhatta&uuml; avupasantacitt&agrave; samavisama&uuml; car&agrave;ma k&agrave;yena v&agrave;c&agrave;ya manas&agrave;. Tesa&uuml; no samacariyampi heta&uuml; uttari&uuml; passata&uuml;. Tasm&agrave; te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; sakk&agrave;tabb&agrave; garuk&agrave;tabb&agrave; m&agrave;netabb&agrave; p&aring;jetabb&agrave;. Ye te sama&otilde;abr&agrave;hma&otilde;&agrave; sotavi中eyyesu saddesu v&atilde;tar&agrave;g&agrave; v&atilde;tados&agrave; v&atilde;tamoh&agrave; ajjhatta&uuml; vupasantacitt&agrave; samacariya&uuml; caranti k&agrave;yena v&agrave;c&agrave;ya manas&agrave;. Gh&agrave;navi中eyyesu gandhesu v&atilde;tar&agrave;g&agrave; v&atilde;tados&agrave; v&atilde;tamoh&agrave; ajjhatta&uuml; vupasantacitt&agrave; samacariya&uuml; caranti k&agrave;yena v&agrave;c&agrave;ya manas&agrave;. Jivh&agrave;vi中eyyesu rasesu v&atilde;tar&agrave;g&agrave; v&atilde;tados&agrave; v&atilde;tamoh&agrave; ajjhatta&uuml; vupasantacitt&agrave; samacariya&uuml; caranti k&agrave;yena v&agrave;c&agrave;ya manas&agrave;. K&agrave;yavi中eyyesu po&ntilde;&ntilde;habbesu v&atilde;tar&agrave;g&agrave; v&atilde;tados&agrave; v&atilde;tamoh&agrave; ajjhatta&uuml; vupasantacitt&agrave; samacariya&uuml; caranti k&agrave;yena v&agrave;c&agrave;ya manas&agrave;. Manovi中eyyesu dhammesu v&atilde;tar&agrave;g&agrave; v&atilde;tados&agrave; v&atilde;tamoh&agrave; ajjhatta&uuml; vupasantacitt&agrave; samacariya&uuml; caranti k&agrave;yena v&agrave;c&agrave;ya manas&agrave;. Evar&aring;p&agrave; sama&otilde;abr&agrave;hma&otilde;&agrave; sakk&agrave;tabb&agrave; garuk&agrave;tabb&agrave; m&agrave;netabb&agrave; p&aring;jetabb&agrave;. Ta&uuml; kissa hetu: mayampi hi mano vi中eyyesu dhammesu av&atilde;tar&agrave;g&agrave; av&atilde;tados&agrave; av&atilde;tamoh&agrave; ajjhatta&uuml; avupasantacitt&agrave; samavisama&uuml; car&agrave;ma k&agrave;yena v&agrave;c&agrave;ya manas&agrave;. Tesa&uuml; no samacariyampi heta&uuml; uttari&uuml; passata&uuml;. Tasm&agrave; te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; sakk&agrave;tabb&agrave; garuk&agrave;tabb&agrave; m&agrave;netabb&agrave; p&aring;jetabb&agrave;'ti. Eva&uuml; pu&ntilde;&ntilde;h&agrave; tumhe gahapatayo, tesa&uuml; a中atitthiy&agrave;na&uuml; paribb&agrave;jak&agrave;na&uuml; eva&uuml; vy&agrave;kareyy&agrave;tha.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Katha&uuml;bh&aring;t&agrave;-majasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 606] [\x 606/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sace pana vo gahapatayo, a中atitthiy&agrave; paribb&agrave;jak&agrave; eva&uuml; puccheyyu&uuml;: ke pan&agrave;yasmant&agrave;na&uuml; &agrave;k&agrave;r&agrave; ke anvay&agrave;, yena tumhe &agrave;yasmanto eva&uuml; vadetha: addh&agrave; te &agrave;yasmanto [PTS Page 293] [\q 293/] v&atilde;tar&agrave;g&agrave; r&agrave;gavinay&agrave;ya v&agrave; pa&ntilde;ipann&agrave;, v&atilde;tados&agrave; v&agrave; dosavinay&agrave;ya v&agrave; pa&ntilde;ipann&agrave; v&atilde;tamoh&agrave; v&agrave; mohavinay&agrave;ya v&agrave; pa&ntilde;ipann&agrave;'ti. Eva&uuml; pu&ntilde;&ntilde;h&agrave; tumhe gahapatayo, tesa&uuml; a中atitthiy&agrave;na&uuml; paribb&agrave;jak&agrave;na&uuml; eva&uuml; vy&agrave;kareyy&agrave;tha: tath&agrave; hi te &agrave;yasmanto ara中e vanapatth&agrave;ni1 pant&agrave;ni sen&agrave;san&agrave;ni pa&ntilde;isevanti. Natthi kho pana tattha tath&agrave; r&aring;p&agrave; cakkhuvi中eyy&agrave; r&aring;p&agrave;, ye disv&agrave; disv&agrave; abhirameyyu&uuml;. Natthi kho pana tattha tath&agrave;r&aring;p&agrave; sotavi中eyy&agrave; sadd&agrave;, ye sutv&agrave; sutv&agrave; abhirameyyu&uuml;. Natthi kho pana tattha tath&agrave;r&aring;p&agrave; gh&agrave;navi中eyy&agrave; gandh&agrave;, ye gh&agrave;yitv&agrave; gh&agrave;yitv&agrave; abhirameyyu&uuml;. Natthi kho pana tattha tath&agrave; r&aring;p&agrave; jivh&agrave;vi中eyy&agrave; ras&agrave;, ye s&agrave;yitv&agrave; s&agrave;yitv&agrave; abhirameyyu&uuml;. Natthi kho pana tattha tath&agrave;r&aring;p&agrave; k&agrave;yavi中eyy&agrave; po&ntilde;&ntilde;habb&agrave;, ye phusitv&agrave; phusitv&agrave; abhirameyyu&uuml;. Ime kho no &agrave;vuso, &agrave;k&agrave;r&agrave; ime anvay&agrave;, yena maya&uuml; &agrave;yasmanto eva&uuml; vadema. Addh&agrave; te &agrave;yasmanto v&atilde;tar&agrave;g&agrave; v&agrave; r&agrave;gavinay&agrave;ya v&agrave; pa&ntilde;ipann&agrave;, v&atilde;tados&agrave; v&agrave; dosavinay&agrave;ya v&agrave; pa&ntilde;ipann&agrave;, v&atilde;tamoh&agrave; v&agrave; mohavinay&agrave;ya v&agrave; pa&ntilde;ipann&agrave;ti. Eva&uuml; pu&ntilde;&ntilde;h&agrave; tumhe gahapatayo, tesa&uuml; a中atitthiy&agrave;na&uuml; paribb&agrave;jak&agrave;na&uuml; eva&uuml; vy&agrave;kareyy&agrave;th&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; vutte nagaravindeyyak&agrave; br&agrave;hma&otilde;agahapatik&agrave; bhagavanta&uuml; etadavocu&uuml;: 'abhikkanta&uuml; bho gotama, abhikkanta&uuml; bho gotama, seyyath&agrave;pi bho gotama, nikkujjita&uuml; v&agrave; ukkujjeyya, pa&ntilde;icchanna&uuml; v&agrave; vivareyya, m&aring;&euml;hassa v&agrave; magga&uuml; &agrave;cikkheyya, andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya cakkhumanto r&aring;p&agrave;ni dakkhint&atilde;'ti. Evameva&uuml; bhot&agrave; gotamena anekapariy&agrave;yena dhammo pak&agrave;sito. Ete maya&uuml; bhagavanta&uuml; gotama&uuml; sara&otilde;a&uuml; gacch&agrave;ma dhamma勺a bhikkhusa&iuml;gha勺a. Up&agrave;sake no bhava&uuml; gotamo dh&agrave;retu ajjatagge p&agrave;&otilde;upete sara&otilde;a&uuml; gate'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Nagaravindeyya sutta&uuml; a&ntilde;&ntilde;hama&uuml;.</P>
<P>-------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Ara中avanapatth&agrave;ni-majasa&uuml;.</FONT> </P>
<P><A HREF="../../../../index.html"><FONT FACE="Times_CSX+">Home</FONT></A> <BR>
<A HREF="151-pindapataparisuddhi-p.html"><FONT FACE="Times_CSX+">Next Sutta</FONT></A> </P></BODY>
</HTML>
