<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
  <meta http-equiv="CONTENT-TYPE"
 content="text/html; charset=ISO-8859-1">
  <title>150. Nagaravindeyya Sutta - Polish</title>
  <meta name="GENERATOR" content="OpenOffice.org 2.0  (Linux)">
  <meta name="CREATED" content="20070301;15035729">
  <meta name="CHANGED" content="20080106;12313200">
  <style>
	<!--
		@page { size: 8.27in 11.69in }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 dir="ltr" alink="#ee0000" lang="pl-PL" link="#0000ee" vlink="#551a8b">
<a href="../../../../polish/index.html"><small>Link do
wszystkich dokument&oacute;w</small></a>
<p align="center"><big><b><font face="Times_CSX+" size="4"><big>MAJJHIMA
NIK&acirc;YA III<br>
&nbsp;
</big></font></b><font style="font-size: 16pt;" size="4"><big><b>150.
Sutta
w
Nagaravinda<br>
<br>
</b></big></font></big></p>
<p style="text-indent: 0.5in;" align="left">1 Tak us&#322;ysza&#322;em.
Przy pewnej okazji Zrealizowany w&#281;drowa&#322; po kraju Kosalan z
du&#380;ym zgromadzeniem mnich&oacute;w, a&#380; dotar&#322; do
&#347;wi&#281;tego miasta Kosalan zwanego Nagaravinda.</p>
<p style="text-indent: 0.5in;" align="left">2 Bramini gospodarze z
Nagaravindy us&#322;yszeli: "Pustelnik&nbsp; Gotama
syn Saky&oacute;w, kt&oacute;ry odszed&#322; w bezdomno&#347;&#263; z
klanu Saky&oacute;w, w&#281;druj&#261;c z du&#380;ym zgromadzeniem
mnich&oacute;w dotar&#322; do Nagaravinda. Teraz, dobra wie&#347;&#263; o mistrzu
Gotamie rozprzestrzeni&#322;a si&#281; w taki spos&oacute;b:
'Zrealizowany jest taki gdy&#380; jest Arahatem, Ca&#322;kowicie
Przebudzonym, doskona&#322;ym w prawdziwej wiedzy i prowadzeniu si&#281;,
wznios&#322;ym, znawc&#261; &#347;wiat&oacute;w, niezr&oacute;wnanym
nauczycielem ludzi do opanowania, nauczycielem bog&oacute;w i ludzi,
przebudzonym, b&#322;ogos&#322;awionym. Opisuje on ten &#347;wiat
z jego bogami, Marami i Brahmami, t&#261; generacj&#261; z jej pustelnikami i
braminami z jej ksi&#261;&#380;&#281;tami i ich lud&#378;mi, co on sam&nbsp; zrealizowa&#322;
przez bezpo&#347;redni&#261;
wiedz&#281;. Uczy on Dhammy, kt&oacute;ra jest dobra na pocz&#261;tku,
dobra w &#347;rodku i dobra na ko&#324;cu, o w&#322;a&#347;ciwym
znaczeniu i frazie, afirmuj&#261;c &#347;wi&#281;te &#380;ycie co
ca&#322;kiem doskona&#322;e i czyste. Dobrze jest widzie&#263;
takich arahat&oacute;w'".</p>
<p style="text-indent: 0.5in;" align="left">3 Wtedy bramini gospodarze
z
Nagavinda udali si&#281; do Zrealizowanego i niekt&oacute;rzy z
bramin&oacute;w z&#322;o&#380;yli ho&#322;d
Zrealizowanemu i usiedli z boku, niekt&oacute;rzy wymienili z nim
pozdrowienia, a kiedy kurtuazyjna i grzeczno&#347;ciowa rozmowa
zosta&#322;a zako&#324;czona, usiedli z boku, niekt&oacute;rzy
wznie&#347;li swe z&#322;&#261;czone razem d&#322;onie w ge&#347;cie
pozdrowienia i usiedli z boku, niekt&oacute;rzy wyg&#322;osili swe
imiona i klan w obecno&#347;ci Zrealizowanego i usiedli z boku,
niekt&oacute;rzy zachowuj&#261;c milczenie usiedli z boku. Kiedy
usiedli, Zrealizowany rzek&#322; do nich:</p>
<p style="text-indent: 0.5in;" align="left">4 Gospodarze, je&#380;eli
w&#281;drowcy z innych sekt spytaj&#261; was: "Gospodarze,
jakiego rodzaju pustelnicy i bramini nie powinni by&#263; honorowani,
respektowani, szanowani i czczeni?" to tak zapytani mo&#380;ecie
odpowiedzie&#263; w&#281;drowcom z innych sekt w ten spos&oacute;b:
"Ci pustelnicy i bramini, kt&oacute;rzy nie s&#261; wolni od
po&#380;&#261;dania, nienawi&#347;ci i z&#322;udzenia odno&#347;nie
materialnych form poznawanych przez oko, kt&oacute;rych umys&#322;y s&#261;
niewyciszone w sobie, kt&oacute;rych cielesne, werbalne i mentalne
zachowanie jest raz poprawne raz niepoprawne, tacy pustelnicy i bramini
nie powinni by&#263; honorowani, respektowani, szanowani i czczeni.
Dlaczego tak jest? Poniewa&#380; my r&oacute;wnie&#380; nie jeste&#347;my
wolni od po&#380;&#261;dania, nienawi&#347;ci i z&#322;udzenia
odno&#347;nie materialnych form poznawanych przez oko, nasze umys&#322;y s&#261;
niewyciszone w sobie, nasze cielesne, werbalne i mentalne zachowanie
jest raz poprawne raz niepoprawne. A poniewa&#380; nie widzimy u nich
&#380;adnej wi&#281;kszej poprawno&#347;ci, zatem nie powinni by&#263;
oni honorowani, respektowani, szanowani i czczeni. Ci pustelnicy i
bramini, kt&oacute;rzy nie s&#261; wolni od po&#380;&#261;dania,
nienawi&#347;ci i z&#322;udzenia odno&#347;nie d&#378;wi&#281;k&oacute;w
poznawanych przez ucho ... zapach&oacute;w poznawanych przez nos ...
smak&oacute;w poznawanych przez j&#281;zyk ... obiekt&oacute;w dotyku
poznawanych przez cia&#322;o ... Ci pustelnicy i bramini, kt&oacute;rzy nie
s&#261; wolni od po&#380;&#261;dania, nienawi&#347;ci i z&#322;udzenia
odno&#347;nie idei poznawanych przez umys&#322;, kt&oacute;rych umys&#322;y
s&#261; niewyciszone w sobie, kt&oacute;rych cielesne, werbalne i
mentalne zachowanie jest raz poprawne raz niepoprawne, tacy pustelnicy
i
bramini nie powinni by&#263; honorowani, respektowani, szanowani i
czczeni". Tak zapytani mo&#380;ecie odpowiedzie&#263; w&#281;drowcom
innych sekt w ten spos&oacute;b.</p>
<p style="text-indent: 0.5in;" align="left">5 Ale je&#380;eli w&#281;drowcy
z innych sekt spytaj&#261; was: "Gospodarze, jakiego rodzaju pustelnicy i
bramini powinni by&#263; honorowani, respektowani, szanowani
i czczeni?" to tak zapytani mo&#380;ecie odpowiedzie&#263;
w&#281;drowcom z innych sekt w ten spos&oacute;b: "Ci pustelnicy i
bramini, kt&oacute;rzy s&#261; wolni od po&#380;&#261;dania,
nienawi&#347;ci i z&#322;udzenia odno&#347;nie materialnych form poznawanych przez
oko, kt&oacute;rych umys&#322;y s&#261; wyciszone w sobie, kt&oacute;rych
cielesne, werbalne i mentalne zachowanie jest poprawne, tacy pustelnicy
i
bramini powinni by&#263; honorowani, respektowani, szanowani i
czczeni. Dlaczego tak jest? Poniewa&#380; my nie jeste&#347;my wolni
od po&#380;&#261;dania, nienawi&#347;ci i z&#322;udzenia odno&#347;nie
materialnych form poznawanych przez oko, nasze umys&#322;y s&#261; niewyciszone w
sobie, nasze cielesne, werbalne i mentalne zachowanie jest raz
poprawne raz niepoprawne. A poniewa&#380; widzimy u nich wi&#281;ksz&#261;
poprawno&#347;&#263;, zatem powinni by&#263; oni honorowani,
respektowani, szanowani i czczeni. Ci pustelnicy i bramini,
kt&oacute;rzy
s&#261; wolni od po&#380;&#261;dania, nienawi&#347;ci i z&#322;udzenia
odno&#347;nie d&#378;wi&#281;k&oacute;w poznawanych przez ucho ...
zapach&oacute;w poznawanych przez nos ... smak&oacute;w poznawanych
przez j&#281;zyk ... obiekt&oacute;w dotyku poznawanych przez cia&#322;o ...
Ci mnisi i bramini, kt&oacute;rzy s&#261; wolni od po&#380;&#261;dania,
nienawi&#347;ci i z&#322;udzenia odno&#347;nie idei poznawanych przez
umys&#322; kt&oacute;rych umys&#322;y s&#261; wyciszone w sobie,
kt&oacute;rych cielesne, werbalne i mentalne zachowanie jest
poprawne, tacy mnisi i bramini powinni by&#263; honorowani,
respektowani, szanowani i czczeni". Tak zapytani, mo&#380;ecie
odpowiedzie&#263; w&#281;drowcom innych sekt w ten spos&oacute;b.</p>
<p style="text-indent: 0.5in;" align="left">6 Gospodarze, je&#380;eli ci
w&#281;drowcy z innych sekt spytaj&#261;: "Jaki jest dow&oacute;d,
jaka pewno&#347;&#263;, &#380;e czcigodni m&oacute;wi&#261;: 'Z
pewno&#347;ci&#261; ci czcigodni s&#261; wolni od po&#380;&#261;dania
lub weszli na &#347;cie&#380;k&#281; do uwolnienia si&#281; od
po&#380;&#261;dania; s&#261; wolni od nienawi&#347;ci lub weszli na
&#347;cie&#380;k&#281; do uwolnienia si&#281; od nienawi&#347;ci; s&#261;
wolni od z&#322;udzenia lub weszli na &#347;cie&#380;k&#281; do
uwolnienia si&#281; od z&#322;udzenia?'" Tak zapytani,
mo&#380;ecie odpowiedzie&#263; w&#281;drowcom z innych sekt tak: "To
z uwagi na to, &#380;e ci czcigodni zamieszkuj&#261; w odleg&#322;ych
le&#347;nych g&#281;stwinach. Gdy&#380; nie ma tam materialnych form poznawanych
przez oko, takich, &#380;e po spojrzeniu na nie, powstaje
rozmi&#322;owanie w nich. Gdy&#380; nie ma tam d&#378;wi&#281;k&oacute;w
poznawanych przez ucho takich, &#380;e po us&#322;yszeniu, powstaje
rozmi&#322;owanie w nich. Gdy&#380; nie ma tam zapach&oacute;w
poznawanych przez nos, takich, &#380;e po pow&#261;chaniu, powstaje
rozmi&#322;owanie w nich. Gdy&#380; nie ma tam smak&oacute;w
poznawanych przez j&#281;zyk, takich, &#380;e po skosztowaniu,
powstaje rozmi&#322;owanie w nich. Gdy&#380; nie ma tam obiekt&oacute;w
dotyku poznawanych przez cia&#322;o, takich, &#380;e po dotkni&#281;ciu,
powstaje rozmi&#322;owanie w nich. To te dowody, ta pewno&#347;&#263;
odno&#347;nie tych czcigodnych ze wzgl&#281;du na kt&oacute;re m&oacute;wimy
o nich: 'Z pewno&#347;ci&#261; ci czcigodni s&#261; wolni od
po&#380;&#261;dania ...nienawi&#347;ci ... z&#322;udzenia lub wkroczyli
na &#347;cie&#380;k&#281; do uwolnienia si&#281; od po&#380;&#261;dania ... nienawi&#347;ci ...
z&#322;udzenia".
Tak zapytani, mo&#380;ecie odpowiedzie&#263; w&#281;drowcom innych
sekt w ten spos&oacute;b".</p>
<p style="text-indent: 0.5in;" align="left">7 Kiedy to zosta&#322;o
powiedziane, bramini gospodarze z Nagaravinda powiedzieli:
"Znakomicie, mistrzu Gotama! Znakomicie, mistrzu Gotama! Dhamma
zosta&#322;a wyja&#347;niona na wiele sposob&oacute;w przez mistrza
Gotam&#281;, tak jakby ustawi&#322; on w&#322;a&#347;ciwie to co
zosta&#322;o przewr&oacute;cone, ods&#322;aniaj&#261;c ukryte,
pokazuj&#261;c drog&#281; temu kto zagubiony, trzymaj&#261;c lamp&#281;
w ciemno&#347;ci dla tych ze wzrokiem by zobaczyli formy.</p>
<p style="text-indent: 0.5in;" align="left">8 Bierzemy schronienie
u mistrza Gotamy jak i w Dhammie i Zgromadzeniu. Od dzi&#347; niech mistrz
Gotama zapami&#281;ta nas jako wyznawc&oacute;w, kt&oacute;rzy
udali si&#281; do niego po &#380;yciowe schronienie".</p>
</body>
</html>
