<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>151. Pindapata Parisuddhi Sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 3] [\z M /] [\w III /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 3] [\z M /] [\f III /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 293] [\q 293/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 608] [\x 608/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Uparipa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>5.Sa&euml;&agrave;yatanavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>3.5.9</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>151 Pi&otilde;&oacute;ap&agrave;tap&agrave;risuddhi sutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; r&agrave;jagahe viharati ve&euml;uvane kalandakaniv&agrave;pe. Atha kho &agrave;yasm&agrave; s&agrave;riputto s&agrave;yanhasamaya&uuml; patisall&agrave;n&agrave; vu&ntilde;&ntilde;hito yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho &agrave;yasmanta&uuml; s&agrave;riputta&uuml; bhagav&agrave; etadavoca:</P>
<P>[PTS Page 294] [\q 294/]</P>
<P>Vippasann&agrave;ni kho te s&agrave;riputta, indriy&agrave;ni parisuddho chaviva&otilde;&otilde;o pariyod&agrave;to. Katamena kho tva&uuml; s&agrave;riputta, vih&agrave;rena etarahi bahula&uuml; viharas&atilde;ti:</P>
<P>Su뱏at&agrave; vih&agrave;rena kho aha&uuml; bhante, etarahi bahula&uuml; vihar&agrave;m&atilde;'ti.</P>
<P>S&agrave;dhu s&agrave;dhu s&agrave;riputta, mah&agrave;purisavih&agrave;rena kira tva&uuml; s&agrave;riputta, ekarahi bahula&uuml; viharasi. 'Mah&agrave;purisavih&agrave;ro hesa s&agrave;riputta, yadida&uuml; su뱏at&agrave;. Tasm&agrave;tiha s&agrave;riputta, bhikkhu sace &agrave;ka&iuml;kheyya, su뱏at&agrave; vih&agrave;rena etarahi bahula&uuml; vihareyya'nti. Tena s&agrave;riputta, bhikkhun&agrave; iti pa&ntilde;isa밖ikkhitabba&uuml;: 'yena c&agrave;ha&uuml; maggena g&agrave;ma&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi&uuml;, yasmi밖a padese pi&otilde;&oacute;&agrave;ya avari&uuml;, yena ca maggena g&agrave;mato pi&otilde;&oacute;&agrave;ya pa&ntilde;ikkami&uuml; atthi nu kho me tattha cakkhuvi뱏eyyesu r&aring;pesu chando v&agrave; r&agrave;go v&agrave; doso v&agrave; moho v&agrave; pa&ntilde;igha&uuml; v&agrave;pi cetaso'ti.</P>
<P>Sace s&agrave;riputta, bhikkhu paccavekkham&agrave;no eva&uuml; j&agrave;n&agrave;ti: 'yena c&agrave;ha&uuml; maggena g&agrave;ma&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi&uuml;. Yasmi밖a padese pi&otilde;&oacute;&agrave;ya acari&uuml;, yena ca maggena g&agrave;mato pi&otilde;&oacute;&agrave;ya pa&ntilde;ikkami&uuml;. Atthi me tattha cakkhuvi뱏eyyesu r&aring;pesu chando v&agrave; r&agrave;go v&agrave; doso v&agrave; moho v&agrave; pa&ntilde;igha&uuml; v&agrave;pi cetaso'ti. Tena s&agrave;riputta, bhikkhun&agrave; tesa&uuml;yeva p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;n&agrave;ya v&agrave;yamitabba&uuml;.</P>
<P>Sace pana s&agrave;riputta, bhikkhu paccavekkham&agrave;no eva&uuml; j&agrave;n&agrave;ti: yena c&agrave;ha&uuml; maggena g&agrave;ma&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi&uuml;, yasma밖a padese pi&otilde;&oacute;&agrave;ya acari&uuml;, yena ca maggena g&agrave;mato pi&otilde;&oacute;&agrave;ya pa&ntilde;ikkami&uuml;. Natthi me tattha cakkhuvi뱏eyyesu r&aring;pesu chando v&agrave; r&agrave;go v&agrave; doso v&agrave; moho v&agrave; pa&ntilde;igha&uuml; v&agrave;pi cetaso'ti. Tena s&agrave;riputta, bhikkhun&agrave; teneva pitip&agrave;mojjena vih&agrave;tabba&uuml; ahoratt&agrave;nusikkhin&agrave; kusalesu dhammesu.</P>
<P>[BJT Page 610] [\x 610/]</P>
<P>Puna ca para&uuml; s&agrave;riputta, bhikkhun&agrave; iti pa&ntilde;isa밖ikkhitabba&uuml;: 'yena c&agrave;ha&uuml; maggena g&agrave;ma&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi&uuml;, yasmi밖a padese pi&otilde;&oacute;&agrave;ya acari&uuml;, yena ca maggena g&agrave;mato pi&otilde;&oacute;&agrave;ya pa&ntilde;ikkami&uuml;. Atthi nu kho me tattha sotavi뱏eyyesu saddesu chando v&agrave; r&agrave;go v&agrave; doso v&agrave; moho v&agrave; pa&ntilde;igha&uuml; v&agrave;pi cetaso'ti.</P>
<P>Sace s&agrave;riputta, bhikkhu paccavekkham&agrave;no eva&uuml; j&agrave;n&agrave;ti: 'yena c&agrave;ha&uuml; maggena g&agrave;ma&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi&uuml;. Yasmi밖a padese pi&otilde;&oacute;&agrave;ya acari&uuml;, yena ca maggena g&agrave;mato pi&otilde;&oacute;&agrave;ya pa&ntilde;ikkami&uuml;. Atthi me tattha sotavi뱏eyyesu saddesu chando v&agrave; r&agrave;go v&agrave; doso v&agrave; moho v&agrave; pa&ntilde;igha&uuml; v&agrave;pi cetaso'ti. Tena s&agrave;riputta, bhikkhun&agrave; tesa&uuml;yeva p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;n&agrave;ya v&agrave;yamitabba&uuml;.</P>
<P>Sace pana s&agrave;riputta, bhikkhu paccavekkham&agrave;no eva&uuml; j&agrave;n&agrave;ti: yena c&agrave;ha&uuml; maggena g&agrave;ma&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi&uuml;, yasmi밖a padese pi&otilde;&oacute;&agrave;ya acari&uuml;, yena ca maggena g&agrave;mato pi&otilde;&oacute;&agrave;ya pa&ntilde;ikkami&uuml;. Natthi me tattha sotavi뱏eyyesu saddesu chando v&agrave; r&agrave;go v&agrave; doso v&agrave; moho v&agrave; pa&ntilde;igha&uuml; v&agrave;pi cetaso'ti. Tena s&agrave;riputta, bhikkhun&agrave; teneva pitip&agrave;mojjena vih&agrave;tabba&uuml; ahoratt&agrave;nusikkhin&agrave; kusalesu dhammesu.</P>
<P>Puna ca para&uuml; s&agrave;riputta, bhikkhun&agrave; iti pa&ntilde;isa밖ikkhitabba&uuml;: 'yena c&agrave;ha&uuml; maggena g&agrave;ma&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi&uuml;, yasmi&uuml; ca padese pi&otilde;&oacute;&agrave;ya acari&uuml;, yena ca maggena g&agrave;mato pi&otilde;&oacute;&agrave;ya pa&ntilde;ikkami&uuml;. Atthi nu kho me tattha gh&agrave;navi뱏eyyesu gandhesu chando v&agrave; r&agrave;go v&agrave; doso v&agrave; moho v&agrave; pa&ntilde;igha&uuml; v&agrave;pi cetaso'ti. Sace s&agrave;riputta, bhikkhu paccavekkham&agrave;no eva&uuml; j&agrave;n&agrave;ti: 'yena c&agrave;ha&uuml; maggena g&agrave;ma&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi&uuml;. Yasmi밖a padese pi&otilde;&oacute;&agrave;ya acari&uuml;, yena ca maggena g&agrave;mato pi&otilde;&oacute;&agrave;ya pa&ntilde;ikkami&uuml;. Atthi me tattha gh&agrave;navi뱏eyyesu gandhesu chando v&agrave; r&agrave;go v&agrave; doso v&agrave; moho v&agrave; pa&ntilde;igha&uuml; v&agrave;pi cetaso'ti. Tena s&agrave;riputta, bhikkhun&agrave; tesa&uuml;yeva p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;n&agrave;ya v&agrave;yamitabba&uuml;. Sace pana s&agrave;riputta, bhikkhu paccavekkham&agrave;no eva&uuml; j&agrave;n&agrave;ti: yena c&agrave;ha&uuml; maggena g&agrave;ma&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi&uuml;, yasmi&uuml; ca padese pi&otilde;&oacute;&agrave;ya acari&uuml;, yena ca maggena g&agrave;mato pi&otilde;&oacute;&agrave;ya pa&ntilde;ikkami&uuml;. Natthi me tattha gh&agrave;navi뱏eyyesu gandhesu chando v&agrave; r&agrave;go v&agrave; doso v&agrave; moho v&agrave; pa&ntilde;igha&uuml; v&agrave;pi cetaso'ti. Tena s&agrave;riputta, bhikkhun&agrave; teneva pitip&agrave;mojjena vih&agrave;tabba&uuml; ahoratt&agrave;nusikkhin&agrave; kusalesu dhammesu.</P>
<P>Puna ca para&uuml; s&agrave;riputta, bhikkhun&agrave; iti pa&ntilde;isa밖ikkhitabba&uuml;: 'yena c&agrave;ha&uuml; maggena g&agrave;ma&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi&uuml;, yasmi밖a padese pi&otilde;&oacute;&agrave;ya acari&uuml;, yena ca maggena g&agrave;mato pi&otilde;&oacute;&agrave;ya pa&ntilde;ikkami&uuml;. Atthi nu kho me tattha jivh&agrave;vi뱏eyyesu rasesu chando v&agrave; r&agrave;go v&agrave; doso v&agrave; moho v&agrave; pa&ntilde;igha&uuml; v&agrave;pi cetaso'ti. Sace s&agrave;riputta, bhikkhu paccavekkham&agrave;no eva&uuml; j&agrave;n&agrave;ti: 'yena c&agrave;ha&uuml; maggena g&agrave;ma&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi&uuml;. Yasmi밖a padese pi&otilde;&oacute;&agrave;ya acari&uuml;, yena ca maggena g&agrave;mato pi&otilde;&oacute;&agrave;ya pa&ntilde;ikkami&uuml;. Atthi me tattha jivh&agrave;vi뱏eyyesu rasesu chando v&agrave; r&agrave;go v&agrave; doso v&agrave; moho v&agrave; pa&ntilde;igha&uuml; v&agrave;pi cetaso'ti. Tena s&agrave;riputta, bhikkhun&agrave; tesa&uuml;yeva p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;n&agrave;ya v&agrave;yamitabba&uuml;. Sace pana s&agrave;riputta, bhikkhu paccavekkham&agrave;no eva&uuml; j&agrave;n&agrave;ti: yena c&agrave;ha&uuml; maggena g&agrave;ma&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi&uuml;, yasmi밖a padese pi&otilde;&oacute;&agrave;ya acari&uuml;, yena ca maggena g&agrave;mato pi&otilde;&oacute;&agrave;ya pa&ntilde;ikkami&uuml;. Natthi me tattha jivh&agrave;vi뱏eyyesu rasesu chando v&agrave; r&agrave;go v&agrave; doso v&agrave; moho v&agrave; pa&ntilde;igha&uuml; v&agrave;pi cetaso'ti. Tena s&agrave;riputta, bhikkhun&agrave; teneva pitip&agrave;mojjena vih&agrave;tabba&uuml; ahoratt&agrave;nusikkhin&agrave; kusalesu dhammesu.</P>
<P>Puna ca para&uuml; s&agrave;riputta, bhikkhun&agrave; iti pa&ntilde;isa밖ikkhitabba&uuml;: 'yena c&agrave;ha&uuml; maggena g&agrave;ma&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi&uuml;, yasmi밖a padese pi&otilde;&oacute;&agrave;ya acari&uuml;, yena ca maggena g&agrave;mato pi&otilde;&oacute;&agrave;ya pa&ntilde;ikkami&uuml;. Atthi nu kho me tattha k&agrave;yavi뱏eyyesu pho&ntilde;&ntilde;habbesu chando v&agrave; r&agrave;go v&agrave; doso v&agrave; moho v&agrave; pa&ntilde;igha&uuml; v&agrave;pi cetaso'ti. [PTS Page 295] [\q 295/] sace s&agrave;riputta, bhikkhu paccavekkham&agrave;no eva&uuml; j&agrave;n&agrave;ti: 'yena c&agrave;ha&uuml; maggena g&agrave;ma&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi&uuml;. Yasmi밖a padese pi&otilde;&oacute;&agrave;ya acari&uuml;, yena ca maggena g&agrave;mato pi&otilde;&oacute;&agrave;ya pa&ntilde;ikkami&uuml;. Atthi me tattha k&agrave;yavi뱏eyyesu pho&ntilde;&ntilde;habbesu chando v&agrave; r&agrave;go v&agrave; doso v&agrave; moho v&agrave; pa&ntilde;igha&uuml; v&agrave;pi cetaso'ti. Tena s&agrave;riputta, bhikkhun&agrave; tesa&uuml;yeva p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;n&agrave;ya v&agrave;yamitabba&uuml;. Sace pana s&agrave;riputta, bhikkhu paccavekkham&agrave;no eva&uuml; j&agrave;n&agrave;ti: yena c&agrave;ha&uuml; maggena g&agrave;ma&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi&uuml;, yasmi밖a padese pi&otilde;&oacute;&agrave;ya acari&uuml;, yena ca maggena g&agrave;mato pi&otilde;&oacute;&agrave;ya pa&ntilde;ikkami&uuml;. Natthi me tattha k&agrave;yavi뱏eyyesu pho&ntilde;&ntilde;habbesu chando v&agrave; r&agrave;go v&agrave; doso v&agrave; moho v&agrave; pa&ntilde;igha&uuml; v&agrave;pi cetaso'ti. Tena s&agrave;riputta, bhikkhun&agrave; teneva pitip&agrave;mojjena vih&agrave;tabba&uuml; ahoratt&agrave;nusikkhin&agrave; kusalesu dhammesu. Puna ca para&uuml; s&agrave;riputta, bhikkhun&agrave; iti pa&ntilde;isa밖ikkhitabba&uuml;: 'yena c&agrave;ha&uuml; maggena g&agrave;ma&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi&uuml;, yasmi밖a padese pi&otilde;&oacute;&agrave;ya acari&uuml;, yena ca maggena g&agrave;mato pi&otilde;&oacute;&agrave;ya pa&ntilde;ikkami&uuml;. Atthi nu kho me tattha manovi뱏eyyesu dhammesu chando v&agrave; r&agrave;go v&agrave; doso v&agrave; moho v&agrave; pa&ntilde;igha&uuml; v&agrave;pi cetaso'ti. Sace s&agrave;riputta, bhikkhu paccavekkham&agrave;no eva&uuml; j&agrave;n&agrave;ti: 'yena c&agrave;ha&uuml; maggena g&agrave;ma&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi&uuml;, yasmi밖a padese pi&otilde;&oacute;&agrave;ya acari&uuml;, yena ca maggena g&agrave;mato pi&otilde;&oacute;&agrave;ya pa&ntilde;ikkami&uuml;. Atthi me tattha manovi뱏eyyesu dhammesu chando v&agrave; r&agrave;go v&agrave; doso v&agrave; moho v&agrave; pa&ntilde;igha&uuml; v&agrave;pi cetaso'ti. Tena s&agrave;riputta, bhikkhun&agrave; tesa&uuml;yeva p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;n&agrave;ya v&agrave;yamitabba&uuml;.</P>
<P>Sace pana s&agrave;riputta, bhikkhu paccavekkham&agrave;no eva&uuml; j&agrave;n&agrave;ti: yena c&agrave;ha&uuml; maggena g&agrave;ma&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi&uuml;, yasmi밖a padese pi&otilde;&oacute;&agrave;ya acari&uuml;, yena maggena g&agrave;mato pi&otilde;&oacute;&agrave;ya pa&ntilde;ikkami&uuml;. Natthi me tattha manovi뱏eyyesu dhammesu chando v&agrave; r&agrave;go v&agrave; doso v&agrave; moho v&agrave; pa&ntilde;igha&uuml; v&agrave;pi cetaso'ti. Yena s&agrave;riputta, bhikkhun&agrave; teneva p&atilde;tip&agrave;mojjena vih&agrave;tabba&uuml; ahoratt&agrave;nusikkhin&agrave; kulesu dhammesu.</P>
<P>Puna ca para&uuml; s&agrave;riputta, bhikkhun&agrave; iti pa&ntilde;isa밖ikkhitabba&uuml;: pah&atilde;n&agrave; nu kho me pa밖a k&agrave;magu&otilde;&agrave;'ti, sace s&agrave;riputta, bhikkhu paccavekkham&agrave;no eva&uuml; j&agrave;n&agrave;ti: appah&atilde;n&agrave; kho me pa밖a k&agrave;magu&otilde;&agrave;'ti. Tena s&agrave;riputta, bhikkhun&agrave; pa밖anna&uuml; k&agrave;magu&otilde;&agrave;na&uuml; pah&agrave;n&agrave;ya v&agrave;yamitabba&uuml;. Sace pana s&agrave;riputta, bhikkhu paccavekkham&agrave;no eva&uuml; j&agrave;n&agrave;ti: pah&atilde;n&agrave; kho me pa밖a k&agrave;magu&otilde;&agrave;'ti. Tena s&agrave;riputta, bhikkhun&agrave; teneva p&atilde;tip&agrave;mojjena vih&agrave;tabba&uuml; ahoratt&agrave;nusikkhin&agrave; kusalesu dhammesu.</P>
<P>Puna ca para&uuml; s&agrave;riputta, bhikkhun&agrave; iti pa&ntilde;isa밖ikkhitabba&uuml;: 'pah&atilde;n&agrave; nu kho me pa밖a n&atilde;vara&otilde;&agrave;'ti. Sace s&agrave;riputta, bhikkhu paccavekkham&agrave;no eva&uuml; j&agrave;n&agrave;ti: appah&atilde;n&agrave; kho me pa밖a n&atilde;vara&otilde;&agrave;'ti. Tena s&agrave;riputta, bhikkhun&agrave; pa밖anna&uuml; nivara&otilde;&agrave;na&uuml; pah&agrave;n&agrave;ya v&agrave;yamitabba&uuml;. Sace pana s&agrave;riputta, bhikkhu paccavekkham&agrave;no eva&uuml; j&agrave;n&agrave;ti: pah&atilde;n&agrave; kho me pa밖a n&atilde;vara&otilde;&agrave;'ti. Tena s&agrave;riputta, bhikkhun&agrave; teneva p&atilde;tip&agrave;mojjena vih&agrave;tabba&uuml; ahoratt&agrave;nusikkhin&agrave; kusalesu dhammesu.</P>
<P>Puna ca para&uuml; s&agrave;riputta, bhikkhun&agrave; iti pa&ntilde;isa밖ikkhitabba&uuml;: pari뱏&agrave;t&agrave; nu kho me pa밖up&agrave;d&agrave;nakkhandh&agrave;'ti, sace s&agrave;riputta, bhikkhu paccavekkham&agrave;no eva&uuml; j&agrave;n&agrave;ti: apari뱏&agrave;t&agrave; kho me pa밖up&agrave;d&agrave;nakkhandh&agrave;'ti. Tena s&agrave;riputta, bhikkhun&agrave; pa밖anna&uuml; up&agrave;d&agrave;nakkhandh&agrave;na&uuml; pari뱏&agrave;ya v&agrave;yamitabba&uuml;. Sace pana s&agrave;riputta, bhikkhu [PTS Page 296] [\q 296/] paccavekkham&agrave;no eva&uuml; j&agrave;n&agrave;ti: pari뱏&agrave;t&agrave; kho me pa밖up&agrave;d&agrave;nakkhandh&agrave;'ti. Tena s&agrave;riputta, bhikkhun&agrave; teneva p&atilde;tip&agrave;mojjena vih&agrave;tabba&uuml; ahoratt&agrave;nusikkhin&agrave; kusalesu dhammesu.</P>
<P>[BJT Page 612] [\x 612/]</P>
<P>Puna ca para&uuml; s&agrave;riputta, bhikkhun&agrave; iti pa&ntilde;isa밖ikkhitabba&uuml;: bh&agrave;vit&agrave; nu kho me catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;n&agrave;'ti. Sace s&agrave;riputta, bhikkhu paccavekkham&agrave;no eva&uuml; j&agrave;n&agrave;ti: abh&agrave;vit&agrave; kho me catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;n&agrave;'ti. Tena s&agrave;riputta, bhikkhun&agrave; catunna&uuml; satipa&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; bh&agrave;van&agrave;ya v&agrave;yamitabba&uuml;. Sace pana s&agrave;riputta, bhikkhun&agrave; paccavekkham&agrave;no eva&uuml; j&agrave;n&agrave;ti: bhavit&agrave; kho me catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;n&agrave;'ti. Tena s&agrave;riputta, bhikkhun&agrave; teneva p&atilde;tip&agrave;mojjena vih&agrave;tabba&uuml; ahoratt&agrave;nusikkhin&agrave; kusalesu dhammesu.</P>
<P>Puna ca para&uuml; s&agrave;riputta, bhikkhun&agrave; iti pa&ntilde;isa밖ikkhitabba&uuml;: bh&agrave;vit&agrave; nu kho me catt&agrave;ro sammappadh&agrave;n&agrave;'ti. Sace s&agrave;riputta, bhikkhu paccavekkham&agrave;no eva&uuml; j&agrave;n&agrave;ti: abh&agrave;vit&agrave; kho me catt&agrave;ro sammappadh&agrave;n&agrave;'ti. Tena s&agrave;riputta, bhikkhun&agrave; catunna&uuml; sammappadh&agrave;n&agrave;na&uuml; bh&agrave;van&agrave;ya v&agrave;yamitabba&uuml;. Sace pana s&agrave;riputta, bhikkhu paccavekkham&agrave;no eva&uuml; j&agrave;n&agrave;ti: bh&agrave;vit&agrave; kho me catt&agrave;ro sammappadh&agrave;n&agrave;'ti. Tena s&agrave;riputta, bhikkhun&agrave; teneva</P>
<P>P&atilde;tip&agrave;mojjena vih&agrave;tabba&uuml; ahoratt&agrave;nusikkhin&agrave; kusalesu dhammesu.</P>
<P>Puna ca para&uuml; s&agrave;riputta, bhikkhun&agrave; iti pa&ntilde;isa밖ikkhitabba&uuml;: bh&agrave;vit&agrave; nu kho me catt&agrave;ro iddhip&agrave;d&agrave;'ti. Sace s&agrave;riputta, bhikkhu paccavekkham&agrave;no eva&uuml; j&agrave;n&agrave;ti: abh&agrave;vit&agrave; kho me catt&agrave;ro iddhip&agrave;d&agrave;'ti. Tena s&agrave;riputta, bhikkhun&agrave; catunna&uuml; iddhip&agrave;d&agrave;na&uuml; bh&agrave;van&agrave;ya v&agrave;yamitabba&uuml;. Sace pana s&agrave;riputta, bhikkhu paccavekkham&agrave;no eva&uuml; j&agrave;n&agrave;ti: bh&agrave;vit&agrave; kho me catt&agrave;ro iddhip&agrave;d&agrave;'ti. Tena s&agrave;riputta, bhikkhun&agrave; teneva p&atilde;tip&agrave;mojjena vih&agrave;tabba&uuml; ahoratt&agrave;nusikkhin&agrave; kusalesu dhammesu.</P>
<P>Puna ca para&uuml; s&agrave;riputta, bhikkhun&agrave; iti pa&ntilde;isa밖ikkhitabba&uuml;: bh&agrave;vit&agrave; nu kho me pa밖indriy&agrave;n&atilde;'ti. Sace s&agrave;riputta, bhikkhu paccavekkham&agrave;no eva&uuml; j&agrave;n&agrave;ti: abh&agrave;vit&agrave; kho me</P>
<P>Pa밖indriy&agrave;n&atilde;'ti. Tena s&agrave;riputta, bhikkhun&agrave; pa밖anna&uuml; indriy&agrave;na&uuml; bh&agrave;van&agrave;ya v&agrave;yamitabba&uuml;. Sace pana s&agrave;riputta, bhikkhu paccavekkham&agrave;no eva&uuml; j&agrave;n&agrave;ti: bh&agrave;vit&agrave; kho me</P>
<P>Pa밖indriy&agrave;n&atilde;'ti. Tena s&agrave;riputta, bhikkhun&agrave; teneva p&atilde;tip&agrave;mojjena vih&agrave;tabba&uuml;</P>
<P>Ahoratt&agrave;nusikkhin&agrave; kusalesu dhammesu.</P>
<P>Puna ca para&uuml; s&agrave;riputta, bhikkhun&agrave; iti pa&ntilde;isa밖ikkhitabba&uuml;: bh&agrave;vit&agrave; nu kho me pa밖abal&agrave;n&atilde;'ti. Sace s&agrave;riputta, bhikkhu paccavekkham&agrave;no eva&uuml; j&agrave;n&agrave;ti: abh&agrave;vit&agrave; kho me pa밖abal&agrave;n&atilde;'ti. Tena s&agrave;riputta, bhikkhun&agrave; pa밖anna&uuml; bal&agrave;na&uuml; bh&agrave;van&agrave;ya v&agrave;yamitabba&uuml;. Sace pana s&agrave;riputta, bhikkhu paccavekkham&agrave;no eva&uuml; j&agrave;n&agrave;ti: bh&agrave;vit&agrave; kho me pa밖abal&agrave;n&atilde;'ti. Tena s&agrave;riputta, bhikkhun&agrave; teneva p&atilde;tip&agrave;mojjena vih&agrave;tabba&uuml; ahoratt&agrave;nusikkhin&agrave; kusalesu dhammesu.</P>
<P>Puna ca para&uuml; s&agrave;riputta, bhikkhun&agrave; iti pa&ntilde;isa밖ikkhitabba&uuml;: bh&agrave;vit&agrave; nu kho me sattabojjha&iuml;g&agrave;'ti. Sace s&agrave;riputta, bhikkhu paccavekkham&agrave;no eva&uuml; j&agrave;n&agrave;ti: abh&agrave;vit&agrave; kho me sattabojjha&iuml;g&agrave;'ti. Tena s&agrave;riputta, bhikkhun&agrave; sattanna&uuml; bojjha&iuml;g&agrave;na&uuml; bh&agrave;van&agrave;ya v&agrave;yamitabba&uuml;. Sace pana s&agrave;riputta, bhikkhu paccavekkham&agrave;no eva&uuml; j&agrave;n&agrave;ti: bh&agrave;vit&agrave; kho me sattabojjha&iuml;g&agrave;'ti. Tena s&agrave;riputta, bhikkhun&agrave; teneva p&atilde;tip&agrave;mojjena vih&agrave;tabba&uuml;, ahoratt&agrave;nusikkhin&agrave; kusalesu dhammesu.</P>
<P>[BJT Page 614] [\x 614/]</P>
<P>Puna ca para&uuml; s&agrave;riputta, bhikkhun&agrave; iti pa&ntilde;isa밖ikkhitabba&uuml;: 'bh&agrave;vito nu kho me ariyo a&ntilde;&ntilde;ha&iuml;giko maggo'ti. Sace s&agrave;riputta, bhikkhu paccavekkham&agrave;no eva&uuml; j&agrave;n&agrave;ti: 'abh&agrave;vito kho me ariyo a&ntilde;&ntilde;ha&iuml;giko maggo'ti. Tena s&agrave;riputta, bhikkhun&agrave; ariyassa a&ntilde;&ntilde;ha&iuml;gikassa maggassa bh&agrave;van&agrave;ya v&agrave;yamitabba&uuml;. Sace pana s&agrave;riputta, bhikkhu paccavekkham&agrave;no eva&uuml; j&agrave;n&agrave;ti: 'bh&agrave;vito kho me ariyo a&ntilde;&ntilde;ha&iuml;giko [PTS Page 297] [\q 297/] maggo'ti. Tena s&agrave;riputta, bhikkhun&agrave; teneva p&atilde;tip&agrave;mojjena vih&agrave;tabba&uuml; ahoratt&agrave;nusikkhin&agrave; kusalesu dhammesu.</P>
<P>Puna ca para&uuml; s&agrave;riputta, bhikkhun&agrave; iti pa&ntilde;isa밖ikkhitabba&uuml;: 'bh&agrave;vit&agrave; nu kho me samatho ca vipassan&agrave; c&agrave;'ti. Sace s&agrave;riputta, bhikkhu paccavekkham&agrave;no eva&uuml; j&agrave;n&agrave;ti: 'abh&agrave;vit&agrave; kho me samatho ca vipassan&agrave; c&agrave;'ti. Tena s&agrave;riputta, bhikkhun&agrave; samathavipassan&agrave;na&uuml; bh&agrave;van&agrave;ya v&agrave;yamitabba&uuml;. Sace pana s&agrave;riputta, bhikkhu paccavekkham&agrave;no eva&uuml; j&agrave;n&agrave;ti: 'bh&agrave;vit&agrave; kho me samatho ca vipassan&agrave; c&agrave;'ti. Tena s&agrave;riputta, bhikkhun&agrave; teneva p&atilde;tip&agrave;mojjena vih&agrave;tabba&uuml; ahoratt&agrave;nusikkhin&agrave; kusalesu dhammesu.</P>
<P>Puna ca para&uuml; s&agrave;riputta, bhikkhun&agrave; iti pa&ntilde;isa밖ikkhitabba&uuml;: 'sacchikat&agrave; nu kho me vijj&agrave; ca vimutti1 c&agrave;'ti. Sace s&agrave;riputta, bhikkhu paccavekkham&agrave;no eva&uuml; j&agrave;n&agrave;ti: 'asacchikat&agrave; kho me vijj&agrave; ca vimutti c&agrave;'ti. Tena s&agrave;riputta, bhikkhun&agrave; vijj&agrave;ya ca vimuttiy&agrave; ca sacchikiriy&agrave;ya v&agrave;yamitabba&uuml;. Sace pana s&agrave;riputta, bhikkhu paccavekkham&agrave;no eva&uuml; j&agrave;n&agrave;ti: 'sacchikat&agrave; kho me vijj&agrave; ca vimutti c&agrave;'ti. Tena s&agrave;riputta, bhikkhun&agrave; teneva</P>
<P>P&atilde;tip&agrave;mojjena vih&agrave;tabba&uuml; ahoratt&agrave;nusikkhin&agrave; kusalesu dhammesu.</P>
<P>Ye hi keci s&agrave;riputta, at&atilde;tamaddh&agrave;na&uuml; sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; pi&otilde;&oacute;ap&agrave;ta&uuml; parisodhesu&uuml;. Sabbe te evameva paccavekkhitv&agrave; paccavekkhitv&agrave; pi&otilde;&oacute;ap&agrave;ta&uuml; parisodhesu&uuml;. Yepi hi keci s&agrave;riputta, an&agrave;gatamaddh&agrave;na&uuml; sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; pi&otilde;&oacute;ap&agrave;ta&uuml; parisodhessanti, sabbe te evameva paccavekkhitv&agrave; paccavekkhitv&agrave; pi&otilde;&oacute;ap&agrave;ta&uuml; parisodhessanti. Yepi hi keci s&agrave;riputta, etarahi sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; pi&otilde;&oacute;ap&agrave;ta&uuml; parisodhenti, sabbe te evameva paccavekkhitv&agrave; paccavekkhitv&agrave; pi&otilde;&oacute;ap&agrave;ta&uuml; parisodhenti. Tena hi vo2 s&agrave;riputta, eva&uuml; sikkhitabba&uuml;: 'paccavekkhitv&agrave; paccavekkhitv&agrave; pi&otilde;&oacute;ap&agrave;ta&uuml; parisodhess&agrave;m&agrave;'ti. Eva&uuml; hi vo s&agrave;riputta. Sikkhitabbanti.</P>
<P>Idamavoca: bhagav&agrave;. Attamano &agrave;yasm&agrave; s&agrave;riputto bhagavato bh&agrave;sita&uuml; abhinand&atilde;ti.</P>
<P ALIGN="CENTER">Pi&otilde;&oacute;ap&agrave;tap&agrave;risuddhi sutta&uuml; navama&uuml;.</P>
<P>--------------------------</P>
<P>1.&nbsp;Vipassan&agrave;-s&atilde;mu.</FONT>&nbsp;<FONT FACE="Times_CSX+">2.&nbsp;Tasm&agrave;tiha s&agrave;riputta-s&atilde;mu,majasa&uuml;.</FONT> </P>
</BODY>
</HTML>
