<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>151-pindapataparisuddhi-pl.</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
  <style type="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 alink="#ee0000" link="#0000ee" vlink="#551a8b">
<p class="western" style="margin-bottom: 0cm; text-align: left;"
 lang="pl-PL"><a href="../../../../polish/index.html"><small>Link do
wszystkich dokument&oacute;w</small></a>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL"><br>
</p>
<p class="western" style="margin-bottom: 0cm; text-align: left;"
 lang="pl-PL"></p>
<p class="western" style="margin-bottom: 0cm; font-weight: bold;"
 align="center" lang="pl-PL"><small><b><font face="Times_CSX+" size="5"><small><small><big>MAJJHIMA
NIK&acirc;YA III&nbsp;&nbsp; </big></small></small></font></b><br>
</small></p>
<p class="western" style="margin-bottom: 0cm; font-weight: bold;"
 align="center" lang="pl-PL"><big><big><big>151. Oczyszczenie
wy&#380;ebranego
jedzenia</big></big></big></p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
1. Tak us&#322;ysza&#322;em. Przy pewnej okazji Zrealizowany mieszka&#322; w
Rajagaha w Bambusowym Gaju w Sanktuarium Wiewi&oacute;rek. Wtedy to
wieczorem, czcigodny Sariputta wsta&#322; z medytacji i uda&#322; si&#281; do
Zrealizowanego i po z&#322;o&#380;eniu ho&#322;du usiad&#322; z boku. Zrealizowany
rzek&#322; do niego: <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
2. &#8222;Siariputto, twoje funkcje zmys&#322;owe s&#261; nieskalane, kolor
twojej sk&oacute;ry jest czysty i jasny. W jakim przebywaniu teraz
cz&#281;sto
trwasz Sariputto?&#8221; &#8222;Obecnie czcigodny panie, cz&#281;sto przebywam w
pustce&#8221;. &#8222;Dobrze, dobrze Sariputto. Rzeczywi&#347;cie cz&#281;sto trwasz
w przebywaniu wielkiego cz&#322;owieka. Gdy&#380; jest to przebywanie
wielkiego cz&#322;owieka, mianowicie pustka. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
3. Zatem Sariputto, je&#380;eli mnich ma &#380;yczenie: 'Obym teraz cz&#281;sto
przebywa&#322; w pustce' powinien on rozwa&#380;a&#263; tak: 'Na drodze kt&oacute;r&#261;
udaj&#281; si&#281; do wioski na &#380;ebraczy obch&oacute;d lub na miejscu gdzie
&#380;ebram, lub na drodze kt&oacute;r&#261; wracam z &#380;ebraczego obchodu, czy
by&#322;o
obecne jakie&#347; pragnienie, po&#380;&#261;danie, nienawi&#347;&#263;, z&#322;udzenie lub
awersja w moim umy&#347;le, odno&#347;nie materialnych form poznawanych przez
oko?' Je&#380;eli
tak rozpatruj&#261;c wie: 'Na drodze, kt&oacute;r&#261; udaj&#281; si&#281; do wioski na
&#380;ebraczy obch&oacute;d lub na miejscu gdzie &#380;ebram lub na drodze
kt&oacute;r&#261;
wracam z &#380;ebraczego obchodu by&#322;o obecne pragnienie, po&#380;&#261;danie,
nienawi&#347;&#263;, z&#322;udzenie lub awersja w moim umy&#347;le, odno&#347;nie materialnych
form
poznawanych przez oko', to powinien on uczyni&#263; wysi&#322;ek by poniecha&#263;
te z&#322;e niekorzystne rzeczy. Ale je&#380;eli tak rozpatruj&#261;c wie: 'Na
drodze, kt&oacute;r&#261; udaj&#281; si&#281; do wioski na &#380;ebraczy obch&oacute;d lub
na
miejscu gdzie &#380;ebram, lub na drodze kt&oacute;r&#261; wracam z &#380;ebraczego
obchodu pragnienie, po&#380;&#261;danie, nienawi&#347;&#263;, z&#322;udzenie lub awersja
odno&#347;nie materialnych form poznawanych przez oko, nie by&#322;y obecne w
moim
umy&#347;le', wtedy mo&#380;e trwa&#263; szcz&#281;&#347;liwy i zadowolony, trenuj&#261;c
dzie&#324; i noc korzystne rzeczy. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
4-8. I zn&oacute;w Sariputto mnich powinien rozwa&#380;a&#263; tak: 'Na drodze
kt&oacute;r&#261; udaj&#281; si&#281; do wioski na &#380;ebraczy obch&oacute;d lub na
miejscu
gdzie &#380;ebram, lub na drodze kt&oacute;r&#261; wracam z &#380;ebraczego obchodu,
czy by&#322;o obecne jakie&#347; pragnienie, po&#380;&#261;danie, nienawi&#347;&#263;,
z&#322;udzenie lub awersja w moim umy&#347;le, odno&#347;nie d&#378;wi&#281;k&oacute;w
poznawanych przez ucho ... zapach&oacute;w poznawanych przez nos ...
smak&oacute;w
poznawanych przez j&#281;zyk ... dotykalnych obiekt&oacute;w poznawanych
przez
cia&#322;o ... idei poznawanych przez umys&#322;?' Je&#380;eli tak rozpatruj&#261;c
wie: 'Na drodze, kt&oacute;r&#261; udaj&#281; si&#281; do wioski na &#380;ebraczy
obch&oacute;d
lub na miejscu gdzie &#380;ebram lub na drodze kt&oacute;r&#261; wracam z
&#380;ebraczego obchodu by&#322;y obecne pragnienie, po&#380;&#261;danie, nienawi&#347;&#263;,
z&#322;udzenie lub awersja w moim umy&#347;le, odno&#347;nie idei poznawanych
przez umys&#322;', to powinien on uczyni&#263; wysi&#322;ek by poniecha&#263; te z&#322;e
niekorzystne rzeczy. Ale je&#380;eli tak rozpatruj&#261;c wie: 'Na drodze,
kt&oacute;r&#261; udaj&#281; si&#281; do wioski na &#380;ebraczy obch&oacute;d lub na
miejscu
gdzie &#380;ebram lub na drodze kt&oacute;r&#261; wracam z &#380;ebraczego obchodu
pragnienie, po&#380;&#261;danie, nienawi&#347;&#263;, z&#322;udzenie lub awersja odno&#347;nie idei
poznawanych przez umys&#322; nie by&#322;y obecne w moim umy&#347;le',wtedy
mo&#380;e trwa&#263; szcz&#281;&#347;liwy i zadowolony, trenuj&#261;c dzie&#324; i noc
korzystne rzeczy. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
9. I zn&oacute;w Sariputto, mnich powinien rozwa&#380;a&#263; tak: 'Czy pi&#281;&#263;
strun zmys&#322;owych przyjemno&#347;ci zosta&#322;o porzuconych przeze mnie?'
Je&#380;eli tak rozpatruj&#261;c wie on: ;Pi&#281;&#263; strun zmys&#322;owych
przyjemno&#347;ci nie jest porzuconych przeze mnie' to powinien on
uczyni&#263; wysi&#322;ek by porzuci&#263; te pi&#281;&#263; strun zmys&#322;owych
przyjemno&#347;ci. Ale je&#380;eli tak rozwa&#380;aj&#261;c wie on: 'Pi&#281;&#263; strun
zmys&#322;owych przyjemno&#347;ci jest porzuconych przeze mnie', to wtedy mo&#380;e
trwa&#263; szcz&#281;&#347;liwy i zadowolony, trenuj&#261;c dzie&#324; i noc korzystne
rzeczy. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
10. I zn&oacute;w Sariputto, mnich powinien rozwa&#380;a&#263; tak: 'Czy pi&#281;&#263;
przeszk&oacute;d zosta&#322;o porzuconych przeze mnie?' Je&#380;eli tak
rozpatruj&#261;c wie on: 'Pi&#281;&#263; przeszk&oacute;d nie jest porzuconych przeze
mnie' to powinien on uczyni&#263; wysi&#322;ek by porzuci&#263; te pi&#281;&#263;
przeszk&oacute;d. Ale je&#380;eli tak rozwa&#380;aj&#261;c wie on 'Pi&#281;&#263;
przeszk&oacute;d
jest porzuconych przeze mnie', to wtedy mo&#380;e trwa&#263; szcz&#281;&#347;liwy i
zadowolony, trenuj&#261;c dzie&#324; i noc korzystne rzeczy. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
11. I zn&oacute;w Sariputto, mnich powinien rozwa&#380;a&#263; tak: 'Czy pi&#281;&#263;
agregat&oacute;w obj&#281;tych utrzymywaniem jest ca&#322;kowicie zrozumianych
przeze mnie?' Je&#380;eli tak rozpatruj&#261;c wie on: 'Pi&#281;&#263; agregat&oacute;w
obj&#281;tych utrzymywaniem nie jest ca&#322;kowicie rozumianych przeze mnie',
to powinien on uczyni&#263; wysi&#322;ek by zrozumie&#263; te pi&#281;&#263; agregat&oacute;w
obj&#281;tych utrzymywaniem. Ale je&#380;eli tak rozwa&#380;aj&#261;c wie on 'Pi&#281;&#263;
agregat&oacute;w obj&#281;tych utrzymywaniem jest zrozumianych przeze mnie',
to
wtedy mo&#380;e trwa&#263; szcz&#281;&#347;liwy i zadowolony, trenuj&#261;c dzie&#324; i noc
korzystne rzeczy. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
12. I zn&oacute;w Sariputto, mnich powinien rozwa&#380;a&#263; tak: 'Czy cztery
podstawy uwa&#380;no&#347;ci s&#261; u mnie rozwini&#281;te?' Je&#380;eli tak rozpatruj&#261;c
wie on: 'Cztery podstawy uwa&#380;no&#347;ci nie s&#261; u mnie rozwini&#281;te' to
powinien on uczyni&#263; wysi&#322;ek by rozwin&#261;&#263; te cztery podstawy
uwa&#380;no&#347;ci. Ale je&#380;eli tak rozwa&#380;aj&#261;c wie on 'cztery podstawy
uwa&#380;no&#347;ci s&#261; u mnie rozwini&#281;te' to wtedy mo&#380;e trwa&#263; szcz&#281;&#347;liwy
i zadowolony trenuj&#261;c dzie&#324; i noc korzystne rzeczy. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
13-19. I zn&oacute;w Sariputto, mnich powinien rozwa&#380;a&#263; tak:' Czy
cztery
rodzaje wysi&#322;ku s&#261; rozwini&#281;te u mnie ... Czy cztery podstawy
sukcesu s&#261; rozwini&#281;te przeze mnie? ... Czy pi&#281;&#263; funkcji jest
rozwini&#281;tych przeze mnie? ... Czy pi&#281;&#263; mocy jest rozwini&#281;tych
przeze mnie? ... Czy siedem czynnik&oacute;w o&#347;wiecenia jest
rozwini&#281;tych
przeze mnie? ... Czy szlachetna o&#347;mioraka &#347;cie&#380;ka jest rozwini&#281;ta
przeze mnie? ... Czy spok&oacute;j i wgl&#261;d s&#261; rozwini&#281;te przeze mnie?'
Je&#380;eli tak rozpatruj&#261;c wie on: 'Spok&oacute;j i wgl&#261;d nie s&#261; przeze
mnie rozwini&#281;te', to powinien on uczyni&#263; wysi&#322;ek by rozwin&#261;&#263;
spok&oacute;j i wgl&#261;d. Ale je&#380;eli tak rozwa&#380;aj&#261;c wie on 'spok&oacute;j
i
wgl&#261;d s&#261; u mnie rozwini&#281;te', to wtedy mo&#380;e trwa&#263; szcz&#281;&#347;liwy i
zadowolony, trenuj&#261;c dzie&#324; i noc korzystne rzeczy. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
20. I zn&oacute;w Sariputto, mnich powinien rozwa&#380;a&#263; tak: 'Czy
prawdziwa
wiedza i wyzwolenie s&#261; zrealizowane przeze mnie?' Je&#380;eli tak
rozpatruj&#261;c wie on: 'Prawdziwa wiedza i wyzwolenie nie s&#261;
zrealizowane przeze mnie', to powinien on uczyni&#263; wysi&#322;ek by
zrealizowa&#263; prawdziw&#261; wiedz&#281; i wgl&#261;d. Ale je&#380;eli tak rozwa&#380;aj&#261;c
wie on 'prawdziwa wiedza i wgl&#261;d s&#261; zrealizowane przeze mnie', to
wtedy mo&#380;e trwa&#263; szcz&#281;&#347;liwy i zadowolony, trenuj&#261;c dzie&#324; i noc
korzystne rzeczy. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="justify"
 lang="pl-PL">
21. Sariputto, jacykolwiek pustelnicy i bramini w przesz&#322;o&#347;ci
oczy&#347;cili swe wy&#380;ebrane jedzenie, wszyscy oni czynili to przez
ci&#261;g&#322;e rozpatrywanie w ten spos&oacute;b. Jacykolwiek pustelnicy i
bramini
w przysz&#322;o&#347;ci oczyszcz&#261; swe wy&#380;ebrane jedzenie, wszyscy oni
uczyni&#261; to przez ci&#261;g&#322;e rozpatrywanie w ten spos&oacute;b. Jacykolwiek
pustelnicy i bramini w tera&#378;niejszo&#347;ci oczyszczaj&#261; swe wy&#380;ebrane
jedzenie, wszyscy oni czyni&#261; to przez ci&#261;g&#322;e rozpatrywanie w ten
spos&oacute;b. Zatem Sariputto powiniene&#347; trenowa&#263; tak: 'B&#281;dziemy
oczyszcza&#263; swe wy&#380;ebrane jedzenie przez takie ci&#261;g&#322;e
rozpatrywanie'&#8221;. Oto co powiedzia&#322; Zrealizowany. Czcigodny
Sariputta by&#322; zadowolony i ucieszony s&#322;owami Zrealizowanego.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
<br>
</p>
</body>
</html>
