<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>152. Indriyabhavana Sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[BJT Vol M - 3] [\z M /] [\w III /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 3] [\z M /] [\f III /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 298] [\q 298/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 616] [\x 616/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Uparipa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>5.Sa&euml;&agrave;yatanavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>3.5.10</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>152 Indriyabh&agrave;van&agrave; sutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; kaja&iuml;gal&agrave;ya&uuml;1 viharati m&aring;kheluvane2. Atha kho uttaro m&agrave;&otilde;avo p&agrave;r&agrave;sariyantev&agrave;s&atilde;3 yena bhagav&agrave;, tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavat&agrave; saddhi&uuml; sammodi. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho uttara&uuml; m&agrave;&otilde;ava&uuml; p&agrave;r&agrave;sariyantev&agrave;si&uuml; bhagav&agrave; etadavoca:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Deseti uttara, p&agrave;r&agrave;sariyo4 br&agrave;hma&otilde;o s&agrave;vak&agrave;na&uuml; indriyabh&agrave;vananti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Deseti bho gotama, p&agrave;r&agrave;sariyo4 br&agrave;hma&otilde;o s&agrave;vak&agrave;na&uuml; indriyabh&agrave;vananti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yath&agrave; katha&uuml; pana uttara, deseti p&agrave;r&agrave;sariyo br&agrave;hma&otilde;o s&agrave;vak&agrave;na&uuml; indriyabh&agrave;vananti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idha bho gotama, cakkhun&agrave; r&aring;pa&uuml; na passati, sotena sadda&uuml; na su&otilde;&agrave;ti. Eva&uuml; bho gotama, deseti p&agrave;r&agrave;sariyo4 br&agrave;hma&otilde;o s&agrave;vak&agrave;na&uuml; indriyabh&agrave;vananti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; sante kho uttara, andho bh&agrave;vitindriyo bhavissati, badhiro bh&agrave;vitindriyo bhavissati. Yath&agrave; p&agrave;r&agrave;sariyassa br&agrave;hma&otilde;assa vacana&uuml;. Andho hi uttara, cakkhun&agrave; r&aring;pa&uuml; na passati. Badhiro sotena sadda&uuml; na su&otilde;&agrave;t&atilde;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; vutte uttaro m&agrave;&otilde;avo p&agrave;r&agrave;sariyantev&agrave;s&atilde; tu&otilde;h&atilde;bhuto ma&iuml;kubhuto pattakkhandho adhomukho pajjh&agrave;yanto appa&ntilde;ibh&agrave;no nis&atilde;di.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho bhagav&agrave; uttara&uuml; m&agrave;&otilde;ava&uuml; p&agrave;r&agrave;sariyantev&agrave;si&uuml; tu&otilde;h&atilde;bh&aring;ta&uuml; ma&iuml;kubh&aring;ta&uuml; pattakkhandha&uuml; adhomukha&uuml; pajjh&agrave;yanta&uuml; appa&ntilde;ibh&agrave;na&uuml; viditv&agrave; &agrave;yasmanta&uuml; &agrave;nanda&uuml; &agrave;mantesi: 'a中ath&agrave; kho &agrave;nanda, deseti p&agrave;r&agrave;sariyo br&agrave;hma&otilde;o s&agrave;vak&agrave;na&uuml; indriyabh&agrave;vana&uuml;, a中ath&agrave; ca pan&agrave;nanda ariyassa vinaye anuttar&agrave; indriyabh&agrave;van&agrave; hot&atilde;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Etassa bhagav&agrave; k&agrave;lo, etassa sugata k&agrave;lo, ya&uuml; bhagav&agrave; [PTS Page 299] [\q 299/] ariyassa vinaye anuttara&uuml; indriyabh&agrave;vana&uuml; deseyya, bhagavato sutv&agrave; bhikkh&aring; dh&agrave;ressant&atilde;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tena'h&agrave;nanda, su&otilde;&agrave;hi s&agrave;dhuka&uuml; manasikarohi bh&agrave;siss&agrave;m&atilde;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; bhanteti kho &agrave;yasm&agrave; &agrave;nando bhagavato paccassosi. Bhagav&agrave; etadavoca:</FONT> </P>
<FONT FACE="Times_CSX+"><P>------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Gaja&iuml;gal&agrave;ya&uuml;-majasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>2.Sukheluvane-s&atilde;mu. Sukhe&euml;uvane-machasa&uuml; 3.P&agrave;r&agrave;siviyantev&agrave;s&atilde;-majasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4.P&agrave;r&agrave;siviyo-majasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 618] [\x 618/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha勺&agrave;nanda, ariyassa vinaye anuttar&agrave; indriyabh&agrave;van&agrave; hoti: idh&agrave;nanda, bhikkhuno cakkhun&agrave; r&aring;pa&uuml; disv&agrave; uppajjati man&agrave;pa&uuml;, uppajjati aman&agrave;pa&uuml;, uppajjati man&agrave;p&agrave;man&agrave;pa&uuml;. So eva&uuml; paj&agrave;n&agrave;ti: 'uppanna&uuml; kho me ida&uuml; man&agrave;pa&uuml; uppanna&uuml; aman&agrave;pa&uuml; uppanna&uuml; man&agrave;p&agrave;man&agrave;pa&uuml;. Ta勺a kho sa&iuml;khata&uuml; o&euml;&agrave;rika&uuml; pa&ntilde;iccasamuppanna&uuml;, eta&uuml; santa&uuml; eta&uuml; pa&otilde;&atilde;ta&uuml; yadida&uuml; upekkh&agrave;'ti. Tassa ta&uuml; uppanna&uuml; man&agrave;pa&uuml; uppanna&uuml; aman&agrave;pa&uuml; uppanna&uuml; man&agrave;p&agrave;man&agrave;pa&uuml; nirujjhati, upekkh&agrave; sa&otilde;&ntilde;h&agrave;ti. Seyyath&agrave;pi &agrave;nanda, cakkhum&agrave; puriso umm&atilde;letv&agrave; v&agrave; nim&atilde;leyya nim&atilde;letv&agrave; v&agrave; umm&atilde;leyya. Evameva kho &agrave;nanda, yassa kassaci eva&uuml; s&atilde;gha&uuml; eva&uuml; tuva&ntilde;a&uuml; eva&uuml; appakasirena uppanna&uuml; man&agrave;pa&uuml; uppanna&uuml; aman&agrave;pa&uuml; uppanna&uuml; man&agrave;p&agrave;man&agrave;pa&uuml; nirujjhati, upekkh&agrave; sa&otilde;&ntilde;h&agrave;ti. Aya&uuml; vuccat&agrave;nanda, ariyassa vinaye anuttar&agrave; indriyabh&agrave;van&agrave; cakkhuvi中eyyesu r&aring;pesu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; &agrave;nanda, bhikkhuno sotena sadda&uuml; sutv&agrave; uppajjati man&agrave;pa&uuml;, uppajjati aman&agrave;pa&uuml;, uppajjati man&agrave;p&agrave;man&agrave;pa&uuml;. So eva&uuml; paj&agrave;n&agrave;ti: uppanna&uuml; kho me ida&uuml; man&agrave;pa&uuml;, uppanna&uuml; aman&agrave;pa&uuml;, uppanna&uuml; man&agrave;p&agrave;man&agrave;pa&uuml;. Ta勺a kho sa&iuml;khata&uuml; o&euml;&agrave;rika&uuml; pa&ntilde;iccasamuppanna&uuml;. Eta&uuml; santa&uuml; eta&uuml; pa&otilde;&atilde;ta&uuml; yadida&uuml; upekkh&agrave;'ti. Tassa ta&uuml; uppanna&uuml; man&agrave;pa&uuml; uppanna&uuml; aman&agrave;pa&uuml; uppanna&uuml; man&agrave;p&agrave;man&agrave;pa&uuml; nirujjhati, upekkh&agrave; sa&otilde;&ntilde;h&agrave;ti seyyath&agrave;pi &agrave;nanda, balav&agrave; puriso appakasireneva acchara&uuml; pahareyya. Evameva kho &agrave;nanda, yassa kassaci eva&uuml; s&atilde;gha&uuml; eva&uuml; tuva&ntilde;a&uuml; eva&uuml; appakasirena uppanna&uuml; man&agrave;pa&uuml; uppanna&uuml; aman&agrave;pa&uuml; uppanna&uuml; man&agrave;p&agrave;man&agrave;pa&uuml; nirujjhati, upekkh&agrave; sa&otilde;&ntilde;h&agrave;ti. Aya&uuml; vuccat&agrave;nanda, ariyassa vinaye anuttar&agrave; indriyabh&agrave;van&agrave; sotavi中eyyesu saddesu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; &agrave;nanda, bhikkhuno gh&agrave;nena gandha&uuml; gh&agrave;yitv&agrave; uppajjati man&agrave;pa&uuml;, uppajjati aman&agrave;pa&uuml;, uppajjati man&agrave;p&agrave;man&agrave;pa&uuml;. So eva&uuml; paj&agrave;n&agrave;ti: 'uppanna&uuml; kho me ida&uuml; man&agrave;pa&uuml; uppanna&uuml; aman&agrave;pa&uuml; uppanna&uuml; man&agrave;p&agrave;man&agrave;pa&uuml;. Ta勺a kho sa&iuml;khata&uuml; o&euml;&agrave;rika&uuml; pa&ntilde;iccasamuppanna&uuml;. Eta&uuml; santa&uuml; eta&uuml; pa&otilde;&atilde;ta&uuml; yadida&uuml; upekkh&agrave;'ti. Tassa ta&uuml; uppanna&uuml; man&agrave;pa&uuml; uppanna&uuml; aman&agrave;pa&uuml; uppanna&uuml; man&agrave;p&agrave;man&agrave;pa&uuml; nirujjhati, upekkh&agrave; sa&otilde;&ntilde;h&agrave;ti. Seyyath&agrave;pi [PTS Page 300] [\q 300/] &agrave;nanda, &atilde;sakapo&otilde;e1, padumin&atilde;patte2 udakaphusit&agrave;ni pavattanti, na sa&otilde;&ntilde;hahanti.3 Evameva kho &agrave;nanda, yassa kassaci eva&uuml; s&atilde;gha&uuml; eva&uuml; tuva&ntilde;a&uuml; eva&uuml; appakasirena uppanna&uuml; man&agrave;pa&uuml; uppanna&uuml; aman&agrave;pa&uuml; uppanna&uuml; man&agrave;p&agrave;man&agrave;pa&uuml; nirujjhati, upekkh&agrave; sa&otilde;&ntilde;h&agrave;ti. Aya&uuml; vuccat&agrave;nanda, ariyassa vinaye anuttar&agrave; indriyabh&agrave;van&agrave; gh&agrave;navi中eyyesu gandhesu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&auml;saka&uuml; po&otilde;e-s&atilde;m&aring;,majasa&uuml;. 2.Padumapal&agrave;se-majasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3.Sa&otilde;&ntilde;hanti-majasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 620] [\x 620/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; &agrave;nanda, bhikkhuno jivh&agrave;ya rasa&uuml; s&agrave;yitv&agrave; uppajjati man&agrave;pa&uuml;, uppajjati aman&agrave;pa&uuml;, uppajjati man&agrave;p&agrave;man&agrave;pa&uuml;. So eva&uuml; paj&agrave;n&agrave;ti: 'uppanna&uuml; kho me ida&uuml; man&agrave;pa&uuml; uppanna&uuml; aman&agrave;pa&uuml; uppanna&uuml; man&agrave;p&agrave;man&agrave;pa&uuml;. Ta勺a kho sa&iuml;khata&uuml; o&euml;&agrave;rika&uuml; pa&ntilde;iccasamuppanna&uuml;. Eta&uuml; santa&uuml; eta&uuml; pa&otilde;&atilde;ta&uuml; yadida&uuml; upekkh&agrave;'ti. Tassa ta&uuml; uppanna&uuml; man&agrave;pa&uuml; uppanna&uuml; aman&agrave;pa&uuml; uppanna&uuml; man&agrave;p&agrave;man&agrave;pa&uuml; nirujjhati, upekkh&agrave; sa&otilde;&ntilde;h&agrave;ti. Seyyath&agrave;pi &agrave;nanda, balav&agrave; puriso jivhagge khe&euml;api&otilde;&oacute;a&uuml; sa&uuml;yuhitv&agrave; appakasirena vameyya. Evameva kho &agrave;nanda, yassa kassaci eva&uuml; s&atilde;gha&uuml; eva&uuml; tuva&ntilde;a&uuml; eva&uuml; appakasirena uppanna&uuml; man&agrave;pa&uuml; uppanna&uuml; aman&agrave;pa&uuml; uppanna&uuml; man&agrave;p&agrave;man&agrave;pa&uuml; nirujjhati, upekkh&agrave; sa&otilde;&ntilde;h&agrave;ti. Aya&uuml; vuccat&agrave;nanda, ariyassa vinaye anuttar&agrave; indriyabh&agrave;van&agrave; jivh&agrave;vi中eyyesu rasesu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; &agrave;nanda, bhikkhuno k&agrave;yena pho&ntilde;&ntilde;habba&uuml; phusitv&agrave; uppajjati man&agrave;pa&uuml;, uppajjati aman&agrave;pa&uuml;, uppajjati man&agrave;p&agrave;man&agrave;pa&uuml;. So eva&uuml; paj&agrave;n&agrave;ti: 'uppanna&uuml; kho me ida&uuml; man&agrave;pa&uuml; uppanna&uuml; aman&agrave;pa&uuml; uppanna&uuml; man&agrave;p&agrave;man&agrave;pa&uuml;. Ta勺a kho sa&iuml;khata&uuml; o&euml;&agrave;rika&uuml; pa&ntilde;iccasamuppanna&uuml;. Eta&uuml; santa&uuml; eta&uuml; pa&otilde;&atilde;ta&uuml; yadida&uuml; upekkh&agrave;'ti. Tassa ta&uuml; uppanna&uuml; man&agrave;pa&uuml; uppanna&uuml; aman&agrave;pa&uuml; uppanna&uuml; man&agrave;p&agrave;man&agrave;pa&uuml; nirujjhati, upekkh&agrave; sa&otilde;&ntilde;h&agrave;ti. Seyyath&agrave;pi &agrave;nanda, balav&agrave; puriso sammi大ita&uuml; v&agrave; b&agrave;ha&uuml; pas&agrave;reyya, pas&agrave;rita&uuml; v&agrave; b&agrave;ha&uuml; sammi大eyya1. Evameva kho &agrave;nanda, yassa kassaci eva&uuml; s&atilde;gha&uuml; eva&uuml; tuva&ntilde;a&uuml; eva&uuml; appakasirena uppanna&uuml; man&agrave;pa&uuml; uppanna&uuml; aman&agrave;pa&uuml; uppanna&uuml; man&agrave;p&agrave;man&agrave;pa&uuml; nirujjhati, upekkh&agrave; sa&otilde;&ntilde;h&agrave;ti. Aya&uuml; vuccat&agrave;nanda, ariyassa vinaye anuttar&agrave; indriyabh&agrave;van&agrave; k&agrave;yavi中eyyesu pho&ntilde;&ntilde;habbesu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; &agrave;nanda, bhikkhuno manas&agrave; dhamma&uuml; vi中&agrave;ya uppajjati man&agrave;pa&uuml;, uppajjati aman&agrave;pa&uuml;, uppajjati man&agrave;p&agrave;man&agrave;pa&uuml;. So eva&uuml; paj&agrave;n&agrave;ti: 'uppanna&uuml; kho me ida&uuml; man&agrave;pa&uuml; uppanna&uuml; aman&agrave;pa&uuml; uppanna&uuml; man&agrave;p&agrave;man&agrave;pa&uuml;. Ta勺a kho sa&iuml;khata&uuml; o&euml;&agrave;rika&uuml; pa&ntilde;iccasam&aring;ppanna&uuml;. Eta&uuml; santa&uuml; eta&uuml; pa&otilde;&atilde;ta&uuml; yadida&uuml; upekkh&agrave;'ti. Tassa ta&uuml; uppanna&uuml; man&agrave;pa&uuml; uppanna&uuml; aman&agrave;pa&uuml; uppanna&uuml; man&agrave;p&agrave;man&agrave;pa&uuml; nirujjhati, upekkh&agrave; sa&otilde;&ntilde;h&agrave;ti. Seyyath&agrave;pi &agrave;nanda, balav&agrave; puriso divasasantatte2 ayoka&ntilde;&agrave;he dve v&agrave; t&atilde;&otilde;&atilde; v&agrave; udakaphusit&agrave;ni nip&agrave;teyya. Dandho &agrave;nanda, udakaphusit&agrave;na&uuml; nip&agrave;to, atha kho na&uuml; khippameva parikkhaya&uuml; pariy&agrave;d&agrave;na&uuml; gaccheyya. Evameva kho &agrave;nanda, yassa kassaci eva&uuml; s&atilde;gha&uuml; eva&uuml; tuva&ntilde;a&uuml; eva&uuml; appakasirena uppanna&uuml; man&agrave;pa&uuml; uppanna&uuml; aman&agrave;pa&uuml; uppanna&uuml; man&agrave;p&agrave;man&agrave;pa&uuml; nirujjhati, upekkh&agrave; sa&otilde;&ntilde;h&agrave;ti. Aya&uuml; vuccat&agrave;nanda, ariyassa vinaye anuttar&agrave; indriyabh&agrave;van&agrave; manovi中eyyesu dhammesu. Eva&uuml; kho &agrave;nanda, ariyassa vinaye anuttar&agrave; indriyabh&agrave;van&agrave; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Sami大eyya-majasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2.Divasa&uuml; santatte-majasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 622] [\x 622/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha勺&agrave;nanda, sekho hoti p&agrave;&ntilde;ipado. Id&agrave;nanda, bhikkhuno cakkhun&agrave; r&aring;pa&uuml; disv&agrave; uppajjati man&agrave;pa&uuml;, uppajjati aman&agrave;pa&uuml;, uppajjati man&agrave;p&agrave;man&agrave;pa&uuml;. So tena uppannena man&agrave;pena uppannena aman&agrave;pena uppannena man&agrave;p&agrave;man&agrave;pena a&ntilde;&ntilde;&atilde;yati har&agrave;yati j&atilde;gucchati. Sotena [PTS Page 301] [\q 301/] sadda&uuml; sutv&agrave; uppajjati man&agrave;pa&uuml;, uppajjati aman&agrave;pa&uuml;, uppajjati man&agrave;p&agrave;man&agrave;pa&uuml;. So tena uppannena man&agrave;pena uppannena aman&agrave;pena uppannena man&agrave;p&agrave;man&agrave;pena a&ntilde;&ntilde;&atilde;yati har&agrave;yati j&atilde;gucchati. Gh&agrave;nena gandha&uuml; gh&agrave;yitv&agrave; uppajjati man&agrave;pa&uuml;, uppajjati aman&agrave;pa&uuml;, uppajjati man&agrave;p&agrave;man&agrave;pa&uuml;. So tena uppannena man&agrave;pena uppannena aman&agrave;pena uppannena man&agrave;p&agrave;man&agrave;pena a&ntilde;&ntilde;&atilde;yati har&agrave;yati j&atilde;gucchati. Jivh&agrave;ya rasa&uuml; s&agrave;yitv&agrave; uppajjati man&agrave;pa&uuml;, uppajjati aman&agrave;pa&uuml;, uppajjati man&agrave;p&agrave;man&agrave;pa&uuml;. So tena uppannena man&agrave;pena uppannena aman&agrave;pena uppannena man&agrave;p&agrave;man&agrave;pena a&ntilde;&ntilde;&atilde;yati har&agrave;yati j&atilde;gucchati. K&agrave;yena pho&ntilde;&ntilde;habba&uuml; phusitv&agrave; uppajjati man&agrave;pa&uuml;, uppajjati aman&agrave;pa&uuml;, uppajjati man&agrave;p&agrave;man&agrave;pa&uuml;. So tena uppannena man&agrave;pena uppannena aman&agrave;pena uppannena man&agrave;p&agrave;man&agrave;pena a&ntilde;&ntilde;&atilde;yati har&agrave;yati j&atilde;gucchati. Manas&agrave; dhamma&uuml; vi中&agrave;ya uppajjati man&agrave;pa&uuml;, uppajjati aman&agrave;pa&uuml;, uppajjati man&agrave;p&agrave;man&agrave;pa&uuml;. So tena uppannena man&agrave;pena uppannena aman&agrave;pena uppannena man&agrave;p&agrave;man&agrave;pena a&ntilde;&ntilde;&atilde;yati har&agrave;yati jigucchati. Eva&uuml; kho &agrave;nanda, sekho hoti p&agrave;&ntilde;ipado.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha勺&agrave;nanda, ariyo hoti bh&agrave;vitindriyo. Idh&agrave;nanda, bhikkhuno cakkhun&agrave; r&aring;pa&uuml; disv&agrave; uppajjati man&agrave;pa&uuml;. Uppajjati aman&agrave;pa&uuml;. Uppajjati man&agrave;p&agrave;man&agrave;pa&uuml;. So sace &agrave;ka&iuml;khati: 'pa&ntilde;ikk&aring;le1 appa&ntilde;ikk&aring;lasa中&atilde; vihareyya'nti. Appa&ntilde;ikk&aring;lasa中&atilde; tattha viharati. Sace &agrave;ka&iuml;khati: appa&ntilde;ikkule pa&ntilde;ikkulasa中&atilde; vihareyya'nti. Pa&ntilde;ikk&aring;lasa中&atilde; tattha viharati. Sace &agrave;ka&iuml;khati: 'pa&ntilde;ikk&aring;le ca appa&ntilde;ikk&aring;le ca appa&ntilde;ikk&aring;lasa中&atilde; vihareyya'nti. Appa&ntilde;ikk&aring;lasa中&atilde; tattha viharati. Sace &agrave;ka&iuml;khati: appa&ntilde;ikk&aring;le ca pa&ntilde;ikk&aring;le ca pa&ntilde;ikk&aring;lasa中&atilde; vihareyya'nti. Pa&ntilde;ikk&aring;lasa中&atilde; tattha viharati. Sace &agrave;ka&iuml;khati: 'pa&ntilde;ikk&aring;la&uuml; ca appa&ntilde;ikk&aring;la&uuml; ca tad&aring;bhaya&uuml; abhinivajjetv&agrave; upekkhako vihareyya&uuml; sato sampaj&agrave;no'ti. Upekkhako tattha viharati sato sampaj&agrave;no.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; &agrave;nanda, bhikkhuno sotena sadda&uuml; sutv&agrave; uppajjati man&agrave;pa&uuml;. Uppajjati aman&agrave;pa&uuml;. Uppajjati man&agrave;p&agrave;man&agrave;pa&uuml;. So sace &agrave;ka&iuml;khati: 'pa&ntilde;ikk&aring;le appa&ntilde;ikk&aring;lasa中&atilde; vihareyya'nti. Appa&ntilde;ikk&aring;lasa中&atilde; tattha viharati. Sace &agrave;ka&iuml;khati: appa&ntilde;ikkule pa&ntilde;ikkulasa中&atilde; vihareyya'nti. Pa&ntilde;ikk&aring;lasa中&atilde; tattha viharati. Sace &agrave;ka&iuml;khati: 'pa&ntilde;ikk&aring;le ca appa&ntilde;ikk&aring;le ca appa&ntilde;ikk&aring;lasa中&atilde; vihareyya'nti. Appa&ntilde;ikk&aring;lasa中&atilde; tattha viharati. Sace &agrave;ka&iuml;khati: appa&ntilde;ikk&aring;le ca pa&ntilde;ikk&aring;le ca pa&ntilde;ikk&aring;lasa中&atilde; vihareyya'nti. Pa&ntilde;ikk&aring;lasa中&atilde; tattha viharati. Sace &agrave;ka&iuml;khati: 'pa&ntilde;ikk&aring;la&uuml; ca appa&ntilde;ikk&aring;la&uuml; ca tad&aring;bhaya&uuml; abhinivajjetv&agrave; upekkhako vihareyya&uuml; sato sampaj&agrave;no'ti. Upekkhako tattha viharati sato sampaj&agrave;no.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; &agrave;nanda, bhikkhuno gh&agrave;nena gandha&uuml; gh&agrave;yitv&agrave; uppajjati man&agrave;pa&uuml;. Uppajjati aman&agrave;pa&uuml;. Uppajjati man&agrave;p&agrave;man&agrave;pa&uuml;. So sace &agrave;ka&iuml;khati: 'pa&ntilde;ikk&aring;le appa&ntilde;ikk&aring;lasa中&atilde; vihareyya'nti. Appa&ntilde;ikk&aring;lasa中&atilde; tattha viharati. Sace &agrave;ka&iuml;khati: appa&ntilde;ikkule pa&ntilde;ikkulasa中&atilde; vihareyya'nti. Pa&ntilde;ikk&aring;lasa中&atilde; tattha viharati. Sace &agrave;ka&iuml;khati: 'pa&ntilde;ikk&aring;le ca appa&ntilde;ikk&aring;le ca appa&ntilde;ikk&aring;lasa中&atilde; vihareyya'nti. Appa&ntilde;ikk&aring;lasa中&atilde; tattha viharati. Sace &agrave;ka&iuml;khati: appa&ntilde;ikk&aring;le ca pa&ntilde;ikk&aring;le ca pa&ntilde;ikk&aring;lasa中&atilde; vihareyya'nti. Pa&ntilde;ikk&aring;lasa中&atilde; tattha viharati. Sace &agrave;ka&iuml;khati: 'pa&ntilde;ikk&aring;la&uuml; ca appa&ntilde;ikk&aring;la&uuml; ca tad&aring;bhaya&uuml; abhinivajjetv&agrave; upekkhako vihareyya&uuml; sato sampaj&agrave;no'ti. Upekkhako tattha viharati sato sampaj&agrave;no.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; &agrave;nanda, bhikkhuno jivh&agrave;ya rasa&uuml; s&agrave;yitv&agrave; uppajjati man&agrave;pa&uuml;. Uppajjati aman&agrave;pa&uuml;. Uppajjati man&agrave;p&agrave;man&agrave;pa&uuml;. So sace &agrave;ka&iuml;khati: 'pa&ntilde;ikk&aring;le appa&ntilde;ikk&aring;lasa中&atilde; vihareyya'nti. Appa&ntilde;ikk&aring;lasa中&atilde; tattha viharati. Sace &agrave;ka&iuml;khati: appa&ntilde;ikkule pa&ntilde;ikkulasa中&atilde; vihareyya'nti. Pa&ntilde;ikk&aring;lasa中&atilde; tattha viharati. Sace</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;ka&iuml;khati: 'pa&ntilde;ikk&aring;le ca appa&ntilde;ikk&aring;le ca appa&ntilde;ikk&aring;lasa中&atilde; vihareyya'nti. Appa&ntilde;ikk&aring;lasa中&atilde; tattha viharati. Sace &agrave;ka&iuml;khati: appa&ntilde;ikk&aring;le ca pa&ntilde;ikk&aring;le ca pa&ntilde;ikk&aring;lasa中&atilde; vihareyya'nti. Pa&ntilde;ikk&aring;lasa中&atilde; tattha viharati. Sace &agrave;ka&iuml;khati: 'pa&ntilde;ikk&aring;la&uuml; ca appa&ntilde;ikk&aring;la&uuml; ca tad&aring;bhaya&uuml; abhinivajjetv&agrave; upekkhako vihareyya&uuml; sato sampaj&agrave;no'ti. Upekkhako tattha viharati sato sampaj&agrave;no.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; &agrave;nanda, bhikkhuno k&agrave;yena pho&ntilde;&ntilde;habba&uuml; phusitv&agrave; uppajjati man&agrave;pa&uuml;. Uppajjati aman&agrave;pa&uuml;. Uppajjati man&agrave;p&agrave;man&agrave;pa&uuml;. So sace &agrave;ka&iuml;khati: 'pa&ntilde;ikk&aring;le appa&ntilde;ikk&aring;lasa中&atilde; vihareyya'nti. Appa&ntilde;ikk&aring;lasa中&atilde; tattha viharati. Sace &agrave;ka&iuml;khati: appa&ntilde;ikkule pa&ntilde;ikkulasa中&atilde; vihareyya'nti. Pa&ntilde;ikk&aring;lasa中&atilde; tattha viharati. Sace &agrave;ka&iuml;khati: 'pa&ntilde;ikk&aring;le ca appa&ntilde;ikk&aring;le ca appa&ntilde;ikk&aring;lasa中&atilde; vihareyya'nti. Appa&ntilde;ikk&aring;lasa中&atilde; tattha viharati. Sace &agrave;ka&iuml;khati: appa&ntilde;ikk&aring;le ca pa&ntilde;ikk&aring;le ca pa&ntilde;ikk&aring;lasa中&atilde; vihareyya'nti. Pa&ntilde;ikk&aring;lasa中&atilde; tattha viharati. Sace &agrave;ka&iuml;khati: 'pa&ntilde;ikk&aring;la&uuml; ca appa&ntilde;ikk&aring;la&uuml; ca tad&aring;bhaya&uuml; abhinivajjetv&agrave; upekkhako vihareyya&uuml; sato sampaj&agrave;no'ti. Upekkhako tattha viharati sato sampaj&agrave;no.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; &agrave;nanda, bhikkhuno manas&agrave; dhamma&uuml; vi中&agrave;ya uppajjati man&agrave;pa&uuml;. Uppajjati aman&agrave;pa&uuml; uppajjati man&agrave;p&agrave;man&agrave;pa&uuml;. So sace &agrave;ka&iuml;khati: pa&ntilde;ikk&aring;le appa&ntilde;ikk&aring;lasa中&atilde; vihareyya'nti. Appa&ntilde;ikk&aring;lasa中&atilde; tattha viharati. Sace &agrave;ka&iuml;khati: 'appa&ntilde;ikkule pa&ntilde;ikkulasa中&atilde; vihareyya'nti. Pa&ntilde;ikk&aring;lasa中&atilde; tattha viharati. Sace &agrave;ka&iuml;khati: 'pa&ntilde;ikk&aring;le ca appa&ntilde;ikk&aring;le ca appa&ntilde;ikk&aring;lasa中&atilde; vihareyya'nti. Appa&ntilde;ikk&aring;lasa中&atilde; tattha viharati. Sace &agrave;ka&iuml;khati: 'appa&ntilde;ikk&aring;le ca pa&ntilde;ikk&aring;le ca pa&ntilde;ikk&aring;lasa中&atilde; vihareyya'nti. Pa&ntilde;ikk&aring;lasa中&atilde; tattha viharati. Sace &agrave;ka&iuml;khati: pa&ntilde;ikk&aring;la&uuml; ca appa&ntilde;ikk&aring;la&uuml; [PTS Page 302] [\q 302/] ca tad&aring;bhaya&uuml;2 abhinivajjetv&agrave; upekkhako vihareyya&uuml; sato sampaj&agrave;no'ti. Upekkhako tattha viharati sato sampaj&agrave;no. Eva&uuml; kho &agrave;nanda, ariyo hoti bh&agrave;vitindriyo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-----------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Pa&ntilde;ik&aring;le-majasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>2.Tadubhayampi-majasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 624] [\x 624/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Iti kho &agrave;nanda, desit&agrave; may&agrave; ariyassa vinaye anuttar&agrave; indriyabh&agrave;van&agrave;. Desit&agrave; sekho pa&ntilde;ipado. Desito ariyo bh&agrave;vitindriyo. Ya&uuml; kho &agrave;nanda, satth&agrave;r&agrave; kara&otilde;&atilde;ya&uuml; s&agrave;vak&agrave;na&uuml; hitesin&agrave; anukampakena anukampa&uuml; up&agrave;d&agrave;ya, kata&uuml; vo ta&uuml; may&agrave;. Et&agrave;ni &agrave;nanda, rukkham&aring;l&agrave;ni, et&agrave;ni su中&agrave;g&agrave;r&agrave;ni, jh&agrave;yath&agrave;nanda, m&agrave; pam&agrave;dattha. M&agrave; pacch&agrave; vippa&ntilde;is&agrave;rino ahuvattha. Aya&uuml; vo amh&agrave;ka&uuml; anus&agrave;san&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idamavoca bhagav&agrave;, attamano &agrave;yasm&agrave; &agrave;nando bhagavato bh&agrave;sita&uuml; abhinand&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Indriyabh&agrave;van&agrave; sutta&uuml; dasama&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Sa&euml;&agrave;yatana vaggo pa勺amo</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Uparipa&otilde;&otilde;&agrave;saka&uuml; samatta&uuml;.</P>
<P>Tassa vaggassa udd&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;thapi&otilde;&oacute;iko channo pu&otilde;&otilde;o nandaka r&agrave;hul&agrave;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Cha chakka&uuml; sa&euml;&agrave;yatanika&uuml; nagaravindeyya suddhik&agrave;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Indriyabh&agrave;van&agrave; c&agrave;pi vaggo ov&agrave;da pa勺amoti.1</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ida&uuml; vagg&agrave;namudd&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Devadaho'nupado ca su中ato ca vibha&iuml;gako,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&euml;&agrave;yatanoti vagg&agrave; uparipa&otilde;&otilde;&agrave;sake &ntilde;hit&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>T&atilde;hi pa&otilde;&otilde;&agrave;sakehi patima&otilde;&oacute;ito sakalo</FONT> </P>
<FONT FACE="Times_CSX+"><P>Majjhamanik&agrave;yo samatto.</FONT> </P>
<FONT FACE="Times_CSX+"><P>----------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.An&agrave;tha pi&otilde;&oacute;iko channo</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pu&otilde;&otilde;o nanda r&agrave;hula chakka勺a sa&euml;&agrave;yatanika&uuml; nagaravindeyya&uuml; suddhike indriyabh&agrave;vana勺&agrave;pi</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vaggo ov&agrave;dapa勺amoti-majasa&uuml;.</FONT> </P>
</BODY>
</HTML>
