<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>152-indiriyabhavana-pl.html</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
  <style type="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 alink="#ee0000" link="#0000ee" vlink="#551a8b">
<p class="western" style="margin-bottom: 0cm; text-align: left;"
 lang="pl-PL"><a href="../../../../polish/index.html"><small>Link do
wszystkich dokument&oacute;w</small></a>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL"><small><b><font face="Times_CSX+" size="5"><small><small><big>MAJJHIMA
NIK&acirc;YA III&nbsp; </big><br>
</small></small></font></b></small></p>
<p class="western" style="margin-bottom: 0cm; font-weight: bold;"
 align="center" lang="pl-PL"><big><big><big>152. Rozw&oacute;j Zdolno&#347;ci</big></big></big></p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
1. Tak us&#322;ysza&#322;em. Przy pewnej okazji Zrealizowany mieszka&#322; w
Rajagaha w Gaju drzew<i> </i><span style="font-style: normal;">mukhelu</span><i>.
</i><br>
</p>
<p class="western" style="margin-bottom: 0cm; font-style: normal;"
 align="left" lang="pl-PL">
2. Wtedy to bramin ucze&#324; Uttara, podopieczny bramina Parasariya uda&#322;
si&#281; do Zrealizowanego i wymieni&#322; z nim pozdrowienia. Kiedy
kurtuazyjna i grzeczno&#347;ciowa wymiana zda&#324; zosta&#322;a zako&#324;czona,
usiad&#322; z boku. Zrealizowany zapyta&#322;: &#8222;Uttara, czy bramin
Parasariya uczy swoich podopiecznych rozwoju zdolno&#347;ci?&#8221; &#8222;Czyni to
mistrzu Gotama&#8221;. &#8222;Ale Uttara, jak uczy on swoich podopiecznych
rozwoju funkcji?&#8221; &#8222;Tu mistrzu Gotama cz&#322;owiek nie widzi
materialnych form okiem, nie s&#322;yszy d&#378;wi&#281;k&oacute;w uchem. Oto jak
bramin Parasariya uczy swych podopiecznych rozwoju zdolno&#347;ci&#8221;.
&#8222;Je&#380;eli tak jest, Uttara, to &#347;lepy cz&#322;owiek i g&#322;uchy cz&#322;owiek
rozwin&#281;li zdolno&#347;ci, zgodnie z tym co m&oacute;wi bramin Paradariya.
Gdy&#380;
&#347;lepy cz&#322;owiek nie widzi materialnych form okiem, g&#322;uchy cz&#322;owiek
nie s&#322;yszy d&#378;wi&#281;k&oacute;w uchem&#8221;. Kiedy to zosta&#322;o powiedziane,
bramin ucze&#324; Uttara, podopieczny Parasariyi siedzia&#322; milcz&#261;c,
skonsternowany ze spuszczonymi ramionami i ze zwieszon&#261; g&#322;ow&#261;,
smutny i bez s&#322;owa. <br>
</p>
<p class="western" style="margin-bottom: 0cm; font-style: normal;"
 align="left" lang="pl-PL">
3. Wtedy widz&#261;c to Zrealizowany odezwa&#322; si&#281; do czcigodnego Anandy:
&#8222;Anando, bramin Parasariya uczy swych podopiecznych rozwoju zdolno&#347;ci
w jeden spos&oacute;b, ale w Dyscyplinie Szlachetnych doskona&#322;y
rozw&oacute;j zdolno&#347;ci jest inny&#8221;. &#8222;Teraz jest czas o Zrealizowany,
teraz jest
czas o Spe&#322;niony by Zrealizowany naucza&#322; doskona&#322;ego rozwoju zdolno&#347;ci
w Dyscyplinie Szlachetnych. Po us&#322;yszeniu tego mnisi
zapami&#281;taj&#261;&#8221;. &#8222;Zatem Anando s&#322;uchaj i uwa&#380;aj na to co
powiem&#8221;.&#8221;Tak czcigodny panie&#8221; odpowiedzia&#322;. Zrealizowany rzek&#322;
to: <br>
</p>
<p class="western" style="margin-bottom: 0cm; font-style: normal;"
 align="left" lang="pl-PL">
4. Anando, jaki jest doskona&#322;y rozw&oacute;j zdolno&#347;ci w Dyscyplinie
Szlachetnych? Tu Anando, gdy mnich widzi materialn&#261; form&#281; okiem,
powstaje u niego to co przyjemne, powstaje u niego to co
nieprzyjemne, powstaje u niego to co zar&oacute;wno przyjemne jak i
nieprzyjemne. Rozumie on tak: &#8222;Powsta&#322;o u mnie to co przyjemne,
powsta&#322;o u mnie to co nieprzyjemne, powsta&#322;o u mnie to co
zar&oacute;wno
przyjemne jak i nieprzyjemne. Ale to jest determinowane, toporne,
powsta&#322;e wsp&oacute;&#322;zale&#380;nie; to jest spokojne, to jest subtelne,
mianowicie r&oacute;wnowaga&#8221;. Przyjemne co powsta&#322;o, nieprzyjemne co
powsta&#322;o, zar&oacute;wno przyjemne jak i nieprzyjemne co powsta&#322;o
zanika
u niego i r&oacute;wnowaga zostaje ustanowiona. Tak jak cz&#322;owiek o
dobrym
wzroku po otwarciu oczu mo&#380;e je zamkn&#261;&#263; lub po zamkni&#281;ciu
otworzy&#263;, tak te&#380; w odniesieniu do wszystkiego &#8211; przyjemne co
powsta&#322;o, nieprzyjemne co powsta&#322;o, zar&oacute;wno przyjemne jak
nieprzyjemne co powsta&#322;o, zanika r&oacute;wnie szybko, r&oacute;wnie
&#322;atwo
ustanawiaj&#261;c r&oacute;wnowag&#281;. To nazywa si&#281; w Dyscyplinie Szlachetnych
doskona&#322;ym rozwojem zdolno&#347;ci odno&#347;nie materialnych form poznawanych
przez oko. <br>
</p>
<p class="western" style="margin-bottom: 0cm; font-style: normal;"
 align="left" lang="pl-PL">
5. I zn&oacute;w Anando gdy mnich s&#322;yszy d&#378;wi&#281;k uchem powstaje u niego
to co przyjemne, powstaje u niego to co nieprzyjemne, powstaje u
niego to co zar&oacute;wno przyjemne jak i nieprzyjemne. Rozumie on
tak:
&#8222;Powsta&#322;o u mnie to co przyjemne, powsta&#322;o u mnie to co
nieprzyjemne, powsta&#322;o u mnie to co zar&oacute;wno przyjemne jak i
nieprzyjemne. Ale to jest determinowane, toporne, powsta&#322;e
wsp&oacute;&#322;zale&#380;nie; to jest spokojne, to jest subtelne, mianowicie
r&oacute;wnowaga&#8221;. Przyjemne co powsta&#322;o, nieprzyjemne co powsta&#322;o,
zar&oacute;wno przyjemne jak i nieprzyjemne co powsta&#322;o zanika u niego
i
r&oacute;wnowaga zostaje ustanowiona. Tak jak silny m&#281;&#380;czyzna
m&oacute;g&#322;by
&#322;atwo zgi&#261;&#263; swe palce, tak te&#380; w odniesieniu do wszystkiego &#8211;
przyjemne co powsta&#322;o, nieprzyjemne co powsta&#322;o, zar&oacute;wno
przyjemne
jak nieprzyjemne co powsta&#322;o, zanika r&oacute;wnie szybko,
r&oacute;wnie &#322;atwo
ustanawiaj&#261;c r&oacute;wnowag&#281;. To nazywa si&#281; w Dyscyplinie Szlachetnych
doskona&#322;ym rozwojem zdolno&#347;ci odno&#347;nie d&#378;wi&#281;k&oacute;w poznawanych
przez
ucho. <br>
</p>
<p class="western" style="margin-bottom: 0cm; font-style: normal;"
 align="left" lang="pl-PL">
6. I zn&oacute;w Anando gdy mnich czuje zapach nosem, powstaje u niego
to
co przyjemne, powstaje u niego to co nieprzyjemne, powstaje u niego
to co zar&oacute;wno przyjemne jak i nieprzyjemne. Rozumie on tak:
&#8222;Powsta&#322;o u mnie to co przyjemne, powsta&#322;o u mnie to co
nieprzyjemne, powsta&#322;o u mnie to co zar&oacute;wno przyjemne jak i
nieprzyjemne. Ale to jest determinowane, toporne, powsta&#322;e
wsp&oacute;&#322;zale&#380;nie; to jest spokojne, to jest subtelne, mianowicie
r&oacute;wnowaga&#8221;. Przyjemne co powsta&#322;o, nieprzyjemne co powsta&#322;o,
zar&oacute;wno przyjemne jak i nieprzyjemne co powsta&#322;o zanika u niego
i
r&oacute;wnowaga zostaje ustanowiona. Tak jak krople deszczu spadaj&#261;ce
na
lekko pochy&#322;y li&#347;&#263; lotosu sp&#322;ywaj&#261; nie pozostaj&#261;c na nim, tak
te&#380; w odniesieniu do wszystkiego &#8211; przyjemne co powsta&#322;o,
nieprzyjemne co powsta&#322;o, zar&oacute;wno przyjemne jak nieprzyjemne co
powsta&#322;o, zanika r&oacute;wnie szybko, r&oacute;wnie &#322;atwo ustanawiaj&#261;c
r&oacute;wnowag&#281;. To nazywa si&#281; w Dyscyplinie Szlachetnych doskona&#322;ym
rozwojem zdolno&#347;ci odno&#347;nie zapach&oacute;w poznawanych przez nos. <br>
</p>
<p class="western" style="margin-bottom: 0cm; font-style: normal;"
 align="left" lang="pl-PL">
7. I zn&oacute;w Anando gdy mnich poznaje smak j&#281;zykiem, powstaje u
niego
to co przyjemne, powstaje u niego to co nieprzyjemne, powstaje u
niego to co zar&oacute;wno przyjemne jak i nieprzyjemne. Rozumie on
tak:
&#8222;Powsta&#322;o u mnie to co przyjemne, powsta&#322;o u mnie to co
nieprzyjemne, powsta&#322;o u mnie to co zar&oacute;wno przyjemne jak i
nieprzyjemne. Ale to jest determinowane, toporne, powsta&#322;e
wsp&oacute;&#322;zale&#380;nie; to jest spokojne, to jest subtelne, mianowicie
r&oacute;wnowaga&#8221;. Przyjemne co powsta&#322;o, nieprzyjemne co powsta&#322;o,
zar&oacute;wno przyjemne jak i nieprzyjemne co powsta&#322;o zanika u niego
i
r&oacute;wnowaga zostaje ustanowiona. Tak jak silny cz&#322;owiek mo&#380;e &#322;atwo
wyplu&#263; &#347;lin&#281; zebran&#261; na ko&#324;cu jego j&#281;zyka, tak te&#380; w
odniesieniu do wszystkiego &#8211; przyjemne co powsta&#322;o, nieprzyjemne
co powsta&#322;o, zar&oacute;wno przyjemne jak nieprzyjemne co powsta&#322;o,
zanika r&oacute;wnie szybko, r&oacute;wnie &#322;atwo ustanawiaj&#261;c
r&oacute;wnowag&#281;. To
nazywa si&#281; w Dyscyplinie Szlachetnych doskona&#322;ym rozwojem zdolno&#347;ci
odno&#347;nie smak&oacute;w poznawanych przez j&#281;zyk. <br>
</p>
<p class="western" style="margin-bottom: 0cm; font-style: normal;"
 align="left" lang="pl-PL">
8. I zn&oacute;w Anando gdy mnich poznaje dotykalne cia&#322;em, powstaje u
niego to co przyjemne, powstaje u niego to co nieprzyjemne, powstaje
u niego to co zar&oacute;wno przyjemne jak i nieprzyjemne. Rozumie on
tak:
&#8222;Powsta&#322;o u mnie to co przyjemne, powsta&#322;o u mnie to co
nieprzyjemne, powsta&#322;o u mnie to co zar&oacute;wno przyjemne jak i
nieprzyjemne. Ale to jest determinowane, toporne, powsta&#322;e
wsp&oacute;&#322;zale&#380;nie; to jest spokojne, to jest subtelne, mianowicie
r&oacute;wnowaga&#8221;. Przyjemne co powsta&#322;o, nieprzyjemne co powsta&#322;o,
zar&oacute;wno przyjemne jak i nieprzyjemne co powsta&#322;o zanika u niego
i
r&oacute;wnowaga zostaje ustanowiona. Tak jak silny cz&#322;owiek mo&#380;e &#322;atwo
rozci&#261;gn&#261;&#263; swe zgi&#281;te rami&#281; lub zgi&#261;&#263; swe wyprostowane rami&#281;
tak te&#380; w odniesieniu do wszystkiego &#8211; przyjemne co powsta&#322;o,
nieprzyjemne co powsta&#322;o, zar&oacute;wno przyjemne jak nieprzyjemne co
powsta&#322;o, zanika r&oacute;wnie szybko, r&oacute;wnie &#322;atwo ustanawiaj&#261;c
r&oacute;wnowag&#281;. To nazywa si&#281; w Dyscyplinie Szlachetnych doskona&#322;ym
rozwojem zdolno&#347;ci odno&#347;nie dotykalnych obiekt&oacute;w poznawanych
przez
cia&#322;o. <br>
</p>
<p class="western" style="margin-bottom: 0cm; font-style: normal;"
 align="left" lang="pl-PL">
9. I zn&oacute;w Anando gdy mnich poznaje idee umys&#322;em, powstaje u
niego
to co przyjemne, powstaje u niego to co nieprzyjemne, powstaje u
niego to co zar&oacute;wno przyjemne jak i nieprzyjemne. Rozumie on
tak:
&#8222;Powsta&#322;o u mnie to co przyjemne, powsta&#322;o u mnie to co
nieprzyjemne, powsta&#322;o u mnie to co zar&oacute;wno przyjemne jak i
nieprzyjemne. Ale to jest determinowane, toporne, powsta&#322;e
wsp&oacute;&#322;zale&#380;nie; to jest spokojne, to jest subtelne, mianowicie
r&oacute;wnowaga&#8221;. Przyjemne co powsta&#322;o, nieprzyjemne co powsta&#322;o,
zar&oacute;wno przyjemne jak i nieprzyjemne co powsta&#322;o zanika u niego
i
r&oacute;wnowaga zostaje ustanowiona. Tak jak gdyby cz&#322;owiek spu&#347;ci&#322;
dwie lub trzy krople wody na rozgrzewane przez ca&#322;y dzie&#324; naczynie,
upadek kropli mo&#380;e by&#263; wolny ale potem szybko wyparowuj&#261; i
znikaj&#261;, tak te&#380; w odniesieniu do wszystkiego &#8211; przyjemne co
powsta&#322;o, nieprzyjemne co powsta&#322;o, zar&oacute;wno przyjemne jak
nieprzyjemne co powsta&#322;o, zanika r&oacute;wnie szybko, r&oacute;wnie
&#322;atwo
ustanawiaj&#261;c r&oacute;wnowag&#281;. To nazywa si&#281; w Dyscyplinie Szlachetnych
doskona&#322;ym rozwojem zdolno&#347;ci odno&#347;nie idei poznawanych przez umys&#322;. <br>
</p>
<p class="western" style="margin-bottom: 0cm; font-style: normal;"
 align="left" lang="pl-PL">
10. Anando, a jak z cz&#322;owiekiem w treningu, kt&oacute;ry
wkroczy&#322;
na &#347;cie&#380;k&#281;? Tu Anando kiedy mnich widzi materialn&#261; form&#281; okiem
... s&#322;yszy d&#378;wi&#281;k uchem ... poznaje zapach nosem ... poznaje smak
j&#281;zykiem, dotyka dotykalne cia&#322;em ... poznaj&#281; idee umys&#322;em,
powstaje u niego to co przyjemne, powstaje u niego to co
nieprzyjemne, powstaje u niego to co zar&oacute;wno przyjemne jak i
nieprzyjemne; jest on zawstydzony, upokorzony i zdegustowany
przyjemnym co powsta&#322;o, nieprzyjemnym co powsta&#322;o, zar&oacute;wno
przyjemnym jaki i nieprzyjemnym co powsta&#322;o. Oto jak zachowuje si&#281;
cz&#322;owiek w treningu, cz&#322;owiek kt&oacute;ry wchodzi na &#347;cie&#380;k&#281;. <br>
</p>
<p class="western" style="margin-bottom: 0cm; font-style: normal;"
 align="left" lang="pl-PL">
11-16. A jak z cz&#322;owiekiem kt&oacute;ry rozwin&#261;&#322; zdolno&#347;ci? Tu Anando,
gdy
mnich widzi materialn&#261; form&#281; okiem ... s&#322;yszy d&#378;wi&#281;k uchem ...
poznaje zapach nosem ... poznaje smak j&#281;zykiem ... dotyka dotykalne
cia&#322;em ... poznaje idee umys&#322;em ... powstaje u niego to co
przyjemne ... powstaje u niego to co nieprzyjemne ... powstaje u
niego to co zar&oacute;wno przyjemne jak i nieprzyjemne. Je&#380;eli zechce:
&#8222;Obym trwa&#322; postrzegaj&#261;c nieodpychaj&#261;ce w odpychaj&#261;cym&#8221;, trwa
postrzegaj&#261;c nieodpychaj&#261;ce w odpychaj&#261;cym. Je&#380;eli zechce: &#8222;Obym
trwa&#322; postrzegaj&#261;c nieodpychaj&#261;ce w odpychaj&#261;cym i
nieodpychaj&#261;cym&#8221;, trwa postrzegaj&#261;c nieodpychaj&#261;ce w
odpychaj&#261;cym i nieodpychaj&#261;cym. Je&#380;eli zechce: &#8222;Obym trwa&#322;
postrzegaj&#261;c odpychaj&#261;ce w nieodpychaj&#261;cym i odpychaj&#261;cym&#8221;, to
trwa postrzegaj&#261;c odpychaj&#261;ce w tym. Je&#380;eli zechce &#8222;Obym unikn&#261;&#322;
zar&oacute;wno odpychaj&#261;cego i nieodpychaj&#261;cego, trwaj&#261;c w
r&oacute;wnowadze
uwa&#380;ny i w pe&#322;ni rozwa&#380;ny&#8221;, to trwa w r&oacute;wnowadze ku temu,
uwa&#380;ny i w pe&#322;ni rozwa&#380;ny. Oto jak jest cz&#322;owiekiem z
rozwini&#281;tymi zdolno&#347;ciami. <br>
</p>
<p class="western" style="margin-bottom: 0cm; font-style: normal;"
 align="left" lang="pl-PL">
17. I tak Anando doskona&#322;y rozw&oacute;j zdolno&#347;ci w Dyscyplinie
Szlachetnych zosta&#322; ukazany przeze mnie, ucze&#324; w treningu
kt&oacute;ry wkroczy&#322; na &#347;cie&#380;k&#281; zosta&#322; ukazany przeze mnie i
szlachetny z rozwini&#281;tymi zdolno&#347;ciami zosta&#322; ukazany przeze mnie. <br>
</p>
<p class="western" style="margin-bottom: 0cm; font-style: normal;"
 align="left" lang="pl-PL">
18. Co powinno by&#263; zrobione dla uczni&oacute;w przez nauczyciela
kieruj&#261;cego si&#281; wsp&oacute;&#322;czuciem, kt&oacute;ry pragnie ich dobra i
wsp&oacute;&#322;czuje im, to dla ciebie zrobi&#322;em, Anando. S&#261; korzenie
drzew,
s&#261; puste chatki. Medytuj Anando, nie zwlekaj, inaczej p&oacute;&#378;niej
b&#281;dziesz &#380;a&#322;owa&#322;. To moja instrukcja dla ciebie&#8221;. Oto co
powiedzia&#322; Zrealizowany. Czcigodny Ananda by&#322; zadowolony i
ucieszony s&#322;owami Zrealizowanego.</p>
<p class="western" style="margin-bottom: 0cm; font-style: normal;"
 align="left" lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm; font-style: normal;"
 align="left" lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm; font-style: normal;"
 align="left" lang="pl-PL">
<br>
</p>
</body>
</html>
