{
  "sn12.14:0.1": "Связанные Наставления 12.14",
  "sn12.14:0.2": "Глава Ахара",
  "sn12.14:0.3": "Сутта Жрецы и отшельники Вторая",
  "sn12.14:1.1": "В Саваттхи.",
  "sn12.14:1.2": "“Монахи, что касается тех жрецов и отшельников, которые не понимают этих вещей, источника этих вещей, прекращения этих вещей и пути, ведущего к прекращению этих вещей – что же это за вещи, которые они не понимают, источника которых они не понимают, прекращения которых они не понимают, и пути, ведущего к прекращению которых, они не понимают?",
  "sn12.14:2.1": "Они не понимают старения-и-смерти, его происхождения, его прекращения, и пути, ведущего к его прекращению.",
  "sn12.14:2.2": "Они не понимают рождения…",
  "sn12.14:2.3": "cуществования…",
  "sn12.14:2.4": "цепляния…",
  "sn12.14:2.5": "жажды…",
  "sn12.14:2.6": "чувства…",
  "sn12.14:2.7": "контакта…",
  "sn12.14:2.8": "шести сфер чувств…",
  "sn12.14:2.9": "имени-и-формы…",
  "sn12.14:2.10": "сознания…",
  "sn12.14:2.11": "волевых формирователей, их происхождения, их прекращения, и пути, ведущего к их прекращению.",
  "sn12.14:2.12": "Таковы вещи, которых они не понимают, источника которых они не понимают, прекращения которых они не понимают, и пути, ведущего к прекращению которых, они не понимают.",
  "sn12.14:2.13": "Таких я не считаю жрецами среди жрецов и отшельниками среди отшельников, и эти почтенные не входят, познав это для себя самостоятельно посредством прямого знания в этой самой жизни, и не пребывают в цели отшельничества или в цели жречества.",
  "sn12.14:3.1": "Но, монахи, что касается тех жрецов и отшельников, которые понимают эти вещи, источник этих вещей, прекращение этих вещей, и путь, ведущий к прекращению этих вещей – что же это за вещи, которые они понимают, источник которых они понимают, прекращение которых они понимают, и путь, ведущий к прекращению которых, они понимают?",
  "sn12.14:4.1": "Они понимают старение-и-смерть, его происхождение, его прекращение, и путь, ведущий к его прекращению.",
  "sn12.14:4.2": "Они понимают рождение…",
  "sn12.14:4.3": "cуществования…",
  "sn12.14:4.4": "цепляния…",
  "sn12.14:4.5": "жажды…",
  "sn12.14:4.6": "чувства…",
  "sn12.14:4.7": "контакта…",
  "sn12.14:4.8": "шести сфер чувств…",
  "sn12.14:4.9": "имени-и-формы…",
  "sn12.14:4.10": "сознания…",
  "sn12.14:4.11": "волевые формирователи, их происхождение, их прекращение, и путь, ведущий к их прекращению.",
  "sn12.14:4.12": "Таковы вещи, которые они понимают, источник которых они понимают, прекращение которых они понимают, и путь, ведущий к прекращению которых, они понимают.",
  "sn12.14:4.13": "Таких я считаю жрецами среди жрецов и отшельниками среди отшельников, и эти почтенные, познав это для себя самостоятельно посредством прямого знания в этой самой жизни, входят и пребывают в цели отшельничества или в цели жречества”.",
  "sn12.14:4.14": "Четвёртая."
}