{
  "sn12.70:0.1": "Связанные Наставления 2.1.7.10",
  "sn12.70:0.2": "Большая Глава",
  "sn12.70:0.3": "Сусима Сутта ",
  "sn12.70:1.1": "Так я слышал. ",
  "sn12.70:1.2": "Однажды Благословенный пребывал в Раджагахе в Бамбуковой Роще в Беличьем Святилище. ",
  "sn12.70:1.3": "И в тот момент Благословенный был восхваляем, почитаем, уважаем, ценим и обожаем [людьми], и он получал одеяния, еду, жилища и лекарства. ",
  "sn12.70:1.4": "Сангха монахов также была восхваляема, почитаема, уважаема, ценима и обожаема, и монахи тоже получали одеяния, еду, жилища и лекарства. ",
  "sn12.70:1.5": "Но странники-приверженцы других учений не были восхваляемы, почитаемы, уважаемы, ценимы и обожаемы, и они не получали одеяний, еды, жилищ и лекарств.",
  "sn12.70:2.1": "И тогда странник Сусима пребывал в Раджагахе вместе с большой группой странников. ",
  "sn12.70:2.2": "Они обратились к страннику Сусиме: ",
  "sn12.70:2.3": "“Ну же, друг Сусима, [давай], веди святую жизнь под [учительством] отшельника Готамы. ",
  "sn12.70:2.4": "Освой его Дхамму и научи нас ей. ",
  "sn12.70:2.5": "Мы [тогда тоже] освоим его Дхамму и будем наставлять в ней мирян. ",
  "sn12.70:2.6": "Таким образом, мы тоже будем восхваляемы, почитаемы, уважаемы, ценимы и обожаемы, и мы тоже будем получать одеяния, еду, жилища и лекарства”.",
  "sn12.70:2.7": "“Хорошо, друзья” – ответил странник Сусима. И тогда он отправился к Достопочтенному Ананде и обменялся с ним вежливыми приветствиями. ",
  "sn12.70:2.8": "После обмена вежливыми приветствиями и любезностями он сел рядом и сказал ему: ",
  "sn12.70:2.9": "“Друг Ананда, я хочу вести святую жизнь в этой Дхамме и Винае”.",
  "sn12.70:3.1": "И тогда Достопочтенный Ананда взял с собой странника Сусиму и отправился к Благословенному. Он поклонился Благословенному, сел рядом и сказал ему: ",
  "sn12.70:3.2": "“Почтенный, этот странник Сусима утверждает, что ",
  "sn12.70:3.3": "хочет вести святую жизнь в этой Дхамме и Винае”.",
  "sn12.70:3.4": "“Что ж, Ананда, дай ему посвящение”. ",
  "sn12.70:3.5": "И тогда странник Сусима получил младшее и высшее монашеское посвящение под [учительством] Благословенного.",
  "sn12.70:4.1": "И в то время группа монахов объявила о [достижении] окончательного знания в присутствии Благословенного, сказав: ",
  "sn12.70:4.2": "“Мы понимаем: “Рождение уничтожено, святая жизнь прожита, сделано то, что следовало сделать, не будет более возвращения в какое-либо состояние существования”. ",
  "sn12.70:4.3": "Достопочтенный Сусима услышал об этом, ",
  "sn12.70:4.4": "",
  "sn12.70:4.5": "",
  "sn12.70:4.6": "",
  "sn12.70:4.7": "отправился к тем монахам, обменялся с ними вежливыми приветствиями, сел рядом и сказал им: ",
  "sn12.70:4.8": "“Правда ли, что вы, достопочтенные, объявили о [достижении] окончательного знания в присутствии Благословенного, сказав: ",
  "sn12.70:4.9": "“Мы понимаем: “Рождение уничтожено, святая жизнь прожита, сделано то, что следовало сделать, не будет более возвращения в какое-либо состояние существования”?",
  "sn12.70:4.10": "“Так оно, друг”.",
  "sn12.70:5.1": "“В таком случае, зная и видя так, достопочтенные, обладаете ли вы различными видами сверхъестественной силы, как то: будучи одними, вы становитесь многими; будучи многими, вы становитесь одними. Вы появляетесь. Вы исчезаете. Вы беспрепятственно проходите сквозь стены, бастионы, горы, как если бы шли сквозь пустое пространство. Вы ныряете и выныриваете из земли, как если бы она была водой. Вы ходите по воде и не тонете, как если бы вода была сушей. Сидя со скрещенными ногами, вы летите по воздуху, как крылатая птица. Своей рукой вы касаетесь и ударяете даже солнце и луну, настолько вы сильны и могущественны. Вы так влияете на тело, что достигаете даже миров Брахмы?”",
  "sn12.70:5.2": "“Нет, друг”.",
  "sn12.70:6.1": "“В таком случае, зная и видя так, достопочтенные, слышите ли вы за счёт божественного уха, очищенного и превосходящего человеческое, различные виды звуков: божественные и человеческие, далёкие и близкие”?",
  "sn12.70:6.2": "“Нет, друг”.",
  "sn12.70:7.1": "“В таком случае, зная и видя так, достопочтенные, знаете ли вы умы других существ, других личностей, направив на них свой собственный ум. ",
  "sn12.70:7.2": "[Должно быть], вы различаете ум со страстью как ум со страстью, ",
  "sn12.70:7.3": "а ум без страсти как ум без страсти. ",
  "sn12.70:7.4": "Вы различаете ум с отвращением как ум с отвращением, ",
  "sn12.70:7.5": "а ум без отвращения, как ум без отвращения. ",
  "sn12.70:7.6": "Вы различаете ум с невежеством как ум с невежеством, ",
  "sn12.70:7.7": "а ум без невежества, как ум без невежества. ",
  "sn12.70:7.8": "Вы различаете суженный ум как суженный ум, ",
  "sn12.70:7.9": "расширенный ум, как расширенный ум. ",
  "sn12.70:7.10": "Вы различаете увеличенный ум как увеличенный ум, ",
  "sn12.70:7.11": "а не-увеличенный ум как не-увеличенный ум. ",
  "sn12.70:7.12": "Вы различаете сильный ум [который ещё не достиг наивысшего уровня] как сильный ум, ",
  "sn12.70:7.13": "и непревзойдённый в силе ум как непревзойдённый в силе ум. ",
  "sn12.70:7.14": "Вы различаете сосредоточенный ум как сосредоточенный ум, ",
  "sn12.70:7.15": "а не-сосредоточенный ум как не-сосредоточенный ум. ",
  "sn12.70:7.16": "Вы различаете освобождённый ум как освобождённый ум, ",
  "sn12.70:7.17": "а не-освобождённый ум как не-освобождённый ум?”",
  "sn12.70:7.18": "“Нет, друг”.",
  "sn12.70:8.1": "“В таком случае, зная и видя так, достопочтенные, вспоминаете ли вы свои многочисленные прошлые обители: одну жизнь, две жизни, три жизни, четыре, пять, десять, двадцать, тридцать, сорок, пятьдесят, сто, тысячу, сто тысяч, многие циклы распада мира, многие циклы эволюции мира, [вспоминая]: “Там у меня было такое-то имя, я жил в таком-то роду, имел такую-то внешность. Таковой была моя пища, таковым было моё переживание удовольствия и боли, таковым был конец моей жизни. Умерев в той жизни, я появился здесь. И там у меня тоже было такое-то имя… таковым был конец моей жизни. Умерев в той жизни, я появился [теперь уже] здесь”. Вспоминаете ли вы так свои многочисленные прошлые обители в подробностях и деталях?”",
  "sn12.70:8.2": "“Нет, друг”.",
  "sn12.70:9.1": "“В таком случае, зная и видя так, достопочтенные, видите ли вы за счёт божественного глаза, очищенного и превосходящего человеческий, смерть и перерождение существ, различаете ли вы низших и великих, красивых и уродливых, счастливых и несчастных, в соответствии с их каммой: “Эти существа, что имели дурное поведение телом, речью и умом, оскорблявшие благородных, придерживавшиеся неправильных воззрений и действовавшие под влиянием неправильных воззрений, с распадом тела, после смерти, рождаются в состоянии лишений, в плохих уделах, в нижних мирах, в аду. Но эти существа, что имели хорошее поведение телом, речью и умом, не оскорблявшие благородных, придерживавшиеся правильных воззрений и действовавшие под влиянием правильных воззрений, с распадом тела, после смерти, рождаются в благих уделах, в небесных мирах”? Так, посредством божественного глаза, очищенного и превосходящего человеческий, видите ли вы смерть и перерождение существ, различаете низших и великих, красивых и уродливых, счастливых и несчастных, в соответствии с их каммой?”",
  "sn12.70:9.2": "“Нет, друг”.",
  "sn12.70:10.1": "“В таком случае, зная и видя так, достопочтенные, пребываете ли вы в тех умиротворённых освобождениях, которые выходят за пределы форм, [т.е.] в бесформенных достижениях, коснувшись их телом?”",
  "sn12.70:10.2": "“Нет, друг”.",
  "sn12.70:11.1": "“Так как же, достопочтенные: такой ответ и отсутствие достижений этих состояний. Как такое может быть, друзья?”",
  "sn12.70:11.2": "“Мы освобождены мудростью, Сусима”.",
  "sn12.70:12.1": "“Я не понимаю в подробностях значение того, друзья, что было сказано вкратце достопочтенными. ",
  "sn12.70:12.2": "Было бы хорошо, если бы достопочтенные объяснили мне это так, чтобы я смог понять в подробностях то, о чём было сказано вкратце”.",
  "sn12.70:12.3": "“Понимаешь ли ты, друг Сусима, или же нет, [всё равно] мы освобождены мудростью”.",
  "sn12.70:13.1": "И тогда Достопочтенный Сусима поднялся со своего сиденья и отправился к Благословенному. ",
  "sn12.70:13.2": "Подойдя, он поклонился Благословенному, сел рядом и рассказал Благословенному обо всей беседе, которая состоялась у него с теми монахами. ",
  "sn12.70:13.3": "“Вначале, Сусима, возникает знание непреложности Дхаммы, а затем – знание ниббаны”.",
  "sn12.70:14.1": "“Я не понимаю в подробностях значение того, почтенный, что было сказано вкратце Благословенным. ",
  "sn12.70:14.2": "Было бы хорошо, если бы Благословенный объяснил мне это так, чтобы я смог понять в подробностях то, о чём было сказано вкратце”.",
  "sn12.70:14.3": "“Понимаешь ли ты, Сусима, или же нет, [всё равно] вначале возникает знание непреложности Дхаммы, а затем – знание ниббаны4.",
  "sn12.70:15.1": "Как ты думаешь, Сусима, ",
  "sn12.70:15.2": "форма постоянна или непостоянна?”",
  "sn12.70:15.3": "“Непостоянна, почтенный”.",
  "sn12.70:15.4": "“А то, что непостоянно – то страдательно или приятно?”",
  "sn12.70:15.5": "“Страдательно, почтенный”.",
  "sn12.70:15.6": "“Можно ли считать непостоянное, страдательное и подверженное изменению таковым: ",
  "sn12.70:15.7": "“Это моё, я таков, это моё “я”?",
  "sn12.70:15.8": "“Нет, почтенный”.",
  "sn12.70:15.9": "“Чувство… ",
  "sn12.70:15.10": "",
  "sn12.70:15.11": "",
  "sn12.70:15.12": "",
  "sn12.70:15.13": "",
  "sn12.70:15.14": "",
  "sn12.70:15.15": "",
  "sn12.70:15.16": "восприятие… ",
  "sn12.70:15.17": "",
  "sn12.70:15.18": "формации… ",
  "sn12.70:15.19": "",
  "sn12.70:15.20": "",
  "sn12.70:15.21": "",
  "sn12.70:15.22": "",
  "sn12.70:15.23": "",
  "sn12.70:15.24": "",
  "sn12.70:15.25": "сознание постоянно или непостоянно?”",
  "sn12.70:15.26": "“Непостоянно, почтенный”.",
  "sn12.70:15.27": "“А то, что непостоянно – то страдательно или приятно?”",
  "sn12.70:15.28": "“Страдательно, почтенный”.",
  "sn12.70:15.29": "“Можно ли считать непостоянное, страдательное и подверженное изменению таковым: ",
  "sn12.70:15.30": "“Это моё, я таков, это моё “я”?",
  "sn12.70:15.31": "“Нет, почтенный”.",
  "sn12.70:16.1": "“Поэтому, Сусима, любой вид формы – прошлой, настоящей, будущей, внутренней или внешней, грубой или утончённой, низшей или возвышенной, далёкой или близкой – всякую форму следует видеть в соответствии с действительностью правильной мудростью: “Это не моё, я не таков, это не моё “я”. ",
  "sn12.70:16.2": "Любой вид чувства… ",
  "sn12.70:16.3": "любой вид восприятия… ",
  "sn12.70:16.4": "любой вид формаций… ",
  "sn12.70:16.5": "любой вид сознания – прошлого, настоящего, будущего, внутреннего или внешнего, грубого или утончённого, низшего или возвышенного, далёкого или близкого – всякое сознание следует видеть в соответствии с действительностью правильной мудростью: “Это не моё, я не таков, это не моё “я”.",
  "sn12.70:17.1": "Видя так, Сусима, обученный ученик Благородных испытывает разочарование [по отношению] к форме… чувству… восприятию… формациям… сознанию. ",
  "sn12.70:17.2": "Испытывая разочарование, он становится беспристрастным. Посредством беспристрастия [его ум] освобождён. Когда он освобождён, приходит знание: “Освобождён”. ",
  "sn12.70:17.3": "Он понимает: “Рождение уничтожено, святая жизнь прожита, сделано то, что следовало сделать, не будет более возвращения в какое-либо состояние существования”.",
  "sn12.70:18.1": "Видишь ли ты [так], Сусима: “С рождением как условием, старение-и-смерть [возникает]?”",
  "sn12.70:18.2": "“Да, почтенный”.",
  "sn12.70:18.3": "“Видишь ли ты [так], Сусима: “С существованием как условием… ",
  "sn12.70:18.4": "",
  "sn12.70:18.5": "цеплянием… ",
  "sn12.70:18.6": "",
  "sn12.70:18.7": "жаждой… ",
  "sn12.70:18.8": "",
  "sn12.70:18.9": "чувством… ",
  "sn12.70:18.10": "контактом… ",
  "sn12.70:18.11": "шестью сферами чувств… ",
  "sn12.70:18.12": "именем-и-формой… ",
  "sn12.70:18.13": "сознанием… ",
  "sn12.70:18.14": "волевыми формирователями… ",
  "sn12.70:18.15": "невежеством как условием, волевые формирователи [возникают]?”",
  "sn12.70:18.16": "“Да, почтенный”.",
  "sn12.70:19.1": "“Видишь ли ты [так], Сусима: “С прекращением рождения происходит прекращение старения-и-смерти?”",
  "sn12.70:19.2": "“Да, почтенный”",
  "sn12.70:19.3": "“Видишь ли ты [так], Сусима: “С прекращением существования… ",
  "sn12.70:19.4": "",
  "sn12.70:19.5": "",
  "sn12.70:19.6": "",
  "sn12.70:19.7": "",
  "sn12.70:19.8": "",
  "sn12.70:19.9": "",
  "sn12.70:19.10": "",
  "sn12.70:19.11": "",
  "sn12.70:19.12": "",
  "sn12.70:19.13": "…С прекращением невежества происходит прекращение волевых формирователей?”",
  "sn12.70:19.14": "“Да, почтенный”",
  "sn12.70:20.1": "“Зная и видя так, Сусима, обладаешь ли ты различными видами сверхъестественных сил, как то: будучи одним, ты становишься многими…?”",
  "sn12.70:20.2": "“Нет, почтенный”.",
  "sn12.70:21.1": "“В таком случае, зная и видя так, Сусима, слышишь ли ты за счёт божественного уха…?”",
  "sn12.70:21.2": "“Нет, почтенный”.",
  "sn12.70:22.1": "“В таком случае, зная и видя так, Сусима, знаешь ли ты умы других существ…?”",
  "sn12.70:22.2": "",
  "sn12.70:22.3": "",
  "sn12.70:22.4": "“Нет, почтенный”.",
  "sn12.70:23.1": "“В таком случае, зная и видя так, Сусима, вспоминаешь ли ты свои многочисленные прошлые обители…?”",
  "sn12.70:23.2": "“Нет, почтенный”.",
  "sn12.70:24.1": "“В таком случае, зная и видя так, Сусима, видишь ли ты за счёт божественного глаза…?”",
  "sn12.70:24.2": "“Нет, почтенный”.",
  "sn12.70:25.1": "“В таком случае, зная и видя так, Сусима, пребываешь ли ты в тех умиротворённых освобождениях, которые выходят за пределы форм, [т.е.] в бесформенных достижениях, коснувшись их телом?”",
  "sn12.70:25.2": "“Нет, почтенный”.",
  "sn12.70:26.1": "“Так как же, Сусима: такой ответ и отсутствие достижений этих состояний. Как такое может быть, Сусима?”",
  "sn12.70:27.1": "И тогда Достопочтенный Сусима упал в ноги Благословенному и сказал: ",
  "sn12.70:27.2": "“Почтенный, я совершил проступок – столь глупым, столь запутанным, столь нелепым я был, что подобно вору я получил посвящение в этой хорошо провозглашённой Дхамме и Винае. ",
  "sn12.70:27.3": "Учитель, пусть Благословенный простит меня за мой проступок, который я [теперь] увидел как проступок, чтобы впредь [я себя] сдерживал [в этом]”.",
  "sn12.70:28.1": "“Вне сомнений, Сусима, ты совершил проступок – столь глупым, столь запутанным, столь нелепым ты был, что подобно вору ты получил посвящение в этой хорошо провозглашённой Дхамме и Винае. ",
  "sn12.70:28.2": "Представь, Сусима, как если бы арестовали бандита, преступника, и привели бы его к царю, сказав: ",
  "sn12.70:28.3": "“Ваше Величество, этот человек – бандит, преступник. Наложите на него такое наказание, которое сочтёте нужным”. ",
  "sn12.70:28.4": "Царь сказал бы: ",
  "sn12.70:28.5": "“Ну же, почтенные, скрутите его руки за спиной крепкой верёвкой, постригите его налысо, водите его под дробь звонкого барабана по улицам, от перекрёстка до перекрёстка, выведите его через южные ворота и там, к югу от города, отрубите ему голову”. ",
  "sn12.70:28.6": "",
  "sn12.70:28.7": "Как ты думаешь, Сусима, ",
  "sn12.70:28.8": "испытал бы в этом случае тот человек боль и недовольство?”",
  "sn12.70:28.9": "“Да, почтенный”.",
  "sn12.70:29.1": "“И хотя этот человек испытал бы в этом случае боль и недовольство, ",
  "sn12.70:29.2": "[всё же если] получение посвящения в этой хорошо провозглашённой Дхамме и Винае [осуществляется] как воровство, то это имеет куда более болезненные, куда более мучительные последствия, и ведёт в нижние миры. ",
  "sn12.70:29.3": "Но поскольку ты увидел свой проступок как проступок и исправил его в соответствии с Дхаммой, мы прощаем тебя за это. ",
  "sn12.70:29.4": "Поскольку это является ростом в Учении Благородных – когда кто-либо видит проступок как проступок и исправляет его в соответствии с Дхаммой, предпринимая воздержание [от совершения подобного] в будущем”.",
  "sn12.70:29.5": "Десятая.",
  "sn12.70:29.6": "Большая Глава Седьмая.",
  "sn12.70:30.0": "Оглавление",
  "sn12.70:30.1": "",
  "sn12.70:30.2": "",
  "sn12.70:30.3": "",
  "sn12.70:30.4": "",
  "sn12.70:30.5": "",
  "sn12.70:30.6": ""
}