{
  "sn12.26:0.1": "Связанные Наставления 12.26",
  "sn12.26:0.2": "Глава Дасабала",
  "sn12.26:0.3": "Сутта Упавана",
  "sn12.26:1.1": "В Саваттхи.",
  "sn12.26:1.2": "И тогда Достопочтенный Упавана отправился к Благословенному, поклонился ему, сел рядом и сказал:",
  "sn12.26:2.1": "“Почтенный, некоторые жрецы и отшельники, сторонники [доктрины] каммы, утверждают, что страдания созданы собой.",
  "sn12.26:2.2": "Некоторые жрецы и отшельники, сторонники [доктрины] каммы, утверждают, что страдания созданы другим.",
  "sn12.26:2.3": "Некоторые жрецы и отшельники, сторонники [доктрины] каммы, утверждают, что страдания созданы и собой и другим.",
  "sn12.26:2.4": "Некоторые жрецы и отшельники, сторонники [доктрины] каммы, утверждают, что страдания возникли случайно, не будучи созданными ни собой, ни другим.",
  "sn12.26:2.5": "Так как же, почтенный, что же Благословенный говорит об этом? Чему он учит? Как нам отвечать, если бы нам пришлось говорить о том, что говорил Благословенный, чтобы не сказать того, что было бы противоположным действительности. Как нам следует объяснять в соответствии с Дхаммой, чтобы наше утверждение не повлекло бы за собой уместной почвы для критики?”",
  "sn12.26:3.1": "“Упавана, я говорил, что страдание является возникшим зависимо.",
  "sn12.26:3.2": "Зависимым от чего?",
  "sn12.26:3.3": "Зависимым от контакта.",
  "sn12.26:3.4": "Если кто-либо сказал бы так, то он утверждал бы то, как это было сказано мной, и не исказил бы моих слов, [так что это было бы] противоположным действительности. Он объяснял бы в соответствии с Дхаммой так, что его утверждение не повлекло бы за собой уместной почвы для критики.",
  "sn12.26:4.1": "В этом отношении, Упавана, в случае с теми жрецами и отшельниками, сторонниками [доктрины] каммы, которые утверждают, что страдание создано собой – это [воззрение] обусловлено контактом.",
  "sn12.26:4.2": "Также, в отношении тех жрецов и отшельников, сторонников [доктрины] каммы, которые утверждают, что страдание создано другим…",
  "sn12.26:4.3": "и собой и другим…",
  "sn12.26:4.4": "возникло случайно, не будучи созданным ни собой, ни другим – это [воззрение] также обусловлено контактом.",
  "sn12.26:5.1": "В этом отношении, Упавана, в случае с теми жрецами и отшельниками, сторонниками [доктрины] каммы, которые утверждают, что страдание создано собой – не может быть такого, чтобы они испытывали бы [что-либо] без контакта.",
  "sn12.26:5.2": "Также, в отношении тех жрецов и отшельников, сторонников [доктрины] каммы, которые утверждают, что страдание создано другим…",
  "sn12.26:5.3": "и собой и другим…",
  "sn12.26:5.4": "возникло случайно, не будучи созданным ни собой, ни другим – не может быть такого, чтобы они испытывали бы [что-либо] без контакта”.",
  "sn12.26:5.5": "Шестая."
}