{
  "sn12.11:0.1": "Связанные Наставления 12.11",
  "sn12.11:0.2": "Глава Ахара",
  "sn12.11:0.3": "Сутта Питание",
  "sn12.11:1.1": "Так я слышал.",
  "sn12.11:1.2": "Однажды Благословенный пребывал в Саваттхи в роще Джеты в монастыре Анатхапиндики.",
  "sn12.11:1.3": "“Монахи, есть четыре вида питания для поддержания существ, которые уже возникли, и для содействия тем, которые собираются возникнуть.",
  "sn12.11:1.4": "Какие четыре?",
  "sn12.11:1.5": "питание [в виде] съедобной [материальной] пищи, грубой или утончённой; второе – [это] контакт; третье – [это] умственное волевое намерение; четвёртое – [это] сознание.",
  "sn12.11:1.6": "Таковы четыре вида питания для поддержания существ, которые уже возникли, и для содействия тем, которые собираются возникнуть.",
  "sn12.11:2.1": "Монахи, и в отношении этих четырёх видов питания: что является их источником, что является их началом, из чего они порождаются и проистекают?",
  "sn12.11:2.2": "Эти четыре вида питания имеют своим источником жажду. Жажда – их начало, они порождаются и проистекают из жажды.",
  "sn12.11:2.3": "И в отношении этой жажды: что является её источником, что является её началом, из чего она порождается и проистекает?",
  "sn12.11:2.4": "Эта жажда имеет своим источником чувство. Чувство – её начало, она порождается и проистекает из чувства.",
  "sn12.11:2.5": "И в отношении этого чувства: что является его источником…",
  "sn12.11:2.6": "Контакт…",
  "sn12.11:2.7": "И в отношении этого контакта: что является его источником…",
  "sn12.11:2.8": "Шесть сфер чувств…",
  "sn12.11:2.9": "И в отношении этих шести сфер чувств: что является их источником…",
  "sn12.11:2.10": "Имя-и-форма…",
  "sn12.11:2.11": "И в отношении этой имени-и-формы: что является её источником…",
  "sn12.11:2.12": "Сознание…",
  "sn12.11:2.13": "И в отношении этого сознания: что является его источником…",
  "sn12.11:2.14": "Волевые формирователи…",
  "sn12.11:2.15": "И в отношении этих волевых формирователей: что является их источником, что является их началом, из чего они порождаются и проистекают?",
  "sn12.11:2.16": "Эти волевые формирователи имеют своим источником невежество. Невежество – их начало, они порождаются и проистекают из невежества.",
  "sn12.11:3.1": "Так, монахи, с невежеством как условием, волевые формирователи [возникают]…",
  "sn12.11:3.2": "",
  "sn12.11:3.3": "…Таково происхождение всей этой груды страданий.",
  "sn12.11:3.4": "Но с безостаточным угасанием и прекращением невежества происходит прекращение волевых формирователей…",
  "sn12.11:3.5": "",
  "sn12.11:3.6": "…Таково прекращение всей этой груды страданий”.",
  "sn12.11:3.7": "Первая."
}