{
  "sn12.67:0.1": "Связанные Наставления 2.1.7.7",
  "sn12.67:0.2": "Большая Глава",
  "sn12.67:0.3": "Сутта Связка Тростника",
  "sn12.67:1.1": "Однажды Достопочтенный Сарипутта и Достопочтенный Махакоттхита пребывали рядом с Варанаси в Оленьем Парке Исипатаны. ",
  "sn12.67:1.2": "И тогда, вечером, выйдя из своего затворничества, Достопочтенный Махакоттхита отправился к Достопочтенному Сарипутте и по прибытии обменялся с ним вежливыми приветствиями. ",
  "sn12.67:1.3": "После обмена вежливыми приветствиями и любезностями он сел рядом. Затем он обратился к Достопочтенному Сарипутте: ",
  "sn12.67:1.4": "“Скажи мне, друг Сарипутта: старение и смерть самосотворяются, сотворяются кем-то, или и самосотворяются и сотворяются кем-то, или же без самосотворения или сотворения кем-то они возникают спонтанно?”",
  "sn12.67:1.5": "“Нет, друг Коттхита, не так оно, что старение и смерть самосотворяются, сотворяются кем-то, или и самосотворяются и сотворяются кем-то, или же без самосотворения или сотворения кем-то они возникают спонтанно. ",
  "sn12.67:1.6": "Но, имея рождение в качестве необходимого условия, возникают старение и смерть”.",
  "sn12.67:2.1": "“Скажи мне, друг Сарипутта: рождение…",
  "sn12.67:2.2": "",
  "sn12.67:2.3": "",
  "sn12.67:3.1": "“Скажи мне, друг Сарипутта: становление…",
  "sn12.67:3.2": "“Скажи мне, друг Сарипутта: цепляние…",
  "sn12.67:3.3": "“Скажи мне, друг Сарипутта: жажда…",
  "sn12.67:3.4": "“Скажи мне, друг Сарипутта: чувство…",
  "sn12.67:3.5": "“Скажи мне, друг Сарипутта: контакт…",
  "sn12.67:3.6": "“Скажи мне, друг Сарипутта: шесть сфер…",
  "sn12.67:3.7": "имя-форма самосотворяется, сотворяется кем-то, или и самосотворяется и сотворяется кем-то, или же без самосотворения или сотворения кем-то она возникает спонтанно?",
  "sn12.67:3.8": "“Нет, друг Коттхита, не так оно, что имя-и-форма самосотворяется… возникает спонтанно. ",
  "sn12.67:3.9": "Но, имея сознание в качестве необходимого условия, возникает имя-и-форма”.",
  "sn12.67:4.1": "“Скажи мне, друг Сарипутта: сознание самосотворяется… возникает спонтанно?”",
  "sn12.67:4.2": "“Нет, друг Коттхита, не так оно, что сознание самосотворяется… возникает спонтанно. ",
  "sn12.67:4.3": "Но, имея имя-и-форму в качестве необходимого условия, возникает сознание”.",
  "sn12.67:5.1": "“Друг Сарипутта, я понял твоё утверждение так: ",
  "sn12.67:5.2": "“Не так оно, друг Коттхита, что имя-и-форма самосотворяется… возникает спонтанно. ",
  "sn12.67:5.3": "Но, имея сознание в качестве необходимого условия, возникает имя-и-форма. ",
  "sn12.67:6.1": "Но затем я понял [следующее] твоё утверждение таким образом: ",
  "sn12.67:6.2": "“Не так оно, друг Коттхита, что сознание само-cотворяется… возникает спонтанно. ",
  "sn12.67:6.3": "Но, имея имя-и-форму в качестве необходимого условия, возникает сознание”. ",
  "sn12.67:7.1": "Как понимать значение этих утверждений?”",
  "sn12.67:7.2": "“Хорошо, друг Коттхита, я приведу для тебя пример, ",
  "sn12.67:7.3": "поскольку бывает так, что с помощью примера умный человек может понять значение того, что было сказано. ",
  "sn12.67:7.4": "Представь, как если бы две связки тростника стояли, опираясь на друга. ",
  "sn12.67:7.5": "Точно также, имея имя-и-форму в качестве необходимого условия, возникает сознание, ",
  "sn12.67:7.6": "а имея сознание в качестве необходимого условия, возникает имя-и-форма. ",
  "sn12.67:7.7": "Имея имя-и-форму в качестве необходимого условия, возникают шесть сфер чувств. ",
  "sn12.67:7.8": "Имея шесть сфер чувств в качестве необходимого условия, возникает контакт…",
  "sn12.67:7.9": "Вот как возникает вся эта груда страданий.",
  "sn12.67:7.10": "Если кто-либо выдернул бы одну из этих связок тростника, то другая бы упала. ",
  "sn12.67:7.11": "Если бы он выдернул другую, то упала бы первая. ",
  "sn12.67:7.12": "Точно также, с прекращением имени-и-формы происходит прекращение сознания. ",
  "sn12.67:7.13": "С прекращением сознания происходит прекращение имени-и-формы. ",
  "sn12.67:7.14": "С прекращением имени-и-формы происходит прекращение шести сфер чувств. ",
  "sn12.67:7.15": "С прекращением шести сфер чувств происходит прекращение контакта… ",
  "sn12.67:7.16": "Вот так прекращается вся эта груда страданий”.",
  "sn12.67:8.1": "“Удивительно, друг Сарипутта, ",
  "sn12.67:8.2": "поразительно, друг Сарипутта, ",
  "sn12.67:8.3": "как хорошо всё это было сказано Достопочтенным Сарипуттой. ",
  "sn12.67:8.4": "И я радуюсь хорошим утверждениям Достопочтенного Сарипутты по отношению к этим тридцати шести темам. ",
  "sn12.67:9.1": "Если монах учит Дхамме ради устранения очарованности, ради бесстрастия и прекращения в отношении старения и смерти, то он заслуживает того, чтобы его называли оратором Дхаммы. ",
  "sn12.67:9.2": "Если он практикует ради устранения очарованности, ради бесстрастия и прекращения в отношении старения и смерти, то он заслуживает того, чтобы его называли монахом, практикующим Дхамму в соответствии с Дхаммой. ",
  "sn12.67:9.3": "Если через устранение очарованности, бесстрастие и прекращение по отношению к старению и смерти он освобождён, то он заслуживает того, чтобы его называли достигшим ниббаны здесь-и-сейчас.",
  "sn12.67:9.4": "Если монах учит Дхамме ради устранения очарованности, ради бесстрастия и прекращения в отношении рождения… ",
  "sn12.67:9.5": "становления… ",
  "sn12.67:9.6": "цепляния… ",
  "sn12.67:9.7": "жажды…",
  "sn12.67:9.8": "чувства… ",
  "sn12.67:9.9": "контакта… ",
  "sn12.67:9.10": "шести сфер чувств…",
  "sn12.67:9.11": "имени-и-формы… ",
  "sn12.67:9.12": "сознания… ",
  "sn12.67:9.13": "формирователей… ",
  "sn12.67:9.14": "невежества, то он заслуживает того, чтобы его называли оратором Дхаммы. ",
  "sn12.67:9.15": "Если он практикует ради устранения невежества, ради бесстрастия и прекращения в отношении невежества, то он заслуживает того, чтобы его называли монахом, практикующим Дхамму в соответствии с Дхаммой. ",
  "sn12.67:9.16": "Если через устранение очарованности, бесстрастие и прекращение по отношению к невежеству он освобождён, то он заслуживает того, чтобы его называли достигшим ниббаны здесь-и-сейчас”.",
  "sn12.67:9.17": "Седьмая."
}