{
  "sn14.32:0.1": "Связанные Наставления 14.32",
  "sn14.32:0.2": "Глава Четвертая",
  "sn14.32:0.3": "Сутта Проследовал",
  "sn14.32:1.1": "В Саваттхи. ",
  "sn14.32:1.2": "“Монахи, я отправился на поиски привлекательности элемента земли. Какая бы привлекательность элемента земли ни существовала – её я открыл. Я чётко увидел мудростью то, насколько далеко простирается привлекательность элемента земли.",
  "sn14.32:1.3": "Монахи, я отправился на поиски опасности элемента земли. Какая бы опасность элемента земли ни существовала – её я открыл. Я чётко увидел мудростью то, насколько далеко простирается опасность элемента земли. ",
  "sn14.32:1.4": "Монахи, я отправился на поиски спасения от элемента земли. Какое бы спасение от элемента земли ни существовало – его я открыл. Я чётко увидел мудростью то, насколько далеко простирается спасение от элемента земли.",
  "sn14.32:2.1": "Монахи, я отправился на поиски привлекательности… спасения от элемента воды…",
  "sn14.32:2.2": "Монахи, я отправился на поиски привлекательности… спасения от элемента огня…",
  "sn14.32:2.3": "Монахи, я отправился на поиски привлекательности… ",
  "sn14.32:2.4": "опасности… спасения от элемента воздуха. ",
  "sn14.32:2.5": "Какое бы спасение от элемента воздуха ни существовало – его я открыл. Я чётко увидел мудростью то, насколько далеко простирается спасение от элемента воздуха.",
  "sn14.32:3.1": "Пока, монахи, я полностью напрямую не узнал в соответствии с действительностью привлекательности, опасности, спасения в отношении этих четырёх элементов, я не заявлял о том, что пробудился в непревзойдённое совершенное просветление в этом мире с его дэвами, Марой, Брахмой, с его поколениями жрецов и отшельников, богов и людей. ",
  "sn14.32:4.1": "Но когда я напрямую узнал всё это в соответствии с действительностью, то тогда я заявил, что пробудился в непревзойдённое совершенное просветление в этом мире… богов и людей.",
  "sn14.32:4.2": "Знание и видение возникло во мне: ",
  "sn14.32:4.3": "“Непоколебимо моё освобождение ума. Это моё последнее рождение. Не будет нового существования”.",
  "sn14.32:4.4": "Третья."
}