{
  "sn14.8:0.1": "Связанные Наставления 14.8",
  "sn14.8:0.2": "Глава Нанатта",
  "sn14.8:0.3": "Сутта Нопариесанананатта",
  "sn14.8:1.1": "В Саваттхи. ",
  "sn14.8:1.2": "“Монахи, в зависимости от разнообразия элементов возникает разнообразие восприятий. В зависимости от разнообразия восприятий возникает разнообразие намерений. В зависимости от разнообразия намерений возникает разнообразие желаний. В зависимости от разнообразия желаний возникает разнообразие страстей. В зависимости от разнообразия страстей возникает разнообразие поисков. ",
  "sn14.8:1.3": "Разнообразие страстей не возникает в зависимости от разнообразия поисков. Разнообразие желаний не возникает в зависимости от разнообразия страстей. Разнообразие намерений не возникает в зависимости от разнообразия желаний. Разнообразие восприятий не возникает в зависимости от разнообразия намерений. Разнообразие элементов не возникает в зависимости от разнообразия восприятий.",
  "sn14.8:1.4": "И что такое, монахи, разнообразие элементов?",
  "sn14.8:1.5": "Элемент формы… Элемент ментального феномена.",
  "sn14.8:1.6": "Это, монахи, называется разнообразием элементов.",
  "sn14.8:2.1": "И как, монахи, в зависимости от разнообразия элементов возникает разнообразие восприятий, в зависимости… разнообразие поисков? ",
  "sn14.8:2.2": "И как разнообразие страстей не возникает в зависимости от разнообразия поисков, разнообразие… в зависимости от разнообразия восприятий?",
  "sn14.8:3.1": "В зависимости от элемента формы возникает восприятие формы…",
  "sn14.8:3.2": "В зависимости от элемента ментального феномена возникает восприятие ментального феномена… поиск ментального феномена.",
  "sn14.8:3.3": "Страсть к ментальному феномену не возникает в зависимости от поиска ментального феномена. Желание к ментальному феномену не возникает в зависимости от страсти к ментальному феномену. Намерение к ментальному феномену не возникает в зависимости от желания к ментальному феномену. Восприятие ментального феномена не возникает в зависимости от намерения к ментальному феномену. Элемент ментального феномена не возникает в зависимости от восприятия ментального феномена.",
  "sn14.8:4.1": "Таким образом, монахи, в зависимости от разнообразия элементов возникает разнообразие восприятий, в зависимости… разнообразие поисков. ",
  "sn14.8:4.2": "Разнообразие страстей не возникает в зависимости от разнообразия поисков, разнообразие… в зависимости от разнообразия восприятий”.",
  "sn14.8:4.3": "Восьмая."
}