{
  "sn14.12:0.1": "Связанные Наставления 14.12 ",
  "sn14.12:0.2": "2. Вторая глава ",
  "sn14.12:0.3": "Санидана сутта: Благодаря причине ",
  "sn14.12:1.1": "В Саваттхи. ",
  "sn14.12:1.2": " [Благословенный сказал]: “Монахи, мысль, [основанная на] чувственном желании, возникает благодаря причине, а не беспричинно. Мысль, [основанная на] недоброжелательности, возникает благодаря причине, а не беспричинно. Мысль о причинении вреда возникает благодаря причине, а не беспричинно. ",
  "sn14.12:2.1": "И как? ",
  "sn14.12:2.2": "В зависимости от элемента чувственности возникает чувственное восприятие. В зависимости от чувственного восприятия возникает чувственное устремление. В зависимости от чувственного устремления возникает чувственное желание. В зависимости от чувственного желания возникает чувственная страсть. В зависимости от чувственной страсти возникает чувственный поиск. ",
  "sn14.12:2.3": "Вовлечённый в чувственный поиск, необученный заурядный человек ведёт себя неправильно тремя способами: телом, речью, умом. ",
  "sn14.12:3.1": "В зависимости от элемента недоброжелательности возникает восприятие недоброжелательности. В зависимости от восприятия недоброжелательности возникает недоброжелательное устремление. В зависимости от недоброжелательного устремления возникает недоброжелательное желание. В зависимости от недоброжелательного желания возникает страсть недоброжелательности. В зависимости от страсти недоброжелательности возникает недоброжелательный поиск. ",
  "sn14.12:3.2": "Вовлечённый в недоброжелательный поиск, необученный заурядный человек ведёт себя неправильно тремя способами: телом, речью, умом. ",
  "sn14.12:4.1": "В зависимости от элемента причинения вреда возникает восприятие причинения вреда. В зависимости от восприятия причинения вреда возникает устремление причинения вреда. В зависимости от устремления причинения вреда возникает желание причинения вреда. В зависимости от желания причинения вреда возникает страсть причинения вреда. В зависимости от страсти причинения вреда возникает поиск причинения вреда. ",
  "sn14.12:4.2": "Вовлечённый в поиск причинения вреда, необученный заурядный человек ведёт себя неправильно тремя способами: телом, речью, умом. ",
  "sn14.12:5.1": "Представьте, монахи, как если бы человек уронил бы пылающий травяной факел на груду сухой травы. Если бы он тут же не потушил бы его своими руками и ногами, то живых существ, живущих в траве и в лесу, ждала бы беда и катастрофа. ",
  "sn14.12:5.2": "Точно также, если любой жрец или отшельник быстро не отбросит, не рассеет, не удалит и не изничтожит неблагие восприятия, что возникли в нём, то он будет пребывать в страдании в этой самой жизни – с недовольством, отчаянием, взбудораженностью. ",
  "sn14.12:5.3": "А после распада тела, после смерти, можно ожидать, что он попадёт в плохой удел. ",
  "sn14.12:6.1": "Монахи, мысль об отречении возникает благодаря причине, а не беспричинно. Мысль, [основанная на] доброжелательности возникает благодаря причине, а не беспричинно. Мысль, [основанная на] безвредности возникает благодаря причине, а не беспричинно. ",
  "sn14.12:7.1": "И как? ",
  "sn14.12:7.2": "В зависимости от элемента отречения возникает восприятие отречения.  ",
  "sn14.12:7.3": "В зависимости от восприятия отречения возникает устремление отречения. ",
  "sn14.12:7.4": "В зависимости от устремления отречения возникает желание отречения. ",
  "sn14.12:7.5": "В зависимости от желания отречения возникает страсть к отречению. ",
  "sn14.12:7.6": "В зависимости от страсти к отречению возникает поиск отречения. ",
  "sn14.12:7.7": "Вовлечённый в поиск отречения, обученный ученик Благородных ведёт себя правильно тремя способами: телом, речью, умом. ",
  "sn14.12:8.1": "В зависимости от элемента не-недоброжелательности возникает восприятие не-недоброжелательности. ",
  "sn14.12:8.2": "В зависимости от восприятия не-недоброжелательности возникает устремление не-недоброжелательности. ",
  "sn14.12:8.3": "В зависимости от устремления не-недоброжелательности возникает желание не-недоброжелательности. ",
  "sn14.12:8.4": "В зависимости от желания не-недоброжелательности возникает страсть к не-недоброжелательности. ",
  "sn14.12:8.5": "В зависимости от страсти к не-недоброжелательности возникает поиск не-недоброжелательности. ",
  "sn14.12:8.6": "Вовлечённый в поиск не-недоброжелательности, обученный ученик Благородных ведёт себя правильно тремя способами: телом, речью, умом. ",
  "sn14.12:9.1": "В зависимости от элемента безвредности возникает восприятие безвредности. ",
  "sn14.12:9.2": "В зависимости от восприятия безвредности возникает устремление безвредности. ",
  "sn14.12:9.3": "В зависимости от устремления безвредности возникает желание безвредности. ",
  "sn14.12:9.4": "В зависимости от желания безвредности возникает страсть к безвредности. ",
  "sn14.12:9.5": "В зависимости от страсти к безвредности возникает поиск безвредности. ",
  "sn14.12:9.6": "Вовлечённый в поиск безвредности, обученный ученик Благородных ведёт себя правильно тремя способами: телом, речью, умом. ",
  "sn14.12:10.1": "Представьте, монахи, как если бы человек уронил бы пылающий травяной факел на груду сухой травы. Если бы он тут же потушил бы его своими руками и ногами, то живых существ, живущих в траве и в лесу, не ждала бы беда и катастрофа. ",
  "sn14.12:10.2": "Точно также, если любой жрец или отшельник быстро отбросит, рассеет, удалит и изничтожит неблагие восприятия, что возникли в нём, то он будет пребывать в счастье в этой самой жизни – без недовольства, отчаяния, взбудораженности. ",
  "sn14.12:10.3": "А после распада тела, после смерти, можно ожидать, что он попадёт в благой удел”. ",
  "sn14.12:10.4": ""
}
