{
  "sn15.13:0.1": "Связанные Нставления 15.13",
  "sn15.13:0.2": "Глава Вторая ",
  "sn15.13:0.3": "Тридцать монахов",
  "sn15.13:1.1": "В Раджагахе в Бамбуковой Роще. ",
  "sn15.13:1.2": "И тогда тридцать монахов из Павы подошли к Благословенному. Все они были проживающими в лесу, питающимися подаяниями, носящими одеяния из лохмотьев, использующими только три одежды, и всё же, все они всё ещё имели оковы. Подойдя, они поклонились Благословенному и сели рядом. ",
  "sn15.13:1.3": "И мысль пришла к Благословенному: ",
  "sn15.13:1.4": "“Эти тридцать монахов из Павы являются проживающими в лесу, питающимися подаяниями, носящими одеяния из лохмотьев, использующими только три одежды, и всё же, все они всё ещё имеют оковы. ",
  "sn15.13:1.5": "Что если я научу их Дхамме так, чтобы они, сидя прямо здесь на своих сиденьях, освободили бы свои умы от пятен [загрязнений ума] посредством не-цепляния?”",
  "sn15.13:1.6": "И тогда Благословенный обратился к этим монахам так: ",
  "sn15.13:1.7": "“Монахи!”",
  "sn15.13:1.8": "“Достопочтенный!” – ответили те монахи. ",
  "sn15.13:1.9": "Благословенный сказал:",
  "sn15.13:2.1": "“Монахи, эта сансара не имеет постижимого начала. ",
  "sn15.13:2.2": "Первого момента не увидеть, когда бы существа [начали] блуждать и скитаться [в круговерти перерождений], скованные невежеством и спутанные жаждой.",
  "sn15.13:2.3": "Как вы думаете, монахи, чего больше: крови, что вы пролили, когда вам отрубали головы по мере ваших блужданий и скитаний [в круговерти перерождений] в течение долгого времени – или воды в четырёх великих океанах?”",
  "sn15.13:2.4": "“Почтенный, как мы понимаем Дхамму, которой научил Благословенный: куда больше крови, что мы пролили, когда нам отрубали головы по мере наших блужданий и скитаний [в круговерти перерождений] в течение долгого времени, а не воды в четырёх великих океанах”.",
  "sn15.13:3.1": "“Хорошо, хорошо, монахи! Хорошо, что вы так понимаете Дхамму, которой я научил таким образом. ",
  "sn15.13:3.2": "Крови, что вы пролили, когда вам отрубали головы по мере ваших блужданий и скитаний [в круговерти перерождений] в течение долгого времени, куда больше, чем воды в четырёх великих океанах. ",
  "sn15.13:3.3": "Долгое время, монахи, вы были коровами, и когда, будучи коровами, вам отрубали голову, то крови, что вы пролили [этим образом в течение длительности сансары], больше, чем воды в четырёх океанах. ",
  "sn15.13:3.4": "Долгое время вы были буйволами… ",
  "sn15.13:3.5": "овцами… ",
  "sn15.13:3.6": "козами… ",
  "sn15.13:3.7": "оленями… ",
  "sn15.13:3.8": "курицами… ",
  "sn15.13:3.9": "свиньями… ",
  "sn15.13:3.10": "Долгое время вас арестовывали как воров, ",
  "sn15.13:3.11": "разбойников, ",
  "sn15.13:3.12": "прелюбодеев, и когда вас обезглавливали [в качестве наказания], то крови, что вы пролили [этим образом в течение длительности сансары], больше, чем воды в четырёх великих океанах.",
  "sn15.13:3.13": "И почему? ",
  "sn15.13:3.14": "Потому что, монахи, эта сансара не имеет постижимого начала. Первого момента не увидеть, когда бы существа [начали] блуждать и скитаться [в круговерти перерождений], скованные невежеством и спутанные жаждой.",
  "sn15.13:3.15": "Вот так долго, монахи, вы переживали страдания, боль, несчастье и наполняли кладбища. Достаточно [долго] для того, чтобы ощутить разочарование [по отношению] ко всем формациям, достаточно для того, чтобы стать беспристрастными по отношению к ним, достаточно для того, чтобы освободиться от них”.",
  "sn15.13:4.1": "Так сказал Благословенный. ",
  "sn15.13:4.2": "Вдохновлённые, эти монахи возрадовались утверждению Благословенного. ",
  "sn15.13:4.3": "И пока это объяснение излагалось, умы тридцати монахов из Павы освободились от пятен [загрязнений ума] посредством не-цепляния.",
  "sn15.13:4.4": ""
}