{
  "sn17.3:0.1": "Связанные Наставления 2.6.1.3",
  "sn17.3:0.2": "Глава Первая",
  "sn17.3:0.3": "Сутта Черепаха",
  "sn17.3:1.1": "В Саваттхи. ",
  "sn17.3:1.2": "“Монахи, ужасны и опасны приобретения, уважение и похвала – мучительные, отвратительные, препятствующие достижению непревзойдённой защиты от подневольности.",
  "sn17.3:1.3": "Давным-давно жила-была большая черепашья семья, долгое время проживавшая в одном озере. ",
  "sn17.3:1.4": "И одна черепаха сказала другой: ",
  "sn17.3:1.5": "“Дорогая черепаха, не ходи в такую-то местность”. ",
  "sn17.3:1.6": "Но та черепаха отправилась в эту местность, ",
  "sn17.3:1.7": "и охотник пронзил её гарпуном с верёвкой. ",
  "sn17.3:1.8": "И тогда та черепаха отправилась к первой. ",
  "sn17.3:1.9": "Когда первая увидела её издали, ",
  "sn17.3:1.10": "она сказала: ",
  "sn17.3:1.11": "“Я надеюсь, дорогая черепаха, что ты не ходила в ту местность”.",
  "sn17.3:1.12": "“Я ходила в ту местность, дорогая”.",
  "sn17.3:1.13": "“Я надеюсь, тебя не ударили, дорогая”.",
  "sn17.3:1.14": "“Меня не ударили, но вот эта верёвка всю дорогу плетётся за мной”.",
  "sn17.3:1.15": "“В самом деле, пронзили тебя, дорогая черепаха, в самом деле, пронзили! ",
  "sn17.3:1.16": "Твой отец и твой дед также повстречали своё горе и беду из-за этой верёвки. ",
  "sn17.3:1.17": "Уходи, дорогая черепаха, ты больше не одна из нас”.",
  "sn17.3:2.1": "“Охотник, монахи – это обозначение Злого Мары. ",
  "sn17.3:2.2": "Гарпун с верёвкой – это обозначение приобретений, уважения и похвалы. ",
  "sn17.3:2.3": "Верёвка – это обозначение наслаждения и жажды. ",
  "sn17.3:2.4": "Любой монах, который довольствуется и наслаждается возникшими приобретениями, уважением и похвалой, ",
  "sn17.3:2.5": "зовётся монахом, которого пронзили гарпуном с верёвкой, который встретил беду и несчастье, и Злой Мара может делать с ним всё, что пожелает. ",
  "sn17.3:2.6": "Настолько ужасны и опасны приобретения, уважение и похвала…",
  "sn17.3:2.7": "Так вы должны тренировать себя”.",
  "sn17.3:2.8": "Третья."
}