{
  "sn19.1:0.1": "Связанные Наставления 19.1",
  "sn19.1:0.2": "Первая Глава ",
  "sn19.1:0.3": "Cутта Кость",
  "sn19.1:1.1": "Так я слышал. ",
  "sn19.1:1.2": "Однажды Благословенный пребывал в Раджагахе в Бамбуковой Роще в Беличьем Святилище. ",
  "sn19.1:1.3": "И тогда Достопочтенный Лаккхана и Достопочтенный Махамоггаллана пребывали на горе под названием Пик Грифов. ",
  "sn19.1:1.4": "И тогда, утром, Достопочтенный Махамоггаллана оделся, взял чашу и одеяние, отправился к Достопочтенному Лаккхане и сказал ему: ",
  "sn19.1:1.5": "«Ну же, друг Лаккхана, идём вместе в Раджагаху за подаяниями».",
  "sn19.1:1.6": "«Хорошо, друг» – ответил Достопочтенный Лаккхана. ",
  "sn19.1:1.7": "И затем, по мере того как они спускались с горы Пик Грифов, дойдя до определённого места, Достопочтенный Махамоггаллана улыбнулся. ",
  "sn19.1:1.8": "Достопочтенный Лаккхана сказал ему: ",
  "sn19.1:1.9": "«В чём причина, друг Моггаллана, того, что ты улыбнулся?»",
  "sn19.1:1.10": "«Сейчас неподходящее время для этого вопроса, друг Лаккхана. ",
  "sn19.1:1.11": "Задай мне его, когда мы будем находиться в присутствии Благословенного».",
  "sn19.1:2.1": "И тогда, после того как Достопочтенный Лаккхана и Достопочтенный Махамоггаллана сходили в Раджагаху за подаяниями, вернулись с хождения за подаяниями, после принятия пищи они подошли к Благословенному. Поклонившись Благословенному, они сели рядом и Достопочтенный Лаккхана сказал Достопочтенному Махамоггаллане: ",
  "sn19.1:2.2": "«По мере того как мы спускались с горы Пик Грифов, Достопочтенный Махамоггаллана, дойдя до определённого места, улыбнулся. ",
  "sn19.1:2.3": "В чём причина, друг Моггаллана, того, что ты улыбнулся?»",
  "sn19.1:3.1": "«Друг, по мере того как я спускался с горы Пик Грифов, я увидел, как в воздухе движется скелет. ",
  "sn19.1:3.2": "Грифы, вороны, ястребы преследовали его, клевали его промеж рёбер, пронзали его и разрывали его на части, ",
  "sn19.1:3.3": "в то время как он кричал от боли. ",
  "sn19.1:3.4": "Мысль пришла ко мне: ",
  "sn19.1:3.5": "«Удивительно, в самом деле! Поразительно, в самом деле, ",
  "sn19.1:3.6": "что может существовать такое живое существо, ",
  "sn19.1:3.7": "что может существовать такой призрак, ",
  "sn19.1:3.8": "что может быть такая форма личностного существования!».",
  "sn19.1:4.1": "И тогда Благословенный обратился к монахам так: ",
  "sn19.1:4.2": "«Монахи, есть [мои] ученики, которые пребывают, ",
  "sn19.1:4.3": "[сами] став видением, [сами] став знанием, и в таком ученике подобное видение может быть увидено, узнано и засвидетельствовано самостоятельно. ",
  "sn19.1:4.4": "В прошлом, монахи, я тоже видел это существо. ",
  "sn19.1:4.5": "Но я не сказал об этом, поскольку если бы я сказал об этом, другие не поверили бы мне, ",
  "sn19.1:4.6": "а если бы они не поверили бы мне, то это привело бы к их беде и страданиям в течение длительного времени.",
  "sn19.1:4.7": "Это существо, монахи, [в прошлом] было забойщиком скота в этой самой Раджагахе. ",
  "sn19.1:4.8": "В результате той каммы, отмучавшись в аду в течение многих лет, многих сотен лет, многих тысяч лет, многих сотен тысяч лет, в качестве остаточного плода этой же самой каммы, он [сейчас] переживает подобную форму личностного существования».",
  "sn19.1:4.9": "(Всем суттам именно это сокращение).",
  "sn19.1:4.10": "Первая"
}