{
  "sn20.10:0.1": "Связанные Наставления 2.9.1.10",
  "sn20.10:0.2": "Глава Опамма",
  "sn20.10:0.3": "Сутта Кот",
  "sn20.10:1.1": "В Саваттхи. ",
  "sn20.10:1.2": "И тогда один монах слишком часто общался с семьями. ",
  "sn20.10:1.3": "Другие монахи сказали ему: ",
  "sn20.10:1.4": "“Достопочтенному не стоит слишком часто общаться с семьями”. ",
  "sn20.10:1.5": "Но хотя он получил от них такой упрёк, он не прекратил [подобного поведения]. ",
  "sn20.10:1.6": "И тогда группа монахов отправилась к Благословенному, они поклонились ему, сели рядом и рассказали обо всём Благословенному. ",
  "sn20.10:1.7": "Вот, почтенный, один монах слишком часто общается с семьями. ",
  "sn20.10:1.8": "",
  "sn20.10:1.9": "",
  "sn20.10:1.10": "",
  "sn20.10:2.1": "",
  "sn20.10:2.2": "“Монахи, как-то раз кошка стояла в проёме [между домами] или у сточной канавы или у мусорной корзины, поджидая маленькую мышку и думая так: ",
  "sn20.10:2.3": "“Когда эта маленькая мышка выползет в поисках еды, я тут же схвачу её и съем”. ",
  "sn20.10:2.4": "И затем та маленькая мышка выползла в поисках еды, ",
  "sn20.10:2.5": "а кошка схватила её и в спешке проглотила, не разжевав. ",
  "sn20.10:2.6": "И тогда та маленькая мышка съела кишки и брыжейку кошки, и тогда кошка повстречала смерть и смертельные муки.",
  "sn20.10:3.1": "Точно также, монахи, бывает так, когда некий монах одевается рано утром, берёт чашу и одеяние и входит в деревню или город собирать подаяния, не охраняя тело, речь и ум, не установив осознанность, будучи несдержанным в органах чувств. ",
  "sn20.10:3.2": "Там он видит легко одетую, легко облачённую женщину, и похоть вторгается в его ум. ",
  "sn20.10:3.3": "",
  "sn20.10:3.4": "С наводнённым похотью умом он встречает смерть или смертельные мучения, ",
  "sn20.10:3.5": "потому что это, монахи, называется смертью в Дисциплине Благородных: когда кто-либо оставляет [монашескую] тренировку и возвращается к низшей жизни [мирянина]. ",
  "sn20.10:3.6": "А это [называется] смертельными муками: когда кто-либо совершает омрачённый проступок, ",
  "sn20.10:3.7": "в отношении которого позволительно исправление.",
  "sn20.10:3.8": "Поэтому, монахи, вот как вы должны тренировать себя: ",
  "sn20.10:3.9": "“Мы будем входить в деревню или в город за сбором подаяний, охраняя тело, речь, и ум, установив осознанность, будучи сдержанными в наших органах чувств”. ",
  "sn20.10:3.10": "Вот как вы должны тренировать себя”.",
  "sn20.10:3.11": "Десятая."
}