{
  "sn20.9:0.1": "Связанные Наставления 2.9.1.9",
  "sn20.9:0.2": "Глава Опамма",
  "sn20.9:0.3": "Сутта Наг",
  "sn20.9:1.1": "Так я слышал. ",
  "sn20.9:1.2": "Однажды Благословенный пребывал в Саваттхи в роще Джеты в монастыре Анатхапиндики. ",
  "sn20.9:1.3": "И тогда один недавно получивший посвящение монах стал чрезмерно посещать семьи. ",
  "sn20.9:1.4": "Другие монахи сказали ему: ",
  "sn20.9:1.5": "“Достопочтенному не стоит чрезмерно посещать семьи”. ",
  "sn20.9:1.6": "Но когда он получил от них такой упрёк, он сказал: ",
  "sn20.9:1.7": "“Эти старшие монахи думают, что могут посещать семьи, так почему мне нельзя?”",
  "sn20.9:2.1": "И тогда группа монахов отправилась к Благословенному, они поклонились ему, сели рядом и рассказали обо всём Благословенному. ",
  "sn20.9:2.2": "“Вот, почтенный, один недавно получивший посвящение монах чрезмерно посещает семьи.",
  "sn20.9:2.3": "",
  "sn20.9:2.4": "",
  "sn20.9:2.5": "",
  "sn20.9:2.6": "",
  "sn20.9:3.1": "“Монахи, однажды в лесу было большое озеро, ",
  "sn20.9:3.2": "и рядом с ним проживали огромные слоны. ",
  "sn20.9:3.3": "Эти слоны плюхались в озеро, срывали стебли лотосов своими хоботами и, тщательно отмыв их от ила, они жевали их и проглатывали. ",
  "sn20.9:3.4": "Это укрепляло их красоту и силу, и в этом случае они не встречали смерть или смертельные муки.",
  "sn20.9:3.5": "Их отпрыски, подражая этим огромным слонам, плюхались в озеро, срывали стебли лотосов своими хоботами но, тщательно не отмыв их, ",
  "sn20.9:3.6": "они жевали их и проглатывали вместе с илом. ",
  "sn20.9:3.7": "Это не укрепляло их красоту и силу, и в этом случае они встречали смерть или смертельные муки.",
  "sn20.9:4.1": "Точно также, монахи, бывает так, что старшие монахи одеваются рано утром, берут чашу и одеяния и входят в деревню собирать подаяния. ",
  "sn20.9:4.2": "Они проповедуют Дхамму, ",
  "sn20.9:4.3": "и миряне выражают им своё доверие. ",
  "sn20.9:4.4": "Они пользуются полученными благами, будучи непривязанными к ним, не очаровываясь ими, без слепой поглощённости в них, видя опасность в них и понимая спасение. ",
  "sn20.9:4.5": "Это укрепляет их красоту и силу, и в этом случае они не встречают смерть или смертельные муки.",
  "sn20.9:4.6": "Только получившие посвящение монахи, подражая старшим монахам, одеваются рано утром, берут чашу и одеяния и входят в деревню собирать подаяния. ",
  "sn20.9:4.7": "Они проповедуют Дхамму, ",
  "sn20.9:4.8": "и миряне выражают им своё доверие. ",
  "sn20.9:4.9": "Они пользуются полученными благами, будучи привязанными к ним, очаровываясь ими, со слепой поглощённостью в них, не видя опасности в них и не понимая спасения. ",
  "sn20.9:4.10": "Это не укрепляет их красоту и силу, и в этом случае они встречают смерть или смертельные муки.",
  "sn20.9:4.11": "Поэтому, монахи, вот как вы должны тренировать себя: ",
  "sn20.9:4.12": "“Мы будем пользоваться полученными благами, будучи непривязанными к ним, не очаровываясь ими, без слепой поглощённости в них, видя опасность в них и понимая спасение”. ",
  "sn20.9:4.13": "Вот как вы должны тренировать себя”.",
  "sn20.9:4.14": "Девятая."
}