{
  "sn22.3:0.1": "Связанные Наставления 22.3",
  "sn22.3:0.2": "Глава Накулапита",
  "sn22.3:0.3": "Сутта Халиддакани Первая",
  "sn22.3:1.1": "Так я слышал.",
  "sn22.3:1.2": "Однажды Достопочтенный Махакаччана пребывал в стране Аванти на горе Папата, что возле Курарагхары.",
  "sn22.3:1.3": "И тогда домохозяин Халиддакани подошёл к Достопочтенному Махакаччане, поклонился ему, сел рядом и сказал:",
  "sn22.3:1.4": "“Достопочтенный, вот как было сказано Благословенным в “Вопросах Магандии” в Аттхакавагге:",
  "sn22.3:2.1": "“Покинув дом, чтобы странствовать без обиталища,",
  "sn22.3:2.2": "В деревне мудрец не связан ни с чем,",
  "sn22.3:2.3": "Лишённый чувственных услад, и не имея ожиданий,",
  "sn22.3:2.4": "Он не пускается ни в диспуты, ни в споры”.",
  "sn22.3:3.1": "Как, Достопочтенный, следует понимать подробное значение этого, сказанного Благословенным вкратце?”",
  "sn22.3:4.1": "“Элемент формы, домохозяин – это дом для сознания.",
  "sn22.3:4.2": "Того, чьё сознание приковано жаждой к элементу формы, называют тем, кто странствует с домом.",
  "sn22.3:4.3": "Элемент чувства – это дом для сознания…",
  "sn22.3:4.4": "",
  "sn22.3:4.5": "элемент восприятия – это дом для сознания…",
  "sn22.3:4.6": "",
  "sn22.3:4.7": "элемент формаций [ума] – это дом для сознания.",
  "sn22.3:4.8": "Того, чьё сознание приковано жаждой к элементу формаций, называют тем, кто странствует с домом.",
  "sn22.3:4.9": "Вот таким образом человек странствует с домом.",
  "sn22.3:5.1": "И что означает, домохозяин, когда человек странствует без дома?",
  "sn22.3:5.2": "Желание, жажда, восхищение и влечение, зацепление и удержание, умственные позиции, приверженности, скрытые склонности в отношении элемента формы: всё это было отброшено Татхагатой, вырвано с корнем, сделано подобным обрубку пальмы, уничтожено так, что больше не может возникнуть в будущем.",
  "sn22.3:5.3": "Поэтому Татхагата зовётся тем, кто странствует без дома.",
  "sn22.3:5.4": "Желание, жажда, восхищение и влечение, зацепление и удержание, умственные позиции, приверженности, скрытые склонности в отношении элемента чувства…",
  "sn22.3:5.5": "элемента восприятия….",
  "sn22.3:5.6": "элемента формаций…",
  "sn22.3:5.7": "элемента сознания: всё это было отброшено Татхагатой, вырвано с корнем, сделано подобным обрубку пальмы, уничтожено так, что больше не может возникнуть в будущем.",
  "sn22.3:5.8": "Поэтому Татхагата зовётся тем, кто странствует без дома.",
  "sn22.3:5.9": "Вот как человек странствует без дома.",
  "sn22.3:6.1": "И что означает, домохозяин, странствовать с обиталищем?",
  "sn22.3:6.2": "Посредством рассеивания и заключения в обиталище, [что состоит] из образа форм, человека зовут тем, кто странствует с обиталищем.",
  "sn22.3:6.3": "Посредством рассеивания и заключения в обиталище, [что состоит] из образа звуков…",
  "sn22.3:6.4": "образа запахов…",
  "sn22.3:6.5": "образа вкусов…",
  "sn22.3:6.6": "образа тактильных ощущений…",
  "sn22.3:6.7": "образа ментальных феноменов, человека зовут тем, кто странствует с обиталищем.",
  "sn22.3:6.8": "Вот как человек странствует с обиталищем.",
  "sn22.3:7.1": "И как, домохозяин, человек странствует без обиталища?",
  "sn22.3:7.2": "Рассеивание и заключение в обиталище, [состоящее в] образе форм: всё это было отброшено Татхагатой, вырвано с корнем, сделано подобным обрубку пальмы, уничтожено так, что больше не может возникнуть в будущем.",
  "sn22.3:7.3": "Поэтому Татхагата зовётся тем, кто странствует без обиталища.",
  "sn22.3:7.4": "Рассеивание и заключение в обиталище, [состоящее в] образе звуков…",
  "sn22.3:7.5": "образе запахов…",
  "sn22.3:7.6": "образе вкусов…",
  "sn22.3:7.7": "образе тактильных ощущений…",
  "sn22.3:7.8": "образе ментальных феноменов: всё это было отброшено Татхагатой, вырвано с корнем, сделано подобным обрубку пальмы, уничтожено так, что больше не может возникнуть в будущем.",
  "sn22.3:7.9": "Поэтому Татхагата зовётся тем, кто странствует без обиталища.",
  "sn22.3:7.10": "Вот как человек странствует без обиталища.",
  "sn22.3:8.1": "",
  "sn22.3:8.2": "",
  "sn22.3:8.3": "",
  "sn22.3:9.1": "И как, домохозяин, человек в деревне не связан ни с чем?",
  "sn22.3:9.2": "Вот, домохозяин, монах не живёт в общении с мирскими людьми. Он не радуется вместе с ними, не печалится вместе с ними; он не счастлив, когда счастливы они, и не грустит, когда грустят они; и он не ввязывается в их дела и обязанности.",
  "sn22.3:9.3": "Вот как человек в деревне не связан ни с чем.",
  "sn22.3:10.1": "",
  "sn22.3:10.2": "",
  "sn22.3:10.3": "",
  "sn22.3:11.1": "И как, домохозяин, человек лишён чувственных услад?",
  "sn22.3:11.2": "Вот, домохозяин, человек лишён жажды, желания, влечения, страсти и цепляния в отношении чувственных удовольствий.",
  "sn22.3:11.3": "Вот как он лишён чувственных услад.",
  "sn22.3:12.1": "И как, домохозяин, человек имеет ожидания?",
  "sn22.3:12.2": "Вот, домохозяин, человек думает:",
  "sn22.3:12.3": "“Пусть у меня будет такая-то форма в будущем! Пусть у меня будет такое-то чувство в будущем! Пусть у меня будет такое-то восприятие в будущем! Пусть у меня будут такие-то формации [ума] в будущем! Пусть у меня будет такое-то сознание в будущем!”.",
  "sn22.3:12.4": "Вот как человек имеет ожидания.",
  "sn22.3:13.1": "И как, домохозяин, человек не имеет ожиданий?",
  "sn22.3:13.2": "Вот, домохозяин, человек не думает:",
  "sn22.3:13.3": "“Пусть у меня будет такая-то форма… чувство… восприятие… формации… сознание в будущем!”.",
  "sn22.3:13.4": "Вот как человек не имеет ожиданий.",
  "sn22.3:14.1": "И как, домохозяин, человек пускается в диспуты и споры?",
  "sn22.3:14.2": "Вот, домохозяин, человек пускается в такие разговоры:",
  "sn22.3:14.3": "“Ты не понимаешь эту Дхамму и Винаю. Я понимаю эту Дхамму и Винаю. Что бы ты понимал в этой Дхамме и Винае! Ты практикуешь неправильно, я практикую правильно. То, что нужно было сказать вначале, ты сказал потом. То, что нужно было сказать после, ты сказал вначале. Я последователен, а ты не последователен. То, над чем ты так долго размышлял, несостоятельно. Твой тезис опровергнут. Попробуй, докажи состоятельность своего тезиса, так как ты побеждён, или распутайся сам, если сможешь”.",
  "sn22.3:14.4": "Вот как человек пускается в диспуты и споры.",
  "sn22.3:15.1": "И как, домохозяин, человек не пускается в диспуты и споры?",
  "sn22.3:15.2": "Вот, домохозяин, человек не пускается в такие разговоры:",
  "sn22.3:15.3": "“Ты не понимаешь эту Дхамму… распутайся сам, если сможешь”.",
  "sn22.3:15.4": "Вот как человек не пускается в диспуты и споры.",
  "sn22.3:16.1": "Так, домохозяин, когда это было сказано Благословенным в “Вопросах Магандии” в Аттхакавагге:",
  "sn22.3:17.1": "“Покинув дом, чтобы странствовать без обиталища,",
  "sn22.3:17.2": "В деревне мудрец не связан ни с чем,",
  "sn22.3:17.3": "Лишённый чувственных услад, и не имея ожиданий,",
  "sn22.3:17.4": "Он не пускается ни в диспуты, ни в споры”",
  "sn22.3:18.1": "– то вот так следует понимать подробное значение этого, сказанного Благословенным вкратце”.",
  "sn22.3:18.2": "Третья."
}