{
  "sn22.8:0.1": "Связанные Наставления 22.8",
  "sn22.8:0.2": "Глава Накулапита",
  "sn22.8:0.3": "Сутта Волнение из-за цепляния Вторая",
  "sn22.8:1.1": "В Саваттхи.",
  "sn22.8:1.2": "“Монахи, я научу вас волнению из-за цепляния и отсутствию волнения из-за отсутствия цепляния.",
  "sn22.8:1.3": "Слушайте внимательно, я буду говорить”.",
  "sn22.8:1.4": "“И когда, монахи, есть волнение из-за цепляния?",
  "sn22.8:1.5": "Вот, монахи, необученный заурядный человек относится к форме так: “Это моё, я таков, это моё “я”.",
  "sn22.8:1.6": "Эта его форма претерпевает изменение и перемены.",
  "sn22.8:1.7": "С изменением и переменой формы в нём возникает грусть, стенание, боль, недовольство и отчаяние.",
  "sn22.8:1.8": "Он относится к чувству…",
  "sn22.8:1.9": "к восприятию…",
  "sn22.8:1.10": "к формациям…",
  "sn22.8:1.11": "к сознанию так: “Это моё, я таков, это моё “я”.",
  "sn22.8:1.12": "Это его сознание претерпевает изменение и перемены.",
  "sn22.8:1.13": "С изменением и переменой сознания в нём возникает грусть, стенание, боль, недовольство и отчаяние.",
  "sn22.8:1.14": "Вот так, монахи, есть волнение из-за цепляния.",
  "sn22.8:2.1": "И когда, монахи, нет волнения из-за отсутствия цепляния?",
  "sn22.8:2.2": "Вот, монахи, обученный ученик Благородных не относится к форме так: “Это моё, я таков, это моё “я”.",
  "sn22.8:2.3": "Эта его форма претерпевает изменение и перемены.",
  "sn22.8:2.4": "С изменением и переменой формы в нём не возникает грусть, стенание, боль, недовольство и отчаяние.",
  "sn22.8:2.5": "Он не относится к чувству…",
  "sn22.8:2.6": "к восприятию…",
  "sn22.8:2.7": "к формациям…",
  "sn22.8:2.8": "к сознанию так: “Это моё, я таков, это моё “я”.",
  "sn22.8:2.9": "Это его сознание претерпевает изменение и перемены.",
  "sn22.8:2.10": "С изменением и переменой сознания в нём не возникает грусть, стенание, боль, недовольство и отчаяние.",
  "sn22.8:2.11": "Вот так, монахи, нет волнения из-за отсутствия цепляния”.",
  "sn22.8:2.12": "Восьмая."
}