{
  "sn24.8:0.1": "Связанные Наставления 24.8",
  "sn24.8:0.2": "Глава Сотапатти",
  "sn24.8:0.3": "Сутта Большой Взгляд",
  "sn24.8:1.1": "В Саваттхи.",
  "sn24.8:1.2": "“Из-за хватания за что, возникает такое воззрение: ",
  "sn24.8:1.3": "“Есть эти семь тел, которые не сотворены, не рождены, не созданы – у них нет создателя, они бесплодны, устойчивы как вершины гор, устойчивы как колонны. ",
  "sn24.8:1.4": "Они не двигаются и не изменяются и не мешают друг другу. Ни одно из них не может стать причиной удовольствия, боли. ",
  "sn24.8:1.5": "Какие семь? ",
  "sn24.8:1.6": "Тело земли, тело воды, тело огня, тело воздуха, удовольствие, боль, и душа в качестве седьмого. ",
  "sn24.8:1.7": "Эти семь тел не сотворены… ",
  "sn24.8:1.8": "Поэтому здесь нет ни убийцы, ни палача, ни слушающего, ни говорящего, ни знающего, ни объявляющего. ",
  "sn24.8:1.9": "Даже тот, кто срубает голову другого острым мечом, не лишает кого-либо жизни. ",
  "sn24.8:1.10": "Меч просто лишь проходит через пространство между семью телами.",
  "sn24.8:1.11": "Существует четырнадцать сотен тысяч основных видов рождения и [ещё] шесть тысяч и [ещё] шестьсот. Существует пятьсот видов каммы, пять видов каммы и три вида каммы, есть полная камма и половинчатая камма. Есть шестьдесят два пути, шестьдесят два цикла существования мира, шесть классов, восемь этапов жизни человека, сорок девять сотен видов адживиков, сорок девять сотен видов странников, сорок девять сотен видов жилищ нагов, двадцать сотен качеств, тридцать сотен адов, тридцать шесть царств пыли, семь сфер существ с восприятием, семь сфер существ без восприятия, семь сфер тех, кто не имеет узлов, семь видов дэвов, семь видов человеческих существ, семь видов демонов, семь великих озёр, семь видов узлов, семь сотен [ещё других] видов узлов, семь пропастей, семь сотен [ещё других] видов пропастей, семь видов сновидений, семь сотен [ещё других] видов сновидений, восемьдесят четыре сотни тысяч великих циклов существования мира, через которые странствуют глупцы и мудрецы, и после которых они одинаково положат конец страданиям.",
  "sn24.8:1.12": "Нет ничего из этого: “Посредством этой нравственности, или обетов, или аскезы, или святой жизни я дам созреть несозревшей камме ",
  "sn24.8:1.13": "или же уничтожу созревшую камму, неоднократно переживая её” – это не так! Удовольствие и боль приходят частями. Границы сансары фиксированы. Нет [возможности] сократить её или удлинить, нет возможности продвинуться или отпасть. ",
  "sn24.8:1.14": "Подобно тому как разматывается брошенный моток пряжи, ",
  "sn24.8:1.15": "точно также глупцы и мудрецы, разматываясь, спасаются от удовольствия и боли”?…",
  "sn24.8:1.16": "“Почтенный, наши учения укоренены в Благословенном…",
  "sn24.8:2.1": "“Монахи, когда есть форма, то из-за цепляния за форму, из-за хватания за форму возникает такое воззрение:",
  "sn24.8:2.2": "“Есть эти семь тел, которые не сотворены, не рождены, не созданы…",
  "sn24.8:2.3": "спасаются от удовольствия и боли”…",
  "sn24.8:2.4": "Когда есть чувство…",
  "sn24.8:2.5": "восприятие…",
  "sn24.8:2.6": "формации [ума]…",
  "sn24.8:2.7": "сознание, то из-за цепляния за сознание, из-за хватания за сознание возникает такое воззрение:",
  "sn24.8:2.8": "“Есть эти семь тел, которые не сотворены, не рождены, не созданы…",
  "sn24.8:2.9": "спасаются от удовольствия и боли”…",
  "sn24.8:3.1": "Как вы думаете, монахи,",
  "sn24.8:3.2": "форма постоянна или непостоянна?”?",
  "sn24.8:3.3": "“Непостоянна, почтенный”…",
  "sn24.8:3.4": "“Но без цепляния к тому, что является непостоянным, страданием и подвержено изменениям, могло бы возникнуть подобное воззрение?”:",
  "sn24.8:3.5": "“Есть эти семь тел, которые не сотворены, не рождены, не созданы…",
  "sn24.8:3.6": "спасаются от удовольствия и боли”…",
  "sn24.8:3.7": "“Нет, почтенный”.",
  "sn24.8:3.8": "“Всё видимое, слышимое, ощущаемое, познаваемое, достигаемое, измышляемое и охватываемое умом – является постоянным или непостоянным?”",
  "sn24.8:3.9": "“Непостоянным, почтенный”…",
  "sn24.8:3.10": "“Но без цепляния к тому, что является непостоянным, страданием и подвержено изменениям, могло бы возникнуть подобное воззрение?”",
  "sn24.8:3.11": "“Есть эти семь тел, которые не сотворены, не рождены, не созданы…",
  "sn24.8:3.12": "спасаются от удовольствия и боли”…",
  "sn24.8:3.13": "“Нет, почтенный”.",
  "sn24.8:4.1": "“Когда, монахи, ученик Благородных отбросил замешательство в отношении этих шести случаев, и далее, когда он отбросил замешательство в отношении страдания, источника страдания, прекращения страдания, и пути, ведущего к прекращению страдания,",
  "sn24.8:4.2": "то он зовётся учеником Благородных, который является вступившим в поток, непреклонным, никогда более не способным родиться в низших мирах, устремлённым к просветлению”.",
  "sn24.8:4.3": "Восьмая."
}