{
  "sn35.243:0.1": "Связанные Наставления 35.243",
  "sn35.243:0.2": "Глава Асивиса",
  "sn35.243:0.3": "Сутта Объяснение об Испорченности",
  "sn35.243:1.1": "Однажды Благословенный пребывал в стране Сакьев в Капилаваттху в Парке Нигродхи. ",
  "sn35.243:1.2": "В это время Сакьи из Капилаваттху построили зал для собраний, и в этом зале ещё не проживал ни отшельник, ни жрец, ни какой-либо другой человек. ",
  "sn35.243:1.3": "Так Сакьи из Капилаваттху подошли к Благословенному и, поклонившись, сели рядом. Затем они обратились к нему:",
  "sn35.243:1.4": "“Почтенный, Сакьи из Капилаваттху построили зал для собраний, и в этом зале ещё не проживал ни отшельник, ни жрец, ни какой-либо другой человек. ",
  "sn35.243:1.5": "Пусть Благословенный станет первым, кто воспользуется этим залом. ",
  "sn35.243:1.6": "После того как Благословенный воспользуется им, ",
  "sn35.243:1.7": "Сакьи из Капилаваттху будут пользоваться им далее ради их длительного счастья и благополучия”.",
  "sn35.243:1.8": "Благословенный молча согласился. ",
  "sn35.243:2.1": "Увидев, что Благословенный согласился, Сакьи из Капилаваттху встали со своих сидений, поклонились ему, обошли его справа, и затем отправились в новый зал для собраний. По прибытии они всюду расстелили там коврики, подготовили сиденья, выставили большой сосуд с водой, повесили масляную лампу. ",
  "sn35.243:2.2": "Потом они отправились к Благословенному и сообщили ему об этом, добавив: ",
  "sn35.243:2.3": "“Пусть Благословенный придёт тогда, когда сочтёт нужным”.",
  "sn35.243:2.4": "И тогда Благословенный, одевшись, взяв свою чашу и одеяние, отправился с Сангхой монахов в новый зал для собраний. [Прибыв туда], он омыл свои ноги, вошёл в зал и сел спиной к центральной колонне, лицом к востоку. ",
  "sn35.243:2.5": "Монахи тоже омыли свои ноги, вошли в зал, сели напротив западной стены, лицом к востоку, расположившись перед Благословенным. ",
  "sn35.243:2.6": "Сакьи из Капилаваттху тоже омыли свои ноги, вошли в зал, сели напротив восточной стены, лицом к западу, расположившись перед Благословенным.",
  "sn35.243:2.7": "Благословенный наставлял, воодушевлял, вдохновлял и радовал Сакьев беседой о Дхамме большую часть ночи, после чего отпустил их, сказав: ",
  "sn35.243:2.8": "“Ночь подошла к концу, Готамы. ",
  "sn35.243:2.9": "Можете идти, когда сочтёте нужным”.",
  "sn35.243:2.10": "“Да, почтенный” – ответили они. И затем они поднялись со своих сидений и, поклонившись Благословенному, ушли, обойдя его с правой стороны. ",
  "sn35.243:3.1": "И вскоре после того как Сакьи из Капилаваттху ушли, Благословенный обратился к Достопочтенному Махамоггаллане так: ",
  "sn35.243:3.2": "“Сангха монахов свободна от лени и апатии, Моггаллана. ",
  "sn35.243:3.3": "Поведай беседу о Дхамме монахам. ",
  "sn35.243:3.4": "Моя спина болит, ",
  "sn35.243:3.5": "я её расслаблю”.",
  "sn35.243:3.6": "“Да, почтенный” – ответил Достопочтенный Махамоггаллана.",
  "sn35.243:3.7": "И затем Благословенный, расстелив четырежды сложенное внешнее одеяние, лёг на правый бок, приняв позу льва, положив одну ступню на другую, осознанный и бдительный, отметив для себя, когда следует вставать. ",
  "sn35.243:3.8": "Тогда Достопочтенный Махамоггаллана обратился к монахам так: ",
  "sn35.243:3.9": "“Друзья монахи!”",
  "sn35.243:3.10": "“Друг!” – ответили те монахи. ",
  "sn35.243:3.11": "Достопочтенный Махамоггалана сказал:",
  "sn35.243:3.12": "Объяснение об испорченности, друг, изложу и объяснение о не-испорченности.",
  "sn35.243:3.13": "Выслушайте это, и хорошо усвойте, я буду говорить.",
  "sn35.243:3.14": "“Да, друг!” – уважаемому Махамоггаллане ответили те монахи.",
  "sn35.243:3.15": "Уважаемый Махамоггаллана так сказал:",
  "sn35.243:4.1": "“И каким образом, друзья, кто-либо испорчен? ",
  "sn35.243:4.2": "Вот, увидев форму глазом, монах влечётся к приятной форме и питает неприязнь к неприятной. Он пребывает, не утвердив осознанности к телу, с ограниченным умом, ",
  "sn35.243:4.3": "и он не понимает в соответствии с действительностью освобождения ума, освобождения мудростью, где эти плохие, неблагие качества прекращаются без остатка. ",
  "sn35.243:4.4": "распробовав языком вкус… ",
  "sn35.243:4.5": "познав ментальный феномен умом, он влечётся к приятному ментальному феномену и питает неприязнь к неприятному. Он пребывает, не утвердив осознанности к телу, с ограниченным умом, ",
  "sn35.243:4.6": "и он не понимает в соответствии с действительностью освобождения ума, освобождения мудростью, где эти плохие, неблагие качества прекращаются без остатка.",
  "sn35.243:4.7": "Такой, друзья, зовётся монахом, который испорчен среди форм, познаваемых глазом… ",
  "sn35.243:4.8": "испорчен среди вкусов, познаваемых языком…",
  "sn35.243:4.9": "испорчен среди ментальных феноменов, познаваемых умом. ",
  "sn35.243:4.10": "Когда монах пребывает так, то если Мара приходит к нему через глаз, Мара добирается до него, Мара хватает его. ",
  "sn35.243:4.11": "язык… ",
  "sn35.243:4.12": "ум, Мара добирается до него, Мара хватает его.",
  "sn35.243:5.1": "Представьте, друзья, навес из тростника или травы, высохшей, обезвоженной, уже далеко не молодой. ",
  "sn35.243:5.2": "Если человек подойдёт к нему с востока с пылающим травяным факелом, ",
  "sn35.243:5.3": "или с запада, ",
  "sn35.243:5.4": "или с севера, ",
  "sn35.243:5.5": "или с юга, ",
  "sn35.243:5.6": "или снизу, ",
  "sn35.243:5.7": "или сверху – ",
  "sn35.243:5.8": "откуда бы он ни подошёл к нему, огонь добирается до него, огонь хватает его. ",
  "sn35.243:5.9": "Точно также, друзья, когда монах пребывает так, то если Мара приходит к нему через глаз… Мара добирается до него, Мара хватает его.Когда монах пребывает так, формы сокрушают его. Не он сокрушает формы. ",
  "sn35.243:5.10": "Вкусы сокрушают его. Не он сокрушает вкусы. ",
  "sn35.243:5.11": "Ментальные феномены сокрушают его. Не он сокрушает ментальные феномены. ",
  "sn35.243:5.12": "Такой, друзья, зовётся монахом, который сокрушаем формами… ",
  "sn35.243:5.13": "звуками… ",
  "sn35.243:5.14": "запахами… ",
  "sn35.243:5.15": "вкусами… ",
  "sn35.243:5.16": "тактильными ощущениями… ",
  "sn35.243:5.17": "ментальными феноменами – его сокрушают, а не он сокрушает. ",
  "sn35.243:5.18": "Плохие, неблагие состояния сокрушили его; состояния, которые загрязняют, которые ведут к новому существованию, которые приносят беду, кончаются страданием, ведут к будущему рождению, старению и смерти.",
  "sn35.243:5.19": "Вот каким образом, друзья, кто-либо испорчен.",
  "sn35.243:6.1": "И каким образом, друзья, кто-либо не испорчен?",
  "sn35.243:6.2": "Вот, увидев форму глазом, монах не влечётся к приятной форме и не питает неприязнь к неприятной. Он пребывает, утвердив осознанность к телу, с безмерным умом, ",
  "sn35.243:6.3": "и он понимает в соответствии с действительностью освобождение ума, освобождение мудростью, где эти плохие, неблагие качества прекращаются без остатка. ",
  "sn35.243:6.4": "распробовав языком вкус… ",
  "sn35.243:6.5": "познав ментальный феномен умом, он не влечётся к приятному ментальному феномену и не питает неприязнь к неприятному. Он пребывает, утвердив осознанность к телу, с безмерным умом, ",
  "sn35.243:6.6": "и он понимает в соответствии с действительностью освобождение ума, освобождение мудростью, где эти плохие, неблагие качества прекращаются без остатка.",
  "sn35.243:6.7": "Такой, друзья, зовётся монахом, который не испорчен среди форм, познаваемых глазом… ",
  "sn35.243:6.8": "среди ментальных феноменов, познаваемых умом. ",
  "sn35.243:6.9": "Когда монах пребывает так, то если Мара приходит к нему через глаз, Маре не удаётся добраться до него, Маре не удаётся схватить его. ",
  "sn35.243:6.10": "язык… ",
  "sn35.243:6.11": "ум, Маре не удаётся добраться до него, Маре не удаётся схватить его.",
  "sn35.243:7.1": "Представьте, друзья, дом с остроконечной крышей или зал, построенный из толстой плотной глины, покрытый свежей штукатуркой. ",
  "sn35.243:7.2": "Если человек подойдёт к нему с востока с пылающим травяным факелом, ",
  "sn35.243:7.3": "или с запада, ",
  "sn35.243:7.4": "или с севера, ",
  "sn35.243:7.5": "или с юга, ",
  "sn35.243:7.6": "или снизу, ",
  "sn35.243:7.7": "или сверху – ",
  "sn35.243:7.8": "откуда бы он ни подошёл к нему, огню не удаётся добраться до него, огню не удаётся охватить его. ",
  "sn35.243:7.9": "Точно также, друзья, когда монах пребывает так, то если Мара приходит к нему через глаз… ",
  "sn35.243:7.10": "Маре не удаётся добраться до него, Маре не удаётся схватить его.",
  "sn35.243:7.11": "Когда монах пребывает так, он сокрушает формы. Не формы сокрушают его. ",
  "sn35.243:7.12": "Он сокрушает звуки… ",
  "sn35.243:7.13": "запахи… ",
  "sn35.243:7.14": "вкусы… ",
  "sn35.243:7.15": "тактильные ощущения… ",
  "sn35.243:7.16": "ментальные феномены. Не ментальные феномены сокрушают его. ",
  "sn35.243:7.17": "Такой, друзья, зовётся монахом, который сокрушает формы… звуки… запахи… вкусы… тактильные ощущения… ментальные феномены – он сокрушает, а не его сокрушают. Он сокрушил плохие, неблагие состояния, которые загрязняют, которые ведут к новому существованию, которые приносят беду, кончаются страданием, ведут к будущему рождению, старению и смерти.",
  "sn35.243:7.18": "Вот каким образом, друзья, кто-либо не испорчен”.",
  "sn35.243:8.1": "И тогда Благословенный поднялся и обратился к Достопочтенному Махамоггаллане так: ",
  "sn35.243:8.2": "“Хорошо, хорошо, Моггаллана! ",
  "sn35.243:8.3": "Ты хорошо разъяснил монахам изложение об испорченном и неиспорченном”.",
  "sn35.243:9.1": "Так сказал Достопочтенный Махамоггалана. ",
  "sn35.243:9.2": "Учитель одобрил. ",
  "sn35.243:9.3": "Вдохновлённые, те монахи восхитились словами Достопочтенного Махамоггалланы.",
  "sn35.243:9.4": "Шестая."
}