{
  "sn35.15:0.1": "Связанные Наставления 35.15",
  "sn35.15:0.2": "Глава Ямака ",
  "sn35.15:0.3": "Сутта В поисках привлекательности Первая ",
  "sn35.15:1.1": "“Монахи, я отправился на поиски привлекательности глаза. ",
  "sn35.15:1.2": "Какая бы привлекательность глаза ни существовала – её я открыл. ",
  "sn35.15:1.3": "Я чётко увидел мудростью то, насколько далеко простирается привлекательность глаза. ",
  "sn35.15:1.4": "Монахи, я отправился на поиски опасности глаза. ",
  "sn35.15:1.5": "Какая бы опасность глаза ни существовала – её я открыл. ",
  "sn35.15:1.6": "Я чётко увидел мудростью то, насколько далеко простирается опасность глаза. ",
  "sn35.15:1.7": "Монахи, я отправился на поиски спасения от глаза. ",
  "sn35.15:1.8": "Какое бы спасение от глаза ни существовало – его я открыл. ",
  "sn35.15:1.9": "Я чётко увидел мудростью то, насколько далеко простирается спасение от глаза. ",
  "sn35.15:1.10": "Монахи, я отправился на поиски привлекательности… опасности… спасения от уха… ",
  "sn35.15:1.11": "носа… ",
  "sn35.15:1.12": "языка… ",
  "sn35.15:1.13": "",
  "sn35.15:1.14": "",
  "sn35.15:1.15": "",
  "sn35.15:1.16": "",
  "sn35.15:1.17": "",
  "sn35.15:1.18": "",
  "sn35.15:1.19": "",
  "sn35.15:1.20": "",
  "sn35.15:1.21": "",
  "sn35.15:1.22": "",
  "sn35.15:1.23": "",
  "sn35.15:1.24": "",
  "sn35.15:1.25": "",
  "sn35.15:1.26": "",
  "sn35.15:1.27": "ума. ",
  "sn35.15:1.28": "Какое бы спасение от ума ни существовало – его я открыл. ",
  "sn35.15:1.29": "Я чётко увидел мудростью то, насколько далеко простирается спасение от ума. ",
  "sn35.15:2.1": "Покуда, монахи, я напрямую не узнал в соответствии с действительностью привлекательность, опасность, и спасение в отношении этих шести внутренних сфер чувств, я не заявлял о том, что пробудился в непревзойдённое совершенное просветление в этом мире с его дэвами, Марой, Брахмой, с поколениями его жрецов и отшельников, богов и людей… ",
  "sn35.15:2.2": "я заявил… ",
  "sn35.15:2.3": "Знание и видение возникли во мне: ",
  "sn35.15:2.4": "“Непоколебимо освобождение моего ума. Это моё последнее рождение. Не будет больше нового существования”. ",
  "sn35.15:2.5": "Третья."
}