{
  "sn35.29:0.1": "Связанные Наставления 35.29",
  "sn35.29:0.2": "Глава Всё",
  "sn35.29:0.3": "Сутта Отягощено",
  "sn35.29:1.1": "Так я слышал.",
  "sn35.29:1.2": "Однажды Благословенный пребывал в Раджагахе в Бамбуковой Роще в Беличьем Святилище.",
  "sn35.29:1.3": "Там Благословенный обратился к монахам так:",
  "sn35.29:1.4": "«Монахи, всё отягощено.",
  "sn35.29:1.5": "И что это, монахи, за всё, которое отягощено?",
  "sn35.29:1.6": "Глаз отягощён, формы отягощены, сознание глаза отягощено, контакт глаза отягощён, и любое чувство, которое возникает, имея в качестве своей причины контакт глаза – приятное, болезненное или же ни-приятное-ни-болезненное – тоже отягощено.",
  "sn35.29:1.7": "Отягощено чем?",
  "sn35.29:1.8": "Отягощено рождением, старением и смертью; печалью, стенаниями, болью, неудовольствием и отчаянием, я говорю вам.",
  "sn35.29:1.9": "Язык отягощён…",
  "sn35.29:1.10": "",
  "sn35.29:1.11": "",
  "sn35.29:1.12": "Тело отягощено…",
  "sn35.29:1.13": "Ум отягощён, ментальные феномены отягощены, сознание ума отягощено, контакт ума отягощён, и любое чувство, которое возникает, имея в качестве своей причины контакт ума – приятное, болезненное или же ни-приятное-ни-болезненное – тоже отягощено.",
  "sn35.29:1.14": "Отягощено чем?",
  "sn35.29:1.15": "Отягощено рождением, старением и смертью; печалью, стенаниями, болью, неудовольствием и отчаянием, я говорю вам.",
  "sn35.29:1.16": "Видя так, монахи, обученный ученик Благородных испытывает разочарование [по отношению] к глазу, формам, сознанию глаза, контакту глаза…",
  "sn35.29:1.17": "и к любому чувству, которое возникает, имея в качестве своей причины контакт ума – приятному, болезненному или же ни-приятному-ни-болезненному.",
  "sn35.29:1.18": "Испытывая разочарование, он становится беспристрастным. Через беспристрастие [его ум] освобождается. Когда он освобождён, приходит знание: «Он освобождён».",
  "sn35.29:1.19": "Он понимает: «Рождение уничтожено, святая жизнь прожита, сделано то, что следовало сделать, не будет более возвращения в какое-либо состояние существования».",
  "sn35.29:1.20": "Седьмая."
}