{
  "sn35.248:0.1": "Связанные Наставления 35.248",
  "sn35.248:0.2": "Глава Асивиса",
  "sn35.248:0.3": "Сутта Связка Ячменя",
  "sn35.248:1.1": "“Монахи, представьте, как если бы связку ячменя положили бы на перекрёсток дорог.",
  "sn35.248:1.2": "И мимо проходили бы шесть человек с цепами в руках,",
  "sn35.248:1.3": "и они стали бы бить эту связку ячменя шестью цепами.",
  "sn35.248:1.4": "Так, эта связка ячменя была бы хорошо выбита под ударами шестью цепов.",
  "sn35.248:1.5": "И затем проходил бы седьмой человек с цепом в руке,",
  "sn35.248:1.6": "и он стал бы бить эту связку ячменя седьмым цепом.",
  "sn35.248:1.7": "Так, эта связка ячменя была бы ещё лучше выбита под ударами седьмого цепа.",
  "sn35.248:1.8": "Точно также, монахи, необученный заурядный человек ударяем в глаз приятными и неприятными формами;",
  "sn35.248:1.9": "ударяем в язык приятными и неприятными вкусами;",
  "sn35.248:1.10": "ударяем в ум приятными и неприятными ментальными феноменами.",
  "sn35.248:1.11": "Если этот необученный заурядный человек направит свой ум на будущее новое существование, то тогда этот никчёмный человек ударяем ещё больше, точно также, как связка ячменя ударяется седьмым цепом.",
  "sn35.248:2.1": "Монахи, как-то раз дэвы и асуры выстроились на битву.",
  "sn35.248:2.2": "И тогда Вепачитти, царь асуров, обратился к асурам так:",
  "sn35.248:2.3": "“Почтенные, если в этой грядущей битве асуры победят, а дэвы будут повержены, то плените Сакку, царя дэвов, за его четыре конечности и шею и приведите ко мне в город асуров”.",
  "sn35.248:2.4": "А Сакка, царь дэвов, обратился к дэвам Таватимсы:",
  "sn35.248:2.5": "“Почтенные, если в этой грядущей битве дэвы победят, а асуры будут повержены, то плените Вепачитти, царя асуров, за его четыре конечности и шею и приведите ко мне в Судхамму, в зал собрания дэвов”.",
  "sn35.248:2.6": "И в той битве дэвы победили, а асуры были повержены.",
  "sn35.248:2.7": "И тогда дэвы Таватимсы пленили Вепачитти за его четыре конечности и шею и привели к Сакке в Судхамму, зал собрания дэвов.",
  "sn35.248:2.8": "И там царя асуров Вепачитту держали пленённым за четыре конечности и шею.",
  "sn35.248:2.9": "И тогда мысль пришла к Вепачитти:",
  "sn35.248:2.10": "“Дэвы праведны, а асуры неправедны. Теперь же я оказался здесь, в городе дэвов” –",
  "sn35.248:2.11": "и затем [вдруг] он увидел, что освободился от оков, что были вокруг его конечностей и шеи. И он стал получать [удовольствия], наслаждаться пятью нитями божественных чувственных удовольствий.",
  "sn35.248:2.12": "Но когда [позже] к нему пришла мысль:",
  "sn35.248:2.13": "“Асуры праведны, а дэвы неправедны, и теперь я отправлюсь туда, в город асуров” –",
  "sn35.248:2.14": "то он [вдруг] увидел, что схвачен оковами вокруг своих конечностей и шеи. И он лишился пяти нитей божественных чувственных удовольствий.",
  "sn35.248:2.15": "Вот насколько утончённы, монахи, были оковы Вепачитти,",
  "sn35.248:2.16": "но оковы Мары ещё более утончённы, нежели эти.",
  "sn35.248:2.17": "Кто-либо, измышляя, скован Марой. Не измышляя, он освобождён от Злого.",
  "sn35.248:3.1": "Монахи, “Я” – это измышление, “Я таков” – это измышление, “Я буду” – это измышление, “Меня не будет” – это измышление, “Я буду состоять из формы” – это измышление, “Я буду бесформенным” – это измышление, “Я буду обладать восприятием” – это измышление, “Я буду без восприятия” – это измышление, “Я и буду и не буду иметь восприятие” – это измышление.",
  "sn35.248:3.2": "Измышление – это болезнь, измышление – это опухоль, измышление – это дротик.",
  "sn35.248:3.3": "Поэтому, монахи, “Мы будем пребывать с умом, лишённым измышления” –",
  "sn35.248:3.4": "вот как вам следует тренировать себя.",
  "sn35.248:4.1": "Монахи, “Я” – это возмущение… “Я и буду и не буду иметь восприятие” – это возмущение.",
  "sn35.248:4.2": "Возмущение – это болезнь, возмущение – это опухоль, возмущение – это дротик.",
  "sn35.248:4.3": "Поэтому, монахи, “Мы будем пребывать с умом, лишённым возмущения” –",
  "sn35.248:4.4": "вот как вам следует тренировать себя.",
  "sn35.248:5.1": "Монахи, “Я” – это трепетание… “Я и буду и не буду иметь восприятие” – это трепетание.",
  "sn35.248:5.2": "Трепетание – это болезнь, трепетание – это опухоль, трепетание – это дротик.",
  "sn35.248:5.3": "Поэтому, монахи, “Мы будем пребывать с умом, лишённым трепетания” –",
  "sn35.248:5.4": "вот как вам следует тренировать себя.",
  "sn35.248:6.1": "Монахи, “Я” – это разрастание… “Я и буду и не буду иметь восприятие” – это разрастание.",
  "sn35.248:6.2": "Разрастание – это болезнь, разрастание – это опухоль, разрастание – это дротик.",
  "sn35.248:6.3": "Поэтому, монахи, “Мы будем пребывать с умом, лишённым разрастания” –",
  "sn35.248:6.4": "вот как вам следует тренировать себя.",
  "sn35.248:7.1": "Монахи, “Я” – это вовлечённость с самомнением… “Я и буду и не буду иметь восприятие” – это вовлечённость с самомнением.",
  "sn35.248:7.2": "Вовлечённость с самомнением – это болезнь, вовлечённость с самомнением – это опухоль, вовлечённость с самомнением – это дротик.",
  "sn35.248:7.3": "Поэтому, монахи, “Мы будем пребывать с умом, лишённым вовлечённости с самомнением” –",
  "sn35.248:7.4": "Так вам следует тренировать себя”.",
  "sn35.248:7.5": "Одиннадцатая.",
  "sn35.248:7.6": "Глава Асивиса Четвертая.",
  "sn35.248:8.0": "Оглавление.",
  "sn35.248:8.1": "Гадюка, колесница, черепаха,",
  "sn35.248:8.2": "Два ствола, протекший;",
  "sn35.248:8.3": "Явление боли, кинсука, вина, ",
  "sn35.248:8.4": "Шесть животных, связка ячменя.",
  "sn35.248:8.5": "Глава Салаятана Четвертая Пятидесятка завершена. ",
  "sn35.248:9.0": "Это оглавление глав",
  "sn35.248:9.1": "",
  "sn35.248:9.2": "",
  "sn35.248:9.3": "",
  "sn35.248:9.4": "",
  "sn35.248:9.5": "Салаятанасаньютта завершена."
}