{
  "sn41.6:0.1": "Связанные Наставления 4.7.1.6",
  "sn41.6:0.2": "Глава Читта",
  "sn41.6:0.3": "Вторая Камабху Сутта ",
  "sn41.6:1.1": "Однажды Достопочтенный Камабху проживал рядом с Маччхикасандой в Роще Манго. ",
  "sn41.6:1.2": "И тогда домохозяин Читта подошёл к нему и, поклонившись, сел рядом. Затем он обратился к Достопочтенному Камабхе: ",
  "sn41.6:1.3": "“Почтенный, сколько всего есть [видов] формаций?”",
  "sn41.6:1.4": "“Есть три [вида] формаций, домохозяин: ",
  "sn41.6:1.5": "телесные формации, словесные формации, умственные формации”.",
  "sn41.6:1.6": "“Очень хорошо, Достопочтенный”. И, восхитившись и одобрив ответ Достопочтенного Камабхи, Читта задал ему следующий вопрос: ",
  "sn41.6:1.7": "“Но что такое телесные формации? Что такое словесные формации? Что такое умственные формации?”",
  "sn41.6:1.8": "“Вдохи и выдохи – это телесные формации. Направление ума на мысль и развитие этой мысли – это словесные формации. Восприятия и чувства – это умственные формации”.",
  "sn41.6:2.1": "“Очень хорошо, Достопочтенный”. И, восхитившись и одобрив ответ Достопочтенного Камабхи, Читта задал ему следующий вопрос: ",
  "sn41.6:2.2": "“Но почему вдохи и выдохи – это телесные формации? Почему направление ума на мысль и развитие этой мысли – это словесные формации? Почему восприятия и чувствования – это умственные формации?”",
  "sn41.6:2.3": "“Вдохи и выдохи телесны. Они тесно связаны с телом. Вот почему вдохи и выдохи – это телесные формации. ",
  "sn41.6:2.4": "Направляя ум на какую-либо мысль и развивая эту мысль, человек начинает говорить. Вот почему направление ума на мысль и развитие этой мысли – это словесные формации. ",
  "sn41.6:2.5": "Восприятия и чувства – умственны. Они тесно связаны с умом. Вот почему восприятия и чувства – это умственные формации”.",
  "sn41.6:3.1": "“Очень хорошо, Достопочтенный”. И, восхитившись и одобрив ответ Достопочтенного Камабхи, Читта задал ему следующий вопрос: ",
  "sn41.6:3.2": "“А как происходит достижение прекращения восприятия и чувствования?”",
  "sn41.6:3.3": "“Когда монах достигает прекращения восприятия и чувствования, к нему не приходит мысль о том, что ",
  "sn41.6:3.4": "“сейчас я достигну прекращения восприятия и чувствования” или “я достигаю прекращения восприятия и чувствования” или “я достиг прекращения восприятия и чувствования”. ",
  "sn41.6:3.5": "Вместо этого, к такому состоянию приводит то, каким образом ранее был развит ум”.",
  "sn41.6:4.1": "“Очень хорошо, Достопочтенный”. И, восхитившись и одобрив ответ Достопочтенного Камабхи, Читта задал ему следующий вопрос: ",
  "sn41.6:4.2": "“Когда монах достигает прекращения восприятия и чувствования, что прекращается первым: телесные формации, словесные формации или умственные формации?”",
  "sn41.6:4.3": "“Когда монах достигает прекращения восприятия и чувствования, то первыми прекращаются словесные формации, затем прекращаются телесные формации, и после этого умственные формации”.",
  "sn41.6:5.1": "“Очень хорошо, Достопочтенный”. И, восхитившись и одобрив ответ Достопочтенного Камабхи, Читта задал ему следующий вопрос: ",
  "sn41.6:5.2": "“В чём разница между монахом, который умер, и монахом, который достиг прекращения восприятия и чувствования?”",
  "sn41.6:5.3": "“В случае с монахом, который умер, его телесные формации прекратились и затихли, его словесные формации прекратились и затихли, его умственные формации прекратились и затихли, его жизненная сила полностью исчерпалась, его тепло утратилось, его способности отключены. ",
  "sn41.6:5.4": "Но в случае с монахом, который достиг прекращения восприятия и чувствования, его телесные формации прекратились и затихли, его словесные формации прекратились и затихли, его умственные формации прекратились и затихли, но его жизненная сила не исчерпана, тепло не утратилось, и его способности яркие и чёткие. ",
  "sn41.6:5.5": "В этом разница между монахом, который умер, и монахом, который достиг прекращения восприятия и чувствования”.",
  "sn41.6:6.1": "“Очень хорошо, Достопочтенный”. И восхитившись и одобрив ответ Достопочтенного Камабхи, Читта задал ему следующий вопрос: ",
  "sn41.6:6.2": "“Как происходит выход из прекращения восприятия и чувствования?”",
  "sn41.6:6.3": "“Когда монах выходит из прекращения восприятия и чувствования, к нему не приходит мысль о том, что ",
  "sn41.6:6.4": "“сейчас я выйду из прекращения восприятия и чувствования” или “я выхожу из прекращения восприятия и чувствования” или “я вышел из прекращения восприятия и чувствования”. ",
  "sn41.6:6.5": "Вместо этого, к такому состоянию приводит то, каким образом ранее был развит ум”.",
  "sn41.6:7.1": "“Очень хорошо, Достопочтенный”. И, восхитившись и одобрив ответ Достопочтенного Камабхи, Читта задал ему следующий вопрос: ",
  "sn41.6:7.2": "“Когда монах выходит из прекращения восприятия и чувствования, что появляется первым: телесные формации, словесные формации или умственные формации?”",
  "sn41.6:7.3": "“Когда монах выходит из прекращения восприятия и чувствования, то первыми появляются умственные формации, затем появляются телесные формации, и после этого появляются словесные формации”.",
  "sn41.6:8.1": "“Очень хорошо, Достопочтенный”. И, восхитившись и одобрив ответ Достопочтенного Камабхи, Читта задал ему следующий вопрос: ",
  "sn41.6:8.2": "“Когда монах вышел из прекращения восприятия и чувствования, сколько контактов составляют контакт?”",
  "sn41.6:8.3": "“Когда монах вышел из прекращения восприятия и чувствования, то три контакта составляют контакт: ",
  "sn41.6:8.4": "контакт с пустотностью, контакт с беспредметностью, контакт с ненаправленностью”.",
  "sn41.6:9.1": "“Очень хорошо, Достопочтенный”. И, восхитившись и одобрив ответ Достопочтенного Камабхи, Читта задал ему следующий вопрос: ",
  "sn41.6:9.2": "“Когда монах вышел из прекращения восприятия и чувствования, к чему склоняется его ум, к чему он устремляется, к чему направляется?”",
  "sn41.6:9.3": "“Когда монах вышел из прекращения восприятия и чувствования, то его ум склоняется к уединению, устремляется к уединению, направляется к уединению”.",
  "sn41.6:10.1": "“Очень хорошо, Достопочтенный”. И, восхитившись и одобрив ответ Достопочтенного Камабхи, Читта задал ему следующий вопрос: ",
  "sn41.6:10.2": "“Какие качества ума столь необходимы, чтобы достичь прекращения восприятия и чувствования?”",
  "sn41.6:10.3": "“Странно, домохозяин, что ты спросил последним то, о чём следовало спросить в самом начале. ",
  "sn41.6:10.4": "Но, тем не менее, я отвечу тебе. ",
  "sn41.6:10.5": "Два качества очень важны в достижении прекращения восприятия и чувствования: ",
  "sn41.6:10.6": "успокоение и прозрение”.",
  "sn41.6:10.7": "Шестая."
}