{
  "sn41.8:0.1": "Связанные Наставления 4.7.1.8",
  "sn41.8:0.2": "Глава Читта",
  "sn41.8:0.3": "Сутта Нигантха Натапутта",
  "sn41.8:1.1": "И тогда Нигантха Натапутта прибыл в Маччхикасанду вместе с большой группой нигантхов. ",
  "sn41.8:1.2": "Домохозяин Читта услышал об этом и вместе с группой мирян отправился к Нигантха Натапутте. ",
  "sn41.8:1.3": "Он обменялся вежливыми приветствиями с Нигантхой Натапуттой и после обмена вежливыми приветствиями и любезностями сел рядом. ",
  "sn41.8:1.4": "Затем Нигантха Натапутта обратился к нему: ",
  "sn41.8:1.5": "“Домохозяин, веришь ли ты отшельнику Готаме, когда он говорит: ",
  "sn41.8:1.6": "“Существует [уровень] сосредоточения без направления и удержания [ума на объекте], существует прекращение направления и удержания?”",
  "sn41.8:2.1": "“В этом вопросе, почтенный, я не опираюсь на веру в Благословенного, когда он говорит: ",
  "sn41.8:2.2": "“Существует [уровень] сосредоточения без направления и удержания [ума на объекте], существует прекращение направления и удержания”.",
  "sn41.8:2.3": "Когда так было сказано, Нигантха Натапутта свысока оглядел группу своих последователей и сказал: ",
  "sn41.8:2.4": "“Посмотрите-ка, уважаемые! Как прямолинеен этот домохозяин Читта! Как честен и открыт! Тот, кто думает, что направление и удержание [ума] можно остановить, мог бы пофантазировать о том, что способен поймать сетью ветер или же остановить поток реки Ганг своим кулаком”.",
  "sn41.8:3.1": "“Как ты думаешь, почтенный, что является высшим: ",
  "sn41.8:3.2": "знание или вера?”",
  "sn41.8:3.3": "“Знание, домохозяин, превыше веры”.",
  "sn41.8:3.4": "“Что же, достопочтенный, до той степени, до которой я пожелаю, отбросив чувственные удовольствия, отбросив неблагие состояния [ума], я вхожу и пребываю в первой джхане, которая сопровождается направлением и удержанием, а также восторгом и удовольствием, что рождены этим отбрасыванием. ",
  "sn41.8:3.5": "Далее, до той степени, до которой я пожелаю, с угасанием направления и удержания я вхожу и пребываю во второй джхане… ",
  "sn41.8:3.6": "Далее, до той степени, до которой я пожелаю, с угасанием восторга… я вхожу и пребываю в третьей джхане… ",
  "sn41.8:3.7": "Далее, до той степени, до которой я пожелаю, с прекращением удовольствия и боли… я вхожу и пребываю в четвёртой джхане.",
  "sn41.8:3.8": "Поскольку я знаю и вижу так, почтенный, зачем мне опираться на веру в какого-либо жреца или отшельника ",
  "sn41.8:3.9": "в отношении утверждения, что существует [уровень] сосредоточения без направления и удержания [ума на объекте], существует прекращение направления и удержания?”",
  "sn41.8:4.1": "Когда так было сказано, Нигантха Натапутта косо взглянул на группу своих последователей и сказал: ",
  "sn41.8:4.2": "“Посмотрите-ка, уважаемые! Какой подлый этот домохозяин Читта! Какой он жулик и обманщик!”",
  "sn41.8:5.1": "“Как мы поняли, почтенный, ты только что сказал: ",
  "sn41.8:5.2": "“Посмотрите-ка, уважаемые! Как прямолинеен этот домохозяин Читта! Как честен и открыт!” – ",
  "sn41.8:5.3": "а теперь, как мы понимаем, ты говоришь: ",
  "sn41.8:5.4": "“Посмотрите-ка, уважаемые! Какой подлый этот домохозяин Читта! Какой он жулик и обманщик!”. ",
  "sn41.8:5.5": "Если твоё первое утверждение истинно, почтенный, то тогда твоё второе утверждение ложно. ",
  "sn41.8:5.6": "Если твоё первое утверждение ложно, то твоё второе утверждение истинно.",
  "sn41.8:5.7": "Далее, почтенный, можно задать эти десять справедливых вопросов. ",
  "sn41.8:5.8": "Когда ты осознаешь их значение, то можешь вместе с группой своих последователей ответить мне. ",
  "sn41.8:5.9": "Один вопрос, одна краткая сводка, один ответ. ",
  "sn41.8:5.10": "Два вопроса, две кратких сводки, два ответа. ",
  "sn41.8:5.11": "Три… ",
  "sn41.8:5.12": "четыре… ",
  "sn41.8:5.13": "пять…",
  "sn41.8:5.14": "шесть…",
  "sn41.8:5.15": "семь…",
  "sn41.8:5.16": "восемь…",
  "sn41.8:5.17": "девять…",
  "sn41.8:5.18": "десять вопросов, десять кратких сводок, десять ответов”.",
  "sn41.8:5.19": "И затем домохозяин Читта поднялся со своего сиденья и ушёл, не задав Нигантхе Натапутте эти десять справедливых вопросов.",
  "sn41.8:5.20": "Восьмая."
}