{
  "sn44.11:0.1": "Связанные Наставления 4.10.1.11",
  "sn44.11:0.2": "Глава Абьяката",
  "sn44.11:0.3": "Сутта Сабхия Каччана",
  "sn44.11:1.1": "Однажды Достопочтенный Сабхия Каччана пребывал в Натике в Кирпичной Зале. ",
  "sn44.11:1.2": "И тогда странник Ваччхаготта подошёл к Достопочтенному Сабхие Каччане и обменялся с ним вежливыми приветствиями. ",
  "sn44.11:1.3": "После обмена вежливыми приветствиями и любезностями он сел рядом и сказал:",
  "sn44.11:1.4": "“Так как же, Мастер Каччана, существует ли Татхагата после смерти?”",
  "sn44.11:1.5": "“Ваччха, Благословенный не утверждал, что ",
  "sn44.11:1.6": "“Татхагата существует после смерти”.",
  "sn44.11:1.7": "“В таком случае, Мастер Каччана, Татхагата не существует после смерти?”",
  "sn44.11:1.8": "“Ваччха, Благословенный не утверждал, что ",
  "sn44.11:1.9": "“Татхагата не существует после смерти”.",
  "sn44.11:2.1": "“Так выходит ли, Мастер Каччана, что Татхагата и существует и не существует после смерти?”",
  "sn44.11:2.2": "“Ваччха, Благословенный не утверждал, что ",
  "sn44.11:2.3": "“Татхагата и существует и не существует после смерти”.",
  "sn44.11:2.4": "“Значит, Мастер Каччана, Татхагата ни существует, ни не существует после смерти?”",
  "sn44.11:2.5": "“Ваччха, Благословенный не утверждал и такого, что ",
  "sn44.11:2.6": "“Татхагата ни существует, ни не существует после смерти”.",
  "sn44.11:3.1": "“Как такое может быть, Мастер Каччана? Будучи спрошенным: “Так как же, Мастер Каччана, существует ли Татхагата после смерти?… ",
  "sn44.11:3.2": "",
  "sn44.11:3.3": "",
  "sn44.11:3.4": "не существует после смерти?… ",
  "sn44.11:3.5": "",
  "sn44.11:3.6": "",
  "sn44.11:3.7": "и существует и не существует после смерти?… ",
  "sn44.11:3.8": "",
  "sn44.11:3.9": "",
  "sn44.11:3.10": "ни существует, ни не существует после смерти?” каждый раз вы отвечали: ",
  "sn44.11:3.11": "“Ваччха, Благословенный не утверждал, что это так”. ",
  "sn44.11:3.12": "",
  "sn44.11:3.13": "Так в чём же условие и причина, Мастер Каччана, что Благословенный не утверждал, что это так?”",
  "sn44.11:3.14": "“Ваччха, что касается условия и причины, по которой можно было бы описать его как “состоящего из формы” или “бесформенного” или как “имеющего восприятие” или “не имеющего восприятия” или как “ни имеющего, ни не имеющего восприятия” – если бы эти условие и причина полностью бы прекратились без остатка, ",
  "sn44.11:3.15": "то каким бы образом кто-либо мог бы описать его как “состоящего из формы” или “бесформенного” или как “имеющего восприятие” или “не имеющего восприятия” или как “ни имеющего, ни не имеющего восприятия”?",
  "sn44.11:3.16": "“Давно ли вы получили монашеское посвящение, Мастер Каччана?”",
  "sn44.11:3.17": "“Не так давно, друг. Три года как”.",
  "sn44.11:3.18": "“Тот, друг, кто достиг столь многого за такое время, и в самом деле достиг многого, не говоря уж о том, кто добился ещё большего”.",
  "sn44.11:3.19": "Одиннадцатая.",
  "sn44.11:3.20": "Глава Абьяката Первая. ",
  "sn44.11:4.0": "Оглавление.",
  "sn44.11:4.1": "",
  "sn44.11:4.2": "",
  "sn44.11:4.3": "",
  "sn44.11:4.4": "",
  "sn44.11:4.5": "",
  "sn44.11:4.6": "Абьякатасаньютта завершена.",
  "sn44.11:5.0": "Оглавление.",
  "sn44.11:5.1": "",
  "sn44.11:5.2": "",
  "sn44.11:5.3": "",
  "sn44.11:5.4": "",
  "sn44.11:5.5": "",
  "sn44.11:5.6": "Четвертая Глава Салаятана.",
  "sn44.11:5.7": "Салаятанаваггасаньютта окончена.."
}