{
  "sn44.6:0.1": "Связанные Наставления 4.10.1.6",
  "sn44.6:0.2": "Глава Абьяката",
  "sn44.6:0.3": "Сутта Сарипутта Коттхика Четвёртая",
  "sn44.6:1.1": "Однажды Достопочтенный Сарипутта и Достопочтенный Махакоттхита пребывали в Варанаси в Оленьем Парке в Исипатане. ",
  "sn44.6:1.2": "И тогда, вечером, Достопочтенный Сарипутта вышел из затворничества и отправился к Достопочтенному Махакоттхите. ",
  "sn44.6:1.3": "Он обменялся с ним вежливыми приветствиями и после обмена вежливыми приветствиями и любезностями сел рядом и сказал:",
  "sn44.6:1.4": "“Так как же, друг Коттхита, существует ли Татхагата после смерти?”…",
  "sn44.6:1.5": "“Значит, друг Коттхита, Татхагата ни существует, ни не существует после смерти?”",
  "sn44.6:1.6": "“Друг, Благословенный не утверждал и такого, что ",
  "sn44.6:1.7": "“Татхагата ни существует, ни не существует после смерти”.",
  "sn44.6:1.8": "Так в чём же условие и причина, друг Коттхита, что Благословенный не утверждал, что это так?”",
  "sn44.6:2.1": "“Друг, только тот, кто наслаждается формой, ищет наслаждения в форме, радуется форме, и не знает и не видит в соответствии с действительностью прекращения формы, думает так: “Татхагата существует после смерти” или ",
  "sn44.6:2.2": "“Татхагата не существует после смерти” или ",
  "sn44.6:2.3": "“Татхагата и существует и не существует после смерти” или ",
  "sn44.6:2.4": "“Татхагата ни существует, ни не существует после смерти”.",
  "sn44.6:2.5": "Только тот, кто наслаждается чувством… ",
  "sn44.6:2.6": "восприятием… ",
  "sn44.6:2.7": "формациями [ума]… ",
  "sn44.6:2.8": "сознанием, ищет наслаждения в сознании, радуется сознанию и не знает и не видит в соответствии с действительностью прекращение сознания, думает так: “Татхагата существует после смерти” … ",
  "sn44.6:2.9": "“Татхагата ни существует, ни не существует после смерти”.",
  "sn44.6:3.1": "Но, друг, тот, кто не наслаждается формой, не ищет наслаждения в форме, не радуется форме, и кто знает и видит в соответствии с действительностью прекращение формы, тот не думает так: “Татхагата существует после смерти”… ",
  "sn44.6:3.2": "“Татхагата ни существует, ни не существует после смерти”.",
  "sn44.6:3.3": "Тот, кто не наслаждается чувством…",
  "sn44.6:3.4": "Тот, кто не наслаждается восприятием…",
  "sn44.6:3.5": "Тот, кто не наслаждается формациями [ума]…",
  "sn44.6:3.6": "Тот, кто не наслаждается сознанием, не ищет наслаждения в сознании, не радуется сознанию, и кто знает и видит в соответствии с действительностью прекращение сознания, тот не думает так: “Татхагата существует после смерти”… ",
  "sn44.6:3.7": "“Татхагата ни существует, ни не существует после смерти”.",
  "sn44.6:3.8": "Вот в чём, друг, причина и условие, почему Благословенный не утверждал, что это так”.",
  "sn44.6:4.1": "“Но, друг, есть ли другой метод объяснения того, почему Благословенный не утверждал, что это так?”",
  "sn44.6:4.2": "“Есть, друг. ",
  "sn44.6:4.3": "Только тот, кто наслаждается существованием, ищет наслаждения в существовании, радуется существованию и не знает и не видит в соответствии с действительностью прекращение существования, думает так: “Татхагата существует после смерти” или…",
  "sn44.6:4.4": "“Татхагата ни существует, ни не существует после смерти”.",
  "sn44.6:4.5": "Но, друг, тот, кто не наслаждается существованием, не ищет наслаждения в существовании, не радуется существованию, и кто знает и видит в соответствии с действительностью прекращение существования, тот не думает так: ",
  "sn44.6:4.6": "“Татхагата ни существует, ни не существует после смерти”.",
  "sn44.6:4.7": "Вот в чём, друг, причина и условие, почему Благословенный не утверждал, что это так”.",
  "sn44.6:5.1": "“Но, друг, есть ли другой метод объяснения того, почему Благословенный не утверждал, что это так?”",
  "sn44.6:5.2": "“Есть, друг. ",
  "sn44.6:5.3": "Только тот, кто наслаждается цеплянием, ищет наслаждения в цеплянии, радуется цеплянию и не знает и не видит в соответствии с действительностью прекращение цепляния, думает так: “Татхагата существует после смерти” или…",
  "sn44.6:5.4": "“Татхагата ни существует, ни не существует после смерти”.",
  "sn44.6:5.5": "Но, друг, тот, кто не наслаждается цеплянием, не ищет наслаждения в цеплянии, не радуется цеплянию, и кто знает и видит в соответствии с действительностью прекращение цепляния, тот не думает так: “Татхагата существует после смерти”… ",
  "sn44.6:5.6": "“Татхагата ни существует, ни не существует после смерти”.",
  "sn44.6:5.7": "Вот в чём, друг, причина и условие, почему Благословенный не утверждал, что это так”.",
  "sn44.6:6.1": "“Но, друг, есть ли другой метод объяснения того, почему Благословенный не утверждал, что это так?”",
  "sn44.6:6.2": "“Есть, друг. ",
  "sn44.6:6.3": "Только тот, кто наслаждается жаждой, ищет наслаждения в жажде, радуется жажде и не знает и не видит в соответствии с действительностью прекращение жажды, думает так: “Татхагата существует после смерти” …",
  "sn44.6:6.4": "“Татхагата ни существует, ни не существует после смерти”.",
  "sn44.6:6.5": "Но, друг, тот, кто не наслаждается жаждой, не ищет наслаждения в жажде, не радуется жажде, и кто знает и видит в соответствии с действительностью прекращение жажды, тот не думает так: “Татхагата существует после смерти”… ",
  "sn44.6:6.6": "“Татхагата ни существует, ни не существует после смерти”.",
  "sn44.6:6.7": "Вот в чём, друг, причина и условие, почему Благословенный не утверждал, что это так”.",
  "sn44.6:7.1": "“Но, друг, есть ли другой метод объяснения того, почему Благословенный не утверждал, что это так?”",
  "sn44.6:7.2": "“Друг Сарипутта, зачем тебе нужно что-либо помимо этого? ",
  "sn44.6:7.3": "Друг Сарипутта, когда монах освободился посредством уничтожения жажды, нет круговерти [совокупностей] за счёт которой его можно было бы описать”.",
  "sn44.6:7.4": "Шестая."
}