{
  "sn46.54:0.1": "Связанные Наставления 5.2.2.6.4",
  "sn46.54:0.2": "Глава Сакаччха",
  "sn46.54:0.3": "Сутта Сопровождаемый Мирностью",
  "sn46.54:1.1": "Однажды Благословенный пребывал в стране Колиев, где был город Колиев под названием Халиддавасана. ",
  "sn46.54:1.2": "И тогда, утром, группа монахов, одевшись и взяв чаши и одеяния, вошла в Халиддавасану собирать подаяния. ",
  "sn46.54:1.3": "Мысль пришла к ним: ",
  "sn46.54:1.4": "“Слишком рано ходить по Халиддавасане в поисках подаяний. ",
  "sn46.54:1.5": "Что если мы отправимся в парк, [где собираются] странники-приверженцы иных учений?”",
  "sn46.54:2.1": "И тогда те монахи отправились в парк, [где собираются] странники-приверженцы иных учений. ",
  "sn46.54:2.2": "Они обменялись с теми странниками вежливыми приветствиями и после обмена вежливыми приветствиями и любезностями сели рядом. Тогда странники обратились к ним: ",
  "sn46.54:3.1": "“Друзья, отшельник Готама обучает Дхамме своих учеников так:",
  "sn46.54:3.2": "“Ну же, монахи, отбросьте пять помех, загрязнений ума, что ослабляют мудрость, и пребывайте, наполняя первую сторону [света] умом, наполненным доброжелательностью, как и вторую сторону, третью сторону и четвёртую сторону. Вверх, вниз, вокруг и всюду ко всем как к самому себе наполняйте весь мир умом, наделённым доброжелательностью – обильным, обширным, безмерным, не имеющим враждебности и недоброжелательности.",
  "sn46.54:3.3": "Пребывайте, наполняя первую сторону [света] умом, наполненным состраданием, как и вторую сторону, третью сторону и четвёртую сторону. Вверх, вниз, вокруг и всюду ко всем как к самому себе наполняйте весь мир умом, наделённым состраданием – обильным, обширным, безмерным, не имеющим враждебности и недоброжелательности.",
  "sn46.54:3.4": "Пребывайте, наполняя первую сторону [света] умом, наполненным сорадованием, как и вторую сторону, третью сторону и четвёртую сторону. Вверх, вниз, вокруг и всюду ко всем как к самому себе наполняйте весь мир умом, наделённым сорадованием – обильным, обширным, безмерным, не имеющим враждебности и недоброжелательности.",
  "sn46.54:3.5": "Пребывайте, наполняя первую сторону [света] умом, наполненным невозмутимостью, как и вторую сторону, третью сторону и четвёртую сторону. Вверх, вниз, вокруг и всюду ко всем как к самому себе наполняйте весь мир умом, наделённым невозмутимостью – обильным, обширным, безмерным, не имеющим враждебности и недоброжелательности”.",
  "sn46.54:4.1": "Мы тоже, друзья, обучаем Дхамме наших учеников так: “Ну же, друзья, отбросьте пять помех, загрязнений ума, что ослабляют мудрость… ",
  "sn46.54:4.2": "наполняя первую сторону [света] умом, наполненным доброжелательностью… ",
  "sn46.54:4.3": "состраданием… ",
  "sn46.54:4.4": "сорадованием… ",
  "sn46.54:4.5": "невозмутимостью, как и вторую сторону, третью сторону и четвёртую сторону. ",
  "sn46.54:4.6": "Вверх, вниз, вокруг и всюду ко всем как к самому себе наполняйте весь мир умом, наделённым невозмутимостью – обильным, обширным, безмерным, не имеющим враждебности и недоброжелательности”. ",
  "sn46.54:4.7": "Так что, друзья, в чём же разница, в чём же несоответствие, в чём же отличие между отшельником Готамой и нами в отношении одного учения Дхаммы и другого, в отношении одного способа наставления и другого?”",
  "sn46.54:5.1": "И тогда те монахи ни возрадовались, ни отвергли утверждений тех странников. ",
  "sn46.54:5.2": "Ни возрадовавшись, ни отвергнув их, они поднялись со своих сидений и ушли, думая так: ",
  "sn46.54:5.3": "“Мы узнаем суть этого утверждения в присутствии самого Благословенного”.",
  "sn46.54:5.4": "И затем те монахи, собрав подаяния в Халиддавасане, вернувшись с хождения за подаяниями, пообедав, отправились к Благословенному. Поклонившись ему, они сели рядом и поведали ему обо всей беседе, что имела место между ними и теми странниками. ",
  "sn46.54:6.1": "",
  "sn46.54:6.2": "",
  "sn46.54:6.3": "",
  "sn46.54:7.1": "",
  "sn46.54:7.2": "",
  "sn46.54:8.1": "",
  "sn46.54:8.2": "",
  "sn46.54:8.3": "",
  "sn46.54:8.4": "",
  "sn46.54:8.5": "",
  "sn46.54:9.1": "",
  "sn46.54:9.2": "",
  "sn46.54:9.3": "",
  "sn46.54:9.4": "",
  "sn46.54:9.5": "",
  "sn46.54:9.6": "",
  "sn46.54:10.1": "",
  "sn46.54:10.2": "",
  "sn46.54:11.1": "“Монахи, когда странники-приверженцы других учений говорят так, то их следует спросить: ",
  "sn46.54:11.2": "“Друзья, как нужно развивать освобождение ума доброжелательностью? Каково его назначение, его кульминация, его плод, его конечная цель? ",
  "sn46.54:11.3": "Как нужно развивать освобождение ума состраданием? Каково его назначение, его кульминация, его плод, его конечная цель? ",
  "sn46.54:11.4": "Как нужно развивать освобождение ума сорадованием? Каково его назначение, его кульминация, его плод, его конечная цель? ",
  "sn46.54:11.5": "Как нужно развивать освобождение ума невозмутимостью? Каково его назначение, его кульминация, его плод, его конечная цель?",
  "sn46.54:11.6": "Будучи спрошенными так, те странники не смогут ответить, и тогда их будет ожидать лишь недовольство. ",
  "sn46.54:11.7": "И почему? ",
  "sn46.54:11.8": "Потому что это находится вне их сферы [знаний]. ",
  "sn46.54:11.9": "Я не вижу, монахи, кого-либо в этом мире с его дэвами, Марой и Брахмой, с его поколениями жрецов и отшельников, богов и людей, кто мог бы удовлетворить ум ответом на эти вопросы, кроме Татхагаты или ученика Татхагаты или того, кто услышал об этом от них.",
  "sn46.54:12.1": "И как, монахи, нужно развивать освобождение ума доброжелательностью? Каково его назначение, его кульминация, его плод, его конечная цель? ",
  "sn46.54:12.2": "Вот, монахи, монах развивает осознанность как фактор просветления, сопровождаемый доброжелательностью… ",
  "sn46.54:12.3": "невозмутимость как фактор просветления, сопровождаемый доброжелательностью, который основывается на отречении, бесстрастии, прекращении, созревает в оставлении.",
  "sn46.54:12.4": "Если он пожелает: “Пусть я буду пребывать в восприятии отвратительного в не-отвратительном” – он пребывает, воспринимая отвратительное в этом. ",
  "sn46.54:12.5": "Если он пожелает: “Пусть я буду пребывать в восприятии не-отвратительного в отвратительном” – он пребывает, воспринимая не-отвратительное в этом. ",
  "sn46.54:12.6": "Если он пожелает: “Пусть я буду пребывать в восприятии отвратительного и в не-отвратительном и в отвратительном” – он пребывает, воспринимая отвратительное в этом. ",
  "sn46.54:12.7": "Если он пожелает: “Пусть я буду пребывать в восприятии не-отвратительного и в не-отвратительном и в отвратительном” – он пребывает, воспринимая не-отвратительное в этом. ",
  "sn46.54:12.8": "Если он пожелает: “Избегая и не-отвратительного и отвратительного, пусть я буду пребывать в невозмутимости, осознанным и бдительным” – он пребывает в этом, будучи невозмутимым, осознанным и бдительным. Или же он входит и пребывает в освобождении красивым. ",
  "sn46.54:12.9": "Монахи, я говорю вам, освобождение ума доброжелательностью имеет красивое своей кульминацией для мудрого монаха, который не достиг более высокого освобождения.",
  "sn46.54:13.1": "И как, монахи, нужно развивать освобождение ума состраданием? Каково его назначение, его кульминация, его плод, его конечная цель? ",
  "sn46.54:13.2": "Вот, монахи, монах развивает осознанность как фактор просветления, сопровождаемый состраданием… ",
  "sn46.54:13.3": "невозмутимость как фактор просветления, сопровождаемый состраданием, который основывается на отречении, бесстрастии, прекращении, созревает в оставлении.",
  "sn46.54:13.4": "Если он пожелает: “Пусть я буду пребывать в восприятии отвратительного… ",
  "sn46.54:13.5": "…Если он пожелает: “Избегая и не-отвратительного и отвратительного, пусть я буду пребывать в невозмутимости, осознанным и бдительным” – он пребывает в этом, будучи невозмутимым, осознанным и бдительным.",
  "sn46.54:13.6": "Или же с полным преодолением восприятий форм, с угасанием восприятий, вызываемых органами чувств, не обращающий внимания на восприятие множественности, [воспринимая]: “безграничное пространство”, он входит и пребывает в сфере безграничного пространства. ",
  "sn46.54:13.7": "Монахи, я говорю вам, освобождение ума состраданием имеет сферу безграничного пространства своей кульминацией для мудрого монаха, который не достиг более высокого освобождения.",
  "sn46.54:14.1": "И как, монахи, нужно развивать освобождение ума сорадованием? Каково его назначение, его кульминация, его плод, его конечная цель? ",
  "sn46.54:14.2": "Вот, монахи, монах развивает осознанность как фактор просветления, сопровождаемый сорадованием… ",
  "sn46.54:14.3": "невозмутимость как фактор просветления, сопровождаемый сорадованием, который основывается на отречении, бесстрастии, прекращении, созревает в оставлении.",
  "sn46.54:14.4": "Если он пожелает: “Пусть я буду пребывать в восприятии отвратительного… ",
  "sn46.54:14.5": "…Если он пожелает: “Избегая и не-отвратительного и отвратительного, пусть я буду пребывать в невозмутимости, осознанным и бдительным” – он пребывает в этом, будучи невозмутимым, осознанным и бдительным.",
  "sn46.54:14.6": "Или же с полным преодолением сферы безграничного пространства, осознавая, что “сознание безгранично”, он входит и пребывает в сфере безграничного сознания. ",
  "sn46.54:14.7": "Монахи, я говорю вам, освобождение ума сорадованием имеет сферу безграничного сознания своей кульминацией для мудрого монаха, который не достиг более высокого освобождения.",
  "sn46.54:15.1": "И как, монахи, нужно развивать освобождение ума невозмутимостью? Каково его назначение, его кульминация, его плод, его конечная цель? ",
  "sn46.54:15.2": "Вот, монахи, монах развивает осознанность как фактор просветления, сопровождаемый невозмутимостью… ",
  "sn46.54:15.3": "невозмутимость как фактор просветления, сопровождаемый невозмутимостью, который основывается на отречении, бесстрастии, прекращении, созревает в оставлении.",
  "sn46.54:15.4": "Если он пожелает: “Пусть я буду пребывать в восприятии отвратительного… ",
  "sn46.54:15.5": "",
  "sn46.54:15.6": "",
  "sn46.54:15.7": "",
  "sn46.54:15.8": "…Если он пожелает: “Избегая и не-отвратительного и отвратительного, пусть я буду пребывать в невозмутимости, осознанным и бдительным” – он пребывает в этом, будучи невозмутимым, осознанным и бдительным.",
  "sn46.54:15.9": "Или же с полным преодолением сферы безграничного сознания, осознавая, что “здесь ничего нет”, он входит и пребывает в сфере отсутствия всего. ",
  "sn46.54:15.10": "Монахи, я говорю вам, освобождение ума невозмутимостью имеет сферу отсутствия всего своей кульминацией для мудрого монаха, который не достиг более высокого освобождения”.",
  "sn46.54:15.11": "Четвёртая."
}