{
  "sn46.53:0.1": "Связанные Наставления 5.2.2.6.53",
  "sn46.53:0.2": "Глава Сакаччха",
  "sn46.53:0.3": "Сутта Огонь",
  "sn46.53:1.1": "И тогда, утром, группа монахов оделась и, взяв чаши и одеяния, они вошли в Саваттхи собирать подаяния. ",
  "sn46.53:1.2": "(Подобно Парийяйя Сутте.)",
  "sn46.53:2.1": "“Монахи, когда странники-приверженцы других учений говорят так, то их следует спросить: ",
  "sn46.53:2.2": "“Друзья, когда ум становится вялым, то какие факторы просветления неуместно развивать в этот момент, и какие факторы просветления развивать уместно в этот момент? ",
  "sn46.53:2.3": "Затем, друзья, когда ум становится возбуждённым, то какие факторы просветления неуместно развивать в этот момент, и какие факторы просветления развивать уместно в этот момент?” ",
  "sn46.53:2.4": "Будучи спрошенными так, те странники не смогут ответить, и тогда их будет ожидать лишь недовольство. ",
  "sn46.53:2.5": "И почему? ",
  "sn46.53:2.6": "Потому что это находится вне их сферы знаний. ",
  "sn46.53:3.1": "Я не вижу, монахи, никого в этом мире с его дэвами, Марой и Брахмой, с его поколениями жрецов и отшельников, богов и людей – кто мог бы удовлетворить ум ответом на эти вопросы, кроме Татхагаты или ученика Татхагаты или того, кто услышал об этом от них.",
  "sn46.53:4.1": "Монахи, когда ум вялый, то это неподходящий момент для развития таких факторов просветления как безмятежность, сосредоточение, невозмутимость. ",
  "sn46.53:4.2": "И почему? ",
  "sn46.53:4.3": "Вялый ум трудно расшевелить этими факторами.",
  "sn46.53:5.1": "Представьте, как если бы человек захотел сделать так, чтобы небольшое пламя вспыхнуло. ",
  "sn46.53:5.2": "Если он будет подкладывать [в огонь] сырую траву, сырой навоз, сырые палки, если он будет прыскать на него водой и посыпать его землёй – ",
  "sn46.53:5.3": "сможет ли он сделать так, чтобы это небольшое пламя вспыхнуло?”",
  "sn46.53:5.4": "“Нет, почтенный”.",
  "sn46.53:6.1": "“Точно также и когда ум вялый – это не подходящий момент для развития таких факторов просветления как безмятежность, сосредоточение, невозмутимость. ",
  "sn46.53:6.2": "И почему? ",
  "sn46.53:6.3": "Вялый ум трудно взбодрить этими факторами.",
  "sn46.53:7.1": "Но, монахи, когда ум вялый – это подходящее время для развития таких факторов просветления как исследование феноменов, усердие, восторг. ",
  "sn46.53:7.2": "И почему? ",
  "sn46.53:7.3": "Вялый ум легко взбодрить этими факторами.",
  "sn46.53:8.1": "Представьте, как если бы человек захотел сделать так, чтобы небольшое пламя вспыхнуло. ",
  "sn46.53:8.2": "Если он будет подкладывать сухую траву, сухой навоз, сухие палки, если он будет раздувать [пламя], не будет посыпать его землёй – ",
  "sn46.53:8.3": "сможет ли он сделать так, чтобы это небольшое пламя вспыхнуло?”",
  "sn46.53:8.4": "“Да, почтенный”.",
  "sn46.53:9.1": "“Точно также и когда ум вялый – это подходящее время для развития таких факторов просветления как исследование феноменов, усердие, восторг. ",
  "sn46.53:9.2": "И почему? ",
  "sn46.53:9.3": "Вялый ум легко расшевелить этими факторами.",
  "sn46.53:10.1": "Монахи, когда ум возбуждён, то это неподходящий момент для развития таких факторов просветления как исследование феноменов, усердие, восторг. ",
  "sn46.53:10.2": "И почему? ",
  "sn46.53:10.3": "Возбуждённый ум трудно успокоить этими факторами.",
  "sn46.53:11.1": "Представьте, как если бы человек захотел погасить большое пламя. ",
  "sn46.53:11.2": "Если он будет подкладывать сухую траву, сухой навоз, и сухие палки, [будет] раздувать [пламя], и не будет посыпать его землёй – ",
  "sn46.53:11.3": "сможет ли он погасить это большое пламя?”",
  "sn46.53:11.4": "“Нет, почтенный”.",
  "sn46.53:12.1": "“Точно также и когда ум возбуждён – это неподходящий момент для развития таких факторов просветления как исследование феноменов, усердие, восторг. ",
  "sn46.53:12.2": "И почему? ",
  "sn46.53:12.3": "Возбуждённый ум трудно успокоить этими факторами.",
  "sn46.53:13.1": "Но когда ум возбуждён – это подходящее время для развития таких факторов просветления как безмятежность, сосредоточение, невозмутимость. ",
  "sn46.53:13.2": "И почему? ",
  "sn46.53:13.3": "Потому что возбуждённый ум легко успокоить этими факторами.",
  "sn46.53:14.1": "Представьте, как если бы человек захотел погасить большое пламя. ",
  "sn46.53:14.2": "Если он будет подкладывать сырую траву, сырой навоз, сырые палки, если он будет прыскать на него водой и посыпать его землёй – ",
  "sn46.53:14.3": "сможет ли он погасить это большое пламя?”",
  "sn46.53:14.4": "“Да, почтенный”.",
  "sn46.53:15.1": "“Точно также и когда ум возбуждён – это подходящее время для развития факторов просветления как безмятежность, сосредоточение, невозмутимость. ",
  "sn46.53:15.2": "И почему? ",
  "sn46.53:15.3": "Потому что возбуждённый ум легко успокоить этими факторами.",
  "sn46.53:15.4": "Но что касается осознанности, монахи, то я утверждаю, что она всегда полезна”.",
  "sn46.53:15.5": "Третья."
}