{
  "sn46.4:0.1": "Связанные Наставления 5.2.1.1.4",
  "sn46.4:0.2": "Глава Паббата",
  "sn46.4:0.3": "Сутта Одежда",
  "sn46.4:1.1": "Однажды Достопочтенный Сарипутта пребывал в Саваттхи в роще Джеты в монастыре Анатхапиндики. ",
  "sn46.4:1.2": "И там Достопочтенный Сарипутта обратился к монахам так: ",
  "sn46.4:1.3": "“Друзья монахи!”",
  "sn46.4:1.4": "“Друг!” – ответили они. ",
  "sn46.4:1.5": "Достопочтенный Сарипутта сказал:",
  "sn46.4:2.1": "“Друзья, есть эти семь факторов просветления. ",
  "sn46.4:2.2": "Какие семь?",
  "sn46.4:2.3": "Осознанность как фактор просветления, исследование феноменов как фактор просветления, усердие как фактор просветления, восторг как фактор просветления, безмятежность как фактор просветления, сосредоточение как фактор просветления, невозмутимость как фактор просветления.",
  "sn46.4:2.4": "Таковы семь факторов просветления.",
  "sn46.4:2.5": "В каком бы из этих факторов просветления я ни захотел бы пребывать утром, я вхожу и пребываю в этом факторе просветления в течение утра. ",
  "sn46.4:2.6": "В каком бы из этих факторов просветления я ни захотел бы пребывать днём, я вхожу и пребываю в этом факторе просветления в течение дня. ",
  "sn46.4:2.7": "В каком бы из этих факторов просветления я ни захотел бы пребывать вечером, я вхожу и пребываю в этом факторе просветления в течение вечера.",
  "sn46.4:2.8": "Друзья, мысль приходит ко мне: “Осознанность как фактор просветления”, мысль приходит ко мне: “Она безмерна”; мысль приходит ко мне: “Она всецело совершенна”. Пока она наличествует, я понимаю: “Она наличествует”. ",
  "sn46.4:2.9": "Если она ослабевает, я понимаю: “Она ослабла во мне по определённой причине”…",
  "sn46.4:2.10": "Друзья, мысль приходит ко мне: “Невозмутимость как фактор просветления”, мысль приходит ко мне: “Она безмерна”; мысль приходит ко мне: “Она всецело совершенна”. Пока она наличествует, я понимаю: “Она наличествует”. ",
  "sn46.4:2.11": "Если она ослабевает, я понимаю: “Она ослабла во мне по определённой причине”.",
  "sn46.4:3.1": "Представьте, друзья, как если бы у царского министра был бы гардероб, полный разноцветных одежд. ",
  "sn46.4:3.2": "Какое бы платье он ни захотел носить утром, он бы носил его утром. ",
  "sn46.4:3.3": "Какое бы платье он ни захотел носить днём, он носил бы его днём. ",
  "sn46.4:3.4": "Какое бы платье он ни захотел носить вечером, он носил бы его вечером. ",
  "sn46.4:3.5": "Точно также, друзья, в каком бы из этих факторов просветления я ни захотел бы пребывать утром… ",
  "sn46.4:3.6": "пребывать днём… ",
  "sn46.4:3.7": "пребывать вечером, я вхожу и пребываю в этом факторе просветления в течение вечера.",
  "sn46.4:3.8": "Друзья, мысль приходит ко мне: “Осознанность как фактор просветления”, мысль приходит ко мне: “Она безмерна”; мысль приходит ко мне: “Она всецело совершенна”. Пока она наличествует, я понимаю: “Она наличествует”.",
  "sn46.4:3.9": "Если она ослабевает, я понимаю: “Она ослабла во мне по определённой причине”…",
  "sn46.4:3.10": "Друзья, мысль приходит ко мне: “Невозмутимость как фактор просветления”, мысль приходит ко мне: “Она безмерна”; мысль приходит ко мне: “Она всецело совершенна”. Пока она наличествует, я понимаю: “Она наличествует”. ",
  "sn46.4:3.11": "Если она ослабевает, я понимаю: “Она ослабла во мне по определённой причине”.",
  "sn46.4:3.12": "Четвёртая."
}