{
  "sn46.51:0.1": "Связанные Наставления 5.2.2.6.51",
  "sn46.51:0.2": "Глава Сакаччха",
  "sn46.51:0.3": "Сутта Сопровождаемый Мирностью",
  "sn46.51:1.1": "В Саваттхи. ",
  "sn46.51:1.2": "“Монахи, я научу вас питанию и голоданию в отношении пяти помех и семи факторов просветления. ",
  "sn46.51:1.3": "Слушайте.",
  "sn46.51:1.4": "И каково питание, монахи, для возникновения невозникшего чувственного желания и для увеличения и разрастания возникшего чувственного желания? ",
  "sn46.51:1.5": "Существует, монахи, образ красивого. ",
  "sn46.51:1.6": "Частое направление немудрого внимания на этот [образ] ",
  "sn46.51:1.7": "является питанием для возникновения невозникшего чувственного желания и для увеличения и разрастания возникшего чувственного желания.",
  "sn46.51:2.1": "И каково питание, монахи, для возникновения невозникшей недоброжелательности и для увеличения и разрастания возникшей недоброжелательности? ",
  "sn46.51:2.2": "Существует, монахи, образ отвратительного. ",
  "sn46.51:2.3": "Частое направление немудрого внимания на этот [образ] ",
  "sn46.51:2.4": "является питанием для возникновения невозникшей недоброжелательности и для увеличения и разрастания возникшей недоброжелательности.",
  "sn46.51:3.1": "И каково питание, монахи, для возникновения невозникшей лени и апатии и для увеличения и разрастания возникшей лени и апатии? ",
  "sn46.51:3.2": "Существуют, монахи, недовольство, вялость, ленивые потягивания, сонливость после принятия пищи, апатичность ума. ",
  "sn46.51:3.3": "Частое направление немудрого внимания на них ",
  "sn46.51:3.4": "является питанием для возникновения невозникшей лени и апатии и для увеличения и разрастания возникшей лени и апатии.",
  "sn46.51:4.1": "И каково питание, монахи, для возникновения невозникшей неугомонности и сожаления и для увеличения и разрастания возникшей неугомонности и сожаления? ",
  "sn46.51:4.2": "Существует, монахи, беспокойность ума. ",
  "sn46.51:4.3": "Частое направление немудрого внимания на неё ",
  "sn46.51:4.4": "является питанием для возникновения невозникшей неугомонности и сожаления и для увеличения и разрастания возникшей неугомонности и сожаления.",
  "sn46.51:5.1": "И каково питание, монахи, для возникновения невозникшего сомнения и для увеличения и разрастания возникшего сомнения? ",
  "sn46.51:5.2": "Существуют, монахи, вещи, на основе которых возникает сомнение. ",
  "sn46.51:5.3": "Частое направление немудрого внимания на них ",
  "sn46.51:5.4": "является питанием для возникновения невозникшего сомнения и для увеличения и разрастания возникшего сомнения.",
  "sn46.51:6.1": "И каково питание, монахи, для возникновения невозникшей осознанности как фактора просветления и для совершенствования за счёт развития возникшей осознанности как фактора просветления? ",
  "sn46.51:6.2": "Существуют, монахи, вещи, на основе которых возникает осознанность как фактор просветления. ",
  "sn46.51:6.3": "Частое направление мудрого внимания на них ",
  "sn46.51:6.4": "является питанием для возникновения невозникшей осознанности как фактора просветления и для совершенствования за счёт развития возникшей осознанности как фактора просветления.",
  "sn46.51:7.1": "И каково питание, монахи, для возникновения невозникшего исследования феноменов как фактора просветления и для совершенствования за счёт развития возникшего исследования феноменов как фактора просветления? ",
  "sn46.51:7.2": "Существуют, монахи, благие и неблагие состояния [ума], порицаемые и безупречные состояния [ума], низшие и возвышенные состояния [ума], мрачные и яркие состояния [ума] с их противоположностями. ",
  "sn46.51:7.3": "Частое направление мудрого внимания на них ",
  "sn46.51:7.4": "является питанием для возникновения невозникшего исследования феноменов как фактора просветления и для совершенствования за счёт развития возникшего исследования феноменов как фактора просветления2.",
  "sn46.51:8.1": "И каково питание, монахи, для возникновения невозникшего усердия как фактора просветления и для совершенствования за счёт развития возникшего усердия как фактора просветления? ",
  "sn46.51:8.2": "Существует, монахи, элемент побуждения, элемент стремления, элемент старания. ",
  "sn46.51:8.3": "Частое направление мудрого внимания на них ",
  "sn46.51:8.4": "является питанием для возникновения невозникшего усердия как фактора просветления и для совершенствования за счёт развития возникшего усердия как фактора просветления.",
  "sn46.51:9.1": "И каково питание, монахи, для возникновения невозникшего восторга как фактора просветления и для совершенствования за счёт развития возникшего восторга как фактора просветления? ",
  "sn46.51:9.2": "Существуют, монахи, вещи, на основе которых возникает восторг как фактор просветления. ",
  "sn46.51:9.3": "Частое направление мудрого внимания на них ",
  "sn46.51:9.4": "является питанием для возникновения невозникшего восторга как фактора просветления и для совершенствования за счёт развития возникшего восторга как фактора просветления.",
  "sn46.51:10.1": "И каково питание, монахи, для возникновения невозникшей безмятежности как фактора просветления и для совершенствования за счёт развития возникшей безмятежности как фактора просветления? ",
  "sn46.51:10.2": "Существует, монахи, безмятежность тела и безмятежность ума. ",
  "sn46.51:10.3": "Частое направление мудрого внимания на них ",
  "sn46.51:10.4": "является питанием для возникновения невозникшей безмятежности как фактора просветления и для совершенствования за счёт развития возникшей безмятежности как фактора просветления5.",
  "sn46.51:11.1": "И каково питание, монахи, для возникновения невозникшего сосредоточения как фактора просветления и для совершенствования за счёт развития возникшего сосредоточения как фактора просветления? ",
  "sn46.51:11.2": "Существует, монахи, образ умиротворения, образ не-распыления. ",
  "sn46.51:11.3": "Частое направление мудрого внимания на них ",
  "sn46.51:11.4": "является питанием для возникновения невозникшего сосредоточения как фактора просветления и для совершенствования за счёт развития возникшего сосредоточения как фактора просветления6.",
  "sn46.51:12.1": "И каково питание, монахи, для возникновения невозникшей невозмутимости как фактора просветления и для совершенствования за счёт развития возникшей невозмутимости как фактора просветления? ",
  "sn46.51:12.2": "Существуют, монахи, вещи, на основе которых возникает невозмутимость как фактор просветления. ",
  "sn46.51:12.3": "Частое направление мудрого внимания на них ",
  "sn46.51:12.4": "является питанием для возникновения невозникшей невозмутимости как фактора просветления и для совершенствования за счёт развития возникшей невозмутимости как фактора просветления.",
  "sn46.51:13.1": "И каково, монахи, голодание, которое не позволяет невозникшему чувственному желанию возникнуть, а возникшему чувственному желанию – увеличиться и разрастись? ",
  "sn46.51:13.2": "Существует, монахи, образ отвратительного. ",
  "sn46.51:13.3": "Частое направление мудрого внимания на него ",
  "sn46.51:13.4": "является голоданием, которое не позволяет невозникшему чувственному желанию возникнуть, а возникшему чувственному желанию – увеличиться и разрастись8.",
  "sn46.51:14.1": "И каково, монахи, голодание, которое не позволяет невозникшей недоброжелательности возникнуть, а возникшей недоброжелательности – увеличиться и разрастись? ",
  "sn46.51:14.2": "Существует, монахи, освобождение ума посредством доброжелательности. ",
  "sn46.51:14.3": "Частое направление мудрого внимания на него ",
  "sn46.51:14.4": "является голоданием, которое не позволяет невозникшей недоброжелательности возникнуть, а возникшей недоброжелательности – увеличиться и разрастись9.",
  "sn46.51:15.1": "И каково, монахи, голодание, которое не позволяет невозникшей лени и апатии возникнуть, а возникшей лени и апатии – увеличиться и разрастись? ",
  "sn46.51:15.2": "Существует, монахи, элемент побуждения, элемент стремления, элемент старания. ",
  "sn46.51:15.3": "Частое направление мудрого внимания на них ",
  "sn46.51:15.4": "является голоданием, которое не позволяет невозникшей лени и апатии возникнуть, а возникшей лени и апатии – увеличиться и разрастись.",
  "sn46.51:16.1": "И каково, монахи, голодание, которое не позволяет невозникшей неугомонности и сожалению возникнуть, а возникшей неугомонности и сожалению – увеличиться и разрастись? ",
  "sn46.51:16.2": "Существует, монахи, умиротворение ума. ",
  "sn46.51:16.3": "Частое направление мудрого внимания на него ",
  "sn46.51:16.4": "является голоданием, которое не позволяет невозникшей неугомонности и сожалению возникнуть, а возникшей неугомонности и сожалению – увеличиться и разрастись.",
  "sn46.51:17.1": "И каково, монахи, голодание, которое не позволяет невозникшему сомнению возникнуть, а возникшему сомнению – увеличиться и разрастись? ",
  "sn46.51:17.2": "Существуют, монахи, благие и неблагие состояния [ума], порицаемые и безупречные состояния [ума], низшие и возвышенные состояния [ума], мрачные и яркие состояния [ума] с их противоположностями. ",
  "sn46.51:17.3": "Частое направление мудрого внимания на них ",
  "sn46.51:17.4": "является голоданием, которое не позволяет невозникшему сомнению возникнуть, а возникшему сомнению – увеличиться и разрастись.",
  "sn46.51:18.1": "И каково, монахи, голодание, которое не позволяет невозникшей осознанности как фактору просветления возникнуть, и достичь совершенства за счёт развития осознанности как фактору просветления? ",
  "sn46.51:18.2": "Существуют, монахи, вещи, на основе которых возникает осознанность как фактор просветления. ",
  "sn46.51:18.3": "Нечастое направление мудрого внимания на них ",
  "sn46.51:18.4": "является голоданием, которое не позволяет невозникшей осознанности как фактору просветления возникнуть, и достичь совершенства за счёт развития возникшей осознанности как фактору просветления.",
  "sn46.51:19.1": "И каково, монахи, голодание, которое не позволяет невозникшему исследованию феноменов как фактору просветления возникнуть, и достичь совершенства за счёт развития исследованию феноменов как фактору просветления? ",
  "sn46.51:19.2": "Существуют, монахи, благие и неблагие состояния [ума], порицаемые и безупречные состояния [ума], низшие и возвышенные состояния [ума], мрачные и яркие состояния [ума] с их противоположностями. ",
  "sn46.51:19.3": "Нечастое направление мудрого внимания на них ",
  "sn46.51:19.4": "является голоданием, которое не позволяет невозникшему исследованию феноменов как фактору просветления возникнуть, и достичь совершенства за счёт развития исследованию феноменов как фактору просветления.",
  "sn46.51:20.1": "И каково, монахи, голодание, которое не позволяет невозникшему усердию как фактору просветления возникнуть, и достичь совершенства за счёт развития усердию как фактору просветления? ",
  "sn46.51:20.2": "Существует, монахи, элемент побуждения, элемент стремления, элемент старания. ",
  "sn46.51:20.3": "Нечастое направление мудрого внимания на них ",
  "sn46.51:20.4": "является голоданием, которое не позволяет невозникшему усердию как фактору просветления возникнуть, и достичь совершенства за счёт развития усердию как фактору просветления.",
  "sn46.51:21.1": "И каково, монахи, голодание, которое не позволяет невозникшему восторгу как фактору просветления возникнуть, и достичь совершенства за счёт развития восторгу как фактору просветления? ",
  "sn46.51:21.2": "Существуют, монахи, вещи, на основе которых возникает восторг как фактор просветления. ",
  "sn46.51:21.3": "Нечастое направление мудрого внимания на них ",
  "sn46.51:21.4": "является голоданием, которое не позволяет невозникшему восторгу как фактору просветления возникнуть, и достичь совершенства за счёт развития восторгу как фактору просветления.",
  "sn46.51:22.1": "И каково, монахи, голодание, которое не позволяет невозникшей безмятежности как фактору просветления возникнуть, и достичь совершенства за счёт развития безмятежности как фактору просветления? ",
  "sn46.51:22.2": "Существует, монахи, безмятежность тела и безмятежность ума. ",
  "sn46.51:22.3": "Нечастое направление мудрого внимания на них ",
  "sn46.51:22.4": "является голоданием, которое не позволяет невозникшей безмятежности как фактору просветления возникнуть, и достичь совершенства за счёт развития безмятежности как фактору просветления.",
  "sn46.51:23.1": "И каково, монахи, голодание, которое не позволяет невозникшему сосредоточению как фактору просветления возникнуть, и достичь совершенства за счёт развития сосредоточению как фактору просветления? ",
  "sn46.51:23.2": "Существует, монахи, образ умиротворения, образ не-распыления. ",
  "sn46.51:23.3": "Нечастое направление мудрого внимания на них ",
  "sn46.51:23.4": "является голоданием, которое не позволяет невозникшему сосредоточению как фактору просветления возникнуть, и достичь совершенства за счёт развития сосредоточению как фактору просветления.",
  "sn46.51:24.1": "И каково, монахи, голодание, которое не позволяет невозникшей невозмутимости как фактору просветления возникнуть, и достичь совершенства за счёт развития невозмутимости как фактору просветления? ",
  "sn46.51:24.2": "Существуют, монахи, вещи, на основе которых возникает невозмутимость как фактор просветления. ",
  "sn46.51:24.3": "Нечастое направление мудрого внимания на них ",
  "sn46.51:24.4": "является голоданием, которое не позволяет невозникшей невозмутимости как фактору просветления возникнуть, и достичь совершенства за счёт развития невозмутимости как фактору просветления”.",
  "sn46.51:24.5": "Первая."
}