{
  "sn46.2:0.1": "Связанные Наставления 5.2.1.1.2",
  "sn46.2:0.2": "Глава Паббата",
  "sn46.2:0.3": "Сутта Тело",
  "sn46.2:1.1": "В Саваттхи. ",
  "sn46.2:1.2": "“Монахи, подобно тому, как это тело, поддерживаемое питанием, продолжает существовать в зависимости от питания и не продолжает существовать без питания – ",
  "sn46.2:1.3": "то точно также пять помех, поддерживаемые питанием, продолжают существовать в зависимости от питания и не продолжают существовать без питания.",
  "sn46.2:2.1": "И каково питание, монахи, для возникновения невозникшего чувственного желания и для увеличения и разрастания возникшего чувственного желания?",
  "sn46.2:2.2": "Существует, монахи, образ красивого. ",
  "sn46.2:2.3": "Частое направление немудрого внимания на этот [образ] ",
  "sn46.2:2.4": "является питанием для возникновения невозникшего чувственного желания и для увеличения и разрастания возникшего чувственного желания.",
  "sn46.2:3.1": "И каково питание, монахи, для возникновения невозникшей недоброжелательности и для увеличения и разрастания возникшей недоброжелательности?",
  "sn46.2:3.2": "Существует, монахи, образ отвратительного. ",
  "sn46.2:3.3": "Частое направление немудрого внимания на этот [образ] ",
  "sn46.2:3.4": "является питанием для возникновения невозникшей недоброжелательности и для увеличения и разрастания возникшей недоброжелательности.",
  "sn46.2:4.1": "И каково питание, монахи, для возникновения невозникшей лени и апатии и для увеличения и разрастания возникшей лени и апатии?",
  "sn46.2:4.2": "Существуют, монахи, недовольство, вялость, ленивые потягивания, сонливость после принятия пищи, апатичность ума. ",
  "sn46.2:4.3": "Частое направление немудрого внимания на них ",
  "sn46.2:4.4": "является питанием для возникновения невозникшей лени и апатии и для увеличения и разрастания возникшей лени и апатии.",
  "sn46.2:5.1": "И каково питание, монахи, для возникновения невозникшей неугомонности и сожаления и для увеличения и разрастания возникшей неугомонности и сожаления?",
  "sn46.2:5.2": "Существует, монахи, беспокойность ума. ",
  "sn46.2:5.3": "Частое направление немудрого внимания на неё ",
  "sn46.2:5.4": "является питанием для возникновения невозникшей неугомонности и сожаления и для увеличения и разрастания возникшей неугомонности и сожаления.",
  "sn46.2:6.1": "И каково питание, монахи, для возникновения невозникшего сомнения и для увеличения и разрастания возникшего сомнения?",
  "sn46.2:6.2": "Существуют, монахи, вещи, на основе которых возникает сомнение. ",
  "sn46.2:6.3": "Частое направление немудрого внимания на них ",
  "sn46.2:6.4": "является питанием для возникновения невозникшего сомнения и для увеличения и разрастания возникшего сомнения.",
  "sn46.2:7.1": "“Монахи, подобно тому, как это тело, поддерживаемое питанием, продолжает существовать в зависимости от питания и не продолжает существовать без питания – ",
  "sn46.2:7.2": "то точно также пять помех, поддерживаемые питанием, продолжают существовать в зависимости от питания и не продолжают существовать без питания.",
  "sn46.2:8.1": "Монахи, подобно тому, как это тело, поддерживаемое питанием, продолжает существовать в зависимости от питания и не продолжает существовать без питания – ",
  "sn46.2:8.2": "то точно также семь факторов просветления, поддерживаемые питанием, продолжают существовать в зависимости от питания и не продолжают существовать без питания.",
  "sn46.2:9.1": "И каково питание, монахи, для возникновения невозникшей осознанности как фактора просветления и для совершенствования за счёт развития возникшей осознанности как фактора просветления?",
  "sn46.2:9.2": "Существуют, монахи, вещи, на основе которых возникает осознанность как фактор просветления3. ",
  "sn46.2:9.3": "Частое направление мудрого внимания на них ",
  "sn46.2:9.4": "является питанием для возникновения невозникшей осознанности как фактора просветления и для совершенствования за счёт развития возникшей осознанности как фактора просветления.",
  "sn46.2:10.1": "И каково питание, монахи, для возникновения невозникшего исследования феноменов как фактора просветления и для совершенствования за счёт развития возникшего исследования феноменов как фактора просветления?",
  "sn46.2:10.2": "Существуют, монахи, благие и неблагие состояния [ума], порицаемые и безупречные состояния [ума], низшие и возвышенные состояния [ума], мрачные и яркие состояния [ума] с их противоположностями4. ",
  "sn46.2:10.3": "Частое направление мудрого внимания на них ",
  "sn46.2:10.4": "является питанием для возникновения невозникшего исследования феноменов как фактора просветления и для совершенствования за счёт развития возникшего исследования феноменов как фактора просветления.",
  "sn46.2:11.1": "И каково питание, монахи, для возникновения невозникшего усердия как фактора просветления и для совершенствования за счёт развития возникшего усердия как фактора просветления?",
  "sn46.2:11.2": "Существует, монахи, элемент побуждения, элемент стремления, элемент старания5. ",
  "sn46.2:11.3": "Частое направление мудрого внимания на них ",
  "sn46.2:11.4": "является питанием для возникновения невозникшего усердия как фактора просветления и для совершенствования за счёт развития возникшего усердия как фактора просветления.",
  "sn46.2:12.1": "И каково питание, монахи, для возникновения невозникшего восторга как фактора просветления и для совершенствования за счёт развития возникшего восторга как фактора просветления?",
  "sn46.2:12.2": "Существуют, монахи, вещи, на основе которых возникает восторг как фактор просветления6. ",
  "sn46.2:12.3": "Частое направление мудрого внимания на них ",
  "sn46.2:12.4": "является питанием для возникновения невозникшего восторга как фактора просветления и для совершенствования за счёт развития возникшего восторга как фактора просветления.",
  "sn46.2:13.1": "И каково питание, монахи, для возникновения невозникшей безмятежности как фактора просветления и для совершенствования за счёт развития возникшей безмятежности как фактора просветления?",
  "sn46.2:13.2": "Существует, монахи, безмятежность тела и безмятежность ума. ",
  "sn46.2:13.3": "Частое направление мудрого внимания на них ",
  "sn46.2:13.4": "является питанием для возникновения невозникшей безмятежности как фактора просветления и для совершенствования за счёт развития возникшей безмятежности как фактора просветления.",
  "sn46.2:14.1": "И каково питание, монахи, для возникновения невозникшего сосредоточения как фактора просветления и для совершенствования за счёт развития возникшего сосредоточения как фактора просветления?",
  "sn46.2:14.2": "Существует, монахи, образ умиротворения, образ не-распыления. ",
  "sn46.2:14.3": "Частое направление мудрого внимания на них ",
  "sn46.2:14.4": "является питанием для возникновения невозникшего сосредоточения как фактора просветления и для совершенствования за счёт развития возникшего сосредоточения как фактора просветления.",
  "sn46.2:15.1": "И каково питание, монахи, для возникновения невозникшей невозмутимости как фактора просветления и для совершенствования за счёт развития возникшей невозмутимости как фактора просветления?",
  "sn46.2:15.2": "Существуют, монахи, вещи, на основе которых возникает невозмутимость как фактор просветления. ",
  "sn46.2:15.3": "Частое направление мудрого внимания на них ",
  "sn46.2:15.4": "является питанием для возникновения невозникшей невозмутимости как фактора просветления и для совершенствования за счёт развития возникшей невозмутимости как фактора просветления.",
  "sn46.2:16.1": "Подобно тому, монахи, как это тело, поддерживаемое питанием, продолжает существовать в зависимости от питания и не продолжает существовать без питания – ",
  "sn46.2:16.2": "то точно также семь факторов просветления, поддерживаемые питанием, продолжают существовать в зависимости от питания и не продолжают существовать без питания”.",
  "sn46.2:16.3": "Вторая."
}