{
  "sn46.56:0.1": "Связанные Наставления 5.2.2.6.56",
  "sn46.56:0.2": "Глава Сакаччха",
  "sn46.56:0.3": "Сутта Абхая",
  "sn46.56:1.1": "Так я слышал. ",
  "sn46.56:1.2": "Однажды Благословенный пребывал в Раджагахе на горе Пик Грифов. ",
  "sn46.56:1.3": "И тогда принц Абхая отправился к Благословенному, поклонился ему, сел рядом и сказал:",
  "sn46.56:1.4": "“Почтенный, Пурана Кассапа говорит так: ",
  "sn46.56:1.5": "“Нет условия и причины для отсутствия знания и видения. ",
  "sn46.56:1.6": "Отсутствие знания и видения не имеет условия и причины. ",
  "sn46.56:1.7": "Нет условия и причины знания и видения. ",
  "sn46.56:1.8": "Знание и видение возникают без условия и беспричинно”. ",
  "sn46.56:1.9": "Что Благословенный скажет на это?”",
  "sn46.56:1.10": "“Принц, есть условие и причина для отсутствия знания и видения. ",
  "sn46.56:1.11": "Отсутствие знания и видения имеет условие и причину. ",
  "sn46.56:1.12": "Есть условие и причина знания и видения. ",
  "sn46.56:1.13": "Знание и видение возникают благодаря условию и причине”.",
  "sn46.56:2.1": "“Но, почтенный, каково условие и причина для отсутствия знания и видения? ",
  "sn46.56:2.2": "Каким образом отсутствие знания и видения имеет условие и причину?”",
  "sn46.56:2.3": "“Бывает так, принц, когда кто-либо пребывает с умом, охваченным чувственной жаждой, переполненным чувственной жаждой, и не понимает в соответствии с действительностью спасения от возникшей чувственной жажды, ",
  "sn46.56:2.4": "то в этом заключается условие и причина для отсутствия знания и видения. ",
  "sn46.56:2.5": "Вот таким образом отсутствие знания и видения имеет условие и причину.",
  "sn46.56:3.1": "Далее, принц, бывает так, когда кто-либо пребывает с умом, охваченным недоброжелательностью… ",
  "sn46.56:3.2": "ленью и апатией… ",
  "sn46.56:3.3": "неугомонностью и сожалением… ",
  "sn46.56:3.4": "сомнением, переполненным сомнением, и не понимает в соответствии с действительностью спасения от возникшего сомнения, ",
  "sn46.56:3.5": "то в этом также заключается условие и причина для отсутствия знания и видения. ",
  "sn46.56:3.6": "Вот таким образом отсутствие знания и видения имеет условие и причину”.",
  "sn46.56:4.1": "“Как называется это изложение Дхаммы, почтенный?”",
  "sn46.56:4.2": "“Оно называется “помехами”, принц”.",
  "sn46.56:4.3": "“Вне сомнений, таковы помехи, Благословенный! ",
  "sn46.56:4.4": "Вне сомнений, это помехи, о Счастливый! ",
  "sn46.56:4.5": "Будучи охваченным даже лишь одной из помех, человек не будет знать и видеть вещи в соответствии с действительностью, не говоря уже о том, если он охвачен [всеми] пятью помехами.",
  "sn46.56:5.1": "Но, почтенный, каково условие и причина для знания и видения? ",
  "sn46.56:5.2": "Каким образом знание и видение имеет условие и причину?”",
  "sn46.56:5.3": "“Принц, вот монах развивает осознанность как фактор просветления, который основывается на отречении, бесстрастии, прекращении, созревает в оставлении. ",
  "sn46.56:5.4": "С умом, который развил осознанность как фактор просветления, он знает и видит вещи в соответствии с действительностью. ",
  "sn46.56:5.5": "Таково условие и причина знания и видения. ",
  "sn46.56:5.6": "Вот таким образом знание и видение имеют условие и причину.",
  "sn46.56:6.1": "Далее, принц, монах развивает исследование феноменов…",
  "sn46.56:6.2": "Далее, принц, монах развивает невозмутимость как фактор просветления, который основывается на отречении, бесстрастии, прекращении, созревает в оставлении. ",
  "sn46.56:6.3": "С умом, который развил невозмутимость как фактор просветления, он знает и видит вещи в соответствии с действительностью. ",
  "sn46.56:6.4": "Это тоже условие и причина знания и видения. ",
  "sn46.56:6.5": "Вот таким образом знание и видение имеют условие и причину”.",
  "sn46.56:7.1": "“Как называется это изложение Дхаммы, почтенный?”",
  "sn46.56:7.2": "“Оно называется “факторами просветления”, принц”.",
  "sn46.56:7.3": "“Вне сомнений, таковы факторы просветления, Благословенный! ",
  "sn46.56:7.4": "Вне сомнений, это факторы просветления, о Счастливый! ",
  "sn46.56:7.5": "Тот, кто имеет лишь один фактор просветления будет знать и видеть вещи в соответствии с действительностью, не говоря уже о том, кто имеет [все] семь факторов просветления. ",
  "sn46.56:7.6": "Та телесная усталость и умственная усталость, которые я испытывал из-за восхождения на гору Пик Грифов, исчезли. Я постиг Дхамму”.",
  "sn46.56:7.7": "Шестая.",
  "sn46.56:7.8": "Глава Сакаччха Шестая.",
  "sn46.56:8.0": "Оглавление.",
  "sn46.56:8.1": "",
  "sn46.56:8.2": "",
  "sn46.56:8.3": "",
  "sn46.56:8.4": ""
}