{
  "sn51.20:0.1": "Связанные Наставления 51.20",
  "sn51.20:0.2": "Глава Пасадакампана",
  "sn51.20:0.3": "Анализ",
  "sn51.20:1.1": "“Монахи, эти четыре основы сверхъестественной силы, будучи развитыми и взращенными, приносят великий плод и благо. ",
  "sn51.20:2.1": "И как, монахи, эти четыре основы, будучи развитыми и взращенными, приносят великий плод и благо?",
  "sn51.20:2.2": "Вот монах развивает основу сверхъестественной силы, которая наделена сосредоточением из-за желания и формирователей старания, размышляя так: ",
  "sn51.20:2.3": "“Так моё желание не будет ни слишком вялым, ни слишком напряжённым; не будет ни сжатым внутренне, ни отвлечённым вовне”. ",
  "sn51.20:2.4": "И он пребывает, воспринимая после и прежде: ",
  "sn51.20:2.5": "“Как прежде, так и после; как после, так и прежде; ",
  "sn51.20:2.6": "как внизу, так и вверху; как вверху, так и внизу; ",
  "sn51.20:2.7": "как днём, так и ночью; как ночью, так и днём”. ",
  "sn51.20:2.8": "Вот так, с открытым и незавёрнутым умом он развивает ум, насыщенный сиянием.",
  "sn51.20:2.9": "Он развивает основу сверхъестественной силы, которая наделена сосредоточением из-за усердия…",
  "sn51.20:2.10": "Он развивает основу сверхъестественной силы, которая наделена сосредоточением из-за ума…",
  "sn51.20:2.11": "Он развивает основу сверхъестественной силы, которая наделена сосредоточением из-за исследования и формирователей старания, размышляя так: ",
  "sn51.20:2.12": "“Так моё исследование не будет ни слишком вялым, ни слишком напряжённым; не будет ни сжатым внутренне, ни отвлечённым вовне”. ",
  "sn51.20:2.13": "И он пребывает, воспринимая после и прежде: ",
  "sn51.20:2.14": "“Как прежде, так и после; как после, так и прежде; ",
  "sn51.20:2.15": "как внизу, так и вверху; как вверху, так и внизу; ",
  "sn51.20:2.16": "как днём, так и ночью; как ночью, так и днём”. ",
  "sn51.20:2.17": "Вот так, с открытым и незавёрнутым умом он развивает ум, насыщенный сиянием.",
  "sn51.20:3.1": "И что это, монахи, за желание, которое слишком вялое? ",
  "sn51.20:3.2": "Это желание, которое сопровождается усталостью, связано с усталостью. ",
  "sn51.20:3.3": "Это называется слишком вялым желанием.",
  "sn51.20:4.1": "И что это, монахи, за желание, которое слишком напряжённое? ",
  "sn51.20:4.2": "Это желание, которое сопровождается неугомонностью, связано с неугомонностью. ",
  "sn51.20:4.3": "Это называется слишком напряжённым желанием.",
  "sn51.20:5.1": "И что это, монахи, за желание, которое сжато внутренне? ",
  "sn51.20:5.2": "Это желание, которое сопровождается ленью и апатией, связано с ленью и апатией. ",
  "sn51.20:5.3": "Это называется желанием, сжатым внутренне.",
  "sn51.20:6.1": "И что это, монахи, за желание, которое отвлечено вовне? ",
  "sn51.20:6.2": "Это желание, которое постоянно отвлекается на внешнее, постоянно взволновано в связи с пятью нитями чувственного удовольствия. ",
  "sn51.20:6.3": "Это называется желанием, отвлечённым вовне.",
  "sn51.20:7.1": "И как, монахи, монах пребывает, воспринимая после и прежде: ",
  "sn51.20:7.2": "“Как прежде, так и после; как после, так и прежде”? ",
  "sn51.20:7.3": "Вот, монахи, восприятие “после” и “прежде” хорошо ухвачено монахом, хорошо рассмотрено, хорошо проанализировано, хорошо постигнуто мудростью. ",
  "sn51.20:7.4": "Вот так, монахи, этот монах пребывает, воспринимая после и прежде: ",
  "sn51.20:7.5": "“Как прежде, так и после; как после, так и прежде”.",
  "sn51.20:8.1": "И как, монахи, монах пребывает “как внизу, так и вверху; как вверху, так и внизу”? ",
  "sn51.20:8.2": "Вот, монахи, монах пересматривает это самое тело снизу вверх, с подошв ступней, и сверху вниз с кончиков волос [головы], обёрнутое кожей, полное разнообразных нечистот: ",
  "sn51.20:8.3": "“В этом самом теле есть волосы на голове, волосы на теле, ногти, зубы, кожа, плоть, сухожилия, кости, костный мозг, почки, сердце, печень, диафрагма, селезёнка, лёгкие, толстые кишки, тонкие кишки, содержимое желудка, фекалии, желчь, мокрота, гной, кровь, пот, жир, слёзы, кожное масло, слюна, слизь, суставная жидкость, моча”. ",
  "sn51.20:8.4": "Вот так, монахи, этот монах пребывает “как внизу, так и вверху; как вверху, так и внизу”.",
  "sn51.20:9.1": "И как, монахи, монах пребывает “как днём, так и ночью; как ночью, так и днём”? ",
  "sn51.20:9.2": "Вот, монахи, ночью монах развивает основу сверхъестественной силы, которая наделена сосредоточением из-за желания и формирователей старания, посредством тех же самых качеств, тех же самых свойств, тех же самых аспектов, как он развивает эту основу и днём. ",
  "sn51.20:9.3": "Или же днём он развивает основу сверхъестественной силы, которая наделена сосредоточением из-за желания и формирователей старания, посредством тех же самых качеств, тех же самых свойств, тех же самых аспектов, как он развивает эту основу и ночью. ",
  "sn51.20:9.4": "Вот так, монахи, монах пребывает “как днём, так и ночью; как ночью, так и днём”.",
  "sn51.20:10.1": "И как, монахи, монах с открытым и незавёрнутым умом развивает ум, насыщенный сиянием? ",
  "sn51.20:10.2": "Вот, монахи, восприятие света тщательно ухвачено монахом. Он хорошо настроен на восприятие дня. ",
  "sn51.20:10.3": "Вот так, монахи, этот монах с открытым и незавёрнутым умом развивает ум, насыщенный сиянием.",
  "sn51.20:11.1": "И что это, монахи, за усердие, которое слишком вялое? ",
  "sn51.20:11.2": "Это усердие, которое сопровождается усталостью, связано с усталостью. ",
  "sn51.20:11.3": "Это называется слишком вялым усердием… ",
  "sn51.20:12.1": "",
  "sn51.20:12.2": "",
  "sn51.20:12.3": "",
  "sn51.20:13.1": "",
  "sn51.20:13.2": "",
  "sn51.20:13.3": "",
  "sn51.20:14.1": "",
  "sn51.20:14.2": "",
  "sn51.20:15.1": " …ум, насыщенный сиянием.",
  "sn51.20:15.2": "",
  "sn51.20:15.3": "",
  "sn51.20:16.1": "И что это, монахи, за ум, который слишком вялый? ",
  "sn51.20:16.2": "Это ум, который сопровождается усталостью, связан с усталостью. ",
  "sn51.20:16.3": "Это называется слишком вялым умом… ",
  "sn51.20:17.1": "",
  "sn51.20:17.2": "",
  "sn51.20:17.3": "",
  "sn51.20:18.1": "",
  "sn51.20:18.2": "",
  "sn51.20:18.3": "",
  "sn51.20:19.1": "",
  "sn51.20:19.2": "",
  "sn51.20:19.3": "",
  "sn51.20:19.4": "…ум, насыщенный сиянием.",
  "sn51.20:20.1": "И что это, монахи, за исследование, которое слишком вялое? ",
  "sn51.20:20.2": "Это исследование, которое сопровождается усталостью, связано с усталостью. ",
  "sn51.20:20.3": "Это называется слишком вялым исследованием… ",
  "sn51.20:21.1": "",
  "sn51.20:21.2": "",
  "sn51.20:21.3": "",
  "sn51.20:22.1": "",
  "sn51.20:22.2": "",
  "sn51.20:22.3": "",
  "sn51.20:23.1": "",
  "sn51.20:23.2": "",
  "sn51.20:23.3": "",
  "sn51.20:23.4": "…ум, насыщенный сиянием.",
  "sn51.20:23.5": "Когда, монахи, эти четыре основы сверхъестественной силы были развиты и взращены таким образом, они приносят великий плод и благо.",
  "sn51.20:24.1": "Когда, монахи, эти четыре основы сверхъестественной силы были развиты и взращены таким образом, монах овладевает различными видами сверхъестественной силы: будучи одним, он становится многими;… ",
  "sn51.20:24.2": "за счёт уничтожения пятен [умственных загрязнений], в этой самой жизни он входит и пребывает в незапятнанном освобождении ума, освобождении мудростью, зная и проявляя эти состояния для себя самостоятельно посредством прямого знания”.",
  "sn51.20:24.3": "",
  "sn51.20:24.4": "",
  "sn51.20:25.0": "",
  "sn51.20:25.1": "",
  "sn51.20:25.2": "",
  "sn51.20:25.3": "",
  "sn51.20:25.4": ""
}