{
  "sn53.1-12:0.1": "Связанные Наставления 5.9.1.1-12",
  "sn53.1-12:0.2": "Глава Гангапеяла",
  "sn53.1-12:0.3": "Сутты Начинающиеся с Джханы",
  "sn53.1-12:1.1": "В Саваттхи. ",
  "sn53.1-12:1.2": "Там Благословенный сказал следующее: ",
  "sn53.1-12:1.3": "«Монахи, существуют эти четыре джханы. ",
  "sn53.1-12:1.4": "Какие четыре?",
  "sn53.1-12:1.5": "Вот, монахи, монах, отстранённый от чувственных удовольствий, отстранённый от неблагих состояний [ума], входит и пребывает в первой джхане, что сопровождается направлением и удержанием [ума на объекте], с восторгом и удовольствием, которые возникли посредством этой отстранённости.",
  "sn53.1-12:1.6": "С угасанием направления и удержания [ума на объекте], он входит и пребывает во второй джхане, в которой наличествуют внутренняя уверенность и единение ума, в которой нет направления и удержания, но есть восторг и удовольствие, которые возникли посредством сосредоточения.",
  "sn53.1-12:1.7": "С угасанием восторга он пребывает невозмутимым, осознанным, бдительным, он ощущает приятное телом. Он входит и пребывает в третьей джхане, о которой Благородные говорят так: «Он невозмутим, осознан, пребывает в удовольствии».",
  "sn53.1-12:1.8": "С успокоением удовольствия и боли – как и с предшествующим угасанием радости и недовольства1, – он входит и пребывает в четвёртой джхане, которая ни-приятна-ни-болезненна, и в которой наличествует очищение осознанности посредством невозмутимости.",
  "sn53.1-12:1.9": "Таковы четыре джханы.",
  "sn53.1-12:2.1": "Монахи, подобно тому, как река Ганг направляется, склоняется, устремляется к востоку, ",
  "sn53.1-12:2.2": "то точно также монах, который развивает и взращивает четыре джханы, направляется, склоняется, устремляется к ниббане.",
  "sn53.1-12:2.3": "И как, монахи, монах развивает и взращивает четыре джханы, [так что] направляется, склоняется, устремляется к ниббане?",
  "sn53.1-12:2.4": "Вот, монахи, монах, отстранённый от чувственных удовольствий, отстранённый от неблагих состояний [ума], входит и пребывает в первой джхане… ",
  "sn53.1-12:2.5": "второй… ",
  "sn53.1-12:2.6": "третьей… ",
  "sn53.1-12:2.7": "четвёртой.",
  "sn53.1-12:2.8": "Вот так, монахи, монах развивает и взращивает четыре джханы, [так что] направляется, склоняется, устремляется к ниббане».",
  "sn53.1-12:2.9": "Двенадцатая.",
  "sn53.1-12:2.10": "Глава Гангапеяла Первая.",
  "sn53.1-12:3.0": "Оглавление.",
  "sn53.1-12:3.1": "",
  "sn53.1-12:3.2": "",
  "sn53.1-12:3.3": "",
  "sn53.1-12:3.4": ""
}