{
  "sn54.9:0.1": "Связанные Наставления 54.9",
  "sn54.9:0.2": "Глава Эка Дхамма ",
  "sn54.9:0.3": "Сутта Весали",
  "sn54.9:1.1": "Так я слышал. ",
  "sn54.9:1.2": "Однажды Благословенный пребывал в Весали в Великом Лесу в Павильоне с Остроконечной Крышей. ",
  "sn54.9:1.3": "И тогда Благословенный различными способами наставлял монахов беседой об отвратительности [тела], восхваляя [созерцание] отвратительности, восхваляя развитие медитации на отвратительности.",
  "sn54.9:2.1": "И затем Благословенный обратился к монахам так: ",
  "sn54.9:2.2": "“Монахи, я хочу уйти в затворничество на полмесяца. ",
  "sn54.9:2.3": "Никто не должен подходить ко мне, кроме того, кто будет мне приносить пищу, полученную с подаяний”.",
  "sn54.9:2.4": "“Да, почтенный” – ответили те монахи, и никто не подходил к Благословенному, кроме того, кто приносил ему пищу, полученную с подаяний.",
  "sn54.9:3.1": "Затем те монахи, памятуя: ",
  "sn54.9:3.2": "“Благословенный различными способами наставлял беседой об отвратительности [тела], восхваляя [созерцание] отвратительности, восхваляя развитие медитации на отвратительности” – пребывали, посвящая себя развитию медитации на отвратительности в её многочисленных аспектах и факторах. ",
  "sn54.9:3.3": "Ощутив неприязнь, пренебрежение, и отвращение к этому самому телу, они нашли [для себя] убийцу. ",
  "sn54.9:3.4": "В один день десять монахов использовали нож, или же в один день двадцать или тридцать монахов использовали нож.",
  "sn54.9:4.1": "Затем, по истечении половины месяца, Благословенный вышел из затворничества и обратился к Достопочтенному Ананде: ",
  "sn54.9:4.2": "“Ананда, почему Сангха монахов так малочисленна?”",
  "sn54.9:4.3": "“Почтенный, поскольку, памятуя: “Благословенный различными способами наставлял беседой об отвратительности [тела], восхваляя [созерцание] отвратительности, восхваляя развитие медитации на отвратительности” – [монахи] пребывали, посвящая себя развитию медитации на отвратительности в её многочисленных аспектах и факторах. ",
  "sn54.9:4.4": "Ощутив неприязнь, пренебрежение, и отвращение к этому самому телу, они нашли [для себя] убийцу. ",
  "sn54.9:4.5": "В один день десять монахов использовали нож, или же в один день двадцать или тридцать монахов использовали нож. ",
  "sn54.9:4.6": "Было бы хорошо, почтенный, если бы Благословенный разъяснил иной метод, так, чтобы Сангха монахов утвердилась бы [в постижении] окончательного знания”.",
  "sn54.9:5.1": "“Что же, Ананда, созови в зале для собраний всех монахов, что зависят в своём проживании от Весали”.",
  "sn54.9:5.2": "“Да, почтенный” – ответил Достопочтенный Ананда и созвал в зале для собраний столько, сколько было монахов, зависящих в своём проживании от Весали. Затем он подошёл к Благословенному и сказал ему: ",
  "sn54.9:5.3": "“Сангха монахов собралась, почтенный. ",
  "sn54.9:5.4": "Пусть Благословенный придёт тогда, когда ему это будет удобно”.",
  "sn54.9:6.1": "И тогда Благословенный отправился в зал для собраний, сел на подготовленное сиденье, ",
  "sn54.9:6.2": "и обратился к монахам так:",
  "sn54.9:6.3": "“Монахи, это сосредоточение осознанности к дыханию, будучи развитым и взращенным, является умиротворённым и возвышенным, неземным приятным пребыванием; и оно тут же рассеивает и подавляет неблагие состояния [ума], как только они появляются.",
  "sn54.9:7.1": "Подобно тому, монахи, как в последний месяц жаркого сезона, когда поднимается груда пыли и грязи, не по сезону большое дождевое облако растворяет её и подавляет прямо на том самом месте – ",
  "sn54.9:7.2": "то точно также, это сосредоточение осознанности к дыханию, будучи развитым и взращенным, является умиротворённым и возвышенным, неземным приятным пребыванием; и оно тут же рассеивает и подавляет неблагие состояния [ума], как только они появляются. ",
  "sn54.9:7.3": "И каким образом?",
  "sn54.9:8.1": "Вот, монахи, монах, затворившись в лесу, у подножья дерева или в пустом жилище, садится. Скрестив ноги, выпрямив тело, он устанавливает осознанность впереди… ",
  "sn54.9:8.2": "",
  "sn54.9:8.3": " …он тренируется так: “Созерцая оставление, я буду выдыхать”.",
  "sn54.9:8.4": "Вот так, монахи, это сосредоточение осознанности к дыханию… подавляет неблагие состояния [ума], как только они появляются”.",
  "sn54.9:8.5": "Девятая."
}