{
  "sn54.6:0.1": "Связанные Наставления 54.6",
  "sn54.6:0.2": "Глава Эка Дхамма ",
  "sn54.6:0.3": "Сутта Ариттха",
  "sn54.6:1.1": "В Саваттхи. ",
  "sn54.6:1.2": "Там Благословенный сказал так: ",
  "sn54.6:1.3": "“Монахи, развиваете ли вы осознанность к дыханию?”",
  "sn54.6:1.4": "Когда так было сказано, Достопочтенный Ариттха сказал Благословенному: ",
  "sn54.6:1.5": "“Почтенный, я развиваю осознанность к дыханию”.",
  "sn54.6:1.6": "“Но как, Ариттха, ты развиваешь осознанность к дыханию?”",
  "sn54.6:1.7": "“Я отбросил чувственное желание к прошлым чувственным удовольствиям, почтенный; я избавился от чувственного желания к будущим чувственным удовольствиям, и я тщательно устранил восприятия отвращения по отношению к внутренним и внешним вещам. ",
  "sn54.6:1.8": "Будучи осознанным, я вдыхаю, будучи осознанным, я выдыхаю. ",
  "sn54.6:1.9": "Вот так, почтенный, я развиваю осознанность к дыханию”.",
  "sn54.6:2.1": "“Такова осознанность к дыханию, Ариттха. Я не говорю, что она не такова. ",
  "sn54.6:2.2": "Но что касается осознанности к дыханию, осуществляемой в подробностях, Ариттха, ",
  "sn54.6:2.3": "то слушай внимательно, я буду говорить”.",
  "sn54.6:2.4": "“Да, почтенный” – ответил Достопочтенный Ариттха. ",
  "sn54.6:2.5": "Благословенный сказал:",
  "sn54.6:3.1": "“И как, Ариттха, осознанность к дыханию осуществляется в подробностях? ",
  "sn54.6:3.2": "Вот, Ариттха, монах, затворившись в лесу, у подножья дерева или в пустом жилище, садится. Скрестив ноги, выпрямив тело, он устанавливает осознанность впереди. ",
  "sn54.6:3.3": "Будучи осознанным, он вдыхает, будучи осознанным, он выдыхает. ",
  "sn54.6:3.4": "Делая долгий вдох, он знает: “Я делаю долгий вдох”; или, делая долгий выдох, он знает: “Я делаю долгий выдох”… ",
  "sn54.6:3.5": "Он тренируется так: “Созерцая оставление, я буду вдыхать”; он тренируется так: “Созерцая оставление, я буду выдыхать”.",
  "sn54.6:3.6": "Вот так, Ариттха, осознанность к дыханию осуществляется в подробностях”.",
  "sn54.6:3.7": "Шестая."
}