{
  "sn55.12:0.1": "Связанные Наставления 55.12",
  "sn55.12:0.2": "Глава Раджакарама",
  "sn55.12:0.3": "Сутта Брахман",
  "sn55.12:1.1": "В Саваттхи. ",
  "sn55.12:1.2": "“Монахи, брахманы провозглашают путь, называемый “направлением ввысь”. ",
  "sn55.12:1.3": "Они наставляют своих учеников так: ",
  "sn55.12:1.4": "“Давай же, почтенный, вставай рано [утром] и иди на восток. ",
  "sn55.12:1.5": "[Когда будешь идти так, то] не обходи [встречающиеся на пути] впадину, обрыв, столб, колючки, деревенский пруд или выгребную яму. ",
  "sn55.12:1.6": "[Возможно, тебе стоит] ждать смерти там, куда ты упадёшь. ",
  "sn55.12:1.7": "Так, почтенный, после распада тела, после смерти, ты переродишься в благом уделе, в небесном мире”.",
  "sn55.12:2.1": "Монахи, практика этих брахманов – это глупый путь, дурацкий путь. Он не ведёт к устранению очарованности, к бесстрастию, к прекращению, к покою, к прямому знанию, к пробуждению, к ниббане. ",
  "sn55.12:2.2": "Но я, монахи, провозглашаю путь, ведущий ввысь в учении Благородных – путь, ",
  "sn55.12:2.3": "который ведёт к абсолютному устранению очарованности, к бесстрастию, к прекращению, к покою, к прямому знанию, к пробуждению, к ниббане.",
  "sn55.12:3.1": "И что это за путь, монахи, что ведёт ввысь, ",
  "sn55.12:3.2": "что ведёт к абсолютному устранению очарованности… к ниббане?",
  "sn55.12:3.3": "Вот, монахи, ученик Благородных наделён подтверждённой верой в Будду: ",
  "sn55.12:3.4": "“В самом деле Благословенный – достойный, истинно самопробуждённый, совершенный в знании и поведении, достигший блага, знаток мира, непревзойдённый учитель тех, кто готов обучаться, учитель богов и людей, пробуждённый, благословенный”.",
  "sn55.12:3.5": "Он наделён подтверждённой верой в Дхамму…",
  "sn55.12:3.6": "Он наделён подтверждённой верой в Сангху…",
  "sn55.12:3.7": "Он наделён нравственными качествами, которые дороги Благородным: прочными… ведущими к сосредоточению.",
  "sn55.12:3.8": "Таков, монахи, путь, ведущий к абсолютному устранению очарованности, к бесстрастию, к прекращению, к покою, к прямому знанию, к пробуждению, ",
  "sn55.12:3.9": "к ниббане”.",
  "sn55.12:3.10": "Вторая."
}