<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>11:1 Suviravaggo - English</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffcc">

<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Sutta Pitaka<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Samyutta Nik&agrave;ya<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=4>Division I &Yacute; Sag&agrave;tha<BR>
Book 11 &Yacute; Sakka Sa&uuml;yutta<BR>
Chapter 1 &Yacute; Pathamo (S&aring;v&atilde;ra) Vaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>&nbsp;</P>
<P>11. 1. 1.</P>
<P>(1) Suv&atilde;ra &Yacute; Suv&atilde;ra the Son of Gods</P>
<P>1. I heard thus. At one time the Blessed One was living in the monastery offered by An&agrave;thapi&otilde;&oacute;ika in Jeta's grove in S&agrave;vatthi.</P>
<P>2. From there the Blessed One addressed the bhikkhus: &szlig;Bhikkhus&ucirc; and the bhikkhus said: &szlig;Yes, venerable sir.&ucirc;</P>
<P>3. And the Blessed One said thus:</P>
<P>4. &szlig;Bhikkhus, in the past the Titans became hostile towards the gods. Then Sakka the king of gods addressed Suv&atilde;ra the son of gods and said: `Dear one, the Titans are hostile towards the gods. Go and meet the hostility.' Suv&atilde;ra the son of the gods said `Yes, good sir, I will do it,' and became negligent.</P>
<P>5. For the second time, Sakka the king of gods addressed Suv&atilde;ra the son of gods and said: `Dear one, the Titans are hostile towards the gods. Go and meet the hostility.' Suv&atilde;ra the son of the gods said `Yes, good sir, I will do it,' and became negligent.</P>
<P>6. For the third time Sakka the king of gods addressed Suv&atilde;ra the son of gods and said: &szlig;Dear one, the Titans are hostile towards the gods. Go and meet the hostility.&ucirc; Suv&atilde;ra the son of the gods said &szlig;Yes, good sir, I will do it&ucirc; and became negligent.</P>
<P>7. Bhikkhus, then Sakka the king of gods said this stanza to Suv&atilde;ra the son of gods:</P><DIR>
<DIR>

<P>&szlig;Without an effort and without exercising yourself <BR>
pleasantness cannot be attained.<BR>
Suv&atilde;ra, go there, where you can put your evil to rest.&ucirc;</P>
<P>8. &szlig;The lazy one, without effort does not do any work,<BR>
Sakka, I have prospered in all sensuality and am given a boon&ucirc;</P>
<P>9. Suv&atilde;ra, go to the place where the lazy, effortless <BR>
continually prosper in pleasantness<BR>
There, you can put your evil to rest.&ucirc;</P>
<P>10. &szlig;Sakka, king of gods, we enjoyed pleasantness without activity.<BR>
Sakka I am given a boon, to be without grief and worries.&ucirc;</P>
<P>11. &szlig;If there is anything without activity that does not decay for any reason,<BR>
That is the path to extinction. Suv&atilde;ra, go there and put your evil to rest.&ucirc;</P></DIR>
</DIR>

<P>12. &szlig;Bhikkhus, Sakka, the king of gods, supported by the fruits of his merits holds power over the splendor of the thirty-three and rules over them praising the arousing of effort. Bhikkhus, you having gone forth in this well declared dispensation become resplendent if you arouse effort and make endeavor to attain the not yet attained and realize the not yet realized.&ucirc;</P>
<P>&nbsp;</P>
<P>11. 1. 2.</P>
<P>(2) Sus&atilde;ma &Yacute; Sus&atilde;ma the Son of Gods</P>
<P>1. I heard thus. At one time the Blessed One was living in the monastery offered by An&agrave;thapi&otilde;&oacute;ika in Jeta's grove in S&agrave;vatthi.</P>
<P>2. From there the Blessed One addressed the bhikkhus: &szlig;Bhikkhus&ucirc; and the bhikkhus said: &szlig;Yes, venerable sir.&ucirc;</P>
<P>3. And the Blessed One said thus:</P>
<P>4. &szlig;Bhikkhus, in the past the Titans became hostile towards the gods. Then Sakka the king of gods addressed Sus&atilde;ma the son of gods and said: `Dear one, the Titans are hostile towards the gods. Go and meet the hostility.' Sus&atilde;ma the son of the gods said `Yes, good sir, I will do it,' and became negligent.</P>
<P>5. &szlig;For the second time, Sakka the king of gods addressed Sus&atilde;ma the son of gods and said: `Dear one, the Titans are hostile towards the gods. Go and meet the hostility.' Sus&atilde;ma the son of the gods said `Yes, good sir, I will do it,' and became negligent.</P>
<P>6. &szlig;For the third time Sakka the king of gods addressed Sus&atilde;ma the son of gods and said: &szlig;Dear one, the Titans are hostile towards the gods. Go and meet the hostility.&ucirc; Sus&atilde;ma the son of the gods said &szlig;Yes, good sir, I will do it&ucirc; and became negligent.</P>
<P>7. &szlig;Bhikkhus, then Sakka the king of gods said this stanza to Sus&atilde;ma the son of gods:</P><DIR>
<DIR>

<P>`Without an effort and without exercising yourself <BR>
pleasantness cannot be attained<BR>
Sus&atilde;ma, go there, where you can put your evil to rest.</P></DIR>
</DIR>

<P>(Sus&atilde;ma:)</P><DIR>
<DIR>

<P>8. `The lazy one, without effort does not do any work,<BR>
Sakka, I have prospered in all sensuality and am given a boon.</P></DIR>
</DIR>

<P>(Sakka:)</P><DIR>
<DIR>

<P>9. `Sus&atilde;ma, go to the place where the lazy, effortless <BR>
continually prosper in pleasantness<BR>
There, you can put your evil to rest.'</P></DIR>
</DIR>

<P>(Sus&atilde;ma:)</P><DIR>
<DIR>

<P>10. `Sakka, king of gods, we enjoyed pleasantness without activity.<BR>
Sakka I am given a boon, to be without grief and worries.&ucirc;'</P></DIR>
</DIR>

<P>(Sakka:)</P><DIR>
<DIR>

<P>11. `If there is anything without activity that does not decay for any reason,<BR>
That is the path to extinction. Sus&atilde;ma, go there and put your evil to rest.'</P></DIR>
</DIR>

<P>12. &szlig;Bhikkhus, Sakka, the king of gods, supported by the fruits of his merits holds power over the splendor of the thirty-three and rules over them praising the arousing of effort. Bhikkhus, you having gone forth in this well declared dispensation become resplendent if you arouse effort and make endeavor to attain the not yet attained and realize the not yet realized.&ucirc;</P>
<P>&nbsp;</P>
<P>11. 1. 3.</P>
<P>(3) Dajagga&uuml; &Yacute; The Flag on Top</P>
<P>1. I heard thus. At one time the Blessed One was living in the monastery offered by An&agrave;thapi&otilde;&oacute;ika in Jeta's grove in S&agrave;vatthi.</P>
<P>2. From there the Blessed One addressed the bhikkhus: &szlig;Bhikkhus&ucirc; and the bhikkhus said: &szlig;Yes, venerable sir.&ucirc;</P>
<P>3. And the Blessed One said thus:</P>
<P>4. &szlig;Bhikkhus, in the past there was a fight between the gods and the Titans.</P>
<P>5. Then Sakka the king of gods addressed the gods thus: &szlig;Sirs, when the fight is going on, if fear and hairs standing on end seize you, that moment look at my flag. Then the arisen fear and hairs standing on end disappear.</P>
<P>6. If you fail to look at my flag, look at the flag of Pajapati the king of gods, the arisen fear and hairs standing on end disappear.</P>
<P>7. If you fail to look at the flag of Pajapati the king of gods, look at the flag of Varuna the king of gods, the arisen fear and hairs standing on end disappear.</P>
<P>8. If you fail to look at the flag of Varuna the king of gods, look at the flag of Esana the king of gods, the arisen fear and hairs standing on end disappear.</P>
<P>9. There, bhikkhus, looking at the flags of Sakka the king of gods, Pajapati the king of gods, Varuna the king of gods or Esana the king of gods the arisen fear and the hairs standing on end may disappear or may not disappear.</P>
<P>10. What is the reason? Bhikkhus, Sakka the king of gods is with greed, with anger and with delusion, is cowardly and runs away with terror.</P>
<P>11. Bhikkhus, I say thus, gone to the forest, to the root of a tree, to an empty house, if fear and hairs standing on end seize you, that moment reflect on me. &szlig;That Blessed One is worthy, rightfully enlightened, is endowed with knowledge and conduct, well gone, knower of the worlds, is the incomparable tamer of those to be tamed, is Teacher for gods and men, enlightened and blessed.&ucirc;</P>
<P>12. Bhikkhus, when reflecting on me, if there be fear and hairs standing on end, it disappears.</P>
<P>13. If you fail to reflect on me, reflect on the Teaching. &szlig;The Teaching of the Blessed One is well declared, results are here and now, time does not matter, is inviting to investigate, the leading is inwards and should be realized by the wise personally.&ucirc;</P>
<P>14. Bhikkhus, when you reflect on the Teaching, if there be fear and hairs standing on end, it disappears.</P>
<P>15. If you fail to reflect on the Teaching reflect on the Community of bhikkhus: &szlig;The Community of bhikkhus of the Blessed One have entered, the correct path, the straight path, the wise path and the path of mutual understanding. They are the four pairs of the eight Great Beings. These disciple bhikkhus of the Blessed One are worshipful, worthy of hospitality, worthy of gifts and suitable to be worshipped with clasped hands. They are a field of merit for the world.&ucirc;</P>
<P>16, Bhikkhus, when you reflect on the Community of bhikkhus, if there be fear and hairs standing on end, it disappears.</P>
<P>17. What is the reason? Bhikkhus, the rightfully enlightened worthy one has dispelled greed, hate and delusion, is not a coward and does not run away with terror.</P>
<P>18. The Blessed One the Teacher further said this stanza:</P><DIR>
<DIR>

<P>&szlig;Bhikkhus, in the forest, at the root of a tree or in an empty house,<BR>
Reflect the rightfully Enlightened One fear would not be with you.</P>
<P>If you fail to reflect the chief of the world, the chief of men,<BR>
Then reflect the Teaching that leads out and is well declared.</P>
<P>If you fail to reflect that too, reflect the Community of bhikkhus.<BR>
They are the incomparable field of merit.</P>
<P>Bhikkhus, if you, reflect the Enlightenment, Teaching and the Community of bhikkhus, Fear and hairs standing on end do not seize you&ucirc;</P>
<P>&nbsp;</P></DIR>
</DIR>

<P>11. 1. 4.</P>
<P>(4) Vepacitti or Khanti &Yacute; The chief of the Titans</P>
<P>1. I heard thus. At one time the Blessed One was living in the monastery offered by An&agrave;thapi&otilde;&oacute;ika in Jeta's grove in S&agrave;vatthi.</P>
<P>2. From there the Blessed One addressed the bhikkhus: &szlig;Bhikkhus&ucirc; and the bhikkhus said: &szlig;Yes, venerable sir.&ucirc;</P>
<P>And the Blessed One said thus:</P>
<P>3. &szlig;Bhikkhus, in the past there was a fight between the gods and the Titans.</P>
<P>4. &szlig;Then Vepacitti the chief of the Titans addressed the Titans: `Sirs, in this battle between the gods and Titans if the Titans win and the gods be defeated, seize Sakka the king of gods by his neck and binding him with the fivefold bond bring him to my presence, to the city of the Titans.'</P>
<P>5. &szlig;Sakka the king of gods too addressed the gods: `Sirs, in this battle between the gods and Titans if the gods win and the Titans be defeated, seize Vepacitti the king of Titans by his neck and binding him with the fivefold bond bring him to my presence, to the Sudhamma assembly.&ucirc;</P>
<P>6. &szlig;Gods won that battle and the Titans were defeated.</P>
<P>7. &szlig;Then the gods of the thirty-three binding Vepacitti, the king of the Titans' neck with the fivefold bond took him to the presence of Sakka the king of gods, in the Sudhamma assembly.</P>
<P>8. &szlig;Bhikkhus, Vepacitti the king of the Titans from the time he was brought to the Sudhamma assembly, his neck bound with the fivefold bond, until he left the hall, was scolding and reviling them.</P>
<P>9. Bhikkhus, then M&agrave;tali the charioteer said this stanza to Sakka the king of gods:</P><DIR>
<DIR>

<P>`Is it out of fear that Sakka was silent, or did you endure the weak one's activities?<BR>
You listened to the debasing words of Vepacitti done to your face?'</P></DIR>
</DIR>

<P>(Sakka:)</P><DIR>
<DIR>

<P>10. `I have no fear, and I do not approve the weak activities of Vepacitti<BR>
How could a wise one like me argue with a fool?</P>
<P>11. `The foolish make others angry, not holding back their anger.<BR>
Therefore enduring with patience, the wise keep away from the foolish.</P>
<P>12. `I think it is protecting yourself from the foolish,<BR>
If you appease yourself mindfully, when you know the other is angry.</P></DIR>
</DIR>

<P>(M&agrave;tali:)</P><DIR>
<DIR>

<P>13. `Vasava, I see the faults of patience in this manner,<BR>
On the day the fool thinks, the other is patient, frightened of me,<BR>
He rises into the air, as the cattle that run away through fear.'</P></DIR>
</DIR>

<P>(Sakka:)</P><DIR>
<DIR>

<P>14. `Let it be, I am patient out of fear, or not out of fear,<BR>
When in great trouble, a lot of patience is not evident<BR>
If a powerful one appeases and endures for the sake of the weaker.<BR>
To that is said the highest patience, the weak one endures all the time.<BR>
To a weakness they said strength, when a fool showed his strength.<BR>
The strong one protected by the Teaching does not change his path.<BR>
Because of that it is evil, to make someone angry in return.<BR>
Someone not arousing the anger of one, who made him angry, wins a battle.<BR>
He behaves for the welfare of both, his own and the other.<BR>
If someone appeases himself mindfully, knowing the other is angry,<BR>
He heals the wounds of both, his own and the others.<BR>
People not clever in the teaching say they are foolish.'</P></DIR>
</DIR>

<P>15. &szlig;Bhikkhus, Sakka, the king of gods, supported by the fruits of his merits holds power over the splendor of the thirty-three and rules over them praising the arousing of effort.</P>
<P>16. &szlig;Bhikkhus, you having gone forth in this well declared dispensation become resplendent if you become patient and gentle.&ucirc;</P>
<P>&nbsp;</P>
<P>11. 1. 5.</P>
<P>(5) Subh&agrave;sita&uuml; Jayaya&uuml; &Yacute; Won by Using Good Words</P>
<P>1. I heard thus. At one time the Blessed One was living in the monastery offered by An&agrave;thapi&otilde;&oacute;ika in Jeta's grove in S&agrave;vatthi. From there the Blessed One addressed the bhikkhus: &szlig;Bhikkhus&ucirc; and the bhikkhus said: &szlig;Yes, venerable sir.&ucirc;</P>
<P>And the Blessed One said thus:</P>
<P>2. &szlig;Bhikkhus, in the past there was a fight between the gods and the Titans.</P>
<P>3. &szlig;Then bhikkhus, Vepacitti the king of Titans said to Sakka the king of gods: `May you win this battle with good words.' `All right, Vepacitti, win the battle with good words.'</P>
<P>4. &szlig;Then bhikkhus, the gods, Titans and their gatherings arranged themselves, thinking by this we will know the difference between good words and badly enunciated words.</P>
<P>5. &szlig;Vapacitti the king of Titans said to Sakka the king of gods: `King of gods say a stanza.'</P>
<P>6. &szlig;Then Sakka the king of gods said: `Vepacitti, the intention was yours, you say the first stanza.'</P>
<P>7. &szlig;Then Vepacitti the king of the Titans said this stanaza:</P><DIR>
<DIR>

<P>`The foolish make others angry, not holding back their anger.<BR>
Therefore enduring with patience, the wise keep away from the foolish.'</P></DIR>
</DIR>

<P>8. &szlig;When Vepacitti the king of Titans said this stanza, the Titans delighted and the gods kept silence.</P>
<P>9. &szlig;Then Vepacitti the king of Titans said to Sakka the king of gods: `King of gods say a stanza.'</P>
<P>10. &szlig;Then Sakka the king of gods said this stanza:</P><DIR>
<DIR>

<P>`I think it is protecting yourself from the foolish,<BR>
If you appease yourself mindfully, when you know the other is angry.'</P></DIR>
</DIR>

<P>11. &szlig;When Sakka the king of gods said this stanza, the gods delighted and the Titans kept silence.</P>
<P>12. &szlig;Then Sakka the king of gods said to the king of Titans: &szlig;Vepacitti say a stanza.&ucirc;</P><DIR>
<DIR>

<P>`Vasava, I see the faults of patience in this manner,<BR>
On the day the fool thinks, the other is patient, frightened of me,<BR>
He rises into the air, as the cattle that run away through fear.'</P></DIR>
</DIR>

<P>13. &szlig;When Vepacitti the king of Titans said this stanza, the Titans delighted and the gods kept silence.</P>
<P>14. &szlig;Then Vepacitti the king of Titans said to Sakka the king of gods: `King of gods say a stanza.'</P>
<P>15. &szlig;Then Sakka the king of gods said these stanzas:</P><DIR>
<DIR>

<P>`Let it be, I am patient out of fear, or not out of fear,<BR>
When in great trouble, a lot of patience is not evident<BR>
If a powerful one appeases and endures for the sake of the weaker.<BR>
To that is said the highest patience, the weak one endures all the time.<BR>
To a weakness they said strength, when a fool showed his strength.<BR>
The strong one protected by the Teaching does not change his path.<BR>
Because of that it is evil, to make someone angry in return.<BR>
Someone not arousing the anger of one, who made him angry, wins a battle.<BR>
He behaves for the welfare of both, his own and the others.<BR>
If someone appeases himself mindfully, knowing the other is angry,<BR>
He heals the wounds of both, his own and the other.<BR>
'People not clever in the teaching say they are foolish.;</P></DIR>
</DIR>

<P>16. &szlig;When Sakka the king of gods said these stanzas, the gods delighted and the Titans kept silence.</P>
<P>17. &szlig;Then bhikkhus, the gods, Titans and their gatherings said this:</P>
<P>18. `The stanzas said by Vepacitti the king of Titans recalls punishment, taking weapons, quarrels and taking sides.</P>
<P>19. `The stanzas said by Sakka the king of gods does not recall punishment, nor take to weapons, they are not quarrelsome and do not take sides. Therefore Sakka the king of gods is victorious using good words.'</P>
<P>20. &szlig;Thus bhikkhus, Sakka the king of gods became victorious using good words.&ucirc;</P>
<P>&nbsp;</P>
<P>11. 1. 6.</P>
<P>(6) Kul&agrave;vaka &Yacute; A Bird's Nest</P>
<P>1. I heard thus. At one time the Blessed One was living in the monastery offered by An&agrave;thapi&otilde;&oacute;ika in Jeta's grove in S&agrave;vatthi. From there the Blessed One addressed the bhikkhus: &szlig;Bhikkhus&ucirc; and the bhikkhus said: &szlig;Yes, venerable sir.&ucirc;</P>
<P>And the Blessed One said thus:</P>
<P>2. &szlig;Bhikkhus, in the past there was a fight between the gods and the Titans.</P>
<P>3. &szlig;In that fight the Titans won and the gods lost.</P>
<P>4. &szlig;The gods who have lost the battle, went away towards the north as though to meet the Titans.</P>
<P>5. &szlig;Then Sakka the king of gods said a stanza to the charioteer M&agrave;tali:</P><DIR>
<DIR>

<P>`M&agrave;tali, the brood of birds, are in the sword forest,<BR>
With the head of the pole keep them away.<BR>
It is hard to allow the Titans to live.<BR>
May the twice born not go away from the nest.'</P></DIR>
</DIR>

<P>6. &szlig;Then M&agrave;tali the charioteer agreeing with Sakka the king of gods followed them in the chariot to which a thousand thoroughbreds are yoked.</P>
<P>7. &szlig;Bhikkhus, then it occurred to the Titans: `We are followed by the chariot of Sakka the king of gods to which a thousand thoroughbreds are yoked. For the second time the gods are coming to meet us. They were frightened and entered the city of the Titans.'</P>
<P>8. &szlig;Bhikkhus, the king of the gods became victorious in a righteous way.</P>
<P>&nbsp;</P>
<P>11. 1. 7.</P>
<P>(7) Na Dubbhiya&uuml; &Yacute; Should Not Be Frightened</P>
<P>1. I heard thus. At one time the Blessed One was living in the monastery offered by An&agrave;thapi&otilde;&oacute;ika in Jeta's grove in S&agrave;vatthi.</P>
<P>2. &szlig;Bhikkhus, in the past, to Sakka the king of gods, this thought and thought process occurred in his seclusion. `Whoever be my enemy I should not be frightened.&ucirc;</P>
<P>3. Vepacitti the king of the Titans knowing the thought and thought process of Sakka the king of gods approached him.</P>
<P>4. Sakka the king of gods seeing Vepacitti the king of Titans approaching in the distance, said thus: &szlig;Stop Vepacitti you are got hold of.&ucirc;</P>
<P>5. &szlig;Sir, do you maintain the thought you had earlier?&ucirc;</P>
<P>6. &szlig;Vepacitti, see I am not afraid.&ucirc;</P><DIR>
<DIR>

<P>7. &szlig;Telling lies and blaming noble ones are evil,<BR>
Betraying friends and ungratefulness are evil<BR>
Good leader, the evil touches you and you are afraid.&ucirc;</P>
<P>&nbsp;</P></DIR>
</DIR>

<P>11. 1. 8.</P>
<P>(8) &Yacute; Virocana Asurindo &Yacute; The Titan Virocana</P>
<P>1. I heard thus. At one time the Blessed One was living in the monastery offered by An&agrave;thapi&otilde;&oacute;ika in Jeta's grove in S&agrave;vatthi.</P>
<P>2. The Blessed One was in his seclusion in the day time.</P>
<P>3. Then Sakka the king of gods and Virocana the Titan approached the Blessed One and stood outside the gate.</P>
<P>4. Then the Titan Verocana said these stanzas in the presence of the Blessed One:</P><DIR>
<DIR>

<P>&szlig;`Man, make effort, until you produce the essential<BR>
That is accomplished and adorning.' These are the words of Verocana,</P></DIR>
</DIR>

<P>(Sakka:)</P><DIR>
<DIR>

<P>5. &szlig;Man, make effort, until you produce the essential,<BR>
That is accomplished and adorning. A lot of patience is necessary!</P></DIR>
</DIR>

<P>(Virocana:)</P><DIR>
<DIR>

<P>6. &szlig;All beings are born in right view according to their suitability.<BR>
Their bonds are different but they enjoy it together.<BR>
Proclaim the right view. These are the words of Verocana,</P></DIR>
</DIR>

<P>(Sakka:)</P><DIR>
<DIR>

<P>7. &szlig;All beings are born in right view according to their suitability.<BR>
Their bonds are different but they enjoy it together<BR>
Proclaim the right view. A lot of patience is necessary!&ucirc;</P>
<P>&nbsp;</P></DIR>
</DIR>

<P>11. 1. 9.</P>
<P>(9) Issayo Ara¤¤ka &Yacute; Sages in the Forest</P>
<P>1. I heard thus. At one time the Blessed One was living in the monastery offered by An&agrave;thapi&otilde;&oacute;ika in Jeta's grove in S&agrave;vatthi.</P>
<P>2. Bhikkhus, in the past many virtuous sages, who conducted themselves righteously lived together in huts of leaves in the forest</P>
<P>3. Then Sakka the king of gods and Vepacitti the king of Titans approached these virtuous bhikikhus.</P>
<P>4. Vepacitti the king of Titans entered the hermitage through the chief door, wearing his huge sandals, holding high his sword and the umbrella spread out, not respecting the virtuous sages who conducted themselves righteously, and went away.</P>
<P>5. Then bhikkhus, Sakka the king of gods entered the hermitage pulling out his huge sandals, giving his sword to another and folding the umbrella, stood respectfully clasping his hands towards the virtuous sages, who conducted themselves righteously.</P>
<P>6. Those virtuous bhikkhus who conducted themselves righteously said these stanzas to Sakka the king of gods:</P><DIR>
<DIR>

<P>&szlig;He confused the sages of Gandhara and his body disappeared in the air.<BR>
One with a thousand eyes, he that stepped out, is the king of impure gods.&ucirc;</P>
<P>7. &szlig;Sages of Gandhara, may his body disappear in the air.<BR>
Sirs, I desire the scent from a beautiful flower in the head garland,<BR>
Gods do not entertain loathsome perceptions.&ucirc;</P>
<P>&nbsp;</P></DIR>
</DIR>

<P>11. 1. 10.</P>
<P>(10) Issayo Samuddaka &Yacute; Sages living near the Ocean</P>
<P>1. I heard thus. At one time the Blessed One was living in the monastery offered by An&agrave;thapi&otilde;&oacute;ika in Jeta's grove in S&agrave;vatthi.</P>
<P>2. Bhikkhus, in the past many virtuous sages, who conducted themselves well lived righteously together in huts of leaves near the ocean.</P>
<P>3. Bhikkhus, at that time there was a battle between the gods and the Titans.</P>
<P>4. Then it occurred to those virtuous sages, who conducted themselves righteously, &szlig;The gods are righteous and the Titans are not righteous. There is fear from the Titans too. What if we approach the Titan Sambara and ask for protection from him?&ucirc;</P>
<P>5. Then those virtuous sages, who conducted themselves righteously, as a strong man would stretch his bent arm, or bend his stretched arm disappeared from the huts of leaves on the shore and appeared before the Titan Sambara.</P>
<P>6. Then those virtuous sages, who conducted themselves righteously, said these stanzas in the presence of the Titan Sambara.</P><DIR>
<DIR>

<P>7. &szlig;The sages have come to the presence of the Titan Sambara begging for protection<BR>
Make your offering as it pleases you, either fear or protection.&ucirc;</P>
<P>8. &szlig;There is no protection to the wicked sages serving Sakka,<BR>
To you begging for protection, I will give only fear.&ucirc;<BR>
9&ucirc;To us, begging for protection fear was the offering made&ucirc;<BR>
Accept this too, your fear will never decrease<BR>
Whatever seeds you sow, their fruits you will carry away.<BR>
The righteous, will reap good and the evil doer evil.<BR>
This moment seeds are sown, later the fruits will be enjoyed&ucirc;</P></DIR>
</DIR>

<P>10. Then bhikkhus, those virtuous sages who conducted themselves righteously after cursing the Titan Sambara as a strong man, would stretch his bent arm, or bend his stretched arm disappeared from the presence of the Titan Sambara and appeared in the huts of leaves on the shore.</P>
<P>11. Then bhikkhus, the Titan Sambara being cursed by the virtuous sages who conducted themselves righteously was frightened three times during the night.</P>
<P>&nbsp;</P>
<P>&nbsp;</P></FONT></BODY>
</HTML>
