<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>11:1 Suviravaggo - Pali</title>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 1] [\z S /] [\f I /]<br>
[PTS Page 215] [\q 215/]<br>
[BJT Vol S - 1] [\z S /] [\w I/]<br>
[BJT Page 384] [\x 384/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Pa&ntilde;hamo bh&agrave;go<BR>
Sag&agrave;thavaggo<BR>
11. Sakkasa&uuml;yutta&uuml;<BR>
1. S&aring;v&atilde;ravaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P ALIGN="CENTER">&nbsp;</P>
<P>11. 1. 1.</P>
<P>Suv&atilde;rasutta&uuml;</P>
<P>247. [PTS Page 216] [\q 216/] eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tatra kho bhagav&agrave; bhikkh&aring; &agrave;mantesi bhikkhavoti. Bhadanteti te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</P>
<P>Bhutapubba&uuml; bhikkhave asur&agrave; deve abhiya&uuml;su. Atha kho bhikkhave sakko dev&agrave;namindo suv&atilde;ra&uuml; devaputta&uuml; &agrave;mantesi. Ete t&agrave;ta suv&atilde;ra, asur&agrave; deve abhiyanti. Gaccha, t&agrave;ta suv&atilde;ra, asure paccuyy&agrave;h&atilde;ti. Eva&uuml; bhadda&uuml; tav&agrave;ti kho bhikkhave suv&atilde;ro devaputto sakkassa dev&agrave;namindassa pa&ntilde;issutv&agrave; pam&agrave;da&uuml; &agrave;p&agrave;desi.</P>
<P>Dutiyampi kho bhikkhave sakko dev&agrave;namindo suv&atilde;ra&uuml; devaputta&uuml; &agrave;mantesi: ete t&agrave;ta suv&atilde;ra, asur&agrave; deve abhiyanti. Gaccha t&agrave;ta suv&atilde;ra, asure paccuyy&agrave;h&atilde;ti. Eva&uuml; bhadda&uuml; tav&agrave;ti kho bhikkhave suv&atilde;ro devaputto sakkassa dev&agrave;namindassa pa&ntilde;issutv&agrave; dutiyampi3 pam&agrave;da&uuml; &agrave;p&agrave;desi.</P>
<P>Tatiyampi kho bhikkhave sakko dev&agrave;namindo suv&atilde;ra&uuml; devaputta&uuml; &agrave;mantesi: ete t&agrave;ta suv&atilde;ra, asur&agrave; deve abhiyanti. Gaccha t&agrave;ta suv&atilde;ra, asure paccuyy&agrave;h&atilde;ti. Eva&uuml; bhadda&uuml; tav&agrave;ti kho bhikkhave suv&atilde;ro devaputto sakkassa dev&agrave;namindassa pa&ntilde;issutv&agrave; tatiyampi4 pam&agrave;da&uuml; &agrave;p&agrave;desi.</P>
<P>[PTS Page 217] [\q 217/] atha kho bhikkhave sakko dev&agrave;namindo suv&atilde;ra&uuml; devaputta&uuml; g&agrave;th&agrave;ya ajjhabh&agrave;si:</P>
<P>1. S&agrave;&otilde;u-s&atilde;mu. 2. Cira &agrave;&euml;aviti-machasa&uuml;. 3. Dutiyamp&atilde;ti natthi [PTS] 4. Tatiyamp&atilde;ti natthi. [PTS]</p>
<P>[BJT Page 386. [\x 386/] ]</P><DIR>
<DIR>

<P>Anu&ntilde;&ntilde;haha&uuml; av&agrave;yama&uuml;1 sukha&uuml; yatr&agrave;dhigacchati,<BR>
Suv&atilde;ra tattha gacch&agrave;hi ma¤ca tattheva p&agrave;pay&agrave;ti.</P></DIR>
</DIR>

<P>(Suv&atilde;ro:)</P><DIR>
<DIR>

<P>Alasassa2 anu&ntilde;&ntilde;h&agrave;t&agrave; na ca kicc&agrave;ni k&agrave;raye,<BR>
Sabbak&agrave;masamiddhassa tamme sakka vara&uuml; dis&agrave;ti3</P></DIR>
</DIR>

<P>(Sakko:)</P><DIR>
<DIR>

<P>Yatth&agrave;laso anu&ntilde;&ntilde;h&agrave;t&agrave; accanta&uuml;4 sukhamedhati,<BR>
Suv&atilde;ra tattha gacch&agrave;hi ma¤ca tattheva p&agrave;pay&agrave;ti.</P></DIR>
</DIR>

<P>(Suv&atilde;ro:)</P>
<P>Akammun&agrave;5 devase&ntilde;&ntilde;ha sakka vindemu ya&uuml; sukha&uuml;,</P>
<P>Asoka&uuml; anup&agrave;y&agrave;sa&uuml; tamme sakka vara&uuml; dis&agrave;ti,</P>
<P>(Sakko:)</P><DIR>
<DIR>

<P>Sace atthi akammena koci kvaci na j&atilde;vati,<BR>
Nibb&agrave;&otilde;assa hi so maggo suv&atilde;ra tattha gacch&agrave;hi ma¤ca tattheva p&agrave;pay&agrave;ti.</P></DIR>
</DIR>

<P>So hi n&agrave;ma bhikkhave, sakko dev&agrave;namindo saka&uuml; pu¤¤aphala&uuml; upaj&atilde;vam&agrave;no dev&agrave;na&uuml; t&agrave;vati&uuml;s&agrave;na&uuml; issariy&agrave;dhipacca&uuml; rajja&uuml; k&agrave;rento6 u&ntilde;&ntilde;h&agrave;naviriyassa va&otilde;&otilde;av&agrave;d&atilde; bhavissati. Idha kho ta&uuml; bhikkhave sobhetha, ya&uuml; tumhe eva&uuml; sv&agrave;kkh&agrave;te dhammavinaye pabbajit&agrave; sam&agrave;n&agrave; u&ntilde;&ntilde;haheyy&agrave;tha gha&ntilde;eyy&agrave;tha v&agrave;yameyy&agrave;tha appattassa pattiy&agrave; anadigatassa adhigam&agrave;ya asacchikatassa sacchikiriy&agrave;y&agrave;ti.</P>
<P>&nbsp;</P>
<P>11. 1. 2.</P>
<P>Sus&atilde;masutta&uuml;</P>
<P>248. Eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tatra kho bhagav&agrave;</P>
<P>Bhikkh&aring; &agrave;mantesi bhikkhavoti, bhadanteti te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</P>
<P>Bh&aring;tapubba&uuml; bhikkhave asur&agrave; deve abhiya&uuml;su. Atha kho bhikkhave sakko dev&agrave;namindo sus&atilde;ma&uuml;7 devaputta&uuml; &agrave;mantesi: ete t&agrave;ta sus&atilde;ma, asur&agrave; deve abhiyanti. Gaccha t&agrave;ta sus&atilde;ma, asure paccuyy&agrave;h&atilde;ti. Eva&uuml; bhaddantav&agrave;ti kho bhikkhave sus&atilde;mo devaputto sakkassa dev&agrave;namindassa pa&ntilde;issutv&agrave; pam&agrave;da&uuml; &agrave;p&agrave;desi.</P>
<P>1. Av&agrave;y&agrave;ma&uuml;-katthaci. 2. Alasvassa-machasa&uuml;, alasv&agrave;ya&uuml;-sy&agrave; 3. Disanti-[PTS] 4. Accantasukhamedhati-sy&agrave; 5. Akamman&agrave;- [PTS] 6] karonto-[PTS] 7. Sus&atilde;ma&uuml;-sy&agrave;.</P>
<P>[BJT Page 388] [\x 388/]</P>
<P>[PTS Page 218] [\q 218/] dutiyampi kho bhikkhave sakko dev&agrave;namindo sus&atilde;ma&uuml; devaputta&uuml; &agrave;mantesi. Ete t&agrave;ta sus&atilde;ma, asur&agrave; deve abhiyanti. Gaccha t&agrave;ta sus&atilde;ma, asure paccuyy&agrave;h&atilde;ti. Eva&uuml; bhaddantav&agrave;ti kho bhikkhave sus&atilde;mo devaputto sakkassa dev&agrave;namindassa pa&ntilde;issutv&agrave; pam&agrave;da&uuml; &agrave;p&agrave;desi.</P>
<P>Tatiyampi kho bhikkhave sakko dev&agrave;namindo sus&atilde;ma&uuml; devaputta&uuml; &agrave;mantesi. Ete t&agrave;ta sus&atilde;ma, asur&agrave; deve abhiyanti. Gaccha t&agrave;ta sus&atilde;ma, asure paccuyy&agrave;h&atilde;ti. Eva&uuml; bhaddantav&agrave;ti kho bhikkhave sus&atilde;mo devaputto sakkassa dev&agrave;namindassa pa&ntilde;issutv&agrave; pam&agrave;da&uuml; &agrave;p&agrave;desi. Atha kho bhikkhave sakko dev&agrave;namindo sus&atilde;ma&uuml; devaputta&uuml; g&agrave;th&agrave;ya ajjhabh&agrave;si.</P><DIR>
<DIR>

<P>Anu&ntilde;&ntilde;haha&uuml; av&agrave;yama&uuml; sukha&uuml; yatr&agrave;dhigacchati,<BR>
Sus&atilde;ma tattha gacch&agrave;hi ma¤ca tattheva p&agrave;pay&agrave;ti.</P></DIR>
</DIR>

<P>(Sus&atilde;mo:)</P><DIR>
<DIR>

<P>Alasassa anu&ntilde;&ntilde;h&agrave;t&agrave; na ca kicc&agrave;ni k&agrave;raye,<BR>
Sabbak&agrave;masamiddhassa tamme sakka vara&uuml; dis&agrave;ti,</P></DIR>
</DIR>

<P>(Sakko:)</P><DIR>
<DIR>

<P>Yatth&agrave;laso anu&ntilde;&ntilde;h&agrave;t&agrave; accanta&uuml; sukhamedhati,<BR>
Sus&atilde;ma tattha gacch&agrave;hi ma¤ca tattheva p&agrave;pay&agrave;ti.</P></DIR>
</DIR>

<P>(Sus&atilde;mo:)</P><DIR>
<DIR>

<P>Akammun&agrave; devase&ntilde;&ntilde;ha sakka vindemu ya&uuml; sukha&uuml;,<BR>
Asoka&uuml; anup&agrave;y&agrave;sa&uuml; tamme sakka vara&uuml; dis&agrave;ti.</P></DIR>
</DIR>

<P>(Sakko:)</P><DIR>
<DIR>

<P>Sace atthi akammena koci kvaci na j&atilde;vati,<BR>
Nibb&agrave;&otilde;assa hi so maggo sus&atilde;ma tattha gacch&agrave;hi ma¤ca tattheva p&agrave;pay&agrave;ti.</P></DIR>
</DIR>

<P>So hi n&agrave;ma bhikkhave sakko dev&agrave;namindo saka&uuml; pu¤¤aphala&uuml; upajivam&agrave;no dev&agrave;na&uuml; t&agrave;vati&uuml;s&agrave;na&uuml; issariy&agrave;dhipacca&uuml; rajja&uuml; k&agrave;rento u&ntilde;&ntilde;h&agrave;naviriyassa va&otilde;&otilde;av&agrave;d&atilde; bhavissati. Idha kho ta&uuml; bhikkhave sobhetha, ya&uuml; tumhe eva&uuml; sv&agrave;kkh&agrave;te dhammavinaye pabbajit&agrave; sam&agrave;n&agrave; u&ntilde;&ntilde;haheyy&agrave;tha gha&ntilde;eyy&agrave;tha v&agrave;yameyy&agrave;tha appattassa pattiy&agrave; anadhigatassa adhigam&agrave;ya asacchikatassa sacchikiriy&agrave;y&agrave;ti.</P>
<P>&nbsp;</P>
<P>11. 1. 3.</P>
<P>Dhajaggasutta&uuml;</P>
<P>249. Eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tatra kho bhagav&agrave; bhikkh&aring; &agrave;mantesi bhikkhavoti, bhadanteti te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</P>
<P>[BJT Page 390] [\x 390/]</P>
<P>Bh&aring;tapubba&uuml; bhikkhave dev&agrave;surasa&iuml;g&agrave;mo samupabb&aring;&euml;ho ahosi. Atha kho bhikkhave sakko dev&agrave;namindo deve t&agrave;vati&uuml;se &agrave;mantesi: sace m&agrave;ris&agrave; dev&agrave;na&uuml; sa&iuml;g&agrave;magat&agrave;na&uuml; [PTS Page 219] [\q 219/] uppajjeyya bhaya&uuml; v&agrave; chambhitatta&uuml; v&agrave; lomaha&uuml;so v&agrave; mameva tasmi&uuml; samaye dhajagga&uuml; ullokeyy&agrave;tha. Mama&uuml; hi vo dhajagga&uuml; ullokayata&uuml; ya&uuml; bhavissati bhaya&uuml; v&agrave; chambhitatta&uuml; v&agrave; lomaha&uuml;so v&agrave;, so pah&atilde;yissati.</P>
<P>No ce me dhajagga&uuml; ullokeyy&agrave;tha, atha paj&agrave;patissa devar&agrave;jassa dhajagga&uuml; ullokeyy&agrave;tha. Paj&agrave;patissa hi vo devar&agrave;jassa dhajagga&uuml; ullokayata&uuml; ya&uuml; bhavissati bhaya&uuml; v&agrave; chambhitatta&uuml; v&agrave; lomaha&uuml;so v&agrave;, so pah&atilde;yissati.</P>
<P>No ce paj&agrave;patissa devar&agrave;jassa dhajagga&uuml; ullokeyy&agrave;tha, atha varu&otilde;assa devar&agrave;jassa dhajagga&uuml; ullokeyy&agrave;tha. Varu&otilde;assa hi vo devar&agrave;jassa dhajagga&uuml; ullokayata&uuml; ya&uuml; bhavissati bhaya&uuml; v&agrave; chambhitatta&uuml; v&agrave;, lomaha&uuml;so v&agrave;, so pah&atilde;yissati.</P>
<P>No ve varu&otilde;assa devar&agrave;jassa dhajagga&uuml; ullokeyy&agrave;tha, atha &atilde;s&agrave;nassa devar&agrave;jassa dhajagga&uuml; ullokeyy&agrave;tha. &auml;s&agrave;nassa hi vo devar&agrave;jassa dhajagga&uuml; ullokayata&uuml; ya&uuml; bhavissati bhaya&uuml; v&agrave; chambhitatta&uuml; v&agrave; lomaha&uuml;so v&agrave;, so pah&atilde;yissati.</P>
<P>Ta&uuml; kho pana bhikkhave sakkassa v&agrave; dev&agrave;namindassa dhajagga&uuml; ullokayata&uuml;, paj&agrave;patissa v&agrave; devar&agrave;jassa dhajagga&uuml; ullokayata&uuml;, varu&otilde;assa v&agrave; devar&agrave;jassa dhajagga&uuml; ullokayata&uuml;, &atilde;s&agrave;nassa v&agrave; devar&agrave;jassa dhajagga&uuml; ullokayata&uuml;, ya&uuml; bhavissati bhaya&uuml; v&agrave; chambhitatta&uuml; v&agrave; lomaha&uuml;so v&agrave;, so pah&atilde;yeth&agrave;pi nopi pah&atilde;yetha. Ta&uuml; kissa hetu? Sakko hi bhikkhave dev&agrave;namindo av&atilde;tar&agrave;go av&atilde;tadoso av&atilde;tamoho bh&atilde;rucchamh&atilde;1 utr&agrave;si pal&agrave;y&atilde;ti.</P>
<P>Aha&uuml; ca kho bhikkhave eva&uuml; vad&agrave;mi: sace tumh&agrave;ka&uuml; bhikkhave ara¤¤agat&agrave;na&uuml; v&agrave; rukkham&aring;lagat&agrave;na&uuml; v&agrave; su¤¤&agrave;g&agrave;ragat&agrave;na&uuml; v&agrave; uppajjeyya bhaya&uuml; v&agrave; chambhitatta&uuml; v&agrave; lomaha&uuml;so v&agrave;, mameva tasmi&uuml; samaye anussareyy&agrave;tha. " Itipi so bhagav&agrave; araha&uuml; samm&agrave;sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rathi satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;"ti mama&uuml; hi vo bhikkhave anussarata&uuml; ya&uuml; bhavissati bhaya&uuml; v&agrave; chambhitatta&uuml; v&agrave; lomaha&uuml;so v&agrave;, so pah&atilde;yissati.</P>
<P>[PTS Page 220] [\q 220/] no ce ma&uuml; anussareyy&agrave;tha, atha dhamma&uuml; anussareyy&agrave;tha: " sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo sandi&ntilde;&ntilde;hiko ak&agrave;liko ehipassiko opanayiko2 paccatta&uuml; veditabbo vi¤¤&aring;h&atilde;"ti. Dhamma&uuml; hi vo bhikkhave anussarata&uuml; ya&uuml; bhavissati bhaya&uuml; v&agrave; chambhitatta&uuml; v&agrave; lomaha&uuml;so v&agrave;, so pah&atilde;yissati.</P>
<P>1. Bh&atilde;ruchamhi-[PTS] Sy&agrave;. Machasa&uuml;. 2. Opaneyiko-machasa&uuml;.</P>
<P>[BJT Page 392] [\x 392/]</P>
<P>No ce dhamma&uuml; anussareyy&agrave;tha, atha sa&iuml;gha&uuml; anussareyy&agrave;tha: " supa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho. Ujupa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho. ¥&agrave;yapa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho. S&agrave;m&atilde;cipa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho. Yadida&uuml; catt&agrave;ri purisayug&agrave;ni, a&ntilde;&ntilde;ha purisapuggal&agrave;, esa bhagavato s&agrave;vakasa&iuml;gho &agrave;huneyyo p&agrave;huneyyo dakkhi&otilde;eyyo a¤jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhetta&uuml; lokass&agrave;'ti. Sa&iuml;gha&uuml; hi vo bhikkhave anussarata&uuml; ya&uuml; bhavissati bhaya&uuml; v&agrave; chambhitatta&uuml; v&agrave; lomaha&uuml;so v&agrave; so pah&atilde;yissati.</P>
<P>Ta&uuml; kissa hetu? Tath&agrave;gato hi bhikkhave araha&uuml; samm&agrave;sambuddho v&atilde;tar&agrave;go vitadoso v&atilde;tamoho abh&atilde;ru acchamh&atilde; anutr&agrave;s&atilde; apal&agrave;y&atilde;ti.</P>
<P>Idamavoca bhagav&agrave;. Ida&uuml; vatv&agrave; sugato ath&agrave;para&uuml; etadavoca satth&agrave;:</P><DIR>
<DIR>

<P>Ara¤¤e rukkham&aring;le v&agrave; su¤¤&agrave;g&agrave;reva1 bhikkhavo,<BR>
Anussaretha sambuddha&uuml; bhaya&uuml; tumah&agrave;ka2 no siy&agrave;.</P>
<P>No ce buddha&uuml; sareyy&agrave;tha lokaje&ntilde;&ntilde;ha&uuml; nar&agrave;sabha&uuml;,<BR>
Atha dhamma&uuml; sareyy&agrave;tha niyy&agrave;nika&uuml; sudesita&uuml;.</P>
<P>No ce dhamma&uuml; sareyy&agrave;tha niyy&agrave;nika&uuml; sudesita&uuml;,<BR>
Atha sa&iuml;gha&uuml; sareyy&agrave;tha pu¤¤akkhetta&uuml; anuttara&uuml;.</P>
<P>Eva&uuml; buddha&uuml; sarant&agrave;na&uuml; dhamma&uuml; sa&iuml;gha¤ca bhikkhavo,<BR>
Bhaya&uuml; v&agrave; chambhitatta&uuml; v&agrave; lomaha&uuml;so na hessat&atilde;ti.</P>
<P>&nbsp;</P></DIR>
</DIR>

<P>11. 1. 4.</P>
<P>Vepacittisutta&uuml;</P>
<P>250. Eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tatra kho bhagav&agrave; bhikkh&aring; &agrave;mantesi bhikkhavoti. Bhadanteti te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</P>
<P>[PTS Page 221] [\q 221/] bh&aring;tapubba&uuml; bhikkhave dev&agrave;surasa&iuml;g&agrave;mo samupabb&aring;&euml;ho ahosi. Atha kho bhikkhave vepacitti asurindo asure &agrave;mantesi: sace m&agrave;ris&agrave; dev&agrave;surasa&iuml;g&agrave;me3 sam&aring;pabb&aring;&euml;he asur&agrave; jineyyu&uuml;, dev&agrave; par&agrave;jeyyu&uuml;, 4 yena ta&uuml;5 sakka&uuml; dev&agrave;naminda&uuml; ka&otilde;&ntilde;hapa¤camehi6 bandhanehi bandhitv&agrave; mama santike &agrave;neyy&agrave;tha asurapuranti.</P>
<P>Sakko pi kho bhikkhave dev&agrave;namindo deve t&agrave;vati&uuml;se &agrave;mantesi.</P>
<P>1. V&agrave;-[PTS] 2. Tumh&agrave;ka&uuml;-[PTS] 3. Dev&agrave;na&uuml; asurasa&iuml;g&agrave;me-machasa&uuml;. [PTS] 4. Par&agrave;jineyyu&uuml;-machasa&uuml; sy&agrave; 5. Na&uuml;-sy&agrave;[PTS] Machasa&uuml;. 6. Ka&otilde;a&ntilde;hepa¤camehi-[PTS]</p>
<P>[BJT Page 394] [\x 394/]</P>
<P>Sace m&agrave;ris&agrave; dev&agrave;surasa&iuml;g&agrave;me sam&aring;pabb&aring;&euml;he dev&agrave; jineyyu&uuml;, asur&agrave; par&agrave;jeyyu&uuml;, yena ta&uuml; vepacitti&uuml; asurinda&uuml; ka&otilde;&ntilde;hapa¤camehi bandhanehi bandhitv&agrave; mama santike &agrave;neyy&agrave;tha sudhamma&uuml; sabhanti1.</P>
<P>Tasmi&uuml; kho pana bhikkhave sa&iuml;g&agrave;me dev&agrave; jini&uuml;su. Asur&agrave; par&agrave;ji&uuml;su. Atha kho bhikkhave dev&agrave; t&agrave;vati&uuml;s&agrave; vepacitti&uuml; asurinda&uuml; ka&otilde;&ntilde;hapa¤camehi bandhanehi bandhitv&agrave; sakkassa dev&agrave;namindassa santike &agrave;nesu&uuml; sudhamma&uuml; sabha&uuml;.</P>
<P>Tatra suda&uuml; bhikkhave vepacitti asurindo ka&otilde;&ntilde;hapa¤camehi bandhanehi baddho sakka&uuml; dev&agrave;naminda&uuml; sudhamma&uuml; sabha&uuml; pavisanta¤ca nikkhamanta¤ca asabbh&agrave;hi pharus&agrave;hi v&agrave;c&agrave;hi akkosati, paribh&agrave;sati.</P>
<P>Atha kho bhikkhave m&agrave;tal&atilde; sa&iuml;g&agrave;hako sakka&uuml; dev&agrave;naminda&uuml; g&agrave;th&agrave;ya2 ajjhabh&agrave;si:</P><DIR>
<DIR>

<P>Bhay&agrave; nu mathav&agrave;3 sakka dubbaly&agrave;4 no titikkhasi,<BR>
Su&otilde;anto pharusa&uuml; v&agrave;ca&uuml; sammukh&agrave; vepacittinoti.</P></DIR>
</DIR>

<P>(Sakko:)</P><DIR>
<DIR>

<P>N&agrave;ha&uuml; bhay&agrave; na dubbaly&agrave; kham&agrave;mi vepacittino,<BR>
Katha¤hi m&agrave;diso vi¤¤&aring; b&agrave;lena pa&ntilde;isa&uuml;yujeti.<BR>
Bhiyyo b&agrave;l&agrave; pabhijjeyyu&uuml;5 no cassa pa&ntilde;isedhako<BR>
Tasm&agrave; bh&aring;sena da&otilde;&oacute;ena dh&atilde;ro b&agrave;la&uuml; nisedhayeti.<BR>
Etadeva aha&uuml; ma¤¤e b&agrave;lassa pa&ntilde;isedhana&uuml;,<BR>
Para&uuml; sa&iuml;kupita&uuml; ¤atv&agrave; yo sato upasammat&atilde;ti.</P></DIR>
</DIR>

<P>(M&agrave;tali:)</P><DIR>
<DIR>

<P>Etadeva titikkh&agrave;ya vajja&uuml; pass&agrave;mi v&agrave;sava,<BR>
Yad&agrave; na&uuml; ma¤¤ati b&agrave;lo bhay&agrave; my&agrave;ya&uuml; titikkhati,<BR>
Ajjh&agrave;r&aring;hati6 dummedho go'va bhiyyo pal&agrave;yinanti.</P></DIR>
</DIR>

<P>(Sakko:)</P><DIR>
<DIR>

<P>[PTS Page 222] [\q 222/] K&agrave;ma&uuml; ma¤¤atu v&agrave; m&agrave; v&agrave; bhay&agrave; my&agrave;ya&uuml; titikkhati,<BR>
Sadatthaparam&agrave; atth&agrave; khanty&agrave; bhiyyo na vijjati.<BR>
Yo have balav&agrave; santo dubbalassa titikkhati,<BR>
Tam&agrave;hu parama&uuml; khanti&uuml; nicca&uuml; khamati dubbalo.<BR>
Abalanta&uuml; bala&uuml; &agrave;hu yassa b&agrave;labala&uuml; bala&uuml;,<BR>
Balassa7 dhammaguttassa pa&ntilde;ivatt&agrave; na vijjati.<BR>
Tasseva tena p&agrave;piyo yo kuddha&uuml; pa&ntilde;ikujjhati,<BR>
Kuddha&uuml; appa&ntilde;ikujjhanto sa&iuml;g&agrave;ma&uuml; jeti dujjaya&uuml;.<BR>
Ubhinnamattha&uuml; carati attano ca parassa ca,<BR>
Para&uuml; sa&uuml;kupita&uuml; ¤atv&agrave; yo sato upasammati.</P></DIR>
</DIR>

<P>1. Sudhammasahanti-macasa&uuml;. 2. G&agrave;th&agrave;hi- machasa&uuml;. 3. Maghav&agrave; - machasa&uuml;. Sy&agrave; 4. Dubbalyena -sy&agrave;. 5. Pakujjheyyu&uuml;-[PTS] S&atilde;, 1. 2. 6. Ajjhor&aring;hati-sy&agrave;. 7. Balavassa-sy&agrave;.</P>
<P>[BJT Page 396] [\x 396/]</P><DIR>
<DIR>

<P>Ubhinna&uuml; tikicchant&agrave;na&uuml;1 attano ca parassa ca,<BR>
Jan&agrave; ma¤¤anti b&agrave;loti ye dhammassa akovid&agrave;ti</P></DIR>
</DIR>

<P>So hi n&agrave;ma bhikkhave sakko dev&agrave;namindo saka&uuml; pu¤¤aphala&uuml; upaj&atilde;vam&agrave;no dev&agrave;na&uuml; t&agrave;vati&uuml;s&agrave;na&uuml; issariy&agrave;dhipacca&uuml; rajja&uuml; k&agrave;rento khantisoraccassa va&otilde;&otilde;av&agrave;d&atilde; bhavissati " idha kho ta&uuml; bhikkhave sobhetha, ya&uuml; tumhe eva&uuml; sv&agrave;kkh&agrave;te dhammavinaye pabbajit&agrave; sam&agrave;n&agrave; kham&agrave; ca bhaveyy&agrave;tha sorat&agrave; c&agrave;"ti.</P>
<P>&nbsp;</P>
<P>11. 1. 5.</P>
<P>Subh&agrave;sitajayasutta&uuml;</P>
<P>251. Eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tatra kho bhagav&agrave; bhikkh&aring; &agrave;mantesi bhikkhavoti. Bhadanteti te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</P>
<P>Bh&aring;tapubba&uuml; bhikkhave dev&agrave;surasa&iuml;g&agrave;mo samupabb&aring;&euml;ho ahosi. Atha kho bhikkhave vepacitti asurindo sakka&uuml; dev&agrave;naminda&uuml; etadavoca: hotu dev&agrave;naminda subh&agrave;sitena jayoti. Hotu vepacitti subh&agrave;sitena jayoti.</P>
<P>Atha kho bhikkhave dev&agrave; ca asur&agrave; ca p&agrave;risajje &ntilde;hapesu&uuml;: ime no subh&agrave;sita&uuml; dubbh&agrave;sita&uuml;2 &agrave;j&agrave;nissant&atilde;ti.</P>
<P>Atha kho bhikkhave vepacitti asurindo sakka&uuml; dev&agrave;naminda&uuml; etadavoca: bha&otilde;a dev&agrave;naminda g&agrave;thanti.</P>
<P>Eva&uuml; vutte bhikkhave sakko dev&agrave;namindo vepacitti&uuml; asurinda&uuml; etadavoca: tumhe khvettha3 vepacitti, pubbadev&agrave;. Bha&otilde;a vepacitti, g&agrave;thanti. [PTS Page 223] [\q 223/] eva&uuml; vutte bhikkhave vepacitti asurindo ima&uuml; g&agrave;tha&uuml; abh&agrave;si.</P><DIR>
<DIR>

<P>Bhiyyo b&agrave;l&agrave; pabhijjeyyu&uuml; no cassa pa&ntilde;isedhako,<BR>
Tasm&agrave; bh&aring;sena da&otilde;&oacute;ena dh&atilde;ro b&agrave;la&uuml; nisedhayeti.</P></DIR>
</DIR>

<P>Bh&agrave;sit&agrave;ya kho pana bhikkhave vepacittin&agrave; asurindena g&agrave;th&agrave;ya asur&agrave; anumodi&uuml;su, dev&agrave; tu&otilde;h&atilde; ahesu&uuml;.</P>
<P>Atha kho bhikkhave vepacitti asurindo sakka&uuml; dev&agrave;naminda&uuml; etadavoca: bha&otilde;a dev&agrave;naminda g&agrave;thanti. Eva&uuml; vutte bhikkhave sakko dev&agrave;namindo ima&uuml; g&agrave;tha&uuml; abh&agrave;si:</P><DIR>
<DIR>

<P>Etadeva aha&uuml; ma¤¤e b&agrave;lassa pa&ntilde;isedhana&uuml;,<BR>
Para&uuml; sa&uuml;kupita&uuml; ¤atv&agrave; yo sato upasammat&atilde;ti.</P></DIR>
</DIR>

<P>Bh&agrave;sit&agrave;ya kho pana bhikkhave sakkena dev&agrave;namindena g&agrave;th&agrave;ya dev&agrave; anumodi&uuml;su. Asur&agrave; tu&otilde;h&atilde; ahesu&uuml;.</P>
<P>1. Tikicchanta&uuml; ta&uuml;-[PTS] 2. Subh&agrave;sitadubbh&agrave;sita&uuml;-machasa&uuml; 3. Khvattha [PTS]</p>
<P>[BJT Page 398] [\x 398/]</P>
<P>Atha kho bhikkhave sakko dev&agrave;namindo vepacitti&uuml; asurinda&uuml; etadavoca: bha&otilde;a vepacitti g&agrave;thanti. Eva&uuml; vutte bhikkhave vepacitti asurindo ima&uuml; g&agrave;tha&uuml; abh&agrave;si:</P><DIR>
<DIR>

<P>Etadeva titikkh&agrave;ya vajja&uuml; pass&agrave;mi v&agrave;sava,<BR>
Yad&agrave; na&uuml; ma¤¤ati b&agrave;lo bhay&agrave; my&agrave;ya&uuml; titikkhati,<BR>
Ajjh&agrave;ruhati dummedho go'va bhiyyo pal&agrave;yinanti.</P></DIR>
</DIR>

<P>Bh&agrave;sit&agrave;ya kho pana bhikkhave vepacittin&agrave; asurindena g&agrave;th&agrave;ya asur&agrave; anumodi&uuml;su. Dev&agrave; tu&otilde;h&atilde; ahesu&uuml;.</P>
<P>Atha kho bhikkhave vepacitti asurindo sakka&uuml; dev&agrave;naminda&uuml; etadavoca: bha&otilde;a dev&agrave;naminda g&agrave;thanti.</P>
<P>Eva&uuml; vutte bhikkhave sakko dev&agrave;namindo im&agrave; g&agrave;th&agrave;yo abh&agrave;si:</P><DIR>
<DIR>

<P>K&agrave;ma&uuml; ma¤¤atu v&agrave; m&agrave; v&agrave; bhay&agrave; my&agrave;ya&uuml; titikkhati,<BR>
Sadatthaparam&agrave; atth&agrave; khanty&agrave; bhiyyo na vijjati.<BR>
Yo have balav&agrave; santo dubbalassa titikkhati,<BR>
Tam&agrave;hu parama&uuml; khanti&uuml; nicca&uuml; khamati dubbalo.<BR>
Abalanta&uuml; bala&uuml; &agrave;hu yassa b&agrave;labala&uuml; bala&uuml;,<BR>
Balassa dhammaguttassa pa&ntilde;ivatt&agrave; na vijjati.<BR>
Tasseva tena p&agrave;piyo yo kuddha&uuml; pa&ntilde;ikujjhati,<BR>
Kuddha&uuml; appa&ntilde;ikujjhanto sa&iuml;g&agrave;ma&uuml; jeti dujjaya&uuml;.<BR>
Ubhinnamattha&uuml; carati attano ca parassa ca,<BR>
Para&uuml; sa&iuml;kupita&uuml; ¤atv&agrave; yo sato upasammati.<BR>
[PTS Page 224] [\q 224/]<BR>
Ubhinna&uuml; tikicchant&agrave;na&uuml; attano ca parassa ca,<BR>
Jan&agrave; ma¤¤anti b&agrave;loti ye dhammassa akovid&agrave;ti.</P></DIR>
</DIR>

<P>Bh&agrave;sit&agrave;su kho pana bhikkhave sakkena donamindena g&agrave;th&agrave;su dev&agrave; anumodi&uuml;su, asur&agrave; tu&otilde;h&atilde; ahesu&uuml;.</P>
<P>Atha kho bhikkhave dev&agrave;na¤ca asur&agrave;na¤ca p&agrave;risajj&agrave; etadavocu&uuml;: bh&agrave;sit&agrave; kho vepacittin&agrave; asurindena g&agrave;th&agrave;yo. T&agrave; ca kho sada&otilde;&oacute;&agrave;vacar&agrave; sasatth&agrave;vacar&agrave;1 iti bha&otilde;&oacute;ana&uuml; iti viggahoti iti kalaho. Bh&agrave;sit&agrave; kho pana2 sakkena dev&agrave;namindena g&agrave;th&agrave;yo. T&agrave; ca kho ada&otilde;&oacute;&agrave;vacar&agrave; asatth&agrave;vacar&agrave; iti abha&otilde;&oacute;ana&uuml; iti aviggaho iti akalaho. Sakkassa dev&agrave;namindassa subh&agrave;sitena jayoti.</P>
<P>Iti kho bhikkhave sakkassa dev&agrave;namindassa subh&agrave;sitena jayo ahos&atilde;ti.</P>
<P>1. Satth&agrave;vacar&agrave;. [PTS] 2. ']Pana' iti na dissate. Machasa&uuml;, sy&agrave; [PTS]</p>
<P>&nbsp;</P>
<P>[BJT Page 400] [\x 400/]</P>
<P>11. 1. 6.</P>
<P>Kul&agrave;vakasutta&uuml;</P>
<P>252 S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Bh&aring;tapubba&uuml; bhikkhave dev&agrave;surasa&iuml;g&agrave;mo samupabb&aring;&euml;ho ahosi. Tasmi&uuml; kho pana bhikkhave sa&iuml;g&agrave;me asur&agrave; jini&uuml;su, dev&agrave; par&agrave;ji&uuml;su.</P>
<P>Par&agrave;jit&agrave; ca1 kho bhikkhave dev&agrave; ap&agrave;ya&uuml;sveva uttarena mukh&agrave;, abhiya&uuml;sveva ne asur&agrave;. Atha kho bhikkhave sakko dev&agrave;namindo m&agrave;tali sa&iuml;g&agrave;haka&uuml; g&agrave;th&agrave;ya ajjhabh&agrave;si:</P><DIR>
<DIR>

<P>Kul&agrave;vak&agrave; m&agrave;tali simbalismi&uuml; &atilde;s&agrave;mukhena parivajjayassu,<BR>
K&agrave;ma&uuml; caj&agrave;ma asuresu p&agrave;&otilde;a&uuml; m&agrave;yime dij&agrave; vikul&agrave;vak&agrave;2 ahesunti.</P></DIR>
</DIR>

<P>Eva&uuml; bhaddantav&agrave;ti kho bhikkhave m&agrave;tali sa&iuml;g&agrave;hako sakkassa dev&agrave;namindassa pa&ntilde;issutv&agrave; sahassayutta&uuml; &agrave;ja¤¤aratha&uuml; paccud&agrave;vattesi.</P>
<P>Atha kho bhikkhave asur&agrave;na&uuml; etadahosi: paccud&agrave;vatto kho d&agrave;ni sakkassa dev&agrave;namindassa sahassayutto [PTS Page 225] [\q 225/] &agrave;ja¤¤aratho. Dutiyampi kho dev&agrave; asurehi sa&iuml;g&agrave;messant&atilde;ti bh&atilde;t&agrave; asurapurameva p&agrave;visi&uuml;su.</P>
<P>Iti kho bhikkhave sakkassa dev&agrave;namindassa dhammeneva jayo ahosi.</P>
<P>&nbsp;</P>
<P>11. 1. 7.</P>
<P>Nadubbhiyasutta&uuml;</P>
<P>253. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Bh&aring;tapubba&uuml; bhikkhave sakkassa dev&agrave;namindassa rahogatassa pa&ntilde;isall&atilde;nassa eva&uuml; cetaso parivitakko udap&agrave;di: yopi me assa paccatthiko3 tassa p&agrave;ha&uuml; na dubbheyyanti.</P>
<P>Atha kho bhikkhave vepacitti asurindo sakkassa dev&agrave;namindassa cetas&agrave; cetoparivitakka ma¤¤&agrave;ya yena sakko dev&agrave;namindo tenupasa&iuml;kami.</P>
<P>Addas&agrave; kho bhikkhave sakko dev&agrave;namindo vepacitti&uuml; asurinda&uuml; d&aring;ratova &agrave;gacchanta&uuml;. Disv&agrave;na vepacitti&uuml; asurinda&uuml; etadavoca: ti&ntilde;&ntilde;ha vepacitti gahitos&atilde;ti.</P>
<P>Yadeva te m&agrave;risa pubbe citta&uuml; tadeva tva&uuml; m&agrave;risa pah&agrave;s&atilde;ti4. Sapassu ca me vepacitti adubbh&agrave;y&agrave;ti.</P>
<P>1. 'Ca' iti natthi-[PTS] 2. Vikul&agrave; v&agrave;-sy&agrave; 3. Supaccanthiko-machasa&uuml; 4. Tadeva tva&uuml; m&agrave; paj&agrave;h&agrave;s&atilde;ti-machasa&uuml;, tva&uuml; m&agrave;risa jah&agrave;s&atilde;ti- sy&agrave;. Tadeva tva&uuml; m&agrave; pah&agrave;s&atilde;ti-[PTS]</p>
<P>[BJT Page 402. [\x 402/] ]</P><DIR>
<DIR>

<P>Ya&uuml; mus&agrave;bha&otilde;ato p&agrave;pa&uuml; ya&uuml; p&agrave;pa&uuml;1 ariy&aring;pav&agrave;dino,<BR>
Mittadduno ca ya&uuml; p&agrave;pa&uuml; ya&uuml; p&agrave;pa&uuml; akata¤¤uno,<BR>
Tameva p&agrave;pa&uuml; phusati2 yo te dubbhe sujampat&atilde;ti.</P>
<P>&nbsp;</P></DIR>
</DIR>

<P>11. 1. 8.</P>
<P>Verocanaasurindasutta&uuml;</P>
<P>254. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Tena kho pana samayena bhagav&agrave; div&agrave;vih&agrave;ragato hoti pa&ntilde;isall&atilde;no. Atha kho sakko ca dev&agrave;namindo verocano ca asurindo yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; pacceka&uuml; dv&agrave;rab&agrave;ha&uuml; a&ntilde;&ntilde;ha&uuml;su. Atha kho verocano asurindo bhagavato santike ima&uuml; g&agrave;tha&uuml; abh&agrave;si:</P><DIR>
<DIR>

<P>V&agrave;yametheva puriso y&agrave;va atthassa nipphad&agrave;,<BR>
Nipphannasobhino atth&agrave;3 verocanavaco idanti.</P></DIR>
</DIR>

<P>(Sakko:)</P>
<P>[PTS Page 226] [\q 226/]</P><DIR>
<DIR>

<P>V&agrave;yametheva puriso y&agrave;va atthassa nipphad&agrave;,<BR>
Nipphannasobhino atth&agrave;3 khanty&agrave; bhiyyo na vijjat&atilde;ti.</P></DIR>
</DIR>

<P>(Verovano:)</P><DIR>
<DIR>

<P>Sabbe satt&agrave; atthaj&agrave;t&agrave; tattha tattha yath&agrave;raha&uuml;,<BR>
Sa&uuml;yogaparam&agrave;tveva sambhog&agrave; sabbap&agrave;&otilde;ina&uuml;,<BR>
Nipphannasobhino atth&agrave;3 verocanavaco idanti.</P></DIR>
</DIR>

<P>(Sakko:)</P><DIR>
<DIR>

<P>Sabbe satt&agrave; atthaj&agrave;t&agrave; tattha tattha yath&agrave;raha&uuml;,<BR>
Sa&uuml;yogaparam&agrave;tveva sambhog&agrave; sabbap&agrave;&otilde;ina&uuml;,<BR>
Nipphannasobhino atth&agrave; khanty&agrave; bhiyo na vijjat&atilde;ti,</P>
<P>&nbsp;</P></DIR>
</DIR>

<P>11. 1. 9.</P>
<P>Ara¤¤&agrave;yatanaisisutta&uuml;</P>
<P>255. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Bh&aring;tapubba&uuml; bhikkhave sambahul&agrave; isayo s&atilde;lavanto kaly&agrave;&otilde;adhamm&agrave; ara¤¤&agrave;yatane pa&otilde;&otilde;aku&ntilde;&atilde;su sammanti. Atha kho bhikkhave sakko ca dev&agrave;namindo vepacitti ca asurindo yena te isayo s&atilde;lavanto kaly&agrave;&otilde;adhamm&agrave; tenupasa&iuml;kami&uuml;su.</P>
<P>Atha kho bhikkhave vepacitti asurindo a&ntilde;aliyo4 up&agrave;han&agrave; &agrave;rohitv&agrave; khagga&uuml; olaggetv&agrave; chattena d&agrave;riyam&agrave;nena aggadv&agrave;rena assama&uuml; pavisitv&agrave; te isayo s&atilde;lavante kaly&agrave;&otilde;adhamme apaby&agrave;mato karitv&agrave; atikkami.</P>
<P>1. 'P&agrave;pa&uuml;' iti natthi-sy&agrave; 2. Phusatu-machasa&uuml; -sy&agrave; 3. Nipphattasohano attho-machasa&uuml;-[PTS] 4. Pa&ntilde;aliyo - machasa&uuml;.</P>
<P>[BJT Page 404] [\x 404/]</P>
<P>Atha kho bhikkhave sakko dev&agrave;namindo a&ntilde;aliyo up&agrave;han&agrave; orohitv&agrave; khagga&uuml; a¤¤esa&uuml; datv&agrave; chatta&uuml; apan&agrave;metv&agrave; dv&agrave;reneva assama&uuml; pavisitv&agrave; te isayo s&atilde;lavante kaly&agrave;&otilde;adhamme anuv&agrave;ta&uuml; pa¤jaliko namassam&agrave;no a&ntilde;&ntilde;h&agrave;si. Atha kho bhikkhave te isayo s&atilde;lavanto kaly&agrave;&otilde;adhamm&agrave; sakka&uuml; dev&agrave;naminda&uuml; g&agrave;th&agrave;ya ajjhabh&agrave;si&uuml;su:</P><DIR>
<DIR>

<P>Gandho is&atilde;na&uuml; ciradikkhit&agrave;na&uuml;1 k&agrave;y&agrave; cuto gacchati m&agrave;lutena,<BR>
Ito pa&ntilde;ikkama2 sahassanetta gandho is&atilde;na&uuml; asuci devar&agrave;j&agrave;ti.<BR>
Gandho is&atilde;na&uuml; ciradikkhit&agrave;na&uuml;1 k&agrave;y&agrave; cuto gacchatu3 m&agrave;lutena,<BR>
Sucitrapuppha&uuml; sirasmi&uuml; va m&agrave;la&uuml; [PTS Page 227] [\q 227/] gandha&uuml; eta&uuml; pa&ntilde;ika&iuml;kh&agrave;ma bhante, na hettha dev&agrave; pa&ntilde;ikk&aring;lasa¤¤inoti.</P>
<P>&nbsp;</P></DIR>
</DIR>

<P>11. 1. 10.</P>
<P>Isayosamuddakasutta&uuml;</P>
<P>256. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Bh&aring;tapubba&uuml; bhikkhave sambahul&agrave; isayo s&atilde;lavanto kaly&agrave;&otilde;adhamm&agrave; samuddat&atilde;re pa&otilde;&otilde;aku&ntilde;&atilde;su sammanti.</P>
<P>Tena kho pana samayena bhikkhave dev&agrave;surasa&iuml;g&agrave;mo samupabb&aring;&euml;ho ahosi, atha kho bhikkhave tesa&uuml; is&atilde;na&uuml; s&atilde;lavant&agrave;na&uuml; kaly&agrave;&otilde;adhamm&agrave;na&uuml; etadahosi. Dhammik&agrave; kho dev&agrave;, adhammik&agrave; asur&agrave;. Siy&agrave; pi no asurato bhaya&uuml;. Yann&aring;na maya&uuml; sambara&uuml; asurinda&uuml; upasa&iuml;kamitv&agrave; abhayadakkhi&otilde;a&uuml; y&agrave;ceyy&agrave;m&agrave;ti.</P>
<P>Atha kho bhikkhave te isayo s&atilde;lavanto kaly&agrave;&otilde;adhamm&agrave; seyy&agrave;th&agrave;pi n&agrave;ma balav&agrave; puriso sammi¤jita&uuml; v&agrave; b&agrave;ha&uuml; pas&agrave;reyya pas&agrave;rita&uuml; v&agrave; b&agrave;ha&uuml; sammi¤jeyya, evameva samuddat&atilde;re pa&otilde;&otilde;aku&ntilde;&atilde;su antarahit&agrave; sambarassa asurindassa pamukhe4 p&agrave;turahesu&uuml;. Atha kho bhikkhave te isayo s&atilde;lavanto kaly&agrave;&otilde;adhamm&agrave; sambara&uuml; asurinda&uuml; g&agrave;th&agrave;ya ajjhabh&agrave;si&uuml;su:</P><DIR>
<DIR>

<P>Isayo sambara&uuml; patt&agrave; y&agrave;canti abhayadakkhi&otilde;a&uuml;,<BR>
K&agrave;ma&uuml; karohi5 te d&agrave;tu&uuml; bhayassa abhayassa v&agrave;ti,<BR>
Is&atilde;na&uuml; abhaya&uuml; natthi du&ntilde;&ntilde;h&agrave;na&uuml; sakkasevina&uuml;,<BR>
Abhaya&uuml; y&agrave;cam&agrave;n&agrave;na&uuml; bhayameva dad&agrave;mi voti,<BR>
Abhaya&uuml; y&agrave;cam&agrave;n&agrave;na&uuml; bhayameva dad&agrave;si no.</P>
<P>Pa&ntilde;igga&otilde;h&agrave;ma te eta&uuml; akkhaya&uuml;6 hotu te bhaya&uuml;.<BR>
Y&agrave;disa&uuml; vapate b&atilde;ja&uuml; t&agrave;disa&uuml; harate phala&uuml;,<BR>
Kaly&agrave;&otilde;ak&agrave;r&atilde; kaly&agrave;&otilde;a&uuml; p&agrave;pak&agrave;r&atilde; ca p&agrave;paka&uuml;,<BR>
Pavutta&uuml; t&agrave;ta te b&atilde;ja&uuml; phala&uuml; paccanubhossas&atilde;ti,</P></DIR>
</DIR>

<P>1. Ciradakkhit&agrave;na&uuml;-sy&agrave; 2. Pa&ntilde;ikkamma-machasa&uuml;. Sy&agrave;[PTS] 3. Gacchati-s&atilde;mu. Sy&agrave; 4. Sammukhe-machasa&uuml;. 5. K&agrave;ma&uuml; karoti-s&atilde;mu, karosi-sy&agrave;. 6. Abhaya&uuml;-sy&agrave;.</P>
<P>[BJT Page 406] [\x 406/]</P>
<P>Atha kho bhikkhave te isayo s&atilde;lavanto kaly&agrave;&otilde;adhamm&agrave; sambara&uuml; asurinda&uuml; abhisapitv&agrave;1 seyyath&agrave;pi n&agrave;ma balav&agrave; puriso sammi¤jita&uuml; v&agrave; b&agrave;ha&uuml; pas&agrave;reyya, pas&agrave;rita&uuml; v&agrave; b&agrave;ha&uuml; sammi¤jeyya, evameva sambarassa asurindassa pamukhe antarahit&agrave; samuddat&atilde;re pa&otilde;&otilde;aku&ntilde;&atilde;su p&agrave;turahesu&uuml;.</P>
<P>[PTS Page 228] [\q 228/] Atha kho bhikkhave sambaro asurindo tehi is&atilde;hi s&atilde;lavantehi kaly&agrave;&otilde;adhammehi abhisapito rattiy&agrave; suda&uuml; tikkhattu&uuml; ubbijjat&atilde;ti. 2</P>
<P>Suv&atilde;ravaggo pa&ntilde;hamo.</P>
<P>Tatrudd&agrave;na&uuml;:</P>
<P>Suv&atilde;ra&uuml; susima¤ceva dhajagga&uuml; vepacittino,<BR>
Subh&agrave;sita&uuml; jaya¤ceva kul&agrave;vaka&uuml; na dubbhiya&uuml;.<BR>
Verocana asurindo isayo ara¤¤aka¤ceva isayo ca samuddak&agrave;ti.</P>
</FONT></BODY>
</HTML>
