<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>11:2 Sattavatavaggo - Pali</title>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 1] [\z S /] [\f I /]<br>
[PTS Page 228] [\q 228/]<BR>
[BJT Vol S - 1] [\z S /] [\w I/]<br>
[BJT Page 406] [\x 406/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Pa&ntilde;hamo bh&agrave;go<BR>
Sag&agrave;thavaggo<BR>
11. Sakkasa&uuml;yutta&uuml;<BR>
2. Sattavatavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>&nbsp;</P>
<P>11. 2. 1.</P>
<P>Dev&agrave;(sattavatapada)sutta&uuml; 3</P>
<P>257. Eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me.</P>
<P>Tatra kho bhagav&agrave; bhikkh&aring; &agrave;mantesi bhikkhavoti. Bhadanteti te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca: sakkassa bhikkhave dev&agrave;namindassa pubbe manussabh&aring;tassa satta vatapad&agrave;ni4 samatt&agrave;ni sam&agrave;dinn&agrave;ni ahesu&uuml;, yesa&uuml; sam&agrave;dinnatt&agrave; sakko sakkatta&uuml; ajjhag&agrave;.</P>
<P>Katam&agrave;ni satta vatapad&agrave;ni?: Y&agrave;vaj&atilde;va&uuml; m&agrave;t&agrave;pettibharo assa&uuml;. Y&agrave;vaj&atilde;va&uuml; kuleje&ntilde;&ntilde;h&agrave;pac&agrave;y&atilde; assa&uuml;. Y&agrave;vaj&atilde;va&uuml; sa&otilde;hav&agrave;co assa&uuml;, y&agrave;vaj&atilde;va&uuml; apisu&otilde;av&agrave;co assa&uuml;. Y&agrave;vaj&atilde;va&uuml; vigatamalamaccherena cetas&agrave; ag&agrave;ra&uuml; ajjh&agrave;vaseyya&uuml;, muttac&agrave;go payatap&agrave;&otilde;i vossaggarato y&agrave;cayogo d&agrave;nasa&uuml;vibh&agrave;garato. Y&agrave;vaj&atilde;va&uuml; saccav&agrave;co assa&uuml;. Y&agrave;vaj&atilde;va&uuml; akkodhano assa&uuml;. Sacepi me kodho uppajjeyya khippameva na&uuml; pa&ntilde;ivineyyanti. Sakkassa bhikkhave dev&agrave;namindassa pubbe manusabh&aring;tassa im&agrave;ni satta vatapad&agrave;ni samatt&agrave;ni sam&agrave;dinn&agrave;ni ahesu&uuml;. Yesa&uuml; sam&agrave;dinnatt&agrave; sakko sakkatta&uuml; ajjhag&agrave;ti.</P><DIR>
<DIR>

<P>M&agrave;t&agrave;pettibhara&uuml; jantu&uuml; kuleje&ntilde;&ntilde;h&agrave;pac&agrave;yina&uuml;,<BR>
Sa&otilde;ha&uuml; sakhilasambh&agrave;sa&uuml; pesu&otilde;eyyappah&agrave;yina&uuml;,<BR>
Maccheravinaye yutta&uuml; sacca&uuml; kodh&agrave;bhibh&aring;&uuml; nara&uuml;,<BR>
Ta&uuml; ve dev&agrave; t&agrave;vati&uuml;s&agrave; &agrave;hu sappuriso it&atilde;ti.</P></DIR>
</DIR>

<P>1. Abhisapetv&agrave;-s&atilde;mu, sy&agrave;. [PTS] 2. Ubbijj&atilde;ti-machasa&uuml;. [PTS] ubbihi - s&atilde;1. Ubb&atilde;hi-s&atilde;2 3. Vatapadasutta-machasa&uuml;. 4. Vattapad&agrave;ni-sy&agrave;.</P>
<P>[BJT Page 408] [\x 408/]</P>
<P>&nbsp;</P>
<P>11. 2. 2.</P>
<P>(Dutiya) dev&agrave;( sattavatapada)sutta&uuml; 1</P>
<P>258. 2Eka&uuml; samaya&uuml; bhagav&agrave; [PTS Page 229] [\q 229/] s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me tatra kho bhagav&agrave; bhikkh&aring; &agrave;mantesi bhikkhavoti. Bhadanteti te bhikkh&aring; bhagavato paccassosu&uuml;, bhagav&agrave; etadavoca:</P>
<P>Sakko bhikkhave dev&agrave;namindo pubbe manussabh&aring;to sam&agrave;no magho n&agrave;ma m&agrave;&otilde;avo ahosi. Tasm&agrave; maghav&agrave;ti vuccati. Sakko bhikkhave dev&agrave;namindo pubbe manussabh&aring;to sam&agrave;no pure pure4 d&agrave;na&uuml; ad&agrave;si. Tasm&agrave; purindadoti vuccati. Sakko bhikkhave dev&agrave;namindo pubbe manussabh&aring;to sam&agrave;no sakkacca&uuml; d&agrave;na&uuml; ad&agrave;si, tasm&agrave; sakkoti vuccati. Sakko bhikkhave dev&agrave;namindo pubbe manussabh&aring;to sam&agrave;no &agrave;vasatha&uuml; ad&agrave;si. Tasm&agrave; v&agrave;savoti vuccati. Sakko bhikkhave dev&agrave;namindo sahassampi atth&agrave;na&uuml; muhuttena cinteti. Tasm&agrave; sahassakkhoti vuccati. Sakkassa bhikkhave dev&agrave;namindassa suj&agrave; n&agrave;ma asuraka中&agrave; paj&agrave;pat&atilde;. Tasm&agrave; sujampat&atilde;ti vuccati. Sakko bhikkhave dev&agrave;namindo dev&agrave;na&uuml; t&agrave;vati&uuml;s&agrave;na&uuml; issariy&agrave;dhipacca&uuml; rajja&uuml; k&agrave;reti. 5 Tasm&agrave; dev&agrave;namindoti vuccati.</P>
<P>Sakkassa bhikkhave dev&agrave;namindassa pubbe manussabh&aring;tassa sattavatapad&agrave;ni samatt&agrave;ni sam&agrave;dinn&agrave;ni ahesu&uuml;. Yesa&uuml; sam&agrave;dinnatt&agrave; sakko sakkatta&uuml; ajjhag&agrave;.</P>
<P>Katam&agrave;ni satta vatapad&agrave;ni: y&agrave;vaj&atilde;va&uuml; m&agrave;t&agrave;pettibharo assa&uuml;. Y&agrave;vaj&atilde;va&uuml; kuleje&ntilde;&ntilde;h&agrave;pac&agrave;y&atilde; assa&uuml;. Y&agrave;vaj&atilde;va&uuml; sa&otilde;hav&agrave;co assa&uuml;. Y&agrave;vaj&atilde;va&uuml; apisu&otilde;&agrave;v&agrave;co assa&uuml;. Y&agrave;vaj&atilde;va&uuml; vigatamalamaccherena cetas&agrave; ag&agrave;ra&uuml; ajjh&agrave;vaseyya&uuml;, muttac&agrave;go payatap&agrave;&otilde;&atilde; vossaggarato y&agrave;cayogo d&agrave;nasa&uuml;vibh&agrave;garato. Y&agrave;vaj&atilde;va&uuml; saccav&agrave;co assa&uuml;. Y&agrave;vaj&atilde;va&uuml; akkodhano assa&uuml;. Sacepi me kodho uppajjeyya khippameva na&uuml; pa&ntilde;ivineyyanti. Sakkassa bhikkhave dev&agrave;namindassa pubbe manussabh&aring;tassa im&agrave;ni satta vatapad&agrave;ni samatt&agrave;ni sam&agrave;dinn&agrave;ni ahesu&uuml;, yesa&uuml; sam&agrave;dinnatt&agrave; sakko sakkatta&uuml; ajjhag&agrave;ti.</P>
<P>[PTS Page 230] [\q 230/] m&agrave;t&agrave;pettibhara&uuml; jantu&uuml; kuleje&ntilde;&ntilde;h&agrave;pac&agrave;yina&uuml;</P><DIR>
<DIR>

<P>Sa&otilde;ha&uuml; sakhilasambh&agrave;sa&uuml; pesu&otilde;eyyappah&agrave;yina&uuml;<BR>
Maccheravinaye yutta&uuml; sacca&uuml; kodh&agrave;bhibhu&uuml; nara&uuml;<BR>
Ta&uuml; ve dev&agrave; t&agrave;vati&uuml;s&agrave; &agrave;hu sappuriso it&atilde;ti.</P>
<P>&nbsp;</P></DIR>
</DIR>

<P>11. 2. 3.</P>
<P>Mah&agrave;li(sattavatapada)sutta&uuml; 6.</P>
<P>259. Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; ves&agrave;liya&uuml; viharati mah&agrave;vane k&aring;&ntilde;&agrave;g&agrave;ras&agrave;l&agrave;ya&uuml;. Atha kho mah&agrave;li7 licchavi8 yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di.</P>
<P>1. Sakkan&agrave;masutta&uuml;- machasa&uuml;. 2. S&agrave;vatthiya&uuml; -machasa&uuml; 3. -Pe-, na dissati. Machasa&uuml;. [PTS] 4. Pureti sakideva vutta&uuml;-sy&agrave; machasa&uuml; [PTS] 5. K&agrave;resi-s&atilde;mu 6. Mah&agrave;lisutta&uuml;-machasa&uuml;. 7. Mah&agrave;l&atilde;-sy&agrave; 8. Licchav&atilde;-machasa&uuml;. -Sy&agrave;.</P>
<P>[BJT Page 410] [\x 410/]</P>
<P>Ekamanta&uuml; nisinno kho mah&agrave;li licchavi bhagavanta&uuml; etadavoca: di&ntilde;&ntilde;ho vo1 bhante sakko dev&agrave;namindoti. Di&ntilde;&ntilde;ho me mah&agrave;li sakko dev&agrave;namindoti.</P>
<P>So hi n&aring;na bhante sakkapatir&aring;pako bhavissati. Duddaso hi bhante sakko dev&agrave;namindoti.</P>
<P>Sakka勺&agrave;ha&uuml; mah&agrave;li paj&agrave;n&agrave;mi, sakkakara&otilde;e ca dhamme. Yesa&uuml; dhamm&agrave;na&uuml; sam&agrave;dinnatt&agrave; sakko sakkatta&uuml; ajjhag&agrave;, ta勺a paj&agrave;n&agrave;mi.</P>
<P>Sakko mah&agrave;li dev&agrave;namindo pubbe manussabh&aring;to sam&agrave;no magho n&agrave;ma m&agrave;&otilde;avo ahosi. Tasm&agrave; " maghav&agrave;ti" vuccati. Sakko mah&agrave;li dev&agrave;namindo pubbe manussabh&aring;to sam&agrave;no pure pure d&agrave;na&uuml; ad&agrave;si. Tasm&agrave; purindadoti vuccati. Sakko mah&agrave;li dev&agrave;namindo pubbe manussabh&aring;to sam&agrave;no sakkacca&uuml; d&agrave;na&uuml; ad&agrave;si. Tasm&agrave; sakkoti vuccati. Sakko mah&agrave;li dev&agrave;namindo pubbe manussabh&aring;to sam&agrave;no &agrave;vasatha&uuml; ad&agrave;si, tasm&agrave; v&agrave;savoti vuccati. Sakko mah&agrave;li dev&agrave;namindo sahassampi atth&agrave;na&uuml; muhuttena cinteti. Tasm&agrave; sahassakkhoti vuccati. Sakkassa mah&agrave;li dev&agrave;namindassa suj&agrave; n&agrave;ma asuraka中&agrave; paj&agrave;pat&atilde;. Tasm&agrave; sujampat&atilde;ti vuccati. Sakko mah&agrave;li dev&agrave;namindo dev&agrave;na&uuml; t&agrave;vati&uuml;s&agrave;na&uuml; [PTS Page 231] [\q 231/] issariy&agrave;dhipacca&uuml; rajja&uuml; k&agrave;reti. Tasm&agrave; dev&agrave;namindoti vuccati.</P>
<P>Sakkassa mah&agrave;li dev&agrave;namindassa pubbe manussabh&aring;tassa satta vatapad&agrave;ni samatt&agrave;ni sam&agrave;dinn&agrave;ni ahesu&uuml;, yesa&uuml; sam&agrave;dinnatt&agrave; sakko sakkatta&uuml; ajjhag&agrave;.</P>
<P>Katam&agrave;ni satta vatapad&agrave;ni: y&agrave;vaj&atilde;va&uuml; m&agrave;t&agrave;pettibharo assa&uuml;. Y&agrave;vaj&atilde;va&uuml; kuleje&ntilde;&ntilde;h&agrave;pac&agrave;y&atilde; assa&uuml;. Y&agrave;vaj&atilde;va&uuml; sa&otilde;hav&agrave;co assa&uuml;. Y&agrave;vaj&atilde;va&uuml; apisu&otilde;&agrave;v&agrave;co assa&uuml;. Y&agrave;vaj&atilde;va&uuml; vigatamalamaccherena cetas&agrave; ag&agrave;ra&uuml; ajjh&agrave;vaseyya&uuml;, muttac&agrave;go payatap&agrave;&otilde;&atilde; vossaggarato y&agrave;cayogo d&agrave;nasa&uuml;vibh&agrave;garato. Y&agrave;vaj&atilde;va&uuml; saccav&agrave;co assa&uuml;. Y&agrave;vaj&atilde;va&uuml; akkodhano assa&uuml;. Sacepi me kodho uppajjeyya, khippameva na&uuml; pa&ntilde;ivineyyanti.</P>
<P>Sakkassa mah&agrave;li dev&agrave;namindassa pubbe manussabh&aring;tassa im&agrave;ni satta vatapad&agrave;ni samatt&agrave;ni sam&agrave;dinn&agrave;ni ahesu&uuml;, yesa&uuml; sam&agrave;dinnatt&agrave; sakko sakkatta&uuml; ajjhag&agrave;ti.</P><DIR>
<DIR>

<P>M&agrave;t&agrave;pettibhara&uuml; jantu&uuml; kuleje&ntilde;&ntilde;h&agrave;pac&agrave;yina&uuml;<BR>
Sa&otilde;aha&uuml; sakhilasambh&agrave;sa&uuml; pesu&otilde;eyyappah&agrave;yina&uuml;<BR>
Maccheravinaye yutta&uuml; sacca&uuml; kodh&agrave;bhibh&aring;&uuml; nara&uuml;<BR>
Ta&uuml; ve dev&agrave; t&agrave;vati&uuml;s&agrave; &agrave;hu sappuriso it&atilde;ti.</P></DIR>
</DIR>

<P>1. Di&ntilde;&ntilde;ho kho bhante bhagavat&agrave;-machasa&uuml;. Di&ntilde;&ntilde;ho no-[PTS]</P>
<P>[BJT Page 412. [\x 412/] ]</P>
<P>&nbsp;</P>
<P>11. 2. 4.</P>
<P>Da&euml;iddasutta&uuml;</P>
<P>260. Eka&uuml; samaya&uuml; bhagav&agrave; r&agrave;jagahe viharati ve&euml;uvane kalandakaniv&agrave;pe. Tatra kho bhagav&agrave; bhikkh&aring; &agrave;mantesi bhikkhavoti, bhadanteti te bhikkh&aring; bhagavato paccassosu&uuml; bhagav&agrave; etadavoca: bh&aring;tapubba&uuml; bhikkhave a中ataro puriso imasmi&uuml; yeva r&agrave;jagahe manussada&euml;iddo ahosi, manussakapa&otilde;o, manussavar&agrave;ko. So tath&agrave;gatappavedite dhammavinaye saddha&uuml; sam&agrave;diyi. S&atilde;la&uuml; sam&agrave;diyi. Suta&uuml; sam&agrave;diyi. C&agrave;ga&uuml; sam&agrave;diyi. Pa中a&uuml; sam&agrave;diyi.</P>
<P>So tath&agrave;gatappavedite dhammavinaye saddha&uuml; sam&agrave;diyitv&agrave; s&atilde;la&uuml; sam&agrave;diyitv&agrave; suta&uuml; sam&agrave;diyitv&agrave; c&agrave;ga&uuml; sam&agrave;diyitv&agrave; pa中a&uuml; sam&agrave;diyitv&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; [PTS Page 232] [\q 232/] sugati&uuml; sagga&uuml; loka&uuml; upapajji dev&agrave;na&uuml; t&agrave;vati&uuml;s&agrave;na&uuml; sahavyata&uuml;. So a中e deve atirocati va&otilde;&otilde;ena ceva yasas&agrave; ca.</P>
<P>Tatra suda&uuml; bhikkhapava dev&agrave; t&agrave;vatisa&uuml;s&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: acchariya&uuml; vata bho abbh&aring;ta&uuml; vata bho aya&uuml; hi devaputto pubbe manussa bh&aring;to sam&agrave;no manussada&euml;iddo ahosi, manussakapa&otilde;o manussavar&agrave;ko. So k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapanno dev&agrave;na&uuml; t&agrave;vati&uuml;s&agrave;na&uuml; sahavyata&uuml;. So a中e deve atirocati va&otilde;&otilde;ena ceva yasas&agrave; c&agrave;ti.</P>
<P>Atha kho bhikkhave sakko dev&agrave;namindo deve t&agrave;vati&uuml;se &agrave;mantesi: m&agrave; kho tumhe m&agrave;ris&agrave; etassa devaputtassa ujjh&agrave;yittha. Eso kho m&agrave;ris&agrave; devaputto pubbe manussabh&aring;to sam&agrave;no tath&agrave;gatappavedite dhammavinaye saddha&uuml; sam&agrave;diyi. S&atilde;la&uuml; sam&agrave;diyi. Suta&uuml; sam&agrave;diyi. C&agrave;ga&uuml; sam&agrave;diyi. Pa中a&uuml; sam&agrave;diyi. So tath&agrave;gatappavedite dhammavinaye saddha&uuml; sam&agrave;diyitv&agrave; s&atilde;la&uuml; sam&agrave;diyitv&agrave; suta&uuml; sam&agrave;diyitv&agrave; c&agrave;ga&uuml; sam&agrave;diyitv&agrave; pa中a&uuml; sam&agrave;diyitv&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapanno dev&agrave;na&uuml; t&agrave;vati&uuml;s&agrave;na&uuml; sahavyata&uuml;. So a中e deve atirocati va&otilde;&otilde;ena ceva yasas&agrave; c&agrave;ti.</P>
<P>Atha kho bhikkhave sakko dev&agrave;namindo deve t&agrave;vati&uuml;se anunayam&agrave;no t&agrave;ya&uuml; vel&agrave;ya&uuml; im&agrave; g&agrave;th&agrave;yo abh&agrave;si:</P><DIR>
<DIR>

<P>Yassa saddh&agrave; tath&agrave;gate acal&agrave; suppati&ntilde;&ntilde;hit&agrave;1<BR>
S&atilde;la勺a yassa kaly&agrave;&otilde;a&uuml; ariyakanta&uuml; pasa&uuml;sita&uuml;,</P></DIR>
</DIR>

<P>1. Supati&ntilde;&ntilde;hit&agrave; -sy&agrave;.</P>
<P>[BJT Page 414] [\x 414/]</P><DIR>
<DIR>

<P>Sa&iuml;ghe pas&agrave;do yassatthi ujubh&aring;ta勺a dassana&uuml;,<BR>
Ada&euml;iddoti ta&uuml; &agrave;hu amogha&uuml; tassa jivita&uuml;.<BR>
Tasm&agrave; saddha勺a s&atilde;la勺a pas&agrave;da&uuml; dhammadassana&uuml;,<BR>
Anuyu大etha medh&agrave;v&atilde; sara&uuml; buddh&agrave;na s&agrave;sananti.</P>
<P>&nbsp;</P></DIR>
</DIR>

<P>11. 2. 5.</P>
<P>R&agrave;ma&otilde;eyyakasutta&uuml;</P>
<P>261. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Atha kho sakko dev&agrave;namindo yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Ekamanta&uuml; &ntilde;hito kho sakko dev&agrave;namindo bhagavanta&uuml; etadavoca: kinnukho bhante bh&aring;mir&agrave;ma&otilde;eyyakanti?</P>
<P>(Bhagav&agrave;:)</P><DIR>
<DIR>

<P>[PTS Page 233] [\q 233/]<br>
&acirc;r&agrave;macety&agrave; vanacety&agrave; pokkhara中&agrave;1 sunimmit&agrave;,<BR>
Manussar&agrave;ma&otilde;eyyassa kala&uuml; n&agrave;gghanti so&euml;asi&uuml;.<BR>
G&agrave;me v&agrave; yadi v&agrave; ra中e ninne v&agrave; yadi v&agrave; thale,<BR>
Yattha arahanto viharanti ta&uuml; bh&aring;mi&uuml;2 r&agrave;ma&otilde;eyyakanti.</P>
<P>&nbsp;</P></DIR>
</DIR>

<P>11. 2. 6.</P>
<P>Yajam&agrave;nasutta&uuml;</P>
<P>262. Eka&uuml; samaya&uuml; bhagav&agrave; r&agrave;jagahe viharati gijjhak&aring;&ntilde;e pabbate. Atha kho sakko dev&agrave;namindo yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Ekamanta&uuml; &ntilde;hito kho sakko dev&agrave;namindo bhagavanta&uuml; g&agrave;th&agrave;ya ajjhabh&agrave;si:</P><DIR>
<DIR>

<P>Yajam&agrave;n&agrave;na&uuml; manuss&agrave;na&uuml; pu中apekkh&agrave;na p&agrave;&otilde;ina&uuml;,<BR>
Karota&uuml; opadhika&uuml; pu中a&uuml; kattha dinna&uuml; mahapphalanti.</P></DIR>
</DIR>

<P>(Bhagav&agrave;:)</P><DIR>
<DIR>

<P>Catt&agrave;ro ca pa&ntilde;ipann&agrave; catt&agrave;ro ca phale &ntilde;hit&agrave;,<BR>
Esa sa&iuml;gho ujubh&aring;to pa中&agrave;s&atilde;lasam&agrave;hito.<BR>
Yajam&agrave;n&agrave;na&uuml; manuss&agrave;na&uuml; pu中apekkh&agrave;na p&agrave;&otilde;ina&uuml;,<BR>
Karota&uuml; opadhika&uuml; pu中a&uuml; sa&iuml;ghe dinna&uuml; mahapphalanti.</P>
<P>&nbsp;</P></DIR>
</DIR>

<P>11. 2. 7.</P>
<P>Vandan&agrave;sutta&uuml;</P>
<P>263. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Tena kho pana samayena bhagav&agrave; div&agrave;vih&agrave;ragato hoti, pa&ntilde;isall&atilde;no. Atha kho sakko ca dev&agrave;namindo brahm&agrave; ca sahampat&atilde; yena bhagav&agrave; tenupasa&iuml;kami&uuml;su, upasa&iuml;kamitv&agrave; pacceka&uuml; dv&agrave;rab&agrave;ha&uuml; niss&agrave;ya a&ntilde;&ntilde;ha&uuml;su. Atha kho sakko dev&agrave;namindo bhagavato santike ima&uuml; g&agrave;tha&uuml; abh&agrave;si:</P>
<P>1. Pokkhara中o - katthaci. 2. Bh&aring;mi- katthaci.</P>
<P>[BJT Page 416] [\x 416/]</P><DIR>
<DIR>

<P>U&ntilde;&ntilde;hehi1 v&atilde;ra vijitasa&iuml;g&agrave;ma pannabh&agrave;ra ana&otilde;a vicara loke,<BR>
Citta勺a te suvimutata&uuml; cando yath&agrave; pa&otilde;&otilde;aras&agrave;ya rattinti.</P></DIR>
</DIR>

<P>(Bhagav&agrave;:)</P>
<P>[PTS Page 234] [\q 234/] Na kho dev&agrave;naminda tath&agrave;gat&agrave; eva&uuml; vanditabb&agrave;. Eva勺a kho dev&agrave;naminda tath&agrave;gat&agrave; vanditabb&agrave;:</P><DIR>
<DIR>

<P>U&ntilde;&ntilde;hehi1 v&atilde;ra vijitasa&iuml;g&agrave;ma satthav&agrave;ha ana&otilde;a vicara loke,<BR>
Desassu2 bhagav&agrave; dhamma&uuml; a中&agrave;t&agrave;ro bhavissant&atilde;ti.</P>
<P>&nbsp;</P></DIR>
</DIR>

<P>11. 2. 8.</P>
<P>Sakkanamassanasutta&uuml;3</P>
<P>264. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Bh&aring;tapubba&uuml; bhikkhave sakko dev&agrave;namindo m&agrave;tal&atilde; sa&iuml;g&agrave;haka&uuml; &agrave;mantesi: yojehi samma m&agrave;tali sahassayutta&uuml; &agrave;ja中aratha&uuml;. Uyy&agrave;nabh&aring;mi&uuml; gacch&agrave;ma subh&aring;mi&uuml; dassan&agrave;y&agrave;ti.</P>
<P>Eva&uuml; bhaddantav&agrave;ti kho bhikkhave m&agrave;tali sa&iuml;g&agrave;hako sakkassa dev&agrave;namindassa pa&ntilde;issutv&agrave; sahassayutta&uuml; &agrave;ja中aratha&uuml; yojetv&agrave; sakkassa dev&agrave;namindassa pa&ntilde;ivedesi: yutto kho te m&agrave;risa sahassayutto &agrave;ja中aratho yassad&agrave;ni k&agrave;la&uuml; ma中as&atilde;ti,</P>
<P>Atha kho bhikkhave sakko dev&agrave;namindo vejayantap&agrave;s&agrave;d&agrave; orohanto pa大aliko4 suda&uuml; puthuddis&agrave; namassati. Atha kho bhikkhave m&agrave;talisa&iuml;g&agrave;hako sakka&uuml; dev&agrave;naminda&uuml; g&agrave;th&agrave;ya ajjhabh&agrave;si:</P><DIR>
<DIR>

<P>Ta&uuml; namassanti tevijj&agrave; sabbe bh&aring;mm&agrave; ca khattiy&agrave;,<BR>
Catt&agrave;ro ca mah&agrave;r&agrave;j&agrave; tidas&agrave; ca yasassino,<BR>
Atha kho n&agrave;ma so yakkho ya&uuml; tva&uuml; sakka namassas&atilde;ti,</P></DIR>
</DIR>

<P>(Sakko:)</P><DIR>
<DIR>

<P>Ma&uuml; namassanti tevijj&agrave; sabbe bhumm&agrave; ca khattiy&agrave;,<BR>
Catt&agrave;ro ca mah&agrave;r&agrave;j&agrave; tidas&agrave; ca yassasino.<BR>
Aha勺a s&atilde;lasampanne cirarattasam&agrave;hite,<BR>
Samm&agrave; pabbajite vande brahmacariyapar&agrave;yane.<BR>
Ye gaha&ntilde;&ntilde;h&agrave; pu中akar&agrave; s&atilde;lavanto up&agrave;sak&agrave;,<BR>
Dhammena d&agrave;ra&uuml; posenti te namass&agrave;mi m&agrave;tal&atilde;ti.</P></DIR>
</DIR>

<P>(M&agrave;tali:)</P><DIR>
<DIR>

<P>Se&ntilde;&ntilde;h&agrave; hi kira lokasmi&uuml; ye tva&uuml; sakka namassasi,<BR>
Ahampi te namass&agrave;mi ye namassasi v&agrave;sav&agrave;ti.</P></DIR>
</DIR>

<P>(Ther&agrave;:)</P><DIR>
<DIR>

<P>Ida&uuml; vatv&agrave;na maghav&agrave; devar&agrave;j&agrave; sujampati,<BR>
Puthuddis&agrave; namassitv&agrave; pamukho ratham&agrave;ruh&atilde;ti.</P></DIR>
</DIR>

<P>1. U&ntilde;&ntilde;h&agrave;hi-sy&agrave;. -[PTS] si1, 2 2. Desetu-[PTS] 3. Pa&ntilde;hamasakka-sutta&uuml;, sy&agrave;, gaha&ntilde;&ntilde;havandan&agrave; sutta&uuml; Machasa&uuml;. 4. A大ali&uuml; katv&agrave;-machasa&uuml;.</P>
<P>[BJT Page 418] [\x 418/]</P>
<P>&nbsp;</P>
<P>11. 2. 9.</P>
<P>Dutiyasakkanamassanasutta&uuml;1.</P>
<P>265. [PTS Page 235] [\q 235/]</P>
<P>S&agrave;vatthiya&uuml;-2</P>
<P>Bh&aring;tapubba&uuml; bhikkhave sakko dev&agrave;namindo m&agrave;talisa&iuml;g&agrave;haka&uuml;3 &agrave;mantesi: yojehi samma m&agrave;tali, sahassayutta&uuml; &agrave;ja中aratha&uuml;. Uyy&agrave;nabh&aring;mi&uuml; gacch&agrave;ma subh&aring;mi&uuml; dassan&agrave;y&agrave;ti.</P>
<P>Eva&uuml; bhaddantav&agrave;ti kho bhikkhave m&agrave;talisa&iuml;g&agrave;hako sakkassa dev&agrave;namindassa pa&ntilde;issutv&agrave; sahassayutta&uuml; &agrave;ja中aratha&uuml; yojetv&agrave; sakkassa dev&agrave;namindassa pa&ntilde;ivedesi: yutto kho te m&agrave;risa sahassayutto &agrave;ja中aratho yassad&agrave;ni k&agrave;la&uuml; ma中as&atilde;ti,</P>
<P>Atha kho bhikkhave sakko dev&agrave;namindo vejayantap&agrave;s&agrave;d&agrave; orohanto pa大aliko4 suda&uuml; bhagavanta&uuml; namassati.</P>
<P>Atha kho bhikkhave m&agrave;talisa&iuml;g&agrave;hako sakka&uuml; dev&agrave;naminda&uuml; g&agrave;th&agrave;ya ajjhabh&agrave;si:</P><DIR>
<DIR>

<P>Ya&uuml; hi dev&agrave; manuss&agrave; ca ta&uuml; namassanti v&agrave;sava,<BR>
Atha ko n&agrave;ma so yakkho ya&uuml; tva&uuml; sakka namassas&atilde;ti?</P></DIR>
</DIR>

<P>(Sakko:)</P><DIR>
<DIR>

<P>Yo5 idha samm&agrave;sambuddho asmi&uuml; loke sadevake,<BR>
Anoman&agrave;ma&uuml; satth&agrave;ra&uuml; ta&uuml; namass&agrave;mi m&agrave;tali.<BR>
Yesa&uuml; r&agrave;go ca doso ca avijj&agrave; ca vir&agrave;jit&agrave;,<BR>
Kh&atilde;&otilde;&agrave;sav&agrave; arahanto te namass&agrave;mi m&agrave;tali.<BR>
Ye r&agrave;gadosavinay&agrave; avijj&agrave;samatikkam&agrave;,<BR>
Sekh&agrave;6 apacay&agrave;r&agrave;m&agrave; appamatt&agrave;nusikkhare,<BR>
Te namass&agrave;mi m&agrave;tal&atilde;ti.</P></DIR>
</DIR>

<P>(M&agrave;tali:)</P><DIR>
<DIR>

<P>Se&ntilde;&ntilde;h&agrave; hi kira lokasmi&uuml; ye tva&uuml; sakka namassasi,<BR>
Ahampi te namass&agrave;mi ye namassasi v&agrave;sav&agrave;ti.</P></DIR>
</DIR>

<P>(Ther&agrave;:)</P><DIR>
<DIR>

<P>Ida&uuml; vatv&agrave;na maghav&agrave; devar&agrave;j&agrave; sujampati,<BR>
Bhagavanta&uuml; namassitv&agrave; pamukho ratham&agrave;ruh&atilde;ti.</P>
<P>&nbsp;</P></DIR>
</DIR>

<P>11. 2. 10.</P>
<P>Tatiyasakkanamassanasutta&uuml;7,</P>
<P>266. Eva&uuml; me suta&uuml;. 8 Eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane &agrave;n&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tatra kho bhagav&agrave; bhikkh&aring; &agrave;mantesi bhikkhavoti, bhadanteti te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</P>
<P>1. Satth&agrave;ravandan&agrave;sutta&uuml;-machasa&uuml;, 2 s&agrave;vatthiya&uuml; jetavane-ma, 3. M&agrave;tali&uuml; sa&iuml;g&agrave;haka&uuml;. Katthaci 4. A大ali&uuml; katv&agrave;-machasa&uuml;. 5. So-[PTS] 6. Sekkh&agrave;-machasa&uuml;. Sy&agrave; 7. Sa&iuml;ghavandan&agrave; sutta&uuml;-machasa&uuml;. 8. S&agrave;vatthiya&uuml; jetavane tatra, -pe etadavoca-machasa&uuml;.</P>
<P>[BJT Page 420] [\x 420/]</P>
<P>Bh&aring;tapubba&uuml; bhikkhave sakko dev&agrave;namindo m&agrave;talisa&iuml;g&agrave;haka&uuml; &agrave;mantesi: yojehi samma m&agrave;tali, sahassayutta&uuml; &agrave;ja中aratha&uuml; uyy&agrave;nabh&aring;mi&uuml; gacch&agrave;ma subh&aring;mi&uuml; dassan&agrave;y&agrave;ti.</P>
<P>[PTS Page 236] [\q 236/] eva&uuml; bhaddantav&agrave;ti kho bhikkhave, m&agrave;tali sa&iuml;g&agrave;hako sakkassa dev&agrave;namindassa pa&ntilde;issutv&agrave; sahassayutta&uuml; &agrave;ja中aratha&uuml; yojetv&agrave; sakkassa dev&agrave;namindassa pa&ntilde;ivedesi: yutto kho te m&agrave;risa, sahassayutto &agrave;ja中aratho, yassa'd&agrave;ni k&agrave;la&uuml; ma中as&atilde;ti. Atha kho bhikkhave sakko dev&agrave;namindo vejayantap&agrave;s&agrave;d&agrave; orohanto pa大aliko suda&uuml; bhikkhusa&iuml;gha&uuml; namassati. Atha kho bhikkhave, m&agrave;tali sa&iuml;g&agrave;hako sakka&uuml; dev&agrave;naminda&uuml; g&agrave;th&agrave;hi1 ajjhabh&agrave;si:</P><DIR>
<DIR>

<P>Ta&uuml; hi ete namasseyyu&uuml; p&aring;tidehasay&agrave; nar&agrave;,<BR>
Nimugg&agrave; ku&otilde;apasmete2 khuppip&agrave;s&agrave;3 samappit&agrave;.<BR>
Kinnu tesa&uuml; pihayasi an&agrave;g&agrave;r&agrave;na v&agrave;sava,<BR>
&acirc;c&agrave;ra&uuml; isina&uuml;4 br&aring;hi ta&uuml; su&otilde;oma vaco tav&agrave;ti.</P></DIR>
</DIR>

<P>(Sakko:)</P><DIR>
<DIR>

<P>Eta&uuml; tesa&uuml; pihay&agrave;mi an&agrave;g&agrave;r&agrave;na m&agrave;tali,<BR>
Yamh&agrave; g&agrave;m&agrave; pakkamanti anapekkh&agrave; vajanti te.<BR>
Na tesa&uuml; ko&ntilde;&ntilde;he openti na kumbhe5 na khalopiya&uuml;6,<BR>
Parani&ntilde;&ntilde;hitames&agrave;n&agrave;7 tena y&agrave;penti subbat&agrave;,<BR>
Sumantamantino dh&atilde;r&agrave; tu&otilde;h&atilde;bh&aring;t&agrave; sama勺ar&agrave;,<BR>
Dev&agrave; viruddh&agrave; asurehi puthu macc&agrave; ca m&agrave;tali,<BR>
Aviruddh&agrave; viruddhesu attada&otilde;&oacute;esu nibbut&agrave;,<BR>
S&agrave;d&agrave;nesu an&agrave;d&agrave;n&agrave; te namass&agrave;mi m&agrave;tal&atilde;ti,</P></DIR>
</DIR>

<P>(M&agrave;tali:)</P><DIR>
<DIR>

<P>Se&ntilde;&ntilde;h&agrave; hi kira lokasmi&uuml; ye tva&uuml; sakka namassasi,<BR>
Ahampi te namass&agrave;mi ye namassasi v&agrave;sav&agrave;ti</P></DIR>
</DIR>

<P>(Ther&agrave;:)</P><DIR>
<DIR>

<P>Ida&uuml; sutv&agrave;na maghav&agrave; devar&agrave;j&agrave; sujampati,<BR>
Bhikkhusa&iuml;gha&uuml; namassitv&agrave; pamukho ratham&agrave;ruh&atilde;ti,</P></DIR>
</DIR>

<P>Sattavatavaggo dutiyo.</P>
<P>Tatrudd&agrave;na&uuml;:</P>
<P>Vatapadena8 tayo vutt&agrave; da&euml;idda勺a r&agrave;ma&otilde;eyyaka&uuml;,<BR>
Yajam&agrave;na勺a vandan&agrave; tayo sakkanamassan&agrave;ti.</P>
<P>1. G&agrave;th&agrave;ya-machasa&uuml; sy&agrave; [PTS] 2. Ku&otilde;apamhete- machasa&uuml;. Ku&otilde;apesvete-katthaci, 3. Khuppip&agrave;sa-machasa&uuml;. 4. Is&atilde;ta&uuml;-[PTS] 5. Kumbh&agrave;-sy&agrave; [PTS] 6. Kalopiya&uuml;-machasa&uuml;. Sy&agrave; 7. Parini&ntilde;a&ntilde;hitamesan&agrave;-sy&agrave;. 8. Dve pana-machasa&uuml;. [PTS]</P>
</FONT></BODY>
</HTML>
