<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>11:3 Sakkapañcakam - Pali</title>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 1] [\z S /] [\f I /]<br>
[PTS Page 236] [\q 236/]<br>
[BJT Vol S - 1] [\z S /] [\w I/]<br>
[BJT Page 422. [\x 422/] ]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Pa&ntilde;hamo bh&agrave;go<BR>
Sag&agrave;thavaggo<BR>
11. Sakkasa&uuml;yutta&uuml;<BR>
3. Sakkapa¤caka&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>&nbsp;</P>
<P>11. 3. 1.</P>
<P>Jhatv&agrave;1sutta&uuml;</P>
<P>267. 2Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; [PTS Page 237] [\q 237/] s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Atha kho sakko dev&agrave;namindo yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Ekamanta&uuml; &ntilde;hito kho sakko dev&agrave;namindo bhagavanta&uuml; g&agrave;th&agrave;ya ajjhabh&agrave;si:</P><DIR>
<DIR>

<P>Ki&uuml;su jhatv&agrave;3 sukha&uuml; seti ki&uuml;su jhatv&agrave;3 na socati,<BR>
Kissassa4 ekadhammassa vadha&uuml; rocesi gotam&agrave;ti.</P></DIR>
</DIR>

<P>(Bhagav&agrave;:)</P><DIR>
<DIR>

<P>Kodha&uuml; jhatv&agrave;3 sukha&uuml; seti kodha&uuml; jhatv&agrave;3 na socati,<BR>
Kodhassa visam&aring;lassa madhuraggassa v&agrave;sava,<BR>
Vadha&uuml; ariy&agrave; pasa&uuml;santi ta&uuml; hi jhatv&agrave;3 na socat&atilde; ti.</P>
<P>&nbsp;</P></DIR>
</DIR>

<P>11. 3. 2.</P>
<P>Dubba&otilde;&otilde;iyasutta&uuml;</P>
<P>268. S&agrave;vatthiya&uuml; &Yacute; 5</P>
<P>Bh&aring;tapubba&uuml; bhikkhave, a¤¤ataro yakkho dubba&otilde;&otilde;o oko&ntilde;imako sakkassa dev&agrave;namindassa &agrave;sane nisinno ahosi. Tatra suda&uuml; bhikkhave dev&agrave; t&agrave;vati&uuml;s&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: acchariya&uuml; vata bho, abbh&aring;ta&uuml; vata bho, aya&uuml; yakkho dubba&otilde;&otilde;o oko&ntilde;imako sakkassa dev&agrave;namindassa &agrave;sane nisinnoti. 6 Yath&agrave; yath&agrave; kho bhikkhave, dev&agrave; t&agrave;vati&uuml;s&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi, tath&agrave; tath&agrave; so yakkho abhir&aring;pataro ceva hoti dassan&atilde;yataro ca p&agrave;s&agrave;dikataro ca.</P>
<P>Atha kho bhikkhave dev&agrave; t&agrave;vati&uuml;s&agrave; yena sakko dev&agrave;namindo tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; sakka&uuml; dev&agrave;naminda&uuml; etadavocu&uuml;: idha te m&agrave;risa a¤¤ataro yakkho dubba&otilde;&otilde;o oko&ntilde;imako tumh&agrave;ka&uuml;7 &agrave;sane nisinno. Tatra suda&uuml; m&agrave;risa dev&agrave; t&agrave;vati&uuml;s&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: acchariya&uuml; vata bho abbh&aring;ta&uuml; vata bho aya&uuml; yakkho dubba&otilde;&otilde;o oko&ntilde;imako [PTS Page 238] [\q 238/] sakkassa dev&agrave;namindassa &agrave;sane nisinnoti. Yath&agrave; yath&agrave; kho m&agrave;risa dev&agrave; t&agrave;vati&uuml;s&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi, tath&agrave; tath&agrave; so yakkho abhir&aring;pataro ceva hoti dassan&atilde;yataro ca p&agrave;s&agrave;dikataro c&agrave;ti. So hi n&aring;na m&agrave;ris&agrave; kodhabhakkho yakkho bhavissat&atilde; ti.</P>
<P>1. Chetv&agrave; sutta&uuml;-machasa&uuml;. [PTS] 2. S&agrave;vatthiya&uuml; jetavane-machasa&uuml; 3. Chetv&agrave;-machasa&uuml; [PTS] 4. Kissassu-machasa&uuml;. 5. S&agrave;vatthiya&uuml; jetavane. Tatra kho -pe etadavoca-machasa&uuml;. 6. Nisinno hoti. [PTS] 7. Sakkassa dev&agrave;namindassa-machasa&uuml;.</P>
<P>[BJT Page 424] [\x 424/]</P>
<P>Atha kho bhikkhave, sakko dev&agrave;namindo yena so kodhabhakkho yakkho tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; eka&uuml;sa&uuml; uttar&agrave;sa&iuml;ga&uuml; karitv&agrave; dakkhi&otilde;aj&agrave;&otilde;uma&otilde;&oacute;ala&uuml; pa&ntilde;haviya&uuml; nihantv&agrave; yena so kodhabhakkho yakkho tena¤jali&uuml; pa&otilde;&agrave;metv&agrave; tikkhattu&uuml; n&agrave;ma&uuml; s&agrave;vesi sakko'ha&uuml;1 m&agrave;risa dev&agrave;namindo, sakko'ha&uuml;2 m&agrave;risa dev&agrave;namindoti.</P>
<P>Yath&agrave; yath&agrave; kho bhikkhave, sakko dev&agrave;namindo n&agrave;ma&uuml; s&agrave;veti, tath&agrave; tath&agrave; so yakkho dubba&otilde;&otilde;ataro ceva ahosi oko&ntilde;imakataro ca. Dubba&otilde;&otilde;ataro ceva hutv&agrave; oko&ntilde;imakataro ca tatthevantaradh&agrave;y&atilde;ti.</P>
<P>Atha kho bhikkhave sakko dev&agrave;namindo sake &agrave;sane nis&atilde;ditv&agrave; deve t&agrave;vati&uuml;se anunayam&agrave;no t&agrave;ya&uuml; vel&agrave;ya&uuml; im&agrave; g&agrave;th&agrave;yo abh&agrave;si.</P><DIR>
<DIR>

<P>Na s&aring;pahatacitto'mhi n&agrave;vattena3 suv&agrave;nayo,<BR>
Na vo cir&agrave;ha&uuml; kujh&agrave;mi kodho mayi n&agrave;vati&ntilde;&ntilde;hati.<BR>
Kuddho'ha&uuml;4 pharusa&uuml; br&aring;mi na ca dhamm&agrave;ni kittaye,<BR>
Sannigga&otilde;h&agrave;mi att&agrave;na&uuml; sampassa&uuml; atthamattanoti.</P>
<P>&nbsp;</P></DIR>
</DIR>

<P>11. 3. 3.</P>
<P>M&agrave;y&agrave;sutta&uuml;5</P>
<P>269, S&agrave;vatthiya&uuml;6 &Yacute;</P>
<P>Bh&aring;tapubba&uuml; bhikkhave, vepacitti asurindo &agrave;b&agrave;dhiko ahosi, dukkhito b&agrave;&euml;hagil&agrave;no. Atha kho bhikkhavo, sakko dev&agrave;namindo yena vepacitti asurindo tenupasa&iuml;kami gil&agrave;napucchako.</P>
<P>Addas&agrave; kho bhikkhave, vepacitti asurindo sakka&uuml; dev&agrave;naminda&uuml; d&aring;rato'va &agrave;gacchanta&uuml;. Disv&agrave;na sakka&uuml; dev&agrave;naminda&uuml; etadavoca: tikiccha ma&uuml; dev&agrave;namind&agrave;ti.</P>
<P>[PTS Page 239] [\q 239/]</P>
<P>V&agrave;cehi ma&uuml; vepacitti sambar&atilde;m&agrave;yanti. Na t&agrave;v&agrave;ha&uuml; v&agrave;cemi y&agrave;v&agrave;ha&uuml; m&agrave;risa asure pa&ntilde;ipucch&agrave;m&atilde;ti,</P>
<P>Atha kho bhikkhave vepacitti asurindo asure pa&ntilde;ipucchi: v&agrave;cemaha&uuml; m&agrave;ris&agrave; sakka&uuml; dev&agrave;naminda&uuml; sambar&atilde;m&agrave;yanti. M&agrave; kho tva&uuml; m&agrave;risa v&agrave;cesi sakka&uuml; dev&agrave;naminda&uuml; sambar&atilde;m&agrave;yanti.</P>
<P>Atha kho bhikkhave vepacitti asurindo sakka&uuml; dev&agrave;naminda&uuml; g&agrave;th&agrave;ya ajjhabh&agrave;si:</P><DIR>
<DIR>

<P>M&agrave;y&agrave;v&atilde;7 maghav&agrave; sakka devar&agrave;j&agrave;8 sujampati,<BR>
Upeti niraya&uuml; ghora&uuml; sambaro'va sata&uuml; samanti.</P></DIR>
</DIR>

<P>1. S&agrave;veti-s&atilde;mu, machasa&uuml;. Sy&agrave; 2. Sakk&agrave;ha&uuml;-sy&agrave; 3. N&agrave;va&ntilde;&ntilde;ena -sy&agrave; [PTS] 4. Kuddh&agrave;ha&uuml; na pharusa&uuml; br&aring;mi-machasa&uuml;. Sy&agrave;. [PTS] 5. Sambarim&agrave;y&agrave; sutta&uuml;-machasa&uuml; 6. S&agrave;vatthiya&uuml; -pe - bhagav&agrave; etadavoca -machasa&uuml; 7. M&agrave;y&agrave;vi-[PTS] 8. Devar&agrave;ja -machasa&uuml;.</P>
<P>[BJT Page 426. [\x 426/] ]</P>
<P>&nbsp;</P>
<P>11. 3. 4</P>
<P>Accayasutta&uuml;</P>
<P>270. 1Eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena dve bhikkh&aring; sampayojesu&uuml;. Tatreko bhikkhu accasar&agrave;. Atha kho so bhikkhu tassa bhikkhuno santike accaya&uuml; accayato deseti2. So bhikkhu na pa&ntilde;iga&otilde;h&agrave;ti. 3</P>
<P>Atha kho sambahul&agrave; bhikkh&aring; yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinn&agrave; kho te bhikkh&aring; bhagavanta&uuml; etadavocu&uuml;: idha bhante dve bhikkh&aring; sampayojesu&uuml;. Tatreko bhikkhu accasar&agrave;. Atha kho so bhante bhikkhu tassa bhikkhuno santike accaya&uuml; accayato deseti. So bhikkhu na pa&ntilde;iga&otilde;h&agrave;t&atilde;ti.</P>
<P>Dve me bhikkhave b&agrave;l&agrave;: yo ca accaya&uuml; accayato na passati, yo ca accaya&uuml; desentassa yath&agrave;dhamma&uuml; na pa&ntilde;iga&otilde;h&agrave;ti. Ime kho bhikkhave, dve b&agrave;l&agrave;. Dve me bhikkhave pa&otilde;&oacute;it&agrave;: yo ca accaya&uuml; accayato passati, yo ca accaya&uuml; desentassa yath&agrave;dhamma&uuml; pa&ntilde;iga&otilde;h&agrave;ti. Ime kho bhikkhave dve pa&otilde;&oacute;it&agrave;,</P>
<P>Bh&aring;tapubba&uuml; bhikkhave sakko dev&agrave;namindo sudhamm&agrave;ya&uuml; sabh&agrave;ya&uuml; deve t&agrave;vati&uuml;se anunayam&agrave;no t&agrave;ya&uuml; vel&agrave;ya&uuml; ima&uuml; g&agrave;th&agrave; abh&agrave;si.</P>
<P>[PTS Page 240] [\q 240/]</P><DIR>
<DIR>

<P>Kodho vo vasam&agrave;y&agrave;tu m&agrave; ca mitte hi vo jar&agrave;,<BR>
Agarahiya&uuml; m&agrave; garahittha m&agrave; ca bh&agrave;sittha pesu&otilde;a&uuml;,<BR>
Atha p&agrave;pajana&uuml; kodho pabbato c&agrave;bhimaddat&atilde;ti,</P>
<P>&nbsp;</P></DIR>
</DIR>

<P>11. 3. 5</P>
<P>Akkodhasutta&uuml;</P>
<P>271. Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena4 kho pana samayena dve bhikkh&aring; sampayojesu&uuml;. Tatreko bhikkhu accasar&agrave;. Atha kho so bhikkhu tassa bhikkhuno santike accaya&uuml; accayato deseti. So bhikkhu na pa&ntilde;iga&otilde;h&agrave;ti.</P>
<P>Atha kho sambahul&agrave; bhikkh&aring; yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinn&agrave; kho te bhikkh&aring; bhagavanta&uuml; etadavocu&uuml;: idha bhante dve bhikkh&aring; sampayojesu&uuml;. Tatreko bhikkhu accasar&agrave;. Atha kho so bhante bhikkhu tassa bhikkhuno santike accaya&uuml; accayato deseti. So bhikkhu na pa&ntilde;iga&otilde;h&agrave;t&atilde;ti.</P>
<P>Dve me bhikkhave b&agrave;l&agrave;: yo ca accaya&uuml; accayato na passati, yo ca accaya&uuml; desentassa yath&agrave;dhamma&uuml; na pa&ntilde;iga&otilde;h&agrave;ti. Ime kho bhikkhave, dve b&agrave;l&agrave;. Dve me bhikkhave pa&otilde;&oacute;it&agrave;: yo ca accaya&uuml; accayato passati, yo ca accaya&uuml; desentassa yath&agrave;dhamma&uuml; pa&ntilde;iga&otilde;h&agrave;ti. Ime kho bhikkhave dve pa&otilde;&oacute;it&agrave;,</P>
<P>Bh&aring;tapubba&uuml; bhikkhave sakko dev&agrave;namindo sudhamm&agrave;ya&uuml; sabh&agrave;ya&uuml; deve t&agrave;vati&uuml;se anunayam&agrave;no t&agrave;ya&uuml; loya&uuml; ima&uuml; g&agrave;tha&uuml; abh&agrave;si.</P><DIR>
<DIR>

<P>M&agrave; vo kodho ajjhabhavi m&agrave; ca kujjhittha kujjhana&uuml;,<BR>
Akkodho avihi&uuml;s&agrave; ca ariyesu vasati sad&agrave;5<BR>
Atha p&agrave;pajana&uuml; kodho pabbato v&agrave;bhimaddat&atilde;ti.</P></DIR>
</DIR>

<P>Sakkapa¤caka&uuml;.</P>
<P>1. S&agrave;vatthiya&uuml;-pe- &agrave;r&agrave;me -machasa&uuml;. 2. Desesi-[PTS] 3. Nappa&ntilde;igga&otilde;h&agrave;ti -machasa&uuml;. Na pa&ntilde;igga&otilde;h&agrave;ti-sy&agrave; 4. Tatra kho bhagav&agrave; -pe - etadavoca -machasa&uuml; sy&agrave;. [PTS] 5. Ariyesu ca pa&ntilde;ipad&agrave;-machasa&uuml;.</P>
<P>[BJT Page 428] [\x 428/]</P>
<P>Tatrudd&agrave;na&uuml;:</P>
<P>Jhatv&agrave; dubba&otilde;&otilde;iya m&agrave;y&agrave; accayena akodhano,<BR>
Desita&uuml; buddhase&ntilde;&ntilde;hena ida&uuml; hi sakkapa¤cakanti.<BR>
Sakkasa&uuml;yutta&uuml; samatta&uuml;.</P>
<P>Devat&agrave; devaputto ca r&agrave;j&agrave; m&agrave;ro ca bhikkhun&atilde;,<BR>
Brahm&agrave; br&agrave;hma&otilde;a va&iuml;g&atilde;so vana yakkhena v&agrave;savoti.</P>
<P>Sag&agrave;thavaggo ni&ntilde;&ntilde;hito.</P></FONT></BODY>
</HTML>
