{
  "an9.30:0.1": "อังคุตตรนิกาย",
  "an9.30:0.2": "๓ฯ สตฺตาวาสวคฺค",
  "an9.30:0.3": "อาฆาตสูตรที่ ๒",
  "an9.30:1.1": "ดูกรภิกษุทั้งหลาย เหตุเครื่องกำจัดความอาฆาต ๙ ประการนี้",
  "an9.30:1.2": "๙ ประการ เป็นไฉน",
  "an9.30:1.3": "คือ บุคคลย่อมกำจัดความอาฆาตได้ด้วยคิดว่า คนโน้นได้ประพฤติสิ่งมิใช่ประโยชน์ แก่เราแล้ว เพราะเหตุนั้น ที่ไหนเราจะพึงได้การประพฤติประโยชน์ในบุคคลนี้เล่า ๑",
  "an9.30:1.4": "คนโน้น ย่อมประพฤติสิ่งมิใช่ประโยชน์แก่เรา เพราะเหตุนั้น ที่ไหนเราจะพึงได้การประพฤติประโยชน์ ในบุคคลนี้เล่า ๑",
  "an9.30:1.5": "คนโน้นจักประพฤติสิ่งมิใช่ประโยชน์แก่เรา เพราะเหตุนั้น ที่ไหนเราจะพึง ได้การประพฤติประโยชน์ในบุคคลนี้เล่า ๑",
  "an9.30:1.6": "บุคคลย่อมกำจัดความอาฆาตด้วยคิดว่าคนโน้นได้ ประพฤติสิ่งมิใช่ประโยชน์แก่บุคคลผู้เป็นที่รักที่ชอบใจของเราแล้ว เพราะเหตุนั้น ที่ไหนเราจะ พึงได้การประพฤติประโยชน์แก่บุคคลผู้เป็นที่รักที่ชอบใจของเราในบุคคลนี้เล่า ๑",
  "an9.30:1.7": "คนโน้นย่อม ประพฤติสิ่งมิใช่ประโยชน์แก่บุคคลผู้เป็นที่รักที่ชอบใจของเรา เพราะเหตุนั้น ที่ไหนเราจะพึงได้ การประพฤติประโยชน์แก่บุคคลผู้เป็นที่รักที่ชอบใจของเราในบุคคลนี้เล่า ๑",
  "an9.30:1.8": "คนโน้นจักประพฤติ สิ่งมิใช่ประโยชน์แก่บุคคลผู้เป็นที่รักที่ชอบใจของเรา เพราะเหตุนั้น ที่ไหนเราจะพึงได้การ ประพฤติประโยชน์แก่บุคคลผู้เป็นที่รักที่ชอบใจของเราในบุคคลนี้เล่า ๑",
  "an9.30:1.9": "บุคคลย่อมกำจัดความ อาฆาตด้วยคิดว่า คนโน้นได้ประพฤติประโยชน์แก่บุคคลผู้ไม่เป็นที่รักที่ชอบใจของเราแล้ว เพราะ เหตุนั้น ที่ไหนเราจะพึงได้การประพฤติสิ่งมิใช่ประโยชน์แก่บุคคลผู้ไม่เป็นที่รักที่ชอบใจของเรา ในบุคคลนี้เล่า ๑",
  "an9.30:1.10": "คนโน้นย่อมประพฤติประโยชน์แก่บุคคลผู้ไม่เป็นที่รักที่ชอบใจของเรา เพราะ เหตุนั้น ที่ไหนเราจะพึงได้การประพฤติสิ่งที่มิใช่ประโยชน์แก่บุคคลผู้ไม่เป็นที่รักที่ชอบใจของเรา ในบุคคลนี้เล่า ๑",
  "an9.30:1.11": "คนโน้นจักประพฤติประโยชน์แก่บุคคลผู้ไม่เป็นที่รักที่ชอบใจของเรา เพราะ เหตุนั้น ที่ไหนเราจะพึงได้การประพฤติสิ่งมิใช่ประโยชน์แก่บุคคลผู้ไม่เป็นที่รักที่ชอบใจของเรา ในบุคคลนี้เล่า ๑",
  "an9.30:1.12": "ดูกรภิกษุทั้งหลาย เหตุเครื่องกำจัดความอาฆาต ๙ ประการนี้แล ฯ",
  "an9.30:1.13": "จบ สูตรที่ ๑๐"
}