{	
"sn48.42:0.1":	"संयुत्त निकाय ४८।४२ ",
"sn48.42:0.2":	"५। जरावग्ग ",
"sn48.42:0.3":	"उण्णाभब्राह्मणसुत्त ",
"sn48.42:1.1":	"सावत्थिनिदानं। ",
"sn48.42:1.2":	"अथ खो उण्णाभो ब्राह्मणो येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवता सद्धिं सम्मोदि। ",
"sn48.42:1.3":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो उण्णाभो ब्राह्मणो भगवन्तं एतदवोच: ",
"sn48.42:2.1":	"“पञ्चिमानि, भो गोतम, इन्द्रियानि नानाविसयानि नानागोचरानि, न अञ्ञमञ्ञस्स गोचरविसयं पच्चनुभोन्ति। ",
"sn48.42:2.2":	"कतमानि पञ्च? ",
"sn48.42:2.3":	"चक्खुन्द्रियं, सोतिन्द्रियं, घानिन्द्रियं, जिव्हिन्द्रियं, कायिन्द्रियं। ",
"sn48.42:2.4":	"इमेसं नु खो, भो गोतम, पञ्चन्नं इन्द्रियानं नानाविसयानं नानागोचरानं न अञ्ञमञ्ञस्स गोचरविसयं पच्चनुभोन्तानं किं पटिसरणं, को च नेसं गोचरविसयं पच्चनुभोती”ति? ",
"sn48.42:3.1":	"“पञ्चिमानि, ब्राह्मण, इन्द्रियानि नानाविसयानि नानागोचरानि न अञ्ञमञ्ञस्स गोचरविसयं पच्चनुभोन्ति। ",
"sn48.42:3.2":	"कतमानि पञ्च? ",
"sn48.42:3.3":	"चक्खुन्द्रियं, सोतिन्द्रियं, घानिन्द्रियं, जिव्हिन्द्रियं, कायिन्द्रियं। ",
"sn48.42:3.4":	"इमेसं खो, ब्राह्मण, पञ्चन्नं इन्द्रियानं नानाविसयानं नानागोचरानं न अञ्ञमञ्ञस्स गोचरविसयं पच्चनुभोन्तानं मनो पटिसरणं, मनोव नेसं गोचरविसयं पच्चनुभोती”ति। ",
"sn48.42:4.1":	"“मनस्स पन, भो गोतम, किं पटिसरणन्”ति? ",
"sn48.42:4.2":	"“मनस्स खो, ब्राह्मण, सति पटिसरणन्”ति। ",
"sn48.42:4.3":	"“सतिया पन, भो गोतम, किं पटिसरणन्”ति? ",
"sn48.42:4.4":	"“सतिया खो, ब्राह्मण, विमुत्ति पटिसरणन्”ति। ",
"sn48.42:4.5":	"“विमुत्तिया पन, भो गोतम, किं पटिसरणन्”ति? ",
"sn48.42:4.6":	"“विमुत्तिया खो, ब्राह्मण, निब्बानं पटिसरणन्”ति। ",
"sn48.42:4.7":	"“निब्बानस्स पन, भो गोतम, किं पटिसरणन्”ति? ",
"sn48.42:4.8":	"“अच्चयासि, ब्राह्मण, पञ्हं, नासक्खि पञ्हस्स परियन्तं गहेतुं। ",
"sn48.42:4.9":	"निब्बानोगधञ्हि, ब्राह्मण, ब्रह्मचरियं वुस्सति निब्बानपरायणं निब्बानपरियोसानन्”ति। ",
"sn48.42:5.1":	"अथ खो उण्णाभो ब्राह्मणो भगवतो भासितं अभिनन्दित्वा अनुमोदित्वा उट्ठायासना भगवन्तं अभिवादेत्वा पदक्खिणं कत्वा पक्कामि। ",
"sn48.42:6.1":	"अथ खो भगवा अचिरपक्कन्ते उण्णाभे ब्राह्मणे भिक्खू आमन्तेसि: ",
"sn48.42:6.2":	"“सेय्यथापि, भिक्खवे, कूटागारे वा कूटागारसालायं वा पाचीनवातपाना सूरिये उग्गच्छन्ते वातपानेन रस्मि पविसित्वा क्वास्स पतिट्ठिता”ति? ",
"sn48.42:6.3":	"“पच्छिमायं, भन्ते, भित्तियन्”ति। ",
"sn48.42:6.4":	"“एवमेव खो, भिक्खवे, उण्णाभस्स ब्राह्मणस्स तथागते सद्धा निविट्ठा मूलजाता पतिट्ठिता दळ्हा असंहारिया समणेन वा ब्राह्मणेन वा देवेन वा मारेन वा ब्रह्मुना वा केनचि वा लोकस्मिं। ",
"sn48.42:6.5":	"इमम्हि चे, भिक्खवे, समये उण्णाभो ब्राह्मणो कालं करेय्य, नत्थि तं संयोजनं येन संयोजनेन संयुत्तो उण्णाभो ब्राह्मणो पुन इमं लोकं आगच्छेय्या”ति। ",
"sn48.42:6.6":	"दुतियं। "
}	
