{	
"sn48.57:0.1":	"संयुत्त निकाय ४८।५७ ",
"sn48.57:0.2":	"६। सूकरखतवग्ग ",
"sn48.57:0.3":	"सहम्पतिब्रह्मसुत्त ",
"sn48.57:1.1":	"एकं समयं भगवा उरुवेलायं विहरति नज्जा नेरञ्जराय तीरे अजपालनिग्रोधे पठमाभिसम्बुद्धो। ",
"sn48.57:1.2":	"अथ खो भगवतो रहोगतस्स पटिसल्लीनस्स एवं चेतसो परिवितक्को उदपादि: ",
"sn48.57:1.3":	"“पञ्चिन्द्रियानि भावितानि बहुलीकतानि अमतोगधानि होन्ति अमतपरायणानि अमतपरियोसानानि। ",
"sn48.57:1.4":	"कतमानि पञ्च? ",
"sn48.57:1.5":	"सद्धिन्द्रियं भावितं बहुलीकतं अमतोगधं होति अमतपरायणं अमतपरियोसानं। ",
"sn48.57:1.6":	"वीरियिन्द्रियं …पे… ",
"sn48.57:1.7":	"सतिन्द्रियं …पे… ",
"sn48.57:1.8":	"समाधिन्द्रियं …पे… ",
"sn48.57:1.9":	"पञ्ञिन्द्रियं भावितं बहुलीकतं अमतोगधं होति अमतपरायणं अमतपरियोसानं। ",
"sn48.57:1.10":	"इमानि पञ्चिन्द्रियानि भावितानि बहुलीकतानि अमतोगधानि होन्ति अमतपरायणानि अमतपरियोसानानी”ति। ",
"sn48.57:2.1":	"अथ खो ब्रह्मा सहम्पति भगवतो चेतसा चेतोपरिवितक्कमञ्ञाय—सेय्यथापि नाम बलवा पुरिसो समिञ्जितं वा बाहं पसारेय्य, पसारितं वा बाहं समिञ्जेय्य; एवमेव ब्रह्मलोके अन्तरहितो भगवतो पुरतो पातुरहोसि। ",
"sn48.57:2.2":	"अथ खो ब्रह्मा सहम्पति एकंसं उत्तरासङ्गं करित्वा येन भगवा तेनञ्जलिं पणामेत्वा भगवन्तं एतदवोच: ",
"sn48.57:2.3":	"“एवमेतं, भगवा, एवमेतं सुगत। ",
"sn48.57:2.4":	"पञ्चिन्द्रियानि भावितानि बहुलीकतानि अमतोगधानि होन्ति अमतपरायणानि अमतपरियोसानानि। ",
"sn48.57:2.5":	"कतमानि पञ्च? ",
"sn48.57:2.6":	"सद्धिन्द्रियं भावितं बहुलीकतं अमतोगधं होति अमतपरायणं अमतपरियोसानं …पे… पञ्ञिन्द्रियं भावितं बहुलीकतं अमतोगधं होति अमतपरायणं अमतपरियोसानं। ",
"sn48.57:2.7":	"इमानि पञ्चिन्द्रियानि भावितानि बहुलीकतानि अमतोगधानि होन्ति अमतपरायणानि अमतपरियोसानानि। ",
"sn48.57:3.1":	"भूतपुब्बाहं, भन्ते, कस्सपे सम्मासम्बुद्धे ब्रह्मचरियं अचरिं। ",
"sn48.57:3.2":	"तत्रपि मं एवं जानन्ति: ",
"sn48.57:3.3":	"‘सहको भिक्खु, सहको भिक्खू’ति। ",
"sn48.57:3.4":	"सो ख्वाहं, भन्ते, इमेसंयेव पञ्चन्नं इन्द्रियानं भावितत्ता बहुलीकतत्ता कामेसु कामच्छन्दं विराजेत्वा कायस्स भेदा परं मरणा सुगतिं ब्रह्मलोकं उपपन्नो। ",
"sn48.57:3.5":	"तत्रपि मं एवं जानन्ति: ",
"sn48.57:3.6":	"‘ब्रह्मा सहम्पति, ब्रह्मा सहम्पती’ति। ",
"sn48.57:3.7":	"एवमेतं, भगवा, एवमेतं सुगत। ",
"sn48.57:3.8":	"अहमेतं जानामि, अहमेतं पस्सामि यथा इमानि पञ्चिन्द्रियानि भावितानि बहुलीकतानि अमतोगधानि होन्ति अमतपरायणानि अमतपरियोसानानी”ति। ",
"sn48.57:3.9":	"सत्तमं। "
}	
