{	
"iti99:0.1":	"อิติวุตฺตก ๙๙ ",
"iti99:0.2":	"ติกนิปาต ",
"iti99:0.3":	"ปญฺจมวคฺค ",
"iti99:0.4":	"เตวิชฺชสุตฺต ",
"iti99:1.1":	"วุตฺตเญฺหตํ ภควตา วุตฺตมรหตาติ เม สุตํ",
"iti99:2.1":	"“ธมฺเมนาหํ, ภิกฺขเว, เตวิชฺชํ พฺราหฺมณํ ปญฺญาเปมิ, นาญฺญํ ลปิตลาปนมตฺเตนฯ ",
"iti99:3.1":	"กถญฺจาหํ, ภิกฺขเว, ธมฺเมน เตวิชฺชํ พฺราหฺมณํ ปญฺญาเปมิ, นาญฺญํ ลปิตลาปนมตฺเตน? ",
"iti99:3.2":	"อิธ, ภิกฺขเว, ภิกฺขุ อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสรติ, เสยฺยถิทํ—เอกมฺปิ ชาตึ เทฺวปิ ชาติโย ติโสฺสปิ ชาติโย จตโสฺสปิ ชาติโย ปญฺจปิ ชาติโย ทสปิ ชาติโย วีสมฺปิ ชาติโย ตึสมฺปิ ชาติโย จตฺตาลีสมฺปิ ชาติโย ปญฺญาสมฺปิ ชาติโย ชาติสตมฺปิ ชาติสหสฺสมฺปิ ชาติสตสหสฺสมฺปิ อเนเกปิ สํวฏฺฏกปฺเป อเนเกปิ วิวฏฺฏกปฺเป อเนเกปิ สํวฏฺฏวิวฏฺฏกปฺเป",
"iti99:3.3":	"อยมสฺส ปฐมา วิชฺชา อธิคตา โหติ, อวิชฺชา วิหตา, วิชฺชา อุปฺปนฺนา, ตโม วิหโต, อาโลโก อุปฺปนฺโน, ยถา ตํ อปฺปมตฺตสฺส อาตาปิโน ปหิตตฺตสฺส วิหรโตฯ ",
"iti99:4.1":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขุ ทิพฺเพน จกฺขุนา วิสุทฺเธน อติกฺกนฺตมานุสเกน สตฺเต ปสฺสติ จวมาเน อุปปชฺชมาเน หีเน ปณีเต สุวณฺเณ ทุพฺพณฺเณ, สุคเต ทุคฺคเต ยถากมฺมูปเค สตฺเต ปชานาติ",
"iti99:4.2":	"อยมสฺส ทุติยา วิชฺชา อธิคตา โหติ, อวิชฺชา วิหตา, วิชฺชา อุปฺปนฺนา, ตโม วิหโต, อาโลโก อุปฺปนฺโน, ยถา ตํ อปฺปมตฺตสฺส อาตาปิโน ปหิตตฺตสฺส วิหรโตฯ ",
"iti99:5.1":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขุ อาสวานํ ขยา อนาสวํ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรติฯ ",
"iti99:5.2":	"อยมสฺส ตติยา วิชฺชา อธิคตา โหติ, อวิชฺชา วิหตา, วิชฺชา อุปฺปนฺนา, ตโม วิหโต, อาโลโก อุปฺปนฺโน, ยถา ตํ อปฺปมตฺตสฺส อาตาปิโน ปหิตตฺตสฺส วิหรโตฯ ",
"iti99:5.3":	"เอวํ โข อหํ, ภิกฺขเว, ธมฺเมน เตวิชฺชํ พฺราหฺมณํ ปญฺญาเปมิ, นาญฺญํ ลปิตลาปนมตฺเตนา”ติฯ ",
"iti99:5.4":	"เอตมตฺถํ ภควา อโวจฯ ",
"iti99:5.5":	"ตตฺเถตํ อิติ วุจฺจติ",
"iti99:6.1":	"“ปุพฺเพนิวาสํ โยเวติ, ",
"iti99:6.2":	"สคฺคาปายญฺจ ปสฺสติ; ",
"iti99:6.3":	"อโถ ชาติกฺขยํ ปตฺโต, ",
"iti99:6.4":	"อภิญฺญาโวสิโต มุนิฯ ",
"iti99:7.1":	"เอตาหิ ตีหิ วิชฺชาหิ, ",
"iti99:7.2":	"เตวิชฺโช โหติ พฺราหฺมโณ; ",
"iti99:7.3":	"ตมหํ วทามิ เตวิชฺชํ, ",
"iti99:7.4":	"นาญฺญํ ลปิตลาปนนฺ”ติฯ ",
"iti99:8.1":	"อยมฺปิ อตฺโถ วุตฺโต ภควตา, อิติ เม สุตนฺติฯ ",
"iti99:8.2":	"ทสมํฯ ",
"iti99:8.3":	"ปญฺจโม วคฺโคฯ ",
"iti99:9.0":	"ตสฺสุทฺทานํ ",
"iti99:9.1":	"ปสาท ชีวิต สงฺฆาฏิ, ",
"iti99:9.2":	"อคฺคิ อุปปริกฺขยา; ",
"iti99:9.3":	"อุปปตฺติ กาม กลฺยาณํ, ",
"iti99:9.4":	"ทานํ ธมฺเมน เต ทสาติฯ ",
"iti99:9.5":	"ติกนิปาโต นิฏฺฐิโตฯ "
}	
