{
  "ud2.10:0.1": "Удана 2.10",
  "ud2.10:0.2": "Сутта Бхаддия",
  "ud2.10:1.1": "Так я слышал.",
  "ud2.10:1.2": "Однажды Благословенный жил в расположенном в Анупии в манговом саду.",
  "ud2.10:1.3": "Тогда уважаемый Бхаддия, сын Калигодхи, придя в лес под крону дерева, постоянно повторял:",
  "ud2.10:1.4": "“О, как приятно, о, как приятно”.",
  "ud2.10:2.1": "Большое количество монахов слышало, что Бхаддия сын Калигодхи придя в лес под крону дерева постоянно повторяет:",
  "ud2.10:2.2": "“О, как приятно, о, как приятно”.",
  "ud2.10:2.3": "и подобные мысли приши в их умы:",
  "ud2.10:2.4": "“Без сомнений, уважаемый Бхаддия сын Калигодхи сильно неудовлетворен святой жизнью т.к.",
  "ud2.10:2.5": "будучи мирянином наслаждался титулом правителя. И, теперь сидя в одиночестве леса, вспоминает об этом повторяя:",
  "ud2.10:2.6": "“О, как приятно, о, как приятно”.",
  "ud2.10:3.1": "По этому случаю большое количество монахов посетило Благословенного и, высказав ему почтение и усевшись на почтительном рассоянии, рассказало ему об этом.",
  "ud2.10:3.2": "",
  "ud2.10:3.3": "",
  "ud2.10:3.4": "",
  "ud2.10:3.5": "",
  "ud2.10:3.6": "",
  "ud2.10:4.1": "Тогда Господин сказал одному из монахов:",
  "ud2.10:4.2": "“Монах, от моего имени скажи монаху Бхаддии:",
  "ud2.10:4.3": "“Учитель зовет тебя, друг Бхаддия”",
  "ud2.10:5.1": "“Хорошо, почтенный.” ответил монах и придя к уважаемому Бхаддии, передал ему слова Благословенного.",
  "ud2.10:5.2": "",
  "ud2.10:5.3": "Когда уважаемый Бхаддия предстал перед Благословенным и, высказав ему почтение сел на уважительном расстоянии, Господин спросил его:",
  "ud2.10:6.1": "“Правда ли, о Бхаддия, что ты, придя в лес под крону дерева, постоянно повторяешь:",
  "ud2.10:6.2": "“О, как приятно, о, как приятно”.",
  "ud2.10:6.3": "“Да, почтенный.”",
  "ud2.10:7.1": "“Но что заставляет тебя произносить это:",
  "ud2.10:7.2": "“О, как приятно, о, как приятно”.",
  "ud2.10:7.3": "“Раньше, о достопочтенный, когда я был мирянином я наслаждался жизнью правителя, внутри и снаружи моих покоев стояла стража; внутри и снаружи моя столица охранялась; вся территория моего государства на границах и внутри была надежна охраняема.",
  "ud2.10:7.4": "Но даже будучи столь надежно охраняемым я жил в страхе, беспокойстве, недоверии и боязни.",
  "ud2.10:7.5": "Но сейчас, о Преподобныйй, когда я в лесу под кроной дерева во мне нет страха, беспокойства, недоверия и боязни. Я живу без забот: все мои нужды удовлетворены, с умом подобным уму оленя.",
  "ud2.10:7.6": "Понимая это, я постоянно повторяю:",
  "ud2.10:7.7": "“О, как приятно, о, как приятно”.",
  "ud2.10:8.1": "Осознав значимость этого момента, Благословенный сформулировал вдохновленное четверостишие:",
  "ud2.10:9.1": "“В ком нет волнения,",
  "ud2.10:9.2": "Оставив олицетворение себя с тем или этим,",
  "ud2.10:9.3": "Свободный от страха, в приятном, без горестей,",
  "ud2.10:9.4": "Дэвы не способны сравниться с ним.",
  "ud2.10:9.5": "Десятая.",
  "ud2.10:9.6": "Глава Мучалинда Вторая.",
  "ud2.10:10.0": "Оглавление",
  "ud2.10:10.1": "",
  "ud2.10:10.2": "",
  "ud2.10:10.3": "",
  "ud2.10:10.4": "",
  "ud2.10:10.5": ""
}