{
  "ud2.6:0.1": "Удана 2.6 ",
  "ud2.6:0.2": "Сутта Беременная ",
  "ud2.6:1.1": "Так я слышал. ",
  "ud2.6:1.2": "Однажды Благословенный жил недалеко от Саваттхи, в расположенном в роще Джеты монастыре Анаттхапиндики. ",
  "ud2.6:1.3": "Как то раз молодая жена одного отшельника сказала ему: ",
  "ud2.6:1.4": "“Пойди и найди немного масла, о брахман, я использую его при родах.” ",
  "ud2.6:1.5": "Когда это было сказано брахман ответил: ",
  "ud2.6:2.1": "“Но где я смогу найти масло для тебя?” ",
  "ud2.6:2.2": "Во второй ",
  "ud2.6:2.3": "и в третий раз эта женщина попросила мужа: ",
  "ud2.6:2.4": "“Пойди и найди немного масла, о брахман, я использую его при родах.” ",
  "ud2.6:2.5": "В то время склады царя Пасенади были открыты для любого отшельника и брахмана: ",
  "ud2.6:2.6": "любой из них мог прийти и взять столько, сколько хочет гхи или растительного масла для того чтобы утолить голод, но брать с их с собой было не разрешено. ",
  "ud2.6:2.7": "В голову брахману пришла мысль: ",
  "ud2.6:2.8": "“Склады царя Пасенади открыты для любого отшельника и брахмана: ",
  "ud2.6:3.1": "любой может прийти и взять столько, сколько хочет гхи или растительного масла для того, чтобы утолить голод, но забирать с собой не разрешено. ",
  "ud2.6:4.1": "Что если я приду на склад, выпью столько масла сколько смогу и, вернувшись домой, отрыгну его и предложу своей жене для ее родов.” ",
  "ud2.6:4.2": "Так он и сделал: ",
  "ud2.6:4.3": "придя на склад царя Пасенади и выпив столько масла сколько только мог, он возвратился домой, но не смог ни отрыгнуть, ни нормально переварить его. ",
  "ud2.6:5.1": "Испытывая неприятные, болезненые, острые, режущие ощущения, он в агонии катался по земле. ",
  "ud2.6:5.2": "Тогда же Благословенный с наступлением дня, одев рясу и повесив на плечо чашу, направился в Саваттхи просить пищу ",
  "ud2.6:6.1": "и увидел этого отшельника в агонии катающегося по земле. ",
  "ud2.6:6.2": "Осознав значимость этого момента, Благословенный сформулировал вдохновленное четверостишие: ",
  "ud2.6:7.1": "Без сомнения в причтном не имеющие ничего; ",
  "ud2.6:8.1": "Имеющие высшее понимамие уже не могут владеть ничем. ",
  "ud2.6:8.2": "Смотри как страдают владеющие имуществом, ",
  "ud2.6:8.3": "Те кто сильно привязан к другим .",
  "ud2.6:8.4": "",
  "ud2.6:8.5": "Шестая."
}