{
  "ud2.8:0.1": "Удана 2.8",
  "ud2.8:0.2": "Сутта Суппаваса",
  "ud2.8:1.1": "Так я слышал.",
  "ud2.8:1.2": "Однажды Благословенный жил в находящемся недалеко от Кундии лесу Кундиттаны.",
  "ud2.8:1.3": "Тогда Суппаваса дочь рода Колиев не могла родить уже в течении семи лет и на протяжении семи дней испытывала сильные страдания.",
  "ud2.8:1.4": "В течение этого времени она испытывала сильные, острые, режущие, боли с приходившими в ее ум мыслями:",
  "ud2.8:1.5": "“Господин действительно является Просветленным, тем кто обучает Дхамме для избавления от подобных ощущений;",
  "ud2.8:1.6": "Орден последователей Благословенного несомненно утверждается в правильном пути, следуя пути избавления от подобных ощущений;",
  "ud2.8:1.7": "Ниббана без сомнения является высшим приятным, состояние свободы от подобной боли.”",
  "ud2.8:2.1": "Суппаваса дочь рода Колиев сказала своему мужу:",
  "ud2.8:2.2": "“Пожалуйста, господин, навестите Благословенного и от моего имени преклонитесь перед ним. Спросите его как он себя чувствует,”",
  "ud2.8:2.3": "",
  "ud2.8:2.4": "И скажите:",
  "ud2.8:2.5": "“Суппасава, о достопочтенный, не может родить уже в течение семи лет",
  "ud2.8:2.6": "и в течении последних семи дней она испытывает сильные острые режущие боли с приходящими в ее ум мыслями:",
  "ud2.8:2.7": "“Господин действительно является Просветленным, тем кто обучает Дхамме для избавления от подобных ощущений;",
  "ud2.8:2.8": "Орден последователей Благословенного несомненно утверждается в правильном пути, следуя пути избавления от подобных ощущений;",
  "ud2.8:2.9": "Ниббана без сомнения является высшим приятным, состояние свободы от подобной боли.”",
  "ud2.8:3.1": "“Хорошо” ответил сын рода Колиев своей жене и нанеся визит Господину, преклонился перед ним и сел на уважительном расстоянии.",
  "ud2.8:3.2": "Сев так он сказал:",
  "ud2.8:3.3": "",
  "ud2.8:3.4": "",
  "ud2.8:3.5": "“Суппасава, почтенный, не может родить уже в течение семи лет",
  "ud2.8:3.6": "и в течение последних семи дней она испытывает сильные острые режущие боли с приходящими в ее ум мыслями:",
  "ud2.8:3.7": "“Господин действительно является Просветленным, тем кто обучает Дхамме для избавления от подобных ощущений;",
  "ud2.8:3.8": "Орден последователей Благословенного несомненно утверждается в правильном пути, следуя пути избавления от подобных ощущений;",
  "ud2.8:3.9": "Ниббана без сомнения является высшим приятным, состояние свободы от подобной боли.”",
  "ud2.8:4.1": "“Пусть Суппаваса дочь рода Колиев будет здорова и счастлива. Пусть она родит здорового сына.”",
  "ud2.8:4.2": "Когда Благословенный сказал эти слова Суппаваса дочь рода Колиев выздоровела и родила на свет здорового сына.",
  "ud2.8:5.1": "Сын рода Колиев сказав; “Пусть будет так, о достопочтенный.” Довольный и благодарный за слова Благословенного он встал преклонился перед Господином, и, сохраняя его с правой стороны, вернулся домой.",
  "ud2.8:5.2": "Дома сын рода Колиев увидел, что Суппаваса дочь рода Колиев здорова, счастлива и родила здорового сына.",
  "ud2.8:5.3": "Видя это он подумал:",
  "ud2.8:5.4": "“Это действительно чудесно, действительно необычайно, насколько велики сверхчеловеческие способности Татагаты!бКогда Господин произнес свое благословение Суппаваса выздоровела и родила на свет здорового сына.”",
  "ud2.8:5.5": "Он был обрадован и счастлив.",
  "ud2.8:6.1": "Тогда Суппаваса сказала своему мужу:",
  "ud2.8:6.2": "“Пожалуйста, господин, навестите Перподобного и от моего имени преклонитесь перед ним. Спросите его как он себя чувствует,”",
  "ud2.8:6.3": "",
  "ud2.8:6.4": "И скажите:",
  "ud2.8:6.5": "“Суппаваса дочь рода Колиев не могла родить уже в течение семи лет",
  "ud2.8:6.6": "и на протяжении семи дней испытывала трудные роды. Теперь же она выздоровела и родила на свет здорового сына.",
  "ud2.8:6.7": "Она приглашает Орден монахов принимать пищу в ее доме в течении семи дней.",
  "ud2.8:6.8": "Пожалуйста, примите это семидневное приглашение, Господин. Пусть Суппаваса пожертвует семь приемов пищи для Бларословенного и Ордена монахов.”",
  "ud2.8:7.1": "“Хорошо” сказал сын Колиев и, придя к Благословенному, повторил ему просьбу своей жены.",
  "ud2.8:7.2": "",
  "ud2.8:8.1": "",
  "ud2.8:8.2": "",
  "ud2.8:8.3": "",
  "ud2.8:8.4": "",
  "ud2.8:8.5": "",
  "ud2.8:8.6": "",
  "ud2.8:9.1": "В это самое время один мирской последователь уже пригласил Орден монахов с Буддой во главе принять пищу в его доме на следующий день.",
  "ud2.8:9.2": "Он был тем кто поддерживает уважаемого Махамоггаллану.",
  "ud2.8:9.3": "Благословенный, позвав Махамоггаллану, сказал ему:",
  "ud2.8:9.4": "“Моггаллана навести своего мирского помощника и скажи ему:",
  "ud2.8:9.5": "“Суппаваса дочь рода Колиев не могла родить уже в течении семи лет",
  "ud2.8:9.6": "и на протяжении семи дней испытывала трудовые роды. Теперь же она выздоровела и родила на свет здорового сына.",
  "ud2.8:9.7": "Она приглашает Орден монахов принимать пищу в ее доме в течении семи дней.",
  "ud2.8:9.8": "Позволь ей сделать это – ты, помощник, сделаешь свое пожертование после нее”.",
  "ud2.8:9.9": "",
  "ud2.8:10.1": "“Хорошо, о достопочтимый”. ответил уважаемый Махамоггаллана и, придя к своему мирскому помощнику, пересказал ему слова Благословенного.",
  "ud2.8:10.2": "",
  "ud2.8:10.3": "",
  "ud2.8:10.4": "",
  "ud2.8:10.5": "",
  "ud2.8:11.1": "“Если, о достопочтенный, благородный Махамогаллана обещает мне уверенность в трех вещах –",
  "ud2.8:11.2": "в богатстве, жизни и вере –",
  "ud2.8:11.3": "пусть Суппаваса дочь рода Колиев жертвует свои семь дней, а я пожертвую после нее”.",
  "ud2.8:11.4": "“Две вещи я могу гарантировать тебе, друг:",
  "ud2.8:11.5": "я гарантирую тебе богатство и жизнь;",
  "ud2.8:11.6": "но что касается веры – только ты сам можешь быть уверен в ней”.",
  "ud2.8:12.1": "“Благородный Махамогаллана обещает мне уверенность в двух вещах –",
  "ud2.8:12.2": "в богатстве и жизни.",
  "ud2.8:12.3": "Я согласен что-бы Суппаваса дочь рода Колиев жертвовала семь дней. Я сделаю свое пожертвование после нее”.",
  "ud2.8:13.1": "Получив согласие своего мирского последователя уважаемый Махамоггаллана вернулся к Благословенному и сказал:",
  "ud2.8:13.2": "“Мой мирской помощник согласиллся, о достопочтимый.",
  "ud2.8:13.3": "Пусть Суппаваса дочь рода Кальянов жертвует свои семь дней. Он пожертвует после нее”.",
  "ud2.8:14.1": "Так Суппаваса своими собственными руками служила и ухаживала за Благословенным и Орденом монахов, подавая им нежнейшие соусы и гарниры в течении семи дней.",
  "ud2.8:14.2": "Она так же позвала своего сына, что-бы тот преклонился перед Благословенным и Орденом монахов.",
  "ud2.8:15.1": "Тогда уважаемый Сарипутта спросил ребенка:",
  "ud2.8:15.2": "“Все ли у тебя в порядке? Здоров ли ты? Чувствуешь ли ты себя хорошо?”",
  "ud2.8:15.3": "“Как, о уважаемый Сарипута, могу я быть здоров? Как я могу чувствовать себя хорошо?",
  "ud2.8:15.4": "Когда я провел семь лет в сосуде наполненом кровью”.",
  "ud2.8:16.1": "Суппаваса услышав это довольно подумала",
  "ud2.8:16.2": "“Мой сын говорит в соответствии с Истинной Дхаммой!” и была счастлива.",
  "ud2.8:16.3": "Господин спросил ее:",
  "ud2.8:16.4": "“Хочешь ли ты иметь еще одного подобного сына?”",
  "ud2.8:16.5": "“Я мечтаю чтобы у меня было семь подобных сыновей!”",
  "ud2.8:17.1": "Осознав значимость этого момента, Благословенный сформулировал вдохновленное четверостишие:",
  "ud2.8:18.1": "“Некомфортное комфортным,",
  "ud2.8:18.2": "миловидным немилое;",
  "ud2.8:18.3": "Боль приятного образом,",
  "ud2.8:18.4": "беспечный считает”.",
  "ud2.8:18.5": "Восьмая."
}