<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>31:1 Valahakavaggo - English</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffcc">

<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Sutta Pitaka<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Sa&uuml;yutta Nik&agrave;ya<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=4>Division III &Yacute; Khandhaka<BR>
Book 31 &Yacute; Val&agrave;haka Sa&uuml;yutta <BR>
Chapter 1 &Yacute; Val&agrave;haka Vagga</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave; sambudhassa</P>
<P>&nbsp;</P>
<P>31. 1. 1. Desana &Yacute; The Exposition</P>
<P>1. I heard thus. At one time the Blessed One was living in the monastery offered by An&agrave;thapi&otilde;&oacute;ika in Jeta's grove in S&agrave;vatthi.</P>
<P>2. The Blessed One addressed the monks from there:</P>
<P>3. &szlig;Monks, I will tell you about the groups of cloud gods. Listen carefully to it.</P>
<P>4. &szlig;Monks, who are the groups of cloud gods? There are groups of cold cloud gods, warm cloud gods, dark cloud gods, windy cloud gods, and rainy cloud gods.</P>
<P>5. &szlig;Monks, these are the groups of cloud gods.&ucirc;</P>
<P>&nbsp;</P>
<P>31. 1. 2. Sucarita&uuml; &Yacute; Good Conduct</P>
<P>1. I heard thus. At one time the Blessed One was living in the monastery offered by An&agrave;thapi&otilde;&oacute;ika in Jeta's grove in S&agrave;vatthi.</P>
<P>2. Then a certain monk approached the Blessed One, worshipped, and sat on a side.</P>
<P>3. Sitting, that monk said to the Blessed One: &szlig;Venerable sir, how is it that a certain one, after death, is born with the groups of cloud gods?&ucirc;</P>
<P>4. &szlig;Here, monk, a certain one develops good conduct by body, speech, and mind. He learns that the groups of cloud gods enjoy long life, beauty, and much pleasantness.</P>
<P>5. &szlig;Then it occurs to him, `May I be born with the groups of cloud gods, after death.' After the breakup of the body, after death, he is born with the groups of cloud gods.</P>
<P>6. &szlig;Monk, this is the reason for a certain one to be born with the groups of cloud gods.&ucirc;</P>
<P>&nbsp;</P>
<P>D&agrave;nupakara I, II, III, IV, and V &Yacute; By Giving Gifts I, II, III, IV, and V</P>
<I><P>(The next fifty suttas consist of five groups of ten suttas. Each sutta describes a type of gift-giving. The group of ten suttas is repeated for rebirth among the cold cloud gods&THORN;</I>s&atilde;taval&agrave;haka<I> , warm cloud gods&THORN;</I>u&otilde;haval&agrave;haka<I>, dark cloud gods&THORN;</I>abbhaval&agrave;haka<I>, windy cloud gods&THORN;</I>abbhaval&agrave;haka<I>, and rainy cloud gods&THORN;</I>vassaval&agrave;haka<I>.)</P>
</I><P>31. 1. 3. Annad&agrave;yaka s&atilde;taval&agrave;haka &Yacute; Gifts of Eatables/Cold Cloud Gods</P>
<P>1. I heard thus. At one time the Blessed One was living in the monastery offered by An&agrave;thapi&otilde;&oacute;ika in Jeta's grove in S&agrave;vatthi.</P>
<P>2. Then a certain monk approached the Blessed One, worshipped, and sat on a side.</P>
<P>3. Sitting, that monk said to the Blessed One: &szlig;Venerable sir, how is it that a certain one, after death, is born with the groups of cold cloud gods?&ucirc;</P>
<P>4. &szlig;Here, monk, a certain one develops good conduct by body, speech, and mind. He learns that the groups of cold cloud gods enjoy long life, beauty, and much pleasantness.</P>
<P>5. &szlig;Then it occurs to him, `May I be born with the groups of cold cloud gods, after death.' He gives <B>eatables</B>. After the breakup of the body, after death, he is born with the groups of cold cloud gods.</P>
<P>6. &szlig;Monk, this is the reason for a certain one to be born with the groups of cold cloud gods&ucirc;</P>
<P>&nbsp;</P>
<P>(31. 1. 4) ... re ... &szlig;He gives <B>drinks</B> ... re ...  with the cold cloud gods, after death.&ucirc;</P>
<P>(31. 1. 5) ... re ... &szlig;He gives <B>clothes</B> ... re ...  with the old cloud gods, after death.&ucirc;</P>
<P>(31. 1. 6) ... re ... &szlig;He gives <B>conveyances</B> ... re ...  with the cold cloud gods, after death.&ucirc;</P>
<P>(31. 1. 7) ... re ... &szlig;He gives <B>flowers</B> ... re ...  with the cold cloud gods, after death.&ucirc;</P>
<P>(31. 1. 8) ... re ... &szlig;He gives <B>scents</B> ... re ...  with the cold cloud gods, after death.&ucirc;</P>
<P>(31. 1. 9) ... re ... &szlig;He gives <B>anointments</B> ... re ...  with the cold cloud gods, after death.&ucirc;</P>
<P>(31. 1. 10) ... re ... &szlig;He gives <B>beds</B> ... re ...  with the cold cloud gods, after death.&ucirc;</P>
<P>(31. 1. 11) ... re ... &szlig;He gives <B>dwellings</B> ... re ...  with the cold cloud gods, after death.&ucirc;</P>
<P>(31. 1. 12) ... re ... &szlig;He gives <B>lights</B> ... re ...  with the cold cloud gods, after death.&ucirc;</P>
<I><P>(Suttas 13 through 22 repeat as above for warm cloud gods.)</P>
<P>(Suttas 23 through 32 repeat as above for dark cloud gods.)</P>
<P>(Suttas 33 through 42 repeat as above for windy cloud gods.)</P>
<P>(Suttas 43 through 52 repeat as above for rainy cloud gods.)</P>
</I><P>&nbsp;</P>
<P>31. 1. 53. S&atilde;ta&uuml; &Yacute; Cold</P>
<P>1. I heard thus. At one time the Blessed One was living in the monastery offered by An&agrave;thapi&otilde;&oacute;ika in Jeta's grove in S&agrave;vatthi.</P>
<P>2. Then a certain monk approached the Blessed One, worshipped, and sat on a side.</P>
<P>3. Sitting, that monk said to the Blessed One: &szlig;Venerable sir, why is it cold on a certain day?&ucirc;</P>
<P>4. &szlig;Monk, there are gods named cold clouds. On a certain day it occurs to them: `What if we delight as much as we like?' According to their intention it becomes cold.</P>
<P>5. &szlig;Monks, as a result a certain day becomes cold.&ucirc;</P>
<P>&nbsp;</P>
<P>31. 1. 54. U&otilde;ha&uuml; &Yacute; Warm</P>
<P>1. I heard thus. At one time the Blessed One was living in the monastery offered by An&agrave;thapi&otilde;&oacute;ika in Jeta's grove in S&agrave;vatthi.</P>
<P>2. Then a certain monk approached the Blessed One, worshipped, and sat on a side.</P>
<P>3. Sitting, that monk said to the Blessed One: &szlig;Venerable sir, why is it warm on a certain day?&ucirc;</P>
<P>4. &szlig;Monk, there are gods named warm clouds. On a certain day it occurs to them: `What if we delight as much as we like?' According to their intention it becomes warm.</P>
<P>5. &szlig;Monks, as a result a certain day becomes warm.&ucirc;</P>
<P>&nbsp;</P>
<P>31. 1. 55. Abbha&uuml; &Yacute; Dark</P>
<P>1. I heard thus. At one time the Blessed One was living in the monastery offered by An&agrave;thapi&otilde;&oacute;ika in Jeta's grove in S&agrave;vatthi.</P>
<P>2. Then a certain monk approached the Blessed One, worshipped, and sat on a side.</P>
<P>3. Sitting, that monk said to the Blessed One: &szlig;Venerable sir, why is it dark on a certain day?&ucirc;</P>
<P>4. &szlig;Monk, there are gods named dark clouds. On a certain day it occurs to them: `What if we delight as much as we like?' According to their intention it becomes dark.</P>
<P>5. &szlig;Monks, as a result a certain day becomes dark.&ucirc;</P>
<P>&nbsp;</P>
<P>31. 1. 56. V&agrave;ta &Yacute; Windy</P>
<P>1. I heard thus. At one time the Blessed One was living in the monastery offered by An&agrave;thapi&otilde;&oacute;ika in Jeta's grove in S&agrave;vatthi.</P>
<P>2. Then a certain monk approached the Blessed One, worshipped, and sat on a side.</P>
<P>3. Sitting, that monk said to the Blessed One: &szlig;Venerable sir, why is it windy on a certain day?&ucirc;</P>
<P>4. &szlig;Monk, there are gods named windy clouds. On a certain day it occurs to them: `What if we delight as much as we like?' According to their intention it becomes windy.</P>
<P>5. &szlig;Monks, as a result a certain day becomes windy.&ucirc;</P>
<P>&nbsp;</P>
<P>31. 1. 57. Vassa &Yacute; Rainy</P>
<P>1. I heard thus. At one time the Blessed One was living in the monastery offered by An&agrave;thapi&otilde;&oacute;ika in Jeta's grove in S&agrave;vatthi.</P>
<P>2. Then a certain monk approached the Blessed One, worshipped, and sat on a side.</P>
<P>3. Sitting, that monk said to the Blessed One: &szlig;Venerable sir, why is it rainy on a certain day?&ucirc;</P>
<P>4. &szlig;Monk, there are gods named rainy clouds. On a certain day it occurs to them: `What if we delight as much as we like?' According to their intention it rains.</P>
<P>5. &szlig;Monks, as a result on a certain day it rains.&ucirc;</P>
</FONT></BODY>
</HTML>
