{
  "dn22:0.1": "Длинные Наставления 22 ",
  "dn22:0.2": "Большое наставление о способах установления памятования ",
  "dn22:1.1": "Так я слышал —",
  "dn22:1.2": "Однажды Благословенный жил среди куру в Каммасадхамме – рыночном городе народа куру. ",
  "dn22:1.3": "И там Благословенный обратился к монахам: ",
  "dn22:1.4": "“Монахи!” ",
  "dn22:1.5": "“Почтеннейший!”, - ответили те монахи Благословенному.",
  "dn22:1.6": "Благословенный говорил следующее: ",
  "dn22:1.7": "“Монахи, это ведущий в одном направлении путь очищения существ, преодоления печали и плача, устранения боли и стресса, выхода на правильный путь, достижения ниббаны, а именно – четыре способа установления памятования. ",
  "dn22:1.8": "Какие четыре? ",
  "dn22:1.9": "Вот, монах пребывает, отслеживая тело в теле пылко, осознанно и с памятованием, устранив в этом мире алчность и огорчение; ",
  "dn22:1.10": "он пребывает, отслеживая ощущения как ощущения, пылко, осознанно и с памятованием, устранив в этом мире алчность и огорчение; ",
  "dn22:1.11": "он пребывает, отслеживая ум как ум, пылко, осознанно и с памятованием, устранив в этом мире алчность и огорчение; ",
  "dn22:1.12": "он пребывает, отслеживая явления как явления, пылко, осознанно и с памятованием, устранив в этом мире алчность и огорчение. ",
  "dn22:1.13": "Вступление окончено. ",
  "dn22:2.0.1": "1. Наблюдение тела ",
  "dn22:2.0.2": "1.1. Наблюдение тела памятование о дыхании ",
  "dn22:2.1": "И каким образом пребывает монах, отслеживая тело как тело? ",
  "dn22:2.2": "Вот, монах уходит в лес, под крону дерева, или в безлюдное место (пустое жилище), садится, скрестив ноги, держит тело прямо и устанавливает памятование перед собой. ",
  "dn22:2.3": "Постоянно памятуя он вдыхает, и памятуя он выдыхает. ",
  "dn22:2.4": "Делая длинный вдох, он распознает, что делает длинный вдох; делая длинный выдох, он распознает, что делает длинный выдох; ",
  "dn22:2.5": "делая короткий вдох, он распознает, что делает короткий вдох; делая короткий выдох, он распознает, что делает короткий выдох. ",
  "dn22:2.6": "‘Он учится 'я буду вдыхать, ощущая всё тело'; он учится 'я буду выдыхать, ощущая всё тело'. ",
  "dn22:2.7": "Он учится 'я буду вдыхать, успокаивая процессы телесного конструирования'; он учится 'я буду выдыхать, успокаивая процессы телесного конструирования. ",
  "dn22:2.8": "Как искусный точильщик или его подмастерье, делая длинную протяжку, распознает, что он делает длинную протяжку, или, делая короткую протяжку, распознает, что он делает короткую протяжку, ",
  "dn22:2.9": "так и монах, делая длинный вдох, распознает, что делает длинный вдох; делая длинный выдох, распознает, что делает длинный выдох; делая короткий вдох, распознает, что делает короткий вдох; делая короткий выдох, распознает, что делает короткий выдох. ",
  "dn22:2.10": "Он учится ‘я буду вдыхать, ощущая всё тело’; он учится ‘я буду выдыхать, ощущая всё тело’. Он учится ‘я буду вдыхать, успокаивая процессы телесного конструирования’; он учится ‘я буду выдыхать, успокаивая процессы телесного конструирования’. ",
  "dn22:2.11": "Таким образом он пребывает, отслеживая тело в теле внутренне, либо он пребывает, отслеживая тело в теле внешне, либо он пребывает, отслеживая тело в теле внутренне и внешне. ",
  "dn22:2.12": "Либо он пребывает, отслеживая в теле факторы его возникновения, либо он пребывает, отслеживая в теле факторы его исчезновения, либо он пребывает, отслеживая в теле факторы его возникновения и исчезновения. ",
  "dn22:2.13": "Либо памятование ‘тело существует’ устанавливается в нём только ради знания и памятования, и он живёт независимо, ничто в мире не присваивая.",
  "dn22:2.14": "И таким образом монах пребывает, отслеживая тело как тело. ",
  "dn22:2.15": "Серкция Памятования о дыхании окончена. ",
  "dn22:3.0": "1.2. Наблюдение тела секция положений ",
  "dn22:3.1": "Кроме того, (1) когда монах идёт, он распознает ‘иду’; (2) когда он стоит, он распознает ‘стою’; (3) когда он сидит, он распознает ‘сижу’; (4) когда он лежит, он распознает ‘лежу’, ",
  "dn22:3.2": "или какое бы положение ни занимало тело, он распознает это. ",
  "dn22:3.3": "Таким образом он пребывает, отслеживая тело в теле внутренне, либо он пребывает, отслеживая тело в теле внешне, либо он пребывает, отслеживая тело в теле внутренне и внешне. ",
  "dn22:3.4": "Либо он пребывает, отслеживая в теле факторы его возникновения, либо он пребывает, отслеживая в теле факторы его исчезновения, либо он пребывает, отслеживая в теле факторы его возникновения и исчезновения. ",
  "dn22:3.5": "Либо памятование ‘тело существует’ устанавливается в нём только ради знания и памятования, и он живёт независимо, ничто в мире не присваивая. ",
  "dn22:3.6": "И таким образом монах пребывает, отслеживая тело как тело. ",
  "dn22:3.7": "Секция полжений окончена. ",
  "dn22:4.0": "1.3. Наблюдение тела секция осознания ",
  "dn22:4.1": "Кроме того, (1) когда монах шагает вперёд и назад, он занимается осознанием; (2) когда смотрит прямо и в сторону, он занимается осознанием; (3) когда сгибает и разгибает конечности, он занимается осознанием; (4) когда носит накидку, [основное] одеяние и сосуд для подаяния, он занимается осознанием; (5) когда ест, пьёт, жуёт, пробует на вкус, он занимается осознанием; (6) когда мочится и испражняется, он занимается осознанием; (7) когда идёт, стоит, сидит, спит, бодрствует, разговаривает и молчит, он занимается осознанием. ",
  "dn22:4.2": "Таким образом он пребывает, отслеживая тело в теле внутренне… и таким образом монах пребывает, отслеживая тело как тело. ",
  "dn22:4.3": "И таким образом монах пребывает, отслеживая тело как тело. ",
  "dn22:4.4": "Секция осознания окончена. ",
  "dn22:5.0": "1.4. Наблюдение тела секция отстраняющей мыследеятельности ",
  "dn22:5.1": "Кроме того, монах пересматривает само это покрытое кожей и заключающее в себе множество нечистот тело, снизу вверх, начиная со стоп, и сверху вниз, начиная с волос головы: ",
  "dn22:5.2": "‘В этом теле есть волосы головы, волосы тела, ногти, зубы, кожа, плоть, сухожилия, кости, костный мозг, почки, сердце, печень, диафрагма, селезёнка, лёгкие, кишечник, брыжейка, содержимое желудка, фекалии, желчь, слизь, гной, кровь, пот, жир, слезы, смазка, слюна, носовая слизь, синовиальная жидкость, моча’. ",
  "dn22:5.3": "Как если бы была сумка с отверстиями на обоих концах, наполненная различными сортами зерна типа горного риса, неочищенного риса, фасоли, гороха, кунжута и очищенного риса, и если зрячий человек открыл бы сумку и стал пересматривать её содержимое следующим образом: ‘Это – горный рис, это – неочищенный рис, это – фасоль, это – горох, это – кунжут, это – очищенный рис’. ",
  "dn22:5.4": "Так и монах пересматривает само это покрытое кожей и заключающее в себе множество нечистот тело, снизу вверх, начиная со стоп, и сверху вниз, начиная с волос головы: ",
  "dn22:5.5": "‘В этом теле есть волосы головы, волосы тела … моча’. ",
  "dn22:5.6": "Таким образом он пребывает, отслеживая тело в теле внутренне … ",
  "dn22:5.7": "и таким образом монах пребывает, отслеживая тело как тело. ",
  "dn22:5.8": "Секция отстраняющей мыследеятельности окончена. ",
  "dn22:6.0": "1.5. Наблюдение тела секция мыследеятельности первичных элементов ",
  "dn22:6.1": "Кроме того, монах пересматривает само это тело, как бы оно ни было размещено, в каком бы положении ни находилось, посредством первичных элементов: ",
  "dn22:6.2": "‘В этом теле есть элемент твёрдости (‘земля’), элемент жидкости (‘вода’), элемент теплоты (‘огонь’), элемент вибрации (‘воздух’)’. ",
  "dn22:6.3": "Как если бы, о монахи, искусный мясник либо его подмастерье, зарезав корову и разделав её по частям, сел бы на перекрёсток четырёх дорог, ",
  "dn22:6.4": "так и монах пересматривает само это тело, как бы оно ни было размещено, в каком бы положении ни находилось, посредством первичных элементов: ",
  "dn22:6.5": "‘В этом теле есть элемент твёрдости, элемент жидкости, элемент теплоты, элемент вибрации’. ",
  "dn22:6.6": "Таким образом он пребывает, отслеживая тело в теле внутренне … ",
  "dn22:6.7": "и таким образом монах пребывает, отслеживая тело как тело. ",
  "dn22:6.8": "Секция мыследеятельности первичными элементами окончена. ",
  "dn22:7.0": "1.6. Наблюдение тела секция девяти погребений ",
  "dn22:7.1": "Кроме того, монахи, как если бы он увидел тело человека, умершего один, два или три дня назад, вспухшее, посиневшее и гниющее, ",
  "dn22:7.2": "монах сравнивает это [собственное] тело с ним следующим образом:  ",
  "dn22:7.3": "‘У этого тела такая же природа, оно станет таким и не избежит этой участи’. ",
  "dn22:7.4": "Таким образом он пребывает, отслеживая тело в теле внутренне … ",
  "dn22:7.5": "и таким образом монах пребывает, отслеживая тело как тело. ",
  "dn22:8.1": "Кроме того, монахи, как если бы он увидел тело, брошенное на кладбище, съедаемое вороньем, ястребами, грифами, цаплями, псами, тиграми, пантерами, шакалами либо различными видами существ, ",
  "dn22:8.2": "монах сравнивает это тело с ним следующим образом: ",
  "dn22:8.3": "‘У этого тела такая же природа, оно станет таким и не избежит этой участи’. ",
  "dn22:8.4": "Таким образом он пребывает, отслеживая тело в теле внутренне … ",
  "dn22:8.5": "и таким образом монах пребывает, отслеживая тело как тело.",
  "dn22:9.1": "Кроме того, монахи, как если бы он увидел тело, брошенное на кладбище и ставшее скелетом с остатками плоти и крови на костях, соединяемых сухожилиями … ",
  "dn22:9.2": "скелетом со следами крови без плоти на костях, соединяемых сухожилиями … ",
  "dn22:9.3": "келетом без плоти и крови на костях, соединяемых сухожилиями … ",
  "dn22:9.4": "грудой костей, размётанных по сторонам: там – кости кисти, там – кости стопы, там берцовая кость, там бедренная кость, там тазовая кость, там позвоночный столб, там кость ребра, там кость груди, там кость руки, там лопатка, там кость шеи, там кость челюсти, там зуб, там череп, ",
  "dn22:9.5": "Он сравнивает это [собственное] тело с ним следующим образом: ",
  "dn22:9.6": "‘У этого тела такая же природа, оно станет таким и не избежит этой участи’. ",
  "dn22:9.7": "Таким образом он пребывает, отслеживая тело в теле внутренне … ",
  "dn22:9.8": "пребывает. ",
  "dn22:10.1": "Кроме того, монахи, как если бы он увидел тело, брошенное на кладбище, ставшее выбеленными костями цвета ракушки … ",
  "dn22:10.2": "ставшее костями, пролежавшими грудой более года … ",
  "dn22:10.3": "ставшее костями, что сгнили и превратились в пыль ",
  "dn22:10.4": "монах сравнивает это тело с ним следующим образом: ",
  "dn22:10.5": "‘У этого тела такая же природа, оно станет таким и не избежит этой участи’. ",
  "dn22:10.6": "Таким образом он пребывает, отслеживая тело в теле внутренне, либо он пребывает, отслеживая тело в теле внешне, либо он пребывает, отслеживая тело в теле внутренне и внешне. ",
  "dn22:10.7": "Либо он пребывает, отслеживая в теле факторы его возникновения, либо он пребывает, отслеживая в теле факторы его исчезновения, либо он пребывает, отслеживая в теле факторы его возникновения и исчезновения. ",
  "dn22:10.8": "Либо памятование ‘тело существует’ устанавливается в нём только ради знания и памятования, и он живёт независимо, ничто в мире не присваивая. ",
  "dn22:10.9": "И таким образом монах пребывает, отслеживая тело как тело. ",
  "dn22:10.10": "Секция девяти погребений окончена. ",
  "dn22:10.11": "Четырнадцать наблюдений тела окончены. ",
  "dn22:11.0": "2. Наблюдение чувствования ",
  "dn22:11.1": "И каким образом пребывает монах, отслеживая ощущения как ощущения? ",
  "dn22:11.2": "Вот, монахи, когда монах испытывает приятное ощущение, он распознает: ‘Испытываю приятное ощущение’; ",
  "dn22:11.3": "когда испытывает мучительное ощущение, он распознает: ‘Испытываю мучительное ощущение’; ",
  "dn22:11.4": "Когда испытывает ни болезненное ни приятное ощущение, он распознает: ‘Испытываю ни болезненное ни приятное, ощущение’. ",
  "dn22:11.5": "когда испытывает приятное мирское ощущение, он распознает: ‘Испытываю приятное мирское ощущение’; ",
  "dn22:11.6": "когда испытывает приятное немирское ощущение, он распознает: ‘Испытываю приятное немирское ощущение’; ",
  "dn22:11.7": "когда испытывает мучительное мирское ощущение, он распознает: ‘Испытываю мучительное мирское ощущение’; ",
  "dn22:11.8": "когда испытывает мучительное немирское ощущение, он распознает: ‘Испытываю мучительное немирское ощущение’; ",
  "dn22:11.9": "Когда испытывает ни болезненное ни приятное мирское ощущение, он распознает: ‘Испытываю ни болезненно ни приятное мирское ощущение’. ",
  "dn22:11.10": "Когда испытывает ни болезненное ни приятное немирское ощущение, он распознает: ‘Испытываю ни болезненное ни приятное немирское ощущение’. ",
  "dn22:11.11": "Таким образом он пребывает, отслеживая ощущения как ощущения внутренне, либо он пребывает, отслеживая ощущения как ощущения внешне, либо он пребывает, отслеживая ощущения как ощущения внутренне и внешне. ",
  "dn22:11.12": "Либо он пребывает, отслеживая в ощущениях факторы их возникновения, либо он пребывает, отслеживая в ощущениях факторы их исчезновения, либо он пребывает, отслеживая в ощущениях факторы их возникновения и исчезновения. ",
  "dn22:11.13": "Либо памятование ‘ощущение существует’ устанавливается в нём только ради знания и памятования, и он живёт независимо, ничто в мире не присваивая. ",
  "dn22:11.14": "И таким образом монах пребывает, отслеживая ощущения как ощущения. ",
  "dn22:11.15": "Наблюдение чувствования окончено. ",
  "dn22:12.0": "3. Наблюдение ума ",
  "dn22:12.1": "И каким образом монах пребывает, отслеживая ум как ум? ",
  "dn22:12.2": "Вот, монах распознает ум со страстью, как ум со страстью;  ",
  "dn22:12.3": "ум без страсти, как ум без страсти; ",
  "dn22:12.4": "ум с отвращением, как ум с отвращением; ",
  "dn22:12.5": "ум без отвращения, как ум без отвращения; ",
  "dn22:12.6": "ум с заблуждением, как ум с заблуждением; ",
  "dn22:12.7": "ум без заблуждения, как ум без заблуждения; ",
  "dn22:12.8": "суженное состояние ума, как суженное состояние ума; ",
  "dn22:12.9": "рассеянное состояние ума, как рассеянное состояние ума; ",
  "dn22:12.10": "возвышенное состояние ума, как возвышенное состояние ума; ",
  "dn22:12.11": "не возвышенное состояние ума, как не возвышенное состояние ума; ",
  "dn22:12.12": "состояние ума, по отношению к которому есть умственно более высокое состояние ума, как состояние, по отношению к которому есть умственно более высокое состояние ума; ",
  "dn22:12.13": "состояние ума, по отношению к которому нет более высокого состояния, как состояние, по отношению к которому нет более высокого состояния ума; ",
  "dn22:12.14": "собранное состояние ума, как собранное состояние ума; ",
  "dn22:12.15": " не собранное состояние ума, как не собранное состояние ума; ",
  "dn22:12.16": "освобожденное состояние ума, как освобожденное состояние ума; ",
  "dn22:12.17": "не освобожденное состояние ума, как не освобожденное состояние ума. ",
  "dn22:12.18": "Таким образом он пребывает, отслеживая ум в уме внутренне, либо он пребывает, отслеживая ум в уме внешне, либо он пребывает, отслеживая ум в уме внутренне и внешне. ",
  "dn22:12.19": "Либо он пребывает, отслеживая в уме факторы его возникновения, либо он пребывает, отслеживая в уме факторы его исчезновения, либо он пребывает, отслеживая в уме факторы его возникновения и исчезновения. ",
  "dn22:12.20": "Либо памятование ‘ум существует’ устанавливается в нём только ради знания и памятования, и он живёт независимо, ничто в мире не присваивая. ",
  "dn22:12.21": "И таким образом монах пребывает, отслеживая ум как ум. ",
  "dn22:12.22": "Наблюдение ума оконцено. ",
  "dn22:13.0.1": "4. Наблюдение явлений ",
  "dn22:13.0.2": "4.1.  Наблюдение явлений секция пять препятствий ",
  "dn22:13.1": "И каким образом, монахи, монах пребывает, отслеживая явления как явления? ",
  "dn22:13.2": "Вот, монах пребывает, отслеживая явления в явлениях в части пяти препятствий. ",
  "dn22:13.3": "И каким образом монах пребывает, отслеживая явления в явлениях в части пяти препятствий? ",
  "dn22:13.4": "Вот, монахи, монах, когда в нем присутствует чувственное желание, распознает, что в нем есть чувственное желание, либо, когда в нем отсутствует чувственное желание, он распознает, что в нем нет чувственного желания. Он распознает, как происходит возникновение невозникшего чувственного желания; он распознает, как происходит устранение возникшего чувственного желания; он распознает, как происходит не-возникновение в будущем устранённого чувственного желания. ",
  "dn22:13.5": "Когда в нем присутствует недоброжелательность, он распознает, что в нем есть недоброжелательность, либо, когда в нем отсутствует недоброжелательность, он распознает, что в нем нет недоброжелательности. Он распознает, как происходит возникновение невозникшей недоброжелательности; он распознает, как происходит устранение возникшей недоброжелательности; он распознает, как происходит не-возникновение в будущем устранённой недоброжелательности. ",
  "dn22:13.6": "Когда в нем присутствуют лень и сонливость, он распознает, что в нем есть лень и сонливость, либо, когда в нем отсутствуют лень и сонливость, он распознает, что в нем нет лени и сонливости. Он распознает, как происходит возникновение невозникших лени и сонливости; он распознает, как происходит устранение возникших лени и сонливости; он распознает, как происходит не-возникновение в будущем устранённой лени и сонливости. ",
  "dn22:13.7": "Когда в нем присутствуют неугомонность и беспокойство, он распознает, что в нем есть неугомонность и беспокойство, либо, когда в нем отсутствуют неугомонность и беспокойство, он распознает, что в нем нет неугомонности и беспокойства. Он распознает, как происходит возникновение невозникших неугомонности и беспокойства; он распознает, как происходит устранение возникших неугомонности и беспокойства; он распознает, как происходит не-возникновение в будущем устранённой неугомонности и беспокойства. ",
  "dn22:13.8": "Когда в нем присутствует неуверенность, он распознает, что в нем есть неуверенность, либо, когда в нем отсутствует неуверенность, он распознает, что в нем нет неуверенности. Он распознает, как происходит возникновение невозникшей неуверенности; он распознает, как происходит устранение возникшей неуверенности; он распознает, как происходит не-возникновение в будущем устранённой неуверенности. ",
  "dn22:13.9": "Таким образом он пребывает, отслеживая явления в явлениях внутренне, либо он пребывает, отслеживая явления в явлениях внешне, либо он пребывает, отслеживая явления в явлениях внутренне и внешне. ",
  "dn22:13.10": "Либо он пребывает, отслеживая в явлениях факторы их возникновения, либо он пребывает, отслеживая в явлениях факторы их исчезновения, либо он пребывает, отслеживая в явлениях факторы их возникновения и исчезновения. ",
  "dn22:13.11": " Либо памятование ‘явления существуют’ устанавливается в нём только ради знания и памятования, и он живёт независимо, ничто в мире не присваивая. ",
  "dn22:13.12": "И таким образом монах пребывает, отслеживая явления в явлениях в части пяти препятствий. ",
  "dn22:13.13": "Секция Препятствий окончена. ",
  "dn22:14.0": "4.2. Наблюдение Явлений Пять Совокупностей ",
  "dn22:14.1": "Кроме того, монах пребывает, отслеживая явления в явлениях в части пяти присваиваемых совокупностей. ",
  "dn22:14.2": "Каким образом монах пребывает, отслеживая явления в явлениях в части пяти присваиваемых совокупностей? ",
  "dn22:14.3": "Вот, монах мыслит: ",
  "dn22:14.4": "‘Это – тело; это – возникновение тела; это – исчезновение тела. ",
  "dn22:14.5": "Это – ощущение; это – возникновение ощущения; это – исчезновение ощущения. ",
  "dn22:14.6": "Это – распознавание; это – возникновение распознавания; это – исчезновение распознавания. ",
  "dn22:14.7": "Это – умственные конструкции; это – возникновение умственных конструкций; это – исчезновение умственных конструкций.  ",
  "dn22:14.8": "Это – сознание; это – возникновение сознания; это – исчезновение сознания’. ",
  "dn22:14.9": "Таким образом он пребывает, отслеживая явления в явлениях внутренне, либо он пребывает, отслеживая явления в явлениях внешне, либо он пребывает, отслеживая явления в явлениях внутренне и внешне. ",
  "dn22:14.10": "Либо он пребывает, отслеживая в явлениях факторы их возникновения, либо он пребывает, отслеживая в явлениях факторы их исчезновения, либо он пребывает, отслеживая в явлениях факторы их возникновения и исчезновения. ",
  "dn22:14.11": "Либо памятование ‘явления существуют’ устанавливается в нём только ради знания и памятования, и он живёт независимо, ничто в мире не присваивая. ",
  "dn22:14.12": "И таким образом монах пребывает, отслеживая явления в явлениях в части пяти присваиваемых совокупностей. ",
  "dn22:14.13": "Секция Совокупностей окончена. ",
  "dn22:15.0": "4.3. Наблюдение Явлений Шесть Сфер Чувств ",
  "dn22:15.1": "Кроме того, монах пребывает, отслеживая явления в явлениях в части внутренних и внешних сфер чувств. ",
  "dn22:15.2": "Каким образом монах пребывает, отслеживая явления в явлениях в части внутренних и внешних сфер чувств? ",
  "dn22:15.3": "Вот, монах распознает зрение и образное, а также возникающую окову, обусловленную тем и другим; он распознает, как происходит возникновение невозникшей оковы; он распознает, как происходит устранение возникшей оковы; и он распознает, как происходит не-возникновение в будущем устранённой оковы. ",
  "dn22:15.4": "Он распознает слух и звуки, а также возникающую окову, обусловленную тем и другим; он распознает, как происходит возникновение невозникшей оковы; он распознает, как происходит устранение возникшей оковы; и он распознает, как происходит не-возникновение в будущем устранённой оковы. ",
  "dn22:15.5": "Он распознаёт обоняние и запахи, а также возникающую окову, обусловленную тем и другим; он распознает, как происходит возникновение невозникшей оковы; он распознает, как происходит устранение возникшей оковы; и он распознает, как происходит не-возникновение в будущем устранённой оковы. ",
  "dn22:15.6": "Он распознаёт чувство вкуса и вкус, а также возникающую окову, обусловленную тем и другим; он распознает, как происходит возникновение невозникшей оковы; он распознает, как происходит устранение возникшей оковы; и он распознает, как происходит не-возникновение в будущем устранённой оковы. ",
  "dn22:15.7": "Он распознаёт осязание и объекты осязания, а также возникающую окову, обусловленную тем и другим; он распознает, как происходит возникновение невозникшей оковы; он распознает, как происходит устранение возникшей оковы; и он распознает, как происходит не-возникновение в будущем устранённой оковы. ",
  "dn22:15.8": "Он распознает рассудок и познаваемые явления, а также возникающую окову, обусловленную тем и другим; он распознает, как происходит возникновение невозникшей оковы; он распознает, как происходит устранение возникшей оковы; и он распознает, как происходит не-возникновение в будущем устранённой оковы. ",
  "dn22:15.9": "Таким образом он пребывает, отслеживая явления в явлениях внутренне, либо он пребывает, отслеживая явления в явлениях внешне, либо он пребывает, отслеживая явления в явлениях внутренне и внешне. ",
  "dn22:15.10": "Либо он пребывает, отслеживая в явлениях факторы их возникновения, либо он пребывает, отслеживая в явлениях факторы их исчезновения, либо он пребывает, отслеживая в явлениях факторы их возникновения и исчезновения. ",
  "dn22:15.11": "Либо памятование ‘явления существуют’ устанавливается в нём только ради знания и памятования, и он живёт независимо, ничто в мире не присваивая. ",
  "dn22:15.12": "И таким образом монах пребывает, отслеживая явления в явлениях в части шести внутренних и внешних сфер чувств. ",
  "dn22:15.13": "Секция Шесть Сфер Чувств окончена. ",
  "dn22:16.0": "4.4. Наблюдение Явлений Секция Аспектов Пробуждения ",
  "dn22:16.1": "Кроме того, монах пребывает, отслеживая явления в явлениях в части семи факторов постижения. ",
  "dn22:16.2": "Каким образом монах пребывает, отслеживая явления в явлениях в части семи факторов постижения? ",
  "dn22:16.3": "Вот, монахи, когда в нем присутствует памятование как фактор постижения, монах распознает, что в нем есть памятование как фактор постижения, либо, когда в нем отсутствует памятование как фактор постижения, он распознает, что в нем нет памятования как фактора постижения; и он распознает, как происходит возникновение невозникшего памятования как фактора постижения; и как приходит совершенство в развитии возникшего памятования как фактора постижения. ",
  "dn22:16.4": "Когда в нем присутствует различение явлений как фактор постижения, монах распознает, что в нем есть различение явлений как фактор постижения, либо, когда в нем отсутствует различение явлений как фактор постижения, он распознает, что в нем нет различения явлений как фактора постижения; и он распознает, как происходит возникновение невозникшего различения явлений как фактора постижения; и как приходит совершенство в развитии возникшего различения явлений как фактора постижения. ",
  "dn22:16.5": "Когда в нем присутствует усердие как фактор постижения, монах распознает, что в нем есть усердие как фактор постижения, либо, когда в нем отсутствует усердие как фактор постижения, он распознает, что в нем нет усердия как фактора постижения; и он распознает, как происходит возникновение невозникшего усердия как фактора постижения; и как приходит совершенство в развитии возникшего усердия как фактора постижения. ",
  "dn22:16.6": "Когда в нем присутствует восторг как фактор постижения, монах распознает, что в нем есть восторг как фактор постижения, либо, когда в нем отсутствует восторг как фактор постижения, он распознает, что в нем нет восторга как фактора постижения; и он распознает, как происходит возникновение невозникшего восторга как фактора постижения; и как приходит совершенство в развитии возникшего восторга как фактора постижения. ",
  "dn22:16.7": "Когда в нем присутствует расслабление как фактор постижения, монах распознает, что в нем есть расслабление как фактор постижения, либо, когда в нем отсутствует расслабление как фактор постижения, он распознает, что в нем нет расслабления как фактора постижения; и он распознает, как происходит возникновение невозникшего расслабления как фактора постижения; и как приходит совершенство в развитии возникшего расслабления как фактора постижения. ",
  "dn22:16.8": "Когда в нем присутствует собранность ума как фактор постижения, монах распознает, что в нем есть собранность ума как фактор постижения, либо, когда в нем отсутствует собранность ума как фактор постижения, он распознает, что в нем нет собранности ума как фактора постижения; и он распознает, как происходит возникновение невозникшей собранности ума как фактора постижения; и как приходит совершенство в развитии возникшей собранности ума как фактора постижения. ",
  "dn22:16.9": "Когда в нем присутствует безмятежное наблюдение как фактор постижения, монах распознает, что в нем есть безмятежное наблюдение как фактор постижения, либо, когда в нем отсутствует безмятежное наблюдение как фактор постижения , он распознает, что в нем нет безмятежного наблюдения как фактора постижения; и он распознает, как происходит возникновение невозникшего безмятежного наблюдения как фактора постижения; и как приходит совершенство в развитии возникшего безмятежного наблюдения как фактора постижения. ",
  "dn22:16.10": "Таким образом он пребывает, отслеживая явления в явлениях внутренне, либо он пребывает, отслеживая явления в явлениях внешне, либо он пребывает, отслеживая явления в явлениях внутренне и внешне. ",
  "dn22:16.11": "Либо он пребывает, отслеживая в явлениях факторы их возникновения, либо он пребывает, отслеживая в явлениях факторы их исчезновения, либо он пребывает, отслеживая в явлениях факторы их возникновения и исчезновения. ",
  "dn22:16.12": "Либо памятование ‘явления существуют’ устанавливается в нём только ради знания и памятования, и он живёт независимо, ничто в мире не присваивая. ",
  "dn22:16.13": "И таким образом монах пребывает, отслеживая явления в явлениях в части семи факторов постижения. ",
  "dn22:16.14": "Секция Аспектов Пробуждения окончена. ",
  "dn22:17.0": "4.5. Наблюдение Явлений Секция Истин ",
  "dn22:17.1": "Кроме того, монах пребывает, отслеживая явления в явлениях в четырёх благородных истинах. ",
  "dn22:17.2": "Каким образом монах пребывает, отслеживая явления в явлениях в четырёх благородных истинах? ",
  "dn22:17.3": "Вот, монах познает в соответствии с действительностью: ‘Это – боль’; он познает в соответствии с действительностью: ‘Это – проявление боли’; он познает в соответствии с действительностью: ‘Это – устранение боли’; он познает в соответствии с действительностью: ‘Это – практика, ведущая к устранению боли’. ",
  "dn22:17.4": "Окончен первый раздел поучения. ",
  "dn22:18.0": "4.5.1. Объяснение истины о боли ",
  "dn22:18.1": "И какова благородная истина боли? ",
  "dn22:18.2": "Рождение мучительно, старость мучительна, смерть мучительна, печаль, плач, боль, муки, отчаяние - мучительны, связь с неприятным мучительна, разлучение с приятным мучительно, неполучение желаемого мучительно, короче говоря, пять присваиваемых совокупностей мучительны. ",
  "dn22:18.3": "А что такое рождение? ",
  "dn22:18.4": "Любое рождение, зарождение, происхождение, возникновение, приход, появление (присваиваемых) совокупностей, приобретение сфер (чувств) разнообразными существами из той или иной группы существ – ",
  "dn22:18.5": "вот что называется рождением. ",
  "dn22:18.6": "А что такое старение? ",
  "dn22:18.7": "Любое старение, одряхление, сломанные зубы, появление седины и морщин, упадок жизненной силы, ослабление способностей существ из той или иной группы существ, – ",
  "dn22:18.8": " вот что называется старением. ",
  "dn22:18.9": "А что такое смерть? ",
  "dn22:18.10": "Умирание, уход, разрушение, исчезновение, кончина, смерть, завершение времени жизни, разрушение совокупностей, оставление тела, прекращение жизненной способности разнообразных существ из той или иной группы существ, – ",
  "dn22:18.11": "вот что называется смертью. ",
  "dn22:18.12": "А что такое печаль? ",
  "dn22:18.13": "Печаль, опечаленность, грусть, внутренняя печаль, внутренняя грусть любого, кто страдает от несчастья, столкнувшегося с чем-то мучительным, – ",
  "dn22:18.14": "вот что называется печалью. ",
  "dn22:18.15": "А что такое плач? ",
  "dn22:18.16": "Рыдание, плач, причитание, оплакивание, стоны, всхлипывание любого, кто страдает от несчастья, столкнувшегося с чем-то мучительным, – ",
  "dn22:18.17": "вот что называется плачем. ",
  "dn22:18.18": "А что такое боль? ",
  "dn22:18.19": "Все, что переживается как телесная боль, телесное неудобство, боль или неудобство, вызванные телесным соприкосновением, – ",
  "dn22:18.20": " вот что называется болью. ",
  "dn22:18.21": "А что такое (умственные) муки? ",
  "dn22:18.22": "Все, что переживается как умственная боль, психическое неудобство, боль или неудобство, вызванные соприкосновением рассудка, – ",
  "dn22:18.23": "вот что называется муками. ",
  "dn22:18.24": "А что такое отчаяние? ",
  "dn22:18.25": "Любое уныние, отчаяние, состояние уныния, состояние отчаяния того, кто страдает от несчастья, кто соприкоснулся с чем-то мучительным, – ",
  "dn22:18.26": "вот что называется отчаянием. ",
  "dn22:18.27": "А что такое боль от связи с неприятным? ",
  "dn22:18.28": "Здесь, когда некто имеет нежелательное, нелюбимое, непривлекательное образное, звуки, запахи, вкусы, осязаемые предметы или познаваемые явления; или происходит связь, контакт, взаимоотношения, взаимодействие с теми, кто желает зла, кто желает нанести вред, кто желает неудобства, кто желает не достичь свободы от оков – ",
  "dn22:18.29": "вот что называется болью от связи с неприятным. ",
  "dn22:18.30": "А что такое боль от разлуки с приятным? ",
  "dn22:18.31": "Здесь некто имеет желательное, любимое, привлекательное образное, звуки, запахи, вкусы, осязаемые предметы или познаваемые явления или имеет связь, соприкосновение, взаимоотношения, взаимодействие с теми, кто желает добра, кто желает принести пользу, кто желает удобства, кто желает достичь свободы от оков, с матерью, отцом, братом, сестрой, друзьями, коллегами или родственниками, а потом лишается этой связи, соприкосновения, взаимоотношений, взаимодействия – ",
  "dn22:18.32": "вот что называется болью от разлуки с приятным. ",
  "dn22:18.33": "А что такое боль неполучения желаемого? ",
  "dn22:18.34": "У существ, подверженных рождению, возникает желание: ",
  "dn22:18.35": "‘О, пусть мы не будем подвержены рождению, и пусть рождение с нами не происходит’. ",
  "dn22:18.36": "Но это не достигается желанием.  ",
  "dn22:18.37": "такова боль неполучения желаемого. ",
  "dn22:18.38": "У существ, подверженных старению, возникает желание: ",
  "dn22:18.39": "‘О, пусть мы не будем подвержены старению, и пусть старение с нами не происходит’. ",
  "dn22:18.40": "Но это не достигается желанием. Такова боль неполучения желаемого. ",
  "dn22:18.41": "У существ, подверженных болезни возникает желание: ‘О, пусть мы не будем подвержены болезни, и пусть болезнь с нами не происходит’. ",
  "dn22:18.42": "Но это не достигается желанием. Такова боль неполучения желаемого. ",
  "dn22:18.43": "У существ, подверженных смерти возникает желание: ‘О, пусть мы не будем подвержены смерти, и пусть смерть с нами не происходит’. ",
  "dn22:18.44": "Но это не достигается желанием. Такова боль неполучения желаемого. ",
  "dn22:18.45": "У существ, подверженных печали, плачу, боли, мукам и отчаянию, возникает желание: ‘О, пусть мы не будем подвержены печали, плачу, боли, мукам и отчаянию, и пусть печаль, плач, боль, муки и отчаяние с нами не происходят’. ",
  "dn22:18.46": "Но это не достигается желанием. ",
  "dn22:18.47": "Такова боль неполучения желаемого. ",
  "dn22:18.48": "А каковы пять присваиваемых совокупностей, которые, короче говоря, мучительны? ",
  "dn22:18.49": "А вот каковы: присваиваемая совокупность тел, присваиваемая совокупность ощущений, присваиваемая совокупность распознавания, присваиваемая совокупность умственных конструкций, присваиваемая совокупность сознания. ",
  "dn22:18.50": "Они называются присваиваемыми совокупностями, которые, короче говоря, мучительны. ",
  "dn22:18.51": "Вот что называется благородной истиной боли. ",
  "dn22:19.0": "4.5.2. Объяснение истины о проявлении боли ",
  "dn22:19.1": "А в чем состоит благородная истина о проявлении боли? ",
  "dn22:19.2": "Это та жажда, которая вызывает возобновляемое бывание, сопровождаемая наслаждением и пристрастием, находящая наслаждение то здесь, то там, – ",
  "dn22:19.3": "то есть жажда чувственных удовольствий, жажда [якобы] вечно существующего, жажда [якобы] полностью уничтожающегося. ",
  "dn22:19.4": "И где эта возникающая жажда возникает и где эта обитающая жажда обитает? ",
  "dn22:19.5": "Что бы в мире ни было приятным и милым - здесь эта возникающая жажда возникает и здесь обитающая обитает. ",
  "dn22:19.6": "А что же в мире приятно и мило? ",
  "dn22:19.7": "Зрение в мире приятно и мило: здесь эта возникающая жажда возникает и здесь обитающая обитает. ",
  "dn22:19.8": "Слух … ",
  "dn22:19.9": "обоняние … ",
  "dn22:19.10": "чувство вкуса … ",
  "dn22:19.11": "осязание … ",
  "dn22:19.12": "рассудок в мире приятен и мил, здесь эта возникающая жажда возникает и здесь обитающая обитает. ",
  "dn22:19.13": "Зрительные образы … ",
  "dn22:19.14": "звуки … ",
  "dn22:19.15": "запахи … ",
  "dn22:19.16": "вкусы … ",
  "dn22:19.17": "тактильные ощущения … ",
  "dn22:19.18": "понятия в мире приятны и милы, здесь эта возникающая жажда возникает и здесь обитающая обитает. ",
  "dn22:19.19": "Сознание зрения … ",
  "dn22:19.20": "сознание слуха loke … ",
  "dn22:19.21": "сознание обоняния … ",
  "dn22:19.22": "сознание чувства вкуса … ",
  "dn22:19.23": "сознание осязания … ",
  "dn22:19.24": "сознание рассудка в мире приятно и мило, здесь эта возникающая жажда возникает и здесь обитающая обитает. ",
  "dn22:19.25": "Соприкосновение зрения … ",
  "dn22:19.26": "соприкосновение слуха … ",
  "dn22:19.27": "соприкосновение обоняния …  ",
  "dn22:19.28": "соприкосновение чувства вкуса … ",
  "dn22:19.29": "соприкосновение осязания …  ",
  "dn22:19.30": "соприкосновение рассудка в мире приятно и мило, здесь эта возникающая жажда возникает и здесь обитающая обитает. ",
  "dn22:19.31": "Ощущение, рожденное соприкосновением зрения … ",
  "dn22:19.32": "ощущение, рожденное соприкосновением слуха … ",
  "dn22:19.33": "ощущение, рожденное соприкосновением обоняния … ",
  "dn22:19.34": "ощущение, рожденное соприкосновением чувства вкуса … ",
  "dn22:19.35": "ощущение, рожденное соприкосновением осязания … ",
  "dn22:19.36": "ощущение, рожденное соприкосновением рассудка в мире приятно и мило, здесь эта возникающая жажда возникает и здесь обитающая обитает. ",
  "dn22:19.37": "Распознавание зрительных образов… ",
  "dn22:19.38": "распознавание звуков … ",
  "dn22:19.39": "распознавание запахов … ",
  "dn22:19.40": "распознавание вкусов … ",
  "dn22:19.41": "распознавание осязательных ощущений … ",
  "dn22:19.42": "распознавание понятий в мире приятно и мило, здесь эта возникающая жажда возникает и здесь обитающая обитает. ",
  "dn22:19.43": "Побуждение по отношению к зрительным образам… ",
  "dn22:19.44": "побуждение по отношению к звукам … ",
  "dn22:19.45": "побуждение по отношению к запахам … ",
  "dn22:19.46": "побуждение по отношению к вкусам … ",
  "dn22:19.47": "побуждение по отношению к осязательным ощущениям … ",
  "dn22:19.48": "побуждение по отношению к понятиям в мире приятно и мило, здесь эта возникающая жажда возникает и здесь обитающая обитает. ",
  "dn22:19.49": "Жажда зрительных образов …  ",
  "dn22:19.50": "жажда звуков … ",
  "dn22:19.51": "жажда запахов … ",
  "dn22:19.52": "жажда вкусов … ",
  "dn22:19.53": "жажда осязательных ощущений … ",
  "dn22:19.54": "жажда понятий в мире приятна и мила, здесь эта возникающая жажда возникает и здесь обитающая обитает. ",
  "dn22:19.55": "Мышление о зрительных образах … ",
  "dn22:19.56": "мышление о звуках … ",
  "dn22:19.57": "мышление о запахах … ",
  "dn22:19.58": "мышление о вкусах … ",
  "dn22:19.59": "мышление об осязательных ощущениях … ",
  "dn22:19.60": "мышление о понятиях в мире приятно и мило, здесь эта возникающая жажда возникает и здесь обитающая обитает. ",
  "dn22:19.61": "Изучение зрительных образов … ",
  "dn22:19.62": "изучение звуков … ",
  "dn22:19.63": "изучение запахов … ",
  "dn22:19.64": "изучение вкусов … ",
  "dn22:19.65": "изучение осязательных ощущений … ",
  "dn22:19.66": "изучение понятий в мире приятно и мило: здесь эта возникающая жажда возникает и здесь обитающая обитает. ",
  "dn22:19.67": "Вот что называется благородной истиной о проявлении боли. ",
  "dn22:20.0": "4.5.3. Объяснение истины об устранении боли ",
  "dn22:20.1": "А в чем состоит благородная истина об устранении боли? ",
  "dn22:20.2": "Безостаточное затухание и прекращение, отречение, отбрасывание, освобождение от этой жажды и не полагание на неё. ",
  "dn22:20.3": "А где эта отбрасываемая жажда отбрасывается, и где эта прекращаемая жажда прекращается? ",
  "dn22:20.4": "Что бы в мире ни было приятным и милым, здесь эта отбрасываемая жажда отбрасывается, и здесь прекращаемая прекращается. ",
  "dn22:20.5": "А что же в мире приятно и мило? ",
  "dn22:20.6": "Зрение в мире приятно и мило: здесь эта отбрасываемая жажда отбрасывается, и здесь прекращаемая прекращается. ",
  "dn22:20.7": "Слух … ",
  "dn22:20.8": "Обоняние … ",
  "dn22:20.9": "Чувство вкуса … ",
  "dn22:20.10": "Осязание … ",
  "dn22:20.11": "Рассудок в мире приятен и мил: здесь эта отбрасываемая жажда отбрасывается, и здесь прекращаемая прекращается. ",
  "dn22:20.12": "Зрительные образы … ",
  "dn22:20.13": "Звуки … ",
  "dn22:20.14": "Запахи … ",
  "dn22:20.15": "Вкусы … ",
  "dn22:20.16": "Осязательные ощущения … ",
  "dn22:20.17": "Понятия в мире приятны и милы: здесь эта отбрасываемая жажда отбрасывается, и здесь прекращаемая прекращается. ",
  "dn22:20.18": "Сознание слуха … ",
  "dn22:20.19": "Сознание зрения … ",
  "dn22:20.20": "Сознание обоняния … ",
  "dn22:20.21": "Сознание чувства вкуса … ",
  "dn22:20.22": "Сознание осязания … ",
  "dn22:20.23": "Сознание рассудка в мире приятно и мило: здесь эта отбрасываемая жажда отбрасывается, и здесь прекращаемая прекращается. ",
  "dn22:20.24": "Соприкосновение зрения … ",
  "dn22:20.25": "Соприкосновение слуха … ",
  "dn22:20.26": "Соприкосновение обоняния …  ",
  "dn22:20.27": "Соприкосновение чувства вкуса … ",
  "dn22:20.28": "Соприкосновение осязания … ",
  "dn22:20.29": "Соприкосновение рассудка в мире приятно и мило: здесь эта отбрасываемая жажда отбрасывается, и здесь прекращаемая прекращается. ",
  "dn22:20.30": "Ощущение, рожденное соприкосновением зрения … ",
  "dn22:20.31": "Ощущение, рожденное соприкосновением слуха … ",
  "dn22:20.32": "Ощущение, рожденное соприкосновением обоняния … ",
  "dn22:20.33": "Ощущение, рожденное соприкосновением чувства вкуса … ",
  "dn22:20.34": "Ощущение, рожденное соприкосновением осязания … ",
  "dn22:20.35": "Ощущение, рожденное соприкосновением рассудка в мире приятно и мило: здесь эта отбрасываемая жажда отбрасывается, и здесь прекращаемая прекращается. ",
  "dn22:20.36": "Распознавание зрительных образов… ",
  "dn22:20.37": "Распознавание звуков … ",
  "dn22:20.38": "Распознавание запахов … ",
  "dn22:20.39": "Распознавание вкусов … ",
  "dn22:20.40": "Распознавание осязательных ощущений … ",
  "dn22:20.41": "Распознавание понятий в мире приятно и мило: здесь эта отбрасываемая жажда отбрасывается, и здесь прекращаемая прекращается. ",
  "dn22:20.42": "Побуждение по отношению к зрительным образам … ",
  "dn22:20.43": "побуждение по отношению к звукам … ",
  "dn22:20.44": "побуждение по отношению к запахам … ",
  "dn22:20.45": "побуждение по отношению к вкусам … ",
  "dn22:20.46": "побуждение по отношению к осязательным ощущениям … ",
  "dn22:20.47": "побуждение по отношению к понятиям в мире приятно и мило: здесь эта отбрасываемая жажда отбрасывается, и здесь прекращаемая прекращается. ",
  "dn22:20.48": "Жажда зрительных образов …  ",
  "dn22:20.49": "Жажда звуков … ",
  "dn22:20.50": "Жажда запахов … ",
  "dn22:20.51": "Жажда вкусов … ",
  "dn22:20.52": "Жажда осязательных ощущений … ",
  "dn22:20.53": "Жажда понятий в мире приятна и мила: здесь эта отбрасываемая жажда отбрасывается, и здесь прекращаемая прекращается. ",
  "dn22:20.54": "Мышление о зрительных образах … ",
  "dn22:20.55": "мышление о звуках … ",
  "dn22:20.56": "мышление о запахах … ",
  "dn22:20.57": "мышление о вкусах … ",
  "dn22:20.58": "мышление об осязательных ощущениях … ",
  "dn22:20.59": "мышление о понятиях в мире приятно и мило: здесь эта отбрасываемая жажда отбрасывается, и здесь прекращаемая прекращается. ",
  "dn22:20.60": "Изучение зрительных образов … ",
  "dn22:20.61": "изучение звуков … ",
  "dn22:20.62": "изучение запахов … ",
  "dn22:20.63": "изучение вкусов … ",
  "dn22:20.64": "изучение осязательных ощущений … ",
  "dn22:20.65": "изучение понятий в мире приятно и мило: здесь эта отбрасываемая жажда отбрасывается, и здесь прекращаемая прекращается. ",
  "dn22:20.66": "Вот что называется благородной истины о прекращении боли. ",
  "dn22:21.0": "4.5.4. Объяснение истины о пути ",
  "dn22:21.1": "А в чем состоит благородная истина о практике, ведущей к устранению боли? ",
  "dn22:21.2": "Это именно этот благородный восьмеричный путь",
  "dn22:21.3": "надлежащий взгляд, надлежащее намерение, надлежащая речь, надлежащая деятельность, надлежащие средства к существованию, надлежащее усилие, надлежащее памятование, надлежащая собранность ума. ",
  "dn22:21.4": "А что такое надлежащий взгляд? ",
  "dn22:21.5": "Знание о боли, знание о проявлении боли, знание об устранении боли, знание о практике, ведущей к устранению боли. ",
  "dn22:21.6": "вот что называется надлежащим взглядом. ",
  "dn22:21.7": "А что такое надлежащее намерение? ",
  "dn22:21.8": "Намерение отрешения, намерение отказа от недоброжелательности, намерение отказа от причинения вреда: ",
  "dn22:21.9": "вот что называется надлежащим намерением. ",
  "dn22:21.10": "А что такое надлежащая речь? ",
  "dn22:21.11": "Воздержание от ложной речи, от вызывающей рознь речи, от оскорбляющей речи, и от пустой болтовни: ",
  "dn22:21.12": "вот что называется надлежащей речью. ",
  "dn22:21.13": "А что такое надлежащая деятельность? ",
  "dn22:21.14": "Воздержание от лишения жизни, от взятия неданного, и от дурного сексуального поведения: ",
  "dn22:21.15": "вот что называется надлежащей деятельностью. ",
  "dn22:21.16": "А что такое надлежащие средства к существованию? ",
  "dn22:21.17": "Здесь, о монахи, последователь благородных отказывается от дурных средств к существованию и зарабатывает на жизнь с помощью надлежащих средств к существованию: ",
  "dn22:21.18": "вот что называется надлежащими средствами к существованию. ",
  "dn22:21.19": "А что такое надлежащее усилие? ",
  "dn22:21.20": "Вот, монахи, монах зарождает желание невозникновения ещё не возникших дурных неблаготворных способов поведения, прилагает усилие, применяет усердие, направляет на это свой ум и старается. ",
  "dn22:21.21": "Он зарождает желание устранения возникших дурных неблаготворных способов поведения, прилагает усилие, применяет усердие, направляет на это свой ум и старается. ",
  "dn22:21.22": "Он зарождает желание возникновения ещё невозникших благотворных способов поведения, прилагает усилие, применяет усердие, направляет на это свой ум и старается. ",
  "dn22:21.23": "Он зарождает желание поддержания уже возникших благотворных способов поведения, прилагает усилие, применяет усердие, направляет на это свой ум и старается. ",
  "dn22:21.24": "Это, монахи, называется надлежащим усилием. ",
  "dn22:21.25": "А что такое надлежащее памятование? ",
  "dn22:21.26": "Вот, монах пребывает, отслеживая тело в теле пылко, осознанно и с памятованием, устранив в этом мире алчность и огорчение; ",
  "dn22:21.27": "он пребывает, отслеживая ощущения как ощущения, пылко, осознанно и с памятованием, устранив в этом мире алчность и огорчение; ",
  "dn22:21.28": "он пребывает, отслеживая ум как ум, пылко, осознанно и с памятованием, устранив в этом мире алчность и огорчение; ",
  "dn22:21.29": "он пребывает, отслеживая явления как явления, пылко, осознанно и с памятованием, устранив в этом мире алчность и огорчение. ",
  "dn22:21.30": "Это называется надлежащим памятованием. ",
  "dn22:21.31": "А что такое надлежащая собранность ума? ",
  "dn22:21.32": "Вот, монах, – отстранившись от чувственных желаний и отстранившись от неблаготворных способов поведения входит и пребывает в первой поглощённости: восторг и счастье порождённые отстранением, сопровождающиеся помыслом и оценкой. ",
  "dn22:21.33": "С прекращением помысла и оценки, он входит и пребывает во второй поглощённости: восторг и счастье, рождённые собранностью, сопровождаются единением ума, который свободен от помысла и оценки, и внутренней уверенностью. ",
  "dn22:21.34": "С затуханием восторга, он пребывает в безмятежном наблюдении с памятованием и осознанностью и испытывает счастье телом. Он входит и пребывает в третьей поглощённости и о нём благородные говорят: ‘В удовольствии живет тот, кто безмятежно наблюдает и памятует’. ",
  "dn22:21.35": "С устранением приятного и болезненного, так же как перед этим исчезли радость и недовольство, он входит и пребывает в четвёртой поглощённости: памятовании, очищенном безмятежным наблюдением, ни болезненное ни приятное. ",
  "dn22:21.36": "Вот что называется надлежащей собранностью ума. ",
  "dn22:21.37": "Вот что называется благородной истиной и практике ведущей к устранению боли. ",
  "dn22:21.38": "Таким образом он пребывает, отслеживая явления в явлениях внутренне, либо он пребывает, отслеживая явления в явлениях внешне, либо он пребывает, отслеживая явления в явлениях внутренне и внешне. ",
  "dn22:21.39": "Либо он пребывает, отслеживая в явлениях факторы их возникновения, либо он пребывает, отслеживая в явлениях факторы их исчезновения, либо он пребывает, отслеживая в явлениях факторы их возникновения и исчезновения. ",
  "dn22:21.40": "Либо памятование ‘явления существуют’ устанавливается в нём только ради знания и памятования, и он живёт независимо, ничто в мире не присваивая. ",
  "dn22:21.41": "И таким образом монах пребывает, отслеживая явления в явлениях в четырёх благородных истинах. ",
  "dn22:21.42": "Секция Истин окончена. ",
  "dn22:21.43": "Наблюдение Явлений окончено. ",
  "dn22:22.1": "Если кто-либо будет таким образом практиковать эти четыре способа установления памятования в течение семи лет, он может ожидать один из следующих двух плодов: ",
  "dn22:22.2": "высшее знание (архатство) уже в этом мире, либо, если остаток [присвоения] всё ещё сохраняется, состояние невозвращения. ",
  "dn22:22.3": "Оставьте, о монахи, семь лет. ",
  "dn22:22.4": "Если кто-то будет таким образом практиковать эти четыре способа установления памятования в течение шести лет … ",
  "dn22:22.5": "пяти лет … ",
  "dn22:22.6": "четырёх лет … ",
  "dn22:22.7": "трёх лет … ",
  "dn22:22.8": "двух лет … ",
  "dn22:22.9": "один год … ",
  "dn22:22.10": "Оставьте, о монахи, один год … ",
  "dn22:22.11": "Если кто-либо будет таким образом практиковать эти четыре способа установления памятования в течение семи месяцев, он может ожидать один из следующих двух плодов: ",
  "dn22:22.12": "высшее знание уже в этом мире, либо, если остаток [присвоения] все ещё сохраняется, состояние невозвращения. ",
  "dn22:22.13": "Оставьте, о монахи, семь месяцев. ",
  "dn22:22.14": "Если кто-либо будет таким образом практиковать эти четыре способа установления памятования в течение шести месяцев … ",
  "dn22:22.15": "пяти месяцев … ",
  "dn22:22.16": "четырёх месяцев … ",
  "dn22:22.17": "трёх месяцев … ",
  "dn22:22.18": "двух месяцев … ",
  "dn22:22.19": "одного месяца … ",
  "dn22:22.20": "половины месяца.",
  "dn22:22.21": "Оставьте, о монахи, половину месяца. ",
  "dn22:22.22": "Если кто-либо будет таким образом практиковать эти четыре способа установления памятования в течение недели, он может ожидать один из следующих двух плодов: ",
  "dn22:22.23": "высшее знание уже в этом мире, либо, если остаток [присвоения] все еще сохраняется, состояние невозвращения. ",
  "dn22:22.24": "‘Есть ведущий в одном направлении путь очищения существ, преодоления печали и плача, устранения боли и мук, выхода на правильный путь, достижения ниббаны, а именно – четыре способа установления памятования’, - ",
  "dn22:22.25": "так было сказано, и вот в отношении чего так было сказано’. ",
  "dn22:22.26": "Так сказал Благословенный. ",
  "dn22:22.27": "Обрадованные, монахи восхитились словами Благословенного. ",
  "dn22:22.28": "Махасатипаттхана Сутта окончена. Девятая. "
}

