{	
"sn44.3:0.1":	"संयुत्त निकाय ४४।३ ",
"sn44.3:0.2":	"१। अब्याकतवग्ग ",
"sn44.3:0.3":	"पठमसारिपुत्तकोट्ठिकसुत्त ",
"sn44.3:1.1":	"एकं समयं आयस्मा च सारिपुत्तो, आयस्मा च महाकोट्ठिको बाराणसियं विहरन्ति इसिपतने मिगदाये। ",
"sn44.3:1.2":	"अथ खो आयस्मा महाकोट्ठिको सायन्हसमयं पटिसल्लाना वुट्ठितो येनायस्मा सारिपुत्तो तेनुपसङ्कमि; उपसङ्कमित्वा आयस्मता सारिपुत्तेन सद्धिं सम्मोदि। ",
"sn44.3:1.3":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो आयस्मा महाकोट्ठिको आयस्मन्तं सारिपुत्तं एतदवोच: ",
"sn44.3:2.1":	"“किं नु खो, आवुसो सारिपुत्त, होति तथागतो परं मरणा”ति? ",
"sn44.3:2.2":	"“अब्याकतं खो एतं, आवुसो, भगवता: ",
"sn44.3:2.3":	"‘होति तथागतो परं मरणा’”ति। ",
"sn44.3:2.4":	"“किं पनावुसो, न होति तथागतो परं मरणा”ति? ",
"sn44.3:2.5":	"“एतम्पि खो, आवुसो, अब्याकतं भगवता: ",
"sn44.3:2.6":	"‘न होति तथागतो परं मरणा’”ति। ",
"sn44.3:2.7":	"“किं नु खो, आवुसो, होति च न च होति तथागतो परं मरणा”ति? ",
"sn44.3:2.8":	"“अब्याकतं खो एतं, आवुसो, भगवता: ",
"sn44.3:2.9":	"‘होति च न च होति तथागतो परं मरणा’”ति। ",
"sn44.3:2.10":	"“किं पनावुसो, नेव होति न न होति तथागतो परं मरणा”ति? ",
"sn44.3:2.11":	"“एतम्पि खो, आवुसो, अब्याकतं भगवता: ",
"sn44.3:2.12":	"‘नेव होति न न होति तथागतो परं मरणा’”ति। ",
"sn44.3:3.1":	"“‘किं नु खो, आवुसो, होति तथागतो परं मरणा’ति इति पुट्ठो समानो, ‘अब्याकतं खो एतं, आवुसो, भगवता—",
"sn44.3:3.2":	"होति तथागतो परं मरणा’ति वदेसि …पे… ",
"sn44.3:3.3":	"‘किं पनावुसो, नेव होति न न होति तथागतो परं मरणा’ति इति पुट्ठो समानो: ",
"sn44.3:3.4":	"‘एतम्पि खो, आवुसो, अब्याकतं भगवता—",
"sn44.3:3.5":	"नेव होति न न होति तथागतो परं मरणा’ति वदेसि। ",
"sn44.3:3.6":	"को नु खो, आवुसो, हेतु, को पच्चयो येनेतं अब्याकतं भगवता”ति? ",
"sn44.3:4.1":	"“होति तथागतो परं मरणाति खो, आवुसो, रूपगतमेतं। ",
"sn44.3:4.2":	"न होति तथागतो परं मरणाति, रूपगतमेतं। ",
"sn44.3:4.3":	"होति च न च होति तथागतो परं मरणाति, रूपगतमेतं। ",
"sn44.3:4.4":	"नेव होति न न होति तथागतो परं मरणाति, रूपगतमेतं। ",
"sn44.3:4.5":	"होति तथागतो परं मरणाति खो, आवुसो, वेदनागतमेतं। ",
"sn44.3:4.6":	"न होति तथागतो परं मरणाति, वेदनागतमेतं। ",
"sn44.3:4.7":	"होति च न च होति तथागतो परं मरणाति, वेदनागतमेतं। ",
"sn44.3:4.8":	"नेव होति न न होति तथागतो परं मरणाति, वेदनागतमेतं। ",
"sn44.3:4.9":	"होति तथागतो परं मरणाति खो, आवुसो, सञ्ञागतमेतं। ",
"sn44.3:4.10":	"न होति तथागतो परं मरणाति, सञ्ञागतमेतं। ",
"sn44.3:4.11":	"होति च न च होति तथागतो परं मरणाति, सञ्ञागतमेतं। ",
"sn44.3:4.12":	"नेव होति न न होति तथागतो परं मरणाति, सञ्ञागतमेतं। ",
"sn44.3:4.13":	"होति तथागतो परं मरणाति खो, आवुसो, सङ्खारगतमेतं। ",
"sn44.3:4.14":	"न होति तथागतो परं मरणाति, सङ्खारगतमेतं। ",
"sn44.3:4.15":	"होति च न च होति तथागतो परं मरणाति, सङ्खारगतमेतं। ",
"sn44.3:4.16":	"नेव होति न न होति तथागतो परं मरणाति, सङ्खारगतमेतं। ",
"sn44.3:4.17":	"होति तथागतो परं मरणाति खो, आवुसो, विञ्ञाणगतमेतं। ",
"sn44.3:4.18":	"न होति तथागतो परं मरणाति, विञ्ञाणगतमेतं। ",
"sn44.3:4.19":	"होति च न च होति तथागतो परं मरणाति, विञ्ञाणगतमेतं। ",
"sn44.3:4.20":	"नेव होति न न होति तथागतो परं मरणाति, विञ्ञाणगतमेतं। ",
"sn44.3:4.21":	"अयं खो, आवुसो, हेतु अयं पच्चयो, येनेतं अब्याकतं भगवता”ति। ",
"sn44.3:4.22":	"ततियं। "
}	
