{	
"sn44.4:0.1":	"संयुत्त निकाय ४४।४ ",
"sn44.4:0.2":	"१। अब्याकतवग्ग ",
"sn44.4:0.3":	"दुतियसारिपुत्तकोट्ठिकसुत्त ",
"sn44.4:1.1":	"एकं समयं आयस्मा च सारिपुत्तो, आयस्मा च महाकोट्ठिको बाराणसियं विहरन्ति इसिपतने मिगदाये …पे… ",
"sn44.4:1.2":	"(सायेव पुच्छा।) ",
"sn44.4:1.3":	"“को नु खो, आवुसो, हेतु, को पच्चयो, येनेतं अब्याकतं भगवता”ति? ",
"sn44.4:1.4":	"“रूपं खो, आवुसो, अजानतो अपस्सतो यथाभूतं, रूपसमुदयं अजानतो अपस्सतो यथाभूतं, रूपनिरोधं अजानतो अपस्सतो यथाभूतं, रूपनिरोधगामिनिं पटिपदं अजानतो अपस्सतो यथाभूतं, ‘होति तथागतो परं मरणा’तिपिस्स होति; ",
"sn44.4:1.5":	"‘न होति तथागतो परं मरणा’तिपिस्स होति; ",
"sn44.4:1.6":	"‘होति च न च होति तथागतो परं मरणा’तिपिस्स होति; ",
"sn44.4:1.7":	"‘नेव होति न न होति तथागतो परं मरणा’तिपिस्स होति। ",
"sn44.4:1.8":	"वेदनं …पे… ",
"sn44.4:1.9":	"सञ्ञं …पे… ",
"sn44.4:1.10":	"सङ्खारे …पे… ",
"sn44.4:1.11":	"विञ्ञाणं अजानतो अपस्सतो यथाभूतं, विञ्ञाणसमुदयं अजानतो अपस्सतो यथाभूतं, विञ्ञाणनिरोधं अजानतो अपस्सतो यथाभूतं, विञ्ञाणनिरोधगामिनिं पटिपदं अजानतो अपस्सतो यथाभूतं, ‘होति तथागतो परं मरणा’तिपिस्स होति; ",
"sn44.4:1.12":	"‘न होति तथागतो परं मरणा’तिपिस्स होति; ",
"sn44.4:1.13":	"‘होति च न च होति तथागतो परं मरणा’तिपिस्स होति; ",
"sn44.4:1.14":	"‘नेव होति न न होति तथागतो परं मरणा’”तिपिस्स होति। ",
"sn44.4:2.1":	"रूपञ्च खो, आवुसो, जानतो पस्सतो यथाभूतं, रूपसमुदयं जानतो पस्सतो यथाभूतं, रूपनिरोधं जानतो पस्सतो यथाभूतं, रूपनिरोधगामिनिं पटिपदं जानतो पस्सतो यथाभूतं, ‘होति तथागतो परं मरणा’तिपिस्स न होति …पे… ",
"sn44.4:2.2":	"‘नेव होति न न होति तथागतो परं मरणा’तिपिस्स न होति। ",
"sn44.4:2.3":	"वेदनं …पे… ",
"sn44.4:2.4":	"सञ्ञं …पे… ",
"sn44.4:2.5":	"सङ्खारे …पे… ",
"sn44.4:2.6":	"विञ्ञाणं जानतो पस्सतो यथाभूतं, विञ्ञाणसमुदयं जानतो पस्सतो यथाभूतं, विञ्ञाणनिरोधं जानतो पस्सतो यथाभूतं, विञ्ञाणनिरोधगामिनिं पटिपदं जानतो पस्सतो यथाभूतं, ‘होति तथागतो परं मरणा’तिपिस्स न होति; ",
"sn44.4:2.7":	"‘न होति तथागतो परं मरणा’तिपिस्स न होति; ",
"sn44.4:2.8":	"‘होति च न च होति तथागतो परं मरणा’तिपिस्स न होति; ",
"sn44.4:2.9":	"‘नेव होति न न होति तथागतो परं मरणा’तिपिस्स न होति। ",
"sn44.4:2.10":	"अयं खो, आवुसो, हेतु अयं पच्चयो, येनेतं अब्याकतं भगवता”ति। ",
"sn44.4:2.11":	"चतुत्थं। "
}	
