{	
"sn44.9:0.1":	"संयुत्त निकाय ४४।९ ",
"sn44.9:0.2":	"१। अब्याकतवग्ग ",
"sn44.9:0.3":	"कुतूहलसालासुत्त ",
"sn44.9:1.1":	"अथ खो वच्छगोत्तो परिब्बाजको येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवता सद्धिं सम्मोदि। ",
"sn44.9:1.2":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो वच्छगोत्तो परिब्बाजको भगवन्तं एतदवोच: ",
"sn44.9:2.1":	"“पुरिमानि, भो गोतम, दिवसानि पुरिमतरानि सम्बहुलानं नानातित्थियानं समणब्राह्मणानं परिब्बाजकानं कुतूहलसालायं सन्निसिन्नानं सन्निपतितानं अयमन्तराकथा उदपादि: ",
"sn44.9:2.2":	"‘अयं खो पूरणो कस्सपो सङ्घी चेव गणी च गणाचरियो च ञातो यसस्सी तित्थकरो साधुसम्मतो बहुजनस्स। ",
"sn44.9:2.3":	"सोपि सावकं अब्भतीतं कालङ्कतं उपपत्तीसु ब्याकरोति: ",
"sn44.9:2.4":	"“असु अमुत्र उपपन्नो, असु अमुत्र उपपन्नो”ति। ",
"sn44.9:2.5":	"योपिस्स सावको उत्तमपुरिसो परमपुरिसो परमपत्तिपत्तो तम्पि सावकं अब्भतीतं कालङ्कतं उपपत्तीसु ब्याकरोति: ",
"sn44.9:2.6":	"“असु अमुत्र उपपन्नो, असु अमुत्र उपपन्नो”ति। ",
"sn44.9:3.1":	"अयम्पि खो मक्खलि गोसालो …पे… ",
"sn44.9:3.2":	"अयम्पि खो निगण्ठो नाटपुत्तो …पे… ",
"sn44.9:3.3":	"अयम्पि खो सञ्चयो बेलट्ठपुत्तो …पे… ",
"sn44.9:3.4":	"अयम्पि खो पकुधो कच्चानो …पे… ",
"sn44.9:3.5":	"अयम्पि खो अजितो केसकम्बलो सङ्घी चेव गणी च गणाचरियो च ञातो यसस्सी तित्थकरो साधुसम्मतो बहुजनस्स। ",
"sn44.9:3.6":	"सोपि सावकं अब्भतीतं कालङ्कतं उपपत्तीसु ब्याकरोति: ",
"sn44.9:3.7":	"“असु अमुत्र उपपन्नो, असु अमुत्र उपपन्नो”ति। ",
"sn44.9:3.8":	"योपिस्स सावको उत्तमपुरिसो परमपुरिसो परमपत्तिपत्तो तम्पि सावकं अब्भतीतं कालङ्कतं उपपत्तीसु ब्याकरोति: ",
"sn44.9:3.9":	"“असु अमुत्र उपपन्नो, असु अमुत्र उपपन्नो”’ति। ",
"sn44.9:4.1":	"अयम्पि खो समणो गोतमो सङ्घी चेव गणी च गणाचरियो च ञातो यसस्सी तित्थकरो साधुसम्मतो बहुजनस्स। ",
"sn44.9:4.2":	"सोपि सावकं अब्भतीतं कालङ्कतं उपपत्तीसु ब्याकरोति: ",
"sn44.9:4.3":	"‘असु अमुत्र उपपन्नो, असु अमुत्र उपपन्नो’ति। ",
"sn44.9:4.4":	"योपिस्स सावको उत्तमपुरिसो परमपुरिसो परमपत्तिपत्तो तञ्च सावकं अब्भतीतं कालङ्कतं उपपत्तीसु न ब्याकरोति: ",
"sn44.9:4.5":	"‘असु अमुत्र उपपन्नो, असु अमुत्र उपपन्नो’ति। ",
"sn44.9:4.6":	"अपि च खो नं एवं ब्याकरोति: ",
"sn44.9:4.7":	"‘अच्छेच्छि तण्हं, विवत्तयि संयोजनं, सम्मा मानाभिसमया अन्तमकासि दुक्खस्सा’ति। ",
"sn44.9:4.8":	"तस्स मय्हं, भो गोतम, अहु देव कङ्खा, अहु विचिकिच्छा: ",
"sn44.9:4.9":	"‘कथं नाम समणस्स गोतमस्स धम्मो अभिञ्ञेय्यो’”ति? ",
"sn44.9:5.1":	"“अलञ्हि ते, वच्छ, कङ्खितुं, अलं विचिकिच्छितुं। ",
"sn44.9:5.2":	"कङ्खनीये च पन ते ठाने विचिकिच्छा उप्पन्ना। ",
"sn44.9:5.3":	"सौपादानस्स ख्वाहं, वच्छ, उपपत्तिं पञ्ञापेमि नो अनुपादानस्स। ",
"sn44.9:5.4":	"सेय्यथापि, वच्छ, अग्गि सौपादानो जलति, नो अनुपादानो; ",
"sn44.9:5.5":	"एवमेव ख्वाहं, वच्छ, सौपादानस्स उपपत्तिं पञ्ञापेमि, नो अनुपादानस्सा”ति। ",
"sn44.9:6.1":	"“यस्मिं, भो गोतम, समये अच्चि वातेन खित्ता दूरम्पि गच्छति, इमस्स पन भवं गोतमो किं उपादानस्मिं पञ्ञापेती”ति? ",
"sn44.9:6.2":	"“यस्मिं खो, वच्छ, समये अच्चि वातेन खित्ता दूरम्पि गच्छति, तमहं वातूपादानं पञ्ञापेमि। ",
"sn44.9:6.3":	"वातो हिस्स, वच्छ, तस्मिं समये उपादानं होती”ति। ",
"sn44.9:6.4":	"“यस्मिञ्च पन, भो गोतम, समये इमञ्च कायं निक्खिपति, सत्तो च अञ्ञतरं कायं अनुपपन्नो होति, इमस्स पन भवं गोतमो किं उपादानस्मिं पञ्ञापेती”ति? ",
"sn44.9:6.5":	"“यस्मिं खो, वच्छ, समये इमञ्च कायं निक्खिपति, सत्तो च अञ्ञतरं कायं अनुपपन्नो होति, तमहं तण्हूपादानं वदामि। ",
"sn44.9:6.6":	"तण्हा हिस्स, वच्छ, तस्मिं समये उपादानं होती”ति। ",
"sn44.9:6.7":	"नवमं। "
}	
