{	
"sn56.45:0.1":	"संयुत्त निकाय ५६।४५ ",
"sn56.45:0.2":	"५। पपातवग्ग ",
"sn56.45:0.3":	"वालसुत्त ",
"sn56.45:1.1":	"एकं समयं भगवा वेसालियं विहरति महावने कूटागारसालायं। ",
"sn56.45:1.2":	"अथ खो आयस्मा आनन्दो पुब्बण्हसमयं निवासेत्वा पत्तचीवरमादाय वेसालिं पिण्डाय पाविसि। ",
"sn56.45:1.3":	"अद्दसा खो आयस्मा आनन्दो सम्बहुले लिच्छविकुमारके सन्थागारे उपासनं करोन्ते, दूरतोव सुखुमेन ताळच्छिग्गळेन असनं अतिपातेन्ते, पोङ्खानुपोङ्खं अविराधितं। ",
"sn56.45:1.4":	"दिस्वानस्स एतदहोसि: ",
"sn56.45:1.5":	"“सिक्खिता वतिमे लिच्छविकुमारका, सुसिक्खिता वतिमे लिच्छविकुमारका; ",
"sn56.45:1.6":	"यत्र हि नाम दूरतोव सुखुमेन ताळच्छिग्गळेन असनं अतिपातेस्सन्ति पोङ्खानुपोङ्खं अविराधितन्”ति। ",
"sn56.45:2.1":	"अथ खो आयस्मा आनन्दो वेसालिं पिण्डाय चरित्वा पच्छाभत्तं पिण्डपातपटिक्कन्तो येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो आयस्मा आनन्दो भगवन्तं एतदवोच: ",
"sn56.45:2.2":	"“इधाहं, भन्ते, पुब्बण्हसमयं निवासेत्वा पत्तचीवरमादाय वेसालिं पिण्डाय पाविसिं। ",
"sn56.45:2.3":	"अद्दसं ख्वाहं, भन्ते, सम्बहुले लिच्छविकुमारके सन्थागारे उपासनं करोन्ते दूरतोव सुखुमेन ताळच्छिग्गळेन असनं अतिपातेन्ते पोङ्खानुपोङ्खं अविराधितं। ",
"sn56.45:2.4":	"दिस्वान मे एतदहोसि: ",
"sn56.45:2.5":	"‘सिक्खिता वतिमे लिच्छविकुमारका, सुसिक्खिता वतिमे लिच्छविकुमारका; ",
"sn56.45:2.6":	"यत्र हि नाम दूरतोव सुखुमेन ताळच्छिग्गळेन असनं अतिपातेस्सन्ति पोङ्खानुपोङ्खं अविराधितन्’”ति। ",
"sn56.45:3.1":	"“तं किं मञ्ञसि, आनन्द, ",
"sn56.45:3.2":	"कतमं नु खो दुक्करतरं वा दुरभिसम्भवतरं वा—",
"sn56.45:3.3":	"यो दूरतोव सुखुमेन ताळच्छिग्गळेन असनं अतिपातेय्य पोङ्खानुपोङ्खं अविराधितं, यो वा सत्तधा भिन्नस्स वालस्स कोटिया कोटिं पटिविज्झेय्या”ति? ",
"sn56.45:3.4":	"“एतदेव, भन्ते, दुक्करतरञ्चेव दुरभिसम्भवतरञ्च यो वा सत्तधा भिन्नस्स वालस्स कोटिया कोटिं पटिविज्झेय्या”ति। ",
"sn56.45:3.5":	"“अथ खो, आनन्द, दुप्पटिविज्झतरं पटिविज्झन्ति, ये ‘इदं दुक्खन्’ति यथाभूतं पटिविज्झन्ति …पे… ‘अयं दुक्खनिरोधगामिनी पटिपदा’ति यथाभूतं पटिविज्झन्ति। ",
"sn56.45:4.1":	"तस्मातिहानन्द, ‘इदं दुक्खन्’ति योगो करणीयो …पे… ‘अयं दुक्खनिरोधगामिनी पटिपदा’ति योगो करणीयो”ति। ",
"sn56.45:4.2":	"पञ्चमं। "
}	
