{	
"sn56.11:0.1":	"संयुत्त निकाय ५६।११ ",
"sn56.11:0.2":	"२। धम्मचक्कप्पवत्तनवग्ग ",
"sn56.11:0.3":	"धम्मचक्कप्पवत्तनसुत्त ",
"sn56.11:1.1":	"एकं समयं भगवा बाराणसियं विहरति इसिपतने मिगदाये। ",
"sn56.11:1.2":	"तत्र खो भगवा पञ्चवग्गिये भिक्खू आमन्तेसि: ",
"sn56.11:2.1":	"“द्वेमे, भिक्खवे, अन्ता पब्बजितेन न सेवितब्बा। ",
"sn56.11:2.2":	"कतमे द्वे? ",
"sn56.11:2.3":	"यो चायं कामेसु कामसुखल्लिकानुयोगो हीनो गम्मो पोथुज्जनिको अनरियो अनत्थसंहितो, यो चायं अत्तकिलमथानुयोगो दुक्खो अनरियो अनत्थसंहितो। ",
"sn56.11:2.4":	"एते खो, भिक्खवे, उभो अन्ते अनुपगम्म मज्झिमा पटिपदा तथागतेन अभिसम्बुद्धा चक्खुकरणी ञाणकरणी उपसमाय अभिञ्ञाय सम्बोधाय निब्बानाय संवत्तति। ",
"sn56.11:3.1":	"कतमा च सा, भिक्खवे, मज्झिमा पटिपदा तथागतेन अभिसम्बुद्धा चक्खुकरणी ञाणकरणी उपसमाय अभिञ्ञाय सम्बोधाय निब्बानाय संवत्तति? ",
"sn56.11:3.2":	"अयमेव अरियो अट्ठङ्गिको मग्गो, सेय्यथिदं—",
"sn56.11:3.3":	"सम्मादिट्ठि सम्मासङ्कप्पो सम्मावाचा सम्माकम्मन्तो सम्माआजीवो सम्मावायामो सम्मासति सम्मासमाधि। ",
"sn56.11:3.4":	"अयं खो सा, भिक्खवे, मज्झिमा पटिपदा तथागतेन अभिसम्बुद्धा चक्खुकरणी ञाणकरणी उपसमाय अभिञ्ञाय सम्बोधाय निब्बानाय संवत्तति। ",
"sn56.11:4.1":	"इदं खो पन, भिक्खवे, दुक्खं अरियसच्चं—",
"sn56.11:4.2":	"जातिपि दुक्खा, जरापि दुक्खा, ब्याधिपि दुक्खो, मरणम्पि दुक्खं, अप्पियेहि सम्पयोगो दुक्खो, पियेहि विप्पयोगो दुक्खो, यम्पिच्छं न लभति तम्पि दुक्खं—सङ्खित्तेन पञ्चुपादानक्खन्धा दुक्खा। ",
"sn56.11:4.3":	"इदं खो पन, भिक्खवे, दुक्खसमुदयं अरियसच्चं—",
"sn56.11:4.4":	"यायं तण्हा पोनोब्भविका नन्दिरागसहगता तत्रतत्राभिनन्दिनी, सेय्यथिदं—",
"sn56.11:4.5":	"कामतण्हा, भवतण्हा, विभवतण्हा। ",
"sn56.11:4.6":	"इदं खो पन, भिक्खवे, दुक्खनिरोधं अरियसच्चं—",
"sn56.11:4.7":	"यो तस्सायेव तण्हाय असेसविरागनिरोधो चागो पटिनिस्सग्गो मुत्ति अनालयो। ",
"sn56.11:4.8":	"इदं खो पन, भिक्खवे, दुक्खनिरोधगामिनी पटिपदा अरियसच्चं—",
"sn56.11:4.9":	"अयमेव अरियो अट्ठङ्गिको मग्गो, सेय्यथिदं—",
"sn56.11:4.10":	"सम्मादिट्ठि …पे… सम्मासमाधि। ",
"sn56.11:5.1":	"‘इदं दुक्खं अरियसच्चन्’ति मे, भिक्खवे, पुब्बे अननुस्सुतेसु धम्मेसु चक्खुं उदपादि, ञाणं उदपादि, पञ्ञा उदपादि, विज्जा उदपादि, आलोको उदपादि। ",
"sn56.11:5.2":	"‘तं खो पनिदं दुक्खं अरियसच्चं परिञ्ञेय्यन्’ति मे, भिक्खवे, पुब्बे …पे… उदपादि। ",
"sn56.11:5.3":	"‘तं खो पनिदं दुक्खं अरियसच्चं परिञ्ञातन्’ति मे, भिक्खवे, पुब्बे अननुस्सुतेसु धम्मेसु चक्खुं उदपादि, ञाणं उदपादि, पञ्ञा उदपादि, विज्जा उदपादि, आलोको उदपादि। ",
"sn56.11:6.1":	"‘इदं दुक्खसमुदयं अरियसच्चन्’ति मे, भिक्खवे, पुब्बे अननुस्सुतेसु धम्मेसु चक्खुं उदपादि, ञाणं उदपादि, पञ्ञा उदपादि, विज्जा उदपादि, आलोको उदपादि। ",
"sn56.11:6.2":	"‘तं खो पनिदं दुक्खसमुदयं अरियसच्चं पहातब्बन्’ति मे, भिक्खवे, पुब्बे …पे… उदपादि। ",
"sn56.11:6.3":	"‘तं खो पनिदं दुक्खसमुदयं अरियसच्चं पहीनन्’ति मे, भिक्खवे, पुब्बे अननुस्सुतेसु धम्मेसु चक्खुं उदपादि, ञाणं उदपादि, पञ्ञा उदपादि, विज्जा उदपादि, आलोको उदपादि। ",
"sn56.11:7.1":	"‘इदं दुक्खनिरोधं अरियसच्चन्’ति मे, भिक्खवे, पुब्बे अननुस्सुतेसु धम्मेसु चक्खुं उदपादि, ञाणं उदपादि, पञ्ञा उदपादि, विज्जा उदपादि, आलोको उदपादि। ",
"sn56.11:7.2":	"‘तं खो पनिदं दुक्खनिरोधं अरियसच्चं सच्छिकातब्बन्’ति मे, भिक्खवे, पुब्बे …पे… उदपादि। ",
"sn56.11:7.3":	"‘तं खो पनिदं दुक्खनिरोधं अरियसच्चं सच्छिकतन्’ति मे, भिक्खवे, पुब्बे अननुस्सुतेसु धम्मेसु चक्खुं उदपादि, ञाणं उदपादि, पञ्ञा उदपादि, विज्जा उदपादि, आलोको उदपादि। ",
"sn56.11:8.1":	"‘इदं दुक्खनिरोधगामिनी पटिपदा अरियसच्चन्’ति मे, भिक्खवे, पुब्बे अननुस्सुतेसु धम्मेसु चक्खुं उदपादि, ञाणं उदपादि, पञ्ञा उदपादि, विज्जा उदपादि, आलोको उदपादि। ",
"sn56.11:8.2":	"‘तं खो पनिदं दुक्खनिरोधगामिनी पटिपदा अरियसच्चं भावेतब्बन्’ति मे, भिक्खवे, पुब्बे …पे… उदपादि। ",
"sn56.11:8.3":	"‘तं खो पनिदं दुक्खनिरोधगामिनी पटिपदा अरियसच्चं भावितन्’ति मे, भिक्खवे, पुब्बे अननुस्सुतेसु धम्मेसु चक्खुं उदपादि, ञाणं उदपादि, पञ्ञा उदपादि, विज्जा उदपादि, आलोको उदपादि। ",
"sn56.11:9.1":	"यावकीवञ्च मे, भिक्खवे, इमेसु चतूसु अरियसच्चेसु एवं तिपरिवट्टं द्वादसाकारं यथाभूतं ञाणदस्सनं न सुविसुद्धं अहोसि, नेव तावाहं, भिक्खवे, सदेवके लोके समारके सब्रह्मके सस्समणब्राह्मणिया पजाय सदेवमनुस्साय ‘अनुत्तरं सम्मासम्बोधिं अभिसम्बुद्धो’ति पच्चञ्ञासिं। ",
"sn56.11:10.1":	"यतो च खो मे, भिक्खवे, इमेसु चतूसु अरियसच्चेसु एवं तिपरिवट्टं द्वादसाकारं यथाभूतं ञाणदस्सनं सुविसुद्धं अहोसि, अथाहं, भिक्खवे, सदेवके लोके समारके सब्रह्मके सस्समणब्राह्मणिया पजाय सदेवमनुस्साय ‘अनुत्तरं सम्मासम्बोधिं अभिसम्बुद्धो’ति पच्चञ्ञासिं। ",
"sn56.11:10.2":	"ञाणञ्च पन मे दस्सनं उदपादि: ",
"sn56.11:10.3":	"‘अकुप्पा मे विमुत्ति, अयमन्तिमा जाति, नत्थि दानि पुनब्भवो’”ति। ",
"sn56.11:10.4":	"इदमवोच भगवा। ",
"sn56.11:10.5":	"अत्तमना पञ्चवग्गिया भिक्खू भगवतो भासितं अभिनन्दुन्ति। ",
"sn56.11:11.1":	"इमस्मिञ्च पन वेय्याकरणस्मिं भञ्ञमाने आयस्मतो कोण्डञ्ञस्स विरजं वीतमलं धम्मचक्खुं उदपादि: ",
"sn56.11:11.2":	"“यं किञ्चि समुदयधम्मं सब्बं तं निरोधधम्मन्”ति। ",
"sn56.11:12.1":	"पवत्तिते च पन भगवता धम्मचक्के भुम्मा देवा सद्दमनुस्सावेसुं: ",
"sn56.11:12.2":	"“एतं भगवता बाराणसियं इसिपतने मिगदाये अनुत्तरं धम्मचक्कं पवत्तितं अप्पटिवत्तियं समणेन वा ब्राह्मणेन वा देवेन वा मारेन वा ब्रह्मुना वा केनचि वा लोकस्मिन्”ति। ",
"sn56.11:12.3":	"भुम्मानं देवानं सद्दं सुत्वा चातुमहाराजिका देवा सद्दमनुस्सावेसुं: ",
"sn56.11:12.4":	"“एतं भगवता बाराणसियं इसिपतने मिगदाये अनुत्तरं धम्मचक्कं पवत्तितं, अप्पटिवत्तियं समणेन वा ब्राह्मणेन वा देवेन वा मारेन वा ब्रह्मुना वा केनचि वा लोकस्मिन्”ति। ",
"sn56.11:12.5":	"चातुमहाराजिकानं देवानं सद्दं सुत्वा तावतिंसा देवा …पे… ",
"sn56.11:12.6":	"यामा देवा …पे… ",
"sn56.11:12.7":	"तुसिता देवा …पे… ",
"sn56.11:12.8":	"निम्मानरती देवा …पे… ",
"sn56.11:12.9":	"परनिम्मितवसवत्ती देवा …पे… ",
"sn56.11:12.10":	"ब्रह्मकायिका देवा सद्दमनुस्सावेसुं: ",
"sn56.11:12.11":	"“एतं भगवता बाराणसियं इसिपतने मिगदाये अनुत्तरं धम्मचक्कं पवत्तितं अप्पटिवत्तियं समणेन वा ब्राह्मणेन वा देवेन वा मारेन वा ब्रह्मुना वा केनचि वा लोकस्मिन्”ति। ",
"sn56.11:13.1":	"इतिह तेन खणेन तेन लयेन तेन मुहुत्तेन याव ब्रह्मलोका सद्दो अब्भुग्गच्छि। ",
"sn56.11:13.2":	"अयञ्च दससहस्सिलोकधातु सङ्कम्पि सम्पकम्पि सम्पवेधि, अप्पमाणो च उळारो ओभासो लोके पातुरहोसि अतिक्कम्म देवानं देवानुभावन्ति। ",
"sn56.11:14.1":	"अथ खो भगवा इमं उदानं उदानेसि: ",
"sn56.11:14.2":	"“अञ्ञासि वत भो, कोण्डञ्ञो, अञ्ञासि वत भो, कोण्डञ्ञो”ति। ",
"sn56.11:14.3":	"इति हिदं आयस्मतो कोण्डञ्ञस्स “अञ्ञासिकोण्डञ्ञो” त्वेव नामं अहोसीति। ",
"sn56.11:14.4":	"पठमं। "
}	
