<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>2:2 Anàthapiõóikavaggo - English</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffcc">

<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Sutta Pitaka<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Samyutta Nik&agrave;ya<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=4>Division I &Yacute; Sag&agrave;tha<BR>
Book 2 &Yacute; Devaputta Sa&uuml;yutta<BR>
Chapter 2 &Yacute; An&agrave;thapi&otilde;&oacute;ikavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>&nbsp;</P>
<P>2. 2. 1.</P>
<P>(11) Candimaso &Yacute; Candimaso the Son of the Godss</P>
<P>In S&agrave;vatthi. At the monastery.</P>
<P>Candimaso, the son of the gods, when the night was waning with an effulgent light illuminating the whole of Jeta's grove approached the Blessed One worshipped, stood on a side and said this stanza:</P><DIR>
<DIR>

<P>2. &szlig;The wild animals roam in the green, well and happy.<BR>
Attaining the higher states, the mindful reach one point of mind.<BR>
They cross over like fish that cut through the net.<BR>
The diligent attain the higher states of the mind and give up the battle.&ucirc;</P></DIR>
</DIR>

<P>&nbsp;</P>
<P>2. 2. 2.</P>
<P>(12) Vendu &Yacute; Vendu the Son of Gods</P>
<P>Standing on a side, Vendu the son of the gods, said this stanza in the presence of the Blessed One:</P><DIR>
<DIR>

<P>&szlig;People associate the Well Gone One, happily.<BR>
Yoked, to the dispensation of Gotama, they train diligently.&ucirc;</P></DIR>
</DIR>

<P>The Blessed One said:</P><DIR>
<DIR>

<P>&szlig;They that listen to my words and concentrate,<BR>
Not negligent with time, do not go to the domains of death.&ucirc;</P></DIR>
</DIR>

<P>&nbsp;</P>
<P>2. 2. 3.</P>
<P>(13) D&atilde;ghala&ntilde;&ntilde;i &Yacute; D&atilde;ghala&ntilde;&ntilde;i Son of Gods</P>
<P>I heard thus. At one time the Blessed One was living in the squirrels' sanctuary in the bamboo grove in Rajagaha.</P>
<P>When the night was waning, Dighalatti the son of gods illuminating the whole of the bamboo grove approached the Blessed One, worshipped, stood on a side and said this stanza:</P><DIR>
<DIR>

<P>&szlig;The bhikkhu concentrates with a released mind ,<BR>
If he desires the accomplishment of the heart,<BR>
Knowing the rising and falling in the world,<BR>
With a good mind, he does not cling to the results.&ucirc;</P></DIR>
</DIR>

<P>&nbsp;</P>
<P>2. 2. 4.</P>
<P>(14) Nandano &Yacute; Nandana the Son of Gods</P>
<P>Nandana, the son of the gods, standing on a side said this stanza in the presence of the Blessed One:</P>
<P>&szlig;Wise Gotama, manifest knowledge and vision and tell me:</P><DIR>
<DIR>

<P>&szlig;To what is called virtues?<BR>
To what is called wisdom?<BR>
How does one go beyond unpleasantness?<BR>
And doing what are the gods revered?&ucirc;</P>
<P>&szlig;If one develops the self, becoming virtuous and wise,<BR>
Concentrates mindfully attached to the higher states of the mind,<BR>
All his grief vanishes and gets dispelled,<BR>
Without desires he bears the last body.</P>
<P>Such a one is said to be virtuous,<BR>
Such a one, is said to be wise,<BR>
Such a one goes beyond unpleasantness.<BR>
Such a one reveres the gods.&ucirc;</P></DIR>
</DIR>

<P>&nbsp;</P>
<P>2. 2. 5.</P>
<P>(15) Candana &Yacute; Candana the Son of the Gods</P>
<P>Candana, the son of the gods, standing on a side, said this stanza in the presence of the Blessed One:</P><DIR>
<DIR>

<P>&szlig;How is the flood crossed, having become zealous day and night?<BR>
Without standing or getting fixed, who does not sink in the deep?&ucirc;</P>
<P>&szlig;Always virtuous, wise and well concentrated,<BR>
With aroused effort to dispel, thus the flood is crossed.<BR>
Not attached to sensual perceptions, overcoming material perceptions,<BR>
Destroying the interest to be, he does not sink in the deep.&ucirc;</P></DIR>
</DIR>

<P>&nbsp;</P>
<P>2. 2. 6.</P>
<P>(16) Sudatto &Yacute; Sudatta the son of Gods</P>
<P>1. Sudatta, the son of the gods, standing on a side, said this stanza in the presence of the Blessed One:</P><DIR>
<DIR>

<P>&szlig;As though the top was burning touched with a sword,<BR>
The bhikkhu does the recluseship mindfully to dispel sensual greed</P>
<P>2. As though the top was burning touched with a sword,<BR>
The bhikkhu does the recluseship mindfully to dispel the deluded view of self.&ucirc;</P></DIR>
</DIR>

<P>&nbsp;</P>
<P>2. 2. 7.</P>
<P>(17) Subrahma &Yacute; Son of the Gods Subrahma</P>
<P>Subrahma, the son of the gods, standing on a side, said this stanza in the presence of the Blessed One:</P><DIR>
<DIR>

<P>&szlig;Am, always frightened, my mind is always agitated,<BR>
Whether anything has happened or not happened.<BR>
If there is a not terrified state, tell me that.&ucirc;</P>
<P>&szlig;Not other than by developing the enlightenment factors, and austerities,<BR>
Not other than by the control of the mental faculties<BR>
Not other than by giving up everything,<BR>
A not terrified state for living things could be seen.&ucirc;</P></DIR>
</DIR>

<P>Saying that, the deity, vanished from there.</P>
<P>&nbsp;</P>
<P>2. 2. 8.</P>
<P>(18) Kakudho &Yacute; Kakudha, the Son of Gods</P>
<P>1. I heard thus. At one time the Blessed One was living in the deer park in the A¤jana grove in Saketha.</P>
<P>When the night was waning, Kakudha the son of the gods illuminating the whole of the A¤jana grove with an effulgent light, approached the Blessed One.</P>
<P>2. And worshipping the Blessed One stood on a side and said this stanza in the presence of the Blessed One:</P>
<P>&szlig;Does the recluse rejoice?&ucirc;</P>
<P>&szlig;Friend, with what achievement, should I rejoice?&ucirc;</P>
<P>&szlig;Then, does the recluse regret?&ucirc;</P>
<P>&szlig;For what loss, should I regret?&ucirc;</P>
<P>&szlig;Then the recluse neither rejoices nor regrets.&ucirc;</P>
<P>&szlig;That is so friend.&ucirc;</P>
<P>3. Bhikkhu, are you without troubles, that no interest is evident in you?<BR>
Why do you sit alone, without any boredom?&ucirc;</P><DIR>
<DIR>

<P>4. Non-human, I have no troubles, and an interest is not evident in me.<BR>
And also, I sit alone, without any boredom.<BR>
With troubles arise interest and the arising of interests is a trouble.<BR>
Friend, know that, the bhikkhu is without interests and troubles.&ucirc;</P>
<P>&szlig;It's after a long time that we see an extinguished Brahmin.<BR>
The bhikkhu has crossed the diffused ness of the world, without interests and troubles.&ucirc;</P></DIR>
</DIR>

<P>&nbsp;</P>
<P>2. 2. 9.</P>
<P>(19) Uttaro &Yacute; Uttara the Son of the Gods.</P>
<P>1. It was at Rajagaha.</P>
<P>The son of the gods, Uttara standing on a side, said this stanza in the presence of the Blessed One:</P><DIR>
<DIR>

<P>&szlig;The life span is short and life flies by.<BR>
There is no shelter to those, overcome by decay.<BR>
Seeing this fear in death, do merit that bring pleasant results.</P>
<P>The life span is short and life flies by.<BR>
There is no shelter to those, overcome by decay.<BR>
Fearing death, seek appeasement by giving up worldly matter.&ucirc;</P></DIR>
</DIR>

<P>&nbsp;</P>
<P>2. 2. 10.</P>
<P>(20) An&agrave;thapi&otilde;&oacute;iko &Yacute; An&agrave;thapi&otilde;&oacute;ika the Son of Gods</P>
<P>1. An&agrave;thapi&otilde;&oacute;ika the son of the gods, standing on a side, said this stanza in the presence of the Blessed One:</P><DIR>
<DIR>

<P>&szlig;This Jeta's grove, home of many sages,<BR>
And inhabited by the king of righteousness, arouses joy in me.<BR>
Beings who have to die, are purified by actions, knowledge, righteousness,<BR>
Virtues and noble livelihood, not by birth or wealth<BR>
Therefore the wise for their own welfare<BR>
Penetrate into the Teaching and purify their selves<BR>
In wisdom, virtues and appeasement like S&agrave;riputta,<BR>
Of those bhikkhus who have crossed over, he is the foremost.&ucirc;</P></DIR>
</DIR>

<P>2. An&agrave;thapi&otilde;&oacute;ika the son of gods said this stanza, worshipped and circumambulated the Blessed One and vanished from there.</P>
<P>3. At the end of that night the Blessed One addressed the bhikkhus.</P>
<P>4. Bhikkhus, when the night was waning a certain deity illuminating the complete Jeta's grove with an effulgent light approached me worshipped, stood on a side and said this stanza:</P><DIR>
<DIR>

<P>5. &szlig;This Jeta's grove, home of many sages,<BR>
And inhabited by the king of righteousness, arouses joy in me.<BR>
Beings who have to die, are purified by actions, knowledge, righteousness,<BR>
Virtues and noble livelihood, not by birth or wealth<BR>
Therefore the wise for their own welfare<BR>
Penetrate into the Teaching and purify their selves<BR>
In wisdom, virtues and appeasement like S&agrave;riputta,<BR>
Of those bhikkhus who have crossed over, he is the foremost.&ucirc;</P></DIR>
</DIR>

<P>6. That son of the gods, having said this stanza, worshipped and circumambulated me and vanished from there.&ucirc;</P>
<P>7. When this was said, venerable &acirc;nanda said thus to the Blessed One: &szlig;Venerable sir, isn't he An&agrave;thapi&otilde;&oacute;ika the son of the gods? He was very pleased with the ways of venerable S&agrave;riputta.&ucirc;</P>
<P>The Blessed One said: &szlig;Excellent! &acirc;nanda, you have managed to arrive at a logical conclusion. It was An&agrave;thapi&otilde;&oacute;ika the son of the gods.</P></FONT></BODY>
</HTML>
