{	
"an7.21:0.1":	"องฺคุตฺตร นิกาย ๗ฯ๒๑ ",
"an7.21:0.2":	"๓ฯ วชฺชิสตฺตกวคฺค ",
"an7.21:0.3":	"สารนฺททสุตฺต ",
"an7.21:1.1":	"เอวํ เม สุตํ—",
"an7.21:1.2":	"เอกํ สมยํ ภควา เวสาลิยํ วิหรติ สารนฺทเท เจติเยฯ ",
"an7.21:1.3":	"อถ โข สมฺพหุลา ลิจฺฉวี เยน ภควา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทึสุฯ เอกมนฺตํ นิสินฺเน โข เต ลิจฺฉวี ภควา เอตทโวจ",
"an7.21:1.4":	"“สตฺต โว, ลิจฺฉวี, อปริหานิเย ธมฺเม เทเสสฺสามิฯ ",
"an7.21:1.5":	"ตํ สุณาถ, สาธุกํ มนสิ กโรถ, ภาสิสฺสามี”ติฯ ",
"an7.21:1.6":	"“เอวํ, ภนฺเต”ติ โข เต ลิจฺฉวี ภควโต ปจฺจโสฺสสุํฯ ",
"an7.21:1.7":	"ภควา เอตทโวจ",
"an7.21:2.1":	"“กตเม จ, ลิจฺฉวี, สตฺต อปริหานิยา ธมฺมา? ",
"an7.21:2.2":	"ยาวกีวญฺจ, ลิจฺฉวี, วชฺชี อภิณฺหํ สนฺนิปาตา ภวิสฺสนฺติ สนฺนิปาตพหุลา; ",
"an7.21:2.3":	"วุทฺธิเยว, ลิจฺฉวี, วชฺชีนํ ปาฏิกงฺขา, โน ปริหานิฯ ",
"an7.21:3.1":	"ยาวกีวญฺจ, ลิจฺฉวี, วชฺชี สมคฺคา สนฺนิปติสฺสนฺติ, สมคฺคา วุฏฺฐหิสฺสนฺติ, สมคฺคา วชฺชิกรณียานิ กริสฺสนฺติ; ",
"an7.21:3.2":	"วุทฺธิเยว, ลิจฺฉวี, วชฺชีนํ ปาฏิกงฺขา, โน ปริหานิฯ ",
"an7.21:4.1":	"ยาวกีวญฺจ, ลิจฺฉวี, วชฺชี อปญฺญตฺตํ น ปญฺญาเปสฺสนฺติ, ปญฺญตฺตํ น สมุจฺฉินฺทิสฺสนฺติ, ยถาปญฺญตฺเต โปราเณ วชฺชิธมฺเม สมาทาย วตฺติสฺสนฺติ; ",
"an7.21:4.2":	"วุทฺธิเยว, ลิจฺฉวี, วชฺชีนํ ปาฏิกงฺขา, โน ปริหานิฯ ",
"an7.21:5.1":	"ยาวกีวญฺจ, ลิจฺฉวี, วชฺชี เย เต วชฺชีนํ วชฺชิมหลฺลกา เต สกฺกริสฺสนฺติ ครุํ กริสฺสนฺติ มาเนสฺสนฺติ ปูเชสฺสนฺติ, เตสญฺจ โสตพฺพํ มญฺญิสฺสนฺติ; ",
"an7.21:5.2":	"วุทฺธิเยว, ลิจฺฉวี, วชฺชีนํ ปาฏิกงฺขา, โน ปริหานิฯ ",
"an7.21:6.1":	"ยาวกีวญฺจ, ลิจฺฉวี, วชฺชี ยา ตา กุลิตฺถิโย กุลกุมาริโย ตา น โอกสฺส ปสยฺห วาเสสฺสนฺติ; ",
"an7.21:6.2":	"วุทฺธิเยว, ลิจฺฉวี, วชฺชีนํ ปาฏิกงฺขา, โน ปริหานิฯ ",
"an7.21:7.1":	"ยาวกีวญฺจ, ลิจฺฉวี, วชฺชี ยานิ ตานิ วชฺชีนํ วชฺชิเจติยานิ อพฺภนฺตรานิ เจว พาหิรานิ จ ตานิ สกฺกริสฺสนฺติ ครุํ กริสฺสนฺติ มาเนสฺสนฺติ ปูเชสฺสนฺติ, เตสญฺจ ทินฺนปุพฺพํ กตปุพฺพํ ธมฺมิกํ พลึ โน ปริหาเปสฺสนฺติ; ",
"an7.21:7.2":	"วุทฺธิเยว, ลิจฺฉวี, วชฺชีนํ ปาฏิกงฺขา, โน ปริหานิฯ ",
"an7.21:8.1":	"ยาวกีวญฺจ, ลิจฺฉวี, วชฺชีนํ อรหนฺเตสุ ธมฺมิกา รกฺขาวรณคุตฺติ สุสํวิหิตา ภวิสฺสติ",
"an7.21:8.2":	"‘กินฺติ อนาคตา จ อรหนฺโต วิชิตํ อาคจฺเฉยฺยุํ, อาคตา จ อรหนฺโต วิชิเต ผาสุํ วิหเรยฺยุนฺ’ติ; ",
"an7.21:8.3":	"วุทฺธิเยว, ลิจฺฉวี, วชฺชีนํ ปาฏิกงฺขา, โน ปริหานิฯ ",
"an7.21:9.1":	"ยาวกีวญฺจ, ลิจฺฉวี, อิเม สตฺต อปริหานิยา ธมฺมา วชฺชีสุ ฐสฺสนฺติ, อิเมสุ จ สตฺตสุ อปริหานิเยสุ ธมฺเมสุ วชฺชี สนฺทิสฺสิสฺสนฺติ; ",
"an7.21:9.2":	"วุทฺธิเยว, ลิจฺฉวี, วชฺชีนํ ปาฏิกงฺขา, โน ปริหานี”ติฯ ",
"an7.21:9.3":	"ปฐมํฯ "
}	
