{	
"an7.73:0.1":	"องฺคุตฺตร นิกาย ๗ฯ๗๓ ",
"an7.73:0.2":	"๗ฯ มหาวคฺค ",
"an7.73:0.3":	"สุเนตฺตสุตฺต ",
"an7.73:1.1":	"“ภูตปุพฺพํ, ภิกฺขเว, สุเนตฺโต นาม สตฺถา อโหสิ ติตฺถกโร กาเมสุ วีตราโคฯ ",
"an7.73:1.2":	"สุเนตฺตสฺส โข ปน, ภิกฺขเว, สตฺถุโน อเนกานิ สาวกสตานิ อเหสุํฯ ",
"an7.73:1.3":	"สุเนตฺโต สตฺถา สาวกานํ พฺรหฺมโลกสหพฺยตาย ธมฺมํ เทเสสิฯ ",
"an7.73:1.4":	"เย โข ปน, ภิกฺขเว, สุเนตฺตสฺส สตฺถุโน พฺรหฺมโลกสหพฺยตาย ธมฺมํ เทเสนฺตสฺส จิตฺตานิ นปฺปสาเทสุํ เต กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชึสุฯ ",
"an7.73:1.5":	"เย โข ปน, ภิกฺขเว, สุเนตฺตสฺส สตฺถุโน พฺรหฺมโลกสหพฺยตาย ธมฺมํ เทเสนฺตสฺส จิตฺตานิ ปสาเทสุํ เต กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชึสุฯ ",
"an7.73:2.1":	"ภูตปุพฺพํ, ภิกฺขเว, มูคปกฺโข นาม สตฺถา อโหสิ …เป… ",
"an7.73:2.2":	"อรเนมิ นาม สตฺถา อโหสิ …เป… ",
"an7.73:2.3":	"กุทฺทาลโก นาม สตฺถา อโหสิ …เป… ",
"an7.73:2.4":	"หตฺถิปาโล นาม สตฺถา อโหสิ …เป… ",
"an7.73:2.5":	"โชติปาโล นาม สตฺถา อโหสิ …เป… ",
"an7.73:2.6":	"อรโก นาม สตฺถา อโหสิ ติตฺถกโร กาเมสุ วีตราโคฯ ",
"an7.73:2.7":	"อรกสฺส โข ปน, ภิกฺขเว, สตฺถุโน อเนกานิ สาวกสตานิ อเหสุํฯ ",
"an7.73:2.8":	"อรโก นาม สตฺถา สาวกานํ พฺรหฺมโลกสหพฺยตาย ธมฺมํ เทเสสิฯ ",
"an7.73:2.9":	"เย โข ปน, ภิกฺขเว, อรกสฺส สตฺถุโน พฺรหฺมโลกสหพฺยตาย ธมฺมํ เทเสนฺตสฺส จิตฺตานิ นปฺปสาเทสุํ, เต กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชึสุฯ ",
"an7.73:2.10":	"เย โข ปน, ภิกฺขเว, อรกสฺส สตฺถุโน พฺรหฺมโลกสหพฺยตาย ธมฺมํ เทเสนฺตสฺส จิตฺตานิ ปสาเทสุํ, เต กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชึสุฯ ",
"an7.73:3.1":	"ตํ กึ มญฺญถ, ภิกฺขเว, ",
"an7.73:3.2":	"โย อิเม สตฺต สตฺถาเร ติตฺถกเร กาเมสุ วีตราเค อเนกสตปริวาเร สสาวกสงฺเฆ ปทุฏฺฐจิตฺโต อกฺโกเสยฺย ปริภาเสยฺย, พหุํ โส อปุญฺญํ ปสเวยฺยา”ติ? ",
"an7.73:3.3":	"“เอวํ, ภนฺเต”ฯ ",
"an7.73:3.4":	"“โย, ภิกฺขเว, อิเม สตฺต สตฺถาเร ติตฺถกเร กาเมสุ วีตราเค อเนกสตปริวาเร สสาวกสงฺเฆ ปทุฏฺฐจิตฺโต อกฺโกเสยฺย ปริภาเสยฺย, พหุํ โส อปุญฺญํ ปสเวยฺยฯ ",
"an7.73:3.5":	"โย เอกํ ทิฏฺฐิสมฺปนฺนํ ปุคฺคลํ ปทุฏฺฐจิตฺโต อกฺโกสติ ปริภาสติ, อยํ ตโต พหุตรํ อปุญฺญํ ปสวติฯ ",
"an7.73:3.6":	"ตํ กิสฺส เหตุ? ",
"an7.73:3.7":	"นาหํ, ภิกฺขเว, อิโต พหิทฺธา เอวรูปึ ขนฺตึ วทามิ ยถามํ สพฺรหฺมจารีสุฯ ",
"an7.73:4.1":	"ตสฺมาติห, ภิกฺขเว, เอวํ สิกฺขิตพฺพํ",
"an7.73:4.2":	"‘น โน สพฺรหฺมจารีสุ จิตฺตานิ ปทุฏฺฐานิ ภวิสฺสนฺตี’ติฯ ",
"an7.73:4.3":	"เอวญฺหิ โว, ภิกฺขเว, สิกฺขิตพฺพนฺ”ติฯ ",
"an7.73:4.4":	"นวมํฯ "
}	
