{	
"an7.72:0.1":	"องฺคุตฺตร นิกาย ๗ฯ๗๒ ",
"an7.72:0.2":	"๗ฯ มหาวคฺค ",
"an7.72:0.3":	"อคฺคิกฺขนฺโธปมสุตฺต ",
"an7.72:1.1":	"เอวํ เม สุตํ—",
"an7.72:1.2":	"เอกํ สมยํ ภควา โกสเลสุ จาริกํ จรติ มหตา ภิกฺขุสงฺเฆน สทฺธึฯ ",
"an7.72:1.3":	"อทฺทสา โข ภควา อทฺธานมคฺคปฺปฏิปนฺโน อญฺญตรสฺมึ ปเทเส มหนฺตํ อคฺคิกฺขนฺธํ อาทิตฺตํ สมฺปชฺชลิตํ สโชติภูตํฯ ",
"an7.72:1.4":	"ทิสฺวาน มคฺคา โอกฺกมฺม อญฺญตรสฺมึ รุกฺขมูเล ปญฺญตฺเต อาสเน นิสีทิฯ ",
"an7.72:1.5":	"นิสชฺช โข ภควา ภิกฺขู อามนฺเตสิ",
"an7.72:1.6":	"“ปสฺสถ โน ตุเมฺห, ภิกฺขเว, อมุํ มหนฺตํ อคฺคิกฺขนฺธํ อาทิตฺตํ สมฺปชฺชลิตํ สโชติภูตนฺ”ติ? ",
"an7.72:1.7":	"“เอวํ, ภนฺเต”ติฯ ",
"an7.72:2.1":	"“ตํ กึ มญฺญถ, ภิกฺขเว? ",
"an7.72:2.2":	"กตมํ นุ โข วรํ—ยํ อมุํ มหนฺตํ อคฺคิกฺขนฺธํ อาทิตฺตํ สมฺปชฺชลิตํ สโชติภูตํ อาลิงฺเคตฺวา อุปนิสีเทยฺย วา อุปนิปชฺเชยฺย วา, ยํ วา ขตฺติยกญฺญํ วา พฺราหฺมณกญฺญํ วา คหปติกญฺญํ วา มุทุตลุนหตฺถปาทํ อาลิงฺเคตฺวา อุปนิสีเทยฺย วา อุปนิปชฺเชยฺย วา”ติ? ",
"an7.72:2.3":	"“เอตเทว, ภนฺเต, วรํ—ยํ ขตฺติยกญฺญํ วา พฺราหฺมณกญฺญํ วา คหปติกญฺญํ วา มุทุตลุนหตฺถปาทํ อาลิงฺเคตฺวา อุปนิสีเทยฺย วา อุปนิปชฺเชยฺย วา, ทุกฺขเญฺหตํ, ภนฺเต, ยํ อมุํ มหนฺตํ อคฺคิกฺขนฺธํ อาทิตฺตํ สมฺปชฺชลิตํ สโชติภูตํ อาลิงฺเคตฺวา อุปนิสีเทยฺย วา อุปนิปชฺเชยฺย วา”ติฯ ",
"an7.72:3.1":	"“อาโรจยามิ โว, ภิกฺขเว, ปฏิเวทยามิ โว, ภิกฺขเว, ยถา เอตเทว ตสฺส วรํ ทุสฺสีลสฺส ปาปธมฺมสฺส อสุจิสงฺกสฺสรสมาจารสฺส ปฏิจฺฉนฺนกมฺมนฺตสฺส อสฺสมณสฺส สมณปฏิญฺญสฺส อพฺรหฺมจาริสฺส พฺรหฺมจาริปฏิญฺญสฺส อนฺโตปูติกสฺส อวสฺสุตสฺส กสมฺพุชาตสฺส ยํ อมุํ มหนฺตํ อคฺคิกฺขนฺธํ อาทิตฺตํ สมฺปชฺชลิตํ สโชติภูตํ อาลิงฺเคตฺวา อุปนิสีเทยฺย วา อุปนิปชฺเชยฺย วาฯ ",
"an7.72:3.2":	"ตํ กิสฺส เหตุ? ",
"an7.72:3.3":	"ตโตนิทานญฺหิ โส, ภิกฺขเว, มรณํ วา นิคจฺเฉยฺย มรณมตฺตํ วา ทุกฺขํ, น เตฺวว ตปฺปจฺจยา กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺเชยฺยฯ ",
"an7.72:4.1":	"ยญฺจ โข โส, ภิกฺขเว, ทุสฺสีโล ปาปธมฺโม อสุจิสงฺกสฺสรสมาจาโร …เป… กสมฺพุชาโต ขตฺติยกญฺญํ วา พฺราหฺมณกญฺญํ วา คหปติกญฺญํ วา มุทุตลุนหตฺถปาทํ อาลิงฺเคตฺวา อุปนิสีทติ วา อุปนิปชฺชติ วา, ตญฺหิ ตสฺส, ภิกฺขเว, โหติ ทีฆรตฺตํ อหิตาย ทุกฺขาย กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชติฯ ",
"an7.72:5.1":	"ตํ กึ มญฺญถ, ภิกฺขเว, ",
"an7.72:5.2":	"กตมํ นุ โข วรํ—ยํ พลวา ปุริโส ทฬฺหาย วาลรชฺชุยา อุโภ ชงฺฆา เวเฐตฺวา ฆํเสยฺย—สา ฉวึ ฉินฺเทยฺย ฉวึ เฉตฺวา จมฺมํ ฉินฺเทยฺย จมฺมํ เฉตฺวา มํสํ ฉินฺเทยฺย มํสํ เฉตฺวา นฺหารุํ ฉินฺเทยฺย นฺหารุํ เฉตฺวา อฏฺฐึ ฉินฺเทยฺย อฏฺฐึ เฉตฺวา อฏฺฐิมิญฺชํ อาหจฺจ ติฏฺเฐยฺย, ยํ วา ขตฺติยมหาสาลานํ วา พฺราหฺมณมหาสาลานํ วา คหปติมหาสาลานํ วา อภิวาทนํ สาทิเยยฺยา”ติ? ",
"an7.72:5.3":	"“เอตเทว, ภนฺเต, วรํ—ยํ ขตฺติยมหาสาลานํ วา พฺราหฺมณมหาสาลานํ วา คหปติมหาสาลานํ วา อภิวาทนํ สาทิเยยฺย, ทุกฺขเญฺหตํ, ภนฺเต, ยํ พลวา ปุริโส ทฬฺหาย วาลรชฺชุยา …เป… อฏฺฐิมิญฺชํ อาหจฺจ ติฏฺเฐยฺยา”ติฯ ",
"an7.72:6.1":	"อาโรจยามิ โว, ภิกฺขเว, ปฏิเวทยามิ โว, ภิกฺขเว, ยถา เอตเทว ตสฺส วรํ ทุสฺสีลสฺส …เป… กสมฺพุชาตสฺส ยํ พลวา ปุริโส ทฬฺหาย วาลรชฺชุยา อุโภ ชงฺฆา เวเฐตฺวา …เป… อฏฺฐิมิญฺชํ อาหจฺจ ติฏฺเฐยฺยฯ ",
"an7.72:6.2":	"ตํ กิสฺส เหตุ? ",
"an7.72:6.3":	"ตโตนิทานญฺหิ โส, ภิกฺขเว, มรณํ วา นิคจฺเฉยฺย มรณมตฺตํ วา ทุกฺขํ, น เตฺวว ตปฺปจฺจยา กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺเชยฺยฯ ",
"an7.72:6.4":	"ยญฺจ โข โส, ภิกฺขเว, ทุสฺสีโล …เป… กสมฺพุชาโต ขตฺติยมหาสาลานํ วา พฺราหฺมณมหาสาลานํ วา คหปติมหาสาลานํ วา อภิวาทนํ สาทิยติ, ตญฺหิ ตสฺส, ภิกฺขเว, โหติ ทีฆรตฺตํ อหิตาย ทุกฺขาย กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชติฯ ",
"an7.72:7.1":	"“ตํ กึ มญฺญถ, ภิกฺขเว, ",
"an7.72:7.2":	"กตมํ นุ โข วรํ—ยํ พลวา ปุริโส ติณฺหาย สตฺติยา เตลโธตาย ปจฺโจรสฺมึ ปหเรยฺย, ยํ วา ขตฺติยมหาสาลานํ วา พฺราหฺมณมหาสาลานํ วา คหปติมหาสาลานํ วา อญฺชลิกมฺมํ สาทิเยยฺยา”ติ? ",
"an7.72:7.3":	"“เอตเทว, ภนฺเต, วรํ—ยํ ขตฺติยมหาสาลานํ วา พฺราหฺมณมหาสาลานํ วา คหปติมหาสาลานํ วา อญฺชลิกมฺมํ สาทิเยยฺย, ทุกฺขเญฺหตํ, ภนฺเต, ยํ พลวา ปุริโส ติณฺหาย สตฺติยา เตลโธตาย ปจฺโจรสฺมึ ปหเรยฺยา”ติฯ ",
"an7.72:8.1":	"“อาโรจยามิ โว, ภิกฺขเว, ปฏิเวทยามิ โว, ภิกฺขเว, ยถา เอตเทว ตสฺส วรํ ทุสฺสีลสฺส …เป… กสมฺพุชาตสฺส ยํ พลวา ปุริโส ติณฺหาย สตฺติยา เตลโธตาย ปจฺโจรสฺมึ ปหเรยฺยฯ ",
"an7.72:8.2":	"ตํ กิสฺส เหตุ? ",
"an7.72:8.3":	"ตโตนิทานญฺหิ โส, ภิกฺขเว, มรณํ วา นิคจฺเฉยฺย มรณมตฺตํ วา ทุกฺขํ, น เตฺวว ตปฺปจฺจยา กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺเชยฺยฯ ",
"an7.72:8.4":	"ยญฺจ โข โส, ภิกฺขเว, ทุสฺสีโล ปาปธมฺโม …เป… กสมฺพุชาโต ขตฺติยมหาสาลานํ วา พฺราหฺมณมหาสาลานํ วา คหปติมหาสาลานํ วา อญฺชลิกมฺมํ สาทิยติ, ตญฺหิ ตสฺส, ภิกฺขเว, โหติ ทีฆรตฺตํ อหิตาย ทุกฺขาย กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชติฯ ",
"an7.72:9.1":	"ตํ กึ มญฺญถ, ภิกฺขเว, ",
"an7.72:9.2":	"กตมํ นุ โข วรํ—ยํ พลวา ปุริโส ตตฺเตน อโยปฏฺเฏน อาทิตฺเตน สมฺปชฺชลิเตน สโชติภูเตน กายํ สมฺปลิเวเฐยฺย, ยํ วา ขตฺติยมหาสาลานํ วา พฺราหฺมณมหาสาลานํ วา คหปติมหาสาลานํ วา สทฺธาเทยฺยํ จีวรํ ปริภุญฺเชยฺยา”ติ? ",
"an7.72:9.3":	"“เอตเทว, ภนฺเต, วรํ—ยํ ขตฺติยมหาสาลานํ วา …เป… ",
"an7.72:9.4":	"สทฺธาเทยฺยํ จีวรํ ปริภุญฺเชยฺย, ทุกฺขเญฺหตํ, ภนฺเต, ยํ พลวา ปุริโส ตตฺเตน อโยปฏฺเฏน อาทิตฺเตน สมฺปชฺชลิเตน สโชติภูเตน กายํ สมฺปลิเวเฐยฺยา”ติฯ ",
"an7.72:10.1":	"“อาโรจยามิ โว, ภิกฺขเว, ปฏิเวทยามิ โว, ภิกฺขเว, ยถา เอตเทว ตสฺส วรํ ทุสฺสีลสฺส …เป… กสมฺพุชาตสฺส ยํ พลวา ปุริโส ตตฺเตน อโยปฏฺเฏน อาทิตฺเตน สมฺปชฺชลิเตน สโชติภูเตน กายํ สมฺปลิเวเฐยฺยฯ ",
"an7.72:10.2":	"ตํ กิสฺส เหตุ? ",
"an7.72:10.3":	"ตโตนิทานญฺหิ โส, ภิกฺขเว, มรณํ วา นิคจฺเฉยฺย มรณมตฺตํ วา ทุกฺขํ, น เตฺวว ตปฺปจฺจยา กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺเชยฺยฯ ",
"an7.72:10.4":	"ยญฺจ โข โส, ภิกฺขเว, ทุสฺสีโล …เป… กสมฺพุชาโต ขตฺติยมหาสาลานํ วา พฺราหฺมณมหาสาลานํ วา คหปติมหาสาลานํ วา สทฺธาเทยฺยํ จีวรํ ปริภุญฺชติ, ตญฺหิ ตสฺส, ภิกฺขเว, โหติ ทีฆรตฺตํ อหิตาย ทุกฺขาย กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชติฯ ",
"an7.72:11.1":	"ตํ กึ มญฺญถ, ภิกฺขเว, ",
"an7.72:11.2":	"กตมํ นุ โข วรํ—ยํ พลวา ปุริโส ตตฺเตน อโยสงฺกุนา มุขํ วิวริตฺวา ตตฺตํ โลหคุฬํ อาทิตฺตํ สมฺปชฺชลิตํ สโชติภูตํ มุเข ปกฺขิเปยฺย—ตํ ตสฺส โอฏฺฐมฺปิ ทเหยฺย มุขมฺปิ ทเหยฺย ชิวฺหมฺปิ ทเหยฺย กณฺฐมฺปิ ทเหยฺย อุรมฺปิ ทเหยฺย อนฺตมฺปิ อนฺตคุณมฺปิ อาทาย อโธภาคา นิกฺขเมยฺย, ยํ วา ขตฺติยมหาสาลานํ วา พฺราหฺมณมหาสาลานํ วา คหปติมหาสาลานํ วา สทฺธาเทยฺยํ ปิณฺฑปาตํ ปริภุญฺเชยฺยา”ติ? ",
"an7.72:11.3":	"“เอตเทว, ภนฺเต, วรํ—ยํ ขตฺติยมหาสาลานํ วา พฺราหฺมณมหาสาลานํ วา คหปติมหาสาลานํ วา สทฺธาเทยฺยํ ปิณฺฑปาตํ ปริภุญฺเชยฺย, ทุกฺขเญฺหตํ, ภนฺเต, ยํ พลวา ปุริโส ตตฺเตน อโยสงฺกุนา มุขํ วิวริตฺวา ตตฺตํ โลหคุฬํ อาทิตฺตํ สมฺปชฺชลิตํ สโชติภูตํ มุเข ปกฺขิเปยฺย—ตํ ตสฺส โอฏฺฐมฺปิ ทเหยฺย มุขมฺปิ ทเหยฺย ชิวฺหมฺปิ ทเหยฺย กณฺฐมฺปิ ทเหยฺย อุรมฺปิ ทเหยฺย อนฺตมฺปิ อนฺตคุณมฺปิ อาทาย อโธภาคํ นิกฺขเมยฺยา”ติฯ ",
"an7.72:12.1":	"“อาโรจยามิ โว, ภิกฺขเว, ปฏิเวทยามิ โว, ภิกฺขเว, ยถา เอตเทว ตสฺส วรํ ทุสฺสีลสฺส …เป… กสมฺพุชาตสฺส ยํ พลวา ปุริโส ตตฺเตน อโยสงฺกุนา มุขํ วิวริตฺวา ตตฺตํ โลหคุฬํ อาทิตฺตํ สมฺปชฺชลิตํ สโชติภูตํ มุเข ปกฺขิเปยฺย—ตํ ตสฺส โอฏฺฐมฺปิ ทเหยฺย มุขมฺปิ ทเหยฺย ชิวฺหมฺปิ ทเหยฺย กณฺฐมฺปิ ทเหยฺย อุรมฺปิ ทเหยฺย อนฺตมฺปิ อนฺตคุณมฺปิ อาทาย อโธภาคํ นิกฺขเมยฺยฯ ",
"an7.72:12.2":	"ตํ กิสฺส เหตุ? ",
"an7.72:12.3":	"ตโตนิทานญฺหิ โส, ภิกฺขเว, มรณํ วา นิคจฺเฉยฺย มรณมตฺตํ วา ทุกฺขํ, น เตฺวว ตปฺปจฺจยา กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺเชยฺยฯ ",
"an7.72:12.4":	"ยญฺจ โข โส, ภิกฺขเว, ทุสฺสีโล ปาปธมฺโม …เป… กสมฺพุชาโต ขตฺติยมหาสาลานํ วา พฺราหฺมณมหาสาลานํ วา คหปติมหาสาลานํ วา สทฺธาเทยฺยํ ปิณฺฑปาตํ ปริภุญฺชติ, ตญฺหิ ตสฺส โหติ ทีฆรตฺตํ อหิตาย ทุกฺขาย กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชติฯ ",
"an7.72:13.1":	"ตํ กึ มญฺญถ, ภิกฺขเว, ",
"an7.72:13.2":	"กตมํ นุ โข วรํ—ยํ พลวา ปุริโส สีเส วา คเหตฺวา ขนฺเธ วา คเหตฺวา ตตฺตํ อโยมญฺจํ วา อโยปีฐํ วา อภินิสีทาเปยฺย วา อภินิปชฺชาเปยฺย วา, ยํ วา ขตฺติยมหาสาลานํ วา พฺราหฺมณมหาสาลานํ วา คหปติมหาสาลานํ วา สทฺธาเทยฺยํ มญฺจปีฐํ ปริภุญฺเชยฺยา”ติ? ",
"an7.72:13.3":	"“เอตเทว, ภนฺเต, วรํ—ยํ ขตฺติยมหาสาลานํ วา พฺราหฺมณมหาสาลานํ วา คหปติมหาสาลานํ วา สทฺธาเทยฺยํ มญฺจปีฐํ ปริภุญฺเชยฺย, ทุกฺขเญฺหตํ, ภนฺเต, ยํ พลวา ปุริโส สีเส วา คเหตฺวา ขนฺเธ วา คเหตฺวา ตตฺตํ อโยมญฺจํ วา อโยปีฐํ วา อภินิสีทาเปยฺย วา อภินิปชฺชาเปยฺย วา”ติฯ ",
"an7.72:14.1":	"“อาโรจยามิ โว, ภิกฺขเว, ปฏิเวทยามิ โว, ภิกฺขเว, ยถา เอตเทว ตสฺส วรํ ทุสฺสีลสฺส …เป… กสมฺพุชาตสฺส ยํ พลวา ปุริโส สีเส วา คเหตฺวา ขนฺเธ วา คเหตฺวา ตตฺตํ อโยมญฺจํ วา อโยปีฐํ วา อภินิสีทาเปยฺย วา อภินิปชฺชาเปยฺย วาฯ ",
"an7.72:14.2":	"ตํ กิสฺส เหตุ? ",
"an7.72:14.3":	"ตโตนิทานญฺหิ โส, ภิกฺขเว, มรณํ วา นิคจฺเฉยฺย มรณมตฺตํ วา ทุกฺขํ, น เตฺวว ตปฺปจฺจยา กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺเชยฺยฯ ",
"an7.72:14.4":	"ยญฺจ โข โส, ภิกฺขเว, ทุสฺสีโล ปาปธมฺโม …เป… กสมฺพุชาโต ขตฺติยมหาสาลานํ วา พฺราหฺมณมหาสาลานํ วา คหปติมหาสาลานํ วา สทฺธาเทยฺยํ มญฺจปีฐํ ปริภุญฺชติฯ ตญฺหิ ตสฺส, ภิกฺขเว, โหติ ทีฆรตฺตํ อหิตาย ทุกฺขาย กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชติฯ ",
"an7.72:15.1":	"ตํ กึ มญฺญถ, ภิกฺขเว, ",
"an7.72:15.2":	"กตมํ นุ โข วรํ—ยํ พลวา ปุริโส อุทฺธมฺปาทํ อโธสิรํ คเหตฺวา ตตฺตาย โลหกุมฺภิยา ปกฺขิเปยฺย อาทิตฺตาย สมฺปชฺชลิตาย สโชติภูตาย—โส ตตฺถ เผณุทฺเทหกํ ปจฺจมาโน สกิมฺปิ อุทฺธํ คจฺเฉยฺย สกิมฺปิ อโธ คจฺเฉยฺย สกิมฺปิ ติริยํ คจฺเฉยฺย, ยํ วา ขตฺติยมหาสาลานํ วา พฺราหฺมณมหาสาลานํ วา คหปติมหาสาลานํ วา สทฺธาเทยฺยํ วิหารํ ปริภุญฺเชยฺยา”ติ? ",
"an7.72:15.3":	"“เอตเทว, ภนฺเต, วรํ—ยํ ขตฺติยมหาสาลานํ วา พฺราหฺมณมหาสาลานํ วา คหปติมหาสาลานํ วา สทฺธาเทยฺยํ วิหารํ ปริภุญฺเชยฺย, ทุกฺขเญฺหตํ, ภนฺเต, ยํ พลวา ปุริโส อุทฺธมฺปาทํ อโธสิรํ คเหตฺวา ตตฺตาย โลหกุมฺภิยา ปกฺขิเปยฺย อาทิตฺตาย สมฺปชฺชลิตาย สโชติภูตาย—โส ตตฺถ เผณุทฺเทหกํ ปจฺจมาโน สกิมฺปิ อุทฺธํ คจฺเฉยฺย สกิมฺปิ อโธ คจฺเฉยฺย สกิมฺปิ ติริยํ คจฺเฉยฺยา”ติฯ ",
"an7.72:16.1":	"“อาโรจยามิ โว, ภิกฺขเว, ปฏิเวทยามิ โว, ภิกฺขเว, ยถา เอตเทว ตสฺส วรํ ทุสฺสีลสฺส ปาปธมฺมสฺส …เป… กสมฺพุชาตสฺส ยํ พลวา ปุริโส อุทฺธมฺปาทํ อโธสิรํ คเหตฺวา …เป… สกิมฺปิ ติริยํ คจฺเฉยฺยฯ ",
"an7.72:16.2":	"ตํ กิสฺส เหตุ? ",
"an7.72:16.3":	"ตโตนิทานญฺหิ โส, ภิกฺขเว, มรณํ วา นิคจฺเฉยฺย มรณมตฺตํ วา ทุกฺขํ, น เตฺวว ตปฺปจฺจยา กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺเชยฺยฯ ",
"an7.72:16.4":	"ยญฺจ โข โส, ภิกฺขเว, ทุสฺสีโล ปาปธมฺโม …เป… กสมฺพุชาโต ขตฺติยมหาสาลานํ วา พฺราหฺมณมหาสาลานํ วา คหปติมหาสาลานํ วา สทฺธาเทยฺยํ วิหารํ ปริภุญฺชติฯ ตญฺหิ ตสฺส, ภิกฺขเว, โหติ ทีฆรตฺตํ อหิตาย ทุกฺขาย กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชติฯ ",
"an7.72:17.1":	"ตสฺมาติห, ภิกฺขเว, เอวํ สิกฺขิตพฺพํ",
"an7.72:17.2":	"‘เยสญฺจ มยํ ปริภุญฺชาม จีวรปิณฺฑปาตเสนาสนคิลานปฺปจฺจยเภสชฺชปริกฺขารํ เตสํ เต การา มหปฺผลา ภวิสฺสนฺติ มหานิสํสา, อมฺหากญฺเจวายํ ปพฺพชฺชา อวญฺฌา ภวิสฺสติ สผลา เสาทฺรยา’ติฯ ",
"an7.72:17.3":	"เอวญฺหิ โว, ภิกฺขเว, สิกฺขิตพฺพํ",
"an7.72:17.4":	"‘อตฺตตฺถํ วา, ภิกฺขเว, สมฺปสฺสมาเนน อลเมว อปฺปมาเทน สมฺปาเทตุํ; ",
"an7.72:17.5":	"ปรตฺถํ วา, ภิกฺขเว, สมฺปสฺสมาเนน อลเมว อปฺปมาเทน สมฺปาเทตุํ; ",
"an7.72:17.6":	"อุภยตฺถํ วา, ภิกฺขเว, สมฺปสฺสมาเนน อลเมว อปฺปมาเทน สมฺปาเทตุนฺ’”ติฯ ",
"an7.72:18.1":	"อิทมโวจ ภควาฯ ",
"an7.72:18.2":	"อิมสฺมิญฺจ ปน เวยฺยากรณสฺมึ ภญฺญมาเน สฏฺฐิมตฺตานํ ภิกฺขูนํ อุณฺหํ โลหิตํ มุขโต อุคฺคญฺฉิฯ ",
"an7.72:18.3":	"สฏฺฐิมตฺตา ภิกฺขู สิกฺขํ ปจฺจกฺขาย หีนายาวตฺตึสุ",
"an7.72:18.4":	"“สุทุกฺกรํ ภควา, สุทุกฺกรํ ภควา”ติฯ ",
"an7.72:18.5":	"สฏฺฐิมตฺตานํ ภิกฺขูนํ อนุปาทาย อาสเวหิ จิตฺตานิ วิมุจฺจึสูติฯ ",
"an7.72:18.6":	"อฏฺฐมํฯ "
}	
