{	
"an7.71:0.1":	"องฺคุตฺตร นิกาย ๗ฯ๗๑ ",
"an7.71:0.2":	"๗ฯ มหาวคฺค ",
"an7.71:0.3":	"ภาวนาสุตฺต ",
"an7.71:1.1":	"“ภาวนํ อนนุยุตฺตสฺส, ภิกฺขเว, ภิกฺขุโน วิหรโต กิญฺจาปิ เอวํ อิจฺฉา อุปฺปชฺเชยฺย",
"an7.71:1.2":	"‘อโห วต เม อนุปาทาย อาสเวหิ จิตฺตํ วิมุจฺเจยฺยา’ติ, ",
"an7.71:1.3":	"อถ ขฺวสฺส เนว อนุปาทาย อาสเวหิ จิตฺตํ วิมุจฺจติฯ ",
"an7.71:1.4":	"ตํ กิสฺส เหตุ? ",
"an7.71:1.5":	"‘อภาวิตตฺตา’ติสฺส วจนียํฯ ",
"an7.71:1.6":	"กิสฺส อภาวิตตฺตา? ",
"an7.71:1.7":	"จตุนฺนํ สติปฏฺฐานานํ, จตุนฺนํ สมฺมปฺปธานานํ, จตุนฺนํ อิทฺธิปาทานํ, ปญฺจนฺนํ อินฺทฺริยานํ, ปญฺจนฺนํ พลานํ, สตฺตนฺนํ โพชฺฌงฺคานํ, อริยสฺส อฏฺฐงฺคิกสฺส มคฺคสฺสฯ ",
"an7.71:2.1":	"เสยฺยถาปิ, ภิกฺขเว, กุกฺกุฏิยา อณฺฑานิ อฏฺฐ วา ทส วา ทฺวาทส วาฯ ",
"an7.71:2.2":	"ตานสฺสุ กุกฺกุฏิยา น สมฺมา อธิสยิตานิ, น สมฺมา ปริเสทิตานิ, น สมฺมา ปริภาวิตานิฯ ",
"an7.71:2.3":	"กิญฺจาปิ ตสฺสา กุกฺกุฏิยา เอวํ อิจฺฉา อุปฺปชฺเชยฺย",
"an7.71:2.4":	"‘อโห วต เม กุกฺกุฏโปตกา ปาทนขสิขาย วา มุขตุณฺฑเกน วา อณฺฑโกสํ ปทาเลตฺวา โสตฺถินา อภินิพฺภิชฺเชยฺยุนฺ’ติ, ",
"an7.71:2.5":	"อถ โข อภพฺพาว เต กุกฺกุฏโปตกา ปาทนขสิขาย วา มุขตุณฺฑเกน วา อณฺฑโกสํ ปทาเลตฺวา โสตฺถินา อภินิพฺภิชฺชิตุํฯ ",
"an7.71:2.6":	"ตํ กิสฺส เหตุ? ",
"an7.71:2.7":	"ตถา หิ, ภิกฺขเว, กุกฺกุฏิยา อณฺฑานิ น สมฺมา อธิสยิตานิ, น สมฺมา ปริเสทิตานิ, น สมฺมา ปริภาวิตานิฯ ",
"an7.71:2.8":	"เอวเมวํ โข, ภิกฺขเว, ภาวนํ อนนุยุตฺตสฺส ภิกฺขุโน วิหรโต กิญฺจาปิ เอวํ อิจฺฉา อุปฺปชฺเชยฺย",
"an7.71:2.9":	"‘อโห วต เม อนุปาทาย อาสเวหิ จิตฺตํ วิมุจฺเจยฺยา’ติ, ",
"an7.71:2.10":	"อถ ขฺวสฺส เนว อนุปาทาย อาสเวหิ จิตฺตํ วิมุจฺจติฯ ",
"an7.71:2.11":	"ตํ กิสฺส เหตุ? ",
"an7.71:2.12":	"‘อภาวิตตฺตา’ติสฺส วจนียํฯ ",
"an7.71:2.13":	"กิสฺส อภาวิตตฺตา? ",
"an7.71:2.14":	"จตุนฺนํ สติปฏฺฐานานํ, จตุนฺนํ สมฺมปฺปธานานํ, จตุนฺนํ อิทฺธิปาทานํ, ปญฺจนฺนํ อินฺทฺริยานํ, ปญฺจนฺนํ พลานํ, สตฺตนฺนํ โพชฺฌงฺคานํ, อริยสฺส อฏฺฐงฺคิกสฺส มคฺคสฺสฯ ",
"an7.71:3.1":	"ภาวนํ อนุยุตฺตสฺส, ภิกฺขเว, ภิกฺขุโน วิหรโต กิญฺจาปิ น เอวํ อิจฺฉา อุปฺปชฺเชยฺย",
"an7.71:3.2":	"‘อโห วต เม อนุปาทาย อาสเวหิ จิตฺตํ วิมุจฺเจยฺยา’ติ, ",
"an7.71:3.3":	"อถ ขฺวสฺส อนุปาทาย อาสเวหิ จิตฺตํ วิมุจฺจติฯ ",
"an7.71:3.4":	"ตํ กิสฺส เหตุ? ",
"an7.71:3.5":	"‘ภาวิตตฺตา’ติสฺส วจนียํฯ ",
"an7.71:3.6":	"กิสฺส ภาวิตตฺตา? ",
"an7.71:3.7":	"จตุนฺนํ สติปฏฺฐานานํ, จตุนฺนํ สมฺมปฺปธานานํ, จตุนฺนํ อิทฺธิปาทานํ, ปญฺจนฺนํ อินฺทฺริยานํ, ปญฺจนฺนํ พลานํ, สตฺตนฺนํ โพชฺฌงฺคานํ, อริยสฺส อฏฺฐงฺคิกสฺส มคฺคสฺสฯ ",
"an7.71:4.1":	"เสยฺยถาปิ, ภิกฺขเว, กุกฺกุฏิยา อณฺฑานิ อฏฺฐ วา ทส วา ทฺวาทส วาฯ ",
"an7.71:4.2":	"ตานสฺสุ กุกฺกุฏิยา สมฺมา อธิสยิตานิ, สมฺมา ปริเสทิตานิ, สมฺมา ปริภาวิตานิฯ ",
"an7.71:4.3":	"กิญฺจาปิ ตสฺสา กุกฺกุฏิยา น เอวํ อิจฺฉา อุปฺปชฺเชยฺย",
"an7.71:4.4":	"‘อโห วต เม กุกฺกุฏโปตกา ปาทนขสิขาย วา มุขตุณฺฑเกน วา อณฺฑโกสํ ปทาเลตฺวา โสตฺถินา อภินิพฺภิชฺเชยฺยุนฺ’ติ, ",
"an7.71:4.5":	"อถ โข ภพฺพาว เต กุกฺกุฏโปตกา ปาทนขสิขาย วา มุขตุณฺฑเกน วา อณฺฑโกสํ ปทาเลตฺวา โสตฺถินา อภินิพฺภิชฺชิตุํฯ ",
"an7.71:4.6":	"ตํ กิสฺส เหตุ? ",
"an7.71:4.7":	"ตถา หิ, ภิกฺขเว, กุกฺกุฏิยา อณฺฑานิ สมฺมา อธิสยิตานิ, สมฺมา ปริเสทิตานิ, สมฺมา ปริภาวิตานิฯ ",
"an7.71:4.8":	"เอวเมวํ โข, ภิกฺขเว, ภาวนํ อนุยุตฺตสฺส ภิกฺขุโน วิหรโต กิญฺจาปิ น เอวํ อิจฺฉา อุปฺปชฺเชยฺย",
"an7.71:4.9":	"‘อโห วต เม อนุปาทาย อาสเวหิ จิตฺตํ วิมุจฺเจยฺยา’ติ, ",
"an7.71:4.10":	"อถ ขฺวสฺส อนุปาทาย อาสเวหิ จิตฺตํ วิมุจฺจติฯ ",
"an7.71:4.11":	"ตํ กิสฺส เหตุ? ",
"an7.71:4.12":	"‘ภาวิตตฺตา’ติสฺส วจนียํฯ ",
"an7.71:4.13":	"กิสฺส ภาวิตตฺตา? ",
"an7.71:4.14":	"จตุนฺนํ สติปฏฺฐานานํ …เป… อริยสฺส อฏฺฐงฺคิกสฺส มคฺคสฺสฯ ",
"an7.71:5.1":	"เสยฺยถาปิ, ภิกฺขเว, ผลคณฺฑสฺส วา ผลคณฺฑนฺเตวาสิกสฺส วา ทิสฺสนฺเตว วาสิชเฏ องฺคุลิปทานิ ทิสฺสติ องฺคุฏฺฐปทํฯ โน จ ขฺวสฺส เอวํ ญาณํ โหติ",
"an7.71:5.2":	"เอวเมวํ โข, ภิกฺขเว, ภาวนํ อนุยุตฺตสฺส ภิกฺขุโน วิหรโต กิญฺจาปิ น เอวํ ญาณํ โหติ",
"an7.71:6.1":	"เสยฺยถาปิ, ภิกฺขเว, สามุทฺทิกาย นาวาย เวตฺตพนฺธนพทฺธาย ฉ มาสานิ อุทเก ปริยาทาย เหมนฺติเกน ถเล อุกฺขิตฺตาย วาตาตปปเรตานิ พนฺธนานิ, ตานิ ปาวุสฺสเกน เมเฆน อภิปฺปวุฏฺฐานิ อปฺปกสิเรเนว ปริหายนฺติ, ปูติกานิ ภวนฺติฯ ",
"an7.71:6.2":	"เอวเมวํ โข, ภิกฺขเว, ภาวนํ อนุยุตฺตสฺส ภิกฺขุโน วิหรโต อปฺปกสิเรเนว สํโยชนานิ ปฏิปฺปสฺสมฺภนฺติ, ปูติกานิ ภวนฺตี”ติฯ ",
"an7.71:6.3":	"สตฺตมํฯ "
}	
