{	
"an7.42:0.1":	"องฺคุตฺตร นิกาย ๗ฯ๔๒ ",
"an7.42:0.2":	"๔ฯ เทวตาวคฺค ",
"an7.42:0.3":	"ปฐมนิทฺทสสุตฺต ",
"an7.42:1.1":	"อถ โข อายสฺมา สาริปุตฺโต ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย สาวตฺถึ ปิณฺฑาย ปาวิสิฯ ",
"an7.42:1.2":	"อถ โข อายสฺมโต สาริปุตฺตสฺส เอตทโหสิ",
"an7.42:1.3":	"“อติปฺปโค โข ตาว สาวตฺถิยํ ปิณฺฑาย จริตุํฯ ",
"an7.42:1.4":	"ยนฺนูนาหํ เยน อญฺญติตฺถิยานํ ปริพฺพาชกานํ อาราโม เตนุปสงฺกเมยฺยนฺ”ติฯ ",
"an7.42:1.5":	"อถ โข อายสฺมา สาริปุตฺโต เยน อญฺญติตฺถิยานํ ปริพฺพาชกานํ อาราโม เตนุปสงฺกมิ; อุปสงฺกมิตฺวา เตหิ อญฺญติตฺถิเยหิ ปริพฺพาชเกหิ สทฺธึ สมฺโมทิฯ ",
"an7.42:1.6":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ ",
"an7.42:1.7":	"เตน โข ปน สมเยน เตสํ อญฺญติตฺถิยานํ ปริพฺพาชกานํ สนฺนิสินฺนานํ สนฺนิปติตานํ อยมนฺตรากถา อุทปาทิ",
"an7.42:1.8":	"“โย หิ โกจิ, อาวุโส, ทฺวาทสวสฺสานิ ปริปุณฺณํ ปริสุทฺธํ พฺรหฺมจริยํ จรติ, ‘นิทฺทโส ภิกฺขู’ติ อลํวจนายา”ติฯ ",
"an7.42:2.1":	"อถ โข อายสฺมา สาริปุตฺโต เตสํ อญฺญติตฺถิยานํ ปริพฺพาชกานํ ภาสิตํ เนว อภินนฺทิ นปฺปฏิกฺโกสิฯ ",
"an7.42:2.2":	"อนภินนฺทิตฺวา อปฺปฏิกฺโกสิตฺวา อุฏฺฐายาสนา ปกฺกามิ",
"an7.42:2.3":	"“ภควโต สนฺติเก เอตสฺส ภาสิตสฺส อตฺถํ อาชานิสฺสามี”ติฯ ",
"an7.42:2.4":	"อถ โข อายสฺมา สาริปุตฺโต สาวตฺถิยํ ปิณฺฑาย จริตฺวา ปจฺฉาภตฺตํ ปิณฺฑปาตปฏิกฺกนฺโต เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข อายสฺมา สาริปุตฺโต ภควนฺตํ เอตทโวจ",
"an7.42:3.1":	"“อิธาหํ, ภนฺเต, ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย สาวตฺถึ ปิณฺฑาย ปาวิสึฯ ",
"an7.42:3.2":	"ตสฺส มยฺหํ, ภนฺเต, เอตทโหสิ",
"an7.42:3.3":	"‘อติปฺปโค โข ตาว สาวตฺถิยํ ปิณฺฑาย จริตุํฯ ",
"an7.42:3.4":	"ยนฺนูนาหํ เยน อญฺญติตฺถิยานํ ปริพฺพาชกานํ อาราโม เตนุปสงฺกเมยฺยนฺ’ติฯ ",
"an7.42:3.5":	"อถ ขฺวาหํ, ภนฺเต, เยน อญฺญติตฺถิยานํ ปริพฺพาชกานํ อาราโม เตนุปสงฺกมึ; อุปสงฺกมิตฺวา เตหิ อญฺญติตฺถิเยหิ ปริพฺพาชเกหิ สทฺธึ สมฺโมทึฯ ",
"an7.42:3.6":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทึฯ ",
"an7.42:3.7":	"เตน โข ปน, ภนฺเต, สมเยน เตสํ อญฺญติตฺถิยานํ ปริพฺพาชกานํ สนฺนิสินฺนานํ สนฺนิปติตานํ อยมนฺตรากถา อุทปาทิ",
"an7.42:3.8":	"‘โย หิ โกจิ, อาวุโส, ทฺวาทสวสฺสานิ ปริปุณฺณํ ปริสุทฺธํ พฺรหฺมจริยํ จรติ, นิทฺทโส ภิกฺขูติ อลํวจนายา’ติฯ ",
"an7.42:3.9":	"อถ ขฺวาหํ, ภนฺเต, เตสํ อญฺญติตฺถิยานํ ปริพฺพาชกานํ ภาสิตํ เนว อภินนฺทึ นปฺปฏิกฺโกสึฯ ",
"an7.42:3.10":	"อนภินนฺทิตฺวา อปฺปฏิกฺโกสิตฺวา อุฏฺฐายาสนา ปกฺกมึ",
"an7.42:3.11":	"‘ภควโต สนฺติเก เอตสฺส อตฺถํ อาชานิสฺสามี’ติฯ ",
"an7.42:3.12":	"สกฺกา นุ โข, ภนฺเต, อิมสฺมึ ธมฺมวินเย เกวลํ วสฺสคณนมตฺเตน นิทฺทโส ภิกฺขุ ปญฺญาเปตุนฺ”ติ? ",
"an7.42:4.1":	"“น โข, สาริปุตฺต, สกฺกา อิมสฺมึ ธมฺมวินเย เกวลํ วสฺสคณนมตฺเตน นิทฺทโส ภิกฺขุ ปญฺญาเปตุํฯ ",
"an7.42:4.2":	"สตฺต โข อิมานิ, สาริปุตฺต, นิทฺทสวตฺถูนิ มยา สยํ อภิญฺญา สจฺฉิกตฺวา ปเวทิตานิฯ ",
"an7.42:5.1":	"กตมานิ สตฺต? ",
"an7.42:5.2":	"อิธ, สาริปุตฺต, ภิกฺขุ สิกฺขาสมาทาเน ติพฺพจฺฉนฺโท โหติ อายติญฺจ สิกฺขาสมาทาเน อวิคตเปโม, ธมฺมนิสนฺติยา ติพฺพจฺฉนฺโท โหติ อายติญฺจ ธมฺมนิสนฺติยา อวิคตเปโม, อิจฺฉาวินเย ติพฺพจฺฉนฺโท โหติ อายติญฺจ อิจฺฉาวินเย อวิคตเปโม, ปฏิสลฺลาเน ติพฺพจฺฉนฺโท โหติ อายติญฺจ ปฏิสลฺลาเน อวิคตเปโม, วีริยารมฺเภ ติพฺพจฺฉนฺโท โหติ อายติญฺจ วีริยารมฺเภ อวิคตเปโม, สติเนปกฺเก ติพฺพจฺฉนฺโท โหติ อายติญฺจ สติเนปกฺเก อวิคตเปโม, ทิฏฺฐิปฏิเวเธ ติพฺพจฺฉนฺโท โหติ อายติญฺจ ทิฏฺฐิปฏิเวเธ อวิคตเปโมฯ ",
"an7.42:5.3":	"อิมานิ โข, สาริปุตฺต, สตฺต นิทฺทสวตฺถูนิ มยา สยํ อภิญฺญา สจฺฉิกตฺวา ปเวทิตานิฯ ",
"an7.42:5.4":	"อิเมหิ โข, สาริปุตฺต, สตฺตหิ นิทฺทสวตฺถูหิ สมนฺนาคโต ภิกฺขุ ทฺวาทส เจปิ วสฺสานิ ปริปุณฺณํ ปริสุทฺธํ พฺรหฺมจริยํ จรติ, ‘นิทฺทโส ภิกฺขู’ติ อลํวจนาย; ",
"an7.42:5.5":	"จตุพฺพีสติ เจปิ วสฺสานิ ปริปุณฺณํ ปริสุทฺธํ พฺรหฺมจริยํ จรติ, ‘นิทฺทโส ภิกฺขู’ติ อลํวจนาย; ",
"an7.42:5.6":	"ฉตฺตึสติ เจปิ วสฺสานิ ปริปุณฺณํ ปริสุทฺธํ พฺรหฺมจริยํ จรติ, ‘นิทฺทโส ภิกฺขู’ติ อลํวจนาย, อฏฺฐจตฺตารีสญฺเจปิ วสฺสานิ ปริปุณฺณํ ปริสุทฺธํ พฺรหฺมจริยํ จรติ, ‘นิทฺทโส ภิกฺขู’ติ อลํวจนายา”ติฯ ",
"an7.42:5.7":	"เอกาทสมํฯ "
}	
