{	
"an7.54:0.1":	"องฺคุตฺตร นิกาย ๗ฯ๕๔ ",
"an7.54:0.2":	"๖ฯ อพฺยากตวคฺค ",
"an7.54:0.3":	"อพฺยากตสุตฺต ",
"an7.54:1.1":	"อถ โข อญฺญตโร ภิกฺขุ เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข โส ภิกฺขุ ภควนฺตํ เอตทโวจ",
"an7.54:1.2":	"“โก นุ โข, ภนฺเต, เหตุ โก ปจฺจโย เยน สุตวโต อริยสาวกสฺส วิจิกิจฺฉา นุปฺปชฺชติ อพฺยากตวตฺถูสู”ติ? ",
"an7.54:2.1":	"“ทิฏฺฐินิโรธา โข, ภิกฺขุ, สุตวโต อริยสาวกสฺส วิจิกิจฺฉา นุปฺปชฺชติ อพฺยากตวตฺถูสุฯ ",
"an7.54:2.2":	"‘โหติ ตถาคโต ปรํ มรณา’ติ โข, ภิกฺขุ, ทิฏฺฐิคตเมตํ; ",
"an7.54:2.3":	"‘น โหติ ตถาคโต ปรํ มรณา’ติ โข, ภิกฺขุ, ทิฏฺฐิคตเมตํ; ",
"an7.54:2.4":	"‘โหติ จ น จ โหติ ตถาคโต ปรํ มรณา’ติ โข, ภิกฺขุ, ทิฏฺฐิคตเมตํ; ",
"an7.54:2.5":	"‘เนว โหติ น น โหติ ตถาคโต ปรํ มรณา’ติ โข, ภิกฺขุ, ทิฏฺฐิคตเมตํฯ ",
"an7.54:2.6":	"อสฺสุตวา, ภิกฺขุ, ปุถุชฺชโน ทิฏฺฐึ นปฺปชานาติ, ทิฏฺฐิสมุทยํ นปฺปชานาติ, ทิฏฺฐินิโรธํ นปฺปชานาติ, ทิฏฺฐินิโรธคามินึ ปฏิปทํ นปฺปชานาติฯ ",
"an7.54:2.7":	"ตสฺส สา ทิฏฺฐิ ปวฑฺฒติ, โส น ปริมุจฺจติ ชาติยา ชราย มรเณน โสเกหิ ปริเทเวหิ ทุกฺเขหิ โทมนเสฺสหิ อุปายาเสหิ, น ปริมุจฺจติ ทุกฺขสฺมาติ วทามิฯ ",
"an7.54:3.1":	"สุตวา จ โข, ภิกฺขุ, อริยสาวโก ทิฏฺฐึ ปชานาติ, ทิฏฺฐิสมุทยํ ปชานาติ, ทิฏฺฐินิโรธํ ปชานาติ, ทิฏฺฐินิโรธคามินึ ปฏิปทํ ปชานาติฯ ",
"an7.54:3.2":	"ตสฺส สา ทิฏฺฐิ นิรุชฺฌติ, โส ปริมุจฺจติ ชาติยา ชราย มรเณน โสเกหิ ปริเทเวหิ ทุกฺเขหิ โทมนเสฺสหิ อุปายาเสหิ, ปริมุจฺจติ ทุกฺขสฺมาติ วทามิฯ ",
"an7.54:3.3":	"เอวํ ชานํ โข, ภิกฺขุ, สุตวา อริยสาวโก เอวํ ปสฺสํ ‘โหติ ตถาคโต ปรํ มรณา’ติปิ น พฺยากโรติ; ",
"an7.54:3.4":	"‘น โหติ ตถาคโต ปรํ มรณา’ติปิ น พฺยากโรติ; ",
"an7.54:3.5":	"‘โหติ จ น จ โหติ ตถาคโต ปรํ มรณา’ติปิ น พฺยากโรติ; ",
"an7.54:3.6":	"‘เนว โหติ น น โหติ ตถาคโต ปรํ มรณา’ติปิ น พฺยากโรติฯ ",
"an7.54:3.7":	"เอวํ ชานํ โข, ภิกฺขุ, สุตวา อริยสาวโก เอวํ ปสฺสํ เอวํ อพฺยากรณธมฺโม โหติ อพฺยากตวตฺถูสุฯ ",
"an7.54:3.8":	"เอวํ ชานํ โข, ภิกฺขุ, สุตวา อริยสาวโก เอวํ ปสฺสํ น ฉมฺภติ, น กมฺปติ, น เวธติ, น สนฺตาสํ อาปชฺชติ อพฺยากตวตฺถูสุฯ ",
"an7.54:4.1":	"‘โหติ ตถาคโต ปรํ มรณา’ติ โข, ภิกฺขุ, ตณฺหาคตเมตํ …เป… ",
"an7.54:4.2":	"สญฺญาคตเมตํ …เป… ",
"an7.54:4.3":	"มญฺญิตเมตํ …เป… ",
"an7.54:4.4":	"ปปญฺจิตเมตํ …เป… ",
"an7.54:4.5":	"อุปาทานคตเมตํ …เป… ",
"an7.54:4.6":	"‘โหติ ตถาคโต ปรํ มรณา’ติ โข, ภิกฺขุ, วิปฺปฏิสาโร เอโส; ",
"an7.54:4.7":	"‘น โหติ ตถาคโต ปรํ มรณา’ติ โข, ภิกฺขุ, วิปฺปฏิสาโร เอโส; ",
"an7.54:4.8":	"‘โหติ จ น จ โหติ ตถาคโต ปรํ มรณา’ติ โข, ภิกฺขุ, วิปฺปฏิสาโร เอโส; ",
"an7.54:4.9":	"‘เนว โหติ น น โหติ ตถาคโต ปรํ มรณา’ติ โข, ภิกฺขุ, วิปฺปฏิสาโร เอโสฯ ",
"an7.54:4.10":	"อสฺสุตวา, ภิกฺขุ, ปุถุชฺชโน วิปฺปฏิสารํ นปฺปชานาติ, วิปฺปฏิสารสมุทยํ นปฺปชานาติ, วิปฺปฏิสารนิโรธํ นปฺปชานาติ, วิปฺปฏิสารนิโรธคามินึ ปฏิปทํ นปฺปชานาติฯ ",
"an7.54:4.11":	"ตสฺส โส วิปฺปฏิสาโร ปวฑฺฒติ, โส น ปริมุจฺจติ ชาติยา ชราย มรเณน โสเกหิ ปริเทเวหิ ทุกฺเขหิ โทมนเสฺสหิ อุปายาเสหิ, น ปริมุจฺจติ ทุกฺขสฺมาติ วทามิฯ ",
"an7.54:5.1":	"สุตวา จ โข, ภิกฺขุ, อริยสาวโก วิปฺปฏิสารํ ปชานาติ, วิปฺปฏิสารสมุทยํ ปชานาติ, วิปฺปฏิสารนิโรธํ ปชานาติ, วิปฺปฏิสารนิโรธคามินึ ปฏิปทํ ปชานาติฯ ",
"an7.54:5.2":	"ตสฺส โส วิปฺปฏิสาโร นิรุชฺฌติ, โส ปริมุจฺจติ ชาติยา …เป… ทุกฺขสฺมาติ วทามิฯ ",
"an7.54:5.3":	"เอวํ ชานํ โข, ภิกฺขุ, สุตวา อริยสาวโก เอวํ ปสฺสํ ‘โหติ ตถาคโต ปรํ มรณา’ติปิ น พฺยากโรติ …เป… ",
"an7.54:5.4":	"‘เนว โหติ น น โหติ ตถาคโต ปรํ มรณา’ติปิ น พฺยากโรติฯ ",
"an7.54:5.5":	"เอวํ ชานํ โข, ภิกฺขุ, สุตวา อริยสาวโก เอวํ ปสฺสํ เอวํ อพฺยากรณธมฺโม โหติ อพฺยากตวตฺถูสุฯ ",
"an7.54:5.6":	"เอวํ ชานํ โข, ภิกฺขุ, สุตวา อริยสาวโก เอวํ ปสฺสํ น ฉมฺภติ, น กมฺปติ, น เวธติ, น สนฺตาสํ อาปชฺชติ อพฺยากตวตฺถูสุฯ ",
"an7.54:5.7":	"อยํ โข, ภิกฺขุ, เหตุ อยํ ปจฺจโย เยน สุตวโต อริยสาวกสฺส วิจิกิจฺฉา นุปฺปชฺชติ อพฺยากตวตฺถูสู”ติฯ ",
"an7.54:5.8":	"ปฐมํฯ "
}	
