{	
"an7.64:0.1":	"องฺคุตฺตร นิกาย ๗ฯ๖๔ ",
"an7.64:0.2":	"๖ฯ อพฺยากตวคฺค ",
"an7.64:0.3":	"โกธนสุตฺต ",
"an7.64:1.1":	"“สตฺติเม, ภิกฺขเว, ธมฺมา สปตฺตกนฺตา สปตฺตกรณา โกธนํ อาคจฺฉนฺติ อิตฺถึ วา ปุริสํ วาฯ ",
"an7.64:1.2":	"กตเม สตฺต? ",
"an7.64:1.3":	"อิธ, ภิกฺขเว, สปตฺโต สปตฺตสฺส เอวํ อิจฺฉติ",
"an7.64:1.4":	"‘อโห วตายํ ทุพฺพณฺโณ อสฺสา’ติฯ ",
"an7.64:1.5":	"ตํ กิสฺส เหตุ? ",
"an7.64:1.6":	"น, ภิกฺขเว, สปตฺโต สปตฺตสฺส วณฺณวตาย นนฺทติฯ ",
"an7.64:1.7":	"โกธโนยํ, ภิกฺขเว, ปุริสปุคฺคโล โกธาภิภูโต โกธปเรโต, กิญฺจาปิ โส โหติ สุนฺหาโต สุวิลิตฺโต กปฺปิตเกสมสฺสุ โอทาตวตฺถวสโน; ",
"an7.64:1.8":	"อถ โข โส ทุพฺพณฺโณว โหติ โกธาภิภูโตฯ ",
"an7.64:1.9":	"อยํ, ภิกฺขเว, ปฐโม ธมฺโม สปตฺตกนฺโต สปตฺตกรโณ โกธนํ อาคจฺฉติ อิตฺถึ วา ปุริสํ วาฯ ",
"an7.64:2.1":	"ปุน จปรํ, ภิกฺขเว, สปตฺโต สปตฺตสฺส เอวํ อิจฺฉติ",
"an7.64:2.2":	"‘อโห วตายํ ทุกฺขํ สเยยฺยา’ติฯ ",
"an7.64:2.3":	"ตํ กิสฺส เหตุ? ",
"an7.64:2.4":	"น, ภิกฺขเว, สปตฺโต สปตฺตสฺส สุขเสยฺยาย นนฺทติฯ ",
"an7.64:2.5":	"โกธโนยํ, ภิกฺขเว, ปุริสปุคฺคโล โกธาภิภูโต โกธปเรโต, กิญฺจาปิ โส ปลฺลงฺเก เสติ โคนกตฺถเต ปฏลิกตฺถเต กทลิมิคปวรปจฺจตฺถรเณ เสาตฺตรจฺฉเท อุภโตโลหิตกูปธาเน; ",
"an7.64:2.6":	"อถ โข โส ทุกฺขญฺเญว เสติ โกธาภิภูโตฯ ",
"an7.64:2.7":	"อยํ, ภิกฺขเว, ทุติโย ธมฺโม สปตฺตกนฺโต สปตฺตกรโณ โกธนํ อาคจฺฉติ อิตฺถึ วา ปุริสํ วาฯ ",
"an7.64:3.1":	"ปุน จปรํ, ภิกฺขเว, สปตฺโต สปตฺตสฺส เอวํ อิจฺฉติ",
"an7.64:3.2":	"‘อโห วตายํ น ปจุรตฺโถ อสฺสา’ติฯ ",
"an7.64:3.3":	"ตํ กิสฺส เหตุ? ",
"an7.64:3.4":	"น, ภิกฺขเว, สปตฺโต สปตฺตสฺส ปจุรตฺถตาย นนฺทติฯ ",
"an7.64:3.5":	"โกธโนยํ, ภิกฺขเว, ปุริสปุคฺคโล โกธาภิภูโต โกธปเรโต, อนตฺถมฺปิ คเหตฺวา ‘อตฺโถ เม คหิโต’ติ มญฺญติ, อตฺถมฺปิ คเหตฺวา ‘อนตฺโถ เม คหิโต’ติ มญฺญติฯ ",
"an7.64:3.6":	"ตสฺสิเม ธมฺมา อญฺญมญฺญํ วิปจฺจนีกา คหิตา ทีฆรตฺตํ อหิตาย ทุกฺขาย สํวตฺตนฺติ โกธาภิภูตสฺสฯ ",
"an7.64:3.7":	"อยํ, ภิกฺขเว, ตติโย ธมฺโม สปตฺตกนฺโต สปตฺตกรโณ โกธนํ อาคจฺฉติ อิตฺถึ วา ปุริสํ วาฯ ",
"an7.64:4.1":	"ปุน จปรํ, ภิกฺขเว, สปตฺโต สปตฺตสฺส เอวํ อิจฺฉติ",
"an7.64:4.2":	"‘อโห วตายํ น โภควา อสฺสา’ติฯ ",
"an7.64:4.3":	"ตํ กิสฺส เหตุ? ",
"an7.64:4.4":	"น, ภิกฺขเว, สปตฺโต สปตฺตสฺส โภควตาย นนฺทติฯ ",
"an7.64:4.5":	"โกธนสฺส, ภิกฺขเว, ปุริสปุคฺคลสฺส โกธาภิภูตสฺส โกธปเรตสฺส, เยปิสฺส เต โหนฺติ โภคา อุฏฺฐานวีริยาธิคตา พาหาพลปริจิตา เสทาวกฺขิตฺตา ธมฺมิกา ธมฺมลทฺธา, เตปิ ราชาโน ราชโกสํ ปเวเสนฺติ โกธาภิภูตสฺสฯ ",
"an7.64:4.6":	"อยํ, ภิกฺขเว, จตุตฺโถ ธมฺโม สปตฺตกนฺโต สปตฺตกรโณ โกธนํ อาคจฺฉติ อิตฺถึ วา ปุริสํ วาฯ ",
"an7.64:5.1":	"ปุน จปรํ, ภิกฺขเว, สปตฺโต สปตฺตสฺส เอวํ อิจฺฉติ",
"an7.64:5.2":	"‘อโห วตายํ น ยสวา อสฺสา’ติฯ ",
"an7.64:5.3":	"ตํ กิสฺส เหตุ? ",
"an7.64:5.4":	"น, ภิกฺขเว, สปตฺโต สปตฺตสฺส ยสวตาย นนฺทติฯ ",
"an7.64:5.5":	"โกธโนยํ, ภิกฺขเว, ปุริสปุคฺคโล โกธาภิภูโต โกธปเรโต, โยปิสฺส โส โหติ ยโส อปฺปมาทาธิคโต, ตมฺหาปิ ธํสติ โกธาภิภูโตฯ ",
"an7.64:5.6":	"อยํ, ภิกฺขเว, ปญฺจโม ธมฺโม สปตฺตกนฺโต สปตฺตกรโณ โกธนํ อาคจฺฉติ อิตฺถึ วา ปุริสํ วาฯ ",
"an7.64:6.1":	"ปุน จปรํ, ภิกฺขเว, สปตฺโต สปตฺตสฺส เอวํ อิจฺฉติ",
"an7.64:6.2":	"‘อโห วตายํ น มิตฺตวา อสฺสา’ติฯ ",
"an7.64:6.3":	"ตํ กิสฺส เหตุ? ",
"an7.64:6.4":	"น, ภิกฺขเว, สปตฺโต สปตฺตสฺส มิตฺตวตาย นนฺทติฯ ",
"an7.64:6.5":	"โกธนํ, ภิกฺขเว, ปุริสปุคฺคลํ โกธาภิภูตํ โกธปเรตํ, เยปิสฺส เต โหนฺติ มิตฺตามจฺจา ญาติสาโลหิตา, เตปิ อารกา ปริวชฺชนฺติ โกธาภิภูตํฯ ",
"an7.64:6.6":	"อยํ, ภิกฺขเว, ฉฏฺโฐ ธมฺโม สปตฺตกนฺโต สปตฺตกรโณ โกธนํ อาคจฺฉติ อิตฺถึ วา ปุริสํ วาฯ ",
"an7.64:7.1":	"ปุน จปรํ, ภิกฺขเว, สปตฺโต สปตฺตสฺส เอวํ อิจฺฉติ",
"an7.64:7.2":	"‘อโห วตายํ กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺเชยฺยา’ติฯ ",
"an7.64:7.3":	"ตํ กิสฺส เหตุ? ",
"an7.64:7.4":	"น, ภิกฺขเว, สปตฺโต สปตฺตสฺส สุคติคมเน นนฺทติฯ ",
"an7.64:7.5":	"โกธโนยํ, ภิกฺขเว, ปุริสปุคฺคโล โกธาภิภูโต โกธปเรโต กาเยน ทุจฺจริตํ จรติ, วาจาย ทุจฺจริตํ จรติ, มนสา ทุจฺจริตํ จรติฯ ",
"an7.64:7.6":	"โส กาเยน ทุจฺจริตํ จริตฺวา วาจาย …เป… ",
"an7.64:7.7":	"กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชติ โกธาภิภูโตฯ ",
"an7.64:7.8":	"อยํ, ภิกฺขเว, สตฺตโม ธมฺโม สปตฺตกนฺโต สปตฺตกรโณ โกธนํ อาคจฺฉติ อิตฺถึ วา ปุริสํ วาฯ ",
"an7.64:8.1":	"อิเม โข, ภิกฺขเว, สตฺต ธมฺมา สปตฺตกนฺตา สปตฺตกรณา โกธนํ อาคจฺฉนฺติ อิตฺถึ วา ปุริสํ วาติฯ ",
"an7.64:9.1":	"โกธโน ทุพฺพณฺโณ โหติ, ",
"an7.64:9.2":	"อโถ ทุกฺขมฺปิ เสติ โส; ",
"an7.64:9.3":	"อโถ อตฺถํ คเหตฺวาน, ",
"an7.64:9.4":	"อนตฺถํ อธิปชฺชติฯ ",
"an7.64:10.1":	"ตโต กาเยน วาจาย, ",
"an7.64:10.2":	"วธํ กตฺวาน โกธโน; ",
"an7.64:10.3":	"โกธาภิภูโต ปุริโส, ",
"an7.64:10.4":	"ธนชานึ นิคจฺฉติฯ ",
"an7.64:11.1":	"โกธสมฺมทสมฺมตฺโต, ",
"an7.64:11.2":	"อายสกฺยํ นิคจฺฉติ; ",
"an7.64:11.3":	"ญาติมิตฺตา สุหชฺชา จ, ",
"an7.64:11.4":	"ปริวชฺชนฺติ โกธนํฯ ",
"an7.64:12.1":	"อนตฺถชนโน โกโธ, ",
"an7.64:12.2":	"โกโธ จิตฺตปฺปโกปโน; ",
"an7.64:12.3":	"ภยมนฺตรโต ชาตํ, ",
"an7.64:12.4":	"ตํ ชโน นาวพุชฺฌติฯ ",
"an7.64:13.1":	"กุทฺโธ อตฺถํ น ชานาติ, ",
"an7.64:13.2":	"กุทฺโธ ธมฺมํ น ปสฺสติ; ",
"an7.64:13.3":	"อนฺธตมํ ตทา โหติ, ",
"an7.64:13.4":	"ยํ โกโธ สหเต นรํฯ ",
"an7.64:14.1":	"ยํ กุทฺโธ อุปโรเธติ, ",
"an7.64:14.2":	"สุกรํ วิย ทุกฺกรํ; ",
"an7.64:14.3":	"ปจฺฉา โส วิคเต โกเธ, ",
"an7.64:14.4":	"อคฺคิทฑฺโฒว ตปฺปติฯ ",
"an7.64:15.1":	"ทุมฺมงฺกุยํ ปทเสฺสติ, ",
"an7.64:15.2":	"ธูมํ ธูมีว ปาวโก; ",
"an7.64:15.3":	"ยโต ปตายติ โกโธ, ",
"an7.64:15.4":	"เยน กุชฺฌนฺติ มานวาฯ ",
"an7.64:16.1":	"นาสฺส หิรี น โอตฺตปฺปํ, ",
"an7.64:16.2":	"น วาโจ โหติ คารโว; ",
"an7.64:16.3":	"โกเธน อภิภูตสฺส, ",
"an7.64:16.4":	"น ทีปํ โหติ กิญฺจนํฯ ",
"an7.64:17.1":	"ตปนียานิ กมฺมานิ, ",
"an7.64:17.2":	"ยานิ ธมฺเมหิ อารกา; ",
"an7.64:17.3":	"ตานิ อาโรจยิสฺสามิ, ",
"an7.64:17.4":	"ตํ สุณาถ ยถา ตถํฯ ",
"an7.64:18.1":	"กุทฺโธ หิ ปิตรํ หนฺติ, ",
"an7.64:18.2":	"หนฺติ กุทฺโธ สมาตรํ; ",
"an7.64:18.3":	"กุทฺโธ หิ พฺราหฺมณํ หนฺติ, ",
"an7.64:18.4":	"หนฺติ กุทฺโธ ปุถุชฺชนํฯ ",
"an7.64:19.1":	"ยาย มาตุ ภโต โปโส, ",
"an7.64:19.2":	"อิมํ โลกํ อเวกฺขติ; ",
"an7.64:19.3":	"ตมฺปิ ปาณททึ สนฺตึ, ",
"an7.64:19.4":	"หนฺติ กุทฺโธ ปุถุชฺชโนฯ ",
"an7.64:20.1":	"อตฺตูปมา หิ เต สตฺตา, ",
"an7.64:20.2":	"อตฺตา หิ ปรโม ปิโย; ",
"an7.64:20.3":	"หนฺติ กุทฺโธ ปุถุตฺตานํ, ",
"an7.64:20.4":	"นานารูเปสุ มุจฺฉิโตฯ ",
"an7.64:21.1":	"อสินา หนฺติ อตฺตานํ, ",
"an7.64:21.2":	"วิสํ ขาทนฺติ มุจฺฉิตา; ",
"an7.64:21.3":	"รชฺชุยา พชฺฌ มียนฺติ, ",
"an7.64:21.4":	"ปพฺพตามปิ กนฺทเรฯ ",
"an7.64:22.1":	"ภูนหจฺจานิ กมฺมานิ, ",
"an7.64:22.2":	"อตฺตมารณิยานิ จ; ",
"an7.64:22.3":	"กโรนฺตา นาวพุชฺฌนฺติ, ",
"an7.64:22.4":	"โกธชาโต ปราภโวฯ ",
"an7.64:23.1":	"อิตายํ โกธรูเปน, ",
"an7.64:23.2":	"มจฺจุปาโส คุหาสโย; ",
"an7.64:23.3":	"ตํ ทเมน สมุจฺฉินฺเท, ",
"an7.64:23.4":	"ปญฺญาวีริเยน ทิฏฺฐิยาฯ ",
"an7.64:24.1":	"ยถา เมตํ อกุสลํ, ",
"an7.64:24.2":	"สมุจฺฉินฺเทถ ปณฺฑิโต; ",
"an7.64:24.3":	"ตเถว ธมฺเม สิกฺเขถ, ",
"an7.64:24.4":	"มา โน ทุมฺมงฺกุยํ อหุฯ ",
"an7.64:25.1":	"วีตโกธา อนายาสา, ",
"an7.64:25.2":	"วีตโลภา อนุสฺสุกา; ",
"an7.64:25.3":	"ทนฺตา โกธํ ปหนฺตฺวาน, ",
"an7.64:25.4":	"ปรินิพฺพนฺติ อนาสวา”ติฯ ",
"an7.64:25.5":	"เอกาทสมํฯ ",
"an7.64:25.6":	"อพฺยากตวคฺโค ฉฏฺโฐฯ ",
"an7.64:26.0":	"ตสฺสุทฺทานํ ",
"an7.64:26.1":	"อพฺยากโต ปุริสคติ, ",
"an7.64:26.2":	"ติสฺส สีห อรกฺขิยํ; ",
"an7.64:26.3":	"กิมิลํ สตฺต ปจลา, ",
"an7.64:26.4":	"เมตฺตา ภริยา โกเธกาทสาติฯ "
}	
