{	
"an7.53:0.1":	"องฺคุตฺตร นิกาย ๗ฯ๕๓ ",
"an7.53:0.2":	"๕ฯ มหายญฺญวคฺค ",
"an7.53:0.3":	"นนฺทมาตาสุตฺต ",
"an7.53:1.1":	"เอวํ เม สุตํ—",
"an7.53:1.2":	"เอกํ สมยํ อายสฺมา จ สาริปุตฺโต อายสฺมา จ มหาโมคฺคลฺลาโน ทกฺขิณาคิริสฺมึ จาริกํ จรนฺติ มหตา ภิกฺขุสงฺเฆน สทฺธึฯ ",
"an7.53:1.3":	"เตน โข ปน สมเยน เวฬุกณฺฑกี นนฺทมาตา อุปาสิกา รตฺติยา ปจฺจูสสมยํ ปจฺจุฏฺฐาย ปารายนํ สเรน ภาสติฯ ",
"an7.53:2.1":	"เตน โข ปน สมเยน เวสฺสวโณ มหาราชา อุตฺตราย ทิสาย ทกฺขิณํ ทิสํ คจฺฉติ เกนจิเทว กรณีเยนฯ ",
"an7.53:2.2":	"อโสฺสสิ โข เวสฺสวโณ มหาราชา นนฺทมาตาย อุปาสิกาย ปารายนํ สเรน ภาสนฺติยา, สุตฺวา กถาปริโยสานํ อาคมยมาโน อฏฺฐาสิฯ ",
"an7.53:3.1":	"อถ โข นนฺทมาตา อุปาสิกา ปารายนํ สเรน ภาสิตฺวา ตุณฺหี อโหสิฯ ",
"an7.53:3.2":	"อถ โข เวสฺสวโณ มหาราชา นนฺทมาตาย อุปาสิกาย กถาปริโยสานํ วิทิตฺวา อพฺภานุโมทิ",
"an7.53:3.3":	"“สาธุ, ภคินิ, สาธุ, ภคินี”ติฯ ",
"an7.53:3.4":	"“โก ปเนโส, ภทฺรมุขา”ติ? ",
"an7.53:3.5":	"“อหํ เต, ภคินิ, ภาตา เวสฺสวโณ, มหาราชา”ติฯ ",
"an7.53:3.6":	"“สาธุ, ภทฺรมุข, เตน หิ โย เม อยํ ธมฺมปริยาโย ภณิโต อิทํ เต โหตุ อาติเถยฺยนฺ”ติฯ ",
"an7.53:3.7":	"“สาธุ, ภคินิ, เอตญฺเจว เม โหตุ อาติเถยฺยํฯ ",
"an7.53:3.8":	"เสฺวว สาริปุตฺตโมคฺคลฺลานปฺปมุโข ภิกฺขุสงฺโฆ อกตปาตราโส เวฬุกณฺฑกํ อาคมิสฺสติ, ตญฺจ ภิกฺขุสงฺฆํ ปริวิสิตฺวา มม ทกฺขิณํ อาทิเสยฺยาสิฯ ",
"an7.53:3.9":	"เอตญฺเจว เม ภวิสฺสติ อาติเถยฺยนฺ”ติฯ ",
"an7.53:4.1":	"อถ โข นนฺทมาตา อุปาสิกา ตสฺสา รตฺติยา อจฺจเยน สเก นิเวสเน ปณีตํ ขาทนียํ โภชนียํ ปฏิยาทาเปสิฯ ",
"an7.53:4.2":	"อถ โข สาริปุตฺตโมคฺคลฺลานปฺปมุโข ภิกฺขุสงฺโฆ อกตปาตราโส เยน เวฬุกณฺฑโก ตทวสริฯ ",
"an7.53:4.3":	"อถ โข นนฺทมาตา อุปาสิกา อญฺญตรํ ปุริสํ อามนฺเตสิ",
"an7.53:4.4":	"“เอหิ ตฺวํ, อมฺโภ ปุริส, อารามํ คนฺตฺวา ภิกฺขุสงฺฆสฺส กาลํ อาโรเจหิ",
"an7.53:4.5":	"‘กาโล, ภนฺเต, อยฺยาย นนฺทมาตุยา นิเวสเน นิฏฺฐิตํ ภตฺตนฺ’”ติฯ ",
"an7.53:4.6":	"“เอวํ, อเยฺย”ติ โข โส ปุริโส นนฺทมาตาย อุปาสิกาย ปฏิสฺสุตฺวา อารามํ คนฺตฺวา ภิกฺขุสงฺฆสฺส กาลํ อาโรเจสิ",
"an7.53:4.7":	"“กาโล, ภนฺเต, อยฺยาย นนฺทมาตุยา นิเวสเน นิฏฺฐิตํ ภตฺตนฺ”ติฯ ",
"an7.53:4.8":	"อถ โข สาริปุตฺตโมคฺคลฺลานปฺปมุโข ภิกฺขุสงฺโฆ ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย เยน นนฺทมาตาย อุปาสิกาย นิเวสนํ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ปญฺญตฺเต อาสเน นิสีทิฯ ",
"an7.53:4.9":	"อถ โข นนฺทมาตา อุปาสิกา สาริปุตฺตโมคฺคลฺลานปฺปมุขํ ภิกฺขุสงฺฆํ ปณีเตน ขาทนีเยน โภชนีเยน สหตฺถา สนฺตปฺเปสิ สมฺปวาเรสิฯ ",
"an7.53:5.1":	"อถ โข นนฺทมาตา อุปาสิกา อายสฺมนฺตํ สาริปุตฺตํ ภุตฺตาวึ โอนีตปตฺตปาณึ เอกมนฺตํ นิสีทิฯ ",
"an7.53:5.2":	"เอกมนฺตํ นิสินฺนํ โข นนฺทมาตรํ อุปาสิกํ อายสฺมา สาริปุตฺโต เอตทโวจ",
"an7.53:5.3":	"“โก ปน เต, นนฺทมาเต, ภิกฺขุสงฺฆสฺส อพฺภาคมนํ อาโรเจสี”ติ? ",
"an7.53:6.1":	"“อิธาหํ, ภนฺเต, รตฺติยา ปจฺจูสสมยํ ปจฺจุฏฺฐาย ปารายนํ สเรน ภาสิตฺวา ตุณฺหี อโหสึฯ ",
"an7.53:6.2":	"อถ โข, ภนฺเต, เวสฺสวโณ มหาราชา มม กถาปริโยสานํ วิทิตฺวา อพฺภานุโมทิ",
"an7.53:6.3":	"‘สาธุ, ภคินิ, สาธุ, ภคินี’ติฯ ",
"an7.53:6.4":	"‘โก ปเนโส, ภทฺรมุขา’ติ? ",
"an7.53:6.5":	"‘อหํ เต, ภคินิ, ภาตา เวสฺสวโณ, มหาราชา’ติฯ ",
"an7.53:6.6":	"‘สาธุ, ภทฺรมุข, เตน หิ โย เม อยํ ธมฺมปริยาโย ภณิโต อิทํ เต โหตุ อาติเถยฺยนฺ’ติฯ ",
"an7.53:6.7":	"‘สาธุ, ภคินิ, เอตญฺเจว เม โหตุ อาติเถยฺยํฯ ",
"an7.53:6.8":	"เสฺวว สาริปุตฺตโมคฺคลฺลานปฺปมุโข ภิกฺขุสงฺโฆ อกตปาตราโส เวฬุกณฺฑกํ อาคมิสฺสติ, ตญฺจ ภิกฺขุสงฺฆํ ปริวิสิตฺวา มม ทกฺขิณํ อาทิเสยฺยาสิฯ ",
"an7.53:6.9":	"เอตญฺเจว เม ภวิสฺสติ อาติเถยฺยนฺ’ติฯ ",
"an7.53:6.10":	"ยทิทํ, ภนฺเต, ทาเน ปุญฺญญฺจ ปุญฺญมหี จ ตํ เวสฺสวณสฺส มหาราชสฺส สุขาย โหตู”ติฯ ",
"an7.53:7.1":	"“อจฺฉริยํ, นนฺทมาเต, อพฺภุตํ, นนฺทมาเตฯ ",
"an7.53:7.2":	"ยตฺร หิ นาม เวสฺสวเณน มหาราเชน เอวํมหิทฺธิเกน เอวํมเหสกฺเขน เทวปุตฺเตน สมฺมุขา สลฺลปิสฺสสี”ติฯ ",
"an7.53:8.1":	"“น โข เม, ภนฺเต, เอเสว อจฺฉริโย อพฺภุโต ธมฺโมฯ ",
"an7.53:8.2":	"อตฺถิ เม อญฺโญปิ อจฺฉริโย อพฺภุโต ธมฺโมฯ ",
"an7.53:8.3":	"อิธ เม, ภนฺเต, นนฺโท นาม เอกปุตฺตโก ปิโย มนาโปฯ ",
"an7.53:8.4":	"ตํ ราชาโน กิสฺมิญฺจิเทว ปกรเณ โอกสฺส ปสยฺห ชีวิตา โวโรเปสุํฯ ",
"an7.53:8.5":	"ตสฺมึ โข ปนาหํ, ภนฺเต, ทารเก คหิเต วา คยฺหมาเน วา วเธ วา วชฺฌมาเน วา หเต วา หญฺญมาเน วา นาภิชานามิ จิตฺตสฺส อญฺญถตฺตนฺ”ติฯ ",
"an7.53:8.6":	"“อจฺฉริยํ, นนฺทมาเต, อพฺภุตํ นนฺทมาเตฯ ",
"an7.53:8.7":	"ยตฺร หิ นาม จิตฺตุปฺปาทมฺปิ ปริโสเธสฺสสี”ติฯ ",
"an7.53:9.1":	"“น โข เม, ภนฺเต, เอเสว อจฺฉริโย อพฺภุโต ธมฺโมฯ ",
"an7.53:9.2":	"อตฺถิ เม อญฺโญปิ อจฺฉริโย อพฺภุโต ธมฺโมฯ ",
"an7.53:9.3":	"อิธ เม, ภนฺเต, สามิโก กาลงฺกโต อญฺญตรํ ยกฺขโยนึ อุปปนฺโนฯ ",
"an7.53:9.4":	"โส เม เตเนว ปุริเมน อตฺตภาเวน อุทฺทเสฺสสิฯ ",
"an7.53:9.5":	"น โข ปนาหํ, ภนฺเต, อภิชานามิ ตโตนิทานํ จิตฺตสฺส อญฺญถตฺตนฺ”ติฯ ",
"an7.53:9.6":	"“อจฺฉริยํ, นนฺทมาเต, อพฺภุตํ, นนฺทมาเตฯ ",
"an7.53:9.7":	"ยตฺร หิ นาม จิตฺตุปฺปาทมฺปิ ปริโสเธสฺสสี”ติฯ ",
"an7.53:10.1":	"“น โข เม, ภนฺเต, เอเสว อจฺฉริโย อพฺภุโต ธมฺโมฯ ",
"an7.53:10.2":	"อตฺถิ เม อญฺโญปิ อจฺฉริโย อพฺภุโต ธมฺโมฯ ",
"an7.53:10.3":	"ยโตหํ, ภนฺเต, สามิกสฺส ทหรเสฺสว ทหรา อานีตา นาภิชานามิ สามิกํ มนสาปิ อติจริตา, กุโต ปน กาเยนา”ติฯ ",
"an7.53:10.4":	"“อจฺฉริยํ, นนฺทมาเต, อพฺภุตํ, นนฺทมาเตฯ ",
"an7.53:10.5":	"ยตฺร หิ นาม จิตฺตุปฺปาทมฺปิ ปริโสเธสฺสสี”ติฯ ",
"an7.53:11.1":	"“น โข เม, ภนฺเต, เอเสว อจฺฉริโย อพฺภุโต ธมฺโมฯ ",
"an7.53:11.2":	"อตฺถิ เม อญฺโญปิ อจฺฉริโย อพฺภุโต ธมฺโมฯ ",
"an7.53:11.3":	"ยทาหํ, ภนฺเต, อุปาสิกา ปฏิเทสิตา นาภิชานามิ กิญฺจิ สิกฺขาปทํ สญฺจิจฺจ วีติกฺกมิตา”ติฯ ",
"an7.53:11.4":	"“อจฺฉริยํ, นนฺทมาเต, อพฺภุตํ, นนฺทมาเต”ติฯ ",
"an7.53:12.1":	"“น โข เม, ภนฺเต, เอเสว อจฺฉริโย อพฺภุโต ธมฺโมฯ ",
"an7.53:12.2":	"อตฺถิ เม อญฺโญปิ อจฺฉริโย อพฺภุโต ธมฺโมฯ ",
"an7.53:12.3":	"อิธาหํ, ภนฺเต, ยาวเท อากงฺขามิ วิวิจฺเจว กาเมหิ วิวิจฺจ อกุสเลหิ ธมฺเมหิ สวิตกฺกํ สวิจารํ วิเวกชํ ปีติสุขํ ปฐมํ ฌานํ อุปสมฺปชฺช วิหรามิฯ ",
"an7.53:12.4":	"วิตกฺกวิจารานํ วูปสมา อชฺฌตฺตํ สมฺปสาทนํ เจตโส เอโกทิภาวํ อวิตกฺกํ อวิจารํ วิเวกชํ ปีติสุขํ ทุติยํ ฌานํ อุปสมฺปชฺช วิหรามิฯ ",
"an7.53:12.5":	"ปีติยา จ วิราคา อุเปกฺขิกา จ วิหรามิ สตา จ สมฺปชานา สุขญฺจ กาเยน ปฏิสํเวเทมิ, ยํ ตํ อริยา อาจิกฺขนฺติ",
"an7.53:12.6":	"สุขสฺส จ ปหานา ทุกฺขสฺส จ ปหานา ปุพฺเพว โสมนสฺสโทมนสฺสานํ อตฺถงฺคมา อทุกฺขมสุขํ อุเปกฺขาสติปาริสุทฺธึ จตุตฺถํ ฌานํ อุปสมฺปชฺช วิหรามี”ติฯ ",
"an7.53:12.7":	"“อจฺฉริยํ, นนฺทมาเต, อพฺภุตํ, นนฺทมาเต”ติฯ ",
"an7.53:13.1":	"“น โข เม, ภนฺเต, เอเสว อจฺฉริโย อพฺภุโต ธมฺโมฯ ",
"an7.53:13.2":	"อตฺถิ เม อญฺโญปิ อจฺฉริโย อพฺภุโต ธมฺโมฯ ",
"an7.53:13.3":	"ยานิมานิ, ภนฺเต, ภควตา เทสิตานิ ปญฺโจรมฺภาคิยานิ สํโยชนานิ นาหํ เตสํ กิญฺจิ อตฺตนิ อปฺปหีนํ สมนุปสฺสามี”ติฯ ",
"an7.53:13.4":	"“อจฺฉริยํ, นนฺทมาเต, อพฺภุตํ, นนฺทมาเต”ติฯ ",
"an7.53:14.1":	"อถ โข อายสฺมา สาริปุตฺโต นนฺทมาตรํ อุปาสิกํ ธมฺมิยา กถาย สนฺทเสฺสตฺวา สมาทเปตฺวา สมุตฺเตเชตฺวา สมฺปหํเสตฺวา อุฏฺฐายาสนา ปกฺกามีติฯ ",
"an7.53:14.2":	"ทสมํฯ ",
"an7.53:14.3":	"มหายญฺญวคฺโค ปญฺจโมฯ ",
"an7.53:15.0":	"ตสฺสุทฺทานํ ",
"an7.53:15.1":	"ฐิติ จ ปริกฺขารํ เทฺว, ",
"an7.53:15.2":	"อคฺคี สญฺญา จ เทฺว ปรา; ",
"an7.53:15.3":	"เมถุนา สํโยโค ทานํ, ",
"an7.53:15.4":	"นนฺทมาเตน เต ทสาติฯ ",
"an7.53:15.5":	"ปณฺณาสโก สมตฺโตฯ "
}	
