{	
"an7.56:0.1":	"องฺคุตฺตร นิกาย ๗ฯ๕๖ ",
"an7.56:0.2":	"๖ฯ อพฺยากตวคฺค ",
"an7.56:0.3":	"ติสฺสพฺรหฺมาสุตฺต ",
"an7.56:1.1":	"เอวํ เม สุตํ—",
"an7.56:1.2":	"เอกํ สมยํ ภควา ราชคเห วิหรติ คิชฺฌกูเฏ ปพฺพเตฯ ",
"an7.56:1.3":	"อถ โข เทฺว เทวตา อภิกฺกนฺตาย รตฺติยา อภิกฺกนฺตวณฺณา เกวลกปฺปํ คิชฺฌกูฏํ โอภาเสตฺวา เยน ภควา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ อฏฺฐํสุฯ เอกมนฺตํ ฐิตา โข เอกา เทวตา ภควนฺตํ เอตทโวจ",
"an7.56:1.4":	"“เอตา, ภนฺเต, ภิกฺขุนิโย วิมุตฺตา”ติฯ ",
"an7.56:1.5":	"อปรา เทวตา ภควนฺตํ เอตทโวจ",
"an7.56:1.6":	"“เอตา, ภนฺเต, ภิกฺขุนิโย อนุปาทิเสสา สุวิมุตฺตา”ติฯ ",
"an7.56:1.7":	"อิทมโวจุํ ตา เทวตาฯ ",
"an7.56:1.8":	"สมนุญฺโญ สตฺถา อโหสิฯ ",
"an7.56:1.9":	"อถ โข ตา เทวตา “สมนุญฺโญ สตฺถา”ติ ภควนฺตํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา ตตฺเถวนฺตรธายึสุฯ ",
"an7.56:2.1":	"อถ โข ภควา ตสฺสา รตฺติยา อจฺจเยน ภิกฺขู อามนฺเตสิ",
"an7.56:2.2":	"“อิมํ, ภิกฺขเว, รตฺตึ เทฺว เทวตา อภิกฺกนฺตาย รตฺติยา อภิกฺกนฺตวณฺณา เกวลกปฺปํ คิชฺฌกูฏํ โอภาเสตฺวา เยนาหํ เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา มํ อภิวาเทตฺวา เอกมนฺตํ อฏฺฐํสุฯ เอกมนฺตํ ฐิตา โข, ภิกฺขเว, เอกา เทวตา มํ เอตทโวจ",
"an7.56:2.3":	"‘เอตา, ภนฺเต, ภิกฺขุนิโย วิมุตฺตา’ติฯ ",
"an7.56:2.4":	"อปรา เทวตา มํ เอตทโวจ",
"an7.56:2.5":	"‘เอตา, ภนฺเต, ภิกฺขุนิโย อนุปาทิเสสา สุวิมุตฺตา’ติฯ ",
"an7.56:2.6":	"อิทมโวจุํ, ภิกฺขเว, ตา เทวตาฯ ",
"an7.56:2.7":	"อิทํ วตฺวา มํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา ตตฺเถวนฺตรธายึสู”ติฯ ",
"an7.56:3.1":	"เตน โข ปน สมเยน อายสฺมา มหาโมคฺคลฺลาโน ภควโต อวิทูเร นิสินฺโน โหติฯ ",
"an7.56:3.2":	"อถ โข อายสฺมโต มหาโมคฺคลฺลานสฺส เอตทโหสิ",
"an7.56:3.3":	"“กตเมสานํ โข เทวานํ เอวํ ญาณํ โหติ",
"an7.56:3.4":	"‘เสาปาทิเสเส วา เสาปาทิเสโสติ, อนุปาทิเสเส วา อนุปาทิเสโส’”ติ? ",
"an7.56:3.5":	"เตน โข ปน สมเยน ติโสฺส นาม ภิกฺขุ อธุนากาลงฺกโต อญฺญตรํ พฺรหฺมโลกํ อุปปนฺโน โหติฯ ",
"an7.56:3.6":	"ตตฺราปิ นํ เอวํ ชานนฺติ",
"an7.56:3.7":	"“ติโสฺส พฺรหฺมา มหิทฺธิโก มหานุภาโว”ติฯ ",
"an7.56:4.1":	"อถ โข อายสฺมา มหาโมคฺคลฺลาโน—เสยฺยถาปิ นาม พลวา ปุริโส สมิญฺชิตํ วา พาหํ ปสาเรยฺย, ปสาริตํ วา พาหํ สมิญฺเชยฺย; เอวเมวํ—คิชฺฌกูเฏ ปพฺพเต อนฺตรหิโต ตสฺมึ พฺรหฺมโลเก ปาตุรโหสิฯ ",
"an7.56:4.2":	"อทฺทสา โข ติโสฺส พฺรหฺมา อายสฺมนฺตํ มหาโมคฺคลฺลานํ ทูรโตว อาคจฺฉนฺตํฯ ",
"an7.56:4.3":	"ทิสฺวา อายสฺมนฺตํ มหาโมคฺคลฺลานํ เอตทโวจ",
"an7.56:4.4":	"“เอหิ โข, มาริส โมคฺคลฺลาน; ",
"an7.56:4.5":	"สฺวาคตํ, มาริส โมคฺคลฺลานฯ ",
"an7.56:4.6":	"จิรสฺสํ โข, มาริส โมคฺคลฺลาน, อิมํ ปริยายมกาสิ, ยทิทํ อิธาคมนายฯ ",
"an7.56:4.7":	"นิสีท, มาริส โมคฺคลฺลาน, อิทมาสนํ ปญฺญตฺตนฺ”ติฯ ",
"an7.56:4.8":	"นิสีทิ โข อายสฺมา มหาโมคฺคลฺลาโน ปญฺญตฺเต อาสเนฯ ",
"an7.56:4.9":	"ติโสฺสปิ โข พฺรหฺมา อายสฺมนฺตํ มหาโมคฺคลฺลานํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ ",
"an7.56:4.10":	"เอกมนฺตํ นิสินฺนํ โข ติสฺสํ พฺรหฺมานํ อายสฺมา มหาโมคฺคลฺลาโน เอตทโวจ",
"an7.56:4.11":	"“กตเมสานํ โข, ติสฺส, เทวานํ เอวํ ญาณํ โหติ",
"an7.56:4.12":	"‘เสาปาทิเสเส วา เสาปาทิเสโสติ, อนุปาทิเสเส วา อนุปาทิเสโส’”ติ? ",
"an7.56:4.13":	"“พฺรหฺมกายิกานํ โข, มาริส โมคฺคลฺลาน, เทวานํ เอวํ ญาณํ โหติ",
"an7.56:4.14":	"‘เสาปาทิเสเส วา เสาปาทิเสโสติ, อนุปาทิเสเส วา อนุปาทิเสโส’”ติฯ ",
"an7.56:5.1":	"“สพฺเพสญฺเญว โข, ติสฺส, พฺรหฺมกายิกานํ เทวานํ เอวํ ญาณํ โหติ",
"an7.56:5.2":	"‘เสาปาทิเสเส วา เสาปาทิเสโสติ, อนุปาทิเสเส วา อนุปาทิเสโส’”ติ? ",
"an7.56:5.3":	"“น โข, มาริส โมคฺคลฺลาน, สพฺเพสํ พฺรหฺมกายิกานํ เทวานํ เอวํ ญาณํ โหติ",
"an7.56:5.4":	"‘เสาปาทิเสเส วา เสาปาทิเสโสติ, อนุปาทิเสเส วา อนุปาทิเสโส’ติฯ ",
"an7.56:6.1":	"เย โข เต, มาริส โมคฺคลฺลาน, พฺรหฺมกายิกา เทวา พฺรเหฺมน อายุนา สนฺตุฏฺฐา พฺรเหฺมน วณฺเณน พฺรเหฺมน สุเขน พฺรเหฺมน ยเสน พฺรเหฺมน อาธิปเตเยฺยน สนฺตุฏฺฐา, เต อุตฺตริ นิสฺสรณํ ยถาภูตํ นปฺปชานนฺติฯ ",
"an7.56:6.2":	"เตสํ น เอวํ ญาณํ โหติ",
"an7.56:6.3":	"‘เสาปาทิเสเส วา เสาปาทิเสโสติ, อนุปาทิเสเส วา อนุปาทิเสโส’ติฯ ",
"an7.56:6.4":	"เย จ โข เต, มาริส โมคฺคลฺลาน, พฺรหฺมกายิกา เทวา พฺรเหฺมน อายุนา อสนฺตุฏฺฐา, พฺรเหฺมน วณฺเณน พฺรเหฺมน สุเขน พฺรเหฺมน ยเสน พฺรเหฺมน อาธิปเตเยฺยน อสนฺตุฏฺฐา, เต จ อุตฺตริ นิสฺสรณํ ยถาภูตํ ปชานนฺติฯ ",
"an7.56:6.5":	"เตสํ เอวํ ญาณํ โหติ",
"an7.56:6.6":	"‘เสาปาทิเสเส วา เสาปาทิเสโสติ, อนุปาทิเสเส วา อนุปาทิเสโส’ติฯ ",
"an7.56:7.1":	"อิธ, มาริส โมคฺคลฺลาน, ภิกฺขุ อุภโตภาควิมุตฺโต โหติฯ ",
"an7.56:7.2":	"ตเมนํ เต เทวา เอวํ ชานนฺติ",
"an7.56:7.3":	"‘อยํ โข อายสฺมา อุภโตภาควิมุตฺโตฯ ",
"an7.56:7.4":	"ยาวสฺส กาโย ฐสฺสติ ตาว นํ ทกฺขนฺติ เทวมนุสฺสาฯ ",
"an7.56:7.5":	"กายสฺส เภทา น นํ ทกฺขนฺติ เทวมนุสฺสา’ติฯ ",
"an7.56:7.6":	"เอวมฺปิ โข, มาริส โมคฺคลฺลาน, เตสํ เทวานํ ญาณํ โหติ",
"an7.56:7.7":	"‘เสาปาทิเสเส วา เสาปาทิเสโสติ, อนุปาทิเสเส วา อนุปาทิเสโส’ติฯ ",
"an7.56:8.1":	"อิธ ปน, มาริส โมคฺคลฺลาน, ภิกฺขุ ปญฺญาวิมุตฺโต โหติฯ ",
"an7.56:8.2":	"ตเมนํ เต เทวา เอวํ ชานนฺติ",
"an7.56:8.3":	"‘อยํ โข อายสฺมา ปญฺญาวิมุตฺโตฯ ",
"an7.56:8.4":	"ยาวสฺส กาโย ฐสฺสติ ตาว นํ ทกฺขนฺติ เทวมนุสฺสาฯ ",
"an7.56:8.5":	"กายสฺส เภทา น นํ ทกฺขนฺติ เทวมนุสฺสา’ติฯ ",
"an7.56:8.6":	"เอวมฺปิ โข, มาริส โมคฺคลฺลาน, เตสํ เทวานํ ญาณํ โหติ",
"an7.56:8.7":	"‘เสาปาทิเสเส วา เสาปาทิเสโสติ, อนุปาทิเสเส วา อนุปาทิเสโส’ติฯ ",
"an7.56:9.1":	"อิธ ปน, มาริส โมคฺคลฺลาน, ภิกฺขุ กายสกฺขี โหติฯ ",
"an7.56:9.2":	"ตเมนํ เทวา เอวํ ชานนฺติ",
"an7.56:9.3":	"‘อยํ โข อายสฺมา กายสกฺขีฯ ",
"an7.56:9.4":	"อปฺเปว นาม อยมายสฺมา อนุโลมิกานิ เสนาสนานิ ปฏิเสวมาโน กลฺยาณมิตฺเต ภชมาโน อินฺทฺริยานิ สมนฺนานยมาโน—",
"an7.56:9.5":	"ยสฺสตฺถาย กุลปุตฺตา สมฺมเทว อคารสฺมา อนคาริยํ ปพฺพชนฺติ, ตทนุตฺตรํ—พฺรหฺมจริยปริโยสานํ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหเรยฺยา’ติฯ ",
"an7.56:9.6":	"เอวมฺปิ โข, มาริส โมคฺคลฺลาน, เตสํ เทวานํ ญาณํ โหติ",
"an7.56:9.7":	"‘เสาปาทิเสเส วา เสาปาทิเสโสติ, อนุปาทิเสเส วา อนุปาทิเสโส’ติฯ ",
"an7.56:10.1":	"อิธ ปน, มาริส โมคฺคลฺลาน, ภิกฺขุ ทิฏฺฐิปฺปตฺโต โหติ …เป… ",
"an7.56:10.2":	"สทฺธาวิมุตฺโต โหติ …เป… ",
"an7.56:10.3":	"ธมฺมานุสารี โหติฯ ",
"an7.56:10.4":	"ตเมนํ เต เทวา เอวํ ชานนฺติ",
"an7.56:10.5":	"‘อยํ โข อายสฺมา ธมฺมานุสารีฯ ",
"an7.56:10.6":	"อปฺเปว นาม อยมายสฺมา อนุโลมิกานิ เสนาสนานิ ปฏิเสวมาโน กลฺยาณมิตฺเต ภชมาโน อินฺทฺริยานิ สมนฺนานยมาโน—",
"an7.56:10.7":	"ยสฺสตฺถาย กุลปุตฺตา สมฺมเทว อคารสฺมา อนคาริยํ ปพฺพชนฺติ, ตทนุตฺตรํ—พฺรหฺมจริยปริโยสานํ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหเรยฺยา’ติฯ ",
"an7.56:10.8":	"เอวมฺปิ โข, มาริส โมคฺคลฺลาน, เตสํ เทวานํ ญาณํ โหติ",
"an7.56:10.9":	"‘เสาปาทิเสเส วา เสาปาทิเสโสติ, อนุปาทิเสเส วา อนุปาทิเสโส’”ติฯ ",
"an7.56:11.1":	"อถ โข อายสฺมา มหาโมคฺคลฺลาโน ติสฺสสฺส พฺรหฺมุโน ภาสิตํ อภินนฺทิตฺวา อนุโมทิตฺวา—เสยฺยถาปิ นาม พลวา ปุริโส สมิญฺชิตํ วา พาหํ ปสาเรยฺย, ปสาริตํ วา พาหํ สมิญฺเชยฺย; เอวเมวํ—พฺรหฺมโลเก อนฺตรหิโต คิชฺฌกูเฏ ปพฺพเต ปาตุรโหสิฯ ",
"an7.56:11.2":	"อถ โข อายสฺมา มหาโมคฺคลฺลาโน เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ ",
"an7.56:11.3":	"เอกมนฺตํ นิสินฺโน โข อายสฺมา มหาโมคฺคลฺลาโน ยาวตโก อโหสิ ติเสฺสน พฺรหฺมุนา สทฺธึ กถาสลฺลาโป ตํ สพฺพํ ภควโต อาโรเจสิฯ ",
"an7.56:12.1":	"“น หิ ปน เต, โมคฺคลฺลาน, ติโสฺส พฺรหฺมา สตฺตมํ อนิมิตฺตวิหารึ ปุคฺคลํ เทเสติ”ฯ ",
"an7.56:12.2":	"“เอตสฺส, ภควา, กาโล, เอตสฺส, สุคต, กาโลฯ ",
"an7.56:12.3":	"ยํ ภควา สตฺตมํ อนิมิตฺตวิหารึ ปุคฺคลํ เทเสยฺยฯ ภควโต สุตฺวา ภิกฺขู ธาเรสฺสนฺตี”ติฯ ",
"an7.56:12.4":	"“เตน หิ, โมคฺคลฺลาน, สุณาหิ, สาธุกํ มนสิ กโรหิ; ภาสิสฺสามี”ติฯ ",
"an7.56:12.5":	"“เอวํ, ภนฺเต”ติ โข อายสฺมา มหาโมคฺคลฺลาโน ภควโต ปจฺจโสฺสสิฯ ",
"an7.56:12.6":	"ภควา เอตทโวจ",
"an7.56:13.1":	"“อิธ, โมคฺคลฺลาน, ภิกฺขุ สพฺพนิมิตฺตานํ อมนสิการา อนิมิตฺตํ เจโตสมาธึ อุปสมฺปชฺช วิหรติฯ ",
"an7.56:13.2":	"ตเมนํ เต เทวา เอวํ ชานนฺติ",
"an7.56:13.3":	"‘อยํ โข อายสฺมา สพฺพนิมิตฺตานํ อมนสิการา อนิมิตฺตํ เจโตสมาธึ อุปสมฺปชฺช วิหรติฯ ",
"an7.56:13.4":	"อปฺเปว นาม อยมายสฺมา อนุโลมิกานิ เสนาสนานิ ปฏิเสวมาโน กลฺยาณมิตฺเต ภชมาโน อินฺทฺริยานิ สมนฺนานยมาโน—",
"an7.56:13.5":	"ยสฺสตฺถาย กุลปุตฺตา สมฺมเทว อคารสฺมา อนคาริยํ ปพฺพชนฺติ, ตทนุตฺตรํ—พฺรหฺมจริยปริโยสานํ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหเรยฺยา’ติฯ ",
"an7.56:13.6":	"เอวํ โข, โมคฺคลฺลาน, เตสํ เทวานํ ญาณํ โหติ",
"an7.56:13.7":	"‘เสาปาทิเสเส วา เสาปาทิเสโสติ, อนุปาทิเสเส วา อนุปาทิเสโส’”ติฯ ",
"an7.56:13.8":	"ตติยํฯ "
}	
