{	
"an7.74:0.1":	"องฺคุตฺตร นิกาย ๗ฯ๗๔ ",
"an7.74:0.2":	"๗ฯ มหาวคฺค ",
"an7.74:0.3":	"อรกสุตฺต ",
"an7.74:1.1":	"“ภูตปุพฺพํ, ภิกฺขเว, อรโก นาม สตฺถา อโหสิ ติตฺถกโร กาเมสุ วีตราโคฯ ",
"an7.74:1.2":	"อรกสฺส โข ปน, ภิกฺขเว, สตฺถุโน อเนกานิ สาวกสตานิ อเหสุํฯ ",
"an7.74:1.3":	"อรโก สตฺถา สาวกานํ เอวํ ธมฺมํ เทเสติ",
"an7.74:1.4":	"‘อปฺปกํ, พฺราหฺมณ, ชีวิตํ มนุสฺสานํ ปริตฺตํ ลหุกํ พหุทุกฺขํ พหุปายาสํ มนฺตายํ โพทฺธพฺพํ, กตฺตพฺพํ กุสลํ, จริตพฺพํ พฺรหฺมจริยํ, นตฺถิ ชาตสฺส อมรณํฯ ",
"an7.74:2.1":	"เสยฺยถาปิ, พฺราหฺมณ, ติณคฺเค อุสฺสาวพินฺทุ สูริเย อุคฺคจฺฉนฺเต ขิปฺปํเยว ปฏิวิคจฺฉติ, น จิรฏฺฐิติกํ โหติ; ",
"an7.74:2.2":	"เอวเมวํ โข, พฺราหฺมณ, อุสฺสาวพินฺทูปมํ ชีวิตํ มนุสฺสานํ ปริตฺตํ ลหุกํ พหุทุกฺขํ พหุปายาสํ มนฺตายํ โพทฺธพฺพํ, กตฺตพฺพํ กุสลํ, จริตพฺพํ พฺรหฺมจริยํ, นตฺถิ ชาตสฺส อมรณํฯ ",
"an7.74:3.1":	"เสยฺยถาปิ, พฺราหฺมณ, ถุลฺลผุสิตเก เทเว วสฺสนฺเต อุทกพุพฺพุฬํ ขิปฺปํเยว ปฏิวิคจฺฉติ, น จิรฏฺฐิติกํ โหติ; ",
"an7.74:3.2":	"เอวเมวํ โข, พฺราหฺมณ, อุทกพุพฺพุฬูปมํ ชีวิตํ มนุสฺสานํ ปริตฺตํ ลหุกํ พหุทุกฺขํ พหุปายาสํ มนฺตายํ โพทฺธพฺพํ, กตฺตพฺพํ กุสลํ, จริตพฺพํ พฺรหฺมจริยํ, นตฺถิ ชาตสฺส อมรณํฯ ",
"an7.74:4.1":	"เสยฺยถาปิ, พฺราหฺมณ, อุทเก ทณฺฑราชิ ขิปฺปํเยว ปฏิวิคจฺฉติ, น จิรฏฺฐิติกา โหติ; ",
"an7.74:4.2":	"เอวเมวํ โข, พฺราหฺมณ, อุทเก ทณฺฑราชูปมํ ชีวิตํ มนุสฺสานํ ปริตฺตํ …เป… ",
"an7.74:4.3":	"นตฺถิ ชาตสฺส อมรณํฯ ",
"an7.74:5.1":	"เสยฺยถาปิ, พฺราหฺมณ, นที ปพฺพเตยฺยา ทูรงฺคมา สีฆโสตา หารหารินี, นตฺถิ โส ขโณ วา ลโย วา มุหุตฺโต วา ยํ สา อาวตฺตติ, อถ โข สา คจฺฉเตว วตฺตเตว สนฺทเตว; ",
"an7.74:5.2":	"เอวเมวํ โข, พฺราหฺมณ, นทีปพฺพเตยฺยูปมํ ชีวิตํ มนุสฺสานํ ปริตฺตํ ลหุกํ …เป… ",
"an7.74:5.3":	"นตฺถิ ชาตสฺส อมรณํฯ ",
"an7.74:6.1":	"เสยฺยถาปิ, พฺราหฺมณ, พลวา ปุริโส ชิวฺหคฺเค เขฬปิณฺฑํ สํยูหิตฺวา อกสิเรเนว วเมยฺย; ",
"an7.74:6.2":	"เอวเมวํ โข, พฺราหฺมณ, เขฬปิณฺฑูปมํ ชีวิตํ มนุสฺสานํ ปริตฺตํ …เป… ",
"an7.74:6.3":	"นตฺถิ ชาตสฺส อมรณํฯ ",
"an7.74:7.1":	"เสยฺยถาปิ, พฺราหฺมณ, ทิวสํสนฺตตฺเต อโยกฏาเห มํสเปสิ ปกฺขิตฺตา ขิปฺปํเยว ปฏิวิคจฺฉติ, น จิรฏฺฐิติกา โหติ; ",
"an7.74:7.2":	"เอวเมวํ โข, พฺราหฺมณ, มํสเปสูปมํ ชีวิตํ มนุสฺสานํ ปริตฺตํ …เป… ",
"an7.74:7.3":	"นตฺถิ ชาตสฺส อมรณํฯ ",
"an7.74:8.1":	"เสยฺยถาปิ, พฺราหฺมณ, คาวี วชฺฌา อาฆาตนํ นียมานา ยํ ยเทว ปาทํ อุทฺธรติ, สนฺติเกว โหติ วธสฺส สนฺติเกว มรณสฺส; ",
"an7.74:8.2":	"เอวเมวํ โข, พฺราหฺมณ, โควชฺฌูปมํ ชีวิตํ มนุสฺสานํ ปริตฺตํ ลหุกํ พหุทุกฺขํ พหุปายาสํ มนฺตายํ โพทฺธพฺพํ, กตฺตพฺพํ กุสลํ, จริตพฺพํ พฺรหฺมจริยํ, นตฺถิ ชาตสฺส อมรณนฺ’ติฯ ",
"an7.74:9.1":	"เตน โข ปน, ภิกฺขเว, สมเยน มนุสฺสานํ สฏฺฐิวสฺสสหสฺสานิ อายุปฺปมาณํ อโหสิ, ปญฺจวสฺสสติกา กุมาริกา อลํปเตยฺยา อโหสิฯ ",
"an7.74:9.2":	"เตน โข ปน, ภิกฺขเว, สมเยน มนุสฺสานํ ฉเฬว อาพาธา อเหสุํ—",
"an7.74:9.3":	"สีตํ, อุณฺหํ, ชิฆจฺฉา, ปิปาสา, อุจฺจาโร, ปสฺสาโวฯ ",
"an7.74:9.4":	"โส หิ นาม, ภิกฺขเว, อรโก สตฺถา เอวํ ทีฆายุเกสุ มนุเสฺสสุ เอวํ จิรฏฺฐิติเกสุ เอวํ อปฺปาพาเธสุ สาวกานํ เอวํ ธมฺมํ เทเสสฺสติ",
"an7.74:9.5":	"‘อปฺปกํ, พฺราหฺมณ, ชีวิตํ มนุสฺสานํ ปริตฺตํ ลหุกํ พหุทุกฺขํ พหุปายาสํ มนฺตายํ โพทฺธพฺพํ, กตฺตพฺพํ กุสลํ, จริตพฺพํ พฺรหฺมจริยํ, นตฺถิ ชาตสฺส อมรณนฺ’ติฯ ",
"an7.74:10.1":	"เอตรหิ ตํ, ภิกฺขเว, สมฺมา วทมาโน วเทยฺย",
"an7.74:10.2":	"‘อปฺปกํ ชีวิตํ มนุสฺสานํ ปริตฺตํ ลหุกํ พหุทุกฺขํ พหุปายาสํ มนฺตายํ โพทฺธพฺพํ, กตฺตพฺพํ กุสลํ, จริตพฺพํ พฺรหฺมจริยํ, นตฺถิ ชาตสฺส อมรณนฺ’ติฯ ",
"an7.74:10.3":	"เอตรหิ, ภิกฺขเว, โย จิรํ ชีวติ โส วสฺสสตํ อปฺปํ วา ภิโยฺยฯ ",
"an7.74:10.4":	"วสฺสสตํ โข ปน, ภิกฺขเว, ชีวนฺโต ตีณิเยว อุตุสตานิ ชีวติ—",
"an7.74:10.5":	"อุตุสตํ เหมนฺตานํ, อุตุสตํ คิมฺหานํ, อุตุสตํ วสฺสานํฯ ",
"an7.74:10.6":	"ตีณิ โข ปน, ภิกฺขเว, อุตุสตานิ ชีวนฺโต ทฺวาทสเยว มาสสตานิ ชีวติ—",
"an7.74:10.7":	"จตฺตาริ มาสสตานิ เหมนฺตานํ, จตฺตาริ มาสสตานิ คิมฺหานํ, จตฺตาริ มาสสตานิ วสฺสานํฯ ",
"an7.74:10.8":	"ทฺวาทส โข ปน, ภิกฺขเว, มาสสตานิ ชีวนฺโต จตุวีสติเยว อทฺธมาสสตานิ ชีวติ—",
"an7.74:10.9":	"อฏฺฐทฺธมาสสตานิ เหมนฺตานํ, อฏฺฐทฺธมาสสตานิ คิมฺหานํ, อฏฺฐทฺธมาสสตานิ วสฺสานํฯ ",
"an7.74:10.10":	"จตุวีสติ โข ปน, ภิกฺขเว, อทฺธมาสสตานิ ชีวนฺโต ฉตฺตึสํเยว รตฺติสหสฺสานิ ชีวติ—",
"an7.74:10.11":	"ทฺวาทส รตฺติสหสฺสานิ เหมนฺตานํ, ทฺวาทส รตฺติสหสฺสานิ คิมฺหานํ, ทฺวาทส รตฺติสหสฺสานิ วสฺสานํฯ ",
"an7.74:10.12":	"ฉตฺตึสํ โข ปน, ภิกฺขเว, รตฺติสหสฺสานิ ชีวนฺโต เทฺวสตฺตติเยว ภตฺตสหสฺสานิ ภุญฺชติ—",
"an7.74:10.13":	"จตุวีสติ ภตฺตสหสฺสานิ เหมนฺตานํ, จตุวีสติ ภตฺตสหสฺสานิ คิมฺหานํ, จตุวีสติ ภตฺตสหสฺสานิ วสฺสานํ สทฺธึ มาตุถญฺญาย สทฺธึ ภตฺตนฺตราเยนฯ ",
"an7.74:11.1":	"ตตฺริเม ภตฺตนฺตรายา กปิมิทฺโธปิ ภตฺตํ น ภุญฺชติ, ทุกฺขิโตปิ ภตฺตํ น ภุญฺชติ, พฺยาธิโตปิ ภตฺตํ น ภุญฺชติ, อุโปสถิโกปิ ภตฺตํ น ภุญฺชติ, อลาภเกนปิ ภตฺตํ น ภุญฺชติฯ ",
"an7.74:11.2":	"อิติ โข, ภิกฺขเว, มยา วสฺสสตายุกสฺส มนุสฺสสฺส อายุปิ สงฺขาโต, อายุปฺปมาณมฺปิ สงฺขาตํ, อุตูปิ สงฺขาตา, สํวจฺฉราปิ สงฺขาตา, มาสาปิ สงฺขาตา, อทฺธมาสาปิ สงฺขาตา, รตฺติปิ สงฺขาตา, ทิวาปิ สงฺขาตา, ภตฺตาปิ สงฺขาตา, ภตฺตนฺตรายาปิ สงฺขาตาฯ ",
"an7.74:11.3":	"ยํ, ภิกฺขเว, สตฺถารา กรณียํ สาวกานํ หิเตสินา อนุกมฺปเกน อนุกมฺปํ อุปาทาย; ",
"an7.74:11.4":	"กตํ โว ตํ มยา เอตานิ, ภิกฺขเว, รุกฺขมูลานิ เอตานิ สุญฺญาคารานิฯ ฌายถ, ภิกฺขเว, มา ปมาทตฺถ; มา ปจฺฉา วิปฺปฏิสาริโน อหุวตฺถฯ อยํ โว อมฺหากํ อนุสาสนี”ติฯ ",
"an7.74:11.5":	"ทสมํฯ ",
"an7.74:11.6":	"มหาวคฺโค สตฺตโมฯ ",
"an7.74:12.0":	"ตสฺสุทฺทานํ ",
"an7.74:12.1":	"หิรีสูริยํ อุปมา, ",
"an7.74:12.2":	"ธมฺมญฺญู ปาริฉตฺตกํ; ",
"an7.74:12.3":	"สกฺกจฺจํ ภาวนา อคฺคิ, ",
"an7.74:12.4":	"สุเนตฺตอรเกน จาติฯ "
}	
