{	
"an7.69:0.1":	"องฺคุตฺตร นิกาย ๗ฯ๖๙ ",
"an7.69:0.2":	"๗ฯ มหาวคฺค ",
"an7.69:0.3":	"ปาริจฺฉตฺตกสุตฺต ",
"an7.69:1.1":	"“ยสฺมึ, ภิกฺขเว, สมเย เทวานํ ตาวตึสานํ ปาริจฺฉตฺตโก โกวิฬาโร ปณฺฑุปลาโส โหติ, อตฺตมนา, ภิกฺขเว, เทวา ตาวตึสา ตสฺมึ สมเย โหนฺติ",
"an7.69:1.2":	"‘ปณฺฑุปลาโส ทานิ ปาริจฺฉตฺตโก โกวิฬาโร นจิรเสฺสว ทานิ ปนฺนปลาโส ภวิสฺสตี’ติฯ ",
"an7.69:2.1":	"ยสฺมึ, ภิกฺขเว, สมเย เทวานํ ตาวตึสานํ ปาริจฺฉตฺตโก โกวิฬาโร ปนฺนปลาโส โหติ, อตฺตมนา, ภิกฺขเว, เทวา ตาวตึสา ตสฺมึ สมเย โหนฺติ",
"an7.69:2.2":	"‘ปนฺนปลาโส ทานิ ปาริจฺฉตฺตโก โกวิฬาโร นจิรเสฺสว ทานิ ชาลกชาโต ภวิสฺสตี’ติฯ ",
"an7.69:3.1":	"ยสฺมึ, ภิกฺขเว, สมเย เทวานํ ตาวตึสานํ ปาริจฺฉตฺตโก โกวิฬาโร ชาลกชาโต โหติ, อตฺตมนา, ภิกฺขเว, เทวา ตาวตึสา ตสฺมึ สมเย โหนฺติ",
"an7.69:3.2":	"‘ชาลกชาโต ทานิ ปาริจฺฉตฺตโก โกวิฬาโร นจิรเสฺสว ทานิ ขารกชาโต ภวิสฺสตี’ติฯ ",
"an7.69:4.1":	"ยสฺมึ, ภิกฺขเว, สมเย เทวานํ ตาวตึสานํ ปาริจฺฉตฺตโก โกวิฬาโร ขารกชาโต โหติ, อตฺตมนา, ภิกฺขเว, เทวา ตาวตึสา ตสฺมึ สมเย โหนฺติ",
"an7.69:4.2":	"‘ขารกชาโต ทานิ ปาริจฺฉตฺตโก โกวิฬาโร นจิรเสฺสว ทานิ กุฏุมลกชาโต ภวิสฺสตี’ติฯ ",
"an7.69:5.1":	"ยสฺมึ, ภิกฺขเว, สมเย เทวานํ ตาวตึสานํ ปาริจฺฉตฺตโก โกวิฬาโร กุฏุมลกชาโต โหติ, อตฺตมนา, ภิกฺขเว, เทวา ตาวตึสา ตสฺมึ สมเย โหนฺติ",
"an7.69:5.2":	"‘กุฏุมลกชาโต ทานิ ปาริจฺฉตฺตโก โกวิฬาโร นจิรเสฺสว ทานิ โกรกชาโต ภวิสฺสตี’ติฯ ",
"an7.69:6.1":	"ยสฺมึ, ภิกฺขเว, สมเย เทวานํ ตาวตึสานํ ปาริจฺฉตฺตโก โกวิฬาโร โกรกชาโต โหติ, อตฺตมนา, ภิกฺขเว, เทวา ตาวตึสา ตสฺมึ สมเย โหนฺติ",
"an7.69:6.2":	"‘โกรกชาโต ทานิ ปาริจฺฉตฺตโก โกวิฬาโร นจิรเสฺสว ทานิ สพฺพผาลิผุโลฺล ภวิสฺสตี’ติฯ ",
"an7.69:7.1":	"ยสฺมึ, ภิกฺขเว, สมเย เทวานํ ตาวตึสานํ ปาริจฺฉตฺตโก โกวิฬาโร สพฺพผาลิผุโลฺล โหติ, อตฺตมนา, ภิกฺขเว, เทวา ตาวตึสา ปาริจฺฉตฺตกสฺส โกวิฬารสฺส มูเล ทิพฺเพ จตฺตาโร มาเส ปญฺจหิ กามคุเณหิ สมปฺปิตา สมงฺคีภูตา ปริจาเรนฺติฯ สพฺพผาลิผุลฺลสฺส โข ปน, ภิกฺขเว, ปาริจฺฉตฺตกสฺส โกวิฬารสฺส สมนฺตา ปญฺญาสโยชนานิ อาภาย ผุฏํ โหติ, อนุวาตํ โยชนสตํ คนฺโธ คจฺฉติ, ",
"an7.69:7.2":	"อยมานุภาโว ปาริจฺฉตฺตกสฺส โกวิฬารสฺสฯ ",
"an7.69:8.1":	"เอวเมวํ โข, ภิกฺขเว, ยสฺมึ สมเย อริยสาวโก อคารสฺมา อนคาริยํ ปพฺพชฺชาย เจเตติ, ปณฺฑุปลาโส, ภิกฺขเว, อริยสาวโก ตสฺมึ สมเย โหติ เทวานํว ตาวตึสานํ ปาริจฺฉตฺตโก โกวิฬาโรฯ ",
"an7.69:9.1":	"ยสฺมึ, ภิกฺขเว, สมเย อริยสาวโก เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา อคารสฺมา อนคาริยํ ปพฺพชิโต โหติ, ปนฺนปลาโส, ภิกฺขเว, อริยสาวโก ตสฺมึ สมเย โหติ เทวานํว ตาวตึสานํ ปาริจฺฉตฺตโก โกวิฬาโรฯ ",
"an7.69:10.1":	"ยสฺมึ, ภิกฺขเว, สมเย อริยสาวโก วิวิจฺเจว กาเมหิ …เป… ปฐมํ ฌานํ อุปสมฺปชฺช วิหรติ, ",
"an7.69:10.2":	"ชาลกชาโต, ภิกฺขเว, อริยสาวโก ตสฺมึ สมเย โหติ เทวานํว ตาวตึสานํ ปาริจฺฉตฺตโก โกวิฬาโรฯ ",
"an7.69:11.1":	"ยสฺมึ, ภิกฺขเว, สมเย อริยสาวโก วิตกฺกวิจารานํ วูปสมา …เป… ทุติยํ ฌานํ อุปสมฺปชฺช วิหรติ, ",
"an7.69:11.2":	"ขารกชาโต, ภิกฺขเว, อริยสาวโก ตสฺมึ สมเย โหติ เทวานํว ตาวตึสานํ ปาริจฺฉตฺตโก โกวิฬาโรฯ ",
"an7.69:12.1":	"ยสฺมึ, ภิกฺขเว, สมเย อริยสาวโก ปีติยา จ วิราคา …เป… ตติยํ ฌานํ อุปสมฺปชฺช วิหรติ, ",
"an7.69:12.2":	"กุฏุมลกชาโต, ภิกฺขเว, อริยสาวโก ตสฺมึ สมเย โหติ เทวานํว ตาวตึสานํ ปาริจฺฉตฺตโก โกวิฬาโรฯ ",
"an7.69:13.1":	"ยสฺมึ, ภิกฺขเว, สมเย อริยสาวโก สุขสฺส จ ปหานา ทุกฺขสฺส จ ปหานา …เป… จตุตฺถํ ฌานํ อุปสมฺปชฺช วิหรติ, ",
"an7.69:13.2":	"โกรกชาโต, ภิกฺขเว, อริยสาวโก ตสฺมึ สมเย โหติ เทวานํว ตาวตึสานํ ปาริจฺฉตฺตโก โกวิฬาโรฯ ",
"an7.69:14.1":	"ยสฺมึ, ภิกฺขเว, สมเย อริยสาวโก อาสวานํ ขยา …เป… สจฺฉิกตฺวา อุปสมฺปชฺช วิหรติ, ",
"an7.69:14.2":	"สพฺพผาลิผุโลฺล, ภิกฺขเว, อริยสาวโก ตสฺมึ สมเย โหติ เทวานํว ตาวตึสานํ ปาริจฺฉตฺตโก โกวิฬาโรฯ ",
"an7.69:15.1":	"ตสฺมึ, ภิกฺขเว, สมเย ภุมฺมา เทวา สทฺทมนุสฺสาเวนฺติ",
"an7.69:15.2":	"‘เอโส อิตฺถนฺนาโม อายสฺมา อิตฺถนฺนามสฺส อายสฺมโต สทฺธิวิหาริโก อมุกมฺหา คามา วา นิคมา วา อคารสฺมา อนคาริยํ ปพฺพชิโต อาสวานํ ขยา อนาสวํ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรตี’ติฯ ",
"an7.69:16.1":	"ภุมฺมานํ เทวานํ สทฺทํ สุตฺวา จาตุมหาราชิกา เทวา …เป… ",
"an7.69:16.2":	"ตาวตึสา เทวา … ",
"an7.69:16.3":	"ยามา เทวา … ",
"an7.69:16.4":	"ตุสิตา เทวา … ",
"an7.69:16.5":	"นิมฺมานรตี เทวา … ",
"an7.69:16.6":	"ปรนิมฺมิตวสวตฺตี เทวา … ",
"an7.69:16.7":	"พฺรหฺมกายิกา เทวา สทฺทมนุสฺสาเวนฺติ",
"an7.69:16.8":	"‘เอโส อิตฺถนฺนาโม อายสฺมา อิตฺถนฺนามสฺส อายสฺมโต สทฺธิวิหาริโก อมุกมฺหา คามา วา นิคมา วา อคารสฺมา อนคาริยํ ปพฺพชิโต อาสวานํ ขยา อนาสวํ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรตี’ติฯ ",
"an7.69:16.9":	"อิติห เตน ขเณน เตน มุหุตฺเตน ยาว พฺรหฺมโลกา สทฺโท อพฺภุคฺคจฺฉติ, ",
"an7.69:16.10":	"อยมานุภาโว ขีณาสวสฺส ภิกฺขุโน”ติฯ ",
"an7.69:16.11":	"ปญฺจมํฯ "
}	
