{	
"an7.22:0.1":	"องฺคุตฺตร นิกาย ๗ฯ๒๒ ",
"an7.22:0.2":	"๓ฯ วชฺชิสตฺตกวคฺค ",
"an7.22:0.3":	"วสฺสการสุตฺต ",
"an7.22:1.1":	"เอวํ เม สุตํ—",
"an7.22:1.2":	"เอกํ สมยํ ภควา ราชคเห วิหรติ คิชฺฌกูเฏ ปพฺพเตฯ ",
"an7.22:1.3":	"เตน โข ปน สมเยน ราชา มาคโธ อชาตสตฺตุ เวเทหิปุตฺโต วชฺชี อภิยาตุกาโม โหติฯ ",
"an7.22:1.4":	"โส เอวมาห",
"an7.22:1.5":	"“อหํ หิเม วชฺชี เอวํมหิทฺธิเก เอวํมหานุภาเว อุจฺเฉจฺฉามิ, วชฺชี วินาเสสฺสามิ, วชฺชี อนยพฺยสนํ อาปาเทสฺสามี”ติฯ ",
"an7.22:2.1":	"อถ โข ราชา มาคโธ อชาตสตฺตุ เวเทหิปุตฺโต วสฺสการํ พฺราหฺมณํ มาคธมหามตฺตํ อามนฺเตสิ",
"an7.22:2.2":	"“เอหิ ตฺวํ, พฺราหฺมณ, เยน ภควา เตนุปสงฺกม; อุปสงฺกมิตฺวา มม วจเนน ภควโต ปาเท สิรสา วนฺทาหิ, อปฺปาพาธํ อปฺปาตงฺกํ ลหุฏฺฐานํ พลํ ผาสุวิหารํ ปุจฺฉ",
"an7.22:2.3":	"‘ราชา, ภนฺเต, มาคโธ อชาตสตฺตุ เวเทหิปุตฺโต ภควโต ปาเท สิรสา วนฺทติ, อปฺปาพาธํ อปฺปาตงฺกํ ลหุฏฺฐานํ พลํ ผาสุวิหารํ ปุจฺฉตี’ติฯ ",
"an7.22:2.4":	"เอวญฺจ วเทหิ",
"an7.22:2.5":	"‘ราชา, ภนฺเต, มาคโธ อชาตสตฺตุ เวเทหิปุตฺโต วชฺชี อภิยาตุกาโมฯ ",
"an7.22:2.6":	"โส เอวมาห—",
"an7.22:2.7":	"อหํ หิเม วชฺชี เอวํมหิทฺธิเก เอวํมหานุภาเว อุจฺเฉจฺฉามิ, วชฺชี วินาเสสฺสามิ, วชฺชี อนยพฺยสนํ อาปาเทสฺสามี’ติฯ ",
"an7.22:2.8":	"ยถา เต ภควา พฺยากโรติ, ตํ สาธุกํ อุคฺคเหตฺวา มม อาโรเจยฺยาสิฯ ",
"an7.22:2.9":	"น หิ ตถาคตา วิตถํ ภณนฺตี”ติฯ ",
"an7.22:3.1":	"“เอวํ, โภ”ติ โข วสฺสกาโร พฺราหฺมโณ มาคธมหามตฺโต รญฺโญ มาคธสฺส อชาตสตฺตุสฺส เวเทหิปุตฺตสฺส ปฏิสฺสุตฺวา เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควตา สทฺธึ สมฺโมทิฯ ",
"an7.22:3.2":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข วสฺสกาโร พฺราหฺมโณ มาคธมหามตฺโต ภควนฺตํ เอตทโวจ",
"an7.22:3.3":	"“ราชา, โภ โคตม, มาคโธ อชาตสตฺตุ เวเทหิปุตฺโต โภโต โคตมสฺส ปาเท สิรสา วนฺทติ, อปฺปาพาธํ อปฺปาตงฺกํ ลหุฏฺฐานํ พลํ ผาสุวิหารํ ปุจฺฉติฯ ",
"an7.22:3.4":	"ราชา, โภ โคตม, มาคโธ อชาตสตฺตุ เวเทหิปุตฺโต วชฺชี อภิยาตุกาโมฯ ",
"an7.22:3.5":	"โส เอวมาห",
"an7.22:3.6":	"‘อหํ หิเม วชฺชี เอวํมหิทฺธิเก เอวํมหานุภาเว อุจฺเฉจฺฉามิ, วชฺชี วินาเสสฺสามิ, วชฺชี อนยพฺยสนํ อาปาเทสฺสามี’”ติฯ ",
"an7.22:4.1":	"เตน โข ปน สมเยน อายสฺมา อานนฺโท ภควโต ปิฏฺฐิโต ฐิโต โหติ ภควนฺตํ พีชยมาโนฯ ",
"an7.22:4.2":	"อถ โข ภควา อายสฺมนฺตํ อานนฺทํ อามนฺเตสิ",
"an7.22:4.3":	"“กินฺติ เต, อานนฺท, สุตํ",
"an7.22:4.4":	"“สุตํ เมตํ, ภนฺเต",
"an7.22:4.5":	"“ยาวกีวญฺจ, อานนฺท, วชฺชี อภิณฺหํ สนฺนิปาตา ภวิสฺสนฺติ สนฺนิปาตพหุลา; วุทฺธิเยว, อานนฺท, วชฺชีนํ ปาฏิกงฺขา, โน ปริหานิฯ ",
"an7.22:5.1":	"กินฺติ เต, อานนฺท, สุตํ",
"an7.22:5.2":	"“สุตํ เมตํ, ภนฺเต",
"an7.22:5.3":	"“ยาวกีวญฺจ, อานนฺท, วชฺชี สมคฺคา สนฺนิปติสฺสนฺติ, สมคฺคา วุฏฺฐหิสฺสนฺติ, สมคฺคา วชฺชิกรณียานิ กริสฺสนฺติ; วุทฺธิเยว, อานนฺท, วชฺชีนํ ปาฏิกงฺขา, โน ปริหานิฯ ",
"an7.22:6.1":	"กินฺติ เต, อานนฺท, สุตํ",
"an7.22:6.2":	"“สุตํ เมตํ, ภนฺเต",
"an7.22:6.3":	"“ยาวกีวญฺจ, อานนฺท, วชฺชี อปญฺญตฺตํ น ปญฺญาเปสฺสนฺติ, ปญฺญตฺตํ น สมุจฺฉินฺทิสฺสนฺติ, ยถาปญฺญตฺเต โปราเณ วชฺชิธมฺเม สมาทาย วตฺติสฺสนฺติ; วุทฺธิเยว, อานนฺท, วชฺชีนํ ปาฏิกงฺขา, โน ปริหานิฯ ",
"an7.22:7.1":	"กินฺติ เต, อานนฺท, สุตํ",
"an7.22:7.2":	"“สุตํ เมตํ, ภนฺเต",
"an7.22:7.3":	"“ยาวกีวญฺจ, อานนฺท, วชฺชี เย เต วชฺชีนํ วชฺชิมหลฺลกา เต สกฺกริสฺสนฺติ ครุํ กริสฺสนฺติ มาเนสฺสนฺติ ปูเชสฺสนฺติ, เตสญฺจ โสตพฺพํ มญฺญิสฺสนฺติ; วุทฺธิเยว, อานนฺท, วชฺชีนํ ปาฏิกงฺขา, โน ปริหานิฯ ",
"an7.22:8.1":	"กินฺติ เต, อานนฺท, สุตํ",
"an7.22:8.2":	"“สุตํ เมตํ, ภนฺเต",
"an7.22:8.3":	"“ยาวกีวญฺจ, อานนฺท, วชฺชี ยา ตา กุลิตฺถิโย กุลกุมาริโย ตา น โอกสฺส ปสยฺห วาเสสฺสนฺติ; วุทฺธิเยว, อานนฺท, วชฺชีนํ ปาฏิกงฺขา, โน ปริหานิฯ ",
"an7.22:9.1":	"กินฺติ เต, อานนฺท, สุตํ",
"an7.22:9.2":	"“สุตํ เมตํ, ภนฺเต",
"an7.22:9.3":	"“ยาวกีวญฺจ, อานนฺท, วชฺชี ยานิ ตานิ วชฺชีนํ วชฺชิเจติยานิ อพฺภนฺตรานิ เจว พาหิรานิ จ ตานิ สกฺกริสฺสนฺติ ครุํ กริสฺสนฺติ มาเนสฺสนฺติ ปูเชสฺสนฺติ, เตสญฺจ ทินฺนปุพฺพํ กตปุพฺพํ ธมฺมิกํ พลึ โน ปริหาเปสฺสนฺติ; วุทฺธิเยว, อานนฺท, วชฺชีนํ ปาฏิกงฺขา, โน ปริหานิฯ ",
"an7.22:10.1":	"กินฺติ เต, อานนฺท, สุตํ",
"an7.22:10.2":	"“สุตํ เมตํ, ภนฺเต",
"an7.22:10.3":	"“ยาวกีวญฺจ, อานนฺท, วชฺชีนํ อรหนฺเตสุ ธมฺมิกา รกฺขาวรณคุตฺติ สุสํวิหิตา ภวิสฺสติ",
"an7.22:11.1":	"อถ โข ภควา วสฺสการํ พฺราหฺมณํ มาคธมหามตฺตํ อามนฺเตสิ",
"an7.22:11.2":	"“เอกมิทาหํ, พฺราหฺมณ, สมยํ เวสาลิยํ วิหรามิ สารนฺทเท เจติเยฯ ",
"an7.22:11.3":	"ตตฺราหํ, พฺราหฺมณ, วชฺชีนํ อิเม สตฺต อปริหานิเย ธมฺเม เทเสสึฯ ",
"an7.22:11.4":	"ยาวกีวญฺจ, พฺราหฺมณ, อิเม สตฺต อปริหานิยา ธมฺมา วชฺชีสุ ฐสฺสนฺติ, อิเมสุ จ สตฺตสุ อปริหานิเยสุ ธมฺเมสุ วชฺชี สนฺทิสฺสิสฺสนฺติ; วุทฺธิเยว, พฺราหฺมณ, วชฺชีนํ ปาฏิกงฺขา, โน ปริหานี”ติฯ ",
"an7.22:12.1":	"“เอกเมเกนปิ, โภ โคตม, อปริหานิเยน ธมฺเมน สมนฺนาคตานํ วชฺชีนํ วุทฺธิเยว ปาฏิกงฺขา, โน ปริหานิ; ",
"an7.22:12.2":	"โก ปน วาโท สตฺตหิ อปริหานิเยหิ ธมฺเมหิฯ ",
"an7.22:12.3":	"อกรณียา จ, โภ โคตม, วชฺชี รญฺญา มาคเธน อชาตสตฺตุนา เวเทหิปุตฺเตน ยทิทํ ยุทฺธสฺส, อญฺญตฺร อุปลาปนาย, อญฺญตฺร มิถุเภทาฯ ",
"an7.22:12.4":	"หนฺท จ ทานิ มยํ, โภ โคตม, คจฺฉาม, พหุกิจฺจา มยํ พหุกรณียา”ติฯ ",
"an7.22:12.5":	"“ยสฺสทานิ ตฺวํ, พฺราหฺมณ, กาลํ มญฺญสี”ติฯ ",
"an7.22:12.6":	"อถ โข วสฺสกาโร พฺราหฺมโณ มาคธมหามตฺโต ภควโต ภาสิตํ อภินนฺทิตฺวา อนุโมทิตฺวา อุฏฺฐายาสนา ปกฺกามีติฯ ",
"an7.22:12.7":	"ทุติยํฯ "
}	
