{	
"an7.57:0.1":	"องฺคุตฺตร นิกาย ๗ฯ๕๗ ",
"an7.57:0.2":	"๖ฯ อพฺยากตวคฺค ",
"an7.57:0.3":	"สีหเสนาปติสุตฺต ",
"an7.57:1.1":	"เอวํ เม สุตํ—",
"an7.57:1.2":	"เอกํ สมยํ ภควา เวสาลิยํ วิหรติ มหาวเน กูฏาคารสาลายํฯ ",
"an7.57:1.3":	"อถ โข สีโห เสนาปติ เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข สีโห เสนาปติ ภควนฺตํ เอตทโวจ",
"an7.57:1.4":	"“สกฺกา นุ โข, ภนฺเต, สนฺทิฏฺฐิกํ ทานผลํ ปญฺญาเปตุนฺ”ติ? ",
"an7.57:2.1":	"“เตน หิ, สีห, ตญฺเญเวตฺถ ปฏิปุจฺฉิสฺสามิ, ยถา เต ขเมยฺย ตถา นํ พฺยากเรยฺยาสิฯ ",
"an7.57:2.2":	"ตํ กึ มญฺญสิ, สีห, ",
"an7.57:2.3":	"อิธ เทฺว ปุริสา—",
"an7.57:2.4":	"เอโก ปุริโส อสฺสทฺโธ มจฺฉรี กทริโย ปริภาสโก, เอโก ปุริโส สทฺโธ ทานปติ อนุปฺปทานรโตฯ ",
"an7.57:2.5":	"ตํ กึ มญฺญสิ, สีห, กํ นุ โข อรหนฺโต ปฐมํ อนุกมฺปนฺตา อนุกมฺเปยฺยุํ",
"an7.57:2.6":	"‘โย วา โส ปุริโส อสฺสทฺโธ มจฺฉรี กทริโย ปริภาสโก, โย วา โส ปุริโส สทฺโธ ทานปติ อนุปฺปทานรโต’”ติ? ",
"an7.57:3.1":	"“โย โส, ภนฺเต, ปุริโส อสฺสทฺโธ มจฺฉรี กทริโย ปริภาสโก, กินฺตํ อรหนฺโต ปฐมํ อนุกมฺปนฺตา อนุกมฺปิสฺสนฺติฯ ",
"an7.57:3.2":	"โย จ โข โส, ภนฺเต, ปุริโส สทฺโธ ทานปติ อนุปฺปทานรโต ตํเยว อรหนฺโต ปฐมํ อนุกมฺปนฺตา อนุกมฺเปยฺยุํ”ฯ ",
"an7.57:4.1":	"“ตํ กึ มญฺญสิ, สีห, กํ นุ โข อรหนฺโต ปฐมํ อุปสงฺกมนฺตา อุปสงฺกเมยฺยุํ",
"an7.57:4.2":	"‘โย วา โส ปุริโส อสฺสทฺโธ มจฺฉรี กทริโย ปริภาสโก, โย วา โส ปุริโส สทฺโธ ทานปติ อนุปฺปทานรโต’”ติ? ",
"an7.57:4.3":	"“โย โส, ภนฺเต, ปุริโส อสฺสทฺโธ มจฺฉรี กทริโย ปริภาสโก, กินฺตํ อรหนฺโต ปฐมํ อุปสงฺกมนฺตา อุปสงฺกมิสฺสนฺติฯ ",
"an7.57:4.4":	"โย จ โข โส, ภนฺเต, ปุริโส สทฺโธ ทานปติ อนุปฺปทานรโต ตํเยว อรหนฺโต ปฐมํ อุปสงฺกมนฺตา อุปสงฺกเมยฺยุํ”ฯ ",
"an7.57:5.1":	"“ตํ กึ มญฺญสิ, สีห, กสฺส นุ โข อรหนฺโต ปฐมํ ปฏิคฺคณฺหนฺตา ปฏิคฺคเณฺหยฺยุํ",
"an7.57:5.2":	"‘โย วา โส ปุริโส อสฺสทฺโธ มจฺฉรี กทริโย ปริภาสโก, โย วา โส ปุริโส สทฺโธ ทานปติ อนุปฺปทานรโต’”ติ? ",
"an7.57:5.3":	"“โย โส, ภนฺเต, ปุริโส อสฺสทฺโธ มจฺฉรี กทริโย ปริภาสโก, กินฺตํ ตสฺส อรหนฺโต ปฐมํ ปฏิคฺคณฺหนฺตา ปฏิคฺคณฺหิสฺสนฺติฯ ",
"an7.57:5.4":	"โย จ โข โส, ภนฺเต, ปุริโส สทฺโธ ทานปติ อนุปฺปทานรโต ตเสฺสว อรหนฺโต ปฐมํ ปฏิคฺคณฺหนฺตา ปฏิคฺคเณฺหยฺยุํ”ฯ ",
"an7.57:6.1":	"“ตํ กึ มญฺญสิ, สีห, กสฺส นุ โข อรหนฺโต ปฐมํ ธมฺมํ เทเสนฺตา เทเสยฺยุํ",
"an7.57:6.2":	"‘โย วา โส ปุริโส อสฺสทฺโธ มจฺฉรี กทริโย ปริภาสโก, โย วา โส ปุริโส สทฺโธ ทานปติ อนุปฺปทานรโต’”ติ? ",
"an7.57:6.3":	"“โย โส, ภนฺเต, ปุริโส อสฺสทฺโธ มจฺฉรี กทริโย ปริภาสโก, กินฺตํ ตสฺส อรหนฺโต ปฐมํ ธมฺมํ เทเสนฺตา เทเสสฺสนฺติฯ ",
"an7.57:6.4":	"โย จ โข โส, ภนฺเต, ปุริโส สทฺโธ ทานปติ อนุปฺปทานรโต ตเสฺสว อรหนฺโต ปฐมํ ธมฺมํ เทเสนฺตา เทเสยฺยุํ”ฯ ",
"an7.57:7.1":	"“ตํ กึ มญฺญสิ, สีห, กสฺส นุ โข กลฺยาโณ กิตฺติสทฺโท อพฺภุคฺคจฺเฉยฺย",
"an7.57:7.2":	"‘โย วา โส ปุริโส อสฺสทฺโธ มจฺฉรี กทริโย ปริภาสโก, โย วา โส ปุริโส สทฺโธ ทานปติ อนุปฺปทานรโต’”ติ? ",
"an7.57:7.3":	"“โย โส, ภนฺเต, ปุริโส อสฺสทฺโธ มจฺฉรี กทริโย ปริภาสโก, กินฺตํ ตสฺส กลฺยาโณ กิตฺติสทฺโท อพฺภุคฺคจฺฉิสฺสติฯ ",
"an7.57:7.4":	"โย จ โข โส, ภนฺเต, ปุริโส สทฺโธ ทานปติ อนุปฺปทานรโต ตเสฺสว กลฺยาโณ กิตฺติสทฺโท อพฺภุคฺคจฺเฉยฺย”ฯ ",
"an7.57:8.1":	"“ตํ กึ มญฺญสิ, สีห, โก นุ โข ยํยเทว ปริสํ อุปสงฺกเมยฺย, ยทิ ขตฺติยปริสํ ยทิ พฺราหฺมณปริสํ ยทิ คหปติปริสํ ยทิ สมณปริสํ วิสารโท อุปสงฺกเมยฺย อมงฺกุภูโต",
"an7.57:8.2":	"‘โย วา โส ปุริโส อสฺสทฺโธ มจฺฉรี กทริโย ปริภาสโก, โย วา โส ปุริโส สทฺโธ ทานปติ อนุปฺปทานรโต’”ติ? ",
"an7.57:8.3":	"“โย โส, ภนฺเต, ปุริโส อสฺสทฺโธ มจฺฉรี กทริโย ปริภาสโก, กึ โส ยํยเทว ปริสํ อุปสงฺกมิสฺสติ, ยทิ ขตฺติยปริสํ ยทิ พฺราหฺมณปริสํ ยทิ คหปติปริสํ ยทิ สมณปริสํ วิสารโท อุปสงฺกมิสฺสติ อมงฺกุภูโตฯ ",
"an7.57:8.4":	"โย จ โข โส, ภนฺเต, ปุริโส สทฺโธ ทานปติ อนุปฺปทานรโต โส ยํยเทว ปริสํ อุปสงฺกเมยฺย, ยทิ ขตฺติยปริสํ ยทิ พฺราหฺมณปริสํ ยทิ คหปติปริสํ ยทิ สมณปริสํ วิสารโท อุปสงฺกเมยฺย อมงฺกุภูโต”ฯ ",
"an7.57:9.1":	"“ตํ กึ มญฺญสิ, สีห, โก นุ โข กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺเชยฺย",
"an7.57:9.2":	"‘โย วา โส ปุริโส อสฺสทฺโธ มจฺฉรี กทริโย ปริภาสโก, โย วา โส ปุริโส สทฺโธ ทานปติ อนุปฺปทานรโต’”ติ? ",
"an7.57:9.3":	"“โย โส, ภนฺเต, ปุริโส อสฺสทฺโธ มจฺฉรี กทริโย ปริภาสโก, กึ โส กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชิสฺสติฯ ",
"an7.57:9.4":	"โย จ โข โส, ภนฺเต, ปุริโส สทฺโธ ทานปติ อนุปฺปทานรโต โส กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺเชยฺยฯ ",
"an7.57:10.1":	"ยานิมานิ, ภนฺเต, ภควตา สนฺทิฏฺฐิกานิ ทานผลานิ อกฺขาตานิ, นาหํ เอตฺถ ภควโต สทฺธาย คจฺฉามิฯ ",
"an7.57:10.2":	"อหมฺปิ เอตานิ ชานามิฯ ",
"an7.57:10.3":	"อหํ, ภนฺเต, ทายโก ทานปติ, มํ อรหนฺโต ปฐมํ อนุกมฺปนฺตา อนุกมฺปนฺติฯ ",
"an7.57:10.4":	"อหํ, ภนฺเต, ทายโก ทานปติ, มํ อรหนฺโต ปฐมํ อุปสงฺกมนฺตา อุปสงฺกมนฺติฯ ",
"an7.57:10.5":	"อหํ, ภนฺเต, ทายโก ทานปติ, มยฺหํ อรหนฺโต ปฐมํ ปฏิคฺคณฺหนฺตา ปฏิคฺคณฺหนฺติฯ ",
"an7.57:10.6":	"อหํ, ภนฺเต, ทายโก ทานปติ, มยฺหํ อรหนฺโต ปฐมํ ธมฺมํ เทเสนฺตา เทเสนฺติฯ ",
"an7.57:10.7":	"อหํ, ภนฺเต, ทายโก ทานปติ, มยฺหํ กลฺยาโณ กิตฺติสทฺโท อพฺภุคฺคโต",
"an7.57:10.8":	"‘สีโห เสนาปติ ทายโก การโก สงฺฆุปฏฺฐาโก’ติฯ ",
"an7.57:10.9":	"อหํ, ภนฺเต, ทายโก ทานปติ ยํยเทว ปริสํ อุปสงฺกมามิ, ยทิ ขตฺติยปริสํ …เป… ยทิ สมณปริสํ วิสารโท อุปสงฺกมามิ อมงฺกุภูโตฯ ",
"an7.57:10.10":	"ยานิมานิ, ภนฺเต, ภควตา สนฺทิฏฺฐิกานิ ทานผลานิ อกฺขาตานิ, นาหํ เอตฺถ ภควโต สทฺธาย คจฺฉามิฯ ",
"an7.57:10.11":	"อหมฺปิ เอตานิ ชานามิฯ ",
"an7.57:10.12":	"ยญฺจ โข มํ, ภนฺเต, ภควา เอวมาห",
"an7.57:10.13":	"‘ทายโก, สีห, ทานปติ กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชตี’ติฯ ",
"an7.57:10.14":	"เอตาหํ น ชานามิ, เอตฺถ จ ปนาหํ, ภควโต สทฺธาย คจฺฉามี”ติฯ ",
"an7.57:10.15":	"“เอวเมตํ, สีห, เอวเมตํ, สีหฯ ",
"an7.57:10.16":	"ทายโก, สีห, ทานปติ กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชตี”ติฯ ",
"an7.57:10.17":	"จตุตฺถํฯ "
}	
