{	
"an7.50:0.1":	"องฺคุตฺตร นิกาย ๗ฯ๕๐ ",
"an7.50:0.2":	"๕ฯ มหายญฺญวคฺค ",
"an7.50:0.3":	"เมถุนสุตฺต ",
"an7.50:1.1":	"อถ โข ชาณุโสฺสณิ พฺราหฺมโณ เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควตา สทฺธึ สมฺโมทิฯ ",
"an7.50:1.2":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข ชาณุโสฺสณิ พฺราหฺมโณ ภควนฺตํ เอตทโวจ",
"an7.50:1.3":	"“ภวมฺปิ โน โคตโม พฺรหฺมจารี ปฏิชานาตี”ติ? ",
"an7.50:1.4":	"“ยญฺหิ ตํ, พฺราหฺมณ, สมฺมา วทมาโน วเทยฺย",
"an7.50:1.5":	"‘อขณฺฑํ อจฺฉิทฺทํ อสพลํ อกมฺมาสํ ปริปุณฺณํ ปริสุทฺธํ พฺรหฺมจริยํ จรตี’ติ, มเมว ตํ, พฺราหฺมณ, สมฺมา วทมาโน วเทยฺย",
"an7.50:1.6":	"‘อหญฺหิ, พฺราหฺมณ, อขณฺฑํ อจฺฉิทฺทํ อสพลํ อกมฺมาสํ ปริปุณฺณํ ปริสุทฺธํ พฺรหฺมจริยํ จรามี’”ติฯ ",
"an7.50:1.7":	"“กึ ปน, โภ โคตม, พฺรหฺมจริยสฺส ขณฺฑมฺปิ ฉิทฺทมฺปิ สพลมฺปิ กมฺมาสมฺปี”ติ? ",
"an7.50:2.1":	"“อิธ, พฺราหฺมณ, เอกจฺโจ สมโณ วา พฺราหฺมโณ วา สมฺมา พฺรหฺมจารี ปฏิชานมาโน น เหว โข มาตุคาเมน สทฺธึ ทฺวยํทฺวยสมาปตฺตึ สมาปชฺชติ; ",
"an7.50:2.2":	"อปิ จ โข มาตุคามสฺส อุจฺฉาทนปริมทฺทนนฺหาปนสมฺพาหนํ สาทิยติฯ ",
"an7.50:2.3":	"โส ตํ อสฺสาเทติ, ตํ นิกาเมติ, เตน จ วิตฺตึ อาปชฺชติฯ ",
"an7.50:2.4":	"อิทมฺปิ โข, พฺราหฺมณ, พฺรหฺมจริยสฺส ขณฺฑมฺปิ ฉิทฺทมฺปิ สพลมฺปิ กมฺมาสมฺปิฯ ",
"an7.50:2.5":	"อยํ วุจฺจติ, พฺราหฺมณ, อปริสุทฺธํ พฺรหฺมจริยํ จรติ, สํยุตฺโต เมถุเนน สํโยเคน น ปริมุจฺจติ ชาติยา ชราย มรเณน โสเกหิ ปริเทเวหิ ทุกฺเขหิ โทมนเสฺสหิ อุปายาเสหิ, น ปริมุจฺจติ ทุกฺขสฺมาติ วทามิฯ ",
"an7.50:3.1":	"ปุน จปรํ, พฺราหฺมณ, อิเธกจฺโจ สมโณ วา พฺราหฺมโณ วา สมฺมา พฺรหฺมจารี ปฏิชานมาโน น เหว โข มาตุคาเมน สทฺธึ ทฺวยํทฺวยสมาปตฺตึ สมาปชฺชติ, นปิ มาตุคามสฺส อุจฺฉาทนปริมทฺทนนฺหาปนสมฺพาหนํ สาทิยติ; ",
"an7.50:3.2":	"อปิ จ โข มาตุคาเมน สทฺธึ สญฺชคฺฆติ สงฺกีฬติ สงฺเกลายติ …เป…ฯ ",
"an7.50:4.1":	"นปิ มาตุคาเมน สทฺธึ สญฺชคฺฆติ สงฺกีฬติ สงฺเกลายติ; ",
"an7.50:4.2":	"อปิ จ โข มาตุคามสฺส จกฺขุนา จกฺขุํ อุปนิชฺฌายติ เปกฺขติ …เป…ฯ ",
"an7.50:5.1":	"นปิ มาตุคามสฺส จกฺขุนา จกฺขุํ อุปนิชฺฌายติ เปกฺขติ; ",
"an7.50:5.2":	"อปิ จ โข มาตุคามสฺส สทฺทํ สุณาติ ติโรกุฏฺฏํ วา ติโรปาการํ วา หสนฺติยา วา ภณนฺติยา วา คายนฺติยา วา โรทนฺติยา วา …เป…ฯ ",
"an7.50:6.1":	"นปิ มาตุคามสฺส สทฺทํ สุณาติ ติโรกุฏฺฏํ วา ติโรปาการํ วา หสนฺติยา วา ภณนฺติยา วา คายนฺติยา วา โรทนฺติยา วา; ",
"an7.50:6.2":	"อปิ จ โข ยานิสฺส ตานิ ปุพฺเพ มาตุคาเมน สทฺธึ หสิตลปิตกีฬิตานิ ตานิ อนุสฺสรติ …เป…ฯ ",
"an7.50:7.1":	"นปิ ยานิสฺส ตานิ ปุพฺเพ มาตุคาเมน สทฺธึ หสิตลปิตกีฬิตานิ ตานิ อนุสฺสรติ; ",
"an7.50:7.2":	"อปิ จ โข ปสฺสติ คหปตึ วา คหปติปุตฺตํ วา ปญฺจหิ กามคุเณหิ สมปฺปิตํ สมงฺคีภูตํ ปริจารยมานํ …เป…ฯ ",
"an7.50:8.1":	"นปิ ปสฺสติ คหปตึ วา คหปติปุตฺตํ วา ปญฺจหิ กามคุเณหิ สมปฺปิตํ สมงฺคีภูตํ ปริจารยมานํ; ",
"an7.50:8.2":	"อปิ จ โข อญฺญตรํ เทวนิกายํ ปณิธาย พฺรหฺมจริยํ จรติ อิมินาหํ สีเลน วา วเตน วา ตเปน วา พฺรหฺมจริเยน วา เทโว วา ภวิสฺสามิ เทวญฺญตโร วาติฯ ",
"an7.50:8.3":	"โส ตํ อสฺสาเทติ, ตํ นิกาเมติ, เตน จ วิตฺตึ อาปชฺชติฯ ",
"an7.50:8.4":	"อิทมฺปิ โข, พฺราหฺมณ, พฺรหฺมจริยสฺส ขณฺฑมฺปิ ฉิทฺทมฺปิ สพลมฺปิ กมฺมาสมฺปิฯ ",
"an7.50:8.5":	"อยํ วุจฺจติ, พฺราหฺมณ, อปริสุทฺธํ พฺรหฺมจริยํ จรติ สํยุตฺโต เมถุเนน สํโยเคน, น ปริมุจฺจติ ชาติยา ชราย มรเณน โสเกหิ ปริเทเวหิ ทุกฺเขหิ โทมนเสฺสหิ อุปายาเสหิ, น ปริมุจฺจติ ทุกฺขสฺมาติ วทามิฯ ",
"an7.50:9.1":	"ยาวกีวญฺจาหํ, พฺราหฺมณ, อิเมสํ สตฺตนฺนํ เมถุนสํโยคานํ อญฺญตรญฺญตรเมถุนสํโยคํ อตฺตนิ อปฺปหีนํ สมนุปสฺสึ, เนว ตาวาหํ, พฺราหฺมณ, สเทวเก โลเก สมารเก สพฺรหฺมเก สสฺสมณพฺราหฺมณิยา ปชาย สเทวมนุสฺสาย อนุตฺตรํ สมฺมาสมฺโพธึ อภิสมฺพุทฺโธติ ปจฺจญฺญาสึฯ ",
"an7.50:10.1":	"ยโต จ โขหํ, พฺราหฺมณ, อิเมสํ สตฺตนฺนํ เมถุนสํโยคานํ อญฺญตรญฺญตรเมถุนสํโยคํ อตฺตนิ อปฺปหีนํ น สมนุปสฺสึ, อถาหํ, พฺราหฺมณ, สเทวเก โลเก สมารเก สพฺรหฺมเก สสฺสมณพฺราหฺมณิยา ปชาย สเทวมนุสฺสาย อนุตฺตรํ สมฺมาสมฺโพธึ อภิสมฺพุทฺโธติ ปจฺจญฺญาสึฯ ",
"an7.50:10.2":	"‘ญาณญฺจ ปน เม ทสฺสนํ อุทปาทิ, ",
"an7.50:10.3":	"อกุปฺปา เม วิมุตฺติ, อยมนฺติมา ชาติ, นตฺถิ ทานิ ปุนพฺภโว’”ติฯ ",
"an7.50:11.1":	"เอวํ วุตฺเต, ชาณุโสฺสณิ พฺราหฺมโณ ภควนฺตํ เอตทโวจ",
"an7.50:11.2":	"“อภิกฺกนฺตํ, โภ โคตม, อภิกฺกนฺตํ, โภ โคตม …เป… ",
"an7.50:11.3":	"อุปาสกํ มํ ภวํ โคตโม ธาเรตุ อชฺชตคฺเค ปาณุเปตํ สรณํ คตนฺ”ติฯ ",
"an7.50:11.4":	"สตฺตมํฯ "
}	
