{	
"an7.67:0.1":	"องฺคุตฺตร นิกาย ๗ฯ๖๗ ",
"an7.67:0.2":	"๗ฯ มหาวคฺค ",
"an7.67:0.3":	"นคโรปมสุตฺต ",
"an7.67:1.1":	"“ยโต โข, ภิกฺขเว, รญฺโญ ปจฺจนฺติมํ นครํ สตฺตหิ นครปริกฺขาเรหิ สุปริกฺขตํ โหติ, จตุนฺนญฺจ อาหารานํ นิกามลาภี โหติ อกิจฺฉลาภี อกสิรลาภีฯ ",
"an7.67:1.2":	"อิทํ วุจฺจติ, ภิกฺขเว, รญฺโญ ปจฺจนฺติมํ นครํ อกรณียํ พาหิเรหิ ปจฺจตฺถิเกหิ ปจฺจามิตฺเตหิฯ ",
"an7.67:2.1":	"กตเมหิ สตฺตหิ นครปริกฺขาเรหิ สุปริกฺขตํ โหติ? ",
"an7.67:2.2":	"อิธ, ภิกฺขเว, รญฺโญ ปจฺจนฺติเม นคเร เอสิกา โหติ คมฺภีรเนมา สุนิขาตา อจลา อสมฺปเวธีฯ ",
"an7.67:2.3":	"อิมินา ปฐเมน นครปริกฺขาเรน สุปริกฺขตํ โหติ รญฺโญ ปจฺจนฺติมํ นครํ อพฺภนฺตรานํ คุตฺติยา พาหิรานํ ปฏิฆาตายฯ ",
"an7.67:3.1":	"ปุน จปรํ, ภิกฺขเว, รญฺโญ ปจฺจนฺติเม นคเร ปริกฺขา โหติ คมฺภีรา เจว วิตฺถตา จฯ ",
"an7.67:3.2":	"อิมินา ทุติเยน นครปริกฺขาเรน สุปริกฺขตํ โหติ รญฺโญ ปจฺจนฺติมํ นครํ อพฺภนฺตรานํ คุตฺติยา พาหิรานํ ปฏิฆาตายฯ ",
"an7.67:4.1":	"ปุน จปรํ, ภิกฺขเว, รญฺโญ ปจฺจนฺติเม นคเร อนุปริยายปโถ โหติ อุจฺโจ เจว วิตฺถโต จฯ ",
"an7.67:4.2":	"อิมินา ตติเยน นครปริกฺขาเรน สุปริกฺขตํ โหติ รญฺโญ ปจฺจนฺติมํ นครํ อพฺภนฺตรานํ คุตฺติยา พาหิรานํ ปฏิฆาตายฯ ",
"an7.67:5.1":	"ปุน จปรํ, ภิกฺขเว, รญฺโญ ปจฺจนฺติเม นคเร พหุํ อาวุธํ สนฺนิจิตํ โหติ สลากญฺเจว เชวนิกญฺจฯ ",
"an7.67:5.2":	"อิมินา จตุตฺเถน นครปริกฺขาเรน สุปริกฺขตํ โหติ รญฺโญ ปจฺจนฺติมํ นครํ อพฺภนฺตรานํ คุตฺติยา พาหิรานํ ปฏิฆาตายฯ ",
"an7.67:6.1":	"ปุน จปรํ, ภิกฺขเว, รญฺโญ ปจฺจนฺติเม นคเร พหุพลกาโย ปฏิวสติ, เสยฺยถิทํ—",
"an7.67:6.2":	"หตฺถาโรหา อสฺสาโรหา รถิกา ธนุคฺคหา เจลกา จลกา ปิณฺฑทายกา อุคฺคา ราชปุตฺตา ปกฺขนฺทิโน มหานาคา สูรา จมฺมโยธิโน ทาสกปุตฺตาฯ ",
"an7.67:6.3":	"อิมินา ปญฺจเมน นครปริกฺขาเรน สุปริกฺขตํ โหติ รญฺโญ ปจฺจนฺติมํ นครํ อพฺภนฺตรานํ คุตฺติยา พาหิรานํ ปฏิฆาตายฯ ",
"an7.67:7.1":	"ปุน จปรํ, ภิกฺขเว, รญฺโญ ปจฺจนฺติเม นคเร โทวาริโก โหติ ปณฺฑิโต พฺยตฺโต เมธาวี อญฺญาตานํ นิวาเรตา ญาตานํ ปเวเสตาฯ ",
"an7.67:7.2":	"อิมินา ฉฏฺเฐน นครปริกฺขาเรน สุปริกฺขตํ โหติ รญฺโญ ปจฺจนฺติมํ นครํ อพฺภนฺตรานํ คุตฺติยา พาหิรานํ ปฏิฆาตายฯ ",
"an7.67:8.1":	"ปุน จปรํ, ภิกฺขเว, รญฺโญ ปจฺจนฺติเม นคเร ปากาโร โหติ อุจฺโจ เจว วิตฺถโต จ วาสนเลปนสมฺปนฺโน จฯ ",
"an7.67:8.2":	"อิมินา สตฺตเมน นครปริกฺขาเรน สุปริกฺขตํ โหติ รญฺโญ ปจฺจนฺติมํ นครํ อพฺภนฺตรานํ คุตฺติยา พาหิรานํ ปฏิฆาตายฯ ",
"an7.67:8.3":	"อิเมหิ สตฺตหิ นครปริกฺขาเรหิ สุปริกฺขตํ โหติฯ ",
"an7.67:9.1":	"กตเมสํ จตุนฺนํ อาหารานํ นิกามลาภี โหติ อกิจฺฉลาภี อกสิรลาภี? ",
"an7.67:9.2":	"อิธ, ภิกฺขเว, รญฺโญ ปจฺจนฺติเม นคเร พหุํ ติณกฏฺโฐทกํ สนฺนิจิตํ โหติ อพฺภนฺตรานํ รติยา อปริตสฺสาย ผาสุวิหาราย พาหิรานํ ปฏิฆาตายฯ ",
"an7.67:10.1":	"ปุน จปรํ, ภิกฺขเว, รญฺโญ ปจฺจนฺติเม นคเร พหุํ สาลิยวกํ สนฺนิจิตํ โหติ อพฺภนฺตรานํ รติยา อปริตสฺสาย ผาสุวิหาราย พาหิรานํ ปฏิฆาตายฯ ",
"an7.67:11.1":	"ปุน จปรํ, ภิกฺขเว, รญฺโญ ปจฺจนฺติเม นคเร พหุํ ติลมุคฺคมาสาปรณฺณํ สนฺนิจิตํ โหติ อพฺภนฺตรานํ รติยา อปริตสฺสาย ผาสุวิหาราย พาหิรานํ ปฏิฆาตายฯ ",
"an7.67:12.1":	"ปุน จปรํ, ภิกฺขเว, รญฺโญ ปจฺจนฺติเม นคเร พหุํ เภสชฺชํ สนฺนิจิตํ โหติ, เสยฺยถิทํ—",
"an7.67:12.2":	"สปฺปิ นวนีตํ เตลํ มธุ ผาณิตํ โลณํ อพฺภนฺตรานํ รติยา อปริตสฺสาย ผาสุวิหาราย พาหิรานํ ปฏิฆาตายฯ ",
"an7.67:12.3":	"อิเมสํ โข, ภิกฺขเว, จตุนฺนํ อาหารานํ นิกามลาภี โหติ อกิจฺฉลาภี อกสิรลาภีฯ ",
"an7.67:13.1":	"ยโต โข, ภิกฺขเว, รญฺโญ ปจฺจนฺติมํ นครํ อิเมหิ สตฺตหิ นครปริกฺขาเรหิ สุปริกฺขตํ โหติ, อิเมสญฺจ จตุนฺนํ อาหารานํ นิกามลาภี โหติ อกิจฺฉลาภี อกสิรลาภีฯ ",
"an7.67:13.2":	"อิทํ วุจฺจติ, ภิกฺขเว, รญฺโญ ปจฺจนฺติมํ นครํ อกรณียํ พาหิเรหิ ปจฺจตฺถิเกหิ ปจฺจามิตฺเตหิฯ ",
"an7.67:13.3":	"เอวเมวํ โข, ภิกฺขเว, ยโต อริยสาวโก สตฺตหิ สทฺธมฺเมหิ สมนฺนาคโต โหติ, จตุนฺนญฺจ ฌานานํ อาภิเจตสิกานํ ทิฏฺฐธมฺมสุขวิหารานํ นิกามลาภี โหติ อกิจฺฉลาภี อกสิรลาภีฯ ",
"an7.67:13.4":	"อยํ วุจฺจติ, ภิกฺขเว, อริยสาวโก อกรณีโย มารสฺส อกรณีโย ปาปิมโตฯ ",
"an7.67:13.5":	"กตเมหิ สตฺตหิ สทฺธมฺเมหิ สมนฺนาคโต โหติ? ",
"an7.67:14.1":	"เสยฺยถาปิ, ภิกฺขเว, รญฺโญ ปจฺจนฺติเม นคเร เอสิกา โหติ คมฺภีรเนมา สุนิขาตา อจลา อสมฺปเวธี อพฺภนฺตรานํ คุตฺติยา พาหิรานํ ปฏิฆาตายฯ ",
"an7.67:14.2":	"เอวเมวํ โข, ภิกฺขเว, อริยสาวโก สทฺโธ โหติ, สทฺทหติ ตถาคตสฺส โพธึ ",
"an7.67:14.3":	"‘อิติปิ โส …เป… พุทฺโธ ภควา’ติฯ ",
"an7.67:14.4":	"สทฺเธสิโก, ภิกฺขเว, อริยสาวโก อกุสลํ ปชหติ, กุสลํ ภาเวติ; ",
"an7.67:14.5":	"สาวชฺชํ ปชหติ, อนวชฺชํ ภาเวติ; ",
"an7.67:14.6":	"สุทฺธํ อตฺตานํ ปริหรติฯ ",
"an7.67:14.7":	"อิมินา ปฐเมน สทฺธมฺเมน สมนฺนาคโต โหติฯ ",
"an7.67:15.1":	"เสยฺยถาปิ, ภิกฺขเว, รญฺโญ ปจฺจนฺติเม นคเร ปริกฺขา โหติ คมฺภีรา เจว วิตฺถตา จ อพฺภนฺตรานํ คุตฺติยา พาหิรานํ ปฏิฆาตายฯ ",
"an7.67:15.2":	"เอวเมวํ โข, ภิกฺขเว, อริยสาวโก หิรีมา โหติ, หิรียติ กายทุจฺจริเตน วจีทุจฺจริเตน มโนทุจฺจริเตน, หิรียติ ปาปกานํ อกุสลานํ ธมฺมานํ สมาปตฺติยาฯ ",
"an7.67:15.3":	"หิรีปริกฺโข โข, ภิกฺขเว, อริยสาวโก อกุสลํ ปชหติ, กุสลํ ภาเวติ; ",
"an7.67:15.4":	"สาวชฺชํ ปชหติ, อนวชฺชํ ภาเวติ; ",
"an7.67:15.5":	"สุทฺธํ อตฺตานํ ปริหรติฯ ",
"an7.67:15.6":	"อิมินา ทุติเยน สทฺธมฺเมน สมนฺนาคโต โหติฯ ",
"an7.67:16.1":	"เสยฺยถาปิ, ภิกฺขเว, รญฺโญ ปจฺจนฺติเม นคเร อนุปริยายปโถ โหติ อุจฺโจ เจว วิตฺถโต จ อพฺภนฺตรานํ คุตฺติยา พาหิรานํ ปฏิฆาตายฯ ",
"an7.67:16.2":	"เอวเมวํ, โข, ภิกฺขเว, อริยสาวโก โอตฺตปฺปี โหติ, โอตฺตปฺปติ กายทุจฺจริเตน วจีทุจฺจริเตน มโนทุจฺจริเตน, โอตฺตปฺปติ ปาปกานํ อกุสลานํ ธมฺมานํ สมาปตฺติยาฯ ",
"an7.67:16.3":	"โอตฺตปฺปปริยายปโถ, ภิกฺขเว, อริยสาวโก อกุสลํ ปชหติ, กุสลํ ภาเวติ; ",
"an7.67:16.4":	"สาวชฺชํ ปชหติ, อนวชฺชํ ภาเวติ; ",
"an7.67:16.5":	"สุทฺธํ อตฺตานํ ปริหรติฯ ",
"an7.67:16.6":	"อิมินา ตติเยน สทฺธมฺเมน สมนฺนาคโต โหติฯ ",
"an7.67:17.1":	"เสยฺยถาปิ, ภิกฺขเว, รญฺโญ ปจฺจนฺติเม นคเร พหุํ อาวุธํ สนฺนิจิตํ โหติ สลากญฺเจว เชวนิกญฺจ อพฺภนฺตรานํ คุตฺติยา พาหิรานํ ปฏิฆาตายฯ ",
"an7.67:17.2":	"เอวเมวํ โข, ภิกฺขเว, อริยสาวโก พหุสฺสุโต โหติ …เป… ทิฏฺฐิยา สุปฺปฏิวิทฺธาฯ ",
"an7.67:17.3":	"สุตาวุโธ, ภิกฺขเว, อริยสาวโก อกุสลํ ปชหติ, กุสลํ ภาเวติ; ",
"an7.67:17.4":	"สาวชฺชํ ปชหติ, อนวชฺชํ ภาเวติ; ",
"an7.67:17.5":	"สุทฺธํ อตฺตานํ ปริหรติฯ ",
"an7.67:17.6":	"อิมินา จตุตฺเถน สทฺธมฺเมน สมนฺนาคโต โหติฯ ",
"an7.67:18.1":	"เสยฺยถาปิ, ภิกฺขเว, รญฺโญ ปจฺจนฺติเม นคเร พหุพลกาโย ปฏิวสติ, เสยฺยถิทํ—",
"an7.67:18.2":	"หตฺถาโรหา อสฺสาโรหา รถิกา ธนุคฺคหา เจลกา จลกา ปิณฺฑทายกา อุคฺคา ราชปุตฺตา ปกฺขนฺทิโน มหานาคา สูรา จมฺมโยธิโน ทาสกปุตฺตา อพฺภนฺตรานํ คุตฺติยา พาหิรานํ ปฏิฆาตายฯ ",
"an7.67:18.3":	"เอวเมวํ โข, ภิกฺขเว, อริยสาวโก อารทฺธวีริโย วิหรติ อกุสลานํ ธมฺมานํ ปหานาย, กุสลานํ ธมฺมานํ อุปสมฺปทาย, ถามวา ทฬฺหปรกฺกโม อนิกฺขิตฺตธุโร กุสเลสุ ธมฺเมสุฯ ",
"an7.67:18.4":	"วีริยพลกาโย, ภิกฺขเว, อริยสาวโก อกุสลํ ปชหติ, กุสลํ ภาเวติ; ",
"an7.67:18.5":	"สาวชฺชํ ปชหติ, อนวชฺชํ ภาเวติ; ",
"an7.67:18.6":	"สุทฺธํ อตฺตานํ ปริหรติฯ ",
"an7.67:18.7":	"อิมินา ปญฺจเมน สทฺธมฺเมน สมนฺนาคโต โหติฯ ",
"an7.67:19.1":	"เสยฺยถาปิ, ภิกฺขเว, รญฺโญ ปจฺจนฺติเม นคเร โทวาริโก โหติ ปณฺฑิโต พฺยตฺโต เมธาวี อญฺญาตานํ นิวาเรตา ญาตานํ ปเวเสตา อพฺภนฺตรานํ คุตฺติยา พาหิรานํ ปฏิฆาตายฯ ",
"an7.67:19.2":	"เอวเมวํ โข, ภิกฺขเว, อริยสาวโก สติมา โหติ ปรเมน สติเนปกฺเกน สมนฺนาคโต จิรกตมฺปิ จิรภาสิตมฺปิ สริตา อนุสฺสริตาฯ ",
"an7.67:19.3":	"สติโทวาริโก, ภิกฺขเว, อริยสาวโก อกุสลํ ปชหติ, กุสลํ ภาเวติ; ",
"an7.67:19.4":	"สาวชฺชํ ปชหติ, อนวชฺชํ ภาเวติ; ",
"an7.67:19.5":	"สุทฺธํ อตฺตานํ ปริหรติฯ ",
"an7.67:19.6":	"อิมินา ฉฏฺเฐน สทฺธมฺเมน สมนฺนาคโต โหติฯ ",
"an7.67:20.1":	"เสยฺยถาปิ, ภิกฺขเว, รญฺโญ ปจฺจนฺติเม นคเร ปากาโร โหติ อุจฺโจ เจว วิตฺถโต จ วาสนเลปนสมฺปนฺโน จ อพฺภนฺตรานํ คุตฺติยา พาหิรานํ ปฏิฆาตายฯ ",
"an7.67:20.2":	"เอวเมวํ โข, ภิกฺขเว, อริยสาวโก ปญฺญวา โหติ อุทยตฺถคามินิยา ปญฺญาย สมนฺนาคโต อริยาย นิพฺเพธิกาย สมฺมา ทุกฺขกฺขยคามินิยาฯ ",
"an7.67:20.3":	"ปญฺญาวาสนเลปนสมฺปนฺโน, ภิกฺขเว, อริยสาวโก อกุสลํ ปชหติ, กุสลํ ภาเวติ; ",
"an7.67:20.4":	"สาวชฺชํ ปชหติ, อนวชฺชํ ภาเวติ; ",
"an7.67:20.5":	"สุทฺธํ อตฺตานํ ปริหรติฯ ",
"an7.67:20.6":	"อิมินา สตฺตเมน สทฺธมฺเมน สมนฺนาคโต โหติฯ ",
"an7.67:20.7":	"อิเมหิ สตฺตหิ สทฺธมฺเมหิ สมนฺนาคโต โหติฯ ",
"an7.67:21.1":	"กตเมสํ จตุนฺนํ ฌานานํ อาภิเจตสิกานํ ทิฏฺฐธมฺมสุขวิหารานํ นิกามลาภี โหติ อกิจฺฉลาภี อกสิรลาภี? ",
"an7.67:21.2":	"เสยฺยถาปิ, ภิกฺขเว, รญฺโญ ปจฺจนฺติเม นคเร พหุํ ติณกฏฺโฐทกํ สนฺนิจิตํ โหติ อพฺภนฺตรานํ รติยา อปริตสฺสาย ผาสุวิหาราย พาหิรานํ ปฏิฆาตายฯ ",
"an7.67:21.3":	"เอวเมวํ โข, ภิกฺขเว, อริยสาวโก วิวิจฺเจว กาเมหิ …เป… ปฐมํ ฌานํ อุปสมฺปชฺช วิหรติ ",
"an7.67:21.4":	"อตฺตโน รติยา อปริตสฺสาย ผาสุวิหาราย โอกฺกมนาย นิพฺพานสฺสฯ ",
"an7.67:22.1":	"เสยฺยถาปิ, ภิกฺขเว, รญฺโญ ปจฺจนฺติเม นคเร พหุํ สาลิยวกํ สนฺนิจิตํ โหติ อพฺภนฺตรานํ รติยา อปริตสฺสาย ผาสุวิหาราย พาหิรานํ ปฏิฆาตายฯ ",
"an7.67:22.2":	"เอวเมวํ โข, ภิกฺขเว, อริยสาวโก วิตกฺกวิจารานํ วูปสมา …เป… ทุติยํ ฌานํ อุปสมฺปชฺช วิหรติ ",
"an7.67:22.3":	"อตฺตโน รติยา อปริตสฺสาย ผาสุวิหาราย โอกฺกมนาย นิพฺพานสฺสฯ ",
"an7.67:23.1":	"เสยฺยถาปิ, ภิกฺขเว, รญฺโญ ปจฺจนฺติเม นคเร พหุํ ติลมุคฺคมาสาปรณฺณํ สนฺนิจิตํ โหติ อพฺภนฺตรานํ รติยา อปริตสฺสาย ผาสุวิหาราย พาหิรานํ ปฏิฆาตายฯ ",
"an7.67:23.2":	"เอวเมวํ โข, ภิกฺขเว, อริยสาวโก ปีติยา จ วิราคา …เป… ตติยํ ฌานํ อุปสมฺปชฺช วิหรติ ",
"an7.67:23.3":	"อตฺตโน รติยา อปริตสฺสาย ผาสุวิหาราย โอกฺกมนาย นิพฺพานสฺสฯ ",
"an7.67:24.1":	"เสยฺยถาปิ, ภิกฺขเว, รญฺโญ ปจฺจนฺติเม นคเร พหุํ เภสชฺชํ สนฺนิจิตํ โหติ, เสยฺยถิทํ—",
"an7.67:24.2":	"สปฺปิ นวนีตํ เตลํ มธุ ผาณิตํ โลณํ อพฺภนฺตรานํ รติยา อปริตสฺสาย ผาสุวิหาราย พาหิรานํ ปฏิฆาตายฯ ",
"an7.67:24.3":	"เอวเมวํ โข, ภิกฺขเว, อริยสาวโก สุขสฺส จ ปหานา ทุกฺขสฺส จ ปหานา ปุพฺเพว โสมนสฺสโทมนสฺสานํ อตฺถงฺคมา อทุกฺขมสุขํ อุเปกฺขาสติปาริสุทฺธึ จตุตฺถํ ฌานํ อุปสมฺปชฺช วิหรติ ",
"an7.67:24.4":	"อตฺตโน รติยา อปริตสฺสาย ผาสุวิหาราย โอกฺกมนาย นิพฺพานสฺสฯ ",
"an7.67:24.5":	"อิเมสํ จตุนฺนํ ฌานานํ อาภิเจตสิกานํ ทิฏฺฐธมฺมสุขวิหารานํ นิกามลาภี โหติ อกิจฺฉลาภี อกสิรลาภีฯ ",
"an7.67:25.1":	"ยโต โข, ภิกฺขเว, อริยสาวโก อิเมหิ สตฺตหิ สทฺธมฺเมหิ สมนฺนาคโต โหติ, อิเมสญฺจ จตุนฺนํ ฌานานํ อาภิเจตสิกานํ ทิฏฺฐธมฺมสุขวิหารานํ นิกามลาภี โหติ อกิจฺฉลาภี อกสิรลาภีฯ ",
"an7.67:25.2":	"อยํ วุจฺจติ, ภิกฺขเว, อริยสาวโก อกรณีโย มารสฺส อกรณีโย ปาปิมโต”ติฯ ",
"an7.67:25.3":	"ตติยํฯ "
}	
