{	
"an7.62:0.1":	"องฺคุตฺตร นิกาย ๗ฯ๖๒ ",
"an7.62:0.2":	"๖ฯ อพฺยากตวคฺค ",
"an7.62:0.3":	"เมตฺตสุตฺต ",
"an7.62:1.1":	"“มา, ภิกฺขเว, ปุญฺญานํ ภายิตฺถฯ ",
"an7.62:1.2":	"สุขเสฺสตํ, ภิกฺขเว, อธิวจนํ ยทิทํ ปุญฺญานิฯ ",
"an7.62:1.3":	"อภิชานามิ โข ปนาหํ, ภิกฺขเว, ทีฆรตฺตํ กตานํ ปุญฺญานํ ทีฆรตฺตํ อิฏฺฐํ กนฺตํ มนาปํ วิปากํ ปจฺจนุภูตํฯ ",
"an7.62:1.4":	"สตฺต วสฺสานิ เมตฺตจิตฺตํ ภาเวสึฯ ",
"an7.62:1.5":	"สตฺต วสฺสานิ เมตฺตจิตฺตํ ภาเวตฺวา สตฺต สํวฏฺฏวิวฏฺฏกปฺเป นยิมํ โลกํ ปุนาคมาสึฯ ",
"an7.62:1.6":	"สํวฏฺฏมาเน สุทาหํ, ภิกฺขเว, โลเก อาภสฺสรูปโค โหมิ, ",
"an7.62:1.7":	"วิวฏฺฏมาเน โลเก สุญฺญํ พฺรหฺมวิมานํ อุปปชฺชามิฯ ",
"an7.62:2.1":	"ตตฺร สุทํ, ภิกฺขเว, พฺรหฺมา โหมิ มหาพฺรหฺมา อภิภู อนภิภูโต อญฺญทตฺถุทโส วสวตฺตีฯ ",
"an7.62:2.2":	"ฉตฺตึสกฺขตฺตุํ โข ปนาหํ, ภิกฺขเว, สกฺโก อโหสึ เทวานมินฺโท; ",
"an7.62:2.3":	"อเนกสตกฺขตฺตุํ ราชา อโหสึ จกฺกวตฺตี ธมฺมิโก ธมฺมราชา จาตุรนฺโต วิชิตาวี ชนปทตฺถาวริยปฺปตฺโต สตฺตรตนสมนฺนาคโตฯ ",
"an7.62:2.4":	"ตสฺส มยฺหํ, ภิกฺขเว, อิมานิ สตฺต รตนานิ อเหสุํ, เสยฺยถิทํ—",
"an7.62:2.5":	"จกฺกรตนํ, หตฺถิรตนํ, อสฺสรตนํ, มณิรตนํ, อิตฺถิรตนํ, คหปติรตนํ, ปริณายกรตนเมว สตฺตมํฯ ",
"an7.62:2.6":	"ปโรสหสฺสํ โข ปน เม, ภิกฺขเว, ปุตฺตา อเหสุํ สูรา วีรงฺครูปา ปรเสนปฺปมทฺทนาฯ ",
"an7.62:2.7":	"โส อิมํ ปถวึ สาครปริยนฺตํ อทณฺเฑน อสตฺเถน ธมฺเมน อภิวิชิย อชฺฌาวสินฺติฯ ",
"an7.62:3.1":	"ปสฺส ปุญฺญานํ วิปากํ, ",
"an7.62:3.2":	"กุสลานํ สุเขสิโน; ",
"an7.62:3.3":	"เมตฺตํ จิตฺตํ วิภาเวตฺวา, ",
"an7.62:3.4":	"สตฺต วสฺสานิ ภิกฺขโว; ",
"an7.62:3.5":	"สตฺตสํวฏฺฏวิวฏฺฏกปฺเป, ",
"an7.62:3.6":	"นยิมํ โลกํ ปุนาคมึฯ ",
"an7.62:4.1":	"สํวฏฺฏมาเน โลกมฺหิ, ",
"an7.62:4.2":	"โหมิ อาภสฺสรูปโค; ",
"an7.62:4.3":	"วิวฏฺฏมาเน โลกสฺมึ, ",
"an7.62:4.4":	"สุญฺญพฺรหฺมูปโค อหุํฯ ",
"an7.62:5.1":	"สตฺตกฺขตฺตุํ มหาพฺรหฺมา, ",
"an7.62:5.2":	"วสวตฺตี ตทา อหุํ; ",
"an7.62:5.3":	"ฉตฺตึสกฺขตฺตุํ เทวินฺโท, ",
"an7.62:5.4":	"เทวรชฺชมการยึฯ ",
"an7.62:6.1":	"จกฺกวตฺตี อหุํ ราชา, ",
"an7.62:6.2":	"ชมฺพุมณฺฑสฺส อิสฺสโร; ",
"an7.62:6.3":	"มุทฺธาวสิตฺโต ขตฺติโย, ",
"an7.62:6.4":	"มนุสฺสาธิปตี อหุํฯ ",
"an7.62:7.1":	"อทณฺเฑน อสตฺเถน, ",
"an7.62:7.2":	"วิเชยฺย ปถวึ อิมํ; ",
"an7.62:7.3":	"อสาหเสน กมฺเมน, ",
"an7.62:7.4":	"สเมน มนุสาสิ ตํฯ ",
"an7.62:8.1":	"ธมฺเมน รชฺชํ กาเรตฺวา, ",
"an7.62:8.2":	"อสฺมึ ปถวิมณฺฑเล; ",
"an7.62:8.3":	"มหทฺธเน มหาโภเค, ",
"an7.62:8.4":	"อฑฺเฒ อชายิหํ กุเลฯ ",
"an7.62:9.1":	"สพฺพกาเมหิ สมฺปนฺเน, ",
"an7.62:9.2":	"รตเนหิ จ สตฺตหิ; ",
"an7.62:9.3":	"พุทฺธา สงฺคาหกา โลเก, ",
"an7.62:9.4":	"เตหิ เอตํ สุเทสิตํฯ ",
"an7.62:10.1":	"เอโส เหตุ มหนฺตสฺส, ",
"an7.62:10.2":	"ปถโพฺย เม น วิปชฺชติ; ",
"an7.62:10.3":	"ปหูตวิตฺตูปกรโณ, ",
"an7.62:10.4":	"ราชา โหติ ปตาปวาฯ ",
"an7.62:11.1":	"อิทฺธิมา ยสวา โหติ, ",
"an7.62:11.2":	"ชมฺพุมณฺฑสฺส อิสฺสโร; ",
"an7.62:11.3":	"โก สุตฺวา นปฺปสีเทยฺย, ",
"an7.62:11.4":	"อปิ กณฺหาภิชาติโยฯ ",
"an7.62:12.1":	"ตสฺมา หิ อตฺตกาเมน, ",
"an7.62:12.2":	"มหตฺตมภิกงฺขตา; ",
"an7.62:12.3":	"สทฺธมฺโม ครุกาตพฺโพ, ",
"an7.62:12.4":	"สรํ พุทฺธานสาสนนฺ”ติฯ ",
"an7.62:12.5":	"นวมํฯ "
}	
