{	
"an7.61:0.1":	"องฺคุตฺตร นิกาย ๗ฯ๖๑ ",
"an7.61:0.2":	"๖ฯ อพฺยากตวคฺค ",
"an7.61:0.3":	"ปจลายมานสุตฺต ",
"an7.61:1.1":	"เอวํ เม สุตํ—",
"an7.61:1.2":	"เอกํ สมยํ ภควา ภคฺเคสุ วิหรติ สุสุมารคิเร เภสกฬาวเน มิคทาเยฯ ",
"an7.61:1.3":	"เตน โข ปน สมเยน อายสฺมา มหาโมคฺคลฺลาโน มคเธสุ กลฺลวาฬปุตฺตคาเม ปจลายมาโน นิสินฺโน โหติฯ ",
"an7.61:1.4":	"อทฺทสา โข ภควา ทิพฺเพน จกฺขุนา วิสุทฺเธน อติกฺกนฺตมานุสเกน อายสฺมนฺตํ มหาโมคฺคลฺลานํ มคเธสุ กลฺลวาฬปุตฺตคาเม ปจลายมานํ นิสินฺนํฯ ",
"an7.61:1.5":	"ทิสฺวา—",
"an7.61:1.6":	"เสยฺยถาปิ นาม พลวา ปุริโส สมิญฺชิตํ วา พาหํ ปสาเรยฺย, ปสาริตํ วา พาหํ สมิญฺเชยฺย; เอวเมวํ—ภคฺเคสุ สุสุมารคิเร เภสกฬาวเน มิคทาเย อนฺตรหิโต มคเธสุ กลฺลวาฬปุตฺตคาเม อายสฺมโต มหาโมคฺคลฺลานสฺส สมฺมุเข ปาตุรโหสิฯ ",
"an7.61:1.7":	"นิสีทิ ภควา ปญฺญตฺเต อาสเนฯ ",
"an7.61:1.8":	"นิสชฺช โข ภควา อายสฺมนฺตํ มหาโมคฺคลฺลานํ เอตทโวจ",
"an7.61:2.1":	"“ปจลายสิ โน ตฺวํ, โมคฺคลฺลาน, ปจลายสิ โน ตฺวํ, โมคฺคลฺลานา”ติ? ",
"an7.61:2.2":	"“เอวํ, ภนฺเต”ฯ ",
"an7.61:2.3":	"“ตสฺมาติห, โมคฺคลฺลาน, ยถาสญฺญิสฺส เต วิหรโต ตํ มิทฺธํ โอกฺกมติ, ตํ สญฺญํ มา มนสากาสิ, ตํ สญฺญํ มา พหุลมกาสิฯ ",
"an7.61:2.4":	"ฐานํ โข ปเนตํ, โมคฺคลฺลาน, วิชฺชติ ยํ เต เอวํ วิหรโต ตํ มิทฺธํ ปหีเยถฯ ",
"an7.61:3.1":	"โน เจ เต เอวํ วิหรโต ตํ มิทฺธํ ปหีเยถ, ตโต ตฺวํ, โมคฺคลฺลาน, ยถาสุตํ ยถาปริยตฺตํ ธมฺมํ เจตสา อนุวิตกฺเกยฺยาสิ อนุวิจาเรยฺยาสิ, มนสา อนุเปกฺเขยฺยาสิฯ ",
"an7.61:3.2":	"ฐานํ โข ปเนตํ วิชฺชติ ยํ เต เอวํ วิหรโต ตํ มิทฺธํ ปหีเยถฯ ",
"an7.61:4.1":	"โน เจ เต เอวํ วิหรโต ตํ มิทฺธํ ปหีเยถ, ตโต ตฺวํ, โมคฺคลฺลาน, ยถาสุตํ ยถาปริยตฺตํ ธมฺมํ วิตฺถาเรน สชฺฌายํ กเรยฺยาสิฯ ",
"an7.61:4.2":	"ฐานํ โข ปเนตํ วิชฺชติ ยํ เต เอวํ วิหรโต ตํ มิทฺธํ ปหีเยถฯ ",
"an7.61:5.1":	"โน เจ เต เอวํ วิหรโต ตํ มิทฺธํ ปหีเยถ, ตโต ตฺวํ, โมคฺคลฺลาน, อุโภ กณฺณโสตานิ อาวิญฺเฉยฺยาสิ, ปาณินา คตฺตานิ อนุมชฺเชยฺยาสิฯ ",
"an7.61:5.2":	"ฐานํ โข ปเนตํ วิชฺชติ ยํ เต เอวํ วิหรโต ตํ มิทฺธํ ปหีเยถฯ ",
"an7.61:6.1":	"โน เจ เต เอวํ วิหรโต ตํ มิทฺธํ ปหีเยถ, ตโต ตฺวํ, โมคฺคลฺลาน, อุฏฺฐายาสนา อุทเกน อกฺขีนิ อนุมชฺชิตฺวา ทิสา อนุวิโลเกยฺยาสิ, นกฺขตฺตานิ ตารกรูปานิ อุโลฺลเกยฺยาสิฯ ",
"an7.61:6.2":	"ฐานํ โข ปเนตํ วิชฺชติ ยํ เต เอวํ วิหรโต ตํ มิทฺธํ ปหีเยถฯ ",
"an7.61:7.1":	"โน เจ เต เอวํ วิหรโต ตํ มิทฺธํ ปหีเยถ, ตโต ตฺวํ, โมคฺคลฺลาน, อาโลกสญฺญํ มนสิ กเรยฺยาสิ, ทิวาสญฺญํ อธิฏฺฐเหยฺยาสิ—",
"an7.61:7.2":	"ยถา ทิวา ตถา รตฺตึ ยถา รตฺตึ ตถา ทิวาฯ ",
"an7.61:7.3":	"อิติ วิวเฏน เจตสา อปริโยนทฺเธน สปฺปภาสํ จิตฺตํ ภาเวยฺยาสิฯ ",
"an7.61:7.4":	"ฐานํ โข ปเนตํ วิชฺชติ ยํ เต เอวํ วิหรโต ตํ มิทฺธํ ปหีเยถฯ ",
"an7.61:8.1":	"โน เจ เต เอวํ วิหรโต ตํ มิทฺธํ ปหีเยถ, ตโต ตฺวํ, โมคฺคลฺลาน, ปจฺฉาปุเรสญฺญี จงฺกมํ อธิฏฺฐเหยฺยาสิ อนฺโตคเตหิ อินฺทฺริเยหิ อพหิคเตน มานเสนฯ ",
"an7.61:8.2":	"ฐานํ โข ปเนตํ วิชฺชติ ยํ เต เอวํ วิหรโต ตํ มิทฺธํ ปหีเยถฯ ",
"an7.61:9.1":	"โน เจ เต เอวํ วิหรโต ตํ มิทฺธํ ปหีเยถ, ตโต ตฺวํ, โมคฺคลฺลาน, ทกฺขิเณน ปเสฺสน สีหเสยฺยํ กปฺเปยฺยาสิ ปาเท ปาทํ อจฺจาธาย สโต สมฺปชาโน อุฏฺฐานสญฺญํ มนสิ กริตฺวาฯ ",
"an7.61:9.2":	"ปฏิพุทฺเธน จ เต, โมคฺคลฺลาน, ขิปฺปญฺเญว ปจฺจุฏฺฐาตพฺพํ",
"an7.61:9.3":	"‘น เสยฺยสุขํ น ปสฺสสุขํ น มิทฺธสุขํ อนุยุตฺโต วิหริสฺสามี’ติฯ ",
"an7.61:9.4":	"เอวญฺหิ เต, โมคฺคลฺลาน, สิกฺขิตพฺพํฯ ",
"an7.61:10.1":	"ตสฺมาติห, โมคฺคลฺลาน, เอวํ สิกฺขิตพฺพํ",
"an7.61:10.2":	"‘น อุจฺจาโสณฺฑํ ปคฺคเหตฺวา กุลานิ อุปสงฺกมิสฺสามี’ติฯ ",
"an7.61:10.3":	"เอวญฺหิ เต, โมคฺคลฺลาน, สิกฺขิตพฺพํฯ ",
"an7.61:10.4":	"สเจ, โมคฺคลฺลาน, ภิกฺขุ อุจฺจาโสณฺฑํ ปคฺคเหตฺวา กุลานิ อุปสงฺกมติ, สนฺติ หิ, โมคฺคลฺลาน, กุเลสุ กิจฺจกรณียานิฯ ",
"an7.61:10.5":	"เยหิ มนุสฺสา อาคตํ ภิกฺขุํ น มนสิ กโรนฺติ, ตตฺร ภิกฺขุสฺส เอวํ โหติ",
"an7.61:10.6":	"‘โกสุ นาม อิทานิ มํ อิมสฺมึ กุเล ปริภินฺทิ, วิรตฺตรูปา ทานิเม มยิ มนุสฺสา’ติฯ ",
"an7.61:10.7":	"อิติสฺส อลาเภน มงฺกุภาโว, มงฺกุภูตสฺส อุทฺธจฺจํ, อุทฺธตสฺส อสํวโร, อสํวุตสฺส อารา จิตฺตํ สมาธิมฺหาฯ ",
"an7.61:11.1":	"ตสฺมาติห, โมคฺคลฺลาน, เอวํ สิกฺขิตพฺพํ",
"an7.61:11.2":	"‘น วิคฺคาหิกกถํ กเถสฺสามี’ติฯ ",
"an7.61:11.3":	"เอวญฺหิ เต, โมคฺคลฺลาน, สิกฺขิตพฺพํฯ ",
"an7.61:11.4":	"วิคฺคาหิกาย, โมคฺคลฺลาน, กถาย สติ กถาพาหุลฺลํ ปาฏิกงฺขํ, กถาพาหุเลฺล สติ อุทฺธจฺจํ, อุทฺธตสฺส อสํวโร, อสํวุตสฺส อารา จิตฺตํ สมาธิมฺหาฯ ",
"an7.61:11.5":	"นาหํ, โมคฺคลฺลาน, สพฺเพเหว สํสคฺคํ วณฺณยามิฯ ",
"an7.61:11.6":	"น ปนาหํ, โมคฺคลฺลาน, สพฺเพเหว สํสคฺคํ น วณฺณยามิฯ ",
"an7.61:11.7":	"สคหฏฺฐปพฺพชิเตหิ โข อหํ, โมคฺคลฺลาน, สํสคฺคํ น วณฺณยามิฯ ",
"an7.61:11.8":	"ยานิ จ โข ตานิ เสนาสนานิ อปฺปสทฺทานิ อปฺปนิคฺโฆสานิ วิชนวาตานิ มนุสฺสราหเสฺสยฺยกานิ ปฏิสลฺลานสารุปฺปานิ ตถารูเปหิ เสนาสเนหิ สํสคฺคํ วณฺณยามี”ติฯ ",
"an7.61:12.1":	"เอวํ วุตฺเต, อายสฺมา มหาโมคฺคลฺลาโน ภควนฺตํ เอตทโวจ",
"an7.61:12.2":	"“กิตฺตาวตา นุ โข, ภนฺเต, ภิกฺขุ สงฺขิตฺเตน ตณฺหาสงฺขยวิมุตฺโต โหติ อจฺจนฺตนิฏฺโฐ อจฺจนฺตโยคกฺเขมี อจฺจนฺตพฺรหฺมจารี อจฺจนฺตปริโยสาโน เสฏฺโฐ เทวมนุสฺสานนฺ”ติ? ",
"an7.61:13.1":	"“อิธ, โมคฺคลฺลาน, ภิกฺขุโน สุตํ โหติ",
"an7.61:13.2":	"‘สพฺเพ ธมฺมา นาลํ อภินิเวสายา’ติ; ",
"an7.61:13.3":	"เอวญฺเจตํ, โมคฺคลฺลาน, ภิกฺขุโน สุตํ โหติ",
"an7.61:13.4":	"‘สพฺเพ ธมฺมา นาลํ อภินิเวสายา’ติฯ ",
"an7.61:13.5":	"โส สพฺพํ ธมฺมํ อภิชานาติ, สพฺพํ ธมฺมํ อภิญฺญาย สพฺพํ ธมฺมํ ปริชานาติฯ สพฺพํ ธมฺมํ ปริญฺญาย ยํ กิญฺจิ เวทนํ เวทิยติ สุขํ วา ทุกฺขํ วา อทุกฺขมสุขํ วาฯ ",
"an7.61:13.6":	"โส ตาสุ เวทนาสุ อนิจฺจานุปสฺสี วิหรติ, วิราคานุปสฺสี วิหรติ, นิโรธานุปสฺสี วิหรติ, ปฏินิสฺสคฺคานุปสฺสี วิหรติฯ ",
"an7.61:13.7":	"โส ตาสุ เวทนาสุ อนิจฺจานุปสฺสี วิหรนฺโต วิราคานุปสฺสี วิหรนฺโต นิโรธานุปสฺสี วิหรนฺโต ปฏินิสฺสคฺคานุปสฺสี วิหรนฺโต น กิญฺจิ โลเก อุปาทิยติ, ",
"an7.61:13.8":	"อนุปาทิยํ น ปริตสฺสติ, อปริตสฺสํ ปจฺจตฺตํเยว ปรินิพฺพายติฯ ",
"an7.61:13.9":	"‘ขีณา ชาติ, วุสิตํ พฺรหฺมจริยํ, กตํ กรณียํ, นาปรํ อิตฺถตฺตายา’ติ ปชานาติฯ ",
"an7.61:13.10":	"เอตฺตาวตา โข, โมคฺคลฺลาน, ภิกฺขุ สงฺขิตฺเตน ตณฺหาสงฺขยวิมุตฺโต โหติ อจฺจนฺตนิฏฺโฐ อจฺจนฺตโยคกฺเขมี อจฺจนฺตพฺรหฺมจารี อจฺจนฺตปริโยสาโน เสฏฺโฐ เทวมนุสฺสานนฺ”ติฯ ",
"an7.61:13.11":	"อฏฺฐมํฯ "
}	
