{	
"an7.70:0.1":	"องฺคุตฺตร นิกาย ๗ฯ๗๐ ",
"an7.70:0.2":	"๗ฯ มหาวคฺค ",
"an7.70:0.3":	"สกฺกจฺจสุตฺต ",
"an7.70:1.1":	"อถ โข อายสฺมโต สาริปุตฺตสฺส รโหคตสฺส ปฏิสลฺลีนสฺส เอวํ เจตโส ปริวิตกฺโก อุทปาทิ",
"an7.70:1.2":	"“กึ นุ โข, ภิกฺขุ, สกฺกตฺวา ครุํ กตฺวา อุปนิสฺสาย วิหรนฺโต อกุสลํ ปชเหยฺย, กุสลํ ภาเวยฺยา”ติ? ",
"an7.70:1.3":	"อถ โข อายสฺมโต สาริปุตฺตสฺส เอตทโหสิ",
"an7.70:1.4":	"“สตฺถารํ โข, ภิกฺขุ, สกฺกตฺวา ครุํ กตฺวา อุปนิสฺสาย วิหรนฺโต อกุสลํ ปชเหยฺย, กุสลํ ภาเวยฺยฯ ",
"an7.70:1.5":	"ธมฺมํ โข, ภิกฺขุ …เป… ",
"an7.70:1.6":	"สงฺฆํ โข, ภิกฺขุ …เป… ",
"an7.70:1.7":	"สิกฺขํ โข, ภิกฺขุ …เป… ",
"an7.70:1.8":	"สมาธึ โข, ภิกฺขุ …เป… ",
"an7.70:1.9":	"อปฺปมาทํ โข, ภิกฺขุ …เป… ",
"an7.70:1.10":	"ปฏิสนฺถารํ โข, ภิกฺขุ สกฺกตฺวา ครุํ กตฺวา อุปนิสฺสาย วิหรนฺโต อกุสลํ ปชเหยฺย, กุสลํ ภาเวยฺยา”ติฯ ",
"an7.70:2.1":	"อถ โข อายสฺมโต สาริปุตฺตสฺส เอตทโหสิ",
"an7.70:2.2":	"“อิเม โข เม ธมฺมา ปริสุทฺธา ปริโยทาตา, ยนฺนูนาหํ อิเม ธมฺเม คนฺตฺวา ภควโต อาโรเจยฺยํฯ ",
"an7.70:2.3":	"เอวํ เม อิเม ธมฺมา ปริสุทฺธา เจว ภวิสฺสนฺติ ปริสุทฺธสงฺขาตตรา จฯ ",
"an7.70:2.4":	"เสยฺยถาปิ นาม ปุริโส สุวณฺณนิกฺขํ อธิคจฺเฉยฺย ปริสุทฺธํ ปริโยทาตํฯ ",
"an7.70:2.5":	"ตสฺส เอวมสฺส",
"an7.70:2.6":	"‘อยํ โข เม สุวณฺณนิกฺโข ปริสุทฺโธ ปริโยทาโต, ยนฺนูนาหํ อิมํ สุวณฺณนิกฺขํ คนฺตฺวา กมฺมารานํ ทเสฺสยฺยํฯ ",
"an7.70:2.7":	"เอวํ เม อยํ สุวณฺณนิกฺโข สกมฺมารคโต ปริสุทฺโธ เจว ภวิสฺสติ ปริสุทฺธสงฺขาตตโร จฯ ",
"an7.70:2.8":	"เอวเมวํ เม อิเม ธมฺมา ปริสุทฺธา ปริโยทาตา, ยนฺนูนาหํ อิเม ธมฺเม คนฺตฺวา ภควโต อาโรเจยฺยํฯ ",
"an7.70:2.9":	"เอวํ เม อิเม ธมฺมา ปริสุทฺธา เจว ภวิสฺสนฺติ ปริสุทฺธสงฺขาตตรา จา’”ติฯ ",
"an7.70:3.1":	"อถ โข อายสฺมา สาริปุตฺโต สายนฺหสมยํ ปฏิสลฺลานา วุฏฺฐิโต เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข อายสฺมา สาริปุตฺโต ภควนฺตํ เอตทโวจ",
"an7.70:4.1":	"“อิธ มยฺหํ, ภนฺเต, รโหคตสฺส ปฏิสลฺลีนสฺส เอวํ เจตโส ปริวิตกฺโก อุทปาทิ",
"an7.70:4.2":	"‘กึ นุ โข ภิกฺขุ สกฺกตฺวา ครุํ กตฺวา อุปนิสฺสาย วิหรนฺโต อกุสลํ ปชเหยฺย, กุสลํ ภาเวยฺยา’ติ? ",
"an7.70:4.3":	"อถ โข ตสฺส มยฺหํ, ภนฺเต, เอตทโหสิ",
"an7.70:4.4":	"‘สตฺถารํ โข ภิกฺขุ สกฺกตฺวา ครุํ กตฺวา อุปนิสฺสาย วิหรนฺโต อกุสลํ ปชเหยฺย, กุสลํ ภาเวยฺยฯ ",
"an7.70:4.5":	"ธมฺมํ โข ภิกฺขุ …เป… ",
"an7.70:4.6":	"ปฏิสนฺถารํ โข ภิกฺขุ สกฺกตฺวา …เป… ",
"an7.70:4.7":	"กุสลํ ภาเวยฺยา’ติฯ ",
"an7.70:4.8":	"อถ โข ตสฺส มยฺหํ, ภนฺเต, เอตทโหสิ",
"an7.70:4.9":	"‘อิเม โข เม ธมฺมา ปริสุทฺธา ปริโยทาตา, ยนฺนูนาหํ อิเม ธมฺเม คนฺตฺวา ภควโต อาโรเจยฺยํฯ ",
"an7.70:4.10":	"เอวํ เม อิเม ธมฺมา ปริสุทฺธา เจว ภวิสฺสนฺติ ปริสุทฺธสงฺขาตตรา จฯ ",
"an7.70:4.11":	"เสยฺยถาปิ นาม ปุริโส สุวณฺณนิกฺขํ อธิคจฺเฉยฺย ปริสุทฺธํ ปริโยทาตํฯ ",
"an7.70:4.12":	"ตสฺส เอวมสฺส—",
"an7.70:4.13":	"อยํ โข เม สุวณฺณนิกฺโข ปริสุทฺโธ ปริโยทาโต, ยนฺนูนาหํ อิมํ สุวณฺณนิกฺขํ คนฺตฺวา กมฺมารานํ ทเสฺสยฺยํฯ ",
"an7.70:4.14":	"เอวํ เม อยํ สุวณฺณนิกฺโข สกมฺมารคโต ปริสุทฺโธ เจว ภวิสฺสติ ปริสุทฺธสงฺขาตตโร จฯ ",
"an7.70:4.15":	"เอวเมวํ เม อิเม ธมฺมา ปริสุทฺธา ปริโยทาตา, ยนฺนูนาหํ อิเม ธมฺเม คนฺตฺวา ภควโต อาโรเจยฺยํฯ ",
"an7.70:4.16":	"เอวํ เม อิเม ธมฺมา ปริสุทฺธา เจว ภวิสฺสนฺติ ปริสุทฺธสงฺขาตตรา จา’”ติฯ ",
"an7.70:5.1":	"“สาธุ สาธุ, สาริปุตฺตฯ ",
"an7.70:5.2":	"สตฺถารํ โข, สาริปุตฺต, ภิกฺขุ สกฺกตฺวา ครุํ กตฺวา อุปนิสฺสาย วิหรนฺโต อกุสลํ ปชเหยฺย, กุสลํ ภาเวยฺยฯ ",
"an7.70:5.3":	"ธมฺมํ โข, สาริปุตฺต, ภิกฺขุ สกฺกตฺวา ครุํ กตฺวา อุปนิสฺสาย วิหรนฺโต อกุสลํ ปชเหยฺย, กุสลํ ภาเวยฺยฯ ",
"an7.70:5.4":	"สงฺฆํ โข …เป… ",
"an7.70:5.5":	"สิกฺขํ โข … ",
"an7.70:5.6":	"สมาธึ โข … ",
"an7.70:5.7":	"อปฺปมาทํ โข … ",
"an7.70:5.8":	"ปฏิสนฺถารํ โข, สาริปุตฺต, ภิกฺขุ สกฺกตฺวา ครุํ กตฺวา อุปนิสฺสาย วิหรนฺโต อกุสลํ ปชเหยฺย, กุสลํ ภาเวยฺยา”ติฯ ",
"an7.70:6.1":	"เอวํ วุตฺเต, อายสฺมา สาริปุตฺโต ภควนฺตํ เอตทโวจ",
"an7.70:6.2":	"“อิมสฺส โข อหํ, ภนฺเต, ภควตา สงฺขิตฺเตน ภาสิตสฺส เอวํ วิตฺถาเรน อตฺถํ อาชานามิฯ ",
"an7.70:6.3":	"โส วต, ภนฺเต, ภิกฺขุ สตฺถริ อคารโว ธมฺเม สคารโว ภวิสฺสตีติ เนตํ ฐานํ วิชฺชติฯ ",
"an7.70:6.4":	"โย โส, ภนฺเต, ภิกฺขุ สตฺถริ อคารโว ธมฺเมปิ โส อคารโวฯ ",
"an7.70:7.1":	"โส วต, ภนฺเต, ภิกฺขุ สตฺถริ อคารโว ธมฺเม อคารโว สงฺเฆ สคารโว ภวิสฺสตีติ เนตํ ฐานํ วิชฺชติฯ ",
"an7.70:7.2":	"โย โส, ภนฺเต, ภิกฺขุ สตฺถริ อคารโว ธมฺเม อคารโว สงฺเฆปิ โส อคารโวฯ ",
"an7.70:8.1":	"โส วต, ภนฺเต, ภิกฺขุ สตฺถริ อคารโว ธมฺเม อคารโว สงฺเฆ อคารโว สิกฺขาย สคารโว ภวิสฺสตีติ เนตํ ฐานํ วิชฺชติฯ ",
"an7.70:8.2":	"โย โส, ภนฺเต, ภิกฺขุ สตฺถริ อคารโว ธมฺเม อคารโว สงฺเฆ อคารโว สิกฺขายปิ โส อคารโวฯ ",
"an7.70:9.1":	"โส วต, ภนฺเต, ภิกฺขุ สตฺถริ อคารโว ธมฺเม อคารโว สงฺเฆ อคารโว สิกฺขาย อคารโว สมาธิสฺมึ สคารโว ภวิสฺสตีติ เนตํ ฐานํ วิชฺชติฯ ",
"an7.70:9.2":	"โย โส, ภนฺเต, ภิกฺขุ สตฺถริ อคารโว ธมฺเม อคารโว สงฺเฆ อคารโว สิกฺขาย อคารโว สมาธิสฺมิมฺปิ โส อคารโวฯ ",
"an7.70:10.1":	"โส วต, ภนฺเต, ภิกฺขุ สตฺถริ อคารโว ธมฺเม อคารโว สงฺเฆ อคารโว สิกฺขาย อคารโว สมาธิสฺมึ อคารโว อปฺปมาเท สคารโว ภวิสฺสตีติ เนตํ ฐานํ วิชฺชติฯ ",
"an7.70:10.2":	"โย โส, ภนฺเต, ภิกฺขุ สตฺถริ อคารโว ธมฺเม อคารโว สงฺเฆ อคารโว สิกฺขาย อคารโว สมาธิสฺมึ อคารโว อปฺปมาเทปิ โส อคารโวฯ ",
"an7.70:11.1":	"โส วต, ภนฺเต, ภิกฺขุ สตฺถริ อคารโว ธมฺเม อคารโว สงฺเฆ อคารโว สิกฺขาย อคารโว สมาธิสฺมึ อคารโว อปฺปมาเท อคารโว ปฏิสนฺถาเร สคารโว ภวิสฺสตีติ เนตํ ฐานํ วิชฺชติฯ ",
"an7.70:11.2":	"โย โส, ภนฺเต, ภิกฺขุ สตฺถริ อคารโว …เป… อปฺปมาเท อคารโว ปฏิสนฺถาเรปิ โส อคารโวฯ ",
"an7.70:12.1":	"โส วต, ภนฺเต, ภิกฺขุ สตฺถริ สคารโว ธมฺเม อคารโว ภวิสฺสตีติ เนตํ ฐานํ วิชฺชติฯ โย โส, ภนฺเต, ภิกฺขุ สตฺถริ สคารโว ธมฺเมปิ โส สคารโว …เป…ฯ ",
"an7.70:13.1":	"โส วต, ภนฺเต, ภิกฺขุ สตฺถริ สคารโว …เป… อปฺปมาเท สคารโว ปฏิสนฺถาเร อคารโว ภวิสฺสตีติ เนตํ ฐานํ วิชฺชติฯ ",
"an7.70:13.2":	"โย โส, ภนฺเต, ภิกฺขุ สตฺถริ สคารโว …เป… อปฺปมาเท สคารโว ปฏิสนฺถาเรปิ โส สคารโวฯ ",
"an7.70:14.1":	"โส วต, ภนฺเต, ภิกฺขุ สตฺถริ สคารโว ธมฺเมปิ สคารโว ภวิสฺสตีติ ฐานเมตํ วิชฺชติฯ โย โส, ภนฺเต, ภิกฺขุ สตฺถริ สคารโว ธมฺเมปิ โส สคารโว …เป…ฯ ",
"an7.70:15.1":	"โส วต, ภนฺเต, ภิกฺขุ สตฺถริ สคารโว …เป… อปฺปมาเท สคารโว ปฏิสนฺถาเรปิ สคารโว ภวิสฺสตีติ ฐานเมตํ วิชฺชติฯ ",
"an7.70:15.2":	"โย โส, ภนฺเต, ภิกฺขุ สตฺถริ สคารโว ธมฺเม สคารโว สงฺเฆ สคารโว สิกฺขาย สคารโว สมาธิสฺมึ สคารโว อปฺปมาเท สคารโว ปฏิสนฺถาเรปิ โส สคารโวติฯ ",
"an7.70:16.1":	"อิมสฺส โข อหํ, ภนฺเต, ภควตา สงฺขิตฺเตน ภาสิตสฺส เอวํ วิตฺถาเรน อตฺถํ อาชานามี”ติฯ ",
"an7.70:17.1":	"“สาธุ สาธุ, สาริปุตฺตฯ ",
"an7.70:17.2":	"สาธุ โข ตฺวํ, สาริปุตฺต, อิมสฺส มยา สงฺขิตฺเตน ภาสิตสฺส เอวํ วิตฺถาเรน อตฺถํ อาชานาสิฯ ",
"an7.70:17.3":	"โส วต, สาริปุตฺต, ภิกฺขุ สตฺถริ อคารโว ธมฺเม สคารโว ภวิสฺสตีติ เนตํ ฐานํ วิชฺชติ …เป… ",
"an7.70:17.4":	"โย โส, สาริปุตฺต, ภิกฺขุ สตฺถริ อคารโว ธมฺเม อคารโว สงฺเฆ อคารโว สิกฺขาย อคารโว สมาธิสฺมึ อคารโว อปฺปมาเทปิ โส อคารโวฯ ",
"an7.70:18.1":	"โส วต, สาริปุตฺต, ภิกฺขุ สตฺถริ อคารโว ธมฺเม อคารโว สงฺเฆ อคารโว สิกฺขาย อคารโว สมาธิสฺมึ อคารโว อปฺปมาเท อคารโว ปฏิสนฺถาเร สคารโว ภวิสฺสตีติ เนตํ ฐานํ วิชฺชติฯ ",
"an7.70:18.2":	"โย โส, สาริปุตฺต, ภิกฺขุ สตฺถริ อคารโว ธมฺเม อคารโว สงฺเฆ อคารโว สิกฺขาย อคารโว สมาธิสฺมึ อคารโว อปฺปมาเท อคารโว ปฏิสนฺถาเรปิ โส อคารโวฯ ",
"an7.70:19.1":	"โส วต, สาริปุตฺต, ภิกฺขุ สตฺถริ สคารโว ธมฺเม อคารโว ภวิสฺสตีติ เนตํ ฐานํ วิชฺชติ …เป… โย โส, สาริปุตฺต, ภิกฺขุ สตฺถริ สคารโว ธมฺเมปิ โส สคารโว …เป…ฯ ",
"an7.70:20.1":	"โส วต, สาริปุตฺต, ภิกฺขุ สตฺถริ สคารโว ธมฺเม สคารโว …เป… อปฺปมาเท สคารโว ปฏิสนฺถาเร อคารโว ภวิสฺสตีติ เนตํ ฐานํ วิชฺชติฯ ",
"an7.70:20.2":	"โย โส, สาริปุตฺต, ภิกฺขุ สตฺถริ สคารโว …เป… อปฺปมาเท สคารโว ปฏิสนฺถาเรปิ โส สคารโวฯ ",
"an7.70:21.1":	"โส วต, สาริปุตฺต, ภิกฺขุ สตฺถริ สคารโว ธมฺเมปิ สคารโว ภวิสฺสตีติ ฐานเมตํ วิชฺชติฯ โย โส, สาริปุตฺต, ภิกฺขุ สตฺถริ สคารโว ธมฺเมปิ โส สคารโว …เป…ฯ ",
"an7.70:22.1":	"โส วต, สาริปุตฺต, ภิกฺขุ สตฺถริ สคารโว …เป… อปฺปมาเท สคารโว ปฏิสนฺถาเรปิ โส สคารโว ภวิสฺสตีติ ฐานเมตํ วิชฺชติฯ ",
"an7.70:22.2":	"โย โส, สาริปุตฺต, ภิกฺขุ สตฺถริ สคารโว …เป… อปฺปมาเท สคารโว ปฏิสนฺถาเรปิ โส สคารโวติฯ ",
"an7.70:23.1":	"อิมสฺส โข, สาริปุตฺต, มยา สงฺขิตฺเตน ภาสิตสฺส เอวํ วิตฺถาเรน อตฺโถ ทฏฺฐพฺโพ”ติฯ ",
"an7.70:23.2":	"ฉฏฺฐํฯ "
}	
