{	
"an7.52:0.1":	"องฺคุตฺตร นิกาย ๗ฯ๕๒ ",
"an7.52:0.2":	"๕ฯ มหายญฺญวคฺค ",
"an7.52:0.3":	"ทานมหปฺผลสุตฺต ",
"an7.52:1.1":	"เอกํ สมยํ ภควา จมฺปายํ วิหรติ คคฺคราย โปกฺขรณิยา ตีเรฯ ",
"an7.52:1.2":	"อถ โข สมฺพหุลา จมฺเปยฺยกา อุปาสกา เยน อายสฺมา สาริปุตฺโต เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา อายสฺมนฺตํ สาริปุตฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทึสุฯ เอกมนฺตํ นิสินฺนา โข จมฺเปยฺยกา อุปาสกา อายสฺมนฺตํ สาริปุตฺตํ เอตทโวจุํ",
"an7.52:1.3":	"“จิรสฺสุตา โน, ภนฺเต, ภควโต สมฺมุขา ธมฺมีกถาฯ ",
"an7.52:1.4":	"สาธุ มยํ, ภนฺเต, ลเภยฺยาม ภควโต สมฺมุขา ธมฺมึ กถํ สวนายา”ติฯ ",
"an7.52:1.5":	"“เตนหาวุโส, ตทหุโปสเถ อาคจฺเฉยฺยาถ, ",
"an7.52:1.6":	"อปฺเปว นาม ลเภยฺยาถ ภควโต สมฺมุขา ธมฺมึ กถํ สวนายา”ติฯ ",
"an7.52:1.7":	"“เอวํ, ภนฺเต”ติ โข จมฺเปยฺยกา อุปาสกา อายสฺมโต สาริปุตฺตสฺส ปฏิสฺสุตฺวา อุฏฺฐายาสนา อายสฺมนฺตํ สาริปุตฺตํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา ปกฺกมึสุฯ ",
"an7.52:2.1":	"อถ โข จมฺเปยฺยกา อุปาสกา ตทหุโปสเถ เยนายสฺมา สาริปุตฺโต เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา อายสฺมนฺตํ สาริปุตฺตํ อภิวาเทตฺวา เอกมนฺตํ อฏฺฐํสุฯ ",
"an7.52:2.2":	"อถ โข อายสฺมา สาริปุตฺโต เตหิ จมฺเปยฺยเกหิ อุปาสเกหิ สทฺธึ เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข อายสฺมา สาริปุตฺโต ภควนฺตํ เอตทโวจ",
"an7.52:3.1":	"“สิยา นุ โข, ภนฺเต, อิเธกจฺจสฺส ตาทิสํเยว ทานํ ทินฺนํ น มหปฺผลํ โหติ น มหานิสํสํ; ",
"an7.52:3.2":	"สิยา ปน, ภนฺเต, อิเธกจฺจสฺส ตาทิสํเยว ทานํ ทินฺนํ มหปฺผลํ โหติ มหานิสํสนฺ”ติ? ",
"an7.52:3.3":	"“สิยา, สาริปุตฺต, อิเธกจฺจสฺส ตาทิสํเยว ทานํ ทินฺนํ น มหปฺผลํ โหติ น มหานิสํสํ; ",
"an7.52:3.4":	"สิยา ปน, สาริปุตฺต, อิเธกจฺจสฺส ตาทิสํเยว ทานํ ทินฺนํ มหปฺผลํ โหติ มหานิสํสนฺ”ติฯ ",
"an7.52:3.5":	"“โก นุ โข, ภนฺเต, เหตุ โก ปจฺจโย เยน มิเธกจฺจสฺส ตาทิสํเยว ทานํ ทินฺนํ น มหปฺผลํ โหติ น มหานิสํสํ; ",
"an7.52:3.6":	"โก นุ โข, ภนฺเต, เหตุ โก ปจฺจโย เยน มิเธกจฺจสฺส ตาทิสํเยว ทานํ ทินฺนํ มหปฺผลํ โหติ มหานิสํสนฺ”ติ? ",
"an7.52:4.1":	"“อิธ, สาริปุตฺต, เอกจฺโจ สาเปโข ทานํ เทติ, ปติพทฺธจิตฺโต ทานํ เทติ, สนฺนิธิเปโข ทานํ เทติ, ‘อิมํ เปจฺจ ปริภุญฺชิสฺสามี’ติ ทานํ เทติฯ ",
"an7.52:4.2":	"โส ตํ ทานํ เทติ สมณสฺส วา พฺราหฺมณสฺส วา อนฺนํ ปานํ วตฺถํ ยานํ มาลาคนฺธวิเลปนํ เสยฺยาวสถปทีเปยฺยํฯ ",
"an7.52:4.3":	"ตํ กึ มญฺญสิ, สาริปุตฺต, ทเทยฺย อิเธกจฺโจ เอวรูปํ ทานนฺ”ติ? ",
"an7.52:4.4":	"“เอวํ, ภนฺเต”ฯ ",
"an7.52:5.1":	"“ตตฺร, สาริปุตฺต, ยฺวายํ สาเปโข ทานํ เทติ, ปติพทฺธจิตฺโต ทานํ เทติ, สนฺนิธิเปโข ทานํ เทติ, ‘อิมํ เปจฺจ ปริภุญฺชิสฺสามี’ติ ทานํ เทติฯ ",
"an7.52:5.2":	"โส ตํ ทานํ ทตฺวา กายสฺส เภทา ปรํ มรณา จาตุมหาราชิกานํ เทวานํ สหพฺยตํ อุปปชฺชติฯ ",
"an7.52:5.3":	"โส ตํ กมฺมํ เขเปตฺวา ตํ อิทฺธึ ตํ ยสํ ตํ อาธิปจฺจํ อาคามี โหติ อาคนฺตา อิตฺถตฺตํฯ ",
"an7.52:6.1":	"อิธ ปน, สาริปุตฺต, เอกจฺโจ น เหว โข สาเปโข ทานํ เทติ, น ปติพทฺธจิตฺโต ทานํ เทติ, น สนฺนิธิเปโข ทานํ เทติ, น ‘อิมํ เปจฺจ ปริภุญฺชิสฺสามี’ติ ทานํ เทติ; ",
"an7.52:6.2":	"อปิ จ โข ‘สาหุ ทานนฺ’ติ ทานํ เทติ …เป…ฯ ",
"an7.52:7.1":	"นปิ ‘สาหุ ทานนฺ’ติ ทานํ เทติ; ",
"an7.52:7.2":	"อปิ จ โข ‘ทินฺนปุพฺพํ กตปุพฺพํ ปิตุปิตามเหหิ น อรหามิ โปราณํ กุลวํสํ หาเปตุนฺ’ติ ทานํ เทติ …เป…ฯ ",
"an7.52:8.1":	"นปิ ‘ทินฺนปุพฺพํ กตปุพฺพํ ปิตุปิตามเหหิ น อรหามิ โปราณํ กุลวํสํ หาเปตุนฺ’ติ ทานํ เทติ; ",
"an7.52:8.2":	"อปิ จ โข ‘อหํ ปจามิ, อิเม น ปจนฺติ, นารหามิ ปจนฺโต อปจนฺตานํ ทานํ อทาตุนฺ’ติ ทานํ เทติ …เป…ฯ ",
"an7.52:9.1":	"นปิ ‘อหํ ปจามิ, อิเม น ปจนฺติ, นารหามิ ปจนฺโต อปจนฺตานํ ทานํ อทาตุนฺ’ติ ทานํ เทติ; ",
"an7.52:9.2":	"อปิ จ โข ‘ยถา เตสํ ปุพฺพกานํ อิสีนํ ตานิ มหายญฺญานิ อเหสุํ, เสยฺยถิทํ—",
"an7.52:9.3":	"อฏฺฐกสฺส วามกสฺส วามเทวสฺส เวสฺสามิตฺตสฺส ยมทคฺคิโน องฺคีรสสฺส ภารทฺวาชสฺส วาเสฏฺฐสฺส กสฺสปสฺส ภคุโน, เอวํ เม อยํ ทานสํวิภาโค ภวิสฺสตี’ติ ทานํ เทติ …เป…ฯ ",
"an7.52:10.1":	"นปิ ‘ยถา เตสํ ปุพฺพกานํ อิสีนํ ตานิ มหายญฺญานิ อเหสุํ, เสยฺยถิทํ—",
"an7.52:10.2":	"อฏฺฐกสฺส วามกสฺส วามเทวสฺส เวสฺสามิตฺตสฺส ยมทคฺคิโน องฺคีรสสฺส ภารทฺวาชสฺส วาเสฏฺฐสฺส กสฺสปสฺส ภคุโน, เอวํ เม อยํ ทานสํวิภาโค ภวิสฺสตี’ติ ทานํ เทติ; ",
"an7.52:10.3":	"อปิ จ โข ‘อิมํ เม ทานํ ททโต จิตฺตํ ปสีทติ, อตฺตมนตา โสมนสฺสํ อุปชายตี’ติ ทานํ เทติ …เป…ฯ ",
"an7.52:11.1":	"นปิ ‘อิมํ เม ทานํ ททโต จิตฺตํ ปสีทติ, อตฺตมนตา โสมนสฺสํ อุปชายตี’ติ ทานํ เทติ; ",
"an7.52:11.2":	"อปิ จ โข จิตฺตาลงฺการจิตฺตปริกฺขารํ ทานํ เทติฯ ",
"an7.52:11.3":	"โส ตํ ทานํ เทติ สมณสฺส วา พฺราหฺมณสฺส วา อนฺนํ ปานํ วตฺถํ ยานํ มาลาคนฺธวิเลปนํ เสยฺยาวสถปทีเปยฺยํฯ ",
"an7.52:11.4":	"ตํ กึ มญฺญสิ, สาริปุตฺต, ทเทยฺย อิเธกจฺโจ เอวรูปํ ทานนฺ”ติ? ",
"an7.52:11.5":	"“เอวํ, ภนฺเต”ฯ ",
"an7.52:12.1":	"“ตตฺร, สาริปุตฺต, ยฺวายํ น เหว สาเปโข ทานํ เทติ; ",
"an7.52:12.2":	"น ปติพทฺธจิตฺโต ทานํ เทติ; ",
"an7.52:12.3":	"น สนฺนิธิเปโข ทานํ เทติ; ",
"an7.52:12.4":	"น ‘อิมํ เปจฺจ ปริภุญฺชิสฺสามี’ติ ทานํ เทติ; ",
"an7.52:12.5":	"นปิ ‘สาหุ ทานนฺ’ติ ทานํ เทติ; ",
"an7.52:12.6":	"นปิ ‘ทินฺนปุพฺพํ กตปุพฺพํ ปิตุปิตามเหหิ น อรหามิ โปราณํ กุลวํสํ หาเปตุนฺ’ติ ทานํ เทติ; ",
"an7.52:12.7":	"นปิ ‘อหํ ปจามิ, อิเม น ปจนฺติ, นารหามิ ปจนฺโต อปจนฺตานํ ทานํ อทาตุนฺ’ติ ทานํ เทติ; ",
"an7.52:12.8":	"นปิ ‘ยถา เตสํ ปุพฺพกานํ อิสีนํ ตานิ มหายญฺญานิ อเหสุํ, เสยฺยถิทํ—",
"an7.52:12.9":	"อฏฺฐกสฺส วามกสฺส วามเทวสฺส เวสฺสามิตฺตสฺส ยมทคฺคิโน องฺคีรสสฺส ภารทฺวาชสฺส วาเสฏฺฐสฺส กสฺสปสฺส ภคุโน, เอวํ เม อยํ ทานสํวิภาโค ภวิสฺสตี’ติ ทานํ เทติ; ",
"an7.52:12.10":	"นปิ ‘อิมํ เม ทานํ ททโต จิตฺตํ ปสีทติ, อตฺตมนตา โสมนสฺสํ อุปชายตี’ติ ทานํ เทติ; ",
"an7.52:12.11":	"อปิ จ โข จิตฺตาลงฺการจิตฺตปริกฺขารํ ทานํ เทติฯ ",
"an7.52:12.12":	"โส ตํ ทานํ ทตฺวา กายสฺส เภทา ปรํ มรณา พฺรหฺมกายิกานํ เทวานํ สหพฺยตํ อุปปชฺชติฯ ",
"an7.52:12.13":	"โส ตํ กมฺมํ เขเปตฺวา ตํ อิทฺธึ ตํ ยสํ ตํ อาธิปจฺจํ อนาคามี โหติ อนาคนฺตา อิตฺถตฺตํฯ ",
"an7.52:13.1":	"อยํ โข, สาริปุตฺต, เหตุ อยํ ปจฺจโย เยน มิเธกจฺจสฺส ตาทิสํเยว ทานํ ทินฺนํ น มหปฺผลํ โหติ น มหานิสํสํฯ ",
"an7.52:13.2":	"อยํ ปน, สาริปุตฺต, เหตุ อยํ ปจฺจโย เยน มิเธกจฺจสฺส ตาทิสํเยว ทานํ ทินฺนํ มหปฺผลํ โหติ มหานิสํสนฺ”ติฯ ",
"an7.52:13.3":	"นวมํฯ "
}	
