{	
"an7.66:0.1":	"องฺคุตฺตร นิกาย ๗ฯ๖๖ ",
"an7.66:0.2":	"๗ฯ มหาวคฺค ",
"an7.66:0.3":	"สตฺตสูริยสุตฺต ",
"an7.66:1.1":	"เอวํ เม สุตํ—",
"an7.66:1.2":	"เอกํ สมยํ ภควา เวสาลิยํ วิหรติ อมฺพปาลิวเนฯ ",
"an7.66:1.3":	"ตตฺร โข ภควา ภิกฺขู อามนฺเตสิ",
"an7.66:1.4":	"“ภิกฺขโว”ติฯ ",
"an7.66:1.5":	"“ภทนฺเต”ติ เต ภิกฺขู ภควโต ปจฺจโสฺสสุํฯ ",
"an7.66:1.6":	"ภควา เอตทโวจ",
"an7.66:2.1":	"“อนิจฺจา, ภิกฺขเว, สงฺขารา; ",
"an7.66:2.2":	"อธุวา, ภิกฺขเว, สงฺขารา; ",
"an7.66:2.3":	"อนสฺสาสิกา, ภิกฺขเว, สงฺขาราฯ ",
"an7.66:2.4":	"ยาวญฺจิทํ, ภิกฺขเว, อลเมว สพฺพสงฺขาเรสุ นิพฺพินฺทิตุํ อลํ วิรชฺชิตุํ อลํ วิมุจฺจิตุํฯ ",
"an7.66:3.1":	"สิเนรุ, ภิกฺขเว, ปพฺพตราชา จตุราสีติโยชนสหสฺสานิ อายาเมน, จตุราสีติโยชนสหสฺสานิ วิตฺถาเรน, จตุราสีติโยชนสหสฺสานิ มหาสมุทฺเท อชฺโฌคาโฬฺห, จตุราสีติโยชนสหสฺสานิ มหาสมุทฺทา อจฺจุคฺคโตฯ ",
"an7.66:3.2":	"โหติ โข โส, ภิกฺขเว, สมโย ยํ กทาจิ กรหจิ ทีฆสฺส อทฺธุโน อจฺจเยน พหูนิ วสฺสานิ พหูนิ วสฺสสตานิ พหูนิ วสฺสสหสฺสานิ พหูนิ วสฺสสตสหสฺสานิ เทโว น วสฺสติฯ ",
"an7.66:3.3":	"เทเว โข ปน, ภิกฺขเว, อวสฺสนฺเต เย เกจิเม พีชคามภูตคามา โอสธิติณวนปฺปตโย เต อุสฺสุสฺสนฺติ วิสุสฺสนฺติ, น ภวนฺติฯ ",
"an7.66:3.4":	"เอวํ อนิจฺจา, ภิกฺขเว, สงฺขารา; ",
"an7.66:3.5":	"เอวํ อธุวา, ภิกฺขเว, สงฺขารา …เป… ",
"an7.66:3.6":	"อลํ วิมุจฺจิตุํฯ ",
"an7.66:4.1":	"โหติ โข โส, ภิกฺขเว, สมโย ยํ กทาจิ กรหจิ ทีฆสฺส อทฺธุโน อจฺจเยน ทุติโย สูริโย ปาตุภวติฯ ",
"an7.66:4.2":	"ทุติยสฺส, ภิกฺขเว, สูริยสฺส ปาตุภาวา ยา กาจิ กุนฺนทิโย กุโสพฺภา ตา อุสฺสุสฺสนฺติ วิสุสฺสนฺติ, น ภวนฺติฯ ",
"an7.66:4.3":	"เอวํ อนิจฺจา, ภิกฺขเว, สงฺขารา …เป… ",
"an7.66:4.4":	"อลํ วิมุจฺจิตุํฯ ",
"an7.66:5.1":	"โหติ โข โส, ภิกฺขเว, สมโย ยํ กทาจิ กรหจิ ทีฆสฺส อทฺธุโน อจฺจเยน ตติโย สูริโย ปาตุภวติฯ ",
"an7.66:5.2":	"ตติยสฺส, ภิกฺขเว, สูริยสฺส ปาตุภาวา ยา กาจิ มหานทิโย, เสยฺยถิทํ—",
"an7.66:5.3":	"คงฺคา, ยมุนา, อจิรวตี, สรภู, มหี, ตา อุสฺสุสฺสนฺติ วิสุสฺสนฺติ, น ภวนฺติฯ ",
"an7.66:5.4":	"เอวํ อนิจฺจา, ภิกฺขเว, สงฺขารา …เป… ",
"an7.66:5.5":	"อลํ วิมุจฺจิตุํฯ ",
"an7.66:6.1":	"โหติ โข โส, ภิกฺขเว, สมโย ยํ กทาจิ กรหจิ ทีฆสฺส อทฺธุโน อจฺจเยน จตุตฺโถ สูริโย ปาตุภวติฯ ",
"an7.66:6.2":	"จตุตฺถสฺส, ภิกฺขเว, สูริยสฺส ปาตุภาวา เย เต มหาสรา ยโต อิมา มหานทิโย ปวตฺตนฺติ, เสยฺยถิทํ—",
"an7.66:6.3":	"อโนตตฺตา, สีหปปาตา, รถการา, กณฺณมุณฺฑา, กุณาลา, ฉทฺทนฺตา, มนฺทากินิยา, ตา อุสฺสุสฺสนฺติ วิสุสฺสนฺติ, น ภวนฺติฯ ",
"an7.66:6.4":	"เอวํ อนิจฺจา, ภิกฺขเว, สงฺขารา …เป… ",
"an7.66:6.5":	"อลํ วิมุจฺจิตุํฯ ",
"an7.66:7.1":	"โหติ โข โส, ภิกฺขเว, สมโย ยํ กทาจิ กรหจิ ทีฆสฺส อทฺธุโน อจฺจเยน ปญฺจโม สูริโย ปาตุภวติฯ ",
"an7.66:7.2":	"ปญฺจมสฺส, ภิกฺขเว, สูริยสฺส ปาตุภาวา โยชนสติกานิปิ มหาสมุทฺเท อุทกานิ โอคจฺฉนฺติ, ทฺวิโยชนสติกานิปิ มหาสมุทฺเท อุทกานิ โอคจฺฉนฺติ, ติโยชนสติกานิปิ, จตุโยชนสติกานิปิ, ปญฺจโยชนสติกานิปิ, ฉโยชนสติกานิปิ, สตฺตโยชนสติกานิปิ มหาสมุทฺเท อุทกานิ โอคจฺฉนฺติ; ",
"an7.66:7.3":	"สตฺตตาลมฺปิ มหาสมุทฺเท อุทกํ สณฺฐาติ, ฉตาลมฺปิ, ปญฺจตาลมฺปิ, จตุตาลมฺปิ, ติตาลมฺปิ, ทฺวิตาลมฺปิ, ตาลมตฺตมฺปิ มหาสมุทฺเท อุทกํ สณฺฐาติ; ",
"an7.66:7.4":	"สตฺตโปริสมฺปิ มหาสมุทฺเท อุทกํ สณฺฐาติ, ฉโปริสมฺปิ, ปญฺจโปริสมฺปิ, จตุโปริสมฺปิ, ติโปริสมฺปิ, ทฺวิโปริสมฺปิ, โปริสมฺปิ, อฑฺฒโปริสมฺปิ, กฏิมตฺตมฺปิ, ชณฺณุกามตฺตมฺปิ, โคปฺผกมตฺตมฺปิ มหาสมุทฺเท อุทกํ สณฺฐาติฯ ",
"an7.66:7.5":	"เสยฺยถาปิ, ภิกฺขเว, สรทสมเย ถุลฺลผุสิตเก เทเว วสฺสนฺเต ตตฺถ ตตฺถ โคปเทสุ อุทกานิ ฐิตานิ โหนฺติ; ",
"an7.66:7.6":	"เอวเมวํ โข, ภิกฺขเว, ตตฺถ ตตฺถ โคปฺผกมตฺตานิ มหาสมุทฺเท อุทกานิ ฐิตานิ โหนฺติฯ ",
"an7.66:7.7":	"ปญฺจมสฺส, ภิกฺขเว, สูริยสฺส ปาตุภาวา องฺคุลิปพฺพมตฺตมฺปิ มหาสมุทฺเท อุทกํ น โหติฯ ",
"an7.66:7.8":	"เอวํ อนิจฺจา, ภิกฺขเว, สงฺขารา …เป… ",
"an7.66:7.9":	"อลํ วิมุจฺจิตุํฯ ",
"an7.66:8.1":	"โหติ โข โส, ภิกฺขเว, สมโย ยํ กทาจิ กรหจิ ทีฆสฺส อทฺธุโน อจฺจเยน ฉฏฺโฐ สูริโย ปาตุภวติฯ ",
"an7.66:8.2":	"ฉฏฺฐสฺส, ภิกฺขเว, สูริยสฺส ปาตุภาวา อยญฺจ มหาปถวี สิเนรุ จ ปพฺพตราชา ธูมายนฺติ สนฺธูมายนฺติ สมฺปธูมายนฺติฯ ",
"an7.66:8.3":	"เสยฺยถาปิ, ภิกฺขเว, กุมฺภการปาโก อาเลปิโต ปฐมํ ธูเมติ สนฺธูเมติ สมฺปธูเมติ; ",
"an7.66:8.4":	"เอวเมวํ โข, ภิกฺขเว, ฉฏฺฐสฺส สูริยสฺส ปาตุภาวา อยญฺจ มหาปถวี สิเนรุ จ ปพฺพตราชา ธูมายนฺติ สนฺธูมายนฺติ สมฺปธูมายนฺติฯ ",
"an7.66:8.5":	"เอวํ อนิจฺจา, ภิกฺขเว, สงฺขารา …เป… ",
"an7.66:8.6":	"อลํ วิมุจฺจิตุํฯ ",
"an7.66:9.1":	"โหติ โข โส, ภิกฺขเว, สมโย ยํ กทาจิ กรหจิ ทีฆสฺส อทฺธุโน อจฺจเยน สตฺตโม สูริโย ปาตุภวติฯ ",
"an7.66:9.2":	"สตฺตมสฺส, ภิกฺขเว, สูริยสฺส ปาตุภาวา อยญฺจ มหาปถวี สิเนรุ จ ปพฺพตราชา อาทิปฺปนฺติ ปชฺชลนฺติ เอกชาลา ภวนฺติฯ ",
"an7.66:9.3":	"อิมิสฺสา จ, ภิกฺขเว, มหาปถวิยา สิเนรุสฺส จ ปพฺพตราชสฺส ฌายมานานํ ทยฺหมานานํ อจฺจิ วาเตน ขิตฺตา ยาว พฺรหฺมโลกาปิ คจฺฉติฯ ",
"an7.66:9.4":	"สิเนรุสฺส, ภิกฺขเว, ปพฺพตราชสฺส ฌายมานสฺส ทยฺหมานสฺส วินสฺสมานสฺส มหตา เตโชขนฺเธน อภิภูตสฺส โยชนสติกานิปิ กูฏานิ ปลุชฺชนฺติ ทฺวิโยชนสติกานิปิ, ติโยชนสติกานิปิ, จตุโยชนสติกานิปิ, ปญฺจโยชนสติกานิปิ กูฏานิ ปลุชฺชนฺติฯ ",
"an7.66:9.5":	"อิมิสฺสา จ, ภิกฺขเว, มหาปถวิยา สิเนรุสฺส จ ปพฺพตราชสฺส ฌายมานานํ ทยฺหมานานํ เนว ฉาริกา ปญฺญายติ น มสิฯ ",
"an7.66:9.6":	"เสยฺยถาปิ, ภิกฺขเว, สปฺปิสฺส วา เตลสฺส วา ฌายมานสฺส ทยฺหมานสฺส เนว ฉาริกา ปญฺญายติ น มสิ; ",
"an7.66:9.7":	"เอวเมวํ โข, ภิกฺขเว, อิมิสฺสา จ มหาปถวิยา สิเนรุสฺส จ ปพฺพตราชสฺส ฌายมานานํ ทยฺหมานานํ เนว ฉาริกา ปญฺญายติ น มสิฯ ",
"an7.66:9.8":	"เอวํ อนิจฺจา, ภิกฺขเว, สงฺขารา; ",
"an7.66:9.9":	"เอวํ อธุวา, ภิกฺขเว, สงฺขารา; ",
"an7.66:9.10":	"เอวํ อนสฺสาสิกา, ภิกฺขเว, สงฺขาราฯ ",
"an7.66:9.11":	"ยาวญฺจิทํ, ภิกฺขเว, อลเมว สพฺพสงฺขาเรสุ นิพฺพินฺทิตุํ อลํ วิรชฺชิตุํ อลํ วิมุจฺจิตุํฯ ",
"an7.66:10.1":	"ตตฺร, ภิกฺขเว, โก มนฺตา โก สทฺธาตา",
"an7.66:10.2":	"‘อยญฺจ ปถวี สิเนรุ จ ปพฺพตราชา ทยฺหิสฺสนฺติ วินสฺสิสฺสนฺติ, น ภวิสฺสนฺตี’ติ อญฺญตฺร ทิฏฺฐปเทหิ? ",
"an7.66:11.1":	"ภูตปุพฺพํ, ภิกฺขเว, สุเนตฺโต นาม สตฺถา อโหสิ ติตฺถกโร กาเมสุ วีตราโคฯ ",
"an7.66:11.2":	"สุเนตฺตสฺส โข ปน, ภิกฺขเว, สตฺถุโน อเนกานิ สาวกสตานิ อเหสุํฯ ",
"an7.66:11.3":	"สุเนตฺโต, ภิกฺขเว, สตฺถา สาวกานํ พฺรหฺมโลกสหพฺยตาย ธมฺมํ เทเสสิฯ ",
"an7.66:11.4":	"เย โข ปน, ภิกฺขเว, สุเนตฺตสฺส สตฺถุโน พฺรหฺมโลกสหพฺยตาย ธมฺมํ เทเสนฺตสฺส สพฺเพน สพฺพํ สาสนํ อาชานึสุ เต กายสฺส เภทา ปรํ มรณา สุคตึ พฺรหฺมโลกํ อุปปชฺชึสุฯ ",
"an7.66:11.5":	"เย น สพฺเพน สพฺพํ สาสนํ อาชานึสุ เต กายสฺส เภทา ปรํ มรณา อปฺเปกจฺเจ ปรนิมฺมิตวสวตฺตีนํ เทวานํ สหพฺยตํ อุปปชฺชึสุ, อปฺเปกจฺเจ นิมฺมานรตีนํ เทวานํ สหพฺยตํ อุปปชฺชึสุ, อปฺเปกจฺเจ ตุสิตานํ เทวานํ สหพฺยตํ อุปปชฺชึสุ, อปฺเปกจฺเจ ยามานํ เทวานํ สหพฺยตํ อุปปชฺชึสุ, อปฺเปกจฺเจ ตาวตึสานํ เทวานํ สหพฺยตํ อุปปชฺชึสุ, อปฺเปกจฺเจ จาตุมหาราชิกานํ เทวานํ สหพฺยตํ อุปปชฺชึสุ, อปฺเปกจฺเจ ขตฺติยมหาสาลานํ สหพฺยตํ อุปปชฺชึสุ, อปฺเปกจฺเจ พฺราหฺมณมหาสาลานํ สหพฺยตํ อุปปชฺชึสุ, อปฺเปกจฺเจ คหปติมหาสาลานํ สหพฺยตํ อุปปชฺชึสุฯ ",
"an7.66:12.1":	"อถ โข, ภิกฺขเว, สุเนตฺตสฺส สตฺถุโน เอตทโหสิ",
"an7.66:12.2":	"‘น โข เมตํ ปติรูปํ โยหํ สาวกานํ สมสมคติโย อสฺสํ อภิสมฺปรายํ, ยนฺนูนาหํ อุตฺตริ เมตฺตํ ภาเวยฺยนฺ’ติฯ ",
"an7.66:13.1":	"อถ โข, ภิกฺขเว, สุเนตฺโต สตฺถา สตฺต วสฺสานิ เมตฺตํ จิตฺตํ ภาเวสิฯ ",
"an7.66:13.2":	"สตฺต วสฺสานิ เมตฺตํ จิตฺตํ ภาเวตฺวา สตฺต สํวฏฺฏวิวฏฺฏกปฺเป นยิมํ โลกํ ปุนราคมาสิฯ ",
"an7.66:13.3":	"สํวฏฺฏมาเน สุทํ, ภิกฺขเว, โลเก อาภสฺสรูปโค โหติฯ ",
"an7.66:13.4":	"วิวฏฺฏมาเน โลเก สุญฺญํ พฺรหฺมวิมานํ อุปปชฺชติฯ ",
"an7.66:13.5":	"ตตฺร สุทํ, ภิกฺขเว, พฺรหฺมา โหติ มหาพฺรหฺมา อภิภู อนภิภูโต อญฺญทตฺถุทโส วสวตฺตีฯ ",
"an7.66:13.6":	"ฉตฺตึสกฺขตฺตุํ โข ปน, ภิกฺขเว, สกฺโก อโหสิ เทวานมินฺโทฯ ",
"an7.66:13.7":	"อเนกสตกฺขตฺตุํ ราชา อโหสิ จกฺกวตฺตี ธมฺมิโก ธมฺมราชา จาตุรนฺโต วิชิตาวี ชนปทตฺถาวริยปฺปตฺโต สตฺตรตนสมนฺนาคโตฯ ",
"an7.66:13.8":	"ปโรสหสฺสํ โข ปนสฺส ปุตฺตา อเหสุํ สูรา วีรงฺครูปา ปรเสนปฺปมทฺทนาฯ ",
"an7.66:13.9":	"โส อิมํ ปถวึ สาครปริยนฺตํ อทณฺเฑน อสตฺเถน ธมฺเมน อภิวิชิย อชฺฌาวสิฯ ",
"an7.66:13.10":	"โส หิ นาม, ภิกฺขเว, สุเนตฺโต สตฺถา เอวํ ทีฆายุโก สมาโน เอวํ จิรฏฺฐิติโก อปริมุตฺโต อโหสิ",
"an7.66:13.11":	"‘ชาติยา ชราย มรเณน โสเกหิ ปริเทเวหิ ทุกฺเขหิ โทมนเสฺสหิ อุปายาเสหิ, อปริมุตฺโต ทุกฺขสฺมา’ติ วทามิฯ ",
"an7.66:14.1":	"ตํ กิสฺส เหตุ? ",
"an7.66:14.2":	"จตุนฺนํ ธมฺมานํ อนนุโพธา อปฺปฏิเวธาฯ ",
"an7.66:14.3":	"กตเมสํ จตุนฺนํ? ",
"an7.66:14.4":	"อริยสฺส, ภิกฺขเว, สีลสฺส อนนุโพธา อปฺปฏิเวธา, อริยสฺส สมาธิสฺส อนนุโพธา อปฺปฏิเวธา, อริยาย ปญฺญาย อนนุโพธา อปฺปฏิเวธา, อริยาย วิมุตฺติยา อนนุโพธา อปฺปฏิเวธาฯ ",
"an7.66:14.5":	"ตยิทํ, ภิกฺขเว, อริยํ สีลํ อนุพุทฺธํ ปฏิวิทฺธํ, อริโย สมาธิ อนุโพโธ ปฏิวิทฺโธ, อริยา ปญฺญา อนุโพธา ปฏิวิทฺธา, อริยา วิมุตฺติ อนุโพธา ปฏิวิทฺธา, อุจฺฉินฺนา ภวตณฺหา, ขีณา ภวเนตฺติ, นตฺถิ ทานิ ปุนพฺภโว”ติฯ ",
"an7.66:14.6":	"อิทมโวจ ภควาฯ ",
"an7.66:14.7":	"อิทํ วตฺวาน สุคโต อถาปรํ เอตทโวจ สตฺถา",
"an7.66:15.1":	"“สีลํ สมาธิ ปญฺญา จ, ",
"an7.66:15.2":	"วิมุตฺติ จ อนุตฺตรา; ",
"an7.66:15.3":	"อนุพุทฺธา อิเม ธมฺมา, ",
"an7.66:15.4":	"โคตเมน ยสสฺสินาฯ ",
"an7.66:16.1":	"อิติ พุทฺโธ อภิญฺญาย, ",
"an7.66:16.2":	"ธมฺมมกฺขาสิ ภิกฺขุนํ; ",
"an7.66:16.3":	"ทุกฺขสฺสนฺตกโร สตฺถา, ",
"an7.66:16.4":	"จกฺขุมา ปรินิพฺพุโต”ติฯ ",
"an7.66:16.5":	"ทุติยํฯ "
}	
