{	
"an7.68:0.1":	"องฺคุตฺตร นิกาย ๗ฯ๖๘ ",
"an7.68:0.2":	"๗ฯ มหาวคฺค ",
"an7.68:0.3":	"ธมฺมญฺญูสุตฺต ",
"an7.68:1.1":	"“สตฺตหิ, ภิกฺขเว, ธมฺเมหิ สมนฺนาคโต ภิกฺขุ อาหุเนโยฺย โหติ …เป… อนุตฺตรํ ปุญฺญกฺเขตฺตํ โลกสฺสฯ ",
"an7.68:1.2":	"กตเมหิ สตฺตหิ? ",
"an7.68:1.3":	"อิธ, ภิกฺขเว, ภิกฺขุ ธมฺมญฺญู จ โหติ อตฺถญฺญู จ อตฺตญฺญู จ มตฺตญฺญู จ กาลญฺญู จ ปริสญฺญู จ ปุคฺคลปโรปรญฺญู จฯ ",
"an7.68:2.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ ธมฺมญฺญู โหติ? ",
"an7.68:2.2":	"อิธ, ภิกฺขเว, ภิกฺขุ ธมฺมํ ชานาติ—",
"an7.68:2.3":	"สุตฺตํ เคยฺยํ เวยฺยากรณํ คาถํ อุทานํ อิติวุตฺตกํ ชาตกํ อพฺภุตธมฺมํ เวทลฺลํฯ ",
"an7.68:2.4":	"โน เจ, ภิกฺขเว, ภิกฺขุ ธมฺมํ ชาเนยฺย—",
"an7.68:2.5":	"สุตฺตํ เคยฺยํ …เป… อพฺภุตธมฺมํ เวทลฺลํ, นยิธ ‘ธมฺมญฺญู’ติ วุจฺเจยฺยฯ ",
"an7.68:2.6":	"ยสฺมา จ โข, ภิกฺขเว, ภิกฺขุ ธมฺมํ ชานาติ—",
"an7.68:2.7":	"สุตฺตํ เคยฺยํ …เป… อพฺภุตธมฺมํ เวทลฺลํ, ตสฺมา ‘ธมฺมญฺญู’ติ วุจฺจติฯ ",
"an7.68:2.8":	"อิติ ธมฺมญฺญูฯ ",
"an7.68:3.1":	"อตฺถญฺญู จ กถํ โหติ? ",
"an7.68:3.2":	"อิธ, ภิกฺขเว, ภิกฺขุ ตสฺส ตเสฺสว ภาสิตสฺส อตฺถํ ชานาติ",
"an7.68:3.3":	"‘อยํ อิมสฺส ภาสิตสฺส อตฺโถ, อยํ อิมสฺส ภาสิตสฺส อตฺโถ’ติฯ ",
"an7.68:3.4":	"โน เจ, ภิกฺขเว, ภิกฺขุ ตสฺส ตเสฺสว ภาสิตสฺส อตฺถํ ชาเนยฺย",
"an7.68:3.5":	"‘อยํ อิมสฺส ภาสิตสฺส อตฺโถ, อยํ อิมสฺส ภาสิตสฺส อตฺโถ’ติ, นยิธ ‘อตฺถญฺญู’ติ วุจฺเจยฺยฯ ",
"an7.68:3.6":	"ยสฺมา จ โข, ภิกฺขเว, ภิกฺขุ ตสฺส ตเสฺสว ภาสิตสฺส อตฺถํ ชานาติ",
"an7.68:3.7":	"‘อยํ อิมสฺส ภาสิตสฺส อตฺโถ, อยํ อิมสฺส ภาสิตสฺส อตฺโถ’ติ, ตสฺมา ‘อตฺถญฺญู’ติ วุจฺจติฯ ",
"an7.68:3.8":	"อิติ ธมฺมญฺญู, อตฺถญฺญูฯ ",
"an7.68:4.1":	"อตฺตญฺญู จ กถํ โหติ? ",
"an7.68:4.2":	"อิธ, ภิกฺขเว, ภิกฺขุ อตฺตานํ ชานาติ",
"an7.68:4.3":	"‘เอตฺตโกมฺหิ สทฺธาย สีเลน สุเตน จาเคน ปญฺญาย ปฏิภาเนนา’ติฯ ",
"an7.68:4.4":	"โน เจ, ภิกฺขเว, ภิกฺขุ อตฺตานํ ชาเนยฺย",
"an7.68:4.5":	"‘เอตฺตโกมฺหิ สทฺธาย สีเลน สุเตน จาเคน ปญฺญาย ปฏิภาเนนา’ติ, นยิธ ‘อตฺตญฺญู’ติ วุจฺเจยฺยฯ ",
"an7.68:4.6":	"ยสฺมา จ, ภิกฺขเว, ภิกฺขุ อตฺตานํ ชานาติ",
"an7.68:4.7":	"‘เอตฺตโกมฺหิ สทฺธาย สีเลน สุเตน จาเคน ปญฺญาย ปฏิภาเนนา’ติ, ตสฺมา ‘อตฺตญฺญู’ติ วุจฺจติฯ ",
"an7.68:4.8":	"อิติ ธมฺมญฺญู, อตฺถญฺญู, อตฺตญฺญูฯ ",
"an7.68:5.1":	"มตฺตญฺญู จ กถํ โหติ? ",
"an7.68:5.2":	"อิธ, ภิกฺขเว, ภิกฺขุ มตฺตํ ชานาติ จีวรปิณฺฑปาตเสนาสนคิลานปฺปจฺจยเภสชฺชปริกฺขารานํ ปฏิคฺคหณายฯ ",
"an7.68:5.3":	"โน เจ, ภิกฺขเว, ภิกฺขุ มตฺตํ ชาเนยฺย จีวรปิณฺฑปาตเสนาสนคิลานปฺปจฺจยเภสชฺชปริกฺขารานํ ปฏิคฺคหณาย, นยิธ ‘มตฺตญฺญู’ติ วุจฺเจยฺยฯ ",
"an7.68:5.4":	"ยสฺมา จ โข, ภิกฺขเว, ภิกฺขุ มตฺตํ ชานาติ จีวรปิณฺฑปาตเสนาสนคิลานปฺปจฺจยเภสชฺชปริกฺขารานํ ปฏิคฺคหณาย, ตสฺมา ‘มตฺตญฺญู’ติ วุจฺจติฯ ",
"an7.68:5.5":	"อิติ ธมฺมญฺญู, อตฺถญฺญู, อตฺตญฺญู, มตฺตญฺญูฯ ",
"an7.68:6.1":	"กาลญฺญู จ กถํ โหติ? ",
"an7.68:6.2":	"อิธ, ภิกฺขเว, ภิกฺขุ กาลํ ชานาติ",
"an7.68:6.3":	"‘อยํ กาโล อุทฺเทสสฺส, อยํ กาโล ปริปุจฺฉาย, อยํ กาโล โยคสฺส, อยํ กาโล ปฏิสลฺลานสฺสา’ติฯ ",
"an7.68:6.4":	"โน เจ, ภิกฺขเว, ภิกฺขุ กาลํ ชาเนยฺย",
"an7.68:6.5":	"‘อยํ กาโล อุทฺเทสสฺส, อยํ กาโล ปริปุจฺฉาย, อยํ กาโล โยคสฺส, อยํ กาโล ปฏิสลฺลานสฺสา’ติ, นยิธ ‘กาลญฺญู’ติ วุจฺเจยฺยฯ ",
"an7.68:6.6":	"ยสฺมา จ โข, ภิกฺขเว, ภิกฺขุ กาลํ ชานาติ",
"an7.68:6.7":	"‘อยํ กาโล อุทฺเทสสฺส, อยํ กาโล ปริปุจฺฉาย, อยํ กาโล โยคสฺส, อยํ กาโล ปฏิสลฺลานสฺสา’ติ, ตสฺมา ‘กาลญฺญู’ติ วุจฺจติฯ ",
"an7.68:6.8":	"อิติ ธมฺมญฺญู, อตฺถญฺญู, อตฺตญฺญู, มตฺตญฺญู, กาลญฺญูฯ ",
"an7.68:7.1":	"ปริสญฺญู จ กถํ โหติ? ",
"an7.68:7.2":	"อิธ, ภิกฺขเว, ภิกฺขุ ปริสํ ชานาติ",
"an7.68:7.3":	"‘อยํ ขตฺติยปริสา, อยํ พฺราหฺมณปริสา, อยํ คหปติปริสา, อยํ สมณปริสาฯ ",
"an7.68:7.4":	"ตตฺถ เอวํ อุปสงฺกมิตพฺพํ, เอวํ ฐาตพฺพํ, เอวํ กตฺตพฺพํ, เอวํ นิสีทิตพฺพํ, เอวํ ภาสิตพฺพํ, เอวํ ตุณฺหี ภวิตพฺพนฺ’ติฯ ",
"an7.68:7.5":	"โน เจ, ภิกฺขเว, ภิกฺขุ ปริสํ ชาเนยฺย",
"an7.68:7.6":	"‘อยํ ขตฺติยปริสา …เป… ",
"an7.68:7.7":	"เอวํ ตุณฺหี ภวิตพฺพนฺ’ติ, นยิธ ‘ปริสญฺญู’ติ วุจฺเจยฺยฯ ",
"an7.68:7.8":	"ยสฺมา จ โข, ภิกฺขเว, ภิกฺขุ ปริสํ ชานาติ",
"an7.68:7.9":	"‘อยํ ขตฺติยปริสา, อยํ พฺราหฺมณปริสา, อยํ คหปติปริสา, อยํ สมณปริสาฯ ",
"an7.68:7.10":	"ตตฺถ เอวํ อุปสงฺกมิตพฺพํ, เอวํ ฐาตพฺพํ, เอวํ กตฺตพฺพํ, เอวํ นิสีทิตพฺพํ, เอวํ ภาสิตพฺพํ, เอวํ ตุณฺหี ภวิตพฺพนฺ’ติ, ตสฺมา ‘ปริสญฺญู’ติ วุจฺจติฯ ",
"an7.68:7.11":	"อิติ ธมฺมญฺญู, อตฺถญฺญู, อตฺตญฺญู, มตฺตญฺญู, กาลญฺญู, ปริสญฺญูฯ ",
"an7.68:8.1":	"ปุคฺคลปโรปรญฺญู จ กถํ โหติ? ",
"an7.68:8.2":	"อิธ, ภิกฺขเว, ภิกฺขุโน ทฺวเยน ปุคฺคลา วิทิตา โหนฺติฯ ",
"an7.68:8.3":	"เทฺว ปุคฺคลา—",
"an7.68:8.4":	"เอโก อริยานํ ทสฺสนกาโม, เอโก อริยานํ น ทสฺสนกาโมฯ ",
"an7.68:8.5":	"ยฺวายํ ปุคฺคโล อริยานํ น ทสฺสนกาโม, ",
"an7.68:8.6":	"เอวํ โส เตนงฺเคน คารโยฺหฯ ",
"an7.68:8.7":	"ยฺวายํ ปุคฺคโล อริยานํ ทสฺสนกาโม, ",
"an7.68:8.8":	"เอวํ โส เตนงฺเคน ปาสํโสฯ ฯ๑ ",
"an7.68:9.1":	"เทฺว ปุคฺคลา อริยานํ ทสฺสนกามา—",
"an7.68:9.2":	"เอโก สทฺธมฺมํ โสตุกาโม, เอโก สทฺธมฺมํ น โสตุกาโมฯ ",
"an7.68:9.3":	"ยฺวายํ ปุคฺคโล สทฺธมฺมํ น โสตุกาโม, ",
"an7.68:9.4":	"เอวํ โส เตนงฺเคน คารโยฺหฯ ",
"an7.68:9.5":	"ยฺวายํ ปุคฺคโล สทฺธมฺมํ โสตุกาโม, ",
"an7.68:9.6":	"เอวํ โส เตนงฺเคน ปาสํโสฯ ฯ๒ ",
"an7.68:10.1":	"เทฺว ปุคฺคลา สทฺธมฺมํ โสตุกามา—",
"an7.68:10.2":	"เอโก โอหิตโสโต ธมฺมํ สุณาติ, เอโก อโนหิตโสโต ธมฺมํ สุณาติฯ ",
"an7.68:10.3":	"ยฺวายํ ปุคฺคโล อโนหิตโสโต ธมฺมํ สุณาติ, ",
"an7.68:10.4":	"เอวํ โส เตนงฺเคน คารโยฺหฯ ",
"an7.68:10.5":	"ยฺวายํ ปุคฺคโล โอหิตโสโต ธมฺมํ สุณาติ, ",
"an7.68:10.6":	"เอวํ โส เตนงฺเคน ปาสํโสฯ ฯ๓ ",
"an7.68:11.1":	"เทฺว ปุคฺคลา โอหิตโสตา ธมฺมํ สุณนฺติ—",
"an7.68:11.2":	"เอโก สุตฺวา ธมฺมํ ธาเรติ, เอโก สุตฺวา ธมฺมํ น ธาเรติฯ ",
"an7.68:11.3":	"ยฺวายํ ปุคฺคโล สุตฺวา น ธมฺมํ ธาเรติ, ",
"an7.68:11.4":	"เอวํ โส เตนงฺเคน คารโยฺหฯ ",
"an7.68:11.5":	"ยฺวายํ ปุคฺคโล สุตฺวา ธมฺมํ ธาเรติ, ",
"an7.68:11.6":	"เอวํ โส เตนงฺเคน ปาสํโสฯ ฯ๔ ",
"an7.68:12.1":	"เทฺว ปุคฺคลา สุตฺวา ธมฺมํ ธาเรนฺติ—",
"an7.68:12.2":	"เอโก ธาตานํ ธมฺมานํ อตฺถํ อุปปริกฺขติ, เอโก ธาตานํ ธมฺมานํ อตฺถํ น อุปปริกฺขติฯ ",
"an7.68:12.3":	"ยฺวายํ ปุคฺคโล ธาตานํ ธมฺมานํ อตฺถํ น อุปปริกฺขติ, ",
"an7.68:12.4":	"เอวํ โส เตนงฺเคน คารโยฺหฯ ",
"an7.68:12.5":	"ยฺวายํ ปุคฺคโล ธาตานํ ธมฺมานํ อตฺถํ อุปปริกฺขติ, ",
"an7.68:12.6":	"เอวํ โส เตนงฺเคน ปาสํโสฯ ฯ๕ ",
"an7.68:13.1":	"เทฺว ปุคฺคลา ธาตานํ ธมฺมานํ อตฺถํ อุปปริกฺขนฺติ—",
"an7.68:13.2":	"เอโก อตฺถมญฺญาย ธมฺมมญฺญาย ธมฺมานุธมฺมปฺปฏิปนฺโน, เอโก อตฺถมญฺญาย ธมฺมมญฺญาย น ธมฺมานุธมฺมปฺปฏิปนฺโนฯ ",
"an7.68:13.3":	"ยฺวายํ ปุคฺคโล อตฺถมญฺญาย ธมฺมมญฺญาย น ธมฺมานุธมฺมปฺปฏิปนฺโน, ",
"an7.68:13.4":	"เอวํ โส เตนงฺเคน คารโยฺหฯ ",
"an7.68:13.5":	"ยฺวายํ ปุคฺคโล อตฺถมญฺญาย ธมฺมมญฺญาย ธมฺมานุธมฺมปฺปฏิปนฺโน, ",
"an7.68:13.6":	"เอวํ โส เตนงฺเคน ปาสํโสฯ ฯ๖ ",
"an7.68:14.1":	"เทฺว ปุคฺคลา อตฺถมญฺญาย ธมฺมมญฺญาย ธมฺมานุธมฺมปฺปฏิปนฺนา—",
"an7.68:14.2":	"เอโก อตฺตหิตาย ปฏิปนฺโน โน ปรหิตาย, เอโก อตฺตหิตาย จ ปฏิปนฺโน ปรหิตาย จฯ ",
"an7.68:14.3":	"ยฺวายํ ปุคฺคโล อตฺตหิตาย ปฏิปนฺโน โน ปรหิตาย, ",
"an7.68:14.4":	"เอวํ โส เตนงฺเคน คารโยฺหฯ ",
"an7.68:14.5":	"ยฺวายํ ปุคฺคโล อตฺตหิตาย จ ปฏิปนฺโน ปรหิตาย จ, ",
"an7.68:14.6":	"เอวํ โส เตนงฺเคน ปาสํโสฯ ฯ๗ ",
"an7.68:15.1":	"เอวํ โข, ภิกฺขเว, ภิกฺขุโน ทฺวเยน ปุคฺคลา วิทิตา โหนฺติฯ ",
"an7.68:16.1":	"เอวํ, ภิกฺขเว, ภิกฺขุ ปุคฺคลปโรปรญฺญู โหติฯ ",
"an7.68:16.2":	"อิเมหิ โข, ภิกฺขเว, สตฺตหิ ธมฺเมหิ สมนฺนาคโต ภิกฺขุ อาหุเนโยฺย โหติ ปาหุเนโยฺย …เป… อนุตฺตรํ ปุญฺญกฺเขตฺตํ โลกสฺสา”ติฯ ",
"an7.68:16.3":	"จตุตฺถํฯ "
}	
