{	
"ud8.8:0.1":	"อุทาน ๘ฯ๘ ",
"ud8.8:0.2":	"วิสาขาสุตฺต ",
"ud8.8:1.1":	"เอวํ เม สุตํ—",
"ud8.8:1.2":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ ปุพฺพาราเม มิคารมาตุปาสาเทฯ ",
"ud8.8:1.3":	"เตน โข ปน สมเยน วิสาขาย มิคารมาตุยา นตฺตา กาลงฺกตา โหติ ปิยา มนาปาฯ ",
"ud8.8:1.4":	"อถ โข วิสาขา มิคารมาตา อลฺลวตฺถา อลฺลเกสา ทิวา ทิวสฺส เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ ",
"ud8.8:1.5":	"เอกมนฺตํ นิสินฺนํ โข วิสาขํ มิคารมาตรํ ภควา เอตทโวจ",
"ud8.8:2.1":	"“หนฺท กุโต นุ ตฺวํ, วิสาเข, อาคจฺฉสิ อลฺลวตฺถา อลฺลเกสา อิธูปสงฺกนฺตา ทิวา ทิวสฺสา”ติ? ",
"ud8.8:2.2":	"“นตฺตา เม, ภนฺเต, ปิยา มนาปา กาลงฺกตาฯ ",
"ud8.8:2.3":	"เตนาหํ อลฺลวตฺถา อลฺลเกสา อิธูปสงฺกนฺตา ทิวา ทิวสฺสา”ติฯ ",
"ud8.8:2.4":	"“อิจฺเฉยฺยาสิ ตฺวํ, วิสาเข, ยาวติกา สาวตฺถิยา มนุสฺสา ตาวติเก ปุตฺเต จ นตฺตาโร จา”ติ? ",
"ud8.8:2.5":	"“อิจฺเฉยฺยาหํ, ภควา, ยาวติกา สาวตฺถิยา มนุสฺสา ตาวติเก ปุตฺเต จ นตฺตาโร จา”ติฯ ",
"ud8.8:3.1":	"“กีวพหุกา ปน, วิสาเข, สาวตฺถิยา มนุสฺสา เทวสิกํ กาลํ กโรนฺตี”ติ? ",
"ud8.8:3.2":	"“ทสปิ, ภนฺเต, สาวตฺถิยา มนุสฺสา เทวสิกํ กาลํ กโรนฺติ; ",
"ud8.8:3.3":	"นวปิ, ภนฺเต … ",
"ud8.8:3.4":	"อฏฺฐปิ, ภนฺเต … ",
"ud8.8:3.5":	"สตฺตปิ, ภนฺเต … ",
"ud8.8:3.6":	"ฉปิ, ภนฺเต … ",
"ud8.8:3.7":	"ปญฺจปิ, ภนฺเต … ",
"ud8.8:3.8":	"จตฺตาโรปิ, ภนฺเต … ",
"ud8.8:3.9":	"ตีณิปิ, ภนฺเต … ",
"ud8.8:3.10":	"เทฺวปิ, ภนฺเต, สาวตฺถิยา มนุสฺสา เทวสิกํ กาลํ กโรนฺติฯ ",
"ud8.8:3.11":	"เอโกปิ, ภนฺเต, สาวตฺถิยา มนุโสฺส เทวสิกํ กาลํ กโรติฯ ",
"ud8.8:3.12":	"อวิวิตฺตา, ภนฺเต, สาวตฺถิ มนุเสฺสหิ กาลํ กโรนฺเตหี”ติฯ ",
"ud8.8:4.1":	"“ตํ กึ มญฺญสิ, วิสาเข, อปิ นุ ตฺวํ กทาจิ กรหจิ อนลฺลวตฺถา วา ภเวยฺยาสิ อนลฺลเกสา วา”ติ? ",
"ud8.8:4.2":	"“โน เหตํ, ภนฺเตฯ ",
"ud8.8:4.3":	"อลํ เม, ภนฺเต, ตาว พหุเกหิ ปุตฺเตหิ จ นตฺตาเรหิ จา”ติฯ ",
"ud8.8:5.1":	"“เยสํ โข, วิสาเข, สตํ ปิยานิ, สตํ เตสํ ทุกฺขานิ; ",
"ud8.8:5.2":	"เยสํ นวุติ ปิยานิ, นวุติ เตสํ ทุกฺขานิ; ",
"ud8.8:5.3":	"เยสํ อสีติ ปิยานิ, อสีติ เตสํ ทุกฺขานิ; ",
"ud8.8:5.4":	"เยสํ สตฺตติ ปิยานิ, สตฺตติ เตสํ ทุกฺขานิ; ",
"ud8.8:5.5":	"เยสํ สฏฺฐิ ปิยานิ, สฏฺฐิ เตสํ ทุกฺขานิ; ",
"ud8.8:5.6":	"เยสํ ปญฺญาสํ ปิยานิ, ปญฺญาสํ เตสํ ทุกฺขานิ; ",
"ud8.8:5.7":	"เยสํ จตฺตารีสํ ปิยานิ, จตฺตารีสํ เตสํ ทุกฺขานิ, ",
"ud8.8:5.8":	"เยสํ ตึสํ ปิยานิ, ตึสํ เตสํ ทุกฺขานิ; ",
"ud8.8:5.9":	"เยสํ วีสติ ปิยานิ, วีสติ เตสํ ทุกฺขานิ, ",
"ud8.8:5.10":	"เยสํ ทส ปิยานิ, ทส เตสํ ทุกฺขานิ; ",
"ud8.8:5.11":	"เยสํ นว ปิยานิ, นว เตสํ ทุกฺขานิ; ",
"ud8.8:5.12":	"เยสํ อฏฺฐ ปิยานิ, อฏฺฐ เตสํ ทุกฺขานิ; ",
"ud8.8:5.13":	"เยสํ สตฺต ปิยานิ, สตฺต เตสํ ทุกฺขานิ; ",
"ud8.8:5.14":	"เยสํ ฉ ปิยานิ, ฉ เตสํ ทุกฺขานิ; ",
"ud8.8:5.15":	"เยสํ ปญฺจ ปิยานิ, ปญฺจ เตสํ ทุกฺขานิ; ",
"ud8.8:5.16":	"เยสํ จตฺตาริ ปิยานิ, จตฺตาริ เตสํ ทุกฺขานิ; ",
"ud8.8:5.17":	"เยสํ ตีณิ ปิยานิ, ตีณิ เตสํ ทุกฺขานิ; ",
"ud8.8:5.18":	"เยสํ เทฺว ปิยานิ, เทฺว เตสํ ทุกฺขานิ; ",
"ud8.8:5.19":	"เยสํ เอกํ ปิยํ, เอกํ เตสํ ทุกฺขํ; ",
"ud8.8:5.20":	"เยสํ นตฺถิ ปิยํ, นตฺถิ เตสํ ทุกฺขํ, อโสกา เต วิรชา อนุปายาสาติ วทามี”ติฯ ",
"ud8.8:6.1":	"อถ โข ภควา เอตมตฺถํ วิทิตฺวา ตายํ เวลายํ อิมํ อุทานํ อุทาเนสิ",
"ud8.8:7.1":	"“เย เกจิ โสกา ปริเทวิตา วา, ",
"ud8.8:7.2":	"ทุกฺขา ว โลกสฺมิมเนกรูปา; ",
"ud8.8:7.3":	"ปิยํ ปฏิจฺจปฺปภวนฺติ เอเต, ",
"ud8.8:7.4":	"ปิเย อสนฺเต น ภวนฺติ เอเตฯ ",
"ud8.8:8.1":	"ตสฺมา หิ เต สุขิโน วีตโสกา, ",
"ud8.8:8.2":	"เยสํ ปิยํ นตฺถิ กุหิญฺจิ โลเก; ",
"ud8.8:8.3":	"ตสฺมา อโสกํ วิรชํ ปตฺถยาโน, ",
"ud8.8:8.4":	"ปิยํ น กยิราถ กุหิญฺจิ โลเก”ติฯ ",
"ud8.8:8.5":	"อฏฺฐมํฯ "
}	
