{	
"ud8.5:0.1":	"อุทาน ๘ฯ๕ ",
"ud8.5:0.2":	"จุนฺทสุตฺต ",
"ud8.5:1.1":	"เอวํ เม สุตํ—",
"ud8.5:1.2":	"เอกํ สมยํ ภควา มเลฺลสุ จาริกํ จรมาโน มหตา ภิกฺขุสงฺเฆน สทฺธึ เยน ปาวา ตทวสริฯ ",
"ud8.5:1.3":	"ตตฺร สุทํ ภควา ปาวายํ วิหรติ จุนฺทสฺส กมฺมารปุตฺตสฺส อมฺพวเนฯ ",
"ud8.5:2.1":	"อโสฺสสิ โข จุนฺโท กมฺมารปุตฺโต",
"ud8.5:2.2":	"อถ โข จุนฺโท กมฺมารปุตฺโต เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ ",
"ud8.5:2.3":	"เอกมนฺตํ นิสินฺนํ โข จุนฺทํ กมฺมารปุตฺตํ ภควา ธมฺมิยา กถาย สนฺทเสฺสสิ สมาทเปสิ สมุตฺเตเชสิ สมฺปหํเสสิฯ ",
"ud8.5:2.4":	"อถ โข จุนฺโท กมฺมารปุตฺโต ภควตา ธมฺมิยา กถาย สนฺทสฺสิโต สมาทปิโต สมุตฺเตชิโต สมฺปหํสิโต ภควนฺตํ เอตทโวจ",
"ud8.5:2.5":	"“อธิวาเสตุ เม, ภนฺเต, ภควา สฺวาตนาย ภตฺตํ สทฺธึ ภิกฺขุสงฺเฆนา”ติฯ ",
"ud8.5:2.6":	"อธิวาเสสิ ภควา ตุณฺหีภาเวนฯ ",
"ud8.5:3.1":	"อถ โข จุนฺโท กมฺมารปุตฺโต ภควโต อธิวาสนํ วิทิตฺวา อุฏฺฐายาสนา ภควนฺตํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา ปกฺกามิฯ ",
"ud8.5:3.2":	"อถ โข จุนฺโท กมฺมารปุตฺโต ตสฺสา รตฺติยา อจฺจเยน สเก นิเวสเน ปณีตํ ขาทนียํ โภชนียํ ปฏิยาทาเปตฺวา ปหูตญฺจ สูกรมทฺทวํ ภควโต กาลํ อาโรจาเปสิ",
"ud8.5:3.3":	"“กาโล, ภนฺเต, นิฏฺฐิตํ ภตฺตนฺ”ติฯ ",
"ud8.5:4.1":	"อถ โข ภควา ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย สทฺธึ ภิกฺขุสงฺเฆน เยน จุนฺทสฺส กมฺมารปุตฺตสฺส นิเวสนํ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ปญฺญตฺเต อาสเน นิสีทิฯ ",
"ud8.5:4.2":	"นิสชฺช โข ภควา จุนฺทํ กมฺมารปุตฺตํ อามนฺเตสิ",
"ud8.5:4.3":	"“ยํ เต, จุนฺท, สูกรมทฺทวํ ปฏิยตฺตํ เตน มํ ปริวิส, ",
"ud8.5:4.4":	"ยํ ปนญฺญํ ขาทนียํ โภชนียํ ปฏิยตฺตํ เตน ภิกฺขุสงฺฆํ ปริวิสา”ติฯ ",
"ud8.5:4.5":	"“เอวํ, ภนฺเต”ติ โข จุนฺโท กมฺมารปุตฺโต ภควโต ปฏิสฺสุตฺวา ยํ อโหสิ สูกรมทฺทวํ ปฏิยตฺตํ เตน ภควนฺตํ ปริวิสิ; ",
"ud8.5:4.6":	"ยํ ปนญฺญํ ขาทนียํ โภชนียํ ปฏิยตฺตํ เตน ภิกฺขุสงฺฆํ ปริวิสิฯ ",
"ud8.5:5.1":	"อถ โข ภควา จุนฺทํ กมฺมารปุตฺตํ อามนฺเตสิ",
"ud8.5:5.2":	"“ยํ เต, จุนฺท, สูกรมทฺทวํ อวสิฏฺฐํ ตํ โสพฺเภ นิขณาหิฯ ",
"ud8.5:5.3":	"นาหํ ตํ, จุนฺท, ปสฺสามิ สเทวเก โลเก สมารเก สพฺรหฺมเก สสฺสมณพฺราหฺมณิยา ปชาย สเทวมนุสฺสาย ยสฺส ตํ ปริภุตฺตํ สมฺมา ปริณามํ คจฺเฉยฺย อญฺญตฺร ตถาคตสฺสา”ติฯ ",
"ud8.5:5.4":	"“เอวํ, ภนฺเต”ติ โข จุนฺโท กมฺมารปุตฺโต ภควโต ปฏิสฺสุตฺวา ยํ อโหสิ สูกรมทฺทวํ อวสิฏฺฐํ ตํ โสพฺเภ นิขณิตฺวา เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ ",
"ud8.5:5.5":	"เอกมนฺตํ นิสินฺนํ โข จุนฺทํ กมฺมารปุตฺตํ ภควา ธมฺมิยา กถาย สนฺทเสฺสตฺวา สมาทเปตฺวา สมุตฺเตเชตฺวา สมฺปหํเสตฺวา อุฏฺฐายาสนา ปกฺกามิฯ ",
"ud8.5:6.1":	"อถ โข ภควโต จุนฺทสฺส กมฺมารปุตฺตสฺส ภตฺตํ ภุตฺตาวิสฺส ขโร อาพาโธ อุปฺปชฺชิฯ โลหิตปกฺขนฺทิกา ปพาฬฺหา เวทนา วตฺตนฺติ มารณนฺติกาฯ ",
"ud8.5:6.2":	"ตตฺร สุทํ ภควา สโต สมฺปชาโน อธิวาเสสิ อวิหญฺญมาโนฯ ",
"ud8.5:7.1":	"อถ โข ภควา อายสฺมนฺตํ อานนฺทํ อามนฺเตสิ",
"ud8.5:7.2":	"“อายามานนฺท, เยน กุสินารา เตนุปสงฺกมิสฺสามา”ติฯ ",
"ud8.5:7.3":	"“เอวํ, ภนฺเต”ติ โข อายสฺมา อานนฺโท ภควโต ปจฺจโสฺสสิฯ ",
"ud8.5:8.1":	"จุนฺทสฺส ภตฺตํ ภุญฺชิตฺวา, ",
"ud8.5:8.2":	"กมฺมารสฺสาติ เม สุตํ; ",
"ud8.5:8.3":	"อาพาธํ สมฺผุสี ธีโร, ",
"ud8.5:8.4":	"ปพาฬฺหํ มารณนฺติกํฯ ",
"ud8.5:9.1":	"ภุตฺตสฺส จ สูกรมทฺทเวน, ",
"ud8.5:9.2":	"พฺยาธิปฺปพาโฬฺห อุทปาทิ สตฺถุโน; ",
"ud8.5:9.3":	"วิริจฺจมาโน ภควา อโวจ, ",
"ud8.5:9.4":	"“คจฺฉามหํ กุสินารํ นครนฺ”ติฯ ",
"ud8.5:10.1":	"อถ โข ภควา มคฺคา โอกฺกมฺม เยน อญฺญตรํ รุกฺขมูลํ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมนฺตํ อานนฺทํ อามนฺเตสิ",
"ud8.5:10.2":	"“อิงฺฆ เม ตฺวํ, อานนฺท, จตุคฺคุณํ สงฺฆาฏึ ปญฺญาเปหิ; กิลนฺโตสฺมิ, อานนฺท, นิสีทิสฺสามี”ติฯ ",
"ud8.5:10.3":	"“เอวํ, ภนฺเต”ติ โข อายสฺมา อานนฺโท ภควโต ปฏิสฺสุตฺวา จตุคฺคุณํ สงฺฆาฏึ ปญฺญาเปสิฯ ",
"ud8.5:10.4":	"นิสีทิ ภควา ปญฺญตฺเต อาสเนฯ ",
"ud8.5:10.5":	"นิสชฺช โข ภควา อายสฺมนฺตํ อานนฺทํ อามนฺเตสิ",
"ud8.5:10.6":	"“อิงฺฆ เม ตฺวํ, อานนฺท, ปานียํ อาหร; ปิปาสิโตสฺมิ, อานนฺท, ปิวิสฺสามี”ติฯ ",
"ud8.5:11.1":	"เอวํ วุตฺเต, อายสฺมา อานนฺโท ภควนฺตํ เอตทโวจ",
"ud8.5:11.2":	"“อิทานิ, ภนฺเต, ปญฺจมตฺตานิ สกฏสตานิ อติกฺกนฺตานิฯ ตํ จกฺกจฺฉินฺนํ อุทกํ ปริตฺตํ ลุฬิตํ อาวิลํ สนฺทติฯ ",
"ud8.5:11.3":	"อยํ, ภนฺเต, กุกุธา นที อวิทูเร อจฺโฉทกา สาโตทกา สีโตทกา เสโตทกา สุปติตฺถา รมณียาฯ ",
"ud8.5:11.4":	"เอตฺถ ภควา ปานียญฺจ ปิวิสฺสติ คตฺตานิ จ สีตีกริสฺสตี”ติฯ ",
"ud8.5:12.1":	"ทุติยมฺปิ โข …เป… ",
"ud8.5:12.2":	"ตติยมฺปิ โข ภควา อายสฺมนฺตํ อานนฺทํ อามนฺเตสิ",
"ud8.5:12.3":	"“อิงฺฆ เม ตฺวํ, อานนฺท, ปานียํ อาหร; ปิปาสิโตสฺมิ, อานนฺท, ปิวิสฺสามี”ติฯ ",
"ud8.5:12.4":	"“เอวํ, ภนฺเต”ติ โข อายสฺมา อานนฺโท ภควโต ปฏิสฺสุตฺวา ปตฺตํ คเหตฺวา เยน สา นที เตนุปสงฺกมิฯ ",
"ud8.5:12.5":	"อถ โข สา นที จกฺกจฺฉินฺนา ปริตฺตา ลุฬิตา อาวิลา สนฺทมานา อายสฺมนฺเต อานนฺเท อุปสงฺกมนฺเต อจฺฉา วิปฺปสนฺนา อนาวิลา สนฺทติฯ ",
"ud8.5:13.1":	"อถ โข อายสฺมโต อานนฺทสฺส เอตทโหสิ",
"ud8.5:13.2":	"“อจฺฉริยํ วต โภ, อพฺภุตํ วต โภ, ตถาคตสฺส มหิทฺธิกตา มหานุภาวตาฯ ",
"ud8.5:13.3":	"อยญฺหิ สา นที จกฺกจฺฉินฺนา ปริตฺตา ลุฬิตา อาวิลา สนฺทมานา มยิ อุปสงฺกมนฺเต อจฺฉา วิปฺปสนฺนา อนาวิลา สนฺทตี”ติฯ ",
"ud8.5:13.4":	"ปตฺเตน ปานียํ อาทาย เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ เอตทโวจ",
"ud8.5:13.5":	"“อจฺฉริยํ, ภนฺเต, อพฺภุตํ, ภนฺเต, ตถาคตสฺส มหิทฺธิกตา มหานุภาวตาฯ ",
"ud8.5:13.6":	"อยญฺหิ สา, ภนฺเต, นที จกฺกจฺฉินฺนา ปริตฺตา ลุฬิตา อาวิลา สนฺทมานา มยิ อุปสงฺกมนฺเต อจฺฉา วิปฺปสนฺนา อนาวิลา สนฺทติฯ ",
"ud8.5:13.7":	"ปิวตุ ภควา ปานียํ, ปิวตุ สุคโต ปานียนฺ”ติฯ ",
"ud8.5:14.1":	"อถ โข ภควา ปานียํ อปายิฯ ",
"ud8.5:14.2":	"อถ โข ภควา มหตา ภิกฺขุสงฺเฆน สทฺธึ เยน กุกุธา นที เตนุปสงฺกมิ; อุปสงฺกมิตฺวา กุกุธํ นทึ อชฺโฌคาเหตฺวา นฺหตฺวา จ ปิวิตฺวา จ ปจฺจุตฺตริตฺวา เยน อมฺพวนํ เตนุปสงฺกมิฯ ",
"ud8.5:14.3":	"อุปสงฺกมิตฺวา อายสฺมนฺตํ จุนฺทกํ อามนฺเตสิ",
"ud8.5:14.4":	"“อิงฺฆ เม ตฺวํ, จุนฺทก, จตุคฺคุณํ สงฺฆาฏึ ปญฺญาเปหิ; กิลนฺโตสฺมิ, จุนฺทก, นิปชฺชิสฺสามี”ติฯ ",
"ud8.5:15.1":	"“เอวํ, ภนฺเต”ติ โข อายสฺมา จุนฺทโก ภควโต ปฏิสฺสุตฺวา จตุคฺคุณํ สงฺฆาฏึ ปญฺญาเปสิฯ ",
"ud8.5:15.2":	"อถ โข ภควา ทกฺขิเณน ปเสฺสน สีหเสยฺยํ กปฺเปสิ ปาเท ปาทํ อจฺจาธาย สโต สมฺปชาโน อุฏฺฐานสญฺญํ มนสิ กริตฺวาฯ ",
"ud8.5:15.3":	"อายสฺมา ปน จุนฺทโก ตตฺเถว ภควโต ปุรโต นิสีทิฯ ",
"ud8.5:16.1":	"คนฺตฺวาน พุทฺโธ นทิกํ กุกุธํ, ",
"ud8.5:16.2":	"อจฺโฉทกํ สาตุทกํ วิปฺปสนฺนํ; ",
"ud8.5:16.3":	"โอคาหิ สตฺถา สุกิลนฺตรูโป, ",
"ud8.5:16.4":	"ตถาคโต อปฺปฏิโมธ โลเกฯ ",
"ud8.5:17.1":	"นฺหตฺวา จ ปิวิตฺวา จุทตาริ สตฺถา, ",
"ud8.5:17.2":	"ปุรกฺขโต ภิกฺขุคณสฺส มชฺเฌ; ",
"ud8.5:17.3":	"สตฺถา ปวตฺตา ภควา อิธ ธมฺเม, ",
"ud8.5:17.4":	"อุปาคมิ อมฺพวนํ มเหสิ; ",
"ud8.5:17.5":	"อามนฺตยิ จุนฺทกํ นาม ภิกฺขุํ, ",
"ud8.5:17.6":	"“จตุคฺคุณํ สนฺถร เม นิปชฺชํ”ฯ ",
"ud8.5:18.1":	"โส โจทิโต ภาวิตตฺเตน จุนฺโท, ",
"ud8.5:18.2":	"จตุคฺคุณํ สนฺถริ ขิปฺปเมว; ",
"ud8.5:18.3":	"นิปชฺชิ สตฺถา สุกิลนฺตรูโป, ",
"ud8.5:18.4":	"จุนฺโทปิ ตตฺถ ปมุเข นิสีทีติฯ ",
"ud8.5:19.1":	"อถ โข ภควา อายสฺมนฺตํ อานนฺทํ อามนฺเตสิ",
"ud8.5:19.2":	"“สิยา โข ปนานนฺท, จุนฺทสฺส กมฺมารปุตฺตสฺส โกจิ วิปฺปฏิสารํ อุปทเหยฺย",
"ud8.5:19.3":	"‘ตสฺส เต, อาวุโส จุนฺท, อลาภา, ตสฺส เต ทุลฺลทฺธํ ยสฺส เต ตถาคโต ปจฺฉิมํ ปิณฺฑปาตํ ภุญฺชิตฺวา ปรินิพฺพุโต’ติฯ ",
"ud8.5:19.4":	"จุนฺทสฺสานนฺท, กมฺมารปุตฺตสฺส เอวํ วิปฺปฏิสาโร ปฏิวิโนเทตพฺโพ—",
"ud8.5:20.1":	"ตสฺส เต, อาวุโส จุนฺท, ลาภา, ตสฺส เต สุลทฺธํ ",
"ud8.5:20.2":	"ยสฺส เต ตถาคโต ปจฺฉิมํ ปิณฺฑปาตํ ปริภุญฺชิตฺวา ปรินิพฺพุโตฯ ",
"ud8.5:20.3":	"สมฺมุขา เมตํ, อาวุโส จุนฺท, ภควโต สุตํ, สมฺมุขา ปฏิคฺคหิตํ—",
"ud8.5:20.4":	"เทฺวเม ปิณฺฑปาตา สมสมผลา สมสมวิปากา อติวิย อญฺเญหิ ปิณฺฑปาเตหิ มหปฺผลตรา จ มหานิสํสตรา จฯ ",
"ud8.5:20.5":	"กตเม เทฺว? ",
"ud8.5:20.6":	"ยญฺจ ปิณฺฑปาตํ ปริภุญฺชิตฺวา ตถาคโต อนุตฺตรํ สมฺมาสมฺโพธึ อภิสมฺพุชฺฌติ, ยญฺจ ปิณฺฑปาตํ ปริภุญฺชิตฺวา อนุปาทิเสสาย นิพฺพานธาตุยา ปรินิพฺพายติฯ ",
"ud8.5:20.7":	"อิเม เทฺว ปิณฺฑปาตา สมสมผลา สมสมวิปากา อติวิย อญฺเญหิ ปิณฺฑปาเตหิ มหปฺผลตรา จ มหานิสํสตรา จฯ ",
"ud8.5:21.1":	"‘อายุสํวตฺตนิกํ อายสฺมตา จุนฺเทน กมฺมารปุตฺเตน กมฺมํ อุปจิตํ, วณฺณสํวตฺตนิกํ อายสฺมตา จุนฺเทน กมฺมารปุตฺเตน กมฺมํ อุปจิตํ, สุขสํวตฺตนิกํ อายสฺมตา จุนฺเทน กมฺมารปุตฺเตน กมฺมํ อุปจิตํ, สคฺคสํวตฺตนิกํ อายสฺมตา จุนฺเทน กมฺมารปุตฺเตน กมฺมํ อุปจิตํ, ยสสํวตฺตนิกํ อายสฺมตา จุนฺเทน กมฺมารปุตฺเตน กมฺมํ อุปจิตํ, อาธิปเตยฺยสํวตฺตนิกํ อายสฺมตา จุนฺเทน กมฺมารปุตฺเตน กมฺมํ อุปจิตนฺ’ติฯ ",
"ud8.5:21.2":	"จุนฺทสฺสานนฺท, กมฺมารปุตฺตสฺส เอวํ วิปฺปฏิสาโร ปฏิวิโนเทตพฺโพ”ติฯ ",
"ud8.5:22.1":	"อถ โข ภควา เอตมตฺถํ วิทิตฺวา ตายํ เวลายํ อิมํ อุทานํ อุทาเนสิ",
"ud8.5:23.1":	"“ททโต ปุญฺญํ ปวฑฺฒติ, ",
"ud8.5:23.2":	"สํยมโต เวรํ น จียติ; ",
"ud8.5:23.3":	"กุสโล จ ชหาติ ปาปกํ, ",
"ud8.5:23.4":	"ราคโทสโมหกฺขยา สนิพฺพุโต”ติฯ ",
"ud8.5:23.5":	"ปญฺจมํฯ "
}	
