{	
"ud8.6:0.1":	"อุทาน ๘ฯ๖ ",
"ud8.6:0.2":	"ปาฏลิคามิยสุตฺต ",
"ud8.6:1.1":	"เอวํ เม สุตํ—",
"ud8.6:1.2":	"เอกํ สมยํ ภควา มคเธสุ จาริกํ จรมาโน มหตา ภิกฺขุสงฺเฆน สทฺธึ เยน ปาฏลิคาโม ตทวสริฯ ",
"ud8.6:1.3":	"อโสฺสสุํ โข ปาฏลิคามิยา อุปาสกา",
"ud8.6:1.4":	"“ภควา กิร มคเธสุ จาริกํ จรมาโน มหตา ภิกฺขุสงฺเฆน สทฺธึ ปาฏลิคามํ อนุปฺปตฺโต”ติฯ ",
"ud8.6:1.5":	"อถ โข ปาฏลิคามิยา อุปาสกา เยน ภควา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทึสุฯ ",
"ud8.6:1.6":	"เอกมนฺตํ นิสินฺนา โข ปาฏลิคามิยา อุปาสกา ภควนฺตํ เอตทโวจุํ",
"ud8.6:1.7":	"“อธิวาเสตุ โน, ภนฺเต, ภควา อาวสถาคารนฺ”ติฯ ",
"ud8.6:1.8":	"อธิวาเสสิ ภควา ตุณฺหีภาเวนฯ ",
"ud8.6:2.1":	"อถ โข ปาฏลิคามิยา อุปาสกา ภควโต อธิวาสนํ วิทิตฺวา อุฏฺฐายาสนา ภควนฺตํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา เยนาวสถาคารํ เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา สพฺพสนฺถรึ อาวสถาคารํ สนฺถริตฺวา อาสนานิ ปญฺญาเปตฺวา อุทกมณิกํ ปติฏฺฐาเปตฺวา เตลปฺปทีปํ อาโรเปตฺวา เยน ภควา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ อฏฺฐํสุฯ เอกมนฺตํ ฐิตา โข ปาฏลิคามิยา อุปาสกา ภควนฺตํ เอตทโวจุํ",
"ud8.6:2.2":	"“สพฺพสนฺถริสนฺถตํ, ภนฺเต, อาวสถาคารํ; อาสนานิ ปญฺญตฺตานิ; อุทกมณิโก ปติฏฺฐาปิโต เตลปฺปทีโป อาโรปิโตฯ ",
"ud8.6:2.3":	"ยสฺสทานิ, ภนฺเต, ภควา กาลํ มญฺญตี”ติฯ ",
"ud8.6:3.1":	"อถ โข ภควา นิวาเสตฺวา ปตฺตจีวรมาทาย สทฺธึ ภิกฺขุสงฺเฆน เยน อาวสถาคารํ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ปาเท ปกฺขาเลตฺวา อาวสถาคารํ ปวิสิตฺวา มชฺฌิมํ ถมฺภํ นิสฺสาย ปุรตฺถาภิมุโข นิสีทิฯ ",
"ud8.6:3.2":	"ภิกฺขุสงฺโฆปิ โข ปาเท ปกฺขาเลตฺวา อาวสถาคารํ ปวิสิตฺวา ปจฺฉิมํ ภิตฺตึ นิสฺสาย ปุรตฺถาภิมุโข นิสีทิ ภควนฺตํเยว ปุรกฺขตฺวาฯ ",
"ud8.6:3.3":	"ปาฏลิคามิยาปิ โข อุปาสกา ปาเท ปกฺขาเลตฺวา อาวสถาคารํ ปวิสิตฺวา ปุรตฺถิมํ ภิตฺตึ นิสฺสาย ปจฺฉิมาภิมุขา นิสีทึสุ ภควนฺตํเยว ปุรกฺขตฺวาฯ ",
"ud8.6:3.4":	"อถ โข ภควา ปาฏลิคามิเย อุปาสเก อามนฺเตสิ",
"ud8.6:4.1":	"“ปญฺจิเม, คหปตโย, อาทีนวา ทุสฺสีลสฺส สีลวิปตฺติยาฯ ",
"ud8.6:4.2":	"กตเม ปญฺจ? ",
"ud8.6:4.3":	"อิธ, คหปตโย, ทุสฺสีโล สีลวิปนฺโน ปมาทาธิกรณํ มหตึ โภคชานึ นิคจฺฉติฯ ",
"ud8.6:4.4":	"อยํ ปฐโม อาทีนโว ทุสฺสีลสฺส สีลวิปตฺติยาฯ ",
"ud8.6:5.1":	"ปุน จปรํ, คหปตโย, ทุสฺสีลสฺส สีลวิปนฺนสฺส ปาปโก กิตฺติสทฺโท อพฺภุคฺคจฺฉติฯ ",
"ud8.6:5.2":	"อยํ ทุติโย อาทีนโว ทุสฺสีลสฺส สีลวิปตฺติยาฯ ",
"ud8.6:6.1":	"ปุน จปรํ, คหปตโย, ทุสฺสีโล สีลวิปนฺโน ยญฺญเทว ปริสํ อุปสงฺกมติ—ยทิ ขตฺติยปริสํ, ยทิ พฺราหฺมณปริสํ, ยทิ คหปติปริสํ, ยทิ สมณปริสํ—อวิสารโท อุปสงฺกมติ มงฺกุภูโตฯ ",
"ud8.6:6.2":	"อยํ ตติโย อาทีนโว ทุสฺสีลสฺส สีลวิปตฺติยาฯ ",
"ud8.6:7.1":	"ปุน จปรํ, คหปตโย, ทุสฺสีโล สีลวิปนฺโน สมฺมูโฬฺห กาลํ กโรติฯ ",
"ud8.6:7.2":	"อยํ จตุตฺโถ อาทีนโว ทุสฺสีลสฺส สีลวิปตฺติยาฯ ",
"ud8.6:8.1":	"ปุน จปรํ, คหปตโย, ทุสฺสีโล สีลวิปนฺโน กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชติฯ ",
"ud8.6:8.2":	"อยํ ปญฺจโม อาทีนโว ทุสฺสีลสฺส สีลวิปตฺติยาฯ ",
"ud8.6:8.3":	"อิเม โข, คหปตโย, ปญฺจ อาทีนวา ทุสฺสีลสฺส สีลวิปตฺติยาฯ ",
"ud8.6:9.1":	"ปญฺจิเม, คหปตโย, อานิสํสา สีลวโต สีลสมฺปทายฯ ",
"ud8.6:9.2":	"กตเม ปญฺจ? ",
"ud8.6:9.3":	"อิธ, คหปตโย, สีลวา สีลสมฺปนฺโน อปฺปมาทาธิกรณํ มหนฺตํ โภคกฺขนฺธํ อธิคจฺฉติฯ ",
"ud8.6:9.4":	"อยํ ปฐโม อานิสํโส สีลวโต สีลสมฺปทายฯ ",
"ud8.6:10.1":	"ปุน จปรํ, คหปตโย, สีลวโต สีลสมฺปนฺนสฺส กลฺยาโณ กิตฺติสทฺโท อพฺภุคฺคจฺฉติฯ ",
"ud8.6:10.2":	"อยํ ทุติโย อานิสํโส สีลวโต สีลสมฺปทายฯ ",
"ud8.6:11.1":	"ปุน จปรํ, คหปตโย, สีลวา สีลสมฺปนฺโน ยญฺญเทว ปริสํ อุปสงฺกมติ—ยทิ ขตฺติยปริสํ, ยทิ พฺราหฺมณปริสํ, ยทิ คหปติปริสํ, ยทิ สมณปริสํ—วิสารโท อุปสงฺกมติ อมงฺกุภูโตฯ ",
"ud8.6:11.2":	"อยํ ตติโย อานิสํโส สีลวโต สีลสมฺปทายฯ ",
"ud8.6:12.1":	"ปุน จปรํ, คหปตโย, สีลวา สีลสมฺปนฺโน อสมฺมูโฬฺห กาลํ กโรติฯ ",
"ud8.6:12.2":	"อยํ จตุตฺโถ อานิสํโส สีลวโต สีลสมฺปทายฯ ",
"ud8.6:13.1":	"ปุน จปรํ, คหปตโย, สีลวา สีลสมฺปนฺโน กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชติฯ ",
"ud8.6:13.2":	"อยํ ปญฺจโม อานิสํโส สีลวโต สีลสมฺปทายฯ ",
"ud8.6:13.3":	"อิเม โข, คหปตโย, ปญฺจ อานิสํสา สีลวโต สีลสมฺปทายา”ติฯ ",
"ud8.6:14.1":	"อถ โข ภควา ปาฏลิคามิเย อุปาสเก พหุเทว รตฺตึ ธมฺมิยา กถาย สนฺทเสฺสตฺวา สมาทเปตฺวา สมุตฺเตเชตฺวา สมฺปหํเสตฺวา อุโยฺยเชสิ",
"ud8.6:14.2":	"“อภิกฺกนฺตา โข, คหปตโย, รตฺติ; ยสฺสทานิ ตุเมฺห กาลํ มญฺญถา”ติ ",
"ud8.6:14.3":	"อถ โข ปาฏลิคามิยา อุปาสกา ภควโต ภาสิตํ อภินนฺทิตฺวา อนุโมทิตฺวา อุฏฺฐายาสนา ภควนฺตํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา ปกฺกมึสุฯ ",
"ud8.6:14.4":	"อถ โข ภควา อจิรปกฺกนฺเตสุ ปาฏลิคามิเยสุ อุปาสเกสุ สุญฺญาคารํ ปาวิสิฯ ",
"ud8.6:15.1":	"เตน โข ปน สมเยน สุนิธวสฺสการา มคธมหามตฺตา ปาฏลิคาเม นครํ มาเปนฺติ วชฺชีนํ ปฏิพาหายฯ ",
"ud8.6:15.2":	"เตน โข ปน สมเยน สมฺพหุลา เทวตาโย สหสฺสสหเสฺสว ปาฏลิคาเม วตฺถูนิ ปริคฺคณฺหนฺติฯ ",
"ud8.6:15.3":	"ยสฺมึ ปเทเส มเหสกฺขา เทวตา วตฺถูนิ ปริคฺคณฺหนฺติ มเหสกฺขานํ ตตฺถ รญฺญํ ราชมหามตฺตานํ จิตฺตานิ นมนฺติ นิเวสนานิ มาเปตุํฯ ",
"ud8.6:15.4":	"ยสฺมึ ปเทเส มชฺฌิมา เทวตา วตฺถูนิ ปริคฺคณฺหนฺติ มชฺฌิมานํ ตตฺถ รญฺญํ ราชมหามตฺตานํ จิตฺตานิ นมนฺติ นิเวสนานิ มาเปตุํฯ ",
"ud8.6:15.5":	"ยสฺมึ ปเทเส นีจา เทวตา วตฺถูนิ ปริคฺคณฺหนฺติ นีจานํ ตตฺถ รญฺญํ ราชมหามตฺตานํ จิตฺตานิ นมนฺติ นิเวสนานิ มาเปตุํฯ ",
"ud8.6:16.1":	"อทฺทสา โข ภควา ทิพฺเพน จกฺขุนา วิสุทฺเธน อติกฺกนฺตมานุสเกน ตา เทวตาโย สหสฺสสหเสฺสว ปาฏลิคาเม วตฺถูนิ ปริคฺคณฺหนฺติโยฯ ",
"ud8.6:16.2":	"ยสฺมึ ปเทเส มเหสกฺขา เทวตา วตฺถูนิ ปริคฺคณฺหนฺติ, มเหสกฺขานํ ตตฺถ รญฺญํ ราชมหามตฺตานํ จิตฺตานิ นมนฺติ นิเวสนานิ มาเปตุํฯ ",
"ud8.6:16.3":	"ยสฺมึ ปเทเส มชฺฌิมา เทวตา วตฺถูนิ ปริคฺคณฺหนฺติ, มชฺฌิมานํ ตตฺถ รญฺญํ ราชมหามตฺตานํ จิตฺตานิ นมนฺติ นิเวสนานิ มาเปตุํฯ ",
"ud8.6:16.4":	"ยสฺมึ ปเทเส นีจา เทวตา วตฺถูนิ ปริคฺคณฺหนฺติ, นีจานํ ตตฺถ รญฺญํ ราชมหามตฺตานํ จิตฺตานิ นมนฺติ นิเวสนานิ มาเปตุํฯ ",
"ud8.6:16.5":	"อถ โข ภควา ตสฺสา รตฺติยา ปจฺจูสสมเย ปจฺจุฏฺฐาย อายสฺมนฺตํ อานนฺทํ อามนฺเตสิ",
"ud8.6:17.1":	"“เก นุ โข, อานนฺท, ปาฏลิคาเม นครํ มาเปนฺตี”ติฯ ",
"ud8.6:17.2":	"“สุนิธวสฺสการา, ภนฺเต, มคธมหามตฺตา ปาฏลิคาเม นครํ มาเปนฺติ วชฺชีนํ ปฏิพาหายา”ติฯ ",
"ud8.6:17.3":	"“เสยฺยถาปิ, อานนฺท, เทเวหิ ตาวตึเสหิ สทฺธึ มนฺเตตฺวา; ",
"ud8.6:17.4":	"เอวเมวํ โข, อานนฺท, สุนิธวสฺสการา มคธมหามตฺตา ปาฏลิคาเม นครํ มาเปนฺติ วชฺชีนํ ปฏิพาหายฯ ",
"ud8.6:17.5":	"อิธาหํ, อานนฺท, อทฺทสํ ทิพฺเพน จกฺขุนา วิสุทฺเธน อติกฺกนฺตมานุสเกน สมฺพหุลา เทวตาโย สหสฺสสหเสฺสว ปาฏลิคาเม วตฺถูนิ ปริคฺคณฺหนฺติโยฯ ",
"ud8.6:17.6":	"ยสฺมึ ปเทเส มเหสกฺขา เทวตา วตฺถูนิ ปริคฺคณฺหนฺติ มเหสกฺขานํ ตตฺถ รญฺญํ ราชมหามตฺตานํ จิตฺตานิ นมนฺติ นิเวสนานิ มาเปตุํฯ ",
"ud8.6:17.7":	"ยสฺมึ ปเทเส มชฺฌิมา เทวตา วตฺถูนิ ปริคฺคณฺหนฺติ มชฺฌิมานํ ตตฺถ รญฺญํ ราชมหามตฺตานํ จิตฺตานิ นมนฺติ นิเวสนานิ มาเปตุํฯ ",
"ud8.6:17.8":	"ยสฺมึ ปเทเส นีจา เทวตา วตฺถูนิ ปริคฺคณฺหนฺติ นีจานํ ตตฺถ รญฺญํ ราชมหามตฺตานํ จิตฺตานิ นมนฺติ นิเวสนานิ มาเปตุํฯ ",
"ud8.6:17.9":	"ยาวตา, อานนฺท, อริยํ อายตนํ ยาวตา วณิปฺปโถ อิทํ อคฺคนครํ ภวิสฺสติ ปาฏลิปุตฺตํ ปุฏเภทนํฯ ",
"ud8.6:17.10":	"ปาฏลิปุตฺตสฺส โข, อานนฺท, ตโย อนฺตรายา ภวิสฺสนฺติ—",
"ud8.6:17.11":	"อคฺคิโต วา อุทกโต วา มิถุเภทโต วา”ติฯ ",
"ud8.6:18.1":	"อถ โข สุนิธวสฺสการา มคธมหามตฺตา เยน ภควา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา ภควตา สทฺธึ สมฺโมทึสุฯ ",
"ud8.6:18.2":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ อฏฺฐํสุฯ ",
"ud8.6:18.3":	"เอกมนฺตํ ฐิตา โข สุนิธวสฺสการา มคธมหามตฺตา ภควนฺตํ เอตทโวจุํ",
"ud8.6:18.4":	"“อธิวาเสตุ โน ภวํ โคตโม อชฺชตนาย ภตฺตํ สทฺธึ ภิกฺขุสงฺเฆนา”ติฯ ",
"ud8.6:18.5":	"อธิวาเสสิ ภควา ตุณฺหีภาเวนฯ ",
"ud8.6:19.1":	"อถ โข สุนิธวสฺสการา มคธมหามตฺตา ภควโต อธิวาสนํ วิทิตฺวา เยน สโก อาวสโถ เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา สเก อาวสเถ ปณีตํ ขาทนียํ โภชนียํ ปฏิยาทาเปตฺวา ภควโต กาลํ อาโรเจสุํ",
"ud8.6:19.2":	"“กาโล, โภ โคตม, นิฏฺฐิตํ ภตฺตนฺ”ติฯ ",
"ud8.6:20.1":	"อถ โข ภควา ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย สทฺธึ ภิกฺขุสงฺเฆน เยน สุนิธวสฺสการานํ มคธมหามตฺตานํ อาวสโถ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ปญฺญตฺเต อาสเน นิสีทิฯ ",
"ud8.6:20.2":	"อถ โข สุนิธวสฺสการา มคธมหามตฺตา พุทฺธปฺปมุขํ ภิกฺขุสงฺฆํ ปณีเตน ขาทนีเยน โภชนีเยน สหตฺถา สนฺตปฺเปสุํ สมฺปวาเรสุํฯ ",
"ud8.6:21.1":	"อถ โข สุนิธวสฺสการา มคธมหามตฺตา ภควนฺตํ ภุตฺตาวึ โอนีตปตฺตปาณึ อญฺญตรํ นีจํ อาสนํ คเหตฺวา เอกมนฺตํ นิสีทึสุฯ ",
"ud8.6:21.2":	"เอกมนฺตํ นิสินฺเน โข สุนิธวสฺสกาเร มคธมหามตฺเต ภควา อิมาหิ คาถาหิ อนุโมทิ",
"ud8.6:22.1":	"“ยสฺมึ ปเทเส กปฺเปติ, ",
"ud8.6:22.2":	"วาสํ ปณฺฑิตชาติโย; ",
"ud8.6:22.3":	"สีลวนฺเตตฺถ โภเชตฺวา, ",
"ud8.6:22.4":	"สญฺญเต พฺรหฺมจารโยฯ ",
"ud8.6:23.1":	"ยา ตตฺถ เทวตา อาสุํ, ",
"ud8.6:23.2":	"ตาสํ ทกฺขิณมาทิเส; ",
"ud8.6:23.3":	"ตา ปูชิตา ปูชยนฺติ, ",
"ud8.6:23.4":	"มานิตา มานยนฺติ นํฯ ",
"ud8.6:24.1":	"ตโต นํ อนุกมฺปนฺติ, ",
"ud8.6:24.2":	"มาตา ปุตฺตํว โอรสํ; ",
"ud8.6:24.3":	"เทวตานุกมฺปิโต โปโส, ",
"ud8.6:24.4":	"สทา ภทฺรานิ ปสฺสตี”ติฯ ",
"ud8.6:25.1":	"อถ โข ภควา สุนิธวสฺสการานํ มคธมหามตฺตานํ อิมาหิ คาถาหิ อนุโมทิตฺวา อุฏฺฐายาสนา ปกฺกามิฯ ",
"ud8.6:26.1":	"เตน โข ปน สมเยน สุนิธวสฺสการา มคธมหามตฺตา ภควนฺตํ ปิฏฺฐิโต ปิฏฺฐิโต อนุพนฺธา โหนฺติ",
"ud8.6:26.2":	"“เยนชฺช สมโณ โคตโม ทฺวาเรน นิกฺขมิสฺสติ ตํ โคตมทฺวารํ นาม ภวิสฺสติฯ ",
"ud8.6:26.3":	"เยน ติตฺเถน คงฺคํ นทึ ตริสฺสติ ตํ โคตมติตฺถํ นาม ภวิสฺสตี”ติฯ ",
"ud8.6:27.1":	"อถ โข ภควา เยน ทฺวาเรน นิกฺขมิ ตํ โคตมทฺวารํ นาม อโหสิฯ ",
"ud8.6:27.2":	"อถ โข ภควา เยน คงฺคา นที เตนุปสงฺกมิฯ ",
"ud8.6:27.3":	"เตน โข ปน สมเยน คงฺคา นที ปูรา โหติ สมติตฺติกา กากเปยฺยาฯ ",
"ud8.6:27.4":	"อปฺเปกจฺเจ มนุสฺสา นาวํ ปริเยสนฺติ, อปฺเปกจฺเจ อุฬุมฺปํ ปริเยสนฺติ, อปฺเปกจฺเจ กุลฺลํ พนฺธนฺติ อปารา ปารํ คนฺตุกามาฯ ",
"ud8.6:27.5":	"อถ โข ภควา—เสยฺยถาปิ นาม พลวา ปุริโส สมิญฺชิตํ วา พาหํ ปสาเรยฺย, ปสาริตํ วา พาหํ สมิญฺเชยฺย; เอวเมวํ—คงฺคาย นทิยา โอริมตีเร อนฺตรหิโต ปาริมตีเร ปจฺจุฏฺฐาสิ สทฺธึ ภิกฺขุสงฺเฆนฯ ",
"ud8.6:28.1":	"อทฺทสา โข ภควา เต มนุเสฺส อปฺเปกจฺเจ นาวํ ปริเยสนฺเต, อปฺเปกจฺเจ อุฬุมฺปํ ปริเยสนฺเต, อปฺเปกจฺเจ กุลฺลํ พนฺธนฺเต อปารา ปารํ คนฺตุกาเมฯ ",
"ud8.6:29.1":	"อถ โข ภควา เอตมตฺถํ วิทิตฺวา ตายํ เวลายํ อิมํ อุทานํ อุทาเนสิ",
"ud8.6:30.1":	"“เย ตรนฺติ อณฺณวํ สรํ, ",
"ud8.6:30.2":	"เสตุํ กตฺวาน วิสชฺช ปลฺลลานิ; ",
"ud8.6:30.3":	"กุลฺลญฺหิ ชโน ปพนฺธติ, ",
"ud8.6:30.4":	"ติณฺณา เมธาวิโน ชนา”ติฯ ",
"ud8.6:30.5":	"ฉฏฺฐํฯ "
}	
