{	
"sn3.15:0.1":	"สํยุตฺต นิกาย ๓ฯ๑๕ ",
"sn3.15:0.2":	"๒ฯ ทุติยวคฺค ",
"sn3.15:0.3":	"ทุติยสงฺคามสุตฺต ",
"sn3.15:1.1":	"อถ โข ราชา มาคโธ อชาตสตฺตุ เวเทหิปุตฺโต จตุรงฺคินึ เสนํ สนฺนยฺหิตฺวา ราชานํ ปเสนทึ โกสลํ อพฺภุยฺยาสิ เยน กาสิฯ ",
"sn3.15:1.2":	"อโสฺสสิ โข ราชา ปเสนทิ โกสโล",
"sn3.15:1.3":	"“ราชา กิร มาคโธ อชาตสตฺตุ เวเทหิปุตฺโต จตุรงฺคินึ เสนํ สนฺนยฺหิตฺวา มมํ อพฺภุยฺยาโต เยน กาสี”ติฯ ",
"sn3.15:1.4":	"อถ โข ราชา ปเสนทิ โกสโล จตุรงฺคินึ เสนํ สนฺนยฺหิตฺวา ราชานํ มาคธํ อชาตสตฺตุํ เวเทหิปุตฺตํ ปจฺจุยฺยาสิ เยน กาสิฯ ",
"sn3.15:1.5":	"อถ โข ราชา จ มาคโธ อชาตสตฺตุ เวเทหิปุตฺโต ราชา จ ปเสนทิ โกสโล สงฺคาเมสุํฯ ",
"sn3.15:1.6":	"ตสฺมึ โข ปน สงฺคาเม ราชา ปเสนทิ โกสโล ราชานํ มาคธํ อชาตสตฺตุํ เวเทหิปุตฺตํ ปราเชสิ, ชีวคฺคาหญฺจ นํ อคฺคเหสิฯ ",
"sn3.15:1.7":	"อถ โข รญฺโญ ปเสนทิสฺส โกสลสฺส เอตทโหสิ",
"sn3.15:1.8":	"“กิญฺจาปิ โข มฺยายํ ราชา มาคโธ อชาตสตฺตุ เวเทหิปุตฺโต อทุพฺภนฺตสฺส ทุพฺภติ, อถ จ ปน เม ภาคิเนโยฺย โหติฯ ",
"sn3.15:1.9":	"ยนฺนูนาหํ รญฺโญ มาคธสฺส อชาตสตฺตุโน เวเทหิปุตฺตสฺส สพฺพํ หตฺถิกายํ ปริยาทิยิตฺวา สพฺพํ อสฺสกายํ ปริยาทิยิตฺวา สพฺพํ รถกายํ ปริยาทิยิตฺวา สพฺพํ ปตฺติกายํ ปริยาทิยิตฺวา ชีวนฺตเมว นํ โอสชฺเชยฺยนฺ”ติฯ ",
"sn3.15:2.1":	"อถ โข ราชา ปเสนทิ โกสโล รญฺโญ มาคธสฺส อชาตสตฺตุโน เวเทหิปุตฺตสฺส สพฺพํ หตฺถิกายํ ปริยาทิยิตฺวา สพฺพํ อสฺสกายํ ปริยาทิยิตฺวา สพฺพํ รถกายํ ปริยาทิยิตฺวา สพฺพํ ปตฺติกายํ ปริยาทิยิตฺวา ชีวนฺตเมว นํ โอสชฺชิฯ ",
"sn3.15:3.1":	"อถ โข สมฺพหุลา ภิกฺขู ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย สาวตฺถึ ปิณฺฑาย ปวิสึสุฯ ",
"sn3.15:3.2":	"สาวตฺถิยํ ปิณฺฑาย จริตฺวา ปจฺฉาภตฺตํ ปิณฺฑปาตปฏิกฺกนฺตา เยน ภควา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทึสุฯ เอกมนฺตํ นิสินฺนา โข เต ภิกฺขู ภควนฺตํ เอตทโวจุํ",
"sn3.15:4.1":	"“อิธ, ภนฺเต, ราชา มาคโธ อชาตสตฺตุ เวเทหิปุตฺโต จตุรงฺคินึ เสนํ สนฺนยฺหิตฺวา ราชานํ ปเสนทึ โกสลํ อพฺภุยฺยาสิ เยน กาสิฯ ",
"sn3.15:4.2":	"อโสฺสสิ โข, ภนฺเต, ราชา ปเสนทิ โกสโล",
"sn3.15:4.3":	"‘ราชา กิร มาคโธ อชาตสตฺตุ เวเทหิปุตฺโต จตุรงฺคินึ เสนํ สนฺนยฺหิตฺวา มมํ อพฺภุยฺยาโต เยน กาสี’ติฯ ",
"sn3.15:4.4":	"อถ โข, ภนฺเต, ราชา ปเสนทิ โกสโล จตุรงฺคินึ เสนํ สนฺนยฺหิตฺวา ราชานํ มาคธํ อชาตสตฺตุํ เวเทหิปุตฺตํ ปจฺจุยฺยาสิ เยน กาสิฯ ",
"sn3.15:4.5":	"อถ โข, ภนฺเต, ราชา จ มาคโธ อชาตสตฺตุ เวเทหิปุตฺโต ราชา จ ปเสนทิ โกสโล สงฺคาเมสุํฯ ",
"sn3.15:4.6":	"ตสฺมึ โข ปน, ภนฺเต, สงฺคาเม ราชา ปเสนทิ โกสโล ราชานํ มาคธํ อชาตสตฺตุํ เวเทหิปุตฺตํ ปราเชสิ, ชีวคฺคาหญฺจ นํ อคฺคเหสิฯ ",
"sn3.15:4.7":	"อถ โข, ภนฺเต, รญฺโญ ปเสนทิสฺส โกสลสฺส เอตทโหสิ",
"sn3.15:4.8":	"‘กิญฺจาปิ โข มฺยายํ ราชา มาคโธ อชาตสตฺตุ เวเทหิปุตฺโต อทุพฺภนฺตสฺส ทุพฺภติ, อถ จ ปน เม ภาคิเนโยฺย โหติฯ ",
"sn3.15:4.9":	"ยนฺนูนาหํ รญฺโญ มาคธสฺส อชาตสตฺตุโน เวเทหิปุตฺตสฺส สพฺพํ หตฺถิกายํ ปริยาทิยิตฺวา สพฺพํ อสฺสกายํ สพฺพํ รถกายํ สพฺพํ ปตฺติกายํ ปริยาทิยิตฺวา ชีวนฺตเมว นํ โอสชฺเชยฺยนฺ’”ติฯ ",
"sn3.15:5.1":	"“อถ โข, ภนฺเต, ราชา ปเสนทิ โกสโล รญฺโญ มาคธสฺส อชาตสตฺตุโน เวเทหิปุตฺตสฺส สพฺพํ หตฺถิกายํ ปริยาทิยิตฺวา สพฺพํ อสฺสกายํ ปริยาทิยิตฺวา สพฺพํ รถกายํ ปริยาทิยิตฺวา สพฺพํ ปตฺติกายํ ปริยาทิยิตฺวา ชีวนฺตเมว นํ โอสชฺชี”ติฯ ",
"sn3.15:6.1":	"อถ โข ภควา เอตมตฺถํ วิทิตฺวา ตายํ เวลายํ อิมา คาถาโย อภาสิ",
"sn3.15:7.1":	"“วิลุมฺปเตว ปุริโส, ",
"sn3.15:7.2":	"ยาวสฺส อุปกปฺปติ; ",
"sn3.15:7.3":	"ยทา จญฺเญ วิลุมฺปนฺติ, ",
"sn3.15:7.4":	"โส วิลุตฺโต วิลุปฺปติฯ ",
"sn3.15:8.1":	"ฐานญฺหิ มญฺญติ พาโล, ",
"sn3.15:8.2":	"ยาว ปาปํ น ปจฺจติ; ",
"sn3.15:8.3":	"ยทา จ ปจฺจติ ปาปํ, ",
"sn3.15:8.4":	"อถ ทุกฺขํ นิคจฺฉติฯ ",
"sn3.15:9.1":	"หนฺตา ลภติ หนฺตารํ, ",
"sn3.15:9.2":	"เชตารํ ลภเต ชยํ; ",
"sn3.15:9.3":	"อกฺโกสโก จ อกฺโกสํ, ",
"sn3.15:9.4":	"โรเสตารญฺจ โรสโก; ",
"sn3.15:9.5":	"อถ กมฺมวิวฏฺเฏน, ",
"sn3.15:9.6":	"โส วิลุตฺโต วิลุปฺปตี”ติฯ "
}	
