{	
"sn3.11:0.1":	"สํยุตฺต นิกาย ๓ฯ๑๑ ",
"sn3.11:0.2":	"๒ฯ ทุติยวคฺค ",
"sn3.11:0.3":	"สตฺตชฏิลสุตฺต ",
"sn3.11:1.1":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ ปุพฺพาราเม มิคารมาตุปาสาเทฯ ",
"sn3.11:1.2":	"เตน โข ปน สมเยน ภควา สายนฺหสมยํ ปฏิสลฺลานา วุฏฺฐิโต พหิทฺวารโกฏฺฐเก นิสินฺโน โหติฯ ",
"sn3.11:1.3":	"อถ โข ราชา ปเสนทิ โกสโล เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ ",
"sn3.11:2.1":	"เตน โข ปน สมเยน สตฺต จ ชฏิลา สตฺต จ นิคณฺฐา สตฺต จ อเจลกา สตฺต จ เอกสาฏกา สตฺต จ ปริพฺพาชกา ปรูฬฺหกจฺฉนขโลมา ขาริวิวิธมาทาย ภควโต อวิทูเร อติกฺกมนฺติฯ ",
"sn3.11:2.2":	"อถ โข ราชา ปเสนทิ โกสโล อุฏฺฐายาสนา เอกํสํ อุตฺตราสงฺคํ กริตฺวา ทกฺขิณชาณุมณฺฑลํ ปถวิยํ นิหนฺตฺวา เยน เต สตฺต จ ชฏิลา สตฺต จ นิคณฺฐา สตฺต จ อเจลกา สตฺต จ เอกสาฏกา สตฺต จ ปริพฺพาชกา เตนญฺชลึ ปณาเมตฺวา ติกฺขตฺตุํ นามํ สาเวสิ",
"sn3.11:2.3":	"“ราชาหํ, ภนฺเต, ปเสนทิ โกสโล …เป… ",
"sn3.11:2.4":	"ราชาหํ, ภนฺเต, ปเสนทิ โกสโล”ติฯ ",
"sn3.11:3.1":	"อถ โข ราชา ปเสนทิ โกสโล อจิรปกฺกนฺเตสุ เตสุ สตฺตสุ จ ชฏิเลสุ สตฺตสุ จ นิคณฺเฐสุ สตฺตสุ จ อเจลเกสุ สตฺตสุ จ เอกสาฏเกสุ สตฺตสุ จ ปริพฺพาชเกสุ เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข ราชา ปเสนทิ โกสโล ภควนฺตํ เอตทโวจ",
"sn3.11:3.2":	"“เย เต, ภนฺเต, โลเก อรหนฺโต วา อรหตฺตมคฺคํ วา สมาปนฺนา เอเต เตสํ อญฺญตรา”ติฯ ",
"sn3.11:4.1":	"“ทุชฺชานํ โข เอตํ, มหาราช, ตยา คิหินา กามโภคินา ปุตฺตสมฺพาธสยนํ อชฺฌาวสนฺเตน กาสิกจนฺทนํ ปจฺจนุโภนฺเตน มาลาคนฺธวิเลปนํ ธารยนฺเตน ชาตรูปรชตํ สาทิยนฺเตน",
"sn3.11:5.1":	"สํวาเสน โข, มหาราช, สีลํ เวทิตพฺพํฯ ตญฺจ โข ทีเฆน อทฺธุนา, น อิตฺตรํ; มนสิกโรตา, โน อมนสิกโรตา; ปญฺญวตา, โน ทุปฺปญฺเญนฯ ",
"sn3.11:5.2":	"สํโวหาเรน โข, มหาราช, โสเจยฺยํ เวทิตพฺพํฯ ตญฺจ โข ทีเฆน อทฺธุนา, น อิตฺตรํ; มนสิกโรตา, โน อมนสิกโรตา; ปญฺญวตา, โน ทุปฺปญฺเญนฯ ",
"sn3.11:5.3":	"อาปทาสุ โข, มหาราช, ถาโม เวทิตพฺโพฯ โส จ โข ทีเฆน อทฺธุนา, น อิตฺตรํ; มนสิกโรตา, โน อมนสิกโรตา; ปญฺญวตา, โน ทุปฺปญฺเญนฯ ",
"sn3.11:5.4":	"สากจฺฉาย, โข, มหาราช, ปญฺญา เวทิตพฺพาฯ สา จ โข ทีเฆน อทฺธุนา, น อิตฺตรํ; มนสิกโรตา, โน อมนสิกโรตา; ปญฺญวตา, โน ทุปฺปญฺเญนา”ติฯ ",
"sn3.11:6.1":	"“อจฺฉริยํ, ภนฺเต, อพฺภุตํ, ภนฺเตฯ ",
"sn3.11:6.2":	"ยาว สุภาสิตมิทํ, ภนฺเต, ภควตา",
"sn3.11:6.3":	"‘ทุชฺชานํ โข เอตํ, มหาราช, ตยา คิหินา กามโภคินา ปุตฺตสมฺพาธสยนํ อชฺฌาวสนฺเตน กาสิกจนฺทนํ ปจฺจนุโภนฺเตน มาลาคนฺธวิเลปนํ ธารยนฺเตน ชาตรูปรชตํ สาทิยนฺเตน",
"sn3.11:6.4":	"“อิเม วา อรหนฺโต, อิเม วา อรหตฺตมคฺคํ สมาปนฺนา”ติฯ ",
"sn3.11:6.5":	"สํวาเสน โข, มหาราช, สีลํ เวทิตพฺพํฯ ตญฺจ โข ทีเฆน อทฺธุนา, น อิตฺตรํ; มนสิกโรตา, โน อมนสิกโรตา; ปญฺญวตา, โน ทุปฺปญฺเญนฯ ",
"sn3.11:6.6":	"สํโวหาเรน โข, มหาราช, โสเจยฺยํ เวทิตพฺพํฯ ตญฺจ โข ทีเฆน อทฺธุนา, น อิตฺตรํ; มนสิกโรตา, โน อมนสิกโรตา; ปญฺญวตา, โน ทุปฺปญฺเญนฯ ",
"sn3.11:6.7":	"อาปทาสุ โข, มหาราช, ถาโม เวทิตพฺโพฯ โส จ โข ทีเฆน อทฺธุนา, น อิตฺตรํ; มนสิกโรตา, โน อมนสิกโรตา; ปญฺญวตา, โน ทุปฺปญฺเญนฯ ",
"sn3.11:6.8":	"สากจฺฉาย โข, มหาราช, ปญฺญา เวทิตพฺพาฯ สา จ โข ทีเฆน อทฺธุนา, น อิตฺตรํ; มนสิกโรตา, โน อมนสิกโรตา; ปญฺญวตา, โน ทุปฺปญฺเญนา’ติฯ ",
"sn3.11:7.1":	"เอเต, ภนฺเต, มม ปุริสา จรา โอจรกา ชนปทํ โอจริตฺวา อาคจฺฉนฺติฯ ",
"sn3.11:7.2":	"เตหิ ปฐมํ โอจิณฺณํ อหํ ปจฺฉา โอสาปยิสฺสามิฯ ",
"sn3.11:7.3":	"อิทานิ เต, ภนฺเต, ตํ รโชชลฺลํ ปวาเหตฺวา สุนฺหาตา สุวิลิตฺตา กปฺปิตเกสมสฺสู โอทาตวตฺถา ปญฺจหิ กามคุเณหิ สมปฺปิตา สมงฺคีภูตา ปริจาเรสฺสนฺตี”ติฯ ",
"sn3.11:8.1":	"อถ โข ภควา เอตมตฺถํ วิทิตฺวา ตายํ เวลายํ อิมา คาถาโย อภาสิ",
"sn3.11:9.1":	"“น วณฺณรูเปน นโร สุชาโน, ",
"sn3.11:9.2":	"น วิสฺสเส อิตฺตรทสฺสเนน; ",
"sn3.11:9.3":	"สุสญฺญตานญฺหิ วิยญฺชเนน, ",
"sn3.11:9.4":	"อสญฺญตา โลกมิมํ จรนฺติฯ ",
"sn3.11:10.1":	"ปติรูปโก มตฺติกากุณฺฑโลว, ",
"sn3.11:10.2":	"โลหฑฺฒมาโสว สุวณฺณฉนฺโน; ",
"sn3.11:10.3":	"จรนฺติ โลเก ปริวารฉนฺนา, ",
"sn3.11:10.4":	"อนฺโต อสุทฺธา พหิ โสภมานา”ติฯ "
}	
