{	
"sn3.14:0.1":	"สํยุตฺต นิกาย ๓ฯ๑๔ ",
"sn3.14:0.2":	"๒ฯ ทุติยวคฺค ",
"sn3.14:0.3":	"ปฐมสงฺคามสุตฺต ",
"sn3.14:1.1":	"สาวตฺถินิทานํฯ ",
"sn3.14:1.2":	"อถ โข ราชา มาคโธ อชาตสตฺตุ เวเทหิปุตฺโต จตุรงฺคินึ เสนํ สนฺนยฺหิตฺวา ราชานํ ปเสนทึ โกสลํ อพฺภุยฺยาสิ เยน กาสิฯ ",
"sn3.14:1.3":	"อโสฺสสิ โข ราชา ปเสนทิ โกสโล",
"sn3.14:1.4":	"“ราชา กิร มาคโธ อชาตสตฺตุ เวเทหิปุตฺโต จตุรงฺคินึ เสนํ สนฺนยฺหิตฺวา มมํ อพฺภุยฺยาโต เยน กาสี”ติฯ ",
"sn3.14:1.5":	"อถ โข ราชา ปเสนทิ โกสโล จตุรงฺคินึ เสนํ สนฺนยฺหิตฺวา ราชานํ มาคธํ อชาตสตฺตุํ เวเทหิปุตฺตํ ปจฺจุยฺยาสิ เยน กาสิฯ ",
"sn3.14:1.6":	"อถ โข ราชา จ มาคโธ อชาตสตฺตุ เวเทหิปุตฺโต ราชา จ ปเสนทิ โกสโล สงฺคาเมสุํฯ ",
"sn3.14:1.7":	"ตสฺมึ โข ปน สงฺคาเม ราชา มาคโธ อชาตสตฺตุ เวเทหิปุตฺโต ราชานํ ปเสนทึ โกสลํ ปราเชสิฯ ",
"sn3.14:1.8":	"ปราชิโต จ ราชา ปเสนทิ โกสโล สกเมว ราชธานึ สาวตฺถึ ปจฺจุยฺยาสิฯ ",
"sn3.14:2.1":	"อถ โข สมฺพหุลา ภิกฺขู ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย สาวตฺถึ ปิณฺฑาย ปวิสึสุฯ ",
"sn3.14:2.2":	"สาวตฺถิยํ ปิณฺฑาย จริตฺวา ปจฺฉาภตฺตํ ปิณฺฑปาตปฏิกฺกนฺตา เยน ภควา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทึสุฯ เอกมนฺตํ นิสินฺนา โข เต ภิกฺขู ภควนฺตํ เอตทโวจุํ",
"sn3.14:3.1":	"“อิธ, ภนฺเต, ราชา มาคโธ อชาตสตฺตุ เวเทหิปุตฺโต จตุรงฺคินึ เสนํ สนฺนยฺหิตฺวา ราชานํ ปเสนทึ โกสลํ อพฺภุยฺยาสิ เยน กาสิฯ ",
"sn3.14:3.2":	"อโสฺสสิ โข, ภนฺเต, ราชา ปเสนทิ โกสโล",
"sn3.14:3.3":	"‘ราชา กิร มาคโธ อชาตสตฺตุ เวเทหิปุตฺโต จตุรงฺคินึ เสนํ สนฺนยฺหิตฺวา มมํ อพฺภุยฺยาโต เยน กาสี’ติฯ ",
"sn3.14:3.4":	"อถ โข, ภนฺเต, ราชา ปเสนทิ โกสโล จตุรงฺคินึ เสนํ สนฺนยฺหิตฺวา ราชานํ มาคธํ อชาตสตฺตุํ เวเทหิปุตฺตํ ปจฺจุยฺยาสิ เยน กาสิฯ ",
"sn3.14:3.5":	"อถ โข, ภนฺเต, ราชา จ มาคโธ อชาตสตฺตุ เวเทหิปุตฺโต ราชา จ ปเสนทิ โกสโล สงฺคาเมสุํฯ ",
"sn3.14:3.6":	"ตสฺมึ โข ปน, ภนฺเต, สงฺคาเม ราชา มาคโธ อชาตสตฺตุ เวเทหิปุตฺโต ราชานํ ปเสนทึ โกสลํ ปราเชสิฯ ",
"sn3.14:3.7":	"ปราชิโต จ, ภนฺเต, ราชา ปเสนทิ โกสโล สกเมว ราชธานึ สาวตฺถึ ปจฺจุยฺยาสี”ติฯ ",
"sn3.14:4.1":	"“ราชา, ภิกฺขเว, มาคโธ อชาตสตฺตุ เวเทหิปุตฺโต ปาปมิตฺโต ปาปสหาโย ปาปสมฺปวงฺโก; ",
"sn3.14:4.2":	"ราชา จ โข, ภิกฺขเว, ปเสนทิ โกสโล กลฺยาณมิตฺโต กลฺยาณสหาโย กลฺยาณสมฺปวงฺโกฯ ",
"sn3.14:4.3":	"อชฺเชว, ภิกฺขเว, ราชา ปเสนทิ โกสโล อิมํ รตฺตึ ทุกฺขํ เสติ ปราชิโต”ติฯ ",
"sn3.14:4.4":	"อิทมโวจ …เป… ",
"sn3.14:5.1":	"“ชยํ เวรํ ปสวติ, ",
"sn3.14:5.2":	"ทุกฺขํ เสติ ปราชิโต; ",
"sn3.14:5.3":	"อุปสนฺโต สุขํ เสติ, ",
"sn3.14:5.4":	"หิตฺวา ชยปราชยนฺ”ติฯ "
}	
