{	
"sn3.25:0.1":	"สํยุตฺต นิกาย ๓ฯ๒๕ ",
"sn3.25:0.2":	"๓ฯ ตติยวคฺค ",
"sn3.25:0.3":	"ปพฺพตูปมสุตฺต ",
"sn3.25:1.1":	"สาวตฺถินิทานํฯ ",
"sn3.25:1.2":	"เอกมนฺตํ นิสินฺนํ โข ราชานํ ปเสนทึ โกสลํ ภควา เอตทโวจ",
"sn3.25:1.3":	"“หนฺท กุโต นุ ตฺวํ, มหาราช, อาคจฺฉสิ ทิวา ทิวสฺสา”ติ? ",
"sn3.25:1.4":	"“ยานิ ตานิ, ภนฺเต, รญฺญํ ขตฺติยานํ มุทฺธาวสิตฺตานํ อิสฺสริยมทมตฺตานํ กามเคธปริยุฏฺฐิตานํ ชนปทตฺถาวริยปฺปตฺตานํ มหนฺตํ ปถวิมณฺฑลํ อภิวิชิย อชฺฌาวสนฺตานํ ราชกรณียานิ ภวนฺติ, เตสุ ขฺวาหํ, เอตรหิ อุสฺสุกฺกมาปนฺโน”ติฯ ",
"sn3.25:2.1":	"“ตํ กึ มญฺญสิ, มหาราช, ",
"sn3.25:2.2":	"อิธ เต ปุริโส อาคจฺเฉยฺย ปุรตฺถิมาย ทิสาย สทฺธายิโก ปจฺจยิโกฯ ",
"sn3.25:2.3":	"โส ตํ อุปสงฺกมิตฺวา เอวํ วเทยฺย",
"sn3.25:2.4":	"‘ยคฺเฆ, มหาราช, ชาเนยฺยาสิ, อหํ อาคจฺฉามิ ปุรตฺถิมาย ทิสายฯ ",
"sn3.25:2.5":	"ตตฺถทฺทสํ มหนฺตํ ปพฺพตํ อพฺภสมํ, สพฺเพ ปาเณ นิปฺโปเถนฺโต อาคจฺฉติฯ ",
"sn3.25:2.6":	"ยํ เต, มหาราช, กรณียํ, ตํ กโรหี’ติฯ ",
"sn3.25:2.7":	"อถ ทุติโย ปุริโส อาคจฺเฉยฺย ปจฺฉิมาย ทิสาย …เป… ",
"sn3.25:2.8":	"อถ ตติโย ปุริโส อาคจฺเฉยฺย อุตฺตราย ทิสาย … ",
"sn3.25:2.9":	"อถ จตุตฺโถ ปุริโส อาคจฺเฉยฺย ทกฺขิณาย ทิสาย สทฺธายิโก ปจฺจยิโกฯ ",
"sn3.25:2.10":	"โส ตํ อุปสงฺกมิตฺวา เอวํ วเทยฺย",
"sn3.25:2.11":	"‘ยคฺเฆ, มหาราช, ชาเนยฺยาสิ, อหํ อาคจฺฉามิ ทกฺขิณาย ทิสายฯ ",
"sn3.25:2.12":	"ตตฺถทฺทสํ มหนฺตํ ปพฺพตํ อพฺภสมํ สพฺเพ ปาเณ นิปฺโปเถนฺโต อาคจฺฉติฯ ",
"sn3.25:2.13":	"ยํ เต, มหาราช, กรณียํ ตํ กโรหี’ติฯ ",
"sn3.25:2.14":	"เอวรูเป เต, มหาราช, มหติ มหพฺภเย สมุปฺปนฺเน ทารุเณ มนุสฺสกฺขเย ทุลฺลเภ มนุสฺสตฺเต กิมสฺส กรณียนฺ”ติ? ",
"sn3.25:3.1":	"“เอวรูเป เม, ภนฺเต, มหติ มหพฺภเย สมุปฺปนฺเน ทารุเณ มนุสฺสกฺขเย ทุลฺลเภ มนุสฺสตฺเต กิมสฺส กรณียํ อญฺญตฺร ธมฺมจริยาย อญฺญตฺร สมจริยาย อญฺญตฺร กุสลกิริยาย อญฺญตฺร ปุญฺญกิริยายา”ติ? ",
"sn3.25:4.1":	"“อาโรเจมิ โข เต, มหาราช, ปฏิเวเทมิ โข เต, มหาราช, อธิวตฺตติ โข ตํ, มหาราช, ชรามรณํฯ ",
"sn3.25:4.2":	"อธิวตฺตมาเน เจ เต, มหาราช, ชรามรเณ กิมสฺส กรณียนฺ”ติ? ",
"sn3.25:4.3":	"“อธิวตฺตมาเน จ เม, ภนฺเต, ชรามรเณ กิมสฺส กรณียํ อญฺญตฺร ธมฺมจริยาย สมจริยาย กุสลกิริยาย ปุญฺญกิริยาย? ",
"sn3.25:4.4":	"ยานิ ตานิ, ภนฺเต, รญฺญํ ขตฺติยานํ มุทฺธาวสิตฺตานํ อิสฺสริยมทมตฺตานํ กามเคธปริยุฏฺฐิตานํ ชนปทตฺถาวริยปฺปตฺตานํ มหนฺตํ ปถวิมณฺฑลํ อภิวิชิย อชฺฌาวสนฺตานํ หตฺถิยุทฺธานิ ภวนฺติ; ",
"sn3.25:4.5":	"เตสมฺปิ, ภนฺเต, หตฺถิยุทฺธานํ นตฺถิ คติ นตฺถิ วิสโย อธิวตฺตมาเน ชรามรเณฯ ",
"sn3.25:4.6":	"ยานิปิ ตานิ, ภนฺเต, รญฺญํ ขตฺติยานํ มุทฺธาวสิตฺตานํ …เป… ",
"sn3.25:4.7":	"อชฺฌาวสนฺตานํ อสฺสยุทฺธานิ ภวนฺติ …เป… ",
"sn3.25:4.8":	"รถยุทฺธานิ ภวนฺติ …เป… ",
"sn3.25:4.9":	"ปตฺติยุทฺธานิ ภวนฺติ; ",
"sn3.25:4.10":	"เตสมฺปิ, ภนฺเต, ปตฺติยุทฺธานํ นตฺถิ คติ นตฺถิ วิสโย อธิวตฺตมาเน ชรามรเณฯ ",
"sn3.25:4.11":	"สนฺติ โข ปน, ภนฺเต, อิมสฺมึ ราชกุเล มนฺติโน มหามตฺตา, เย ปโหนฺติ อาคเต ปจฺจตฺถิเก มนฺเตหิ เภทยิตุํฯ ",
"sn3.25:4.12":	"เตสมฺปิ, ภนฺเต, มนฺตยุทฺธานํ นตฺถิ คติ นตฺถิ วิสโย อธิวตฺตมาเน ชรามรเณฯ ",
"sn3.25:4.13":	"สํวิชฺชติ โข ปน, ภนฺเต, อิมสฺมึ ราชกุเล ปหูตํ หิรญฺญสุวณฺณํ ภูมิคตญฺเจว เวหาสฏฺฐญฺจ, เยน มยํ ปโหม อาคเต ปจฺจตฺถิเก ธเนน อุปลาเปตุํฯ ",
"sn3.25:4.14":	"เตสมฺปิ, ภนฺเต, ธนยุทฺธานํ นตฺถิ คติ นตฺถิ วิสโย อธิวตฺตมาเน ชรามรเณฯ ",
"sn3.25:4.15":	"อธิวตฺตมาเน จ เม, ภนฺเต, ชรามรเณ กิมสฺส กรณียํ อญฺญตฺร ธมฺมจริยาย สมจริยาย กุสลกิริยาย ปุญฺญกิริยายา”ติ? ",
"sn3.25:5.1":	"“เอวเมตํ, มหาราช, เอวเมตํ, มหาราชฯ ",
"sn3.25:5.2":	"อธิวตฺตมาเน ชรามรเณ กิมสฺส กรณียํ อญฺญตฺร ธมฺมจริยาย สมจริยาย กุสลกิริยาย ปุญฺญกิริยายา”ติ? ",
"sn3.25:5.3":	"อิทมโวจ ภควา …เป… ",
"sn3.25:5.4":	"สตฺถา",
"sn3.25:6.1":	"“ยถาปิ เสลา วิปุลา, ",
"sn3.25:6.2":	"นภํ อาหจฺจ ปพฺพตา; ",
"sn3.25:6.3":	"สมนฺตานุปริยาเยยฺยุํ, ",
"sn3.25:6.4":	"นิปฺโปเถนฺโต จตุทฺทิสาฯ ",
"sn3.25:7.1":	"เอวํ ชรา จ มจฺจุ จ, ",
"sn3.25:7.2":	"อธิวตฺตนฺติ ปาณิเน; ",
"sn3.25:7.3":	"ขตฺติเย พฺราหฺมเณ เวเสฺส, ",
"sn3.25:7.4":	"สุทฺเท จณฺฑาลปุกฺกุเส; ",
"sn3.25:7.5":	"น กิญฺจิ ปริวชฺเชติ, ",
"sn3.25:7.6":	"สพฺพเมวาภิมทฺทติฯ ",
"sn3.25:8.1":	"น ตตฺถ หตฺถีนํ ภูมิ, ",
"sn3.25:8.2":	"น รถานํ น ปตฺติยา; ",
"sn3.25:8.3":	"น จาปิ มนฺตยุทฺเธน, ",
"sn3.25:8.4":	"สกฺกา เชตุํ ธเนน วาฯ ",
"sn3.25:9.1":	"ตสฺมา หิ ปณฺฑิโต โปโส, ",
"sn3.25:9.2":	"สมฺปสฺสํ อตฺถมตฺตโน; ",
"sn3.25:9.3":	"พุทฺเธ ธมฺเม จ สงฺเฆ จ, ",
"sn3.25:9.4":	"ธีโร สทฺธํ นิเวสเยฯ ",
"sn3.25:10.1":	"โย ธมฺมํ จริ กาเยน, ",
"sn3.25:10.2":	"วาจาย อุท เจตสา; ",
"sn3.25:10.3":	"อิเธว นํ ปสํสนฺติ, ",
"sn3.25:10.4":	"เปจฺจ สคฺเค ปโมทตี”ติฯ ",
"sn3.25:10.5":	"ตติโย วคฺโคฯ ",
"sn3.25:11.0":	"ตสฺสุทฺทานํ ",
"sn3.25:11.1":	"ปุคฺคโล อยฺยิกา โลโก, ",
"sn3.25:11.2":	"อิสฺสตฺตํ ปพฺพตูปมา; ",
"sn3.25:11.3":	"เทสิตํ พุทฺธเสฏฺเฐน, ",
"sn3.25:11.4":	"อิมํ โกสลปญฺจกนฺติฯ ",
"sn3.25:11.5":	"โกสลสํยุตฺตํ สมตฺตํฯ "
}	
