{	
"sn3.20:0.1":	"สํยุตฺต นิกาย ๓ฯ๒๐ ",
"sn3.20:0.2":	"๒ฯ ทุติยวคฺค ",
"sn3.20:0.3":	"ทุติยอปุตฺตกสุตฺต ",
"sn3.20:1.1":	"อถ โข ราชา ปเสนทิ โกสโล ทิวา ทิวสฺส เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา เอกมนฺตํ นิสินฺนํ โข ราชานํ ปเสนทึ โกสลํ ภควา เอตทโวจ",
"sn3.20:1.2":	"“หนฺท กุโต นุ ตฺวํ, มหาราช, อาคจฺฉสิ ทิวา ทิวสฺสา”ติ? ",
"sn3.20:2.1":	"“อิธ, ภนฺเต, สาวตฺถิยํ เสฏฺฐิ คหปติ กาลงฺกโตฯ ",
"sn3.20:2.2":	"ตมหํ อปุตฺตกํ สาปเตยฺยํ ราชนฺเตปุรํ อติหริตฺวา อาคจฺฉามิฯ ",
"sn3.20:2.3":	"สตํ, ภนฺเต, สตสหสฺสานิ หิรญฺญเสฺสว, โก ปน วาโท รูปิยสฺสฯ ",
"sn3.20:2.4":	"ตสฺส โข ปน, ภนฺเต, เสฏฺฐิสฺส คหปติสฺส เอวรูโป ภตฺตโภโค อโหสิ—",
"sn3.20:2.5":	"กณาชกํ ภุญฺชติ พิลงฺคทุติยํฯ ",
"sn3.20:2.6":	"เอวรูโป วตฺถโภโค อโหสิ—",
"sn3.20:2.7":	"สาณํ ธาเรติ ติปกฺขวสนํฯ ",
"sn3.20:2.8":	"เอวรูโป ยานโภโค อโหสิ—",
"sn3.20:2.9":	"ชชฺชรรถเกน ยาติ ปณฺณฉตฺตเกน ธาริยมาเนนา”ติฯ ",
"sn3.20:3.1":	"“เอวเมตํ, มหาราช, เอวเมตํ, มหาราชฯ ",
"sn3.20:3.2":	"ภูตปุพฺพํ โส, มหาราช, เสฏฺฐิ คหปติ ตคฺครสิขึ นาม ปจฺเจกสมฺพุทฺธํ ปิณฺฑปาเตน ปฏิปาเทสิฯ ",
"sn3.20:3.3":	"‘เทถ สมณสฺส ปิณฺฑนฺ’ติ วตฺวา อุฏฺฐายาสนา ปกฺกามิฯ ",
"sn3.20:3.4":	"ทตฺวา จ ปน ปจฺฉา วิปฺปฏิสารี อโหสิ",
"sn3.20:3.5":	"‘วรเมตํ ปิณฺฑปาตํ ทาสา วา กมฺมกรา วา ภุญฺเชยฺยุนฺ’ติฯ ",
"sn3.20:3.6":	"ภาตุ จ ปน เอกปุตฺตกํ สาปเตยฺยสฺส การณา ชีวิตา โวโรเปสิฯ ",
"sn3.20:4.1":	"ยํ โข โส, มหาราช, เสฏฺฐิ คหปติ ตคฺครสิขึ ปจฺเจกสมฺพุทฺธํ ปิณฺฑปาเตน ปฏิปาเทสิ, ตสฺส กมฺมสฺส วิปาเกน สตฺตกฺขตฺตุํ สุคตึ สคฺคํ โลกํ อุปปชฺชิฯ ",
"sn3.20:4.2":	"ตเสฺสว กมฺมสฺส วิปากาวเสเสน อิมิสฺสาเยว สาวตฺถิยา สตฺตกฺขตฺตุํ เสฏฺฐิตฺตํ กาเรสิฯ ",
"sn3.20:4.3":	"ยํ โข โส, มหาราช, เสฏฺฐิ คหปติ ทตฺวา ปจฺฉา วิปฺปฏิสารี อโหสิ",
"sn3.20:4.4":	"‘วรเมตํ ปิณฺฑปาตํ ทาสา วา กมฺมกรา วา ภุญฺเชยฺยุนฺ’ติ, ตสฺส กมฺมสฺส วิปาเกน นาสฺสุฬาราย ภตฺตโภคาย จิตฺตํ นมติ, นาสฺสุฬาราย วตฺถโภคาย จิตฺตํ นมติ, นาสฺสุฬาราย ยานโภคาย จิตฺตํ นมติ, นาสฺสุฬารานํ ปญฺจนฺนํ กามคุณานํ โภคาย จิตฺตํ นมติฯ ",
"sn3.20:4.5":	"ยํ โข โส, มหาราช, เสฏฺฐิ คหปติ ภาตุ จ ปน เอกปุตฺตกํ สาปเตยฺยสฺส การณา ชีวิตา โวโรเปสิ, ตสฺส กมฺมสฺส วิปาเกน พหูนิ วสฺสานิ พหูนิ วสฺสสตานิ พหูนิ วสฺสสหสฺสานิ พหูนิ วสฺสสตสหสฺสานิ นิรเย ปจฺจิตฺถฯ ",
"sn3.20:4.6":	"ตเสฺสว กมฺมสฺส วิปากาวเสเสน อิทํ สตฺตมํ อปุตฺตกํ สาปเตยฺยํ ราชโกสํ ปเวเสติฯ ",
"sn3.20:4.7":	"ตสฺส โข, มหาราช, เสฏฺฐิสฺส คหปติสฺส ปุราณญฺจ ปุญฺญํ ปริกฺขีณํ, นวญฺจ ปุญฺญํ อนุปจิตํฯ ",
"sn3.20:4.8":	"อชฺช ปน, มหาราช, เสฏฺฐิ คหปติ มหาโรรุเว นิรเย ปจฺจตี”ติฯ ",
"sn3.20:4.9":	"“เอวํ, ภนฺเต, เสฏฺฐิ คหปติ มหาโรรุวํ นิรยํ อุปปนฺโน”ติฯ ",
"sn3.20:4.10":	"“เอวํ, มหาราช, เสฏฺฐิ คหปติ มหาโรรุวํ นิรยํ อุปปนฺโน”ติฯ ",
"sn3.20:4.11":	"อิทมโวจ …เป…ฯ ",
"sn3.20:5.1":	"“ธญฺญํ ธนํ รชตํ ชาตรูปํ, ",
"sn3.20:5.2":	"ปริคฺคหํ วาปิ ยทตฺถิ กิญฺจิ; ",
"sn3.20:5.3":	"ทาสา กมฺมกรา เปสฺสา, ",
"sn3.20:5.4":	"เย จสฺส อนุชีวิโนฯ ",
"sn3.20:6.1":	"สพฺพํ นาทาย คนฺตพฺพํ, ",
"sn3.20:6.2":	"สพฺพํ นิกฺขิปฺปคามินํ; ",
"sn3.20:6.3":	"ยญฺจ กโรติ กาเยน, ",
"sn3.20:6.4":	"วาจาย อุท เจตสาฯ ",
"sn3.20:7.1":	"ตญฺหิ ตสฺส สกํ โหติ, ",
"sn3.20:7.2":	"ตํว อาทาย คจฺฉติ; ",
"sn3.20:7.3":	"ตํวสฺส อนุคํ โหติ, ",
"sn3.20:7.4":	"ฉายาว อนปายินีฯ ",
"sn3.20:8.1":	"ตสฺมา กเรยฺย กลฺยาณํ, ",
"sn3.20:8.2":	"นิจยํ สมฺปรายิกํ; ",
"sn3.20:8.3":	"ปุญฺญานิ ปรโลกสฺมึ, ",
"sn3.20:8.4":	"ปติฏฺฐา โหนฺติ ปาณินนฺ”ติฯ ",
"sn3.20:8.5":	"ทุติโย วคฺโคฯ ",
"sn3.20:9.0":	"ตสฺสุทฺทานํ ",
"sn3.20:9.1":	"ชฏิลา ปญฺจ ราชาโน, ",
"sn3.20:9.2":	"โทณปากกุเรน จ; ",
"sn3.20:9.3":	"สงฺคาเมน เทฺว วุตฺตานิ, ",
"sn3.20:9.4":	"มลฺลิกา เทฺว อปฺปมาเทน จ; ",
"sn3.20:9.5":	"อปุตฺตเกน เทฺว วุตฺตา, ",
"sn3.20:9.6":	"วคฺโค เตน ปวุจฺจตีติฯ "
}	
