{	
"sn3.1:0.1":	"สํยุตฺต นิกาย ๓ฯ๑ ",
"sn3.1:0.2":	"๑ฯ ปฐมวคฺค ",
"sn3.1:0.3":	"ทหรสุตฺต ",
"sn3.1:1.1":	"เอวํ เม สุตํ—",
"sn3.1:1.2":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"sn3.1:1.3":	"อถ โข ราชา ปเสนทิ โกสโล เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควตา สทฺธึ สมฺโมทิฯ ",
"sn3.1:1.4":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข ราชา ปเสนทิ โกสโล ภควนฺตํ เอตทโวจ",
"sn3.1:1.5":	"“ภวมฺปิ โน โคตโม อนุตฺตรํ สมฺมาสมฺโพธึ อภิสมฺพุทฺโธติ ปฏิชานาตี”ติ? ",
"sn3.1:1.6":	"“ยญฺหิ ตํ, มหาราช, สมฺมา วทมาโน วเทยฺย ‘อนุตฺตรํ สมฺมาสมฺโพธึ อภิสมฺพุทฺโธ’ติ, มเมว ตํ สมฺมา วทมาโน วเทยฺยฯ ",
"sn3.1:1.7":	"อหญฺหิ, มหาราช, อนุตฺตรํ สมฺมาสมฺโพธึ อภิสมฺพุทฺโธ”ติฯ ",
"sn3.1:2.1":	"“เยปิ เต, โภ โคตม, สมณพฺราหฺมณา สงฺฆิโน คณิโน คณาจริยา ญาตา ยสสฺสิโน ติตฺถกรา สาธุสมฺมตา พหุชนสฺส, เสยฺยถิทํ—",
"sn3.1:2.2":	"ปูรโณ กสฺสโป, มกฺขลิ โคสาโล, นิคณฺโฐ นาฏปุตฺโต, สญฺจโย เพลฏฺฐปุตฺโต, ปกุโธ กจฺจายโน, อชิโต เกสกมฺพโล; ",
"sn3.1:2.3":	"เตปิ มยา ‘อนุตฺตรํ สมฺมาสมฺโพธึ อภิสมฺพุทฺโธติ ปฏิชานาถา’ติ ปุฏฺฐา สมานา อนุตฺตรํ สมฺมาสมฺโพธึ อภิสมฺพุทฺโธติ น ปฏิชานนฺติฯ ",
"sn3.1:2.4":	"กึ ปน ภวํ โคตโม ทหโร เจว ชาติยา นโว จ ปพฺพชฺชายา”ติ? ",
"sn3.1:3.1":	"“จตฺตาโร โข เม, มหาราช, ทหราติ น อุญฺญาตพฺพา, ทหราติ น ปริโภตพฺพาฯ ",
"sn3.1:3.2":	"กตเม จตฺตาโร? ",
"sn3.1:3.3":	"ขตฺติโย โข, มหาราช, ทหโรติ น อุญฺญาตพฺโพ, ทหโรติ น ปริโภตพฺโพฯ ",
"sn3.1:3.4":	"อุรโค โข, มหาราช, ทหโรติ น อุญฺญาตพฺโพ, ทหโรติ น ปริโภตพฺโพฯ ",
"sn3.1:3.5":	"อคฺคิ โข, มหาราช, ทหโรติ น อุญฺญาตพฺโพ, ทหโรติ น ปริโภตพฺโพฯ ",
"sn3.1:3.6":	"ภิกฺขุ, โข, มหาราช, ทหโรติ น อุญฺญาตพฺโพ, ทหโรติ น ปริโภตพฺโพฯ ",
"sn3.1:3.7":	"อิเม โข, มหาราช, จตฺตาโร ทหราติ น อุญฺญาตพฺพา, ทหราติ น ปริโภตพฺพา”ติฯ ",
"sn3.1:4.1":	"อิทมโวจ ภควาฯ ",
"sn3.1:4.2":	"อิทํ วตฺวาน สุคโต อถาปรํ เอตทโวจ สตฺถา",
"sn3.1:5.1":	"“ขตฺติยํ ชาติสมฺปนฺนํ, ",
"sn3.1:5.2":	"อภิชาตํ ยสสฺสินํ; ",
"sn3.1:5.3":	"ทหโรติ นาวชาเนยฺย, ",
"sn3.1:5.4":	"น นํ ปริภเว นโรฯ ",
"sn3.1:6.1":	"ฐานญฺหิ โส มนุชินฺโท, ",
"sn3.1:6.2":	"รชฺชํ ลทฺธาน ขตฺติโย; ",
"sn3.1:6.3":	"โส กุทฺโธ ราชทณฺเฑน, ",
"sn3.1:6.4":	"ตสฺมึ ปกฺกมเต ภุสํ; ",
"sn3.1:6.5":	"ตสฺมา ตํ ปริวชฺเชยฺย, ",
"sn3.1:6.6":	"รกฺขํ ชีวิตมตฺตโนฯ ",
"sn3.1:7.1":	"คาเม วา ยทิ วา รญฺเญ, ",
"sn3.1:7.2":	"ยตฺถ ปเสฺส ภุชงฺคมํ; ",
"sn3.1:7.3":	"ทหโรติ นาวชาเนยฺย, ",
"sn3.1:7.4":	"น นํ ปริภเว นโรฯ ",
"sn3.1:8.1":	"อุจฺจาวเจหิ วณฺเณหิ, ",
"sn3.1:8.2":	"อุรโค จรติ เตชสี; ",
"sn3.1:8.3":	"โส อาสชฺช ฑํเส พาลํ, ",
"sn3.1:8.4":	"นรํ นาริญฺจ เอกทา; ",
"sn3.1:8.5":	"ตสฺมา ตํ ปริวชฺเชยฺย, ",
"sn3.1:8.6":	"รกฺขํ ชีวิตมตฺตโนฯ ",
"sn3.1:9.1":	"ปหูตภกฺขํ ชาลินํ, ",
"sn3.1:9.2":	"ปาวกํ กณฺหวตฺตนึ; ",
"sn3.1:9.3":	"ทหโรติ นาวชาเนยฺย, ",
"sn3.1:9.4":	"น นํ ปริภเว นโรฯ ",
"sn3.1:10.1":	"ลทฺธา หิ โส อุปาทานํ, ",
"sn3.1:10.2":	"มหา หุตฺวาน ปาวโก; ",
"sn3.1:10.3":	"โส อาสชฺช ฑเห พาลํ, ",
"sn3.1:10.4":	"นรํ นาริญฺจ เอกทา; ",
"sn3.1:10.5":	"ตสฺมา ตํ ปริวชฺเชยฺย, ",
"sn3.1:10.6":	"รกฺขํ ชีวิตมตฺตโนฯ ",
"sn3.1:11.1":	"วนํ ยทคฺคิ ฑหติ, ",
"sn3.1:11.2":	"ปาวโก กณฺหวตฺตนี; ",
"sn3.1:11.3":	"ชายนฺติ ตตฺถ ปาโรหา, ",
"sn3.1:11.4":	"อโหรตฺตานมจฺจเยฯ ",
"sn3.1:12.1":	"ยญฺจ โข สีลสมฺปนฺโน, ",
"sn3.1:12.2":	"ภิกฺขุ ฑหติ เตชสา; ",
"sn3.1:12.3":	"น ตสฺส ปุตฺตา ปสโว, ",
"sn3.1:12.4":	"ทายาทา วินฺทเร ธนํ; ",
"sn3.1:12.5":	"อนปจฺจา อทายาทา, ",
"sn3.1:12.6":	"ตาลาวตฺถู ภวนฺติ เตฯ ",
"sn3.1:13.1":	"ตสฺมา หิ ปณฺฑิโต โปโส, ",
"sn3.1:13.2":	"สมฺปสฺสํ อตฺถมตฺตโน; ",
"sn3.1:13.3":	"ภุชงฺคมํ ปาวกญฺจ, ",
"sn3.1:13.4":	"ขตฺติยญฺจ ยสสฺสินํ; ",
"sn3.1:13.5":	"ภิกฺขุญฺจ สีลสมฺปนฺนํ, ",
"sn3.1:13.6":	"สมฺมเทว สมาจเร”ติฯ ",
"sn3.1:14.1":	"เอวํ วุตฺเต, ราชา ปเสนทิ โกสโล ภควนฺตํ เอตทโวจ",
"sn3.1:14.2":	"“อภิกฺกนฺตํ, ภนฺเต, อภิกฺกนฺตํ, ภนฺเตฯ ",
"sn3.1:14.3":	"เสยฺยถาปิ, ภนฺเต, นิกฺกุชฺชิตํ วา อุกฺกุชฺเชยฺย, ปฏิจฺฉนฺนํ วา วิวเรยฺย, มูฬฺหสฺส วา มคฺคํ อาจิกฺเขยฺย, อนฺธกาเร วา เตลปชฺโชตํ ธาเรยฺย",
"sn3.1:14.4":	"เอสาหํ, ภนฺเต, ภควนฺตํ สรณํ คจฺฉามิ ธมฺมญฺจ ภิกฺขุสงฺฆญฺจฯ ",
"sn3.1:14.5":	"อุปาสกํ มํ, ภนฺเต, ภควา ธาเรตุ อชฺชตคฺเค ปาณุเปตํ สรณํ คตนฺ”ติฯ "
}	
