{	
"sn3.12:0.1":	"สํยุตฺต นิกาย ๓ฯ๑๒ ",
"sn3.12:0.2":	"๒ฯ ทุติยวคฺค ",
"sn3.12:0.3":	"ปญฺจราชสุตฺต ",
"sn3.12:1.1":	"สาวตฺถินิทานํฯ ",
"sn3.12:1.2":	"เตน โข ปน สมเยน ปญฺจนฺนํ ราชูนํ ปเสนทิปมุขานํ ปญฺจหิ กามคุเณหิ สมปฺปิตานํ สมงฺคีภูตานํ ปริจารยมานานํ อยมนฺตรากถา อุทปาทิ",
"sn3.12:1.3":	"“กึ นุ โข กามานํ อคฺคนฺ”ติ? ",
"sn3.12:1.4":	"ตเตฺรกจฺเจ เอวมาหํสุ",
"sn3.12:1.5":	"“รูปา กามานํ อคฺคนฺ”ติฯ ",
"sn3.12:1.6":	"เอกจฺเจ เอวมาหํสุ",
"sn3.12:1.7":	"“สทฺทา กามานํ อคฺคนฺ”ติฯ ",
"sn3.12:1.8":	"เอกจฺเจ เอวมาหํสุ",
"sn3.12:1.9":	"“คนฺธา กามานํ อคฺคนฺ”ติฯ ",
"sn3.12:1.10":	"เอกจฺเจ เอวมาหํสุ",
"sn3.12:1.11":	"“รสา กามานํ อคฺคนฺ”ติฯ ",
"sn3.12:1.12":	"เอกจฺเจ เอวมาหํสุ",
"sn3.12:1.13":	"“โผฏฺฐพฺพา กามานํ อคฺคนฺ”ติฯ ",
"sn3.12:1.14":	"ยโต โข เต ราชาโน นาสกฺขึสุ อญฺญมญฺญํ สญฺญาเปตุํฯ ",
"sn3.12:2.1":	"อถ โข ราชา ปเสนทิ โกสโล เต ราชาโน เอตทโวจ",
"sn3.12:2.2":	"“อายาม, มาริสา, เยน ภควา เตนุปสงฺกมิสฺสาม; อุปสงฺกมิตฺวา ภควนฺตํ เอตมตฺถํ ปฏิปุจฺฉิสฺสามฯ ",
"sn3.12:2.3":	"ยถา โน ภควา พฺยากริสฺสติ ตถา นํ ธาเรสฺสามา”ติฯ ",
"sn3.12:2.4":	"“เอวํ, มาริสา”ติ โข เต ราชาโน รญฺโญ ปเสนทิสฺส โกสลสฺส ปจฺจโสฺสสุํฯ ",
"sn3.12:3.1":	"อถ โข เต ปญฺจ ราชาโน ปเสนทิปมุขา เยน ภควา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทึสุฯ เอกมนฺตํ นิสินฺโน โข ราชา ปเสนทิ โกสโล ภควนฺตํ เอตทโวจ",
"sn3.12:3.2":	"“อิธ, ภนฺเต, อมฺหากํ ปญฺจนฺนํ ราชูนํ ปญฺจหิ กามคุเณหิ สมปฺปิตานํ สมงฺคีภูตานํ ปริจารยมานานํ อยมนฺตรากถา อุทปาทิ",
"sn3.12:3.3":	"‘กึ นุ โข กามานํ อคฺคนฺ’ติ? ",
"sn3.12:3.4":	"เอกจฺเจ เอวมาหํสุ",
"sn3.12:3.5":	"‘รูปา กามานํ อคฺคนฺ’ติฯ ",
"sn3.12:3.6":	"เอกจฺเจ เอวมาหํสุ",
"sn3.12:3.7":	"‘สทฺทา กามานํ อคฺคนฺ’ติฯ ",
"sn3.12:3.8":	"เอกจฺเจ เอวมาหํสุ",
"sn3.12:3.9":	"‘คนฺธา กามานํ อคฺคนฺ’ติฯ ",
"sn3.12:3.10":	"เอกจฺเจ เอวมาหํสุ",
"sn3.12:3.11":	"‘รสา กามานํ อคฺคนฺ’ติฯ ",
"sn3.12:3.12":	"เอกจฺเจ เอวมาหํสุ",
"sn3.12:3.13":	"‘โผฏฺฐพฺพา กามานํ อคฺคนฺ’ติฯ ",
"sn3.12:3.14":	"กึ นุ โข, ภนฺเต, กามานํ อคฺคนฺ”ติ? ",
"sn3.12:4.1":	"“มนาปปริยนฺตํ ขฺวาหํ, มหาราช, ปญฺจสุ กามคุเณสุ อคฺคนฺติ วทามิฯ ",
"sn3.12:4.2":	"เตว, มหาราช, รูปา เอกจฺจสฺส มนาปา โหนฺติ, เตว รูปา เอกจฺจสฺส อมนาปา โหนฺติฯ ",
"sn3.12:4.3":	"เยหิ จ โย รูเปหิ อตฺตมโน โหติ ปริปุณฺณสงฺกปฺโป, โส เตหิ รูเปหิ อญฺญํ รูปํ อุตฺตริตรํ วา ปณีตตรํ วา น ปตฺเถติฯ ",
"sn3.12:4.4":	"เต ตสฺส รูปา ปรมา โหนฺติฯ ",
"sn3.12:4.5":	"เต ตสฺส รูปา อนุตฺตรา โหนฺติฯ ",
"sn3.12:5.1":	"เตว, มหาราช, สทฺทา เอกจฺจสฺส มนาปา โหนฺติ, เตว สทฺทา เอกจฺจสฺส อมนาปา โหนฺติฯ ",
"sn3.12:5.2":	"เยหิ จ โย สทฺเทหิ อตฺตมโน โหติ ปริปุณฺณสงฺกปฺโป, โส เตหิ สทฺเทหิ อญฺญํ สทฺทํ อุตฺตริตรํ วา ปณีตตรํ วา น ปตฺเถติฯ ",
"sn3.12:5.3":	"เต ตสฺส สทฺทา ปรมา โหนฺติฯ ",
"sn3.12:5.4":	"เต ตสฺส สทฺทา อนุตฺตรา โหนฺติฯ ",
"sn3.12:6.1":	"เตว, มหาราช, คนฺธา เอกจฺจสฺส มนาปา โหนฺติ, เตว คนฺธา เอกจฺจสฺส อมนาปา โหนฺติฯ ",
"sn3.12:6.2":	"เยหิ จ โย คนฺเธหิ อตฺตมโน โหติ ปริปุณฺณสงฺกปฺโป, โส เตหิ คนฺเธหิ อญฺญํ คนฺธํ อุตฺตริตรํ วา ปณีตตรํ วา น ปตฺเถติฯ ",
"sn3.12:6.3":	"เต ตสฺส คนฺธา ปรมา โหนฺติฯ ",
"sn3.12:6.4":	"เต ตสฺส คนฺธา อนุตฺตรา โหนฺติฯ ",
"sn3.12:7.1":	"เตว, มหาราช, รสา เอกจฺจสฺส มนาปา โหนฺติ, เตว รสา เอกจฺจสฺส อมนาปา โหนฺติฯ ",
"sn3.12:7.2":	"เยหิ จ โย รเสหิ อตฺตมโน โหติ ปริปุณฺณสงฺกปฺโป, โส เตหิ รเสหิ อญฺญํ รสํ อุตฺตริตรํ วา ปณีตตรํ วา น ปตฺเถติฯ ",
"sn3.12:7.3":	"เต ตสฺส รสา ปรมา โหนฺติฯ ",
"sn3.12:7.4":	"เต ตสฺส รสา อนุตฺตรา โหนฺติฯ ",
"sn3.12:8.1":	"เตว, มหาราช, โผฏฺฐพฺพา เอกจฺจสฺส มนาปา โหนฺติ, เตว โผฏฺฐพฺพา เอกจฺจสฺส อมนาปา โหนฺติฯ ",
"sn3.12:8.2":	"เยหิ จ โย โผฏฺฐพฺเพหิ อตฺตมโน โหติ ปริปุณฺณสงฺกปฺโป, โส เตหิ โผฏฺฐพฺเพหิ อญฺญํ โผฏฺฐพฺพํ อุตฺตริตรํ วา ปณีตตรํ วา น ปตฺเถติฯ ",
"sn3.12:8.3":	"เต ตสฺส โผฏฺฐพฺพา ปรมา โหนฺติฯ ",
"sn3.12:8.4":	"เต ตสฺส โผฏฺฐพฺพา อนุตฺตรา โหนฺตี”ติฯ ",
"sn3.12:9.1":	"เตน โข ปน สมเยน จนฺทนงฺคลิโก อุปาสโก ตสฺสํ ปริสายํ นิสินฺโน โหติฯ ",
"sn3.12:9.2":	"อถ โข จนฺทนงฺคลิโก อุปาสโก อุฏฺฐายาสนา เอกํสํ อุตฺตราสงฺคํ กริตฺวา เยน ภควา เตนญฺชลึ ปณาเมตฺวา ภควนฺตํ เอตทโวจ",
"sn3.12:9.3":	"“ปฏิภาติ มํ, ภควา, ปฏิภาติ มํ, สุคตา”ติฯ ",
"sn3.12:9.4":	"“ปฏิภาตุ ตํ, จนฺทนงฺคลิกา”ติ ภควา อโวจฯ ",
"sn3.12:10.1":	"อถ โข จนฺทนงฺคลิโก อุปาสโก ภควโต สมฺมุขา ตทนุรูปาย คาถาย อภิตฺถวิ",
"sn3.12:11.1":	"“ปทุมํ ยถา โกกนทํ สุคนฺธํ, ",
"sn3.12:11.2":	"ปาโต สิยา ผุลฺลมวีตคนฺธํ; ",
"sn3.12:11.3":	"องฺคีรสํ ปสฺส วิโรจมานํ, ",
"sn3.12:11.4":	"ตปนฺตมาทิจฺจมิวนฺตลิกฺเข”ติฯ ",
"sn3.12:12.1":	"อถ โข เต ปญฺจ ราชาโน จนฺทนงฺคลิกํ อุปาสกํ ปญฺจหิ อุตฺตราสงฺเคหิ อจฺฉาเทสุํฯ ",
"sn3.12:12.2":	"อถ โข จนฺทนงฺคลิโก อุปาสโก เตหิ ปญฺจหิ อุตฺตราสงฺเคหิ ภควนฺตํ อจฺฉาเทสีติฯ "
}	
