{	
"sn3.18:0.1":	"สํยุตฺต นิกาย ๓ฯ๑๘ ",
"sn3.18:0.2":	"๒ฯ ทุติยวคฺค ",
"sn3.18:0.3":	"กลฺยาณมิตฺตสุตฺต ",
"sn3.18:1.1":	"สาวตฺถินิทานํฯ ",
"sn3.18:1.2":	"เอกมนฺตํ นิสินฺโน โข ราชา ปเสนทิ โกสโล ภควนฺตํ เอตทโวจ",
"sn3.18:1.3":	"“อิธ มยฺหํ, ภนฺเต, รโหคตสฺส ปฏิสลฺลีนสฺส เอวํ เจตโส ปริวิตกฺโก อุทปาทิ",
"sn3.18:1.4":	"‘สฺวากฺขาโต ภควตา ธมฺโม, โส จ โข กลฺยาณมิตฺตสฺส กลฺยาณสหายสฺส กลฺยาณสมฺปวงฺกสฺส, โน ปาปมิตฺตสฺส โน ปาปสหายสฺส โน ปาปสมฺปวงฺกสฺสา’”ติฯ ",
"sn3.18:2.1":	"“เอวเมตํ, มหาราช, เอวเมตํ, มหาราชฯ ",
"sn3.18:2.2":	"สฺวากฺขาโต, มหาราช, มยา ธมฺโมฯ โส จ โข กลฺยาณมิตฺตสฺส กลฺยาณสหายสฺส กลฺยาณสมฺปวงฺกสฺส, โน ปาปมิตฺตสฺส โน ปาปสหายสฺส โน ปาปสมฺปวงฺกสฺสาติฯ ",
"sn3.18:3.1":	"เอกมิทาหํ, มหาราช, สมยํ สกฺเกสุ วิหรามิ นครกํ นาม สกฺยานํ นิคโมฯ ",
"sn3.18:3.2":	"อถ โข, มหาราช, อานนฺโท ภิกฺขุ เยนาหํ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา มํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข, มหาราช, อานนฺโท ภิกฺขุ มํ เอตทโวจ",
"sn3.18:3.3":	"‘อุปฑฺฒมิทํ, ภนฺเต, พฺรหฺมจริยสฺส—ยทิทํ กลฺยาณมิตฺตตา กลฺยาณสหายตา กลฺยาณสมฺปวงฺกตา’ติฯ ",
"sn3.18:4.1":	"เอวํ วุตฺตาหํ, มหาราช, อานนฺทํ ภิกฺขุํ เอตทโวจํ",
"sn3.18:4.2":	"‘มา เหวํ, อานนฺท, มา เหวํ, อานนฺทฯ ",
"sn3.18:4.3":	"สกลเมว หิทํ, อานนฺท, พฺรหฺมจริยํ—ยทิทํ กลฺยาณมิตฺตตา กลฺยาณสหายตา กลฺยาณสมฺปวงฺกตาฯ ",
"sn3.18:4.4":	"กลฺยาณมิตฺตเสฺสตํ, อานนฺท, ภิกฺขุโน ปาฏิกงฺขํ กลฺยาณสหายสฺส กลฺยาณสมฺปวงฺกสฺส อริยํ อฏฺฐงฺคิกํ มคฺคํ ภาเวสฺสติ อริยํ อฏฺฐงฺคิกํ มคฺคํ พหุลีกริสฺสติฯ ",
"sn3.18:5.1":	"กถญฺจ, อานนฺท, ภิกฺขุ กลฺยาณมิตฺโต กลฺยาณสหาโย กลฺยาณสมฺปวงฺโก อริยํ อฏฺฐงฺคิกํ มคฺคํ ภาเวติ, อริยํ อฏฺฐงฺคิกํ มคฺคํ พหุลีกโรติ? ",
"sn3.18:5.2":	"อิธานนฺท, ภิกฺขุ สมฺมาทิฏฺฐึ ภาเวติ วิเวกนิสฺสิตํ วิราคนิสฺสิตํ นิโรธนิสฺสิตํ โวสฺสคฺคปริณามึ, สมฺมาสงฺกปฺปํ ภาเวติ … สมฺมาวาจํ ภาเวติ … สมฺมากมฺมนฺตํ ภาเวติ … สมฺมาอาชีวํ ภาเวติ … สมฺมาวายามํ ภาเวติ … สมฺมาสตึ ภาเวติ … สมฺมาสมาธึ ภาเวติ วิเวกนิสฺสิตํ วิราคนิสฺสิตํ นิโรธนิสฺสิตํ โวสฺสคฺคปริณามึฯ ",
"sn3.18:5.3":	"เอวํ โข, อานนฺท, ภิกฺขุ กลฺยาณมิตฺโต กลฺยาณสหาโย กลฺยาณสมฺปวงฺโก อริยํ อฏฺฐงฺคิกํ มคฺคํ ภาเวติ, อริยํ อฏฺฐงฺคิกํ มคฺคํ พหุลีกโรติฯ ",
"sn3.18:5.4":	"ตทมินาเปตํ, อานนฺท, ปริยาเยน เวทิตพฺพํ ยถา สกลเมวิทํ พฺรหฺมจริยํ—ยทิทํ กลฺยาณมิตฺตตา กลฺยาณสหายตา กลฺยาณสมฺปวงฺกตาติฯ ",
"sn3.18:6.1":	"มมญฺหิ, อานนฺท, กลฺยาณมิตฺตํ อาคมฺม ชาติธมฺมา สตฺตา ชาติยา ปริมุจฺจนฺติ, ชราธมฺมา สตฺตา ชราย ปริมุจฺจนฺติ, พฺยาธิธมฺมา สตฺตา พฺยาธิโต ปริมุจฺจนฺติ, มรณธมฺมา สตฺตา มรเณน ปริมุจฺจนฺติ, โสกปริเทวทุกฺขโทมนสฺสุปายาสธมฺมา สตฺตา โสกปริเทวทุกฺขโทมนสฺสุปายาเสหิ ปริมุจฺจนฺติฯ ",
"sn3.18:6.2":	"อิมินา โข เอตํ, อานนฺท, ปริยาเยน เวทิตพฺพํ ยถา สกลเมวิทํ พฺรหฺมจริยํ—ยทิทํ กลฺยาณมิตฺตตา กลฺยาณสหายตา กลฺยาณสมฺปวงฺกตา’ติฯ ",
"sn3.18:7.1":	"ตสฺมาติห เต, มหาราช, เอวํ สิกฺขิตพฺพํ",
"sn3.18:7.2":	"‘กลฺยาณมิตฺโต ภวิสฺสามิ กลฺยาณสหาโย กลฺยาณสมฺปวงฺโก’ติฯ ",
"sn3.18:7.3":	"เอวญฺหิ เต, มหาราช, สิกฺขิตพฺพํฯ ",
"sn3.18:8.1":	"กลฺยาณมิตฺตสฺส เต, มหาราช, กลฺยาณสหายสฺส กลฺยาณสมฺปวงฺกสฺส อยํ เอโก ธมฺโม อุปนิสฺสาย วิหาตพฺโพ—",
"sn3.18:8.2":	"อปฺปมาโท กุสเลสุ ธมฺเมสุฯ ",
"sn3.18:9.1":	"อปฺปมตฺตสฺส เต, มหาราช, วิหรโต อปฺปมาทํ อุปนิสฺสาย, อิตฺถาคารสฺส อนุยนฺตสฺส เอวํ ภวิสฺสติ",
"sn3.18:9.2":	"‘ราชา โข อปฺปมตฺโต วิหรติ, อปฺปมาทํ อุปนิสฺสายฯ ",
"sn3.18:9.3":	"หนฺท มยมฺปิ อปฺปมตฺตา วิหราม, อปฺปมาทํ อุปนิสฺสายา’ติฯ ",
"sn3.18:10.1":	"อปฺปมตฺตสฺส เต, มหาราช, วิหรโต อปฺปมาทํ อุปนิสฺสาย, ขตฺติยานมฺปิ อนุยนฺตานํ เอวํ ภวิสฺสติ",
"sn3.18:10.2":	"‘ราชา โข อปฺปมตฺโต วิหรติ อปฺปมาทํ อุปนิสฺสายฯ ",
"sn3.18:10.3":	"หนฺท มยมฺปิ อปฺปมตฺตา วิหราม, อปฺปมาทํ อุปนิสฺสายา’ติฯ ",
"sn3.18:11.1":	"อปฺปมตฺตสฺส เต, มหาราช, วิหรโต อปฺปมาทํ อุปนิสฺสาย, พลกายสฺสปิ เอวํ ภวิสฺสติ",
"sn3.18:11.2":	"‘ราชา โข อปฺปมตฺโต วิหรติ อปฺปมาทํ อุปนิสฺสายฯ ",
"sn3.18:11.3":	"หนฺท มยมฺปิ อปฺปมตฺตา วิหราม, อปฺปมาทํ อุปนิสฺสายา’ติฯ ",
"sn3.18:12.1":	"อปฺปมตฺตสฺส เต, มหาราช, วิหรโต อปฺปมาทํ อุปนิสฺสาย, เนคมชานปทสฺสปิ เอวํ ภวิสฺสติ",
"sn3.18:12.2":	"‘ราชา โข อปฺปมตฺโต วิหรติ, อปฺปมาทํ อุปนิสฺสายฯ ",
"sn3.18:12.3":	"หนฺท มยมฺปิ อปฺปมตฺตา วิหราม, อปฺปมาทํ อุปนิสฺสายา’ติ? ",
"sn3.18:13.1":	"อปฺปมตฺตสฺส เต, มหาราช, วิหรโต อปฺปมาทํ อุปนิสฺสาย, อตฺตาปิ คุตฺโต รกฺขิโต ภวิสฺสติ—",
"sn3.18:13.2":	"อิตฺถาคารมฺปิ คุตฺตํ รกฺขิตํ ภวิสฺสติ, โกสโกฏฺฐาคารมฺปิ คุตฺตํ รกฺขิตํ ภวิสฺสตี”ติฯ ",
"sn3.18:13.3":	"อิทมโวจ …เป… ",
"sn3.18:14.1":	"“โภเค ปตฺถยมาเนน, ",
"sn3.18:14.2":	"อุฬาเร อปราปเร; ",
"sn3.18:14.3":	"อปฺปมาทํ ปสํสนฺติ, ",
"sn3.18:14.4":	"ปุญฺญกิริยาสุ ปณฺฑิตา; ",
"sn3.18:14.5":	"อปฺปมตฺโต อุโภ อตฺเถ, ",
"sn3.18:14.6":	"อธิคฺคณฺหาติ ปณฺฑิโตฯ ",
"sn3.18:15.1":	"ทิฏฺเฐ ธมฺเม จ โย อตฺโถ, ",
"sn3.18:15.2":	"โย จตฺโถ สมฺปรายิโก; ",
"sn3.18:15.3":	"อตฺถาภิสมยา ธีโร, ",
"sn3.18:15.4":	"ปณฺฑิโตติ ปวุจฺจตี”ติฯ "
}	
