<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>2. Iddhi-katha - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[CPD Classification 2.5.12]</FONT><BR>
<FONT FACE="Times_CSX+">[PTS Vol Ps 2 ] [\z Pa&ntilde;is /] [\f II /]</FONT><BR>
<FONT FACE="Times_CSX+">[BJT Vol Ps 2 ] [\z Pa&ntilde;is /] [\w II /]</FONT><BR>
<FONT FACE="Times_CSX+">[PTS Page 205] [\q 205/]</FONT><BR>
<FONT FACE="Times_CSX+">[BJT Page 182] [\x 182/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT><BR>
<FONT FACE="Times_CSX+" SIZE=6>Khuddakanik&agrave;yo</FONT><BR>
<FONT FACE="Times_CSX+" SIZE=6>Pa&ntilde;isambhid&agrave;maggo</FONT><BR>
<FONT FACE="Times_CSX+" SIZE=6>2. Yuganaddhavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT><BR>
<FONT FACE="Times_CSX+" SIZE=6>Pannavagga</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">Iddhikath&agrave;</P>
</FONT><FONT FACE="Times_CSX+"><P>K&agrave; iddhi nati iddhiyo, iddhiy&agrave; kati bhumiyo, kati p&agrave;d&agrave; kati pad&agrave;ni, kati mul&agrave;ni:</P>
<P>K&agrave; iddhi'ti ijjhana&ntilde;&ntilde;hena iddhi.</FONT><BR>
<FONT FACE="Times_CSX+">Kati iddhiyo'ti dasa iddhiyo.</FONT><BR>
<FONT FACE="Times_CSX+">Idudhiy&agrave; kati bhumiyo'ti iddhiy&agrave; catasso bhumiyo catt&agrave;ro p&agrave;d&agrave; a&ntilde;&ntilde;ha pad&agrave;ni, so&euml;asa mul&agrave;ni.</P>
<P>Katam&agrave; dasa iddhiyo: adhi&ntilde;&ntilde;h&agrave;n&agrave; iddhi, vikubban&agrave; iddhi, manomay&agrave; iddhi, ¤&agrave;&otilde;avipph&agrave;r&agrave; iddhi, sam&agrave;dhivipph&agrave;r&agrave; iddhi, ariy&agrave; iddhi, kammavip&agrave;kaj&agrave; iddi, pu¤¤avato iddhi, vijj&agrave;may&agrave; iddhi tattha ttha samm&agrave;payogapaccay&agrave; 1- ijjhana&ntilde;&ntilde;hena iddhi.</P>
<P>Iddhiy&agrave; katam&agrave; catasso bhumiyo: vivekaj&agrave; bhumi pa&ntilde;hama&uuml; jjhana&uuml;, pitisukabhumi dutayi&uuml; jh&agrave;na&uuml;, upekkh&agrave;sukha bhumi tatiya&uuml; jhana&uuml; adukkhamasukh&agrave; bhumi vatuttha&uuml; jjhana&uuml;, iddhiy&agrave; im&agrave;catasso bhumiye iddhil&agrave;bh&agrave;ya iddhi pa&ntilde;il&agrave;bh&agrave;ya iddhivikubbanat&agrave;ya iddhivisavit&agrave;ya iddhivasibh&agrave;v&agrave;ya iddhives&agrave;rajj&agrave;ya sa&uuml;vattant&atilde;ti.</P>
<P>Iddhiy&agrave; katame 2- catt&agrave;ro p&agrave;d&agrave;: idha bhikkhu chandasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti, cittasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti, viriyasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti, vima&uuml;s&agrave;sam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. Iddhiy&agrave; ime catt&agrave;ro pa p&agrave;d&agrave; iddhipa&ntilde;il&agrave;bh&agrave;ya iddhivikubbanataya iddhivisavit&agrave;ya iddhivasibh&agrave;v&agrave;ya iddhives&agrave;rajj&agrave;ya sa&uuml;vattant&atilde;ti.</P>
<P>Iddhiy&agrave; katam&agrave;ni a&ntilde;&ntilde;ha pad&agrave;ni: chanda&uuml; ve [PTS Page 206] [\q 206/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; bhikkhu niss&agrave;ya labhati sam&agrave;dhi&uuml;, labhati cittassa ekaggata&uuml;, chandho na sam&agrave;dhi, sam&agrave;dhi na chando. A¤¤o chando, a¤¤o sam&agrave;dhi. Viriya&uuml; ce bhikkhu niss&agrave;ya labhati sam&agrave;dhi&uuml;, labhati cittassa ekaggata&uuml;, viraya&uuml; sam&agrave;dhi, sam&agrave;dhina viriya&uuml;. A¤¤a&uuml; viraya&uuml; a¤¤o sam&agrave;dhi. Citta&uuml; ce bhikkhu niss&agrave;ya labhati sam&agrave;dhi&uuml;, labhati cittasasa ekaggata&uuml;, citta na sam&agrave;dhi, na citta&uuml;. A¤¤a&uuml; citta&uuml;, a¤¤o sam&agrave;dhi. Vima&uuml;sa&uuml; ce bhikkhu labhati sam&agrave;di&uuml;, labhati cittasasa ekaggata&uuml;. Vima&uuml;s&agrave; na sam&agrave;dhi, sam&agrave;dhi na vima&uuml;s&agrave;. A¤¤&agrave; v&atilde;ma&uuml;s&agrave;, a¤¤o sam&agrave;dhi. Iddhiy&agrave; im&agrave;ni a&ntilde;&ntilde;hapad&agrave;ni, iddhil&agrave;bh&agrave;ya iddhipa&ntilde;il&agrave;bh&agrave;ya iddhi vikubbanat&agrave;ya iddhivisavit&agrave;ya iddhivasibh&agrave;v&agrave;yaiddhives&agrave;rajj&agrave;ya sa&uuml;vattant&atilde;ti.</P>
<P>1. Sammappaye&uuml;gapaccay&agrave; - sy&agrave; 2. Katam&agrave; - [PTS]</P>
<P>[BJT Page 184] [\x 184/]</FONT><BR>
<FONT FACE="Times_CSX+">Iddhiy&agrave; katam&agrave;ni so&euml;asa mul&agrave;ni: anonata&uuml; 1- citta&uuml; kosajje na i¤jatiti 2&agrave;ne¤ja&uuml;, anunnata&uuml; citta&uuml; uddhacce na i¤jatiti &agrave;ne¤ja&uuml;, anabhinta&uuml; citta&uuml; r&agrave;genai¤jatiti &agrave;ne¤ja, anapanata&uuml; citta&uuml; by&agrave;p&agrave;de na i¤jatiti &agrave;ne¤ja&uuml;, anissita&uuml; citata&uuml; di&ntilde;&ntilde;hiy&agrave; na i¤jatiti &agrave;ne¤ja&uuml;, appa&ntilde;ibaddha&uuml; citta&uuml; chandar&agrave;ge na i¤jatiti &agrave;ne¤ja&uuml;, vippamutta&uuml; citta&uuml; k&agrave;mar&agrave;ga na i¤jatiti &agrave;ne¤ja&uuml;, visa¤¤utta&uuml; citta&uuml; kilese na i¤jatiti &agrave;ne¤ja&uuml;, vimariy&agrave;dikata&uuml; 3citta&uuml; kilesamariy&agrave;de 4- na i¤jatiti &agrave;ne¤ja&uuml;, ekattagata&uuml; 5citta&uuml; n&agrave;nattakilese 6- na i¤jatiti &agrave;ne¤ja&uuml;, saddh&agrave;ya pariggahita&uuml; citta&uuml; assaddhiye na i¤jatiti &agrave;ne¤ja&uuml;, viriyena pariggahita&uuml; citta&uuml;kosajjena i¤jatiti &agrave;ne¤ja&uuml;, satiy&agrave; pariggahita&uuml; citta&uuml; pas&agrave;de na i¤jatiti &agrave;ne¤ja&uuml;, sam&agrave;dhin&agrave; pariggahita&uuml; citta&uuml; uddhacce na i¤jatiti &agrave;ne¤ja&uuml;, pa¤¤&agrave;ya pariggahita&uuml; citta&uuml; avijj&agrave;ya na ija¤a&uuml;titi &agrave;ne¤ja&uuml;, obh&agrave;sagata&uuml; citta&uuml; avijjandhak&agrave;re na i¤jatiti &agrave;ne¤ja&uuml; iddhiy&agrave; im&agrave;ni so&euml;asa mul&agrave;ni iddhil&agrave;bh&agrave;ya iddhip&agrave;&ntilde;il&agrave;bh&agrave;ya iddhil&agrave;bh&agrave;ya iddhivikubbanat&agrave;ya iddhivisavit&agrave;ya iddhivasibh&agrave;v&agrave;ya iddhives&agrave;rajj&agrave;ya sa&uuml;vattant&atilde;ti. [PTS Page 207] [\q 207/]</P>
<P>Katam&agrave; adhi&ntilde;&ntilde;h&agrave;n&agrave; iddhi: idha bhikkhu anekaviha&uuml; iddhividha&uuml; paccanuhoti, ekopi hutv&agrave; bahudh&agrave; hoti, bahudh&agrave;pi hutv&agrave; eko hoti, &agrave;vibh&agrave;va&uuml; 7- tirebh&agrave;va&uuml; tiroku&oacute;&oacute;a&uuml; tirop&agrave;k&agrave;ra&uuml; tiropabbata&uuml; asajjam&agrave;no gacchati seyyath&agrave;pi &agrave;k&agrave;se, pa&ntilde;haviy&agrave;pi</FONT><BR>
<FONT FACE="Times_CSX+">Ummujjanimujja&uuml; kiroti seyyath&agrave;pi udake udakepi abhijjam&agrave;ne gacchati seyyath&agrave;pi pa&ntilde;haviya&uuml;, &agrave;k&agrave;sepi palla&iuml;khena kamati seyyath&agrave;pi pakkh&atilde; saku&otilde;o, imepi candimasuriye eva&uuml; mahiddhike eva&uuml; mah&agrave;nubh&agrave;ve p&agrave;&otilde;in&agrave; par&agrave;masati parimajjati, y&agrave;va burahmalok&agrave;pi k&agrave;yena vasa&uuml; vattetiti.</P>
<P>Bhikkhun&atilde; puthujjakaly&agrave;&otilde;ako v&agrave; hoti bhikkhu sekho v&agrave; arah&agrave; v&agrave; akuppadhammo.</FONT><BR>
<FONT FACE="Times_CSX+">Anekavihita&uuml; iddhividha&uuml; paccanuhotiti n&agrave;nappak&agrave;ra&uuml; iddhividha&uuml; paccanuhoti.</P>
<P>Ekopi hutv&agrave; bahudh&agrave; hotiti pakatiy&agrave; eko bahuka&uuml; 8&agrave;vajjati, sata&uuml; v&agrave; sahasasa&uuml; v&agrave; satasahassa&uuml; v&agrave; &agrave;vajjati, &agrave;vajjitv&agrave; ¤&agrave;&otilde;ena adhi&ntilde;&ntilde;h&agrave;ti bahuko 9- homi'ti bahuko hoti. Yath&agrave;yasm&agrave; cullapatthako 10- ekopi hutv&agrave; bahudh&agrave; hoti, evamevaso iddhim&agrave; cetovasippatto ekopi hutv&agrave; bahudh&agrave; hoti</P>
<P>1. Ano&otilde;ata&uuml; - [PTS] 2. Ijjhat&atilde;ti - [PTS] 3.&nbsp;Vipariy&agrave;dikata&uuml; - [PTS]</FONT><BR>
<FONT FACE="Times_CSX+">4. Kilesapariy&agrave;de - [PTS] 5.&nbsp;Ekaggata&uuml; - sy&agrave;, [PTS]</FONT><BR>
<FONT FACE="Times_CSX+">6. N&agrave;nattakilosehi - machasa&uuml; 7. &acirc;vibha&uuml;va&uuml; - machasa&uuml;, sy&agrave;, [PTS]</FONT><BR>
<FONT FACE="Times_CSX+">8. Bahula&uuml; - [PTS] 9.&nbsp;Bahulo- [PTS] 10. Cu&euml;apanthako - [PTS]</P>
<P>[BJT Page 186] [\x 186/]</FONT><BR>
<FONT FACE="Times_CSX+">Bahudh&agrave;pi hutv&agrave; eko hoti pakatiy&agrave; bahuko eka&uuml; &agrave;vajjati, &agrave;vajjitv&agrave; ¤&agrave;&otilde;ena adhi&ntilde;&ntilde;h&agrave;ti eko homi'ti eko hoti. Yath&agrave;yasm&agrave; cullapatthako bahudh&agrave;pi hutv&agrave; eko hoti. Evameva so iddhim&agrave; cetovasippatto bahudh&agrave;pi hutv&agrave; eko hoti.</P>
<P>&acirc;cibh&agrave;vanti kenaci an&agrave;va&ntilde;a&uuml; hoti appa&ntilde;icchanna&uuml; viva&ntilde;a&uuml; p&agrave;ka&ntilde;a&uuml;.</P>
<P>Tirobh&agrave;vanti kenaci &agrave;va&ntilde;a&uuml; hoti &agrave;va&ntilde;a&uuml; hoti pa&ntilde;icchanna&uuml; pihita&uuml; pa&ntilde;ikujjata&uuml;. [PTS Page 208] [\q 208/]</P>
<P>Niroku&oacute;&oacute;ha&uuml; tirop&agrave;k&agrave;ra&uuml; tiropabbata&uuml; asajjam&agrave;no gacchati seyyath&agrave;pi &agrave;k&agrave;seti pakatiy&agrave;. &acirc;k&agrave;sakasi&otilde;asam&agrave;pattiy&agrave; l&agrave;bhi hoti tiroku&oacute;&oacute;ha&uuml; tirop&agrave;k&agrave;ra&uuml; tiropabbata&uuml; &agrave;vajjati, &agrave;vajjitv&agrave; ¤&agrave;&otilde;ena adhi&ntilde;&ntilde;h&agrave;ti &agrave;k&agrave;so hotu'ti &agrave;k&agrave;so hoti.</FONT><BR>
<FONT FACE="Times_CSX+">Tiroku&oacute;&oacute;ha&uuml; tirop&agrave;k&agrave;ra&uuml; tiropabbata&uuml; asajjam&agrave;no gacchati yath&agrave; manuss&agrave; pakatiy&agrave; aniddhimanto kenaci an&agrave;va&ntilde;e aparikkhite asajjam&agrave;n&agrave; gacchanti evameva so iddhim&agrave; cetovasippatto tiroku&oacute;&oacute;a&uuml; tirop&agrave;k&agrave;ra&uuml; tiropabbata&uuml; asajjam&agrave;no gacchati, seyyath&agrave;pi &agrave;k&agrave;se.</P>
<P>Pa&ntilde;havipi 1- ummujjanimujja&uuml; karoti seyyath&agrave;pi udaketi pakatiy&agrave; &agrave;pokasi&otilde;asam&agrave;pattiy&agrave;l&agrave;bhi hoti, pa&ntilde;havi&uuml; &agrave;vajjati, &agrave;vajjitv&agrave; ¤&agrave;&otilde;ena adhi&ntilde;&ntilde;h&agrave;ti udaka&uuml; hetu'ti udaka&uuml; hoti. So pa&ntilde;haviy&agrave; ummujjanimujja&uuml; karoti. Yath&agrave; manuss&agrave; pakatiy&agrave; aniddhimanto udake ummajjanimujja&uuml; karonti. Evameva so iddhim&agrave; cetovasippatto pa&ntilde;haviy&agrave; ummujjanimujja&uuml; karoti seyyath&agrave;pi udake</P>
<P>Udakepi abhijjam&agrave;ne gacchati seyyath&agrave;pi pa&ntilde;haviyanti pakatiy&agrave; pa&ntilde;havikasi&otilde;am&agrave;pattiy&agrave; l&agrave;bhi hoti, udaka&uuml; &agrave;vajjati, &agrave;vajjitv&agrave; ¤&agrave;&otilde;ena adhi&ntilde;&ntilde;h&agrave;ti pa&ntilde;havi hotu'ti pa&ntilde;havi hoti. So abhijjam&agrave;ne udake gacchati yath&agrave; manuss&agrave; pakatiy&agrave; aniddhimanto abhijjam&agrave;n&agrave;ya pa&ntilde;haviy&agrave; gacchanti. Evameva so iddhim&agrave; cetovasippatto abhijjam&agrave;ne udake gacchatiseyyath&agrave;pi pa&ntilde;haviya&uuml;.</P>
<P>&acirc;k&agrave;sepi palla&iuml;kena kamati seyyath&agrave;pi pakkh&atilde; saku&otilde;oti pakatiy&agrave; pa&ntilde;havikasi&otilde;asam&agrave;pattiy&agrave; l&agrave;bhi hoti. &acirc;k&agrave;sa&uuml; &agrave;vajjati, &agrave;vajjitv&agrave; ¤&agrave;&otilde;ena adhi&ntilde;&ntilde;h&agrave;ti. Pa&ntilde;havi hotuti pa&ntilde;havi hoti. So &agrave;k&agrave;se antalikkhe ca&iuml;kamatipi ta&ntilde;&ntilde;hatipi nisidatipi seyyampi kappeti, yath&agrave; manuss&agrave; pakatiy&agrave; aniddhimanto pa&ntilde;haviy&agrave; ca&iuml;kamantipi ti&ntilde;&ntilde;hantipi nisidantipi seyyampi kappenti, evameva so iddhim&agrave; cetovasippatto &agrave;k&agrave;se antalikkhe ca&iuml;kamatipi ti&ntilde;&ntilde;hatipi nisidatipi seyyampi kappeti seyyath&agrave;pi pakkhisaku&otilde;o.</P>
<P>Ime candimasuriye 2-- eva&uuml; mahiddhike eva&uuml; mah&agrave;nubh&agrave;ve p&agrave;&otilde;it&agrave; par&agrave;masati parimajjatiti idha so iddhim&agrave; [PTS Page 209] [\q 209/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ceto vasippatto nisinnako v&agrave; nipannako v&agrave; candimasuriye &agrave;vajjati, &agrave;vajjitv&agrave; ¤&agrave;&otilde;ena adhi&ntilde;&ntilde;h&agrave;ti. Hatthap&agrave;se hotu'so nisinnako v&agrave; candimasuriye p&agrave;&otilde;in&agrave; &agrave;masita par&agrave;masati parimajjati, yath&agrave; manuss&agrave; pakatiy&agrave; aniddhimanto ki¤cideva r&aring;pagata&uuml; hattap&agrave;se &agrave;masatiti par&agrave;masatti parimajjanti. Evameva so iddhim&agrave;cetovasippatto nisinnako v&agrave; nipannako v&agrave; candimasuriye p&agrave;&otilde;in&agrave; &agrave;masati par&agrave;masati parimajjati.</P>
<P>1. Pa&ntilde;havipi - machasa&uuml; 2. Suriye - machasa&uuml;</P>
<P>[BJT Page 188] [\x 188/]</P>
<P>Y&agrave;va brahmalok&agrave;pi k&agrave;yena v&agrave; vasa&uuml; vattetiti s&agrave;ce so iddhim&agrave; tetovasippattobrahmaloka&uuml; gantuk&agrave;mo hoti, durepi santike adhi&ntilde;&ntilde;h&agrave;ti: santike hotu'ti, santike hoti, santikapi d&aring;re adhi&ntilde;&ntilde;h&agrave;ti d&aring;re hotu'ti d&aring;re hoti. Pahukampi thoka&uuml; adhi&ntilde;&ntilde;h&agrave;ti thoka&uuml; hotu'ti. Thoka&uuml; hoti thokampi bahuka&uuml; adhi&ntilde;&ntilde;h&agrave;ti bahuka&uuml; hotu'ti bahuka&uuml; hoti. Dibbena cakkhun&agrave; tassa puhmuno r&aring;pa&uuml; passati, dibb&agrave;ya sotadh&agrave;tuy&agrave; tassa puhmuno sadda&uuml; su&otilde;&agrave;ti, cetopariya¤&agrave;&otilde;ena tasasa puhmuno citta&uuml;paj&agrave;n&agrave;ti; sace so iddhim&agrave; tetovasippatto disasm&agrave;nena k&agrave;yena buhmuno gantuk&agrave;mo hoti, k&agrave;yavasena citta&uuml; parin&agrave;meti, k&agrave;yavasena citta&uuml; adhi&ntilde;&ntilde;h&agrave;ti. K&agrave;yavase citta&uuml; parin&agrave;vetv&agrave; k&agrave;yavasena citta&uuml; adhi&ntilde;&ntilde;hahitv&agrave; sukhasa¤¤&agrave;¤ca lahusa¤¤a ¤ca okkamitv&agrave; disasm&agrave;nena k&agrave;yena brahmaloka&uuml; gacchati. Sace so iddhim&agrave; cetovasippatto adisasm&agrave;nena k&agrave;yena brahmaloka&uuml; gantuk&agrave;mo hoti, citt&agrave;vasena k&agrave;ya&uuml; parin&agrave;meti, cittavasena k&agrave;ya&uuml; adhi&ntilde;&ntilde;h&agrave;ti. Cittavase k&agrave;ya&uuml; parin&agrave;vetv&agrave; cittavasena k&agrave;ya&uuml; adhi&ntilde;&ntilde;hahitv&agrave; sukhasa¤¤&agrave;¤ca lahusa¤¤a ¤ca okkamitv&agrave; adisasm&agrave;nena k&agrave;yena brahmaloka&uuml; gacchati. So tasasa brahmuno purato r&aring;pa&uuml; 1- abhinimmin&agrave;ti manomaya&uuml; sabba&iuml;gapacca&iuml;ga&uuml; 2- abhininduriya&uuml; sace so iddhim&agrave; ca&iuml;kamati, nimmitopi tattha ca&iuml;khamati, sace so iddhim&agrave; ti&ntilde;&ntilde;hati, nimmitopi tattha ta&ntilde;&ntilde;hati, sace so iddhim&agrave; nisidati, nimmitopi tattha nissiddati. , Sace so iddhim&agrave; seyya&uuml;, kappeti, nimmitopi [PTS Page 210] [\q 210/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; tattha kappeti, sace so iddhim&agrave; dhum&agrave;yati, nimmitot&agrave;pi tattha dhum&agrave;yati, sace so iddhim&agrave; pajjalati. Nimmitopi tattha pajjalati, sace so iddhim&agrave; dhamma&uuml; bh&agrave;sati, nimmitopi tattha dhamma&uuml; bh&agrave;sati. Sace so iddhim&agrave; pa¤ha&uuml; nimmitopi tattha pa¤ha&uuml; pucchati, sace so iddhim&agrave; pa¤ha&uuml; pu&ntilde;&ntilde;ho vissajjeti, nimmitopi tattha pa¤ha&uuml;, pu&ntilde;&ntilde;ho visasajjeti sace so addhim&agrave; tena brahmun&agrave; saddhi&uuml; santi&ntilde;&ntilde;hati sallapati s&agrave;kacch&agrave;&uuml; sam&agrave;pajjati, nimmitopi tattha tena brahmun&agrave; saddhi&uuml; santi&ntilde;&ntilde;hati sallapati s&agrave;kaccha&uuml; sam&agrave;pajjati. Ya¤¤adava so iddhim&agrave; k&agrave;roti, ta&uuml;tadeva hi so nimmito karotiti. Aya&uuml; adhi&ntilde;&ntilde;h&agrave;n&agrave; iddhi.</P>
<P>Katam&agrave; vikubban&agrave; iddhi: sikhissa bhagav&agrave;to arahato samm&agrave;sambuddhassa abhitu n&agrave;ma s&agrave;vako brahmaloke &ntilde;hito sahassilokadh&agrave;tu&uuml; sarena vi¤¤&agrave;pesi. 3- So dissam&agrave;nenapi k&agrave;yena dhamma&uuml; desesi, 4adissam&agrave;nenapi k&agrave;yena dhamma&uuml; desesi, dissam&agrave;nanepi he&ntilde;&ntilde;himena upa&oacute;&oacute;hak&agrave;yena adissam&agrave;nenapi uparimena upa&oacute;&oacute;hak&agrave;yena dhamma&uuml; desesi, disasm&agrave;nenapi uparimena upa&oacute;&oacute;hak&agrave;yena adissamanenapi he&ntilde;&ntilde;himenana. V&agrave; dasseti, n&agrave;gava&otilde;&otilde;a&uuml; v&agrave; dasseti, supa&otilde;&otilde;ava&otilde;&otilde;a&uuml; v&agrave; dasseti, yakkhava&otilde;&otilde;a&uuml; v&agrave; dasseti, asurava&otilde;&otilde;a&uuml;v&agrave; 5- dasseti, indava&otilde;&otilde;a&uuml; v&agrave; dasseti, devava&otilde;&otilde;a&uuml; v&agrave; dasseti, buhmava&otilde;&otilde;a&uuml; v&agrave; dasseti, samuddava&otilde;&otilde;a&uuml; dasseti, pabbata&otilde;&otilde;a&uuml; v&agrave; dasseti, vanava&otilde;&otilde;a&uuml; v&agrave; dasseti, sihava&otilde;&otilde;a&uuml; v&agrave; dasseti, vyagghava&otilde;&otilde;a&uuml; v&agrave; dasseti, dipiva&otilde;&otilde;a&uuml; v&agrave; dasseti, hatthampi dasseti, assampi dasseti, rathampi dasseti, pattimpi dasseti, vividhampi sen&agrave;byuha&uuml; dassetiti pattampi dasesti, vividhampi sen&agrave;byuha&uuml; dassetiti. Aya&uuml; vikubban&agrave; iddhi.</P>
<P>1. R&aring;pi - machasa&uuml; 2. Sabba&iuml;gapacca&iuml;gi&uuml; - machasa&uuml; 3. Vi¤¤&agrave;peti - [PTS]</FONT><BR>
<FONT FACE="Times_CSX+">4. Deseti - [PTS] 5.&nbsp;Asurava&otilde;&otilde;a&uuml; - machasa&uuml; potthake natthi.</P>
<P>[BJT Page 190] [\x 190/]</P>
<P>Katam&agrave; manomay&agrave; iddhi: bhikkhu imamh&agrave; k&agrave;y&agrave; a¤¤a&uuml; k&agrave;ya&uuml; abhinimmit&agrave;ni r&aring;pi&uuml; m&agrave;nomaya&uuml; [PTS Page 211] [\q 211/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; sabba&iuml;gabacca&iuml;ga&uuml; 1abhinindriya&uuml;, seyyath&agrave;pi puriso mu¤jambh&agrave; &atilde;sika&uuml; pav&agrave;bheyya, tassa evamasasa: aya&uuml; mu¤ej&agrave; aya&uuml; &atilde;sik&agrave;, a¤¤o mu¤jo a¤¤&agrave; &atilde;sik&agrave;, mu¤jambh&agrave; tveva &atilde;sik&agrave; pav&agrave;&euml;h&agrave;'ti seyyath&agrave; v&agrave; pana 2puriso asi&uuml; kosiy&agrave; pav&agrave;heyya, tassa evamasasa: aya&uuml; asi, aya&uuml; kosi. A¤¤o asi, a¤¤&agrave; kosi. Kosiy&agrave; tveva asi pav&agrave;lho'ti. Seyyath&agrave; v&agrave;pana puriso abhi&uuml; kara&otilde;&oacute;&agrave; uddhareyya, tassa evamasasa: aya&uuml; abhi, aya&uuml; kara&otilde;&oacute;o, a¤¤o abhi, a¤¤o kara&otilde;&oacute;o. Kara&otilde;&oacute;&agrave;tvo abhi ubbhato'ti evameva bhikkhu imambh&agrave; k&agrave;ya a¤¤a&uuml; k&agrave;ya&uuml; abhanimmin&agrave;ti r&aring;pi&uuml; manomaya&uuml; sabba&iuml;gapacca&iuml;ga&uuml; abhinidiya&uuml; aya&uuml; manomay&agrave; iddhi.</P>
<P>Katam&agrave; ¤&agrave;&otilde;avipph&agrave;r&agrave; iddhi anicc&agrave;nupassan&agrave;ya niccasa¤¤&agrave;ya pah&agrave;na&ntilde;&ntilde;ho ijjhat&atilde;ti ¤&agrave;&otilde;avipph&agrave;r&agrave; iddhi. Dukkh&agrave;nupassan&agrave;ya sukhasa¤¤&agrave;ya katam&agrave; ¤&agrave;&otilde;avipph&agrave;r&agrave; iddhi anatt&agrave;nupassan&agrave;ya attasa¤¤&agrave;ya pah&agrave;na&ntilde;&ntilde;ho ijjhat&atilde;ti ¤&agrave;&otilde;avipph&agrave;r&agrave; iddhi. Nibbid&agrave;nupassan&agrave;ya nandiya katam&agrave; ¤&agrave;&otilde;avipph&agrave;r&agrave; iddhi vir&agrave;g&agrave;nupassan&agrave;ya r&agrave;gassa pah&agrave;na&ntilde;&ntilde;ho ijjhat&atilde;ti ¤&agrave;&otilde;avipph&agrave;r&agrave; iddhi. Nirodh&agrave;nupassan&agrave;ya samudayassa katam&agrave; ¤&agrave;&otilde;avipph&agrave;r&agrave; iddhi pa&ntilde;inissagg&agrave;nupassan&agrave;ya &agrave;dinavassa pah&agrave;na&ntilde;&ntilde;ho ijjhat&atilde;ti ¤&agrave;&otilde;avipph&agrave;r&agrave; iddhi. &acirc;yasmantato bakkulassa ¤&agrave;&otilde;avipph&agrave;r&agrave; iddhi. &acirc;yasmato sa&iuml;kiccassa ¤&agrave;&otilde;avipph&agrave;r&agrave; iddhi. &acirc;yasmato bh&aring;tap&agrave;lassa ¤&agrave;&otilde;avipph&agrave;r&agrave; iddhi. Aya&uuml; ¤&agrave;&otilde;avipph&agrave;r&agrave; iddhi.</P>
<P>Katam&agrave; sam&agrave;dhivipph&agrave;r&agrave; iddhi: pa&ntilde;hamena jh&agrave;nena n&atilde;vara&otilde;&agrave;na&uuml; pah&agrave;na&ntilde;&ntilde;ho ijjhat&atilde;ti sam&agrave;dhivapph&agrave;r&agrave; iddhi. Dutiyena jh&agrave;nena vitakkavic&agrave;r&agrave;na&uuml; pah&agrave;na&ntilde;&ntilde;hena ijjhat&atilde;ti sam&agrave;dhivapp&agrave;r&agrave; iddhi. Tatiyena jhanena pitiy&agrave; pah&agrave;na&ntilde;&ntilde;hena ijjhatiti n&atilde;vara&otilde;&agrave;na&uuml; pah&agrave;na&ntilde;&ntilde;ho ijjhat&atilde;ti sam&agrave;dhivapph&agrave;r&agrave; iddhi. Catutthena jh&agrave;nena sukhadukkh&agrave;na&uuml; pah&agrave;na&ntilde;&ntilde;hena ijjhat&atilde;ti sam&agrave;dhivapp&agrave;r&agrave; iddhi. &acirc;k&agrave;s&agrave;na¤c&agrave;yatanasam&agrave;pattiy&agrave; r&aring;pasa¤¤&agrave;ya pa&ntilde;igha¤¤&agrave;ya n&agrave;nattasa¤¤a n&agrave;n&agrave;ttasa¤¤&agrave; pah&agrave;na&ntilde;&ntilde;hena ijjhatiti n&atilde;vara&otilde;&agrave;na&uuml; pah&agrave;na&ntilde;&ntilde;ho ijjhat&atilde;ti sam&agrave;dhivapph&agrave;r&agrave; iddhi. Vi¤¤&agrave;&otilde;a¤casam&agrave;pattiy&agrave; &agrave;k&agrave;s&agrave;na¤&agrave;c&agrave;yatanasa¤¤&agrave;ya pah&agrave;na&ntilde;&ntilde;he ijjhat&atilde;ti sam&agrave;dhivapp&agrave;r&agrave; iddhi. &acirc;ki¤ca¤¤&agrave;yatanasam&agrave;pattiy&agrave; vi¤¤&agrave;&otilde;a¤c&agrave;yatanasa¤¤&agrave;ya [PTS Page 212] [\q 212/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; pah&agrave;na&ntilde;&ntilde;hena ijjhat&atilde;ti sam&agrave;dhivapp&agrave;r&agrave; iddhi. Nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatanasam&agrave;pattiy&agrave; &agrave;ki¤ca¤¤&agrave;yatanasa¤¤&agrave;ya pah&agrave;na&ntilde;&ntilde;hena ijjhatiti sam&agrave;dhivipph&agrave;ra iddhi. &acirc;yasmato s&agrave;riputtassa sam&agrave;dhivipph&agrave;r&agrave; iddhi &agrave;yasmato sa¤jivassa sam&agrave;dhivipph&agrave;r&agrave; iddhi. &acirc;yasmato kh&agrave;&otilde;uko&otilde;&oacute;a¤¤assa sam&agrave;dhivipph&agrave;r&agrave; iddhi uttar&agrave;ya up&agrave;sik&agrave;ya sam&agrave;dhivipph&agrave;r&agrave; iddhi, s&agrave;m&agrave;vatiy&agrave; up&agrave;sik&agrave;yasam&agrave;dhivipph&agrave;r&agrave; iddhi aya&uuml; sam&agrave;dhivapph&agrave;r&agrave; iddhi.</P>
<P>1. Sabba&iuml;gabacca&iuml;gi&uuml; - machasa&uuml; 2. Seyyath&agrave;pi v&agrave; pana - [PTS]</FONT><BR>
<FONT FACE="Times_CSX+">[BJT Page 192] [\x 192/]</FONT><BR>
<FONT FACE="Times_CSX+">Katam&agrave; ariy&agrave; idha bhikkhu sace &agrave;ka&iuml;khati pa&ntilde;ikkule appa&ntilde;ikkulasa¤¤i vihareyya'nti, appa&ntilde;ikkulasa¤¤i tattha viharati. Sace &agrave;ka&iuml;khati apa&ntilde;ikkule appa&ntilde;ikkulasa¤¤i vihareyya'nti, ppa&ntilde;ikkulasa¤¤i tattha viharati. Sace &agrave;ka&iuml;khati pa&ntilde;ikkule ca appa&ntilde;ikkule ca appa&ntilde;ikkulasa¤¤i vihareyya'nti appa&ntilde;ikkulasa¤¤i tattha viharati. Sace &agrave;ka&iuml;khati apa&ntilde;ikkule ca ppa&ntilde;ikkule ca pa&ntilde;ikkulasa¤¤i vihareyya'nti, pa&ntilde;ikkulasa¤¤i tattha viharati. Sace &agrave;ka&iuml;khati pa&ntilde;ikkule ca appa&ntilde;ikkule ca tadubhaya&uuml; abhinivajjetv&agrave; upekkhako vihareyya&uuml; sato sampaj&agrave;no'ti upekkhako tattha viharati. Sato sampajano.</FONT><BR>
<FONT FACE="Times_CSX+">Katha&uuml; pa&ntilde;ikkule appa&ntilde;ikkulasa¤¤i viharati: i&ntilde;&ntilde;hasmi&uuml; vatthusmi&uuml; vett&agrave;ya v&agrave; erati, dh&agrave;tuto v&agrave; upasa&uuml;harati, eva&uuml; pa&ntilde;ikkule appa&ntilde;ikkulasa¤¤i viharati.</FONT><BR>
<FONT FACE="Times_CSX+">Katha&uuml; apa&ntilde;ikkule ppa&ntilde;ikkulasa¤¤i viharati: i&ntilde;&ntilde;hasmi&uuml; vatthusmi&uuml; asubh&agrave;ya v&agrave; erati, aniccato v&agrave; upasa&uuml;harati, eva&uuml; apa&ntilde;ikkule ppa&ntilde;ikkulasa¤¤i viharati.</FONT><BR>
<FONT FACE="Times_CSX+">Katha&uuml; pa&ntilde;ikkule appa&ntilde;ikkule ca appa&ntilde;ikkulasa¤¤i viharati: ani&ntilde;&ntilde;hasmi&uuml; ca i&ntilde;&ntilde;hasmi&uuml; ca vatthusmi&uuml; mett&agrave;ya v&agrave; erati, dh&agrave;tuto v&agrave; upasa&uuml;harati, eva&uuml; pa&ntilde;ikkule appa&ntilde;ikule ca appa&ntilde;ikkulasa¤¤i viharati.</P>
<P>Katha&uuml; apa&ntilde;ikkule ca pa&ntilde;ikule ca pa&ntilde;ikkulasa¤¤i viharati: i&ntilde;&ntilde;hasmi&uuml; ca ani&ntilde;&ntilde;hasmi&uuml; ca vatthusmi&uuml; asubh&agrave;ya v&agrave; erati, aniccato v&agrave; upasa&uuml;harati, eva&uuml; apa&ntilde;ikkule pa&ntilde;ikkule ca ppa&ntilde;ikkulasa¤¤i viharati.</P>
<P>Katha&uuml; pa&ntilde;ikkule ca appa&ntilde;ikkule ca tadubhaya&uuml; abhinivajjetv&agrave; [PTS Page 213] [\q 213/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; upekkhako viharati sato sampaj&agrave;no: idha bhikkhu cakkhun&agrave; r&aring;pa&uuml; disv&agrave; neva sumano hoti na dummano, upekkhako viharati sato sampaj&agrave;no. Sotena sadda&uuml; sutv&agrave;</FONT><BR>
<FONT FACE="Times_CSX+">Neva sumano hoti na dummano, upekkhako viharati sato sampaj&agrave;no. Gh&agrave;nena gandha&uuml; gh&agrave;yitv&agrave; neva sumano hoti na dummano, upekkhako viharati sato sampaj&agrave;no. Jivh&agrave;ya rasa&uuml; s&agrave;yitv&agrave; neva sumano hoti na dummano, upekkhako viharati sato sampaj&agrave;no. K&agrave;yena pho&ntilde;&ntilde;habba&uuml; phusitv&agrave; neva sumano hoti na dummano, upekkhako viharati sato sampaj&agrave;no. Manas&agrave; dhamma&uuml; vi¤¤&agrave;ya ne sumano hoti na dummano, upekkhako viharati sato sampajano. Eva&uuml; pa&ntilde;ikkule ca appa&ntilde;ikkule tadubhaya&uuml; abhinivajjetv&agrave; upekkhako viharati sato sampaj&agrave;to aya&uuml; ariy&agrave; iddhi.</P>
<P>Katam&agrave; kammavip&agrave;kaj&agrave; iddhi: sabbesa&uuml; sakkhina&uuml; sabbesa&uuml; dev&agrave;na&uuml; ekacc&agrave;na&uuml; manuss&agrave;na&uuml;ekacc&agrave;na&uuml; vinip&agrave;tik&agrave;na&uuml;. Aya&uuml; kammavip&agrave;kaj&agrave; iddhi.</P>
<P>[BJT Page 194] [\x 194/]</P>
<P>Katam&agrave; pu¤¤avato iddhi: cakkavatti 1- veh&agrave;sa&uuml; gacchati saddhi&uuml; catura&iuml;giniy&agrave; sen&agrave;ya antamaso assabandhagobandhapurise 2up&agrave;d&agrave;ya, jotiyassa 3- gahapatissa pu¤¤avato iddhi' ja&ntilde;ilassa gahapatissa pu¤¤avato iddhi, me&otilde;&oacute;ikassa gahapatissa pu¤¤avato iddhi, ghositassa gahapatissa pu¤¤avato iddhi, pa¤canna&uuml; mah&agrave;pu¤¤&agrave;na&uuml; pu¤¤avato iddhi. Aya&uuml;pu¤¤avato iddhi.</P>
<P>Katam&agrave; vijjamay&agrave; iddhi: vijj&agrave;dhar&agrave; vijja&uuml; parijapetv&agrave; 4veh&agrave;sa&uuml; gacchanti, &agrave;k&agrave;seantalikkhe hatthimpi dassenti, assampi dassenti, rathampi dassenti, pattimpi dassenti, vividhampi sen&agrave;byuha&uuml; dassenti, aya&uuml; vijj&agrave;may&agrave; iddhi.</P>
<P>Kata&uuml; kattha tattha samm&agrave; payogapaccay&agrave; ijjhana&ntilde;&ntilde;hena iddhi: nekkhammena k&agrave;macchandassa pah&agrave;na&ntilde;&ntilde;ho ijjha ttatha samm&agrave;payogapaccay&agrave; ijjhana&ntilde;&ntilde;hena [PTS Page 214] [\q 214/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; iddhi. Aby&agrave;p&agrave;dena by&agrave;p&agrave;dassa pah&agrave;na&ntilde;&ntilde;ho ijjhat&atilde;ti tattha ttatha samm&agrave; payogapaccay&agrave; ijjhana&ntilde;&ntilde;hena iddhi kata&uuml; kattha tattha samm&agrave; payogapaccay&agrave; ijjhana&ntilde;&ntilde;hena iddhi: nekkhammena k&agrave;macchandassa pah&agrave;na&ntilde;&ntilde;ho ijjha ttatha samm&agrave;payogapaccay&agrave; ijjhana&ntilde;&ntilde;hena iddhi. Aby&agrave;p&agrave;dena by&agrave;p&agrave;dassa pah&agrave;na&ntilde;&ntilde;ho ijjhat&atilde;ti tattha ttatha samm&agrave; payogapaccay&agrave; ijjhana&ntilde;&ntilde;hena iddhi kata&uuml; kattha tattha samm&agrave; payogapaccay&agrave; ijjhana&ntilde;&ntilde;hena iddhi: nekkhammena k&agrave;macchandassa pah&agrave;na&ntilde;&ntilde;ho ijjha ttatha samm&agrave;payogapaccay&agrave; ijjhana&ntilde;&ntilde;hena iddhi. Aby&agrave;p&agrave;dena by&agrave;p&agrave;dassa pah&agrave;na&ntilde;&ntilde;ho ijjhat&atilde;ti tattha ttatha samm&agrave; payogapaccay&agrave; ijjhana&ntilde;&ntilde;hena iddhi kata&uuml; kattha tattha samm&agrave; payogapaccay&agrave; ijjhana&ntilde;&ntilde;hena iddhi: nekkhammena k&agrave;macchandassa pah&agrave;na&ntilde;&ntilde;ho ijjha ttatha samm&agrave;payogapaccay&agrave; ijjhana&ntilde;&ntilde;hena iddhi. Aby&agrave;p&agrave;dena by&agrave;p&agrave;dassa pah&agrave;na&ntilde;&ntilde;ho ijjhat&atilde;ti tattha ttatha samm&agrave; payogapaccay&agrave; ijjhana&ntilde;&ntilde;hena iddhi arahatta maggena sabbakiles&agrave;na&uuml; pah&agrave;na&ntilde;&ntilde;hen&agrave; ijjhat&atilde;ti tattha ttha samm&agrave;payoga paccay&agrave; ijjhana&ntilde;&ntilde;hena iddhi. Eva&uuml; tattha tattha samm&agrave; payogapaccay&agrave; ijjhana&ntilde;&ntilde;hena iddhi. Im&agrave; dasa iddhiyo.</P>
</FONT><FONT FACE="Times_CSX+" SIZE=4><P ALIGN="CENTER">Iddhikath&agrave;&nbsp; samatt&agrave;.</P>
</FONT><FONT FACE="Times_CSX+"><P>[PTS Page 215] [\q 215/]</FONT><BR>
<FONT FACE="Times_CSX+">1. Cakkavatti - sy&agrave;, [PTS] 2. Gopurise - machasa&uuml;, gopake purise - [PTS]</FONT><BR>
<FONT FACE="Times_CSX+">3. Jotikassa - machasa&uuml;, 4. Parijapepatv&agrave; - machasa&uuml;</FONT><BR>
&nbsp;</P>
</BODY>
</HTML>
