<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>4. Viveka-katha - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[CPD Classification 2.5.12]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol Ps 2 ] [\z Pa&ntilde;is /] [\f II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Vol Ps 2 ] [\z Pa&ntilde;is /] [\w II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 219] [\q 219/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 202] [\x 202/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Khuddakanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Pa&ntilde;isambhid&agrave;maggo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>2. Yuganaddhavaggo</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Pannavagga</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">3. 4 Viveka kath&agrave;</P>
</FONT><FONT FACE="Times_CSX+"><P>(S&agrave;vatthinid&agrave;na&uuml;: )</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi bhikkhave, ye keci balakara&otilde;iy&agrave; kammant&agrave; kariyanti, sabbe te pa&ntilde;havi&uuml; niss&agrave;yapa&ntilde;haviya&uuml; pati&ntilde;&ntilde;h&agrave;ya evamete balakara&otilde;iy&agrave; kammant&agrave; kariyanti. Evameva bhikkhave' bhikkhu s&atilde;la&uuml; niss&agrave;ya s&atilde;le pati&ntilde;&ntilde;h&agrave;ya ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magaga&uuml; bahulikaroti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha밖a bhikkhave bhikkhu s&atilde;la&uuml; nisas&agrave;ya s&atilde;le pati&ntilde;&ntilde;h&agrave;ya ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahulikaroti: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggaparin&agrave;mi. . Sammasa&iuml;kappa&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggaparin&agrave;mi. . Samm&agrave;v&agrave;ca&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggaparin&agrave;mi. . Samm&agrave;kammanta bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggaparin&agrave;mi. . Samm&agrave;&agrave;jiva bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggaparin&agrave;mi. . Samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggaparin&agrave;mi. . Samm&agrave;sati&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggaparin&agrave;mi. . Samm&agrave;dhi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggaparin&agrave;mi. . Eva&uuml; kho bhikkhave, bhikkhu s&atilde;la&uuml; nisas&agrave;ya sile pati&ntilde;&ntilde;h&agrave;ya ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahulikaroti" [a]</FONT> <BR>
<FONT FACE="Times_CSX+">"Seyyath&agrave;pi bhikkhave, ye keci me 1- khijag&agrave;mabh&aring;tag&agrave;m&agrave; vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjati, sabbe te pa&ntilde;havi&uuml; niss&agrave;ya pa&ntilde;haviya&uuml; pati&ntilde;&ntilde;h&agrave;ya evamete khijag&agrave;mabh&aring;tag&agrave;m&agrave; vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjatanti. Evameva kho bhikkhave, bhikkhu s&atilde;la&uuml; niss&agrave;ya sile pati&ntilde;&ntilde;h&agrave;ya [PTS Page 220] [\q 220/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vento ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahulikaronto vuddhi&uuml; vir&aring;lhi&uuml; vepulla&uuml; p&agrave;pu&otilde;&agrave;ti dhammesu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha밖a bhikkhave bhikkhu s&atilde;la&uuml; nisas&agrave;ya s&atilde;le pati&ntilde;&ntilde;h&agrave;ya ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vento, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahulikaronto: vuddhi vir&aring;&euml;hi&uuml; vepulla&uuml; p&agrave;pu&otilde;&agrave;ti dhammesu : idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggaparin&agrave;mi. . Sammasa&iuml;kappa&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggaparin&agrave;mi. . Samm&agrave;v&agrave;ca&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggaparin&agrave;mi. . Samm&agrave;kammanta bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggaparin&agrave;mi. . Samm&agrave;&agrave;jiva bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggaparin&agrave;mi. . Samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggaparin&agrave;mi. . Samm&agrave;sati&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggaparin&agrave;mi. . Samm&agrave;dhi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggaparin&agrave;mi. . Eva&uuml; kho bhikkhave, bhikkhu s&atilde;la&uuml; nisas&agrave;ya sile pati&ntilde;&ntilde;h&agrave;ya ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vente, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahulikaronet&agrave; vuddhi&uuml; vir&aring;&euml;ha&uuml; vepulla&uuml; p&agrave;pu&otilde;&agrave;ti dhammesu' ti. [B]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Samm&agrave;di&ntilde;&ntilde;hiy&agrave; pa밖a vivek&agrave;, pa밖a vir&agrave;g&agrave;, pa밖a nirodh&agrave;, pa밖a vossagg&agrave;, dv&agrave;dasa nisasy&agrave; samm&agrave;sa&iuml;kappassa pa밖a vivek&agrave;, pa밖a vir&agrave;g&agrave;, pa밖a nirodh&agrave;, pa밖a vossagg&agrave;, dv&agrave;dasa nisasy&agrave; samm&agrave;v&agrave;c&agrave;ya pa밖a vivek&agrave;, pa밖a vir&agrave;g&agrave;, pa밖a nirodh&agrave;, pa밖a vossagg&agrave;, dv&agrave;dasa nisasy&agrave; samm&agrave;kammantassa pa밖a vivek&agrave;, pa밖a vir&agrave;g&agrave;, pa밖a nirodh&agrave;, pa밖a vossagg&agrave;, dv&agrave;dasa nisasy&agrave; samm&agrave;&agrave;jivassa pa밖a vivek&agrave;, pa밖a vir&agrave;g&agrave;, pa밖a nirodh&agrave;, pa밖a vossagg&agrave;, dv&agrave;dasa nisasy&agrave; samm&agrave;v&agrave;y&agrave;massa pa밖a vivek&agrave;, pa밖a vir&agrave;g&agrave;, pa밖a nirodh&agrave;, pa밖a vossagg&agrave;, dv&agrave;dasa nisasy&agrave; samm&agrave;satiy&agrave; pa밖a vivek&agrave;, pa밖a vir&agrave;g&agrave;, pa밖a nirodh&agrave;, pa밖a vossagg&agrave;, dv&agrave;dasa nisasy&agrave; samm&agrave;sam&agrave;dhissa pa밖a vivek&agrave;, pa밖a vivek&agrave;, pa밖a vir&agrave;g&agrave;, pa밖a nirodh&agrave;, pa밖a vossagg&agrave;, dv&agrave;dasa nisasy&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Ye keci - machasa&uuml;, yepime - sy&agrave; [PTS.]</FONT> <BR>
<FONT FACE="Times_CSX+">[A] sa&uuml;yuttanik&agrave;ya - mah&agrave;vagga - balakara&otilde;iyavagga 1-</FONT> <BR>
<FONT FACE="Times_CSX+">[B] sa&uuml;yuttanik&agrave;ya - mah&agrave;vagga - balakara&otilde;iyavagaga 2</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 204] [\x 204/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Samm&agrave;di&ntilde;&ntilde;hiy&agrave; katame pa밖a vivek&agrave;: vikkhambhanaviveko tada&iuml;gaviveko samucchedaviveko pa&ntilde;ippassaddhiviveko nissara&otilde;aviveko. Vikkhambhanaviveko ca n&atilde;vara&otilde;&agrave;na&uuml;, pa&ntilde;hamajjh&agrave;na&uuml; bh&agrave;vayato. Tada&iuml;gaviveko ca di&ntilde;&ntilde;higat&agrave;na&uuml; nibbedhabh&agrave;giya&uuml; sam&agrave;dhi&uuml; bh&agrave;vayato, samucchedaviveko ca lokuttara&uuml; khayag&agrave;mi magaga&uuml; bh&agrave;vayato, pa&ntilde;ippassasaddhivivoko ca phalakkha&otilde;e, nissara&otilde;aviveko ca nirodho nibab&agrave;na&uuml;. Samm&agrave;di&ntilde;&ntilde;hiy&agrave; ime pa밖a vivek&agrave;. Imesu pa밖asu vivekesu chandaj&agrave;to hoti saddh&agrave;dhimutto, citta&uuml; casasa sv&agrave;dhi&ntilde;&ntilde;hita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Samm&agrave;di&ntilde;&ntilde;hiy&agrave; katame pa밖a vir&agrave;g&agrave;: vikkhambhanavir&agrave;go tada&iuml;gavir&agrave;go samucchedavir&agrave;go pa&ntilde;ippassaddhivir&agrave;go nissara&otilde;avir&agrave;go. Vikkhambhanavir&agrave;go ca n&atilde;vara&otilde;&agrave;na&uuml;, pa&ntilde;hamajjh&agrave;na&uuml; bh&agrave;vayato. Tada&iuml;gavir&agrave;go ca di&ntilde;&ntilde;higat&agrave;na&uuml; nibbedhabh&agrave;giya&uuml; sam&agrave;dhi&uuml; bh&agrave;vayato, samucchedavigo ca lokuttara&uuml; khayag&agrave;mi magaga&uuml; bh&agrave;vayato, pa&ntilde;ippassasaddhivir&agrave;go ca phalakkha&otilde;e, nissara&otilde;avir&agrave;go ca nirodho nibab&agrave;na&uuml;. Samm&agrave;di&ntilde;&ntilde;hiy&agrave; ime pa밖a vir&agrave;g&agrave;. Imesu pa밖asu vir&agrave;gesu chandaj&agrave;to hoti saddh&agrave;dhimutto, citta&uuml;casasa sv&agrave;dhi&ntilde;&ntilde;hita&uuml;. [PTS Page 221] [\q 221/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Samm&agrave;di&ntilde;&ntilde;hiy&agrave; katame pa밖a nirodh&agrave;: vikkhambhanirodho da&iuml;gavirodho samucchedinirodho pa&ntilde;ippassaddhinirodho nissara&otilde;anirodho vikkhambhanirodho n&atilde;vara&otilde;&agrave;na&uuml;, pa&ntilde;hamajjh&agrave;na&uuml; bh&agrave;vayato. Tada&iuml;ganirodho ca di&ntilde;&ntilde;higat&agrave;na&uuml; nibbedhabh&agrave;giya&uuml; sam&agrave;dhi&uuml; bh&agrave;vayato, samucchedanirodho ca lokuttara&uuml; khayag&agrave;mi magaga&uuml; bh&agrave;vayato, pa&ntilde;ippassasaddhinirodho ca phalakkha&otilde;e, nissara&otilde;anirodho ca nirodho nibab&agrave;na&uuml;. Samm&agrave;di&ntilde;&ntilde;hiy&agrave; ime pa밖a nirodh&agrave;. Imesu pa밖asu nirose chandaj&agrave;to hoti saddh&agrave;dhimutto, citta&uuml; casasa sv&agrave;dhi&ntilde;&ntilde;hita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Samm&agrave;di&ntilde;&ntilde;hiy&agrave; katame pa밖a vossagg&agrave;: vikkhambhanavossaggo tada&iuml;gavossaggo samucchedavossagg&agrave; pa&ntilde;ippassaddhivossagag&agrave; nissara&otilde;avossaggo. Vikkhambhanavossaggo ca n&atilde;vara&otilde;&agrave;na&uuml;, pa&ntilde;hamajjh&agrave;na&uuml; bh&agrave;vayato. Tada&iuml;gavossaggo ca di&ntilde;&ntilde;higat&agrave;na&uuml; nibbedhabh&agrave;giya&uuml; sam&agrave;dhi&uuml; bh&agrave;vayato, samucchedavossageg&agrave; ca lokuttara&uuml; khayag&agrave;mi magaga&uuml; bh&agrave;vayato, pa&ntilde;ippassasaddhivossagg&agrave; ca phalakkha&otilde;e, nissara&otilde;avossagg&agrave;, ca nirodho nibab&agrave;na&uuml;. Samm&agrave;di&ntilde;&ntilde;hiy&agrave; ime pa밖a vossagga. Imesu pa밖asu vossaggesu chandaj&agrave;to hoti saddh&agrave;dhimutto, citta&uuml;casasa sv&agrave;dhi&ntilde;&ntilde;hita&uuml;. Samm&agrave;di&ntilde;&ntilde;hiy&agrave; ime pa밖a vivek&agrave;, pa밖avir&agrave;g&agrave;, pa밖a nirodh&agrave;, pa밖a vossagg&agrave;, dv&agrave;sada nissay&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Samm&agrave;sa&iuml;kappassa katame pa밖a vivek&agrave;: vikkhambhanaviveko tada&iuml;gaviveko samucchedaviveko pa&ntilde;ippassaddhiviveko nissara&otilde;aviveko. Vikkhambhanaviveko ca nivera&otilde;&agrave;na&uuml; pa&ntilde;hamajjh&agrave;na&uuml; bh&agrave;vayato, tada&iuml;gaviveko ca di&ntilde;&ntilde;higat&agrave;na&uuml; nibbedhabh&agrave;giya&uuml; sam&agrave;dhi&uuml; bh&agrave;vayato, samucchedaviveko ca lokutatra&uuml; khayag&agrave;mimagga&uuml; bh&agrave;vayato, pa&ntilde;ippassaddhiviveko ca phalakkha&otilde;e, nissara&otilde;aviveko ca nirodha&uuml; nibb&agrave;na&uuml;, samm&agrave;sam&agrave;dhissa ime pa밖a vivek&agrave;. Imesu pa밖asu vivekesu chandaj&agrave;to hoti saddh&agrave;dhimutto, citta밖assa sv&agrave;dhi&ntilde;&ntilde;hita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Samm&agrave;v&agrave;c&agrave;ya katame pa밖a vivek&agrave;: vikkhambhanaviveko tada&iuml;gaviveko samucchedaviveko pa&ntilde;ippassaddhiviveko nissara&otilde;aviveko. Vikkhambhanaviveko ca nivera&otilde;&agrave;na&uuml; pa&ntilde;hamajjh&agrave;na&uuml; bh&agrave;vayato, tada&iuml;gaviveko ca di&ntilde;&ntilde;higat&agrave;na&uuml; nibbedhabh&agrave;giya&uuml; sam&agrave;dhi&uuml; bh&agrave;vayato, samucchedaviveko ca lokutatra&uuml; khayag&agrave;mimagga&uuml; bh&agrave;vayato, pa&ntilde;ippassaddhiviveko ca phalakkha&otilde;e, nissara&otilde;aviveko ca nirodha&uuml; nibb&agrave;na&uuml;, samm&agrave;sam&agrave;dhissa ime pa밖a vivek&agrave;. Imesu pa밖asu vivekesu chandaj&agrave;to hoti saddh&agrave;dhimutto, citta밖assa sv&agrave;dhi&ntilde;&ntilde;hita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Samm&agrave;kammantassa katame pa밖a vivek&agrave;: vikkhambhanaviveko tada&iuml;gaviveko samucchedaviveko pa&ntilde;ippassaddhiviveko nissara&otilde;aviveko. Vikkhambhanaviveko ca nivera&otilde;&agrave;na&uuml; pa&ntilde;hamajjh&agrave;na&uuml; bh&agrave;vayato, tada&iuml;gaviveko ca di&ntilde;&ntilde;higat&agrave;na&uuml; nibbedhabh&agrave;giya&uuml; sam&agrave;dhi&uuml; bh&agrave;vayato, samucchedaviveko ca lokutatra&uuml; khayag&agrave;mimagga&uuml; bh&agrave;vayato, pa&ntilde;ippassaddhiviveko ca phalakkha&otilde;e, nissara&otilde;aviveko ca nirodha&uuml; nibb&agrave;na&uuml;, samm&agrave;sam&agrave;dhissa ime pa밖a vivek&agrave;. Imesu pa밖asu vivekesu chandaj&agrave;to hoti saddh&agrave;dhimutto, citta밖assa sv&agrave;dhi&ntilde;&ntilde;hita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Samm&agrave;&agrave;jivassa katame pa밖a vivek&agrave;: vikkhambhanaviveko tada&iuml;gaviveko samucchedaviveko pa&ntilde;ippassaddhiviveko nissara&otilde;aviveko. Vikkhambhanaviveko ca nivera&otilde;&agrave;na&uuml; pa&ntilde;hamajjh&agrave;na&uuml; bh&agrave;vayato, tada&iuml;gaviveko ca di&ntilde;&ntilde;higat&agrave;na&uuml; nibbedhabh&agrave;giya&uuml; sam&agrave;dhi&uuml; bh&agrave;vayato, samucchedaviveko ca lokutatra&uuml; khayag&agrave;mimagga&uuml; bh&agrave;vayato, pa&ntilde;ippassaddhiviveko ca phalakkha&otilde;e, nissara&otilde;aviveko ca nirodha&uuml; nibb&agrave;na&uuml;, samm&agrave;sam&agrave;dhissa ime pa밖a vivek&agrave;. Imesu pa밖asu vivekesu chandaj&agrave;to hoti saddh&agrave;dhimutto, citta밖assa sv&agrave;dhi&ntilde;&ntilde;hita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Samm&agrave;v&agrave;y&agrave;massa katame pa밖a vivek&agrave;: vikkhambhanaviveko tada&iuml;gaviveko samucchedaviveko pa&ntilde;ippassaddhiviveko nissara&otilde;aviveko. Vikkhambhanaviveko ca nivera&otilde;&agrave;na&uuml; pa&ntilde;hamajjh&agrave;na&uuml; bh&agrave;vayato, tada&iuml;gaviveko ca di&ntilde;&ntilde;higat&agrave;na&uuml; nibbedhabh&agrave;giya&uuml; sam&agrave;dhi&uuml; bh&agrave;vayato, samucchedaviveko ca lokutatra&uuml; khayag&agrave;mimagga&uuml; bh&agrave;vayato, pa&ntilde;ippassaddhiviveko ca phalakkha&otilde;e, nissara&otilde;aviveko ca nirodha&uuml; nibb&agrave;na&uuml;, samm&agrave;sam&agrave;dhissa ime pa밖a vivek&agrave;. Imesu pa밖asu vivekesu chandaj&agrave;to hoti saddh&agrave;dhimutto, citta밖assa sv&agrave;dhi&ntilde;&ntilde;hita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Samm&agrave;satiy&agrave; katame pa밖a vivek&agrave;: vikkhambhanaviveko tada&iuml;gaviveko samucchedaviveko pa&ntilde;ippassaddhiviveko nissara&otilde;aviveko. Vikkhambhanaviveko ca nivera&otilde;&agrave;na&uuml; pa&ntilde;hamajjh&agrave;na&uuml; bh&agrave;vayato, tada&iuml;gaviveko ca di&ntilde;&ntilde;higat&agrave;na&uuml; nibbedhabh&agrave;giya&uuml; sam&agrave;dhi&uuml; bh&agrave;vayato, samucchedaviveko ca lokutatra&uuml; khayag&agrave;mimagga&uuml; bh&agrave;vayato, pa&ntilde;ippassaddhiviveko ca phalakkha&otilde;e, nissara&otilde;aviveko ca nirodha&uuml; nibb&agrave;na&uuml;, samm&agrave;sam&agrave;dhissa ime pa밖a vivek&agrave;. Imesu pa밖asu vivekesu chandaj&agrave;to hoti saddh&agrave;dhimutto, citta밖assa sv&agrave;dhi&ntilde;&ntilde;hita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Samm&agrave;sam&agrave;dhissa katame pa밖a vivek&agrave;: vikkhambhanaviveko tada&iuml;gaviveko samucchedaviveko pa&ntilde;ippassaddhiviveko nissara&otilde;aviveko. Vikkhambhanaviveko ca nivera&otilde;&agrave;na&uuml; pa&ntilde;hamajjh&agrave;na&uuml; bh&agrave;vayato, tada&iuml;gaviveko ca di&ntilde;&ntilde;higat&agrave;na&uuml; nibbedhabh&agrave;giya&uuml; sam&agrave;dhi&uuml; bh&agrave;vayato, samucchedaviveko ca lokutatra&uuml; khayag&agrave;mimagga&uuml; bh&agrave;vayato, pa&ntilde;ippassaddhiviveko ca phalakkha&otilde;e, nissara&otilde;aviveko ca nirodha&uuml; nibb&agrave;na&uuml;, samm&agrave;sam&agrave;dhissa [PTS Page 222] [\q 222/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ime pa밖a vivek&agrave;. Imesu pa밖asu vivekesu chandaj&agrave;to hoti saddh&agrave;dhimutto, citta밖assa sv&agrave;dhi&ntilde;&ntilde;hita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Nirodho nibb&agrave;na&uuml; - [PTS]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 206] [\x 206/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Samm&agrave;sam&agrave;dhissa katame pa밖a vir&agrave;g&agrave;: vikkhambhanavir&agrave;go tada&iuml;gavir&agrave;go samucchedavir&agrave;go pa&ntilde;ippassaddhivir&agrave;go nissara&otilde;avir&agrave;go. Vikkhambhanavir&agrave;go ca n&atilde;vara&otilde;&agrave;na&uuml;, pa&ntilde;hamajjh&agrave;na&uuml; bh&agrave;vayato. Tada&iuml;gavir&agrave;go ca di&ntilde;&ntilde;higat&agrave;na&uuml; nibbedhabh&agrave;giya&uuml; sam&agrave;dhi&uuml; bh&agrave;vayato, samucchedavigo ca lokuttara&uuml; khayag&agrave;mi magaga&uuml; bh&agrave;vayato, pa&ntilde;ippassasaddhivir&agrave;go ca phalakkha&otilde;e, nissara&otilde;avir&agrave;go ca nirodho nibab&agrave;na&uuml;. Samm&agrave;dhissaime pa밖a vir&agrave;g&agrave;. Imesu pa밖asu vir&agrave;gesu chandaj&agrave;to hoti saddh&agrave;dhimutto citta&uuml;casasa sv&agrave;dhi&ntilde;&ntilde;hita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Samm&agrave;sam&agrave;dhissa katame pa밖a nirodh&agrave;: vikkhambhanirodho da&iuml;gavirodho samucchedinirodho pa&ntilde;ippassaddhinirodho nissara&otilde;anirodho vikkhambhanirodho n&atilde;vara&otilde;&agrave;na&uuml;, pa&ntilde;hamajjh&agrave;na&uuml; bh&agrave;vayato. Tada&iuml;ganirodho ca di&ntilde;&ntilde;higat&agrave;na&uuml; nibbedhabh&agrave;giya&uuml; sam&agrave;dhi&uuml; bh&agrave;vayato, samucchedanirodho ca lokuttara&uuml; khayag&agrave;mi magaga&uuml; bh&agrave;vayato, pa&ntilde;ippassasaddhinirodho ca phalakkha&otilde;e, nissara&otilde;anirodho ca nirodho nibab&agrave;na&uuml;. Samm&agrave;dhissa ime pa밖a nirodh&agrave;. Imesu pa밖asu nirose chandaj&agrave;to hoti saddh&agrave;dhimutto, citta&uuml; casasa sv&agrave;dhi&ntilde;&ntilde;hita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Samm&agrave;sam&agrave;dhissa katame pa밖a vossagg&agrave;: vikkhambhanavossaggo tada&iuml;gavossaggo samucchedavossagg&agrave; pa&ntilde;ippassaddhivossagag&agrave; nissara&otilde;avossaggo. Vikkhambhanavossaggo ca n&atilde;vara&otilde;&agrave;na&uuml;, pa&ntilde;hamajjh&agrave;na&uuml; bh&agrave;vayato. Tada&iuml;gavossaggo ca di&ntilde;&ntilde;higat&agrave;na&uuml; nibbedhabh&agrave;giya&uuml; sam&agrave;dhi&uuml; bh&agrave;vayato, samucchedavossageg&agrave; ca lokuttara&uuml; khayag&agrave;mi magaga&uuml; bh&agrave;vayato, pa&ntilde;ippassasaddhivossagg&agrave; ca phalakkha&otilde;e, nissara&otilde;avossagg&agrave;, ca nirodho nibab&agrave;na&uuml;. Samm&agrave;dhissa ime pa밖a vossagga. Imesu pa밖asu vossaggesu chandaj&agrave;to hoti saddh&agrave;dhimutto, citta&uuml;casasa sv&agrave;dhi&ntilde;&ntilde;hita&uuml;. Samm&agrave;di&ntilde;&ntilde;hiy&agrave; ime pa밖a vivek&agrave;, pa밖avir&agrave;g&agrave;, pa밖a nirodh&agrave;, pa밖a vossagg&agrave;, dv&agrave;sada nissay&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">*** "Seyyath&agrave;pi bhikkhave, ye keci me 1- khijag&agrave;mabh&aring;tag&agrave;m&agrave; vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjati, sabbe te pa&ntilde;havi&uuml; niss&agrave;ya pa&ntilde;haviya&uuml; pati&ntilde;&ntilde;h&agrave;ya evamete khijag&agrave;mabh&aring;tag&agrave;m&agrave; vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjatanti. Evameva kho bhikkhave, bhikkhu s&atilde;la&uuml; niss&agrave;ya sile pati&ntilde;&ntilde;h&agrave;ya ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vento ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahulikaronto vuddhi&uuml; vir&aring;lhi&uuml; vepulla&uuml; p&agrave;pu&otilde;&agrave;ti dhammesu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha밖a bhikkhave bhikkhu s&atilde;la&uuml; nisas&agrave;ya s&atilde;le pati&ntilde;&ntilde;h&agrave;ya ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vento, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahulikaronto: vuddhi vir&aring;&euml;hi&uuml; vepulla&uuml; p&agrave;pu&otilde;&agrave;ti dhammesu : idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggaparin&agrave;mi. . Sammasa&iuml;kappa&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggaparin&agrave;mi. . Samm&agrave;v&agrave;ca&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggaparin&agrave;mi. . Samm&agrave;kammanta bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml;vossaggaparin&agrave;mi. . Samm&agrave;&agrave;jiva bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggaparin&agrave;mi. . Samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggaparin&agrave;mi. . Samm&agrave;sati&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggaparin&agrave;mi. . Samm&agrave;dhi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggaparin&agrave;mi. . Eva&uuml; kho bhikkhave, bhikkhu s&atilde;la&uuml; nisas&agrave;ya sile pati&ntilde;&ntilde;h&agrave;ya ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vente, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahulikaronet&agrave; vuddhi&uuml; vir&aring;&euml;ha&uuml; vepulla&uuml; p&agrave;pu&otilde;&agrave;ti dhammesu' ti. [B]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Samm&agrave;di&ntilde;&ntilde;hiy&agrave; pa밖a vivek&agrave;, pa밖a vir&agrave;g&agrave;, pa밖a nirodh&agrave;, pa밖a vossagg&agrave;, dv&agrave;dasa nisasy&agrave; samm&agrave;sa&iuml;kappassa pa밖a vivek&agrave;, pa밖a vir&agrave;g&agrave;, pa밖a nirodh&agrave;, pa밖a vossagg&agrave;, dv&agrave;dasa nisasy&agrave; samm&agrave;v&agrave;c&agrave;ya pa밖a vivek&agrave;, pa밖a vir&agrave;g&agrave;, pa밖a nirodh&agrave;, pa밖a vossagg&agrave;, dv&agrave;dasa nisasy&agrave; samm&agrave;kammantassa pa밖a vivek&agrave;, pa밖a vir&agrave;g&agrave;, pa밖a nirodh&agrave;, pa밖a vossagg&agrave;, dv&agrave;dasa nisasy&agrave; samm&agrave;&agrave;jivassa pa밖a vivek&agrave;, pa밖a vir&agrave;g&agrave;, pa밖a nirodh&agrave;, pa밖a vossagg&agrave;, dv&agrave;dasa nisasy&agrave; samm&agrave;v&agrave;y&agrave;massa pa밖a vivek&agrave;, pa밖a vir&agrave;g&agrave;, pa밖a nirodh&agrave;, pa밖a vossagg&agrave;, dv&agrave;dasa nisasy&agrave; samm&agrave;satiy&agrave; pa밖a vivek&agrave;, pa밖a vir&agrave;g&agrave;, pa밖a nirodh&agrave;, pa밖a vossagg&agrave;, dv&agrave;dasa nisasy&agrave; samm&agrave;sam&agrave;dhissa pa밖a vivek&agrave;, pa밖a vivek&agrave;, pa밖a vir&agrave;g&agrave;, pa밖a nirodh&agrave;, pa밖a vossagg&agrave;, dv&agrave;dasa nisasy&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Samm&agrave;di&ntilde;&ntilde;hiy&agrave; katame pa밖a vivek&agrave;: vikkhambhanaviveko tada&iuml;gaviveko samucchedaviveko pa&ntilde;ippassaddhiviveko nissara&otilde;aviveko. Vikkhambhanaviveko ca n&atilde;vara&otilde;&agrave;na&uuml;, pa&ntilde;hamajjh&agrave;na&uuml; bh&agrave;vayato. Tada&iuml;gaviveko ca di&ntilde;&ntilde;higat&agrave;na&uuml; nibbedhabh&agrave;giya&uuml; sam&agrave;dhi&uuml; bh&agrave;vayato, samucchedaviveko ca lokuttara&uuml; khayag&agrave;mi magaga&uuml; bh&agrave;vayato, pa&ntilde;ippassasaddhivivoko ca phalakkha&otilde;e, nissara&otilde;aviveko ca nirodho nibab&agrave;na&uuml;. Samm&agrave;di&ntilde;&ntilde;hiy&agrave; ime pa밖a vivek&agrave;. Imesu pa밖asu vivekesu chandaj&agrave;to hoti saddh&agrave;dhimutto, citta&uuml; casasa sv&agrave;dhi&ntilde;&ntilde;hita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Samm&agrave;di&ntilde;&ntilde;hiy&agrave; katame pa밖a vir&agrave;g&agrave;: vikkhambhanavir&agrave;go tada&iuml;gavir&agrave;go samucchedavir&agrave;go pa&ntilde;ippassaddhivir&agrave;go nissara&otilde;avir&agrave;go. Vikkhambhanavir&agrave;go ca n&atilde;vara&otilde;&agrave;na&uuml;, pa&ntilde;hamajjh&agrave;na&uuml; bh&agrave;vayato. Tada&iuml;gavir&agrave;go ca di&ntilde;&ntilde;higat&agrave;na&uuml; nibbedhabh&agrave;giya&uuml; sam&agrave;dhi&uuml; bh&agrave;vayato, samucchedavigo ca lokuttara&uuml; khayag&agrave;mi magaga&uuml; bh&agrave;vayato, pa&ntilde;ippassasaddhivir&agrave;go ca phalakkha&otilde;e, nissara&otilde;avir&agrave;go ca nirodho nibab&agrave;na&uuml;. Samm&agrave;di&ntilde;&ntilde;hiy&agrave; ime pa밖a vir&agrave;g&agrave;. Imesu pa밖asu vir&agrave;gesu chandaj&agrave;to hoti saddh&agrave;dhimutto, citta&uuml;casasa sv&agrave;dhi&ntilde;&ntilde;hita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Samm&agrave;di&ntilde;&ntilde;hiy&agrave; katame pa밖a nirodh&agrave;: vikkhambhanirodho da&iuml;gavirodho samucchedinirodho pa&ntilde;ippassaddhinirodho nissara&otilde;anirodho vikkhambhanirodho n&atilde;vara&otilde;&agrave;na&uuml;, pa&ntilde;hamajjh&agrave;na&uuml; bh&agrave;vayato. Tada&iuml;ganirodho ca di&ntilde;&ntilde;higat&agrave;na&uuml; nibbedhabh&agrave;giya&uuml; sam&agrave;dhi&uuml; bh&agrave;vayato, samucchedanirodho ca lokuttara&uuml; khayag&agrave;mi magaga&uuml; bh&agrave;vayato, pa&ntilde;ippassasaddhinirodho ca phalakkha&otilde;e, nissara&otilde;anirodho ca nirodho nibab&agrave;na&uuml;. Samm&agrave;di&ntilde;&ntilde;hiy&agrave; ime pa밖a nirodh&agrave;. Imesu pa밖asu nirose chandaj&agrave;to hoti saddh&agrave;dhimutto, citta&uuml; casasa sv&agrave;dhi&ntilde;&ntilde;hita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Samm&agrave;di&ntilde;&ntilde;hiy&agrave; katame pa밖a vossagg&agrave;: vikkhambhanavossaggo tada&iuml;gavossaggo samucchedavossagg&agrave; pa&ntilde;ippassaddhivossagag&agrave; nissara&otilde;avossaggo. Vikkhambhanavossaggo ca n&atilde;vara&otilde;&agrave;na&uuml;, pa&ntilde;hamajjh&agrave;na&uuml; bh&agrave;vayato. Tada&iuml;gavossaggo ca di&ntilde;&ntilde;higat&agrave;na&uuml; nibbedhabh&agrave;giya&uuml; sam&agrave;dhi&uuml; bh&agrave;vayato, samucchedavossageg&agrave; ca lokuttara&uuml; khayag&agrave;mi magaga&uuml; bh&agrave;vayato, pa&ntilde;ippassasaddhivossagg&agrave; ca phalakkha&otilde;e, nissara&otilde;avossagg&agrave;, ca nirodho nibab&agrave;na&uuml;. Samm&agrave;di&ntilde;&ntilde;hiy&agrave; ime pa밖a vossagga. Imesu pa밖asu vossaggesu chandaj&agrave;to hoti saddh&agrave;dhimutto, citta&uuml;casasa sv&agrave;dhi&ntilde;&ntilde;hita&uuml;. Samm&agrave;di&ntilde;&ntilde;hiy&agrave; ime pa밖a vivek&agrave;, pa밖avir&agrave;g&agrave;, pa밖a nirodh&agrave;, pa밖a vossagg&agrave;, dv&agrave;sada nissay&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Samm&agrave;sa&iuml;kappassa katame pa밖a vivek&agrave;: vikkhambhanaviveko tada&iuml;gaviveko samucchedaviveko pa&ntilde;ippassaddhiviveko nissara&otilde;aviveko. Vikkhambhanaviveko ca nivera&otilde;&agrave;na&uuml; pa&ntilde;hamajjh&agrave;na&uuml; bh&agrave;vayato, tada&iuml;gaviveko ca di&ntilde;&ntilde;higat&agrave;na&uuml; nibbedhabh&agrave;giya&uuml; sam&agrave;dhi&uuml; bh&agrave;vayato, samucchedaviveko ca lokutatra&uuml; khayag&agrave;mimagga&uuml; bh&agrave;vayato, pa&ntilde;ippassaddhiviveko ca phalakkha&otilde;e, nissara&otilde;aviveko ca nirodha&uuml; nibb&agrave;na&uuml;, samm&agrave;sam&agrave;dhissa ime pa밖a vivek&agrave;. Imesu pa밖asu vivekesu chandaj&agrave;to hoti saddh&agrave;dhimutto, citta밖assa sv&agrave;dhi&ntilde;&ntilde;hita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Samm&agrave;v&agrave;c&agrave;ya katame pa밖a vivek&agrave;: vikkhambhanaviveko tada&iuml;gaviveko samucchedaviveko pa&ntilde;ippassaddhiviveko nissara&otilde;aviveko. Vikkhambhanaviveko ca nivera&otilde;&agrave;na&uuml; pa&ntilde;hamajjh&agrave;na&uuml; bh&agrave;vayato, tada&iuml;gaviveko ca di&ntilde;&ntilde;higat&agrave;na&uuml; nibbedhabh&agrave;giya&uuml; sam&agrave;dhi&uuml; bh&agrave;vayato, samucchedaviveko ca lokutatra&uuml; khayag&agrave;mimagga&uuml; bh&agrave;vayato, pa&ntilde;ippassaddhiviveko ca phalakkha&otilde;e, nissara&otilde;aviveko ca nirodha&uuml; nibb&agrave;na&uuml;, samm&agrave;sam&agrave;dhissa ime pa밖a vivek&agrave;. Imesu pa밖asu vivekesu chandaj&agrave;to hoti saddh&agrave;dhimutto, citta밖assa sv&agrave;dhi&ntilde;&ntilde;hita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Samm&agrave;kammantassa katame pa밖a vivek&agrave;: vikkhambhanaviveko tada&iuml;gaviveko samucchedaviveko pa&ntilde;ippassaddhiviveko nissara&otilde;aviveko. Vikkhambhanaviveko ca nivera&otilde;&agrave;na&uuml; pa&ntilde;hamajjh&agrave;na&uuml; bh&agrave;vayato, tada&iuml;gaviveko ca di&ntilde;&ntilde;higat&agrave;na&uuml; nibbedhabh&agrave;giya&uuml; sam&agrave;dhi&uuml; bh&agrave;vayato, samucchedaviveko ca lokutatra&uuml; khayag&agrave;mimagga&uuml; bh&agrave;vayato, pa&ntilde;ippassaddhiviveko ca phalakkha&otilde;e, nissara&otilde;aviveko ca nirodha&uuml; nibb&agrave;na&uuml;, samm&agrave;sam&agrave;dhissa ime pa밖a vivek&agrave;. Imesu pa밖asu vivekesu chandaj&agrave;to hoti saddh&agrave;dhimutto, citta밖assa sv&agrave;dhi&ntilde;&ntilde;hita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Samm&agrave;&agrave;jivassa katame pa밖a vivek&agrave;: vikkhambhanaviveko tada&iuml;gaviveko samucchedaviveko pa&ntilde;ippassaddhiviveko nissara&otilde;aviveko. Vikkhambhanaviveko ca nivera&otilde;&agrave;na&uuml; pa&ntilde;hamajjh&agrave;na&uuml; bh&agrave;vayato, tada&iuml;gaviveko ca di&ntilde;&ntilde;higat&agrave;na&uuml; nibbedhabh&agrave;giya&uuml; sam&agrave;dhi&uuml; bh&agrave;vayato, samucchedaviveko ca lokutatra&uuml; khayag&agrave;mimagga&uuml; bh&agrave;vayato, pa&ntilde;ippassaddhiviveko ca phalakkha&otilde;e, nissara&otilde;aviveko ca nirodha&uuml; nibb&agrave;na&uuml;, samm&agrave;sam&agrave;dhissa ime pa밖a vivek&agrave;. Imesu pa밖asu vivekesu chandaj&agrave;to hoti saddh&agrave;dhimutto, citta밖assa sv&agrave;dhi&ntilde;&ntilde;hita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Samm&agrave;v&agrave;y&agrave;massa katame pa밖a vivek&agrave;: vikkhambhanaviveko tada&iuml;gaviveko samucchedaviveko pa&ntilde;ippassaddhiviveko nissara&otilde;aviveko. Vikkhambhanaviveko ca nivera&otilde;&agrave;na&uuml; pa&ntilde;hamajjh&agrave;na&uuml; bh&agrave;vayato, tada&iuml;gaviveko ca di&ntilde;&ntilde;higat&agrave;na&uuml; nibbedhabh&agrave;giya&uuml; sam&agrave;dhi&uuml; bh&agrave;vayato, samucchedaviveko ca lokutatra&uuml; khayag&agrave;mimagga&uuml; bh&agrave;vayato, pa&ntilde;ippassaddhiviveko ca phalakkha&otilde;e, nissara&otilde;aviveko ca nirodha&uuml; nibb&agrave;na&uuml;, samm&agrave;sam&agrave;dhissa ime pa밖a vivek&agrave;. Imesu pa밖asu vivekesu chandaj&agrave;to hoti saddh&agrave;dhimutto, citta밖assa sv&agrave;dhi&ntilde;&ntilde;hita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Samm&agrave;satiy&agrave; katame pa밖a vivek&agrave;: vikkhambhanaviveko tada&iuml;gaviveko samucchedaviveko pa&ntilde;ippassaddhiviveko nissara&otilde;aviveko. Vikkhambhanaviveko ca nivera&otilde;&agrave;na&uuml; pa&ntilde;hamajjh&agrave;na&uuml; bh&agrave;vayato, tada&iuml;gaviveko ca di&ntilde;&ntilde;higat&agrave;na&uuml; nibbedhabh&agrave;giya&uuml; sam&agrave;dhi&uuml; bh&agrave;vayato, samucchedaviveko ca lokutatra&uuml; khayag&agrave;mimagga&uuml; bh&agrave;vayato, pa&ntilde;ippassaddhiviveko ca phalakkha&otilde;e, nissara&otilde;aviveko ca nirodha&uuml; nibb&agrave;na&uuml;, samm&agrave;sam&agrave;dhissa ime pa밖a vivek&agrave;. Imesu pa밖asu vivekesu chandaj&agrave;to hoti saddh&agrave;dhimutto, citta밖assa sv&agrave;dhi&ntilde;&ntilde;hita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Samm&agrave;sam&agrave;dhissa katame pa밖a vivek&agrave;: vikkhambhanaviveko tada&iuml;gaviveko samucchedaviveko pa&ntilde;ippassaddhiviveko nissara&otilde;aviveko. Vikkhambhanaviveko ca nivera&otilde;&agrave;na&uuml; pa&ntilde;hamajjh&agrave;na&uuml; bh&agrave;vayato, tada&iuml;gaviveko ca di&ntilde;&ntilde;higat&agrave;na&uuml; nibbedhabh&agrave;giya&uuml; sam&agrave;dhi&uuml; bh&agrave;vayato, samucchedaviveko ca lokutatra&uuml; khayag&agrave;mimagga&uuml; bh&agrave;vayato, pa&ntilde;ippassaddhiviveko ca phalakkha&otilde;e, nissara&otilde;aviveko ca nirodha&uuml; nibb&agrave;na&uuml;, samm&agrave;sam&agrave;dhissa ime pa밖a vivek&agrave;. Imesu pa밖asu vivekesu chandaj&agrave;to hoti saddh&agrave;dhimutto, citta밖assa sv&agrave;dhi&ntilde;&ntilde;hita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Samm&agrave;sam&agrave;dhissa katame pa밖a vir&agrave;g&agrave;: vikkhambhanavir&agrave;go tada&iuml;gavir&agrave;go samucchedavir&agrave;go pa&ntilde;ippassaddhivir&agrave;go nissara&otilde;avir&agrave;go. Vikkhambhanavir&agrave;go ca n&atilde;vara&otilde;&agrave;na&uuml;, pa&ntilde;hamajjh&agrave;na&uuml; bh&agrave;vayato. Tada&iuml;gavir&agrave;go ca di&ntilde;&ntilde;higat&agrave;na&uuml; nibbedhabh&agrave;giya&uuml; sam&agrave;dhi&uuml; bh&agrave;vayato, samucchedavigo ca lokuttara&uuml; khayag&agrave;mi magaga&uuml; bh&agrave;vayato, pa&ntilde;ippassasaddhivir&agrave;go ca phalakkha&otilde;e, nissara&otilde;avir&agrave;go ca nirodho nibab&agrave;na&uuml;. Samm&agrave;dhissaime pa밖a vir&agrave;g&agrave;. Imesu pa밖asu vir&agrave;gesu chandaj&agrave;to hoti saddh&agrave;dhimutto citta&uuml;casasa sv&agrave;dhi&ntilde;&ntilde;hita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Samm&agrave;sam&agrave;dhissa katame pa밖a nirodh&agrave;: vikkhambhanirodho da&iuml;gavirodho samucchedinirodho pa&ntilde;ippassaddhinirodho nissara&otilde;anirodho vikkhambhanirodho n&atilde;vara&otilde;&agrave;na&uuml;, pa&ntilde;hamajjh&agrave;na&uuml; bh&agrave;vayato. Tada&iuml;ganirodho ca di&ntilde;&ntilde;higat&agrave;na&uuml; nibbedhabh&agrave;giya&uuml; sam&agrave;dhi&uuml; bh&agrave;vayato, samucchedanirodho ca lokuttara&uuml; khayag&agrave;mi magaga&uuml; bh&agrave;vayato, pa&ntilde;ippassasaddhinirodho ca phalakkha&otilde;e, nissara&otilde;anirodho ca nirodho nibab&agrave;na&uuml;. Samm&agrave;dhissa ime pa밖a nirodh&agrave;. Imesu pa밖asu nirose chandaj&agrave;to hoti saddh&agrave;dhimutto, citta&uuml; casasa sv&agrave;dhi&ntilde;&ntilde;hita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Samm&agrave;sam&agrave;dhissa katame pa밖a vossagg&agrave;: vikkhambhanavossaggo tada&iuml;gavossaggo samucchedavossagg&agrave; pa&ntilde;ippassaddhivossagag&agrave; nissara&otilde;avossaggo. Vikkhambhanavossaggo ca n&atilde;vara&otilde;&agrave;na&uuml;, pa&ntilde;hamajjh&agrave;na&uuml; bh&agrave;vayato. Tada&iuml;gavossaggo ca di&ntilde;&ntilde;higat&agrave;na&uuml; nibbedhabh&agrave;giya&uuml; sam&agrave;dhi&uuml; bh&agrave;vayato, samucchedavossageg&agrave; ca lokuttara&uuml; khayag&agrave;mi magaga&uuml; bh&agrave;vayato, pa&ntilde;ippassasaddhivossagg&agrave; ca phalakkha&otilde;e, nissara&otilde;avossagg&agrave;, ca nirodho nibab&agrave;na&uuml;. Samm&agrave;dhissa ime pa밖a vossagga. Imesu pa밖asu vossaggesu chandaj&agrave;to hoti saddh&agrave;dhimutto, citta&uuml;casasa sv&agrave;dhi&ntilde;&ntilde;hita&uuml;. Samm&agrave;di&ntilde;&ntilde;hiy&agrave; ime pa밖a vivek&agrave;, pa밖avir&agrave;g&agrave;, pa밖a nirodh&agrave;, pa밖a vossagg&agrave;, dv&agrave;sada nissay&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi bhikkhave, ye keci me khijag&agrave;mabh&aring;tag&agrave;m&agrave; vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjanati, sabbe te pa&ntilde;havi&uuml; niss&agrave;ya pa&ntilde;haviya&uuml; patipa&ntilde;&ntilde;h&agrave;ya, evamete khijag&agrave;mabh&aring;tag&agrave;ma vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjanti. Evameva kho bhikkhave, bhikkhu s&atilde;la&uuml; niss&agrave;ya sile [PTS Page 223] [\q 223/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; pati&ntilde;&ntilde;h&agrave;ya pa밖indriy&agrave;ni bh&agrave;vento pa밖induriy&agrave;ni bahulikaronto vuddhi&uuml; vir&aring;&euml;hi vepulla&uuml; p&agrave;pu&otilde;&agrave;ti dhammesu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 208] [\x 208/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha밖a bhikkhave, bhikkhu s&atilde;la&uuml; nisas&agrave;ya sile pati&ntilde;&ntilde;h&agrave;ya pa밖indriy&agrave;ni bh&agrave;vento pa밖i induy&agrave;ni bahulikaronto vuddhi&uuml; vir&aring;&euml;hi vepulla&uuml; p&agrave;pu&otilde;&agrave;ti dhammesu. Idha bhikkhave, bhikkhu saddhindriya&uuml; bhaveti vivekatissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vosassaggaparin&agrave;mi&uuml;. Viriyindriya&uuml; bh&agrave;veti. Satindririya&uuml; bhaveti vivekatissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vosassaggaparin&agrave;mi&uuml;. Sam&agrave;dhindriya&uuml; bh&agrave;veti. Vivekatissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vosassaggaparin&agrave;mi&uuml;. Pa뱏indriya&uuml; bh&agrave;veti. Vivekatissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vosassaggaparin&agrave;mi&uuml;. Eva&uuml; kho bhikkhave, bhikkhu s&atilde;la&uuml; niss&agrave;ya sile pati&ntilde;&ntilde;h&agrave;ya pa밖indriy&agrave;ni bh&agrave;vento pa밖i induy&agrave;ni bahulikaronto vuddhi&uuml; vir&aring;&euml;hi vepulla&uuml; p&agrave;pu&otilde;&agrave;ti dhammesu'ti. [A]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Saddhindriyassa pa밖a vivek&agrave;, pa밖a vir&agrave;g&agrave;, pa밖a nirodh&agrave;, pa밖a vossagg&agrave;, dv&agrave;dasanissay&agrave; viriyindriyassa pa밖a vivek&agrave;, pa밖a vir&agrave;g&agrave;, pa밖a nirodh&agrave;, pa밖a vossagg&agrave;, dv&agrave;dasanissay&agrave; satindriyassa pa밖a vivek&agrave;, pa밖a vir&agrave;g&agrave;, pa밖a nirodh&agrave;, pa밖a vossagg&agrave;, dv&agrave;dasanissay&agrave; sam&agrave;dhindriyassa pa밖a vivek&agrave;, pa밖a vir&agrave;g&agrave;, pa밖a nirodh&agrave;, pa밖a vossagg&agrave;, dv&agrave;dasanissay&agrave; pa뱏indriyassa pa밖a vivek&agrave;, pa밖a vir&agrave;g&agrave;, pa밖a nirodh&agrave;, pa밖a vossagg&agrave;, dv&agrave;dasa nissay&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Saddhindriyassa katame pa밖a vivek&agrave;: vikkhambhanaviveko tada&iuml;gaviveko samucchedaviveko pa&ntilde;ippassaddhiviveko nissara&otilde;aviveko. Vikkhambhanaviveko ca n&atilde;vara&otilde;&agrave;na&uuml; pa&ntilde;hamajjh&agrave;na&uuml; bh&agrave;vayato, tada&iuml;gaviveko ca di&ntilde;&ntilde;hig&agrave;na&uuml; nibbedhabh&agrave;giya&uuml; sam&agrave;dhi&uuml; bh&agrave;vayato, samucchedavik&agrave; cai lokkuttara&uuml; khayag&agrave;mimagga&uuml; bh&agrave;vayato, pa&ntilde;ippassaddhivik&agrave; cai</FONT> <BR>
<FONT FACE="Times_CSX+">Phalakkha&otilde;e nissara&otilde;aviveko ca nirodho nibab&agrave;na&uuml; saddhanduyassa ime pa밖a vimek&agrave; [PTS Page 224] [\q 224/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; imesu pa밖asu vivekesu chandaj&agrave;to hoti saddh&agrave;dhimutto, citta&uuml; casasa sv&agrave;dhi&ntilde;&ntilde;hita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Samm&agrave;di&ntilde;&ntilde;hiy&agrave; katame pa밖a vir&agrave;g&agrave;: vikkhambhanavir&agrave;go tada&iuml;gavir&agrave;go samucchedavir&agrave;go pa&ntilde;ippassaddhivir&agrave;go nissara&otilde;avir&agrave;go. Vikkhambhanavir&agrave;go ca n&atilde;vara&otilde;&agrave;na&uuml;, pa&ntilde;hamajjh&agrave;na&uuml; bh&agrave;vayato. Tada&iuml;gavir&agrave;go ca di&ntilde;&ntilde;higat&agrave;na&uuml; nibbedhabh&agrave;giya&uuml; sam&agrave;dhi&uuml; bh&agrave;vayato, samucchedavigo ca lokuttara&uuml; khayag&agrave;mi magaga&uuml; bh&agrave;vayato, pa&ntilde;ippassasaddhivir&agrave;go ca phalakkha&otilde;e, nissara&otilde;avir&agrave;go ca nirodho nibab&agrave;na&uuml;. Samm&agrave;di&ntilde;&ntilde;hiy&agrave; ime pa밖a vir&agrave;g&agrave;. Imesu pa밖asu vir&agrave;gesu chandaj&agrave;to hoti saddh&agrave;dhimutto, citta&uuml;casasa sv&agrave;dhi&ntilde;&ntilde;hita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Samm&agrave;di&ntilde;&ntilde;hiy&agrave; katame pa밖a nirodh&agrave;: vikkhambhanirodho da&iuml;gavirodho samucchedinirodho pa&ntilde;ippassaddhinirodho nissara&otilde;anirodho vikkhambhanirodho n&atilde;vara&otilde;&agrave;na&uuml;, pa&ntilde;hamajjh&agrave;na&uuml; bh&agrave;vayato. Tada&iuml;ganirodho ca di&ntilde;&ntilde;higat&agrave;na&uuml; nibbedhabh&agrave;giya&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Viriyindriyassa me pa밖a vimek&agrave;: vikkhambhanaviveko tada&iuml;gavik&agrave; smaiucchedaviveko pa&ntilde;ippassaddivik&agrave; nissara&otilde;aviaiveko satiindiyassa pa밖a viko vikkhambhanaviveko tada&iuml;gaviveko samucchedaviveko pa&ntilde;ippassaddhivik&agrave; nissara&otilde;aviaiveko sam&agrave;dindriyassa pa밖a vimek&agrave; vikkhambhanaviveko tada&iuml;gavivek&agrave; samucchedavike pa&ntilde;ippassaddhivaveko nissara&otilde;aviko pa뱏indriyayassa katame pa밖a vivek&agrave; vikkhambhanaviveko tatada&iuml;gavaveko samachedavik&agrave; pai&ntilde;ippassaddivak&agrave; nissara&otilde;aviaivek&agrave; - pe - pa뱏indriyassa ime pa밖a vivek&agrave;, pa밖a바 vir&agrave;g&agrave;, pa밖a nirodh&agrave;. Pa밖a vossagagg&agrave;, dv&agrave;dasa nisasy&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=4><P ALIGN="CENTER">Vivekakath&agrave; samatt&agrave;</P>
</FONT><FONT FACE="Times_CSX+"><P>[A] sa&uuml;yuttanik&agrave;ya</FONT> <BR>
&nbsp; </P></BODY>
</HTML>
