<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>6. Patihariya-katha - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[CPD Classification 2.5.12]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol Ps 2 ] [\z Pa&ntilde;is /] [\f II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Vol Ps 2 ] [\z Pa&ntilde;is /] [\w II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 227] [\q 227/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 212] [\x 212/]&nbsp;&nbsp;&nbsp;</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Khuddakanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Pa&ntilde;isambhid&agrave;maggo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>2. Yuganaddhavaggo</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Pannavagga</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">3. 6 P&agrave;&ntilde;ih&agrave;riya kath&agrave;</P>
</FONT><FONT FACE="Times_CSX+"><P>"T&atilde;&otilde;im&agrave;ni bhikkhave, p&agrave;&ntilde;ih&agrave;riy&agrave;ni; katam&agrave;ni t&atilde;&otilde;i: iddhip&agrave;&ntilde;ih&agrave;riya&uuml; &agrave;desan&agrave;p&agrave;&ntilde;ih&agrave;riya&uuml;anus&agrave;sanip&agrave;&ntilde;ih&agrave;riya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katama¤ca bhikkhave, iddhip&agrave;&ntilde;ih&agrave;riya&uuml;: idha bhikkhave, ekacco anekavihita&uuml; iddhividha&uuml; paccanuhoti: ekopi hutv&agrave; bahudh&agrave; hoti, bahudh&agrave;pi hutv&agrave; eko hoti, &agrave;vibh&agrave;va&uuml; nirobh&agrave;va&uuml; - pe - y&agrave;va burahmalok&agrave;pi k&agrave;yena vasa&uuml; vatti. Ida&uuml; vuccati bhikkhave, iddhip&agrave;&ntilde;ih&agrave;riya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katama¤ca bhikkhave, &agrave;desan&agrave;p&agrave;&ntilde;ih&agrave;riya&uuml;: idha bhikkhave ekacco nimittena &agrave;disati: "evampi te mano, itthampi te mano, itipi te citta'nti. So bahu&uuml; ceva &agrave;disati, tatheva ta&uuml; hoti, no a¤¤ath&agrave; idha pana bhikkhave, ekacco na heva kho nimittena &agrave;disati, api ca kho manuss&agrave;na&uuml; v&agrave; amanusas&agrave;na&uuml; v&agrave; devat&agrave;na&uuml; v&agrave; sadda&uuml; sutv&agrave; &agrave;disati: evampi te mano, itthampi te mano, itipite citta'nti. So bahu&uuml; cepi &agrave;disati, tatheva ta&uuml; hoti, no a¤¤ath&agrave;. Idha pana bhikkhave, ekacco na heva kho nimittena &agrave;disati, napi manuss&agrave;na&uuml; v&agrave; amanuss&agrave;na&uuml; v&agrave; devat&agrave;na&uuml; v&agrave; sadda&uuml; sutv&agrave; &agrave;disati, api ca kho vitakkayato vic&agrave;rayato vitakkavipph&agrave;rasadda&uuml; 1- sutv&agrave; &agrave;disati: "evampi te mano, itthampi te mano, itipi te citta'nti. So bahu&uuml; ceva &agrave;disati, tatheva ta&uuml; hoti, no a¤¤ath&agrave; idha pana bhikkhave, ekacco na heva kho nimittena &agrave;disati, napi manuss&agrave;na&uuml; v&agrave; amanusas&agrave;na&uuml; v&agrave; devat&agrave;na&uuml; v&agrave; sadda&uuml; sutv&agrave; &agrave;disati: napi vitakkayato, vic&agrave;rayato citakkavipph&agrave;rasadda&uuml; sutv&agrave; &agrave;disati, napi vitakkayato vic&agrave;rayato vitakkavipph&agrave;rasadda&uuml; [PTS Page 228] [\q 228/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; sutv&agrave; &agrave;disati, api ca kho avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhi&uuml; sam&agrave;pannasasa vetas&agrave; ceto paricca pa j&agrave;n&agrave;ti: yath&agrave; imassa bhoto mano&iuml;kh&agrave;r&agrave; pa&otilde;ihit&agrave; imassa 2cittassa anattar&agrave; amuka&uuml; n&agrave;ma vitakka&uuml; vitakkayisasti'ti 3- so bahu&uuml; cepi &agrave;disati, tatheva ta&uuml; hoti, no a¤¤ath&agrave;. Ida&uuml; vuccati bhikkhave &agrave;desan&agrave;p&agrave;&ntilde;ih&agrave;riya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katama¤ca bhikkhave, anus&agrave;sanip&agrave;&ntilde;ih&agrave;riya&uuml;: idha bhikkhave, ekacco evamanus&agrave;sati: eva&uuml; vitakketha, m&agrave; eva&uuml; vitakkayittha, eva&uuml; manasikarotha, m&agrave; eva&uuml; manas&agrave;kattha. 4- Ida&uuml; pajahatha, ida&uuml; upasampajja viharath&agrave;'ti. Ida&uuml; vuccati bhikkhave, anus&agrave;sanip&agrave;&ntilde;ih&agrave;riya&uuml;. Im&agrave;ni kho bhikkhave, t&atilde;&otilde;i p&agrave;&ntilde;ih&agrave;riy&agrave;ni"[a]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nekkhamma&uuml; ijjhat&atilde;ti iddhi, k&agrave;macchanda&uuml; pa&ntilde;iharatiti p&agrave;&ntilde;ih&agrave;riya&uuml;. Ye tena nekkhammenasamann&agrave;gat&agrave;, sabbe te visuddhacitt&agrave; an&agrave;vilasa&iuml;kapp&agrave;ti &agrave;desan&agrave;p&agrave;&ntilde;ih&agrave;riya&uuml;. Ta&uuml; kho pana nekkhamma&uuml; eva&uuml; &agrave;sevitabba&uuml;, eva&uuml; bh&agrave;vetabba&uuml;, eva&uuml; bahulik&agrave;tabba&uuml;, eva&uuml; tadanudhammat&agrave; sati upa&ntilde;&ntilde;h&agrave;petabb&agrave;'ti anus&agrave;sanip&agrave;&ntilde;ih&agrave;riya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Citakkavic&agrave;rasadda&uuml; - [PTS,] sy&agrave; 2. Yath&agrave; imassa - sy&agrave;, [PTS]</FONT> <BR>
<FONT FACE="Times_CSX+">3. Citakkesassatiti - sy&agrave;, [PTS] 4. Manasikarittha - machasa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 214] [\x 214/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aby&agrave;p&agrave;do ijjhat&atilde;ti iddhi, by&agrave;p&agrave;da&uuml; pa&ntilde;iharatiti p&agrave;&ntilde;ih&agrave;riya&uuml;, ye tena aby&agrave;p&agrave;dena samann&agrave;gat&agrave;, sabbe te visuddhacitt&agrave; an&agrave;vilasa&iuml;kapp&agrave;ti &agrave;desan&agrave;p&agrave;&ntilde;ih&agrave;riya&uuml;. So kho pana aby&agrave;p&agrave;do eva&uuml; &agrave;sevitabba&uuml;, eva&uuml; bh&agrave;vetabba&uuml;, eva&uuml; bahulik&agrave;tabba&uuml;, eva&uuml; tadanudhammat&agrave; sati upa&ntilde;&ntilde;h&agrave;petabb&agrave;'ti anus&agrave;sanip&agrave;&ntilde;ih&agrave;riya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;lokasa¤¤&agrave; ijjhat&atilde;ti iddhi, thinamiddha&uuml; pa&ntilde;iharatiti p&agrave;&ntilde;ih&agrave;riya&uuml;, ye t&agrave;ya &agrave;lokasa¤¤&agrave;ya samann&agrave;gat&agrave;, sabbe te visuddhacitt&agrave; an&agrave;vilasa&iuml;kapp&agrave;ti &agrave;desan&agrave;p&agrave;&ntilde;ih&agrave;riya&uuml;. S&agrave; kho pana &agrave;lokasa¤¤&agrave; eva&uuml; &agrave;sevitabba&uuml;, eva&uuml; bh&agrave;vetabba&uuml;, eva&uuml; bahulik&agrave;tabba&uuml;, eva&uuml; tadanudhammat&agrave; sati upa&ntilde;&ntilde;h&agrave;petabb&agrave;'ti anus&agrave;sanip&agrave;&ntilde;ih&agrave;riya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Avikkhepo ijjhat&atilde;ti iddhi, uddhacca&uuml; pa&ntilde;iharatiti p&agrave;&ntilde;ih&agrave;riya&uuml;, ye tena avikkhepena samann&agrave;gat&agrave;, sabbe te [PTS Page 229] [\q 229/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; visuddhacitt&agrave; an&agrave;vilasa&iuml;kapp&agrave;ti &agrave;desan&agrave;p&agrave;&ntilde;ih&agrave;riya&uuml;. So kho pana avikkhepo eva&uuml; &agrave;sevitabba&uuml;, eva&uuml; bh&agrave;vetabba&uuml;, eva&uuml; bahulik&agrave;tabba&uuml;, eva&uuml; tadanudhammat&agrave; sati upa&ntilde;&ntilde;h&agrave;petabb&agrave;'ti anus&agrave;sanip&agrave;&ntilde;ih&agrave;riya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dhammavavatth&agrave;na&uuml; ijjhat&atilde;ti iddhi, vicikiccha&uuml; pa&ntilde;iharatiti p&agrave;&ntilde;ih&agrave;riya&uuml;, ye tena dhammavavatth&agrave;nena samann&agrave;gat&agrave;, sabbe te visuddhacitt&agrave; an&agrave;vilasa&iuml;kapp&agrave;ti &agrave;desan&agrave;p&agrave;&ntilde;ih&agrave;riya&uuml;. Ta&uuml; kho pana dhammavavatth&agrave;na&uuml; eva&uuml; &agrave;sevitabba&uuml;, eva&uuml; bh&agrave;vetabba&uuml;, eva&uuml; bahulik&agrave;tabba&uuml;, eva&uuml; tadanudhammat&agrave; sati upa&ntilde;&ntilde;h&agrave;petabb&agrave;'ti anus&agrave;sanip&agrave;&ntilde;ih&agrave;riya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>¥&agrave;&otilde;a&uuml; ijjhat&atilde;ti iddhi, avijja&uuml; pa&ntilde;iharatiti p&agrave;&ntilde;ih&agrave;riya&uuml;, ye tena ¤&agrave;&otilde;ena samann&agrave;gat&agrave;, sabbe te visuddhacitt&agrave; an&agrave;vilasa&iuml;kapp&agrave;ti &agrave;desan&agrave;p&agrave;&ntilde;ih&agrave;riya&uuml;. Ta&uuml; kho pana ¤&agrave;&otilde;a&uuml; eva&uuml; &agrave;sevitabba&uuml;, eva&uuml; bh&agrave;vetabba&uuml;, eva&uuml; bahulik&agrave;tabba&uuml;, eva&uuml; tadanudhammat&agrave; sati upa&ntilde;&ntilde;h&agrave;petabb&agrave;'ti anus&agrave;sanip&agrave;&ntilde;ih&agrave;riya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>P&agrave;mojja&uuml; ijjhat&atilde;ti iddhi, arati&uuml; pa&ntilde;iharatiti p&agrave;&ntilde;ih&agrave;riya&uuml;, ye tena p&agrave;mojjena samann&agrave;gat&agrave;, sabbe te visuddhacitt&agrave; an&agrave;vilasa&iuml;kapp&agrave;ti &agrave;desan&agrave;p&agrave;&ntilde;ih&agrave;riya&uuml;. Ta&uuml; kho pana p&agrave;mojja&uuml; eva&uuml; &agrave;sevitabba&uuml;, eva&uuml; bh&agrave;vetabba&uuml;, eva&uuml; bahulik&agrave;tabba&uuml;, eva&uuml; tadanudhammat&agrave; sati upa&ntilde;&ntilde;h&agrave;petabb&agrave;'ti anus&agrave;sanip&agrave;&ntilde;ih&agrave;riya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 216] [\x 216/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa&ntilde;hama&uuml; jh&agrave;na&uuml; ijjhat&atilde;ti iddhi, nivara&otilde;e pa&ntilde;iharatiti p&agrave;&ntilde;ih&agrave;riya&uuml;, ye tena pa&ntilde;hamena jhane samann&agrave;gat&agrave;, sabbe te visuddhacitt&agrave; an&agrave;vilasa&iuml;kapp&agrave;ti &agrave;desan&agrave;p&agrave;&ntilde;ih&agrave;riya&uuml;. Ta&uuml; kho pana pa&ntilde;hama&uuml; jh&agrave;na&uuml; eva&uuml; &agrave;sevitabba&uuml;, eva&uuml; bh&agrave;vetabba&uuml;, eva&uuml; bahulik&agrave;tabba&uuml;, eva&uuml; tadanudhammat&agrave; sati upa&ntilde;&ntilde;h&agrave;petabb&agrave;'ti anus&agrave;sanip&agrave;&ntilde;ih&agrave;riya&uuml;. - Pe -</FONT> <BR>
<FONT FACE="Times_CSX+">Arahattamaggo ijjhat&atilde;ti iddhi, sabbakilese pa&ntilde;iharatiti p&agrave;&ntilde;ih&agrave;riya&uuml;, ye tena arahattamaggena samann&agrave;gat&agrave;, sabbe te visuddhacitt&agrave; an&agrave;vilasa&iuml;kapp&agrave;ti &agrave;desan&agrave;p&agrave;&ntilde;ih&agrave;riya&uuml;. So kho pana arahattamaggo eva&uuml; &agrave;sevitabba&uuml;, eva&uuml; bh&agrave;vetabba&uuml;, eva&uuml; bahulik&agrave;tabba&uuml;, eva&uuml; tadanudhammat&agrave; sati upa&ntilde;&ntilde;h&agrave;petabb&agrave;'ti anus&agrave;sanip&agrave;&ntilde;ih&agrave;riya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nekkhamma&uuml; ijjhat&atilde;ti iddhi, k&agrave;macchada&uuml; pa&ntilde;iharatiti p&agrave;&ntilde;ih&agrave;riya&uuml;, y&agrave; ca iddhi ya¤ca by&agrave;p&agrave;da&uuml; pa&ntilde;iharatiti p&agrave;&ntilde;ih&agrave;riya&uuml;, y&agrave; ca iddhi ya¤ca p&agrave;&ntilde;ih&agrave;riya&uuml;, ida&uuml; vuccati iddhip&agrave;&ntilde;ih&agrave;riya&uuml;. Alokasa¤¤&agrave; i¤jhatiti iddhi, thinamiddha&uuml; pa&ntilde;ih&agrave;riya&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Arahattamaggo ijjhat&atilde;ti iddhi, sabbakilese pa&ntilde;iharatiti p&agrave;&ntilde;ih&agrave;riya&uuml;, y&agrave; ca iddhi ya¤ca p&agrave;&ntilde;ih&agrave;riya&uuml;, y&agrave; ca iddhi ya¤ca p&agrave;&ntilde;ih&agrave;riya&uuml;, ida&uuml; vuccati</FONT> <BR>
<FONT FACE="Times_CSX+">Iddhip&agrave;&ntilde;ih&agrave;riyanti.</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=4><P ALIGN="CENTER">P&agrave;&ntilde;ih&agrave;riya kath&agrave; samatt&agrave;.</P></FONT></BODY>
</HTML>
