<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>9. Vipassana-katha - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[CPD Classification 2.5.12]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol Ps 2 ] [\z Pa&ntilde;is /] [\f II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Vol Ps 2 ] [\z Pa&ntilde;is /] [\w II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 226] [\x 226/]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 236] [\q 236/]&nbsp;&nbsp;&nbsp;</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Khuddakanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Pa&ntilde;isambhid&agrave;maggo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>2. Yuganaddhavaggo</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Pannavagga</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">3. 9 Vipassan&agrave; kath&agrave;</P>
</FONT><FONT FACE="Times_CSX+"><P>"Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagay&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;a&oacute;ikassa &agrave;r&agrave;me tatra kho bhagav&agrave; bhikkhu &agrave;manetasi: bhikkhavoti, bhadanteti te bhikkhu bhagavato paccassosu&uuml;, bhagav&agrave; etadavoca:</FONT> </P>
<FONT FACE="Times_CSX+"><P>So vata bhikkhave, bhikkhu ka밖i sa&iuml;kh&agrave;ra&uuml; niccato samanupassatto anulomik&agrave;ya khantiy&agrave; samann&agrave;gato bhavisastiti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati, anulomik&agrave;ya khantiy&agrave; asamann&agrave;gato sammattaniy&agrave;ma&uuml; okkamisastiti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati, sammantiy&agrave;ma&uuml; anokkamam&agrave;no sot&agrave;pattiphala&uuml; v&agrave; sakad&agrave;g&agrave;miphala&uuml; v&agrave; an&agrave;g&agrave;miphala&uuml; v&agrave; arahatta&uuml; 1- v&agrave; sacchikarisastiti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So vata bhikkhave, bhikkhu sa&iuml;kh&agrave;re aniccato samanupassatto anulomik&agrave;ya khantiy&agrave; samann&agrave;gato bhavisastiti &ntilde;h&agrave;nameta&uuml; vijjati, anulomik&agrave;ya khantiy&agrave; samann&agrave;gato sammattaniy&agrave;ma&uuml; okkamisastiti &ntilde;h&agrave;nameta&uuml; vijjati, sammantiy&agrave;ma&uuml; okkamam&agrave;no sot&agrave;pattiphala&uuml; v&agrave; sakad&agrave;g&agrave;miphala&uuml; v&agrave; an&agrave;g&agrave;miphala&uuml; v&agrave; arahatta&uuml; v&agrave; sacchikarisastiti &ntilde;h&agrave;nameta&uuml; vijjati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So vata bhikkhave, bhikkhu ka밖i sa&iuml;kh&agrave;ra&uuml; sukhato samanupassatto anulomik&agrave;ya khantiy&agrave; samann&agrave;gato bhavisastiti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati, anulomik&agrave;ya khantiy&agrave; asamann&agrave;gato sammattaniy&agrave;ma&uuml; okkamisastiti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati, sammantiy&agrave;ma&uuml; anokkamam&agrave;no sot&agrave;pattiphala&uuml; v&agrave; sakad&agrave;g&agrave;miphala&uuml; v&agrave; an&agrave;g&agrave;miphala&uuml; v&agrave; arahatta&uuml; v&agrave; sacchikarisastiti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. [PTS Page 237] [\q 237/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>So vata bhikkhave, bhikkhu sa&iuml;kh&agrave;re dukkhato samanupassatto anulomik&agrave;ya khantiy&agrave; samann&agrave;gato bhavisastiti &ntilde;h&agrave;nameta&uuml; vijjati, anulomik&agrave;ya khantiy&agrave; samann&agrave;gato sammattaniy&agrave;ma&uuml; okkamisastiti &ntilde;h&agrave;nameta&uuml; vijjati, sammantiy&agrave;ma&uuml; okkamam&agrave;no sot&agrave;pattiphala&uuml; v&agrave; sakad&agrave;g&agrave;miphala&uuml; v&agrave; an&agrave;g&agrave;miphala&uuml; v&agrave; arahatta&uuml; v&agrave; sacchikarisastiti &ntilde;h&agrave;nameta&uuml; vijjati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So vata bhikkhave, bhikkhu ka밖i sa&iuml;kh&agrave;ra&uuml; sukhato samanupassatto anulomik&agrave;ya khantiy&agrave; samann&agrave;gato bhavisastiti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati, anulomik&agrave;ya khantiy&agrave; asamann&agrave;gato sammattaniy&agrave;ma&uuml; okkamisastiti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati, sammantiy&agrave;ma&uuml; anokkamam&agrave;no sot&agrave;pattiphala&uuml; v&agrave; sakad&agrave;g&agrave;miphala&uuml; v&agrave; an&agrave;g&agrave;miphala&uuml; v&agrave; arahatta&uuml; v&agrave; sacchikarisastiti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Arahattaphala&uuml; - sy&agrave;, [PTS]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 228] [\x 228/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>So vata bhikkhave, bhikkhu sabbadhamme anattano samanupassatto anulomik&agrave;ya khantiy&agrave; samann&agrave;gato bhavisastiti &ntilde;h&agrave;nameta&uuml; vijjati, anulomik&agrave;ya khantiy&agrave; samann&agrave;gato sammattaniy&agrave;ma&uuml; okkamisastiti &ntilde;h&agrave;nameta&uuml; vijjati, sammantiy&agrave;ma&uuml; okkamam&agrave;no sot&agrave;pattiphala&uuml; v&agrave; sakad&agrave;g&agrave;miphala&uuml; v&agrave; an&agrave;g&agrave;miphala&uuml; v&agrave; arahatta&uuml; v&agrave; sacchikarisastiti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So vata bhikkhave, bhikkhu nibb&agrave;na&uuml; dukkhato samanupassatto anulomik&agrave;ya khantiy&agrave; samann&agrave;gato bhavisastiti teta&uuml; &ntilde;h&agrave;na&uuml; vijjati, anulomik&agrave;ya khantiy&agrave; asamann&agrave;gato sammattaniy&agrave;ma&uuml; okkamisastiti neta&uuml; dh&agrave;na&uuml; vijjati, sammantiy&agrave;ma&uuml; anekam&agrave;no sot&agrave;pattiphala&uuml; v&agrave; sakad&agrave;g&agrave;miphala&uuml; v&agrave; an&agrave;g&agrave;miphala&uuml; v&agrave; arahatta&uuml; v&agrave; sacchikarisastiti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So vata bhikkhave, bhikkhu nibb&agrave;na&uuml; sukhato samanupassatto anulomik&agrave;ya khantiy&agrave; samann&agrave;gato bhavisastiti &ntilde;h&agrave;na meta&uuml; vijjati, anulomik&agrave;ya khantiy&agrave; samann&agrave;gato sammattaniy&agrave;ma&uuml; okkamisastiti &ntilde;h&agrave;nameta&uuml; vijjati, sammantiy&agrave;ma&uuml; okkamam&agrave;no sot&agrave;pattiphala&uuml; v&agrave; sakad&agrave;g&agrave;miphala&uuml; v&agrave; an&agrave;g&agrave;miphala&uuml; v&agrave; arahatta&uuml; v&agrave; sacchikarisastiti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. [PTS Page 238&nbsp; [\q 238/]&nbsp;&nbsp;&nbsp;&nbsp; a]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katih&agrave;k&agrave;rehi anulomika&uuml; khanti&uuml; pa&ntilde;ilabhati, katih&agrave;k&agrave;rehi sammattaniy&agrave;ma&uuml; okkamati:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Catt&agrave;ris&agrave;ya &agrave;k&agrave;rehi anulomika&uuml; khanti&uuml; pa&ntilde;il&agrave;bhati, katih&agrave;k&agrave;rehi sammattaniy&agrave;ma&uuml; okkamati:</FONT> <BR>
<FONT FACE="Times_CSX+">Katamehi catt&agrave;ris&agrave;ya &agrave;k&agrave;rehi anulomika&uuml; khanti&uuml; pa&ntilde;il&agrave;bhati, katamehi catt&agrave;ris&agrave;ya &agrave;k&agrave;rehi sammattaniy&agrave;ma&uuml; okkamati:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa밖akkhandhe aniccato dukakhato rogato ga&otilde;&oacute;ato sallato aghato &agrave;b&agrave;dhato parato palokato &atilde;tito upaddavato bhayato upassaggato calato pabha&iuml;guto addhuvato att&agrave;&otilde;ato 1alenato asara&otilde;ato rittato tucchato su뱏ato anattato &agrave;dinavato viparin&agrave;madhammato as&agrave;rakato aghamulato vadhakato vibhavato s&agrave;yavato sa&iuml;khatato m&agrave;r&agrave;misato j&agrave;tidhammato jar&agrave;dhammato by&agrave;dhidhammato mara&otilde;adhammato sokadhammato paridemadhammato up&agrave;y&agrave;sadhammato sa&iuml;kilisikadhammato.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa밖akkhandhe aniccato passanto anulomika&uuml; khanti&uuml; pa&ntilde;ilabhati, pa밖anna&uuml; khandh&agrave;na&uuml; nirodho nicca&uuml; nibb&agrave;nanti passanto sammattaniy&agrave;ma&uuml; okkamati.</FONT> <BR>
<FONT FACE="Times_CSX+">Pa밖akkhandhe dukkhato passanno anulomika&uuml; khanti&uuml; pa&ntilde;ilabhati, pa밖anna&uuml; khandh&agrave;na&uuml; nirodho sukha&uuml; nibb&agrave;nanti passanto sammattaniy&agrave;ma&uuml; okkamati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. At&agrave;&otilde;ato - machasa&uuml;, [a] sa&uuml;yuttanik&agrave;ya</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 230] [\x 230/]</FONT> <BR>
<FONT FACE="Times_CSX+">Pa밖akkhandhe rogato passanto anulomika&uuml; khanti&uuml; pa&ntilde;ilabhati, pa밖anna&uuml; khandh&agrave;na&uuml; nirodho &agrave;rogya&uuml; nibb&agrave;nanti passanto sammattaniy&agrave;ma&uuml; okkamati.</FONT> <BR>
<FONT FACE="Times_CSX+">Pa밖akkhandhe ga&otilde;&oacute;ato passanno anulomika&uuml; khanti&uuml; pa&ntilde;ilabhati, pa밖anna&uuml; khandh&agrave;na&uuml; nirodho aga&otilde;&oacute;a&uuml; 1- nibb&agrave;nanti passanto sammattaniy&agrave;ma&uuml; okkamati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa밖akkhandhe sallato passanto anulomika&uuml; khanti&uuml; pa&ntilde;ilabhati, pa밖anna&uuml; khandh&agrave;na&uuml; nirodho visalla&uuml; nibb&agrave;nanti passanto sammattaniy&agrave;ma&uuml; okkamati.</FONT> <BR>
<FONT FACE="Times_CSX+">Pa밖akkhandhe aghato passanno anulomika&uuml; khanti&uuml; pa&ntilde;ilabhati, pa밖anna&uuml; khandh&agrave;na&uuml; nirodho anagho nibb&agrave;nanti passanto sammattaniy&agrave;ma&uuml; okkamati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa밖akkhandhe &agrave;b&agrave;dhato passanto anulomika&uuml; khanti&uuml; pa&ntilde;ilabhati, pa밖anna&uuml; khandh&agrave;na&uuml; nirodho an&agrave;b&agrave;dho [PTS Page 239] [\q 239/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; nibb&agrave;nanti passanto sammattaniy&agrave;ma&uuml; okkamati.</FONT> <BR>
<FONT FACE="Times_CSX+">Pa밖akkhandhe parato passanno anulomika&uuml; khanti&uuml; pa&ntilde;ilabhati, pa밖anna&uuml; khandh&agrave;na&uuml; nirodho aparappaccaya&uuml; nibb&agrave;nanti passanto sammattaniy&agrave;ma&uuml; okkamati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa밖akkhandhe palokato passanto anulomika&uuml; khanti&uuml; pa&ntilde;ilabhati, pa밖anna&uuml; khandh&agrave;na&uuml; nirodho apalokadhamm&agrave; nibb&agrave;nanti passanto sammattaniy&agrave;ma&uuml; okkamati.</FONT> <BR>
<FONT FACE="Times_CSX+">Pa밖akkhandhe &atilde;tito passanno anulomika&uuml; khanti&uuml; pa&ntilde;ilabhati, pa밖anna&uuml; khandh&agrave;na&uuml; nirodho anitika&uuml; nibb&agrave;nanti passanto sammattaniy&agrave;ma&uuml; okkamati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa밖akkhandhe upaddavato passanto anulomika&uuml; khanti&uuml; pa&ntilde;ilabhati, pa밖anna&uuml; khandh&agrave;na&uuml; nirodho anupaddava&uuml; nibb&agrave;nanti passanto sammattaniy&agrave;ma&uuml; okkamati.</FONT> <BR>
<FONT FACE="Times_CSX+">Pa밖akkhandhe bhayato passanno anulomika&uuml; khanti&uuml; pa&ntilde;ilabhati, pa밖anna&uuml; khandh&agrave;na&uuml; nirodho abhaya&uuml; nibb&agrave;nanti passanto sammattaniy&agrave;ma&uuml; okkamati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa밖akkhandhe uppassaggato passanto anulomika&uuml; khanti&uuml; pa&ntilde;ilabhati, pa밖anna&uuml; khandh&agrave;na&uuml; nirodho anupassagga&uuml; nibb&agrave;nanti passanto sammattaniy&agrave;ma&uuml; okkamati.</FONT> <BR>
<FONT FACE="Times_CSX+">Pa밖akkhandhe calato passanno anulomika&uuml; khanti&uuml; pa&ntilde;ilabhati, pa밖anna&uuml; khandh&agrave;na&uuml; nirodho acala&uuml; nibb&agrave;nanti passanto sammattaniy&agrave;ma&uuml; okkamati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa밖akkhandhe pabha&iuml;guto passanto anulomika&uuml; khanti&uuml; pa&ntilde;ilabhati, pa밖anna&uuml; khandh&agrave;na&uuml; nirodho apabha&iuml;gu nibb&agrave;nanti passanto sammattaniy&agrave;ma&uuml; okkamati.</FONT> <BR>
<FONT FACE="Times_CSX+">1. Niga&otilde;&oacute;o - sy&agrave;,</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 232] [\x 232/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa밖akkhandhe addhuvato passanno anulomika&uuml; khanti&uuml; pa&ntilde;ilabhati, pa밖anna&uuml; khandh&agrave;na&uuml; nirodho dhuva&uuml; nibb&agrave;nanti passanto sammattaniy&agrave;ma&uuml; okkamati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa밖akkhandhe att&agrave;&otilde;ato passanto anulomika&uuml; khanti&uuml; pa&ntilde;ilabhati, pa밖anna&uuml; khandh&agrave;na&uuml; nirodho t&agrave;&otilde;a&uuml; nibb&agrave;nanti passanto sammattaniy&agrave;ma&uuml; okkamati.</FONT> <BR>
<FONT FACE="Times_CSX+">Pa밖akkhandhe ale&otilde;ato passanno anulomika&uuml; khanti&uuml; pa&ntilde;ilabhati, pa밖anna&uuml; khandh&agrave;na&uuml; nirodho le&otilde;a&uuml; nibb&agrave;nanti passanto sammattaniy&agrave;ma&uuml; okkamati</FONT> <BR>
<FONT FACE="Times_CSX+">Pa밖akkhandhe ara&otilde;ato passanno anulomika&uuml; khanti&uuml; pa&ntilde;ilabhati, pa밖anna&uuml; khandh&agrave;na&uuml; nirodho sara&otilde;a&uuml; nibb&agrave;nanti passanto sammattaniy&agrave;ma&uuml; okkamati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa밖akkhandhe rittato passanto [PTS Page 240] [\q 240/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; anulomika&uuml; khanti&uuml; pa&ntilde;ilabhati, pa밖anna&uuml; khandh&agrave;na&uuml; nirodho aritta&uuml; nibb&agrave;nanti passanto sammattaniy&agrave;ma&uuml; okkamati.</FONT> <BR>
<FONT FACE="Times_CSX+">Pa밖akkhandhe tucchato passanno anulomika&uuml; khanti&uuml; pa&ntilde;ilabhati, pa밖anna&uuml; khandh&agrave;na&uuml; nirodho atuccha&uuml; nibb&agrave;nanti passanto sammattaniy&agrave;ma&uuml; okkamati</FONT> <BR>
<FONT FACE="Times_CSX+">Pa밖akkhandhe su뱏ato passanno anulomika&uuml; khanti&uuml; pa&ntilde;ilabhati, pa밖anna&uuml; khandh&agrave;na&uuml; nirodho paramasu뱏a&uuml; nibb&agrave;nanti passanto sammattaniy&agrave;ma&uuml; okkamati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa밖akkhandhe antato passanto anulomika&uuml; khanti&uuml; pa&ntilde;ilabhati, pa밖anna&uuml; khandh&agrave;na&uuml; nirodho paramattha&uuml; nibb&agrave;nanti passanto sammattaniy&agrave;ma&uuml; okkamati.</FONT> <BR>
<FONT FACE="Times_CSX+">Pa밖akkhandhe &agrave;dinavato passanno anulomika&uuml; khanti&uuml; pa&ntilde;ilabhati, pa밖anna&uuml; khandh&agrave;na&uuml; nirodho &agrave;n&agrave;dinava&uuml; nibb&agrave;nanti passanto sammattaniy&agrave;ma&uuml; okkamati</FONT> <BR>
<FONT FACE="Times_CSX+">Pa밖akkhandhe viparin&agrave;madhammato passanno anulomika&uuml; khanti&uuml; pa&ntilde;ilabhati, pa밖anna&uuml; khandh&agrave;na&uuml; nirodho aviparin&agrave;madhamma&uuml; nibb&agrave;nanti passanto sammattaniy&agrave;ma&uuml; okkamati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa밖akkhandhe as&agrave;rakato passanto anulomika&uuml; khanti&uuml; pa&ntilde;ilabhati, pa밖anna&uuml; khandh&agrave;na&uuml; nirodho s&agrave;ra&uuml; nibb&agrave;nanti passanto sammattaniy&agrave;ma&uuml; okkamati.</FONT> <BR>
<FONT FACE="Times_CSX+">Pa밖akkhandhe aghamulato passanno anulomika&uuml; khanti&uuml; pa&ntilde;ilabhati, pa밖anna&uuml; khandh&agrave;na&uuml; nirodho anaghamula&uuml; nibb&agrave;nanti passanto sammattaniy&agrave;ma&uuml; okkamati</FONT> <BR>
<FONT FACE="Times_CSX+">Pa밖akkhandhe vadhakato passanno anulomika&uuml; khanti&uuml; pa&ntilde;ilabhati, pa밖anna&uuml; khandh&agrave;na&uuml; nirodho avadhaka&uuml; nibb&agrave;nanti passanto sammattaniy&agrave;ma&uuml; okkamati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 234] [\x 234/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa밖akkhandhe vibhavato passanno anulomika&uuml; khanti&uuml; pa&ntilde;ilabhati, pa밖anna&uuml; khandh&agrave;na&uuml; nirodho avibhava&uuml; nibb&agrave;nanti passanto sammattaniy&agrave;ma&uuml; okkamati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa밖akkhandhe s&agrave;savato passanto anulomika&uuml; khanti&uuml; pa&ntilde;ilabhati, pa밖anna&uuml; khandh&agrave;na&uuml; nirodho an&agrave;vasa&uuml; nibb&agrave;nanti passanto sammattaniy&agrave;ma&uuml; okkamati.</FONT> <BR>
<FONT FACE="Times_CSX+">Pa밖akkhandhe sa&iuml;khatato passanno anulomika&uuml; khanti&uuml; pa&ntilde;ilabhati, pa밖anna&uuml; khandh&agrave;na&uuml; nirodho asa&iuml;khata&uuml; nibb&agrave;nanti passanto sammattaniy&agrave;ma&uuml; [PTS Page 241] [\q 241/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; okkamati</FONT> <BR>
<FONT FACE="Times_CSX+">Pa밖akkhandhe m&agrave;r&agrave;misato passanno anulomika&uuml; khanti&uuml; pa&ntilde;ilabhati, pa밖anna&uuml; khandh&agrave;na&uuml; nirodho aj&agrave;ta&uuml; nibb&agrave;nanti passanto sammattaniy&agrave;ma&uuml; okkamati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa밖akkhandhe j&agrave;tidhammato passanto anulomika&uuml; khanti&uuml; pa&ntilde;ilabhati, pa밖anna&uuml; khandh&agrave;na&uuml; nirodho aj&agrave;ta&uuml; nibb&agrave;nanti passanto sammattaniy&agrave;ma&uuml; okkamati.</FONT> <BR>
<FONT FACE="Times_CSX+">Pa밖akkhandhe jar&agrave;dhammato passanno anulomika&uuml; khanti&uuml; pa&ntilde;ilabhati, pa밖anna&uuml; khandh&agrave;na&uuml; nirodho ajara&uuml; nibb&agrave;nanti passanto sammattaniy&agrave;ma&uuml; okkamati</FONT> <BR>
<FONT FACE="Times_CSX+">Pa밖akkhandhe by&agrave;dhidhammato passanno anulomika&uuml; khanti&uuml; pa&ntilde;ilabhati, pa밖anna&uuml; khandh&agrave;na&uuml; nirodho avy&agrave;dhi 1- nibb&agrave;nanti passanto sammattaniy&agrave;ma&uuml; okkamati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa밖akkhandhe mara&otilde;adhammato passanto anulomika&uuml; khanti&uuml; pa&ntilde;ilabhati, pa밖anna&uuml; khandh&agrave;na&uuml; nirodho amata&uuml; nibb&agrave;nanti passanto sammattaniy&agrave;ma&uuml; okkamati.</FONT> <BR>
<FONT FACE="Times_CSX+">Pa밖akkhandhe sokadhammato passanno anulomika&uuml; khanti&uuml; pa&ntilde;ilabhati, pa밖anna&uuml; khandh&agrave;na&uuml; nirodho asota&uuml; nibb&agrave;nanti passanto sammattaniy&agrave;ma&uuml; okkamati</FONT> <BR>
<FONT FACE="Times_CSX+">Pa밖akkhandhe paridevadhammato passanno anulomika&uuml; khanti&uuml; pa&ntilde;ilabhati, pa밖anna&uuml; khandh&agrave;na&uuml; nirodho aparideva&uuml; nibb&agrave;nanti passanto sammattaniy&agrave;ma&uuml; okkamati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa밖akkhandhe up&agrave;y&agrave;sadhammato passanto anulomika&uuml; khanti&uuml; pa&ntilde;ilabhati, pa밖anna&uuml; khandh&agrave;na&uuml; nirodho anupas&agrave;ya&uuml; nibb&agrave;nanti passanto sammattaniy&agrave;ma&uuml; okkamati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa밖akkhandhe sa&iuml;kilesikadhammato passanno anulomika&uuml; khanti&uuml; pa&ntilde;ilabhati, pa밖anna&uuml; khandh&agrave;na&uuml; nirodho asa&iuml;kili&ntilde;&ntilde;ha&uuml; nibb&agrave;nanti passanto sammattaniy&agrave;ma&uuml; okkamati</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Avy&agrave;dhidhamma&uuml; - sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 236] [\x 236/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aniccatoti anicc&agrave;nupassat&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">Dukkhatoti dukkh&agrave;nupassat&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">Rogatoti dukkh&agrave;nupassan&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">Ga&otilde;&oacute;atoti dukkh&agrave;nupassat&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">Aniccatoti anicc&agrave;nupassat&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">Sallatoti dukkh&agrave;nupassat&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">Asatoti dukkh&agrave;nupassan&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">&acirc;b&agrave;dhatoti dukkh&agrave;nupassat&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">Paratoti anatt&agrave;n&aring;passat&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">Palokadhammatoti anicc&agrave;n&aring;passat&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">&auml;titoti dukkh&agrave;nupassan&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">Upaddavatoti dukkh&agrave;nupassat&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">Bhayatoti dukkh&agrave;nupassat&agrave;. [PTS Page 242] [\q 242/]</FONT> <BR>
<FONT FACE="Times_CSX+">Upassaggatoti dukkh&agrave;nupassat&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">Calatoti anicc&agrave;nupassan&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">Paha&iuml;gutoti anicc&agrave;nupassat&agrave;. Adavatoti anicc&agrave;nupassat&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">Anatt&agrave;&otilde;atoti dukkh&agrave;nupassat&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">Ale&otilde;atoti dukkh&agrave;nupassan&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">Asara&otilde;atoti dukkh&agrave;nupassat&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">Rittatoti anatt&agrave;nupassat&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">Tucchatoti anatt&agrave;nupassat&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">Su뱏atoti anatt&agrave;nupassan&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">Anattatoti anatt&agrave;nupassat&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">&acirc;dinavatoti dukkh&agrave;n&aring;passat&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">Viparin&agrave;dhammatoti anicc&agrave;n&aring;passat&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">As&agrave;rakatoti anatt&agrave;nupassan&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">Aghamulatoti dukkh&agrave;nupassat&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">Vadakatoti dukkh&agrave;nupassat&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">Vibhavatoti anicc&agrave;nupassat&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">S&agrave;savatoti dukkh&agrave;nupassan&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 238] [\x 238/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&iuml;khatatoti anicc&agrave;nupassat&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">M&agrave;r&agrave;misatoti dukkh&agrave;nupassan&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">Jar&agrave;dhammatoti dukkh&agrave;nupassat&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">J&agrave;tidhammatoti dukkh&agrave;nupassat&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">Vy&agrave;dhidhammatoti dukkh&agrave;n&aring;passat&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">Mara&otilde;adhammatoti anicc&agrave;n&aring;passat&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">Sokadhammatoti dukkh&agrave;n&aring;passat&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">Paridevadhammatoti dukkh&agrave;nupassan&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">Up&agrave;y&agrave;sadhammatoti dukkh&agrave;nupassat&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">Sa&iuml;kilesikadhammatoti dukkh&agrave;nupassat&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Imehi catt&agrave;lis&agrave;ya &agrave;k&agrave;rehi anulomika&uuml; khanti&uuml; pa&ntilde;ilabhati. Imehi catt&agrave;lis&agrave;ya &agrave;k&agrave;rehi sammattaniy&agrave;ma&uuml; okkamati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Imehi catt&agrave;lisa&uuml;ya &agrave;k&agrave;rehi anulomakhanti&uuml; pa&ntilde;ilabhantassa imehi catt&agrave;lis&agrave;ya &agrave;k&agrave;rehi sammattaniy&agrave;ma&uuml; okkamantassa kati anicc&agrave;nupassan&agrave;, kati dukkh&agrave;nupassat&agrave; kati anatt&agrave;nupassat&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa밖avisati anatt&agrave;nupassat&agrave;, pa뱏&agrave;sa&uuml; 1- anicc&agrave;nupassan&agrave;, sata&uuml; pa밖avisati veva y&agrave;ni dukkhe pavuccareti.</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=4><P ALIGN="CENTER">Vipassan&agrave;kath&agrave; sammat&agrave;.</P>
</FONT><FONT FACE="Times_CSX+"><P>1. Pa뱏&agrave;ya - machasa&uuml;.</FONT> <BR>
&nbsp; </P></BODY>
</HTML>
