<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>10. Matika-katha - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[CPD Classification 2.5.12]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol Ps 2 ] [\z Pa&ntilde;is /] [\f II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Vol Ps 2 ] [\z Pa&ntilde;is /] [\w II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 240] [\x 240/]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 243] [\q 243/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Khuddakanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Pa&ntilde;isambhid&agrave;maggo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>2. Yuganaddhavaggo</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Pannavagga</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">3. 10 M&agrave;tik&agrave;kath&agrave;</P>
</FONT><FONT FACE="Times_CSX+"><P>Nicch&agrave;to, mokkho 1- vimokkho, vijj&agrave;vimutti, adhis&atilde;la&uuml;, adhicitta&uuml;, adhipa¤¤&agrave;, passaddhi, ¤&agrave;&otilde;a&uuml;, dassana&uuml;, visuddhi, 2nekkhamma&uuml;, nissara&otilde;a&uuml;, paviveko, vossaggo, cariy&agrave;, jh&agrave;navimokkho, bh&agrave;van&agrave;, adhi&ntilde;&ntilde;h&agrave;na&uuml;, j&atilde;vita&uuml; 3</FONT> <BR>
<FONT FACE="Times_CSX+">Nicch&agrave;toti nekkhammena k&agrave;macchandato nicch&agrave;to, aby&agrave;padena by&agrave;p&agrave;dato nicch&agrave;to - pe - pa&ntilde;hamena jh&agrave;nena nivara&otilde;ehi nicch&agrave;to -pe- arahattamaggena sabbakilesehi nicch&agrave;to. 4-</FONT> </P>
<FONT FACE="Times_CSX+"><P>Mokkho 5- vimokkhoti nekkhammena k&agrave;macchandato muccatiti mokkho vimokkho - pe - pa&ntilde;hamena jh&agrave;nena nivara&otilde;ehi muccatiti mokkho vimokkho -pearahattamaggena sabbakilesehi muccati mokkho vimokkho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vijj&agrave;vimutti nekkhamma&uuml; vijjatiti vijj&agrave;, k&agrave;macchandato muccatiti vimutti, vijjanto muccati, muccato vijajatiti vijj&agrave;vimutti. Aby&agrave;p&agrave;do 6- vijjatiti vijj&agrave;, by&agrave;p&agrave;dato muccati 7vimutti, vijjanno muccati, muccanto vijjatiti vijj&agrave;vimutti -pearahattamaggo vijjatiti vijj&agrave;, sabbakilesehi muccatiti 8vimutti, vijjanto muccati, muccanto vijj&agrave;titi vijj&agrave;vimutti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Adhis&atilde;la&uuml; adhivitta&uuml; adhipa¤¤&agrave;ti nekkhammena k&agrave;macchanda&uuml; sa&uuml;vara&ntilde;&ntilde;hena silavisuddhi, avikkhepa&ntilde;&ntilde;hena cittavisuddhi, dassana&ntilde;&ntilde;hena di&ntilde;&ntilde;hivisuddhi. Yo tattha sa&uuml;vara&ntilde;&ntilde;h&agrave;, aya&uuml; adhisilasikkh&agrave; yo tattha avikkhepa&ntilde;&ntilde;ho aya&uuml; adhicittasikkha&uuml; yo tattha dasasna&ntilde;&ntilde;ho [PTS Page 244] [\q 244/]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; aya&uuml;adhipa¤¤&agrave;sikkh&agrave;. Aby&agrave;p&agrave;dena by&agrave;p&agrave;da&uuml; sa&uuml;vara&ntilde;&ntilde;hena silavisuddhi - pe - arahattamaggena sabbakilese sa&uuml;vara&ntilde;&ntilde;hena silavisuddhi, avikkhepa&ntilde;&ntilde;hena cittavisuddhi, dassana&ntilde;&ntilde;hena di&ntilde;&ntilde;hivisuddhi. Yo tattha sa&uuml;vara&ntilde;&ntilde;ho aya&uuml; adhisilasikkh&agrave;. Yo tattha avikkhepa&ntilde;&ntilde;ho aya&uuml; adhicittasikkh&agrave;. Yo tattha dassana&ntilde;&ntilde;ho aya&uuml; adhipa¤¤&agrave;sikkh&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Passaddhiti nekkhammena k&agrave;macchanda&uuml; pa&ntilde;ippassambheti, aby&agrave;p&agrave;dena by&agrave;pada&uuml; pa&ntilde;ippassambheti - pe - arahattamaggena sabbakilese pa&ntilde;ippassambheti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>¥&agrave;&otilde;anti k&agrave;macchandassa pah&atilde;natt&agrave; nekkhamma&uuml; ¤&agrave;ta&ntilde;&ntilde;hena ¤&agrave;&otilde;a&uuml; by&agrave;p&agrave;dassa pah&atilde;natt&agrave; aby&agrave;p&agrave;do ¤&agrave;ta&ntilde;&ntilde;hena ¤&agrave;&otilde;a&uuml; - pesabbakiles&agrave;na&uuml; pah&atilde;natt&agrave; arahattamaggo ¤&agrave;ta&ntilde;&ntilde;hena ¤&agrave;&otilde;a&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Vimuccatiti - sy&agrave;, [PTS]</FONT> <BR>
<FONT FACE="Times_CSX+">2. Suddhi - sy&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">3. Bh&agrave;van&agrave;dhi&ntilde;&ntilde;h&agrave;naj&atilde;vita&uuml; - sy&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">4. Nacch&agrave;to muccati - sy&agrave;, [PTS]</FONT> <BR>
<FONT FACE="Times_CSX+">5. Mohakkh&agrave;'ti - sy&agrave;, [PTS] potthakesu natthi</FONT> <BR>
<FONT FACE="Times_CSX+">6. Aby&agrave;p&agrave;da&uuml; - sy&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">7. Muccatiti vimokkho - sy&agrave;, [PTS]</FONT> <BR>
<FONT FACE="Times_CSX+">8. Vimuttiti - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 242] [\x 242/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dassananti k&agrave;macchandassa pah&atilde;natt&agrave; nekkhamma&uuml; di&ntilde;&ntilde;hitt&agrave; dassana&uuml; by&agrave;p&agrave;dassa pah&atilde;natt&agrave; akhay&agrave;p&agrave;do di&ntilde;&ntilde;hatt&agrave; dasasn&agrave; - pesabbakiles&agrave;na&uuml; pah&atilde;natt&agrave; arahattamaggo di&ntilde;&ntilde;hatt&agrave; dassana&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Visuddhiti k&agrave;macchanda&uuml; pajahanto nekkhammena visujjhati, by&agrave;p&agrave;da&uuml; pajahanto aby&agrave;p&agrave;dena visujjhati - pe - sabbakilese pajahanto arahattamaggena visujjhati</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nekkhammanti k&agrave;m&agrave;nameta&uuml; nissara&otilde;a&uuml; yadida&uuml; nekkhamma&uuml;. R&aring;p&agrave;nameta&uuml; nissara&otilde;a&uuml; yadida&uuml; &agrave;r&aring;ppa&uuml; ya&uuml; kho pana ki¤ci bh&aring;ta&uuml; sa&iuml;khata&uuml; pa&ntilde;iccasamuppanna&uuml;, nirodho tassa nekkhamma&uuml;. By&agrave;p&agrave;dassa aby&agrave;p&agrave;do nekkhamma&uuml; thinamiddhassa &agrave;lokasa¤¤&agrave; nekkhamma&uuml; - pe - sabbakiles&agrave;na&uuml; arattamaggo nekkhamma&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">Nissara&otilde;&agrave;nti k&agrave;m&agrave;nameta&uuml; nissara&otilde;a&uuml; yadida&uuml; nekkhamma&uuml;. R&aring;p&agrave;nameta&uuml; nissara&otilde;a&uuml; yadida&uuml; &agrave;r&aring;ppa&uuml; ya&uuml; kho pana ki¤ci bh&aring;ta&uuml; sa&iuml;khata&uuml; pa&ntilde;iccasamuppanna&uuml;, nirodho tassa nissara&otilde;a&uuml; k&agrave;macchandassa nekkhamma&uuml;. Nissara&otilde;a&uuml;. By&agrave;p&agrave;dassa aby&agrave;p&agrave;do nissara&otilde;a&uuml; - pe - sabbakiles&agrave;na&uuml; arattamaggo nissara&otilde;a&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa&ntilde;ivekoti k&agrave;maccandassa nekkhamma&uuml; paviveko [PTS Page 245&nbsp; [\q 245/]&nbsp;&nbsp;&nbsp;&nbsp; -] pe - sabbakiles&agrave;na&uuml; arahattamaggo paviveko.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vosasaggoti nekkhamena k&agrave;macchanda&uuml; vossajajjatiti vosasaggo, aby&agrave;p&agrave;dena by&agrave;p&agrave;da&uuml; vos&agrave;sajjatiti vosasagge - pearahattamaggena sabbakilese vossajjatiti vosasaggo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Cariy&agrave;ti k&agrave;maccanda&uuml; pajahanto nekkhammena carati, by&agrave;p&agrave;da&uuml; pajahanto aby&agrave;p&agrave;dena carati - pe - sabbakilese pajahanto arahattamaggena carati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Jh&agrave;navimokkhoti nekkhamma&uuml; jh&agrave;yatiti jh&agrave;na&uuml;, k&agrave;macchanda&uuml; jh&agrave;petiti jh&agrave;na&uuml;, jh&agrave;yanto muccatita jhanavimokkho jh&agrave;pento muccatiti jh&agrave;navimokkho jh&agrave;yantiti dhamm&agrave;, jh&agrave;pentiti kilese, jh&agrave;te ca jh&agrave;pe ca j&agrave;n&agrave;titi jh&agrave;najh&agrave;y&atilde;. Aby&agrave;p&agrave;do jh&agrave;yat&atilde;ti jh&agrave;na&uuml;, by&agrave;p&agrave;da&uuml; jh&agrave;petiti jh&agrave;na&uuml; - pe - &agrave;lokasa¤¤&agrave; jh&agrave;yat&atilde;ti jh&agrave;na&uuml;, thinamiddha&uuml; jh&agrave;petiti jh&agrave;na&uuml; - pe - arahattamaggo jh&agrave;yat&atilde;ti jh&agrave;na&uuml;, sabbakilese jh&agrave;pet&atilde;ti jh&agrave;na&uuml;, jh&agrave;yanto muccatiti jh&agrave;navimokkho jh&agrave;pento muccatiti jh&agrave;navimokkho, jh&agrave;yantiti dhamm&agrave;, jh&agrave;pentiti kilese, jh&agrave;te ca jh&agrave;pe ca j&agrave;n&agrave;t&atilde;ti jh&agrave;najhay&atilde;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 244] [\x 244/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bh&agrave;van&agrave; adhi&ntilde;&ntilde;h&agrave;na&uuml; j&atilde;vitanti k&agrave;macchanda&uuml; pajahanto nekkhamma&uuml; bh&agrave;vet&atilde;ti bh&agrave;van&agrave;sampanno, nekkhammavasena citta&uuml; adhi&ntilde;&ntilde;h&agrave;titi adhi&ntilde;&ntilde;h&agrave;nasampanno, sv&agrave;ya&uuml; eva&uuml;bh&agrave;van&agrave;sampanno adhi&ntilde;&ntilde;h&agrave;nasampanno sama&uuml; j&atilde;vati, no visama&uuml;, samm&agrave; j&atilde;vati, nomicch&agrave;, visuddha&uuml; j&atilde;vati, no kili&ntilde;&ntilde;hanti &agrave;j&atilde;vasampanno. Sv&agrave;ya&uuml; eva&uuml; bh&agrave;van&agrave;sampanno adhi&ntilde;&ntilde;h&agrave;nasampanno &agrave;j&atilde;vasampanno ya¤¤adevapurisa&uuml; upasa&iuml;kamati: yadi khattiyaparisa&uuml; yadi brahma&otilde;aparisa&uuml; yadi gahapatiparisa&uuml; yadi sama&otilde;aparisa&uuml; vis&agrave;rado upasa&iuml;kamati ama&iuml;kubhuto, ta&uuml; kissa hetu; tath&agrave; hi so bh&agrave;van&agrave;sampanno adhi&ntilde;&ntilde;h&agrave;nasampanno &agrave;j&atilde;vasampanno.</FONT> <BR>
<FONT FACE="Times_CSX+">By&agrave;p&agrave;da&uuml; pajahanto aby&agrave;p&agrave;da&uuml; bh&agrave;vet&atilde;ti bh&agrave;van&agrave;sampanno, nekkhammavasena citta&uuml; adhi&ntilde;&ntilde;h&agrave;titi adhi&ntilde;&ntilde;h&agrave;nasampanno, sv&agrave;ya&uuml; eva&uuml;bh&agrave;van&agrave;sampanno adhi&ntilde;&ntilde;h&agrave;nasampanno sama&uuml; j&atilde;vati, no visama&uuml;, samm&agrave; j&atilde;vati, nomicch&agrave;, visuddha&uuml; j&atilde;vati, no kili&ntilde;&ntilde;hanti &agrave;j&atilde;vasampanno. Sv&agrave;ya&uuml; eva&uuml; bh&agrave;van&agrave;sampanno adhi&ntilde;&ntilde;h&agrave;nasampanno &agrave;j&atilde;vasampanno ya¤¤adevapurisa&uuml; upasa&iuml;kamati: yadi khattiyaparisa&uuml; yadi brahma&otilde;aparisa&uuml; yadi gahapatiparisa&uuml; yadi sama&otilde;aparisa&uuml; vis&agrave;rado upasa&iuml;kamati ama&iuml;kubhuto, ta&uuml; kissa hetu; tath&agrave; hi so bh&agrave;van&agrave;sampanno adhi&ntilde;&ntilde;h&agrave;nasampanno &agrave;j&atilde;vasampanno.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Thinamiddha&uuml; pajahanto &agrave;lokasa¤¤&agrave;&uuml; bh&agrave;vet&atilde;ti bh&agrave;van&agrave;sampanno, nekkhammavasena citta&uuml; adhi&ntilde;&ntilde;h&agrave;titi adhi&ntilde;&ntilde;h&agrave;nasampanno, sv&agrave;ya&uuml; eva&uuml;bh&agrave;van&agrave;sampanno adhi&ntilde;&ntilde;h&agrave;nasampanno sama&uuml; j&atilde;vati, no visama&uuml;, samm&agrave; j&atilde;vati, nomicch&agrave;, visuddha&uuml; j&atilde;vati, no kili&ntilde;&ntilde;hanti &agrave;j&atilde;vasampanno. Sv&agrave;ya&uuml; eva&uuml; bh&agrave;van&agrave;sampanno adhi&ntilde;&ntilde;h&agrave;nasampanno &agrave;j&atilde;vasampanno ya¤¤adevapurisa&uuml; upasa&iuml;kamati: yadi khattiyaparisa&uuml; yadi brahma&otilde;aparisa&uuml; yadi gahapatiparisa&uuml; yadi sama&otilde;aparisa&uuml; vis&agrave;rado upasa&iuml;kamati ama&iuml;kubhuto, ta&uuml; kissa hetu; tath&agrave; hi so bh&agrave;van&agrave;sampanno adhi&ntilde;&ntilde;h&agrave;nasampanno &agrave;j&atilde;vasampanno.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Uddhacca&uuml; pajahanto avikkhepa&uuml; bh&agrave;vet&atilde;ti bh&agrave;van&agrave;sampanno, nekkhammavasena citta&uuml; adhi&ntilde;&ntilde;h&agrave;titi adhi&ntilde;&ntilde;h&agrave;nasampanno, sv&agrave;ya&uuml; eva&uuml;bh&agrave;van&agrave;sampanno adhi&ntilde;&ntilde;h&agrave;nasampanno sama&uuml; j&atilde;vati, no visama&uuml;, samm&agrave; j&atilde;vati, nomicch&agrave;, visuddha&uuml; j&atilde;vati, no kili&ntilde;&ntilde;hanti &agrave;j&atilde;vasampanno. Sv&agrave;ya&uuml; eva&uuml; bh&agrave;van&agrave;sampanno adhi&ntilde;&ntilde;h&agrave;nasampanno &agrave;j&atilde;vasampanno ya¤¤adevapurisa&uuml; upasa&iuml;kamati: yadi khattiyaparisa&uuml; yadi brahma&otilde;aparisa&uuml; yadi gahapatiparisa&uuml; yadi sama&otilde;aparisa&uuml; vis&agrave;rado upasa&iuml;kamati ama&iuml;kubhuto, ta&uuml; kissa hetu; tath&agrave; hi so bh&agrave;van&agrave;sampanno adhi&ntilde;&ntilde;h&agrave;nasampanno &agrave;j&atilde;vasampanno.</FONT> <BR>
<FONT FACE="Times_CSX+">Vicikiccha&uuml; pajahanto dhammavavatth&agrave;na&uuml; bh&agrave;vet&atilde;ti bh&agrave;van&agrave;sampanno, nekkhammavasena citta&uuml; adhi&ntilde;&ntilde;h&agrave;titi adhi&ntilde;&ntilde;h&agrave;nasampanno, sv&agrave;ya&uuml; eva&uuml;bh&agrave;van&agrave;sampanno adhi&ntilde;&ntilde;h&agrave;nasampanno sama&uuml; j&atilde;vati, no visama&uuml;, samm&agrave; j&atilde;vati, nomicch&agrave;, visuddha&uuml; j&atilde;vati, no kili&ntilde;&ntilde;hanti &agrave;j&atilde;vasampanno. Sv&agrave;ya&uuml; eva&uuml; bh&agrave;van&agrave;sampanno adhi&ntilde;&ntilde;h&agrave;nasampanno &agrave;j&atilde;vasampanno ya¤¤adevapurisa&uuml; upasa&iuml;kamati: yadi khattiyaparisa&uuml; yadi brahma&otilde;aparisa&uuml; yadi gahapatiparisa&uuml; yadi sama&otilde;aparisa&uuml; vis&agrave;rado upasa&iuml;kamati ama&iuml;kubhuto, ta&uuml; kissa hetu; tath&agrave; hi so bh&agrave;van&agrave;sampanno adhi&ntilde;&ntilde;h&agrave;nasampanno &agrave;j&atilde;vasampanno.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Uddhacca&uuml; pajahanto &agrave;lokasa¤¤a&uuml; bh&agrave;vet&atilde;ti bh&agrave;van&agrave;sampanno, nekkhammavasena citta&uuml; adhi&ntilde;&ntilde;h&agrave;titi adhi&ntilde;&ntilde;h&agrave;nasampanno, sv&agrave;ya&uuml; eva&uuml;bh&agrave;van&agrave;sampanno adhi&ntilde;&ntilde;h&agrave;nasampanno sama&uuml; j&atilde;vati, no visama&uuml;, samm&agrave; j&atilde;vati, nomicch&agrave;, visuddha&uuml; j&atilde;vati, no kili&ntilde;&ntilde;hanti &agrave;j&atilde;vasampanno. Sv&agrave;ya&uuml; eva&uuml; bh&agrave;van&agrave;sampanno adhi&ntilde;&ntilde;h&agrave;nasampanno &agrave;j&atilde;vasampanno ya¤¤adevapurisa&uuml; upasa&iuml;kamati: yadi khattiyaparisa&uuml; yadi brahma&otilde;aparisa&uuml; yadi gahapatiparisa&uuml; yadi sama&otilde;aparisa&uuml; vis&agrave;rado upasa&iuml;kamati ama&iuml;kubhuto, ta&uuml; kissa hetu; tath&agrave; hi so bh&agrave;van&agrave;sampanno adhi&ntilde;&ntilde;h&agrave;nasampanno &agrave;j&atilde;vasampanno.</FONT> <BR>
<FONT FACE="Times_CSX+">Avijja&uuml; pajahanto vijja&uuml; bh&agrave;vet&atilde;ti bh&agrave;van&agrave;sampanno, nekkhammavasena citta&uuml; adhi&ntilde;&ntilde;h&agrave;titi adhi&ntilde;&ntilde;h&agrave;nasampanno, sv&agrave;ya&uuml; eva&uuml;bh&agrave;van&agrave;sampanno adhi&ntilde;&ntilde;h&agrave;nasampanno sama&uuml; j&atilde;vati, no visama&uuml;, samm&agrave; j&atilde;vati, nomicch&agrave;, visuddha&uuml; j&atilde;vati, no kili&ntilde;&ntilde;hanti &agrave;j&atilde;vasampanno. Sv&agrave;ya&uuml; eva&uuml; bh&agrave;van&agrave;sampanno adhi&ntilde;&ntilde;h&agrave;nasampanno &agrave;j&atilde;vasampanno ya¤¤adevapurisa&uuml; upasa&iuml;kamati: yadi khattiyaparisa&uuml; yadi brahma&otilde;aparisa&uuml; yadi gahapatiparisa&uuml; yadi sama&otilde;aparisa&uuml; vis&agrave;rado upasa&iuml;kamati ama&iuml;kubhuto, ta&uuml; kissa hetu; tath&agrave; hi so bh&agrave;van&agrave;sampanno adhi&ntilde;&ntilde;h&agrave;nasampanno &agrave;j&atilde;vasampanno.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Arati&uuml; pajahanto p&agrave;mojja&uuml; bh&agrave;vet&atilde;ti bh&agrave;van&agrave;sampanno, nekkhammavasena citta&uuml; adhi&ntilde;&ntilde;h&agrave;titi adhi&ntilde;&ntilde;h&agrave;nasampanno, sv&agrave;ya&uuml; eva&uuml;bh&agrave;van&agrave;sampanno adhi&ntilde;&ntilde;h&agrave;nasampanno sama&uuml; j&atilde;vati, no visama&uuml;, samm&agrave; j&atilde;vati, nomicch&agrave;, visuddha&uuml; j&atilde;vati, no kili&ntilde;&ntilde;hanti &agrave;j&atilde;vasampanno. Sv&agrave;ya&uuml; [PTS Page 246] [\q 246/]</FONT> <BR>
<FONT FACE="Times_CSX+">Eva&uuml; bh&agrave;van&agrave;sampanno adhi&ntilde;&ntilde;h&agrave;nasampanno &agrave;j&atilde;vasampanno ya¤¤adevapurisa&uuml; upasa&iuml;kamati: yadi khattiyaparisa&uuml; yadi brahma&otilde;aparisa&uuml; yadi gahapatiparisa&uuml; yadi sama&otilde;aparisa&uuml; vis&agrave;rado upasa&iuml;kamati ama&iuml;kubhuto, ta&uuml; kissa hetu; tath&agrave; hi so bh&agrave;van&agrave;sampanno adhi&ntilde;&ntilde;h&agrave;nasampanno &agrave;j&atilde;vasampanno.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nivara&otilde;e pajahanto pa&ntilde;hama&uuml; jh&agrave;na&uuml;bh&agrave;vet&atilde;ti bh&agrave;van&agrave;sampanno, nekkhammavasena citta&uuml; adhi&ntilde;&ntilde;h&agrave;titi adhi&ntilde;&ntilde;h&agrave;nasampanno, sv&agrave;ya&uuml; eva&uuml;bh&agrave;van&agrave;sampanno adhi&ntilde;&ntilde;h&agrave;nasampanno sama&uuml; j&atilde;vati, no visama&uuml;, samm&agrave; j&atilde;vati, nomicch&agrave;, visuddha&uuml; j&atilde;vati, no kili&ntilde;&ntilde;hanti &agrave;j&atilde;vasampanno. Sv&agrave;ya&uuml; eva&uuml; bh&agrave;van&agrave;sampanno adhi&ntilde;&ntilde;h&agrave;nasampanno &agrave;j&atilde;vasampanno ya¤¤adevapurisa&uuml; upasa&iuml;kamati: yadi khattiyaparisa&uuml; yadi brahma&otilde;aparisa&uuml; yadi gahapatiparisa&uuml; yadi sama&otilde;aparisa&uuml; vis&agrave;rado upasa&iuml;kamati ama&iuml;kubhuto, ta&uuml; kissa hetu; tath&agrave; hi so bh&agrave;van&agrave;sampanno adhi&ntilde;&ntilde;h&agrave;nasampanno &agrave;j&atilde;vasampanno.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sabbakilese pajahanto pa&ntilde;hama&uuml; jh&agrave;na&uuml;bh&agrave;vet&atilde;ti bh&agrave;van&agrave;sampanno, nekkhammavasena citta&uuml; adhi&ntilde;&ntilde;h&agrave;titi adhi&ntilde;&ntilde;h&agrave;nasampanno, sv&agrave;ya&uuml; eva&uuml;bh&agrave;van&agrave;sampanno adhi&ntilde;&ntilde;h&agrave;nasampanno sama&uuml; j&atilde;vati, no visama&uuml;, samm&agrave; j&atilde;vati, nomicch&agrave;, visuddha&uuml; j&atilde;vati, no kili&ntilde;&ntilde;hanti &agrave;j&atilde;vasampanno. Sv&agrave;ya&uuml; eva&uuml; bh&agrave;van&agrave;sampanno adhi&ntilde;&ntilde;h&agrave;nasampanno &agrave;j&atilde;vasampanno ya¤¤adevapurisa&uuml; upasa&iuml;kamati: yadi khattiyaparisa&uuml; yadi brahma&otilde;aparisa&uuml; yadi gahapatiparisa&uuml; yadi sama&otilde;aparisa&uuml; vis&agrave;rado upasa&iuml;kamati ama&iuml;kubhuto, ta&uuml; kissa hetu; tath&agrave; hi so bh&agrave;van&agrave;sampanno adhi&ntilde;&ntilde;h&agrave;nasampanno &agrave;j&atilde;vasampanno.</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=4><P ALIGN="CENTER">M&agrave;tik&agrave;kath&agrave; samatt&agrave;</P>
</FONT><FONT FACE="Times_CSX+"><P>Pa¤¤&agrave;vaggo tatiyo</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tatrudd&agrave;na&uuml; bhavati:</FONT> <BR>
<FONT FACE="Times_CSX+">Pa¤¤&agrave; iddhi abhisamayo - viveko cariya pa¤camo</FONT> <BR>
<FONT FACE="Times_CSX+">P&agrave;&ntilde;ih&agrave;riya samas&atilde;si - satipa&ntilde;&ntilde;h&agrave;na&uuml; vipassan&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Pa¤¤&agrave;vaggambhi tatiye - m&agrave;tik&agrave;ya ca te das&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">Pa&ntilde;isambhid&agrave;maggappakara&otilde;a&uuml; matta&uuml;.</P></FONT></BODY>
</HTML>
