<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>17:2 Dutiyovaggo - Pali</title>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 2] [\z S /] [\f II /]<BR>
[BJT Vol S - 2] [\z S /] [\w II /]<BR>
[PTS Page 249] [\q 249/]<BR>
[BJT Page 382] [\x 382/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Dutiyo bh&agrave;go<BR>
Nid&agrave;navaggo<BR>
6. R&agrave;hulasa&uuml;yutta&uuml;<BR>
2. Dutiyo vaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa</P>
<P ALIGN="CENTER">&nbsp;</P>
<P>6. 2. 1.</P>
<P>Cakkhu&agrave;disutta&uuml;</P>
<P>350. Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;rame. [PTS Page 250] [\q 250/] atha kho &agrave;yasm&agrave; r&agrave;hulo yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho &agrave;yasmanta&uuml; r&agrave;hula&uuml; bhagav&agrave; etadavoca:</P>
<P>Ta&uuml; kimma¤¤asi r&agrave;hula, cakkhu&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;'ti? 'Anicca&uuml; bhante'. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;'ti? 'Dukkha&uuml; bhante.' Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama, esohamasmi, eso me att&agrave;"ti. No heta&uuml; bhante. '</P>
<P>Sota&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;'ti? 'Anicca&uuml; bhante'. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;'ti? 'Dukkha&uuml; bhante'. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama, esohamasmi, eso me att&agrave;"ti ' no heta&uuml; bhante'.</P>
<P>Gh&agrave;&otilde;a&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;'ti? 'Anicca&uuml; bhante'. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;'ti? 'Dukkha&uuml; bhante'. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama, esohamasmi, eso me att&agrave;"ti ' no heta&uuml; bhante'.</P>
<P>Jivh&agrave; nicc&agrave; v&agrave; anicc&agrave; v&agrave;'ti? 'Anicc&agrave; bhante'. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;'ti? 'Dukkha&uuml; bhante'. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama, esohamasmi, eso me att&agrave;"ti ' no heta&uuml; bhante'.</P>
<P>K&agrave;yo nicco v&agrave; anicco v&agrave;'ti? 'Anicco bhante'. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;'ti? 'Dukkha&uuml; bhante'. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama, esohamasmi, eso me att&agrave;"ti ' no heta&uuml; bhante'.</P>
<P>Mano nicco v&agrave; anicco v&agrave;'ti? 'Anicco bhante'. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;'ti? 'Dukkha&uuml; bhante'. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama, esohamasmi, eso me att&agrave;"ti ' no heta&uuml; bhante'.</P>
<P>Eva&uuml; passa&uuml; r&agrave;hula, sutav&agrave; ariyas&agrave;vako cakkhusmimpi nibbindati, sotasmimpi nibbindati, gh&agrave;&otilde;asmimpi nibbindati, jivh&agrave;ya'pi nibbindati, k&agrave;yasmimpi nibbindati, manasmimpi nibbindati, nibbinda&uuml; virajjati. Vir&agrave;g&agrave; vimuccati. Vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti. Kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;t&atilde;'ti.</P>
<P>&nbsp;</P>
<P>&nbsp;6. 2. 2.</P>
<P>R&aring;p&agrave;disutta&uuml;</P>
<P>351. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Ta&uuml; kimma¤¤asi r&agrave;hula, r&aring;p&agrave; nicc&agrave; v&agrave; anicc&agrave; v&agrave;'ti? 'Anicc&agrave; bhante.' Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;'ti? 'Dukkha&uuml; bhante.' Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama, esohamasmi, eso me att&agrave;"ti ' no heta&uuml; bhante'.</P>
<P>Sadd&agrave; nicc&agrave; v&agrave; anicc&agrave; v&agrave;'ti? 'Anicc&agrave; bhante.' Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;'ti? 'Dukkha&uuml; bhante.' Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama, esohamasmi, eso me att&agrave;"ti 'no heta&uuml; bhante'.</P>
<P>Gandh&agrave; nicc&agrave; v&agrave; anicc&agrave; v&agrave;'ti? 'Anicc&agrave; bhante.' Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;'ti? 'Dukkha&uuml; bhante.' Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama, esohamasmi, eso me att&agrave;"ti 'no heta&uuml; bhante'.</P>
<P>Ras&agrave; nicc&agrave; v&agrave; anicc&agrave; v&agrave;'ti? 'Anicc&agrave; bhante.' Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;'ti? 'Dukkha&uuml; bhante.' Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama, esohamasmi, eso me att&agrave;"ti 'no heta&uuml; bhante'.</P>
<P>Pho&ntilde;&ntilde;habb&agrave; nicc&agrave; v&agrave; anicc&agrave; v&agrave;'ti? 'Anicc&agrave; bhante.' Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; sukha&uuml; v&agrave;'ti? 'Dukkha&uuml; bhante.' Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama, esohamasmi, e so me att&agrave;"ti 'no heta&uuml; bhante'.</P>
<P>Dhamm&agrave; nicc&agrave; v&agrave; anicc&agrave; v&agrave;'ti? 'Anicc&agrave; bhante.' Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; sukha&uuml; v&agrave;'ti? 'Dukkha&uuml; bhante.' Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama, esohamasmi, e so me att&agrave;"ti 'no heta&uuml; bhante'.</P>
<P>Eva&uuml; passa&uuml; r&agrave;hula, sutav&agrave; ariyas&agrave;vako r&aring;pesu'pi nibbindati, saddesu'pi nibbindati, gandhesu'pi nibbindati, rasesu'pi nibbindati, pho&ntilde;&ntilde;habbesu'pi nibbindati, dhammesu'pi nibbindati. Nibbinda&uuml; virajjati. Vir&agrave;g&agrave; vimuccati. Vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti. Kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml; n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;t&atilde;'ti.</P>
<P>&nbsp;</P>
<P>6. 2. 3.</P>
<P>Vi¤¤&agrave;&otilde;asutta&uuml;</P>
<P>352. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Ta&uuml; kimma¤¤asi r&agrave;hula, cakkhuvi¤¤&agrave;&otilde;a&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;'ti? Anicca&uuml; bhante, yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;'ti? Dukkha&uuml; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama, esohamasmi, eso me att&agrave;"ti? No heta&uuml; bhante.</P>
<P>Sotavi¤¤&agrave;&otilde;a&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;'ti? Anicca&uuml; bhante, yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;'ti? Dukkha&uuml; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama, esohamasmi, eso me att&agrave;"ti? No heta&uuml; bhante.</P>
<P>Gh&agrave;&otilde;avi¤¤&agrave;&otilde;a&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;'ti? Anicca&uuml; bhante, yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;'ti? Dukkha&uuml; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama, esohamasmi, eso me att&agrave;"ti? No heta&uuml; bhante.</P>
<P>Jivh&agrave;vi¤¤&agrave;&otilde;a&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;'ti? Anicca&uuml; bhante, yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;'ti? Dukkha&uuml; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama, esohamasmi, eso me att&agrave;"ti? No heta&uuml; bhante.</P>
<P>K&agrave;yavi¤¤&agrave;&otilde;a&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;'ti? Anicca&uuml; bhante, yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;'ti? Dukkha&uuml; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama, esohamasmi, eso me att&agrave;"ti? No heta&uuml; bhante.</P>
<P>Manovi¤¤&agrave;&otilde;a&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;'ti? Anicca&uuml; bhante, yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;'ti? Dukkha&uuml; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama, esohamasmi, eso me att&agrave;"ti? No heta&uuml; bhante.</P>
<P>Eva&uuml; passa&uuml; r&agrave;hula, sutav&agrave; ariyas&agrave;vako cakkhuvi¤¤&agrave;&otilde;asmimpi nibbindati, sotavi¤¤&agrave;&otilde;asmimpi nibbindati, gh&agrave;&otilde;avi¤¤&agrave;&otilde;asmimpi nibbindati, jivh&agrave;vi¤¤&agrave;&otilde;asmimpi nibbindati, k&agrave;yavi¤¤&agrave;&otilde;asmimpi nibbindati, manovi¤¤&agrave;&otilde;asmimpi nibbindati. Nibbinda&uuml; virajjati. Vir&agrave;g&agrave; vimuccati. Vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti. 'Kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;t&atilde;'ti.</P>
<P>[BJT Page 384] [\x 384/]</P>
<P>&nbsp;</P>
<P>6. 2. 4.</P>
<P>Samphassasutta&uuml;</P>
<P>353. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Ta&uuml; kimma¤¤asi r&agrave;hula cakkhusamphasso nicco v&agrave; anicco v&agrave;'ti? Anicco bhante, yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;'ti? Dukkha&uuml; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama, esohamasmi, eso me att&agrave;"ti? No heta&uuml; bhante.</P>
<P>Sotasamphasso nicco v&agrave; anicco v&agrave;'ti? Anicco bhante, yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;'ti? Dukkha&uuml; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama, esohamasmi, eso me att&agrave;"ti? No heta&uuml; bhante.</P>
<P>Gh&agrave;&otilde;asamphasso nicco v&agrave; anicco v&agrave;'ti? Anicco bhante, yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;'ti? Dukkha&uuml; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama, esohamasmi, eso me att&agrave;"ti? No heta&uuml; bhante.</P>
<P>Jivh&agrave;samphasso nicco v&agrave; anicco v&agrave;'ti? Anicco bhante, yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;'ti? Dukkha&uuml; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama, esohamasmi, eso me att&agrave;"ti? No heta&uuml; bhante.</P>
<P>K&agrave;yasamphasso nicco v&agrave; anicco v&agrave;'ti? Anicco bhante, yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;'ti? Dukkha&uuml; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama, esohamasmi, eso me att&agrave;"ti? No heta&uuml; bhante.</P>
<P>Manosamphasso nicco v&agrave; anicco v&agrave;'ti anicco bhante, yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;'ti? Dukkha&uuml; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama, esohamasmi, eso me att&agrave;"ti? No heta&uuml; bhante.</P>
<P>Eva&uuml; passa&uuml; r&agrave;hula, sutav&agrave; ariyas&agrave;vako cakkhusamphassamimpi nibbindati, sotasamphassamimpi nibbindati, gh&agrave;&otilde;asamphassamimpi nibbindati, jivh&agrave;samphassamimpi nibbindati, k&agrave;yasamphassamimpi nibbindati, manosamphassamimpi nibbindati. Nibbinda&uuml; virajjati. Vir&agrave;g&agrave; vimuccati. Vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti. 'Kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;t&atilde;'ti.</P>
<P>&nbsp;</P>
<P>6. 2. 5.</P>
<P>Vedan&agrave;sutta&uuml;</P>
<P>354. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Ta&uuml; kimma¤¤asi r&agrave;hula, cakkhusamphassaj&agrave; vedan&agrave; nicc&agrave; v&agrave; anicc&agrave; v&agrave;'ti? Anicc&agrave; bhante yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;'ti? Dukkha&uuml; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama, esohamasmi, eso me att&agrave;"ti? No heta&uuml; bhante.</P>
<P>Sotasamphassaj&agrave; vedan&agrave; nicc&agrave; v&agrave; anicc&agrave; v&agrave;'ti? Anicc&agrave; bhante, yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;'ti? Dukkha&uuml; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama, esohamasmi, eso me att&agrave;"ti? No heta&uuml; bhante.</P>
<P>Gh&agrave;&otilde;asamphassaj&agrave; vedan&agrave; nicc&agrave; v&agrave; anicc&agrave; v&agrave;'ti? Anicc&agrave; bhante, yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;'ti? Dukkha&uuml; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama, esohamasmi, eso me att&agrave;"ti? No heta&uuml; bhante.</P>
<P>Jivh&agrave;samphassaj&agrave; vedan&agrave; nicc&agrave; v&agrave; anicc&agrave; v&agrave;'ti? Anicc&agrave; bhante, yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;'ti? Dukkha&uuml; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama, esohamasmi, eso me att&agrave;"ti? No heta&uuml; bhante.</P>
<P>K&agrave;yasamphassaj&agrave; vedan&agrave; nicc&agrave; v&agrave; anicc&agrave; v&agrave;'ti? Anicc&agrave; bhante, yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;'ti? Dukkha&uuml; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama, esohamasmi, eso me att&agrave;"ti? No heta&uuml; bhante.</P>
<P>Manosamphassaj&agrave; vedan&agrave; nicc&agrave; v&agrave; anicc&agrave; v&agrave;'ti? Anicc&agrave; bhante, yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;'ti? Dukkha&uuml; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama, esohamasmi, eso me att&agrave;"ti? No heta&uuml; bhante.</P>
<P>Eva&uuml; passa&uuml; r&agrave;hula, sutav&agrave; &agrave;riyas&agrave;vako cakkhusamphassaj&agrave;ya vedan&agrave;ya'pi nibbindati. Sotasamphassaj&agrave;ya vedan&agrave;ya'pi nibbindati. Gh&agrave;&otilde;asamphassaj&agrave;ya vedan&agrave;ya'pi nibbindati. Jivh&agrave;samphassaj&agrave;ya vedan&agrave;ya'pi nibbindati. K&agrave;yasamphassaj&agrave;ya vedan&agrave;ya'pi nibbindati. Manosamphassaj&agrave;ya vedan&agrave;ya'pi nibbindati. Nibbinda&uuml; virajjati. Vir&agrave;g&agrave; vimuccati. Vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti. 'Kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;t&atilde;'ti.</P>
<P>&nbsp;</P>
<P>6. 2. 6.</P>
<P>Sa¤¤&agrave;sutta&uuml;</P>
<P>355. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Ta&uuml; kimma¤¤asi r&agrave;hula, r&aring;pasa¤¤&agrave; nicc&agrave; v&agrave; anicc&agrave; v&agrave;'ti? Anicc&agrave; bhante, yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;'ti? Dukkha&uuml; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamama&uuml;, kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama, esomahasmi, eso me att&agrave;"ti? No heta&uuml; bhante.</P>
<P>Saddasa¤¤&agrave; nicc&agrave; v&agrave; anicc&agrave; v&agrave;'ti? Anicca&uuml; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;'ti? Dukkha&uuml; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama, esohamasmi, eso me att&agrave;"ti? No heta&uuml; bhante.</P>
<P>Gandhasa¤¤&agrave; nicc&agrave; v&agrave; anicc&agrave; v&agrave;'ti? Anicca&uuml; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;'ti? Dukkha&uuml; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama, esohamasmi, eso me att&agrave;"ti? No heta&uuml; bhante.</P>
<P>Rasasa¤¤&agrave; nicc&agrave; v&agrave; anicc&agrave; v&agrave;'ti? Anicca&uuml; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;'ti? Dukkha&uuml; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama, esohamasmi, eso me att&agrave;"ti? No heta&uuml; bhante.</P>
<P>Pho&ntilde;&ntilde;habbasa¤¤&agrave; nicc&agrave; v&agrave; anicc&agrave; v&agrave;'ti? Anicca&uuml; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;'ti? Dukkha&uuml; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama, esohamasmi, eso me att&agrave;"ti? No heta&uuml; bhante.</P>
<P>Dhammasa¤¤&agrave; nicc&agrave; v&agrave; anicc&agrave; v&agrave;'ti? Anicca&uuml; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;'ti? Dukkha&uuml; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama, esohamasmi, eso me att&agrave;"ti? No heta&uuml; bhante.</P>
<P>Eva&uuml; passa&uuml; r&agrave;hula, sutav&agrave; ariyas&agrave;vako r&aring;pasa¤¤&agrave;ya'pi nibbindati. Saddasa¤¤&agrave;ya'pi nibbindati. Gandhasa¤¤&agrave;ya'pi nibbindati. Rasasa¤¤&agrave;ya'pi nibbindati. Pho&ntilde;&ntilde;habbasa¤¤&agrave;ya'pi nibbindati. Dhammasa¤¤&agrave;ya'pi nibbindati. Nibbinda&uuml; virajjati. Vir&agrave;g&agrave; vimuccati. Vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti. 'Kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;t&atilde;'ti.</P>
<P>&nbsp;</P>
<P>6. 2. 7.</P>
<P>Sa¤cetan&agrave;sutta&uuml;</P>
<P>356. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Ta&uuml; kimma¤¤asi r&agrave;hula, r&aring;pasa¤cetan&agrave; nicc&agrave; v&agrave; anicc&agrave; v&agrave;'ti? Anicc&agrave; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;'ti? Dukkha&uuml; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama, esohamasmi, eso me att&agrave;"ti? No heta&uuml; bhante.</P>
<P>Saddasa¤cetan&agrave; nicc&agrave; v&agrave; anicc&agrave; v&agrave;'ti? Anicc&agrave; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;'ti? Dukkha&uuml; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama, esohamasmi, eso me att&agrave;"ti? No heta&uuml; bhante.</P>
<P>Gandhasa¤cetan&agrave; nicc&agrave; v&agrave; anicc&agrave; v&agrave;'ti? Anicc&agrave; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;'ti? Dukkha&uuml; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama, esohamasmi, eso me att&agrave;"ti? No heta&uuml; bhante.</P>
<P>Rasasa¤cetan&agrave; nicc&agrave; v&agrave; anicc&agrave; v&agrave;'ti? Anicc&agrave; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;'ti? Dukkha&uuml; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama, esohamasmi, eso me att&agrave;"ti? No heta&uuml; bhante.</P>
<P>Pho&ntilde;&ntilde;habbasa¤cetan&agrave; nicc&agrave; v&agrave; anicc&agrave; v&agrave;'ti? Anicc&agrave; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;'ti? Dukkha&uuml; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama, esohamasmi, eso me att&agrave;"ti? No heta&uuml; bhante.</P>
<P>Dhammasa¤cetan&agrave; nicc&agrave; v&agrave; anicc&agrave; v&agrave;'ti? Anicc&agrave; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;'ti? Dukkha&uuml; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama, esohamasmi, eso me att&agrave;"ti? No heta&uuml; bhante.</P>
<P>Eva&uuml; passa&uuml; r&agrave;hula, sutav&agrave; ariyas&agrave;vako r&aring;pasa¤cetan&agrave;ya'pi nibbindati. Saddasa¤cetan&agrave;ya'pi nibbindati. Gandhasa¤cetan&agrave;ya'pi nibbindati. Rasasa¤cetan&agrave;ya'pi nibbindati. Pho&ntilde;&ntilde;habbasa¤cetan&agrave;ya'pi nibbindati. Dhammasa¤cetan&agrave;ya'pi nibbindati. Nibbinda&uuml; virajjati. Vir&agrave;g&agrave; vimuccati. Vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti. 'Kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;t&atilde;'ti.</P>
<P>&nbsp;</P>
<P>6. 2. 8.</P>
<P>Ta&otilde;h&agrave;sutta&uuml;</P>
<P>357. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Ta&uuml; kimma¤¤asi r&agrave;hula, r&aring;pata&otilde;h&agrave; nicc&agrave; v&agrave; anicc&agrave; v&agrave;'ti? 'Anicc&agrave; bhante.' Yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;'ti? Dukkha&uuml; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama, esohamasmi, eso me att&agrave;"ti? No heta&uuml; bhante.</P>
<P>Saddata&otilde;h&agrave; nicc&agrave; v&agrave; anicc&agrave; v&agrave;'ti? 'Anicc&agrave; bhante.' Yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;'ti? Dukkha&uuml; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama, esohamasmi, eso me att&agrave;"ti? No heta&uuml; bhante.</P>
<P>Gandhata&otilde;h&agrave; nicc&agrave; v&agrave; anicc&agrave; v&agrave;'ti? 'Anicc&agrave; bhante.' Yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;'ti? Dukkha&uuml; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama, esohamasmi, eso me att&agrave;"ti? No heta&uuml; bhante.</P>
<P>Rasata&otilde;h&agrave; nicc&agrave; v&agrave; anicc&agrave; v&agrave;'ti? 'Anicc&agrave; bhante.' Yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;'ti? Dukkha&uuml; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kallannu ta&uuml; samanupassitu "eta&uuml; mama, esohamasmi, eso me att&agrave;"ti? No heta&uuml; bhante.</P>
<P>Pho&ntilde;&ntilde;habbata&otilde;h&agrave; nicc&agrave; v&agrave; anicc&agrave; v&agrave;'ti? 'Anicc&agrave; bhante.' Yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;'ti? Dukkha&uuml; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama, esohamasmi, eso me att&agrave;"ti? No heta&uuml; bhante.</P>
<P>Dhammata&otilde;h&agrave; nicc&agrave; v&agrave; anicc&agrave; v&agrave;'ti? 'Anicc&agrave; bhante.' Yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;'ti? Dukkha&uuml; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama, esohamasmi, eso me att&agrave;"ti? No heta&uuml; bhante.</P>
<P>Eva&uuml; passa&uuml; r&agrave;hula, sutav&agrave; ariyas&agrave;vako r&aring;pata&otilde;h&agrave;ya'pi nibbindati, saddata&otilde;h&agrave;ya'pi nibbindati, gandhata&otilde;h&agrave;ya'pi nibbindati, rasata&otilde;h&agrave;ya'pi nibbindati, pho&ntilde;&ntilde;habbata&otilde;h&agrave;ya'pi nibbindati, dhammata&otilde;h&agrave;ya'pi nibbindati, nibbinda&uuml; virajjati. Vir&agrave;g&agrave; vimuccati. Vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti. 'Kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;t&atilde;'ti.</P>
<P>&nbsp;</P>
<P>6. 2. 9.</P>
<P>Dh&agrave;tusutta&uuml;</P>
<P>358. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Ta&uuml; kimma¤¤asi r&agrave;hula, pa&ntilde;havidh&agrave;tu nicc&agrave; v&agrave; anicc&agrave; v&agrave;'ti? 'Anicc&agrave; bhante.' Yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;'ti? Dukkha&uuml; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama, esohamasmi, eso me att&agrave;"ti? No heta&uuml; bhante.</P>
<P>&acirc;podh&agrave;tu nicc&agrave; v&agrave; anicc&agrave; v&agrave;'ti? Anicc&agrave; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;'ti? Dukkha&uuml; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama, esohamasmi, eso me att&agrave;"ti? No heta&uuml; bhante.</P>
<P>Tejodh&agrave;tu nicc&agrave; v&agrave; anicc&agrave; v&agrave;'ti? Anicc&agrave; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;'ti? Dukkha&uuml; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama, esohamasmi, eso me att&agrave;"ti? No heta&uuml; bhante.</P>
<P>V&agrave;yodh&agrave;tu nicc&agrave; v&agrave; anicc&agrave; v&agrave;'ti? Anicc&agrave; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;'ti? Dukkha&uuml; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama, esohamasmi, eso me att&agrave;"ti? No heta&uuml; bhante.</P>
<P>&acirc;k&agrave;sadh&agrave;tu nicc&agrave; v&agrave; anicc&agrave; v&agrave;'ti? Anicc&agrave; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;'ti? Dukkha&uuml; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama, esohamasmi, eso me att&agrave;"ti? No heta&uuml; bhante.</P>
<P>Vi¤¤&agrave;&otilde;adh&agrave;tu nicc&agrave; v&agrave; anicc&agrave; v&agrave;'ti? Anicc&agrave; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;'ti? Dukkha&uuml; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama, esohamasmi, eso me att&agrave;"ti? No heta&uuml; bhante.</P>
<P>Eva&uuml; passa&uuml; r&agrave;hula, sutav&agrave; ariyas&agrave;vako pa&ntilde;hav&atilde;dh&agrave;tuy&agrave;'pi nibbindati, &agrave;podh&agrave;tuy&agrave;'pi nibbindati, tojodh&agrave;tuy&agrave;'pi nibbindati, v&agrave;yodh&agrave;tuy&agrave;'pi nibbindati, &agrave;k&agrave;sadh&agrave;tuy&agrave;'pi nibbindati, vi¤¤&agrave;&otilde;adh&agrave;tuy&agrave;'pi nibbindati, nibbinda&uuml; virajjati. Vir&agrave;g&agrave; vimuccati. Vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti. 'Kh&atilde;&otilde;&agrave; j&agrave;ti. Vusita&uuml; brahmacariya&uuml;. Kata&uuml; kara&otilde;&atilde;ya&uuml;. N&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;t&atilde;'ti.</P>
<P>[BJT Page 386] [\x 386/]</P>
<P>&nbsp;</P>
<P>6. 2. 10.</P>
<P>Bandhasutta&uuml;</P>
<P>359. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Ta&uuml; kimma¤¤asi r&agrave;hula, [PTS Page 252] [\q 252/] r&aring;pa&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;'ti? 'Anicca&uuml; bhante'. Yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;'ti? Dukkha&uuml; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama, esohamasmi, eso me att&agrave;"ti? No heta&uuml; bhante.</P>
<P>Vedan&agrave; nicc&agrave; v&agrave; anicc&agrave; v&agrave;'ti? 'Anicc&agrave; bhante' yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;'ti? Dukkha&uuml; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama, esohamasmi, eso me att&agrave;"ti? No heta&uuml; bhante.</P>
<P>Sa¤¤&agrave; nicc&agrave; v&agrave; anicc&agrave; v&agrave;'ti? 'Anicc&agrave; bhante' yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;'ti? Dukkha&uuml; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama, esohamasmi, eso me att&agrave;"ti? No heta&uuml; bhante.</P>
<P>Sa&iuml;kh&agrave;r&agrave; nicc&agrave; v&agrave; anicc&agrave; v&agrave;'ti? 'Anicc&agrave; bhante' yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;'ti? Dukkha&uuml; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama, esohamasmi, eso me att&agrave;"ti? No heta&uuml; bhante.</P>
<P>Vi¤¤&agrave;&otilde;a&uuml; nicc&agrave; v&agrave; anicc&agrave; v&agrave;'ti? 'Anicc&agrave; bhante' yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;'ti? Dukkha&uuml; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama, esohamasmi, eso me att&agrave;"ti? No heta&uuml; bhante.</P>
<P>Eva&uuml; passa&uuml; r&agrave;hula, sutav&agrave; ariyas&agrave;vako r&aring;pasmimpi nibbindati, vedan&agrave;ya'pi nibbindati, sa¤¤&agrave;ya'pi nibbindati, sa&iuml;kh&agrave;resu'pi nibbindati, vi¤¤&agrave;&otilde;asmimpi nibbindati. Nibbinda&uuml; virajjati. Vir&agrave;g&agrave; vimuccati, vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti. 'Kh&atilde;&otilde;&agrave; j&agrave;ti. Vusita&uuml; brahmacariya&uuml;. Kata&uuml; kara&otilde;&atilde;ya&uuml;. N&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;t&atilde;'ti.</P>
<P>&nbsp;</P>
<P>6. 2. 11.</P>
<P>M&agrave;n&agrave;nusayasutta&uuml;</P>
<P>360. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Atha kho &agrave;yasm&agrave; r&agrave;hulo yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; r&agrave;hulo bhagavanta&uuml; etadavoca:</P>
<P>"Kathannu kho bhante, j&agrave;nato, katha&uuml; passato imasmi¤ca savi¤¤&agrave;&otilde;ake k&agrave;ye bahiddh&agrave; ca sabbanimittesu ahi&uuml;k&agrave;ramami&uuml;k&agrave;ram&agrave;n&agrave;nusay&agrave;1 na hont&atilde;? Ti. "</P>
<P>Ya&uuml; ki¤ci r&agrave;hula, r&aring;pa&uuml; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; ol&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave; - sabba&uuml; r&aring;pa&uuml; "neta&uuml; mama, nesohamasmi, na me so att&agrave;"ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya passati.</P>
<P>Y&agrave; k&agrave;ci vedan&agrave; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; ol&agrave;rik&agrave; v&agrave; sukhum&agrave; v&agrave; h&atilde;n&agrave; v&agrave; pa&otilde;&atilde;t&agrave; v&agrave; ya&uuml; d&aring;re santike v&agrave; sabbe vedan&agrave; "neta&uuml; mama, nesohamasmi, na meso att&agrave;"ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya passati.</P>
<P>Y&agrave; k&agrave;ci sa¤¤&agrave; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; ol&agrave;rik&agrave; v&agrave; sukhum&agrave; v&agrave; h&atilde;n&agrave; v&agrave; pa&otilde;&atilde;t&agrave; v&agrave; ya&uuml; d&aring;re santike v&agrave; sabbe sa¤¤&agrave; "neta&uuml; mama, nesohamasmi, na meso att&agrave;"ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya passati.</P>
<P>Ye keci sa&iuml;kh&agrave;r&agrave; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; ol&agrave;rik&agrave; v&agrave; sukhum&agrave; v&agrave; h&atilde;n&agrave; v&agrave; pa&otilde;&atilde;t&agrave; v&agrave; ya&uuml; d&aring;re santike v&agrave; sabbe sa&iuml;kh&agrave;r&agrave; "neta&uuml; mama, nesohamasmi, na me so att&agrave;"ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya passati.</P>
<P>Ya&uuml; ki¤ci vi¤¤&agrave;&otilde;a&uuml; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; ol&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave; sabba&uuml; vi¤¤&agrave;&otilde;a&uuml; "neta&uuml; mama, nesohamasmi, na me so att&agrave;"ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya passati.</P>
<P>Eva&uuml; kho r&agrave;hula, j&agrave;nato eva&uuml; passato imasmi¤ca savi¤¤&agrave;&otilde;ake k&agrave;ye bahiddh&agrave; ca sabbanimittesu ahi&uuml;k&agrave;ramami&uuml;k&agrave;ram&agrave;n&agrave;nusay&agrave; na hont&atilde;'ti.</P>
<P>&nbsp;</P>
<P>6. 2. 12.</P>
<P>M&agrave;n&agrave;pagatasutta&uuml;</P>
<P>361. [PTS Page 253] [\q 253/] s&agrave;vatthiya&uuml; &Yacute;</P>
<P>Atha kho &agrave;yasm&agrave; r&agrave;hulo yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; r&agrave;hulo bhagavanta&uuml; etadavoca: "kathannu kho bhante, j&agrave;nato katha&uuml; passato imasmi¤ca savi¤¤&agrave;&otilde;ake k&agrave;ye bahiddh&agrave; ca sabbanimittesu ahi&uuml;k&agrave;ramami&uuml;k&agrave;ram&agrave;n&agrave;pagata&uuml; m&agrave;nasa&uuml; hoti, vidh&agrave;samatikkanta&uuml; santa&uuml; suvimutta"nti?</P>
<P>------------------------</P>
<P>1. Aha&uuml;k&agrave;ra mama&uuml;k&agrave;ram&agrave;n&agrave;nusay&agrave; - machasa&uuml;, sy&agrave;, [PTS] s&atilde; 1, 2</P>
<P>[BJT Page 388] [\x 388/]</P>
<P>Ya&uuml; ki¤ci r&agrave;hula, r&aring;pa&uuml; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; ol&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave;, ya&uuml; d&aring;re santike v&agrave; sabbanda r&aring;pa&uuml; "neta&uuml; mama, nesohamasmi, na meso att&agrave;"ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya disv&agrave; anup&agrave;d&agrave;vimutto hoti.</P>
<P>Y&agrave; k&agrave;ci vedan&agrave; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; ol&agrave;rik&agrave; v&agrave; sukhum&agrave; v&agrave; h&atilde;n&agrave; v&agrave; pa&otilde;&atilde;t&agrave; v&agrave;, ya&uuml; d&aring;re santike v&agrave; - sabbe vedan&agrave; "neta&uuml; mama, nesohamasmi, na meso att&agrave;"ti. Evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya disv&agrave; anup&agrave;d&agrave;vimutto hoti.</P>
<P>Y&agrave; k&agrave;ci sa¤¤&agrave; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; ol&agrave;rik&agrave; v&agrave; sukhum&agrave; v&agrave; h&atilde;n&agrave; v&agrave; pa&otilde;&atilde;t&agrave; v&agrave;, ya&uuml; d&aring;re santike v&agrave; - sabbe sa¤¤&agrave; "neta&uuml; mama, nesohamasmi, na meso att&agrave;"ti. Evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya disv&agrave; anup&agrave;d&agrave;vimutto hoti.</P>
<P>Ye keci sa&iuml;kh&agrave;r&agrave; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; ol&agrave;rik&agrave; v&agrave; sukhum&agrave; v&agrave; h&atilde;n&agrave; v&agrave; pa&otilde;&atilde;t&agrave; v&agrave;, ya&uuml; d&aring;re santike v&agrave; - sabbe sa&iuml;kh&agrave;r&agrave; "neta&uuml; mama, nesohamasmi, na me so att&agrave;"ti. Evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya disv&agrave; anup&agrave;d&agrave;vimutto hoti.</P>
<P>Ya&uuml; ki¤ci vi¤¤&agrave;&otilde;a&uuml; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; ol&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave;, ya&uuml; d&aring;re santike v&agrave; - sabba&uuml; vi¤¤&agrave;&otilde;a&uuml; "neta&uuml; mama, nesohamasmi, na me so att&agrave;"ti. Evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya disv&agrave; anup&agrave;d&agrave;vimutto hoti.</P>
<P>Eva&uuml; kho r&agrave;hula, j&agrave;nato eva&uuml; passato imasmi¤ca savi¤¤&agrave;&otilde;ake k&agrave;ye, bahiddh&agrave; ca sabbanimittesu ahi&iuml;kh&agrave;ramami&iuml;kh&agrave;ram&agrave;n&agrave;pagata&uuml; m&agrave;nasa&uuml; hoti vidh&agrave;samatikkanta&uuml; santa&uuml; suvimuttanti.</P>
<P>Vaggo dutiyo.</P>
<P>Tassudd&agrave;na&uuml;:</P>
<P>[PTS Page 254] [\q 254/] cakkhu&uuml; r&aring;pa¤ca vi¤¤&agrave;&otilde;a&uuml; samaphasso vedan&agrave;ya ca,</P>
<P>Sa¤¤&agrave; sa¤cetan&agrave; ta&otilde;h&agrave; dh&agrave;tu khandhena te dasa</P>
<P>Anusaya&uuml; apagata¤ceva vaggo tena pavuccat&atilde;'ti</P>
<P>R&agrave;hulasa&uuml;yutta&uuml; samatta&uuml;.</P>
</FONT></BODY>
</HTML>
