{	
"sn45.4:0.1":	"สํยุตฺต นิกาย ๔๕ฯ๔ ",
"sn45.4:0.2":	"๑ฯ อวิชฺชาวคฺค ",
"sn45.4:0.3":	"ชาณุโสฺสณิพฺราหฺมณสุตฺต ",
"sn45.4:1.1":	"สาวตฺถินิทานํฯ ",
"sn45.4:1.2":	"อถ โข อายสฺมา อานนฺโท ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย สาวตฺถึ ปิณฺฑาย ปาวิสิฯ ",
"sn45.4:1.3":	"อทฺทสา โข อายสฺมา อานนฺโท ชาณุโสฺสณึ พฺราหฺมณํ สพฺพเสเตน วฬวาภิรเถน สาวตฺถิยา นิยฺยายนฺตํฯ ",
"sn45.4:1.4":	"เสตา สุทํ อสฺสา ยุตฺตา โหนฺติ เสตาลงฺการา, เสโต รโถ, เสตปริวาโร, เสตา รสฺมิโย, เสตา ปโตทลฏฺฐิ, เสตํ ฉตฺตํ, เสตํ อุณฺหีสํ, เสตานิ วตฺถานิ, เสตา อุปาหนา, เสตาย สุทํ วาลพีชนิยา พีชียติฯ ",
"sn45.4:1.5":	"ตเมนํ ชโน ทิสฺวา เอวมาห",
"sn45.4:1.6":	"“พฺรหฺมํ วต, โภ, ยานํฯ ",
"sn45.4:1.7":	"พฺรหฺมยานรูปํ วต, โภ”ติฯ ",
"sn45.4:2.1":	"อถ โข อายสฺมา อานนฺโท สาวตฺถิยํ ปิณฺฑาย จริตฺวา ปจฺฉาภตฺตํ ปิณฺฑปาตปฏิกฺกนฺโต เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข อายสฺมา อานนฺโท ภควนฺตํ เอตทโวจ",
"sn45.4:3.1":	"“อิธาหํ, ภนฺเต, ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย สาวตฺถึ ปิณฺฑาย ปาวิสึฯ ",
"sn45.4:3.2":	"อทฺทสํ ขฺวาหํ, ภนฺเต, ชาณุโสฺสณึ พฺราหฺมณํ สพฺพเสเตน วฬวาภิรเถน สาวตฺถิยา นิยฺยายนฺตํฯ ",
"sn45.4:3.3":	"เสตา สุทํ อสฺสา ยุตฺตา โหนฺติ เสตาลงฺการา, เสโต รโถ, เสตปริวาโร, เสตา รสฺมิโย, เสตา ปโตทลฏฺฐิ, เสตํ ฉตฺตํ, เสตํ อุณฺหีสํ, เสตานิ วตฺถานิ, เสตา อุปาหนา, เสตาย สุทํ วาลพีชนิยา พีชียติฯ ",
"sn45.4:3.4":	"ตเมนํ ชโน ทิสฺวา เอวมาห",
"sn45.4:3.5":	"‘พฺรหฺมํ วต, โภ, ยานํฯ ",
"sn45.4:3.6":	"พฺรหฺมยานรูปํ วต, โภ’ติฯ ",
"sn45.4:3.7":	"สกฺกา นุ โข, ภนฺเต, อิมสฺมึ ธมฺมวินเย พฺรหฺมยานํ ปญฺญาเปตุนฺ”ติ? ",
"sn45.4:4.1":	"“สกฺกา, อานนฺทา”ติ ภควา อโวจ",
"sn45.4:4.2":	"“อิมเสฺสว โข เอตํ, อานนฺท, อริยสฺส อฏฺฐงฺคิกสฺส มคฺคสฺส อธิวจนํ",
"sn45.4:4.3":	"‘พฺรหฺมยานํ’ อิติปิ, ‘ธมฺมยานํ’ อิติปิ, ‘อนุตฺตโร สงฺคามวิชโย’ อิติปีติฯ ",
"sn45.4:5.1":	"สมฺมาทิฏฺฐิ, อานนฺท, ภาวิตา พหุลีกตา ราควินยปริโยสานา โหติ, โทสวินยปริโยสานา โหติ, โมหวินยปริโยสานา โหติฯ ",
"sn45.4:5.2":	"สมฺมาสงฺกปฺโป, อานนฺท, ภาวิโต พหุลีกโต ราควินยปริโยสาโน โหติ, โทสวินยปริโยสาโน โหติ, โมหวินยปริโยสาโน โหติฯ ",
"sn45.4:5.3":	"สมฺมาวาจา, อานนฺท, ภาวิตา พหุลีกตา ราควินยปริโยสานา โหติ, โทส …เป… โมหวินยปริโยสานา โหติฯ ",
"sn45.4:5.4":	"สมฺมากมฺมนฺโต, อานนฺท, ภาวิโต พหุลีกโต ราควินยปริโยสาโน โหติ, โทส …เป… โมหวินยปริโยสาโน โหติฯ ",
"sn45.4:5.5":	"สมฺมาอาชีโว, อานนฺท, ภาวิโต พหุลีกโต ราควินยปริโยสาโน โหติ, โทส …เป… โมหวินยปริโยสาโน โหติฯ ",
"sn45.4:5.6":	"สมฺมาวายาโม, อานนฺท, ภาวิโต พหุลีกโต ราควินยปริโยสาโน โหติ, โทส …เป… โมหวินยปริโยสาโน โหติฯ ",
"sn45.4:5.7":	"สมฺมาสติ, อานนฺท, ภาวิตา พหุลีกตา ราควินยปริโยสานา โหติ, โทส …เป… โมหวินยปริโยสานา โหติฯ ",
"sn45.4:5.8":	"สมฺมาสมาธิ, อานนฺท, ภาวิโต พหุลีกโต ราควินยปริโยสาโน โหติ, โทส …เป… โมหวินยปริโยสาโน โหติฯ ",
"sn45.4:6.1":	"อิมินา โข เอตํ, อานนฺท, ปริยาเยน เวทิตพฺพํ ยถา อิมเสฺสเวตํ อริยสฺส อฏฺฐงฺคิกสฺส มคฺคสฺส อธิวจนํ",
"sn45.4:6.2":	"‘พฺรหฺมยานํ’ อิติปิ, ‘ธมฺมยานํ’ อิติปิ, ‘อนุตฺตโร สงฺคามวิชโย’ อิติปี”ติฯ ",
"sn45.4:6.3":	"อิทมโวจ ภควาฯ ",
"sn45.4:7.1":	"อิทํ วตฺวาน สุคโต อถาปรํ เอตทโวจ สตฺถา",
"sn45.4:8.1":	"“ยสฺส สทฺธา จ ปญฺญา จ, ",
"sn45.4:8.2":	"ธมฺมา ยุตฺตา สทา ธุรํ; ",
"sn45.4:8.3":	"หิรี อีสา มโน โยตฺตํ, ",
"sn45.4:8.4":	"สติ อารกฺขสารถิฯ ",
"sn45.4:9.1":	"รโถ สีลปริกฺขาโร, ",
"sn45.4:9.2":	"ฌานกฺโข จกฺกวีริโย; ",
"sn45.4:9.3":	"อุเปกฺขา ธุรสมาธิ, ",
"sn45.4:9.4":	"อนิจฺฉา ปริวารณํฯ ",
"sn45.4:10.1":	"อพฺยาปาโท อวิหึสา, ",
"sn45.4:10.2":	"วิเวโก ยสฺส อาวุธํ; ",
"sn45.4:10.3":	"ติติกฺขา จมฺมสนฺนาโห, ",
"sn45.4:10.4":	"โยคกฺเขมาย วตฺตติฯ ",
"sn45.4:11.1":	"เอตทตฺตนิ สมฺภูตํ, ",
"sn45.4:11.2":	"พฺรหฺมยานํ อนุตฺตรํ; ",
"sn45.4:11.3":	"นิยฺยนฺติ ธีรา โลกมฺหา, ",
"sn45.4:11.4":	"อญฺญทตฺถุ ชยํ ชยนฺ”ติฯ ",
"sn45.4:11.5":	"จตุตฺถํฯ "
}	
