{	
"sn45.2:0.1":	"สํยุตฺต นิกาย ๔๕ฯ๒ ",
"sn45.2:0.2":	"๑ฯ อวิชฺชาวคฺค ",
"sn45.2:0.3":	"อุปฑฺฒสุตฺต ",
"sn45.2:1.1":	"เอวํ เม สุตํ—",
"sn45.2:1.2":	"เอกํ สมยํ ภควา สเกฺยสุ วิหรติ นครกํ นาม สกฺยานํ นิคโมฯ ",
"sn45.2:1.3":	"อถ โข อายสฺมา อานนฺโท เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข อายสฺมา อานนฺโท ภควนฺตํ เอตทโวจ",
"sn45.2:1.4":	"“อุปฑฺฒมิทํ, ภนฺเต, พฺรหฺมจริยํ, ยทิทํ—กลฺยาณมิตฺตตา กลฺยาณสหายตา กลฺยาณสมฺปวงฺกตา”ติฯ ",
"sn45.2:2.1":	"“มา เหวํ, อานนฺท, มา เหวํ, อานนฺทฯ ",
"sn45.2:2.2":	"สกลเมวิทํ, อานนฺท, พฺรหฺมจริยํ, ยทิทํ—กลฺยาณมิตฺตตา กลฺยาณสหายตา กลฺยาณสมฺปวงฺกตาฯ ",
"sn45.2:2.3":	"กลฺยาณมิตฺตเสฺสตํ, อานนฺท, ภิกฺขุโน ปาฏิกงฺขํ กลฺยาณสหายสฺส กลฺยาณสมฺปวงฺกสฺส—อริยํ อฏฺฐงฺคิกํ มคฺคํ ภาเวสฺสติ, อริยํ อฏฺฐงฺคิกํ มคฺคํ พหุลีกริสฺสติฯ ",
"sn45.2:3.1":	"กถญฺจานนฺท, ภิกฺขุ กลฺยาณมิตฺโต กลฺยาณสหาโย กลฺยาณสมฺปวงฺโก อริยํ อฏฺฐงฺคิกํ มคฺคํ ภาเวติ, อริยํ อฏฺฐงฺคิกํ มคฺคํ พหุลีกโรติ? ",
"sn45.2:3.2":	"อิธานนฺท, ภิกฺขุ สมฺมาทิฏฺฐึ ภาเวติ วิเวกนิสฺสิตํ วิราคนิสฺสิตํ นิโรธนิสฺสิตํ โวสฺสคฺคปริณามึ; ",
"sn45.2:3.3":	"สมฺมาสงฺกปฺปํ ภาเวติ วิเวกนิสฺสิตํ …เป… ",
"sn45.2:3.4":	"สมฺมาวาจํ ภาเวติ …เป… ",
"sn45.2:3.5":	"สมฺมากมฺมนฺตํ ภาเวติ …เป… ",
"sn45.2:3.6":	"สมฺมาอาชีวํ ภาเวติ …เป… ",
"sn45.2:3.7":	"สมฺมาวายามํ ภาเวติ …เป… ",
"sn45.2:3.8":	"สมฺมาสตึ ภาเวติ …เป… ",
"sn45.2:3.9":	"สมฺมาสมาธึ ภาเวติ วิเวกนิสฺสิตํ วิราคนิสฺสิตํ นิโรธนิสฺสิตํ โวสฺสคฺคปริณามึฯ ",
"sn45.2:3.10":	"เอวํ โข, อานนฺท, ภิกฺขุ กลฺยาณมิตฺโต กลฺยาณสหาโย กลฺยาณสมฺปวงฺโก อริยํ อฏฺฐงฺคิกํ มคฺคํ ภาเวติ, อริยํ อฏฺฐงฺคิกํ มคฺคํ พหุลีกโรติฯ ",
"sn45.2:4.1":	"ตทมินาเปตํ, อานนฺท, ปริยาเยน เวทิตพฺพํ ยถา สกลเมวิทํ พฺรหฺมจริยํ, ยทิทํ—กลฺยาณมิตฺตตา กลฺยาณสหายตา กลฺยาณสมฺปวงฺกตาฯ ",
"sn45.2:4.2":	"มมญฺหิ, อานนฺท, กลฺยาณมิตฺตํ อาคมฺม ชาติธมฺมา สตฺตา ชาติยา ปริมุจฺจนฺติ; ชราธมฺมา สตฺตา ชราย ปริมุจฺจนฺติ; มรณธมฺมา สตฺตา มรเณน ปริมุจฺจนฺติ; โสกปริเทวทุกฺขโทมนสฺสุปายาสธมฺมา สตฺตา โสกปริเทวทุกฺขโทมนสฺสุปายาเสหิ ปริมุจฺจนฺติฯ ",
"sn45.2:4.3":	"อิมินา โข เอตํ, อานนฺท, ปริยาเยน เวทิตพฺพํ ยถา สกลเมวิทํ พฺรหฺมจริยํ, ยทิทํ—กลฺยาณมิตฺตตา กลฺยาณสหายตา กลฺยาณสมฺปวงฺกตา”ติฯ ",
"sn45.2:4.4":	"ทุติยํฯ "
}	
