{	
"sn45.159:0.1":	"สํยุตฺต นิกาย ๔๕ฯ๑๕๙ ",
"sn45.159:0.2":	"๑๒ฯ พลกรณียวคฺค ",
"sn45.159:0.3":	"อาคนฺตุกสุตฺต ",
"sn45.159:1.1":	"“เสยฺยถาปิ, ภิกฺขเว, อาคนฺตุกาคารํฯ ตตฺถ ปุรตฺถิมายปิ ทิสาย อาคนฺตฺวา วาสํ กปฺเปนฺติ, ปจฺฉิมายปิ ทิสาย อาคนฺตฺวา วาสํ กปฺเปนฺติ, อุตฺตรายปิ ทิสาย อาคนฺตฺวา วาสํ กปฺเปนฺติ, ทกฺขิณายปิ ทิสาย อาคนฺตฺวา วาสํ กปฺเปนฺติ, ขตฺติยาปิ อาคนฺตฺวา วาสํ กปฺเปนฺติ, พฺราหฺมณาปิ อาคนฺตฺวา วาสํ กปฺเปนฺติ, เวสฺสาปิ อาคนฺตฺวา วาสํ กปฺเปนฺติ, สุทฺทาปิ อาคนฺตฺวา วาสํ กปฺเปนฺติ; ",
"sn45.159:1.2":	"เอวเมว โข, ภิกฺขเว, ภิกฺขุ อริยํ อฏฺฐงฺคิกํ มคฺคํ ภาเวนฺโต อริยํ อฏฺฐงฺคิกํ มคฺคํ พหุลีกโรนฺโต เย ธมฺมา อภิญฺญา ปริญฺเญยฺยา, เต ธมฺเม อภิญฺญา ปริชานาติ …เป… ",
"sn45.159:1.3":	"เย ธมฺมา อภิญฺญา ปหาตพฺพา, เต ธมฺเม อภิญฺญา ปชหติ, เย ธมฺมา อภิญฺญา สจฺฉิกาตพฺพา, เต ธมฺเม อภิญฺญา สจฺฉิกโรติ, เย ธมฺมา อภิญฺญา ภาเวตพฺพา, เต ธมฺเม อภิญฺญา ภาเวติฯ ",
"sn45.159:2.1":	"กตเม จ, ภิกฺขเว, ธมฺมา อภิญฺญา ปริญฺเญยฺยา? ",
"sn45.159:2.2":	"ปญฺจุปาทานกฺขนฺธาติสฺส วจนียํฯ ",
"sn45.159:2.3":	"กตเม ปญฺจ? ",
"sn45.159:2.4":	"เสยฺยถิทํ—รูปุปาทานกฺขนฺโธ …เป… วิญฺญาณุปาทานกฺขนฺโธฯ ",
"sn45.159:2.5":	"อิเม, ภิกฺขเว, ธมฺมา อภิญฺญา ปริญฺเญยฺยาฯ ",
"sn45.159:2.6":	"กตเม จ, ภิกฺขเว, ธมฺมา อภิญฺญา ปหาตพฺพา? ",
"sn45.159:2.7":	"อวิชฺชา จ ภวตณฺหา จ—",
"sn45.159:2.8":	"อิเม, ภิกฺขเว, ธมฺมา อภิญฺญา ปหาตพฺพาฯ ",
"sn45.159:2.9":	"กตเม จ, ภิกฺขเว, ธมฺมา อภิญฺญา สจฺฉิกาตพฺพา? ",
"sn45.159:2.10":	"วิชฺชา จ วิมุตฺติ จ—",
"sn45.159:2.11":	"อิเม, ภิกฺขเว, ธมฺมา อภิญฺญา สจฺฉิกาตพฺพาฯ ",
"sn45.159:2.12":	"กตเม จ, ภิกฺขเว, ธมฺมา อภิญฺญา ภาเวตพฺพา? ",
"sn45.159:2.13":	"สมโถ จ วิปสฺสนา จ—",
"sn45.159:2.14":	"อิเม, ภิกฺขเว, ธมฺมา อภิญฺญา ภาเวตพฺพาฯ ",
"sn45.159:2.15":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ อริยํ อฏฺฐงฺคิกํ มคฺคํ ภาเวนฺโต อริยํ อฏฺฐงฺคิกํ มคฺคํ พหุลีกโรนฺโต, เย ธมฺมา อภิญฺญา ปริญฺเญยฺยา เต ธมฺเม อภิญฺญา ปริชานาติ …เป… เย ธมฺมา อภิญฺญา ภาเวตพฺพา, เต ธมฺเม อภิญฺญา ภาเวติ? ",
"sn45.159:2.16":	"อิธ, ภิกฺขเว, ภิกฺขุ สมฺมาทิฏฺฐึ ภาเวติ …เป… สมฺมาสมาธึ ภาเวติ วิเวกนิสฺสิตํ วิราคนิสฺสิตํ นิโรธนิสฺสิตํ โวสฺสคฺคปริณามึ … ",
"sn45.159:2.17":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ อริยํ อฏฺฐงฺคิกํ มคฺคํ ภาเวนฺโต อริยํ อฏฺฐงฺคิกํ มคฺคํ พหุลีกโรนฺโต เย ธมฺมา อภิญฺญา ปริญฺเญยฺยา, เต ธมฺเม อภิญฺญา ปริชานาติ, เย ธมฺมา อภิญฺญา ปหาตพฺพา, เต ธมฺเม อภิญฺญา ปชหติ, เย ธมฺมา อภิญฺญา สจฺฉิกาตพฺพา, เต ธมฺเม อภิญฺญา สจฺฉิกโรติ, เย ธมฺมา อภิญฺญา ภาเวตพฺพา, เต ธมฺเม อภิญฺญา ภาเวตี”ติฯ ",
"sn45.159:2.18":	"เอกาทสมํฯ "
}	
