{	
"sn45.160:0.1":	"สํยุตฺต นิกาย ๔๕ฯ๑๖๐ ",
"sn45.160:0.2":	"๑๒ฯ พลกรณียวคฺค ",
"sn45.160:0.3":	"นทีสุตฺต ",
"sn45.160:1.1":	"“เสยฺยถาปิ, ภิกฺขเว, คงฺคา นที ปาจีนนินฺนา ปาจีนโปณา ปาจีนปพฺภาราฯ ",
"sn45.160:1.2":	"อถ มหาชนกาโย อาคจฺเฉยฺย กุทฺทาลปิฏกํ อาทาย",
"sn45.160:1.3":	"‘มยํ อิมํ คงฺคํ นทึ ปจฺฉานินฺนํ กริสฺสาม ปจฺฉาโปณํ ปจฺฉาปพฺภารนฺ’ติฯ ",
"sn45.160:1.4":	"ตํ กึ มญฺญถ, ภิกฺขเว, ",
"sn45.160:1.5":	"อปิ นุ โส มหาชนกาโย คงฺคํ นทึ ปจฺฉานินฺนํ กเรยฺย ปจฺฉาโปณํ ปจฺฉาปพฺภารนฺ”ติ? ",
"sn45.160:1.6":	"“โน เหตํ, ภนฺเต”ฯ ",
"sn45.160:1.7":	"“ตํ กิสฺส เหตุ”? ",
"sn45.160:1.8":	"“คงฺคา, ภนฺเต, นที ปาจีนนินฺนา ปาจีนโปณา ปาจีนปพฺภาราฯ ",
"sn45.160:1.9":	"สา น สุกรา ปจฺฉานินฺนํ กาตุํ ปจฺฉาโปณํ ปจฺฉาปพฺภารํฯ ",
"sn45.160:1.10":	"ยาวเทว ปน โส มหาชนกาโย กิลมถสฺส วิฆาตสฺส ภาคี อสฺสา”ติฯ ",
"sn45.160:1.11":	"“เอวเมว โข, ภิกฺขเว, ภิกฺขุํ อริยํ อฏฺฐงฺคิกํ มคฺคํ ภาเวนฺตํ อริยํ อฏฺฐงฺคิกํ มคฺคํ พหุลีกโรนฺตํ ราชาโน วา ราชมหามตฺตา วา มิตฺตา วา อมจฺจา วา ญาตี วา ญาติสาโลหิตา วา โภเคหิ อภิหฏฺฐุํ ปวาเรยฺยุํ",
"sn45.160:1.12":	"‘เอหมฺโภ ปุริส, กึ เต อิเม กาสาวา อนุทหนฺติ, ",
"sn45.160:1.13":	"กึ มุณฺโฑ กปาลมนุสํจรสิฯ ",
"sn45.160:1.14":	"เอหิ, หีนายาวตฺติตฺวา โภเค จ ภุญฺชสฺสุ, ปุญฺญานิ จ กโรหี’ติฯ ",
"sn45.160:1.15":	"โส วต, ภิกฺขเว, ภิกฺขุ อริยํ อฏฺฐงฺคิกํ มคฺคํ ภาเวนฺโต อริยํ อฏฺฐงฺคิกํ มคฺคํ พหุลีกโรนฺโต สิกฺขํ ปจฺจกฺขาย หีนายาวตฺติสฺสตีติ—เนตํ ฐานํ วิชฺชติฯ ",
"sn45.160:1.16":	"ตํ กิสฺส เหตุ? ",
"sn45.160:1.17":	"ยญฺหิ ตํ, ภิกฺขเว, จิตฺตํ ทีฆรตฺตํ วิเวกนินฺนํ วิเวกโปณํ วิเวกปพฺภารํ ตํ วต หีนายาวตฺติสฺสตีติ—เนตํ ฐานํ วิชฺชติฯ ",
"sn45.160:1.18":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ อริยํ อฏฺฐงฺคิกํ มคฺคํ ภาเวติ อริยํ อฏฺฐงฺคิกํ มคฺคํ พหุลีกโรติ? ",
"sn45.160:1.19":	"อิธ, ภิกฺขเว, ภิกฺขุ สมฺมาทิฏฺฐึ ภาเวติ วิเวกนิสฺสิตํ …เป… สมฺมาสมาธึ ภาเวติ วิเวกนิสฺสิตํ วิราคนิสฺสิตํ นิโรธนิสฺสิตํ โวสฺสคฺคปริณามึ … ",
"sn45.160:1.20":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ อริยํ อฏฺฐงฺคิกํ มคฺคํ ภาเวติ, อริยํ อฏฺฐงฺคิกํ มคฺคํ พหุลีกโรตี”ติฯ ",
"sn45.160:1.21":	"(ยทปิ พลกรณียํ, ตทปิ วิตฺถาเรตพฺพํฯ) ",
"sn45.160:1.22":	"ทฺวาทสมํฯ ",
"sn45.160:1.23":	"พลกรณียวคฺโค ฉฏฺโฐฯ ",
"sn45.160:2.0":	"ตสฺสุทฺทานํ ",
"sn45.160:2.1":	"พลํ พีชญฺจ นาโค จ, ",
"sn45.160:2.2":	"รุกฺโข กุมฺเภน สูกิยา; ",
"sn45.160:2.3":	"อากาเสน จ เทฺว เมฆา, ",
"sn45.160:2.4":	"นาวา อาคนฺตุกา นทีติฯ "
}	
