{	
"an6.28:0.1":	"องฺคุตฺตร นิกาย ๖ฯ๒๘ ",
"an6.28:0.2":	"๓ฯ อนุตฺตริยวคฺค ",
"an6.28:0.3":	"ทุติยสมยสุตฺต ",
"an6.28:1.1":	"เอกํ สมยํ สมฺพหุลา เถรา ภิกฺขู พาราณสิยํ วิหรนฺติ อิสิปตเน มิคทาเยฯ ",
"an6.28:1.2":	"อถ โข เตสํ เถรานํ ภิกฺขูนํ ปจฺฉาภตฺตํ ปิณฺฑปาตปฏิกฺกนฺตานํ มณฺฑลมาเฬ สนฺนิสินฺนานํ สนฺนิปติตานํ อยมนฺตรากถา อุทปาทิ",
"an6.28:1.3":	"“โก นุ โข, อาวุโส, สมโย มโนภาวนียสฺส ภิกฺขุโน ทสฺสนาย อุปสงฺกมิตุนฺ”ติ? ",
"an6.28:2.1":	"เอวํ วุตฺเต, อญฺญตโร ภิกฺขุ เถเร ภิกฺขู เอตทโวจ",
"an6.28:2.2":	"“ยสฺมึ, อาวุโส, สมเย มโนภาวนีโย ภิกฺขุ ปจฺฉาภตฺตํ ปิณฺฑปาตปฏิกฺกนฺโต ปาเท ปกฺขาเลตฺวา นิสินฺโน โหติ ปลฺลงฺกํ อาภุชิตฺวา อุชุํ กายํ ปณิธาย ปริมุขํ สตึ อุปฏฺฐเปตฺวา, โส สมโย มโนภาวนียสฺส ภิกฺขุโน ทสฺสนาย อุปสงฺกมิตุนฺ”ติฯ ",
"an6.28:3.1":	"เอวํ วุตฺเต, อญฺญตโร ภิกฺขุ ตํ ภิกฺขุํ เอตทโวจ",
"an6.28:3.2":	"“น โข, อาวุโส, โส สมโย มโนภาวนียสฺส ภิกฺขุโน ทสฺสนาย อุปสงฺกมิตุํฯ ",
"an6.28:3.3":	"ยสฺมึ, อาวุโส, สมเย มโนภาวนีโย ภิกฺขุ ปจฺฉาภตฺตํ ปิณฺฑปาตปฏิกฺกนฺโต ปาเท ปกฺขาเลตฺวา นิสินฺโน โหติ ปลฺลงฺกํ อาภุชิตฺวา อุชุํ กายํ ปณิธาย ปริมุขํ สตึ อุปฏฺฐเปตฺวา, จาริตฺตกิลมโถปิสฺส ตสฺมึ สมเย อปฺปฏิปฺปสฺสทฺโธ โหติ, ภตฺตกิลมโถปิสฺส ตสฺมึ สมเย อปฺปฏิปฺปสฺสทฺโธ โหติฯ ",
"an6.28:3.4":	"ตสฺมา โส อสมโย มโนภาวนียสฺส ภิกฺขุโน ทสฺสนาย อุปสงฺกมิตุํฯ ",
"an6.28:3.5":	"ยสฺมึ, อาวุโส, สมเย มโนภาวนีโย ภิกฺขุ สายนฺหสมยํ ปฏิสลฺลานา วุฏฺฐิโต วิหารปจฺฉายายํ นิสินฺโน โหติ ปลฺลงฺกํ อาภุชิตฺวา อุชุํ กายํ ปณิธาย ปริมุขํ สตึ อุปฏฺฐเปตฺวา, โส สมโย มโนภาวนียสฺส ภิกฺขุโน ทสฺสนาย อุปสงฺกมิตุนฺ”ติฯ ",
"an6.28:4.1":	"เอวํ วุตฺเต, อญฺญตโร ภิกฺขุ ตํ ภิกฺขุํ เอตทโวจ",
"an6.28:4.2":	"“น โข, อาวุโส, โส สมโย มโนภาวนียสฺส ภิกฺขุโน ทสฺสนาย อุปสงฺกมิตุํฯ ",
"an6.28:4.3":	"ยสฺมึ, อาวุโส, สมเย มโนภาวนีโย ภิกฺขุ สายนฺหสมยํ ปฏิสลฺลานา วุฏฺฐิโต วิหารปจฺฉายายํ นิสินฺโน โหติ ปลฺลงฺกํ อาภุชิตฺวา อุชุํ กายํ ปณิธาย ปริมุขํ สตึ อุปฏฺฐเปตฺวา, ยเทวสฺส ทิวา สมาธินิมิตฺตํ มนสิกตํ โหติ ตเทวสฺส ตสฺมึ สมเย สมุทาจรติฯ ",
"an6.28:4.4":	"ตสฺมา โส อสมโย มโนภาวนียสฺส ภิกฺขุโน ทสฺสนาย อุปสงฺกมิตุํฯ ",
"an6.28:4.5":	"ยสฺมึ, อาวุโส, สมเย มโนภาวนีโย ภิกฺขุ รตฺติยา ปจฺจูสสมยํ ปจฺจุฏฺฐาย นิสินฺโน โหติ ปลฺลงฺกํ อาภุชิตฺวา อุชุํ กายํ ปณิธาย ปริมุขํ สตึ อุปฏฺฐเปตฺวา, โส สมโย มโนภาวนียสฺส ภิกฺขุโน ทสฺสนาย อุปสงฺกมิตุนฺ”ติฯ ",
"an6.28:5.1":	"เอวํ วุตฺเต, อญฺญตโร ภิกฺขุ ตํ ภิกฺขุํ เอตทโวจ",
"an6.28:5.2":	"“น โข, อาวุโส, โส สมโย มโนภาวนียสฺส ภิกฺขุโน ทสฺสนาย อุปสงฺกมิตุํฯ ",
"an6.28:5.3":	"ยสฺมึ, อาวุโส, สมเย มโนภาวนีโย ภิกฺขุ รตฺติยา ปจฺจูสสมยํ ปจฺจุฏฺฐาย นิสินฺโน โหติ ปลฺลงฺกํ อาภุชิตฺวา อุชุํ กายํ ปณิธาย ปริมุขํ สตึ อุปฏฺฐเปตฺวา, โอชฏฺฐายิสฺส ตสฺมึ สมเย กาโย โหติ ผาสุสฺส โหติ พุทฺธานํ สาสนํ มนสิ กาตุํฯ ",
"an6.28:5.4":	"ตสฺมา โส อสมโย มโนภาวนียสฺส ภิกฺขุโน ทสฺสนาย อุปสงฺกมิตุนฺ”ติฯ ",
"an6.28:6.1":	"เอวํ วุตฺเต อายสฺมา มหากจฺจาโน เถเร ภิกฺขู เอตทโวจ",
"an6.28:6.2":	"“สมฺมุขา เมตํ, อาวุโส, ภควโต สุตํ สมฺมุขา ปฏิคฺคหิตํ",
"an6.28:6.3":	"‘ฉยิเม, ภิกฺขุ, สมยา มโนภาวนียสฺส ภิกฺขุโน ทสฺสนาย อุปสงฺกมิตุํฯ ",
"an6.28:7.1":	"กตเม ฉ? ",
"an6.28:7.2":	"อิธ, ภิกฺขุ, ยสฺมึ สมเย ภิกฺขุ กามราคปริยุฏฺฐิเตน เจตสา วิหรติ กามราคปเรเตน, อุปฺปนฺนสฺส จ กามราคสฺส นิสฺสรณํ ยถาภูตํ นปฺปชานาติ, ตสฺมึ สมเย มโนภาวนีโย ภิกฺขุ อุปสงฺกมิตฺวา เอวมสฺส วจนีโย",
"an6.28:7.3":	"“อหํ โข, อาวุโส, กามราคปริยุฏฺฐิเตน เจตสา วิหรามิ กามราคปเรเตน, อุปฺปนฺนสฺส จ กามราคสฺส นิสฺสรณํ ยถาภูตํ นปฺปชานามิฯ ",
"an6.28:7.4":	"สาธุ วต เม อายสฺมา กามราคสฺส ปหานาย ธมฺมํ เทเสตู”ติฯ ",
"an6.28:7.5":	"ตสฺส มโนภาวนีโย ภิกฺขุ กามราคสฺส ปหานาย ธมฺมํ เทเสติฯ ",
"an6.28:7.6":	"อยํ, ภิกฺขุ, ปฐโม สมโย มโนภาวนียสฺส ภิกฺขุโน ทสฺสนาย อุปสงฺกมิตุํฯ ",
"an6.28:8.1":	"ปุน จปรํ, ภิกฺขุ, ยสฺมึ สมเย ภิกฺขุ พฺยาปาทปริยุฏฺฐิเตน เจตสา วิหรติ …เป…ฯ ",
"an6.28:9.1":	"ถินมิทฺธปริยุฏฺฐิเตน เจตสา วิหรติ …ฯ ",
"an6.28:10.1":	"อุทฺธจฺจกุกฺกุจฺจปริยุฏฺฐิเตน เจตสา วิหรติ …ฯ ",
"an6.28:11.1":	"วิจิกิจฺฉาปริยุฏฺฐิเตน เจตสา วิหรติ …ฯ ",
"an6.28:12.1":	"ยํ นิมิตฺตํ อาคมฺม ยํ นิมิตฺตํ มนสิกโรโต อนนฺตรา อาสวานํ ขโย โหติ, ตํ นิมิตฺตํ น ชานาติ น ปสฺสติ, ตสฺมึ สมเย มโนภาวนีโย ภิกฺขุ อุปสงฺกมิตฺวา เอวมสฺส วจนีโย",
"an6.28:12.2":	"“อหํ โข, อาวุโส, ยํ นิมิตฺตํ อาคมฺม ยํ นิมิตฺตํ มนสิกโรโต อนนฺตรา อาสวานํ ขโย โหติ ตํ นิมิตฺตํ น ชานามิ น ปสฺสามิฯ ",
"an6.28:12.3":	"สาธุ วต เม อายสฺมา อาสวานํ ขยาย ธมฺมํ เทเสตู”ติฯ ",
"an6.28:12.4":	"ตสฺส มโนภาวนีโย ภิกฺขุ อาสวานํ ขยาย ธมฺมํ เทเสติฯ ",
"an6.28:12.5":	"อยํ, ภิกฺขุ, ฉฏฺโฐ สมโย มโนภาวนียสฺส ภิกฺขุโน ทสฺสนาย อุปสงฺกมิตุํ’ฯ ",
"an6.28:13.1":	"สมฺมุขา เมตํ, อาวุโส, ภควโต สุตํ สมฺมุขา ปฏิคฺคหิตํ",
"an6.28:13.2":	"‘อิเม โข, ภิกฺขุ, ฉ สมยา มโนภาวนียสฺส ภิกฺขุโน ทสฺสนาย อุปสงฺกมิตุนฺ’”ติฯ ",
"an6.28:13.3":	"อฏฺฐมํฯ "
}	
