{	
"an6.10:0.1":	"องฺคุตฺตร นิกาย ๖ฯ๑๐ ",
"an6.10:0.2":	"๑ฯ อาหุเนยฺยวคฺค ",
"an6.10:0.3":	"มหานามสุตฺต ",
"an6.10:1.1":	"เอกํ สมยํ ภควา สกฺเกสุ วิหรติ กปิลวตฺถุสฺมึ นิโคฺรธาราเมฯ ",
"an6.10:1.2":	"อถ โข มหานาโม สกฺโก เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน, โข มหานาโม สกฺโก ภควนฺตํ เอตทโวจ",
"an6.10:1.3":	"“โย โส, ภนฺเต, อริยสาวโก อาคตผโล วิญฺญาตสาสโน, โส กตเมน วิหาเรน พหุลํ วิหรตี”ติ? ",
"an6.10:2.1":	"“โย โส, มหานาม, อริยสาวโก อาคตผโล วิญฺญาตสาสโน, โส อิมินา วิหาเรน พหุลํ วิหรติฯ ",
"an6.10:2.2":	"อิธ, มหานาม, อริยสาวโก ตถาคตํ อนุสฺสรติ",
"an6.10:2.3":	"‘อิติปิ โส ภควา อรหํ สมฺมาสมฺพุทฺโธ วิชฺชาจรณสมฺปนฺโน สุคโต โลกวิทู อนุตฺตโร ปุริสทมฺมสารถิ สตฺถา เทวมนุสฺสานํ พุทฺโธ ภควา’ติฯ ",
"an6.10:2.4":	"ยสฺมึ, มหานาม, สมเย อริยสาวโก ตถาคตํ อนุสฺสรติ เนวสฺส ตสฺมึ สมเย ราคปริยุฏฺฐิตํ จิตฺตํ โหติ, น โทสปริยุฏฺฐิตํ จิตฺตํ โหติ, น โมหปริยุฏฺฐิตํ จิตฺตํ โหติ; ",
"an6.10:2.5":	"อุชุคตเมวสฺส ตสฺมึ สมเย จิตฺตํ โหติ ตถาคตํ อารพฺภฯ ",
"an6.10:2.6":	"อุชุคตจิตฺโต โข ปน, มหานาม, อริยสาวโก ลภติ อตฺถเวทํ, ลภติ ธมฺมเวทํ, ลภติ ธมฺมูปสํหิตํ ปาโมชฺชํฯ ",
"an6.10:2.7":	"ปมุทิตสฺส ปีติ ชายติ, ปีติมนสฺส กาโย ปสฺสมฺภติ, ปสฺสทฺธกาโย สุขํ เวทิยติ, สุขิโน จิตฺตํ สมาธิยติฯ ",
"an6.10:2.8":	"อยํ วุจฺจติ, มหานาม",
"an6.10:2.9":	"‘อริยสาวโก วิสมคตาย ปชาย สมปฺปตฺโต วิหรติ, สพฺยาปชฺชาย ปชาย อพฺยาปชฺโช วิหรติ, ธมฺมโสตํ สมาปนฺโน พุทฺธานุสฺสตึ ภาเวติ’ฯ ",
"an6.10:3.1":	"ปุน จปรํ, มหานาม, อริยสาวโก ธมฺมํ อนุสฺสรติ",
"an6.10:3.2":	"‘สฺวากฺขาโต ภควตา ธมฺโม สนฺทิฏฺฐิโก อกาลิโก เอหิปสฺสิโก โอปเนยฺยิโก ปจฺจตฺตํ เวทิตพฺโพ วิญฺญูหี’ติฯ ",
"an6.10:3.3":	"ยสฺมึ, มหานาม, สมเย อริยสาวโก ธมฺมํ อนุสฺสรติ เนวสฺส ตสฺมึ สมเย ราคปริยุฏฺฐิตํ จิตฺตํ โหติ, น โทสปริยุฏฺฐิตํ จิตฺตํ โหติ, น โมหปริยุฏฺฐิตํ จิตฺตํ โหติ; ",
"an6.10:3.4":	"อุชุคตเมวสฺส ตสฺมึ สมเย จิตฺตํ โหติ ธมฺมํ อารพฺภฯ ",
"an6.10:3.5":	"อุชุคตจิตฺโต โข ปน, มหานาม, อริยสาวโก ลภติ อตฺถเวทํ, ลภติ ธมฺมเวทํ, ลภติ ธมฺมูปสํหิตํ ปาโมชฺชํฯ ",
"an6.10:3.6":	"ปมุทิตสฺส ปีติ ชายติ, ปีติมนสฺส กาโย ปสฺสมฺภติ, ปสฺสทฺธกาโย สุขํ เวทิยติ, สุขิโน จิตฺตํ สมาธิยติฯ ",
"an6.10:3.7":	"อยํ วุจฺจติ, มหานาม",
"an6.10:3.8":	"‘อริยสาวโก วิสมคตาย ปชาย สมปฺปตฺโต วิหรติ, สพฺยาปชฺชาย ปชาย อพฺยาปชฺโช วิหรติ, ธมฺมโสตํ สมาปนฺโน ธมฺมานุสฺสตึ ภาเวติ’ฯ ",
"an6.10:4.1":	"ปุน จปรํ, มหานาม, อริยสาวโก สงฺฆํ อนุสฺสรติ",
"an6.10:4.2":	"‘สุปฺปฏิปนฺโน ภควโต สาวกสงฺโฆ, อุชุปฺปฏิปนฺโน ภควโต สาวกสงฺโฆ, ญายปฺปฏิปนฺโน ภควโต สาวกสงฺโฆ, สามีจิปฺปฏิปนฺโน ภควโต สาวกสงฺโฆ, ยทิทํ จตฺตาริ ปุริสยุคานิ อฏฺฐ ปุริสปุคฺคลา เอส ภควโต สาวกสงฺโฆ อาหุเนโยฺย ปาหุเนโยฺย ทกฺขิเณโยฺย อญฺชลิกรณีโย อนุตฺตรํ ปุญฺญกฺเขตฺตํ โลกสฺสา’ติฯ ",
"an6.10:4.3":	"ยสฺมึ, มหานาม, สมเย อริยสาวโก สงฺฆํ อนุสฺสรติ เนวสฺส ตสฺมึ สมเย ราคปริยุฏฺฐิตํ จิตฺตํ โหติ, น โทสปริยุฏฺฐิตํ จิตฺตํ โหติ, น โมหปริยุฏฺฐิตํ จิตฺตํ โหติ; ",
"an6.10:4.4":	"อุชุคตเมวสฺส ตสฺมึ สมเย จิตฺตํ โหติ สงฺฆํ อารพฺภฯ ",
"an6.10:4.5":	"อุชุคตจิตฺโต โข ปน, มหานาม, อริยสาวโก ลภติ อตฺถเวทํ, ลภติ ธมฺมเวทํ, ลภติ ธมฺมูปสํหิตํ ปาโมชฺชํฯ ",
"an6.10:4.6":	"ปมุทิตสฺส ปีติ ชายติ, ปีติมนสฺส กาโย ปสฺสมฺภติ, ปสฺสทฺธกาโย สุขํ เวทิยติ, สุขิโน จิตฺตํ สมาธิยติฯ ",
"an6.10:4.7":	"อยํ วุจฺจติ, มหานาม",
"an6.10:4.8":	"‘อริยสาวโก วิสมคตาย ปชาย สมปฺปตฺโต วิหรติ, สพฺยาปชฺชาย ปชาย อพฺยาปชฺโช วิหรติ, ธมฺมโสตํ สมาปนฺโน สงฺฆานุสฺสตึ ภาเวติ’ฯ ",
"an6.10:5.1":	"ปุน จปรํ, มหานาม, อริยสาวโก อตฺตโน สีลานิ อนุสฺสรติ อขณฺฑานิ อจฺฉิทฺทานิ อสพลานิ อกมฺมาสานิ ภุชิสฺสานิ วิญฺญุปฺปสตฺถานิ อปรามฏฺฐานิ สมาธิสํวตฺตนิกานิฯ ",
"an6.10:5.2":	"ยสฺมึ, มหานาม, สมเย อริยสาวโก สีลํ อนุสฺสรติ เนวสฺส ตสฺมึ สมเย ราคปริยุฏฺฐิตํ จิตฺตํ โหติ, น โทสปริยุฏฺฐิตํ จิตฺตํ โหติ, น โมหปริยุฏฺฐิตํ จิตฺตํ โหติ; ",
"an6.10:5.3":	"อุชุคตเมวสฺส ตสฺมึ สมเย จิตฺตํ โหติ สีลํ อารพฺภฯ ",
"an6.10:5.4":	"อุชุคตจิตฺโต โข ปน, มหานาม, อริยสาวโก ลภติ อตฺถเวทํ, ลภติ ธมฺมเวทํ, ลภติ ธมฺมูปสํหิตํ ปาโมชฺชํฯ ",
"an6.10:5.5":	"ปมุทิตสฺส ปีติ ชายติ, ปีติมนสฺส กาโย ปสฺสมฺภติ, ปสฺสทฺธกาโย สุขํ เวทิยติ, สุขิโน จิตฺตํ สมาธิยติฯ ",
"an6.10:5.6":	"อยํ วุจฺจติ, มหานาม",
"an6.10:5.7":	"‘อริยสาวโก วิสมคตาย ปชาย สมปฺปตฺโต วิหรติ, สพฺยาปชฺชาย ปชาย อพฺยาปชฺโช วิหรติ, ธมฺมโสตํ สมาปนฺโน สีลานุสฺสตึ ภาเวติ’ฯ ",
"an6.10:6.1":	"ปุน จปรํ, มหานาม, อริยสาวโก อตฺตโน จาคํ อนุสฺสรติ",
"an6.10:6.2":	"‘ลาภา วต เม, สุลทฺธํ วต เมฯ ",
"an6.10:6.3":	"โยหํ มจฺเฉรมลปริยุฏฺฐิตาย ปชาย วิคตมลมจฺเฉเรน เจตสา อคารํ อชฺฌาวสามิ มุตฺตจาโค ปยตปาณิ โวสคฺครโต ยาจโยโค ทานสํวิภาครโต’ติฯ ",
"an6.10:6.4":	"ยสฺมึ, มหานาม, สมเย อริยสาวโก จาคํ อนุสฺสรติ เนวสฺส ตสฺมึ สมเย ราคปริยุฏฺฐิตํ จิตฺตํ โหติ, น โทสปริยุฏฺฐิตํ จิตฺตํ โหติ, น โมหปริยุฏฺฐิตํ จิตฺตํ โหติ; ",
"an6.10:6.5":	"อุชุคตเมวสฺส ตสฺมึ สมเย จิตฺตํ โหติ จาคํ อารพฺภฯ ",
"an6.10:6.6":	"อุชุคตจิตฺโต โข ปน, มหานาม, อริยสาวโก ลภติ อตฺถเวทํ, ลภติ ธมฺมเวทํ, ลภติ ธมฺมูปสํหิตํ ปาโมชฺชํฯ ",
"an6.10:6.7":	"ปมุทิตสฺส ปีติ ชายติ, ปีติมนสฺส กาโย ปสฺสมฺภติ, ปสฺสทฺธกาโย สุขํ เวทิยติ, สุขิโน จิตฺตํ สมาธิยติฯ ",
"an6.10:6.8":	"อยํ วุจฺจติ, มหานาม",
"an6.10:6.9":	"‘อริยสาวโก วิสมคตาย ปชาย สมปฺปตฺโต วิหรติ, สพฺยาปชฺชาย ปชาย อพฺยาปชฺโช วิหรติ, ธมฺมโสตํ สมาปนฺโน จาคานุสฺสตึ ภาเวติ’ฯ ",
"an6.10:7.1":	"ปุน จปรํ, มหานาม, อริยสาวโก เทวตานุสฺสตึ ภาเวติ",
"an6.10:7.2":	"‘สนฺติ เทวา จาตุมหาราชิกา, สนฺติ เทวา ตาวตึสา, สนฺติ เทวา ยามา, สนฺติ เทวา ตุสิตา, สนฺติ เทวา นิมฺมานรติโน, สนฺติ เทวา ปรนิมฺมิตวสวตฺติโน, สนฺติ เทวา พฺรหฺมกายิกา, สนฺติ เทวา ตตุตฺตริฯ ",
"an6.10:7.3":	"ยถารูปาย สทฺธาย สมนฺนาคตา ตา เทวตา อิโต จุตา ตตฺถ อุปปนฺนา, มยฺหมฺปิ ตถารูปา สทฺธา สํวิชฺชติฯ ",
"an6.10:7.4":	"ยถารูเปน สีเลน สมนฺนาคตา ตา เทวตา อิโต จุตา ตตฺถ อุปปนฺนา, มยฺหมฺปิ ตถารูปํ สีลํ สํวิชฺชติฯ ",
"an6.10:7.5":	"ยถารูเปน สุเตน สมนฺนาคตา ตา เทวตา อิโต จุตา ตตฺถ อุปปนฺนา, มยฺหมฺปิ ตถารูปํ สุตํ สํวิชฺชติฯ ",
"an6.10:7.6":	"ยถารูเปน จาเคน สมนฺนาคตา ตา เทวตา อิโต จุตา ตตฺถ อุปปนฺนา, มยฺหมฺปิ ตถารูโป จาโค สํวิชฺชติฯ ",
"an6.10:7.7":	"ยถารูปาย ปญฺญาย สมนฺนาคตา ตา เทวตา อิโต จุตา ตตฺถ อุปปนฺนา, มยฺหมฺปิ ตถารูปา ปญฺญา สํวิชฺชตี’ติฯ ",
"an6.10:7.8":	"ยสฺมึ, มหานาม, สมเย อริยสาวโก อตฺตโน จ ตาสญฺจ เทวตานํ สทฺธญฺจ สีลญฺจ สุตญฺจ จาคญฺจ ปญฺญญฺจ อนุสฺสรติ เนวสฺส ตสฺมึ สมเย ราคปริยุฏฺฐิตํ จิตฺตํ โหติ, น โทสปริยุฏฺฐิตํ จิตฺตํ โหติ, น โมหปริยุฏฺฐิตํ จิตฺตํ โหติ; ",
"an6.10:7.9":	"อุชุคตเมวสฺส ตสฺมึ สมเย จิตฺตํ โหติ ตา เทวตา อารพฺภฯ ",
"an6.10:7.10":	"อุชุคตจิตฺโต โข ปน, มหานาม, อริยสาวโก ลภติ อตฺถเวทํ, ลภติ ธมฺมเวทํ, ลภติ ธมฺมูปสํหิตํ ปาโมชฺชํฯ ",
"an6.10:7.11":	"ปมุทิตสฺส ปีติ ชายติ, ปีติมนสฺส กาโย ปสฺสมฺภติ, ปสฺสทฺธกาโย สุขํ เวทิยติ, สุขิโน จิตฺตํ สมาธิยติฯ ",
"an6.10:7.12":	"อยํ วุจฺจติ, มหานาม",
"an6.10:7.13":	"‘อริยสาวโก วิสมคตาย ปชาย สมปฺปตฺโต วิหรติ, สพฺยาปชฺชาย ปชาย อพฺยาปชฺโช วิหรติ, ธมฺมโสตํ สมาปนฺโน เทวตานุสฺสตึ ภาเวติ’ฯ ",
"an6.10:8.1":	"โย โส, มหานาม, อริยสาวโก อาคตผโล วิญฺญาตสาสโน, โส อิมินา วิหาเรน พหุลํ วิหรตี”ติฯ ",
"an6.10:8.2":	"ทสมํฯ ",
"an6.10:8.3":	"อาหุเนยฺยวคฺโค ปฐโมฯ ",
"an6.10:9.0":	"ตสฺสุทฺทานํ ",
"an6.10:9.1":	"เทฺว อาหุเนยฺยา อินฺทฺริย, ",
"an6.10:9.2":	"พลานิ ตโย อาชานียา; ",
"an6.10:9.3":	"อนุตฺตริย อนุสฺสตี, ",
"an6.10:9.4":	"มหานาเมน เต ทสาติฯ "
}	
