{	
"an6.29:0.1":	"องฺคุตฺตร นิกาย ๖ฯ๒๙ ",
"an6.29:0.2":	"๓ฯ อนุตฺตริยวคฺค ",
"an6.29:0.3":	"อุทายีสุตฺต ",
"an6.29:1.1":	"อถ โข ภควา อายสฺมนฺตํ อุทายึ อามนฺเตสิ",
"an6.29:1.2":	"“กติ นุ โข, อุทายิ, อนุสฺสติฏฺฐานานี”ติ? ",
"an6.29:1.3":	"เอวํ วุตฺเต, อายสฺมา อุทายี ตุณฺหี อโหสิฯ ",
"an6.29:1.4":	"ทุติยมฺปิ โข ภควา อายสฺมนฺตํ อุทายึ อามนฺเตสิ",
"an6.29:1.5":	"“กติ นุ โข, อุทายิ, อนุสฺสติฏฺฐานานี”ติ? ",
"an6.29:1.6":	"ทุติยมฺปิ โข อายสฺมา อุทายี ตุณฺหี อโหสิฯ ",
"an6.29:1.7":	"ตติยมฺปิ โข ภควา อายสฺมนฺตํ อุทายึ อามนฺเตสิ",
"an6.29:1.8":	"“กติ นุ โข, อุทายิ, อนุสฺสติฏฺฐานานี”ติ? ",
"an6.29:1.9":	"ตติยมฺปิ โข อายสฺมา อุทายี ตุณฺหี อโหสิฯ ",
"an6.29:2.1":	"อถ โข อายสฺมา อานนฺโท อายสฺมนฺตํ อุทายึ เอตทโวจ",
"an6.29:2.2":	"“สตฺถา ตํ, อาวุโส อุทายิ, อามนฺเตสี”ติฯ ",
"an6.29:2.3":	"“สุโณมหํ, อาวุโส อานนฺท, ภควโตฯ ",
"an6.29:2.4":	"อิธ, ภนฺเต, ภิกฺขุ อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสรติ—เสยฺยถิทํ—เอกมฺปิ ชาตึ เทฺวปิ ชาติโย …เป…ฯ อิติ สาการํ เสาทฺเทสํ อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสรติฯ ",
"an6.29:2.5":	"อิทํ, ภนฺเต, อนุสฺสติฏฺฐานนฺ”ติฯ ",
"an6.29:3.1":	"อถ โข ภควา อายสฺมนฺตํ อานนฺทํ อามนฺเตสิ",
"an6.29:3.2":	"“อญฺญาสึ โข อหํ, อานนฺท",
"an6.29:3.3":	"‘เนวายํ อุทายี โมฆปุริโส อธิจิตฺตํ อนุยุตฺโต วิหรตี’ติฯ ",
"an6.29:3.4":	"กติ นุ โข, อานนฺท, อนุสฺสติฏฺฐานานี”ติ? ",
"an6.29:4.1":	"“ปญฺจ, ภนฺเต, อนุสฺสติฏฺฐานานิฯ ",
"an6.29:4.2":	"กตมานิ ปญฺจ? ",
"an6.29:4.3":	"อิธ, ภนฺเต, ภิกฺขุ วิวิจฺเจว กาเมหิ …เป… ตติยํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"an6.29:4.4":	"อิทํ, ภนฺเต, อนุสฺสติฏฺฐานํ เอวํ ภาวิตํ เอวํ พหุลีกตํ ทิฏฺฐธมฺมสุขวิหาราย สํวตฺตติฯ ",
"an6.29:5.1":	"“ปุน จปรํ, ภนฺเต, ภิกฺขุ อาโลกสญฺญํ มนสิ กโรติ, ทิวา สญฺญํ อธิฏฺฐาติ, ยถา ทิวา ตถา รตฺตึ, ยถา รตฺตึ ตถา ทิวา; ",
"an6.29:5.2":	"อิติ วิวเฏน เจตสา อปริโยนทฺเธน สปฺปภาสํ จิตฺตํ ภาเวติฯ ",
"an6.29:5.3":	"อิทํ, ภนฺเต, อนุสฺสติฏฺฐานํ เอวํ ภาวิตํ เอวํ พหุลีกตํ ญาณทสฺสนปฺปฏิลาภาย สํวตฺตติฯ ",
"an6.29:6.1":	"ปุน จปรํ, ภนฺเต, ภิกฺขุ อิมเมว กายํ อุทฺธํ ปาทตลา อโธ เกสมตฺถกา ตจปริยนฺตํ ปูรํ นานปฺปการสฺส อสุจิโน ปจฺจเวกฺขติ",
"an6.29:6.2":	"‘อตฺถิ อิมสฺมึ กาเย เกสา โลมา นขา ทนฺตา ตโจ, มํสํ นฺหารุ อฏฺฐิ อฏฺฐิมิญฺชํ วกฺกํ, หทยํ ยกนํ กิโลมกํ ปิหกํ ปปฺผาสํ, อนฺตํ อนฺตคุณํ อุทริยํ กรีสํ, ปิตฺตํ เสมฺหํ ปุพฺโพ โลหิตํ เสโท เมโท, อสฺสุ วสา เขโฬ สิงฺฆาณิกา ลสิกา มุตฺตนฺ’ติฯ ",
"an6.29:6.3":	"อิทํ, ภนฺเต, อนุสฺสติฏฺฐานํ เอวํ ภาวิตํ เอวํ พหุลีกตํ กามราคปฺปหานาย สํวตฺตติฯ ",
"an6.29:7.1":	"ปุน จปรํ, ภนฺเต, ภิกฺขุ เสยฺยถาปิ ปเสฺสยฺย สรีรํ สิวถิกาย ฉฏฺฏิตํ เอกาหมตํ วา ทฺวีหมตํ วา ตีหมตํ วา อุทฺธุมาตกํ วินีลกํ วิปุพฺพกชาตํฯ ",
"an6.29:7.2":	"โส อิมเมว กายํ เอวํ อุปสํหรติ",
"an6.29:7.3":	"‘อยมฺปิ โข กาโย เอวํธมฺโม เอวํภาวี เอวํอนตีโต’ติฯ ",
"an6.29:8.1":	"เสยฺยถาปิ วา ปน ปเสฺสยฺย สรีรํ สีวถิกาย ฉฏฺฏิตํ กาเกหิ วา ขชฺชมานํ กุลเลหิ วา ขชฺชมานํ คิชฺเฌหิ วา ขชฺชมานํ สุนเขหิ วา ขชฺชมานํ สิงฺคาเลหิ วา ขชฺชมานํ วิวิเธหิ วา ปาณกชาเตหิ ขชฺชมานํฯ ",
"an6.29:8.2":	"โส อิมเมว กายํ เอวํ อุปสํหรติ",
"an6.29:8.3":	"‘อยมฺปิ โข กาโย เอวํธมฺโม เอวํภาวี เอวํอนตีโต’ติฯ ",
"an6.29:9.1":	"เสยฺยถาปิ วา ปน ปเสฺสยฺย สรีรํ สีวถิกาย ฉฏฺฏิตํ อฏฺฐิกสงฺขลิกํ สมํสโลหิตํ นฺหารุสมฺพนฺธํ …เป… ",
"an6.29:9.2":	"อฏฺฐิกสงฺขลิกํ นิมฺมํสโลหิตมกฺขิตํ นฺหารุสมฺพนฺธํ … ",
"an6.29:9.3":	"อฏฺฐิกสงฺขลิกํ อปคตมํสโลหิตํ นฺหารุสมฺพนฺธํฯ ",
"an6.29:9.4":	"อฏฺฐิกานิ อปคตสมฺพนฺธานิ ทิสาวิทิสาวิกฺขิตฺตานิ, อญฺเญน หตฺถฏฺฐิกํ อญฺเญน ปาทฏฺฐิกํ อญฺเญน ชงฺฆฏฺฐิกํ อญฺเญน อูรุฏฺฐิกํ อญฺเญน กฏิฏฺฐิกํ อญฺเญน ผาสุกฏฺฐิกํ อญฺเญน ปิฏฺฐิกณฺฏกฏฺฐิกํ อญฺเญน ขนฺธฏฺฐิกํ อญฺเญน คีวฏฺฐิกํ อญฺเญน หนุกฏฺฐิกํ อญฺเญน ทนฺตกฏฺฐิกํ อญฺเญน สีสกฏาหํ, อฏฺฐิกานิ เสตานิ สงฺขวณฺณปฺปฏิภาคานิ อฏฺฐิกานิ ปุญฺชกิตานิ เตโรวสฺสิกานิ อฏฺฐิกานิ ปูตีนิ จุณฺณกชาตานิฯ ",
"an6.29:9.5":	"โส อิมเมว กายํ เอวํ อุปสํหรติ",
"an6.29:9.6":	"‘อยมฺปิ โข กาโย เอวํธมฺโม เอวํภาวี เอวํอนตีโต’ติฯ ",
"an6.29:9.7":	"อิทํ, ภนฺเต, อนุสฺสติฏฺฐานํ เอวํ ภาวิตํ เอวํ พหุลีกตํ อสฺมิมานสมุคฺฆาตาย สํวตฺตติฯ ",
"an6.29:10.1":	"ปุน จปรํ, ภนฺเต, ภิกฺขุ สุขสฺส จ ปหานา …เป… จตุตฺถํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"an6.29:10.2":	"อิทํ, ภนฺเต, อนุสฺสติฏฺฐานํ เอวํ ภาวิตํ เอวํ พหุลีกตํ อเนกธาตุปฏิเวธาย สํวตฺตติฯ ",
"an6.29:10.3":	"อิมานิ โข, ภนฺเต, ปญฺจ อนุสฺสติฏฺฐานานี”ติฯ ",
"an6.29:11.1":	"“สาธุ สาธุ, อานนฺทฯ ",
"an6.29:11.2":	"เตน หิ ตฺวํ, อานนฺท, อิทมฺปิ ฉฏฺฐํ อนุสฺสติฏฺฐานํ ธาเรหิฯ ",
"an6.29:11.3":	"อิธานนฺท, ภิกฺขุ สโตว อภิกฺกมติ สโตว ปฏิกฺกมติ สโตว ติฏฺฐติ สโตว นิสีทติ สโตว เสยฺยํ กปฺเปติ สโตว กมฺมํ อธิฏฺฐาติฯ ",
"an6.29:11.4":	"อิทํ, อานนฺท, อนุสฺสติฏฺฐานํ เอวํ ภาวิตํ เอวํ พหุลีกตํ สติสมฺปชญฺญาย สํวตฺตตี”ติฯ ",
"an6.29:11.5":	"นวมํฯ "
}	
