{	
"an6.36:0.1":	"องฺคุตฺตร นิกาย ๖ฯ๓๖ ",
"an6.36:0.2":	"๔ฯ เทวตาวคฺค ",
"an6.36:0.3":	"วิวาทมูลสุตฺต ",
"an6.36:1.1":	"“ฉยิมานิ, ภิกฺขเว, วิวาทมูลานิฯ ",
"an6.36:1.2":	"กตมานิ ฉ? ",
"an6.36:1.3":	"อิธ, ภิกฺขเว, ภิกฺขุ โกธโน โหติ อุปนาหีฯ ",
"an6.36:1.4":	"โย โส, ภิกฺขเว, ภิกฺขุ โกธโน โหติ อุปนาหี โส สตฺถริปิ อคารโว วิหรติ อปฺปติโสฺส, ธมฺเมปิ อคารโว วิหรติ อปฺปติโสฺส, สงฺเฆปิ อคารโว วิหรติ อปฺปติโสฺส, สิกฺขายปิ น ปริปูรการี โหติฯ ",
"an6.36:1.5":	"โย โส, ภิกฺขเว, ภิกฺขุ สตฺถริ อคารโว วิหรติ อปฺปติโสฺส, ธมฺเม อคารโว วิหรติ อปฺปติโสฺส, สงฺเฆ อคารโว วิหรติ อปฺปติโสฺส, สิกฺขาย น ปริปูรการี โส สงฺเฆ วิวาทํ ชเนติ, โย โหติ วิวาโท พหุชนาหิตาย พหุชนาสุขาย พหุโน ชนสฺส อนตฺถาย อหิตาย ทุกฺขาย เทวมนุสฺสานํฯ ",
"an6.36:1.6":	"เอวรูปญฺเจ ตุเมฺห, ภิกฺขเว, วิวาทมูลํ อชฺฌตฺตํ วา พหิทฺธา วา สมนุปเสฺสยฺยาถฯ ตตฺร ตุเมฺห, ภิกฺขเว, ตเสฺสว ปาปกสฺส วิวาทมูลสฺส ปหานาย วายเมยฺยาถฯ ",
"an6.36:1.7":	"เอวรูปญฺเจ ตุเมฺห, ภิกฺขเว, วิวาทมูลํ อชฺฌตฺตํ วา พหิทฺธา วา น สมนุปเสฺสยฺยาถ, ตตฺร ตุเมฺห, ภิกฺขเว, ตเสฺสว ปาปกสฺส วิวาทมูลสฺส อายตึ อนวสฺสวาย ปฏิปชฺเชยฺยาถฯ ",
"an6.36:1.8":	"เอวเมตสฺส ปาปกสฺส วิวาทมูลสฺส ปหานํ โหติฯ เอวเมตสฺส ปาปกสฺส วิวาทมูลสฺส อายตึ อนวสฺสโว โหติฯ ",
"an6.36:2.1":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขุ มกฺขี โหติ ปฬาสี …เป… ",
"an6.36:2.2":	"อิสฺสุกี โหติ มจฺฉรี … ",
"an6.36:2.3":	"สโฐ โหติ มายาวี … ",
"an6.36:2.4":	"ปาปิจฺโฉ โหติ มิจฺฉาทิฏฺฐิ … ",
"an6.36:2.5":	"สนฺทิฏฺฐิปรามาสี โหติ อาธานคฺคาหี ทุปฺปฏินิสฺสคฺคีฯ ",
"an6.36:2.6":	"โย โส, ภิกฺขเว, ภิกฺขุ สนฺทิฏฺฐิปรามาสี โหติ อาธานคฺคาหี ทุปฺปฏินิสฺสคฺคี, โส สตฺถริปิ อคารโว วิหรติ อปฺปติโสฺส, ธมฺเมปิ อคารโว วิหรติ อปฺปติโสฺส, สงฺเฆปิ อคารโว วิหรติ อปฺปติโสฺส, สิกฺขายปิ น ปริปูรการี โหติฯ ",
"an6.36:2.7":	"โย โส, ภิกฺขเว, ภิกฺขุ สตฺถริ อคารโว วิหรติ อปฺปติโสฺส, ธมฺเม … สงฺเฆ อคารโว วิหรติ อปฺปติโสฺส, สิกฺขาย น ปริปูรการี, โส สงฺเฆ วิวาทํ ชเนติ, โย โหติ วิวาโท พหุชนาหิตาย พหุชนาสุขาย พหุโน ชนสฺส อนตฺถาย อหิตาย ทุกฺขาย เทวมนุสฺสานํฯ ",
"an6.36:2.8":	"เอวรูปญฺเจ ตุเมฺห, ภิกฺขเว, วิวาทมูลํ อชฺฌตฺตํ วา พหิทฺธา วา สมนุปเสฺสยฺยาถฯ ตตฺร ตุเมฺห, ภิกฺขเว, ตเสฺสว ปาปกสฺส วิวาทมูลสฺส ปหานาย วายเมยฺยาถฯ ",
"an6.36:2.9":	"เอวรูปญฺเจ ตุเมฺห, ภิกฺขเว, วิวาทมูลํ อชฺฌตฺตํ วา พหิทฺธา วา น สมนุปเสฺสยฺยาถฯ ตตฺร ตุเมฺห, ภิกฺขเว, ตเสฺสว ปาปกสฺส วิวาทมูลสฺส อายตึ อนวสฺสวาย ปฏิปชฺเชยฺยาถฯ ",
"an6.36:2.10":	"เอวเมตสฺส ปาปกสฺส วิวาทมูลสฺส ปหานํ โหติฯ เอวเมตสฺส ปาปกสฺส วิวาทมูลสฺส อายตึ อนวสฺสโว โหติฯ ",
"an6.36:2.11":	"อิมานิ โข, ภิกฺขเว, ฉ วิวาทมูลานี”ติฯ ",
"an6.36:2.12":	"ฉฏฺฐํฯ "
}	
