{	
"an6.54:0.1":	"องฺคุตฺตร นิกาย ๖ฯ๕๔ ",
"an6.54:0.2":	"๕ฯ ธมฺมิกวคฺค ",
"an6.54:0.3":	"ธมฺมิกสุตฺต ",
"an6.54:1.1":	"เอกํ สมยํ ภควา ราชคเห วิหรติ คิชฺฌกูเฏ ปพฺพเตฯ ",
"an6.54:1.2":	"เตน โข ปน สมเยน อายสฺมา ธมฺมิโก ชาติภูมิยํ อาวาสิโก โหติ สพฺพโส ชาติภูมิยํ สตฺตสุ อาวาเสสุฯ ",
"an6.54:1.3":	"ตตฺร สุทํ อายสฺมา ธมฺมิโก อาคนฺตุเก ภิกฺขู อกฺโกสติ ปริภาสติ วิหึสติ วิตุทติ โรเสติ วาจายฯ ",
"an6.54:1.4":	"เต จ อาคนฺตุกา ภิกฺขู อายสฺมตา ธมฺมิเกน อกฺโกสิยมานา ปริภาสิยมานา วิเหสิยมานา วิตุทิยมานา โรสิยมานา วาจาย ปกฺกมนฺติ, น สณฺฐนฺติ, ริญฺจนฺติ อาวาสํฯ ",
"an6.54:2.1":	"อถ โข ชาติภูมกานํ อุปาสกานํ เอตทโหสิ",
"an6.54:2.2":	"“มยํ โข ภิกฺขุสงฺฆํ ปจฺจุปฏฺฐิตา จีวรปิณฺฑปาตเสนาสนคิลานปฺปจฺจยเภสชฺชปริกฺขาเรนฯ ",
"an6.54:2.3":	"อถ จ ปน อาคนฺตุกา ภิกฺขู ปกฺกมนฺติ, น สณฺฐนฺติ, ริญฺจนฺติ อาวาสํฯ ",
"an6.54:2.4":	"โก นุ โข เหตุ โก ปจฺจโย เยน อาคนฺตุกา ภิกฺขู ปกฺกมนฺติ, น สณฺฐนฺติ, ริญฺจนฺติ อาวาสนฺ”ติ? ",
"an6.54:2.5":	"อถ โข ชาติภูมกานํ อุปาสกานํ เอตทโหสิ",
"an6.54:2.6":	"“อยํ โข อายสฺมา ธมฺมิโก อาคนฺตุเก ภิกฺขู อกฺโกสติ ปริภาสติ วิหึสติ วิตุทติ โรเสติ วาจายฯ ",
"an6.54:2.7":	"เต จ อาคนฺตุกา ภิกฺขู อายสฺมตา ธมฺมิเกน อกฺโกสิยมานา ปริภาสิยมานา วิเหสิยมานา วิตุทิยมานา โรสิยมานา วาจาย ปกฺกมนฺติ, น สณฺฐนฺติ, ริญฺจนฺติ อาวาสํฯ ",
"an6.54:2.8":	"ยนฺนูน มยํ อายสฺมนฺตํ ธมฺมิกํ ปพฺพาเชยฺยามา”ติฯ ",
"an6.54:3.1":	"อถ โข ชาติภูมกา อุปาสกา เยน อายสฺมา ธมฺมิโก เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา อายสฺมนฺตํ ธมฺมิกํ เอตทโวจุํ",
"an6.54:3.2":	"“ปกฺกมตุ, ภนฺเต, อายสฺมา ธมฺมิโก อิมมฺหา อาวาสา; ",
"an6.54:3.3":	"อลํ เต อิธ วาเสนา”ติฯ ",
"an6.54:3.4":	"อถ โข อายสฺมา ธมฺมิโก ตมฺหา อาวาสา อญฺญํ อาวาสํ อคมาสิฯ ",
"an6.54:3.5":	"ตตฺรปิ สุทํ อายสฺมา ธมฺมิโก อาคนฺตุเก ภิกฺขู อกฺโกสติ ปริภาสติ วิหึสติ วิตุทติ โรเสติ วาจายฯ ",
"an6.54:3.6":	"เต จ อาคนฺตุกา ภิกฺขู อายสฺมตา ธมฺมิเกน อกฺโกสิยมานา ปริภาสิยมานา วิเหสิยมานา วิตุทิยมานา โรสิยมานา วาจาย ปกฺกมนฺติ, น สณฺฐนฺติ, ริญฺจนฺติ อาวาสํฯ ",
"an6.54:4.1":	"อถ โข ชาติภูมกานํ อุปาสกานํ เอตทโหสิ",
"an6.54:4.2":	"“มยํ โข ภิกฺขุสงฺฆํ ปจฺจุปฏฺฐิตา จีวรปิณฺฑปาตเสนาสนคิลานปฺปจฺจยเภสชฺชปริกฺขาเรนฯ ",
"an6.54:4.3":	"อถ จ ปน อาคนฺตุกา ภิกฺขู ปกฺกมนฺติ, น สณฺฐนฺติ, ริญฺจนฺติ อาวาสํฯ ",
"an6.54:4.4":	"โก นุ โข เหตุ โก ปจฺจโย เยน อาคนฺตุกา ภิกฺขู ปกฺกมนฺติ, น สณฺฐนฺติ, ริญฺจนฺติ อาวาสนฺ”ติ? ",
"an6.54:4.5":	"อถ โข ชาติภูมกานํ อุปาสกานํ เอตทโหสิ",
"an6.54:4.6":	"“อยํ โข อายสฺมา ธมฺมิโก อาคนฺตุเก ภิกฺขู อกฺโกสติ ปริภาสติ วิหึสติ วิตุทติ โรเสติ วาจายฯ ",
"an6.54:4.7":	"เต จ อาคนฺตุกา ภิกฺขู อายสฺมตา ธมฺมิเกน อกฺโกสิยมานา ปริภาสิยมานา วิเหสิยมานา วิตุทิยมานา โรสิยมานา วาจาย ปกฺกมนฺติ, น สณฺฐนฺติ, ริญฺจนฺติ อาวาสํฯ ",
"an6.54:4.8":	"ยนฺนูน มยํ อายสฺมนฺตํ ธมฺมิกํ ปพฺพาเชยฺยามา”ติฯ ",
"an6.54:5.1":	"อถ โข ชาติภูมกา อุปาสกา เยนายสฺมา ธมฺมิโก เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา อายสฺมนฺตํ ธมฺมิกํ เอตทโวจุํ",
"an6.54:5.2":	"“ปกฺกมตุ, ภนฺเต, อายสฺมา ธมฺมิโก อิมมฺหาปิ อาวาสา; ",
"an6.54:5.3":	"อลํ เต อิธ วาเสนา”ติฯ ",
"an6.54:5.4":	"อถ โข อายสฺมา ธมฺมิโก ตมฺหาปิ อาวาสา อญฺญํ อาวาสํ อคมาสิฯ ",
"an6.54:5.5":	"ตตฺรปิ สุทํ อายสฺมา ธมฺมิโก อาคนฺตุเก ภิกฺขู อกฺโกสติ ปริภาสติ วิหึสติ วิตุทติ โรเสติ วาจายฯ ",
"an6.54:5.6":	"เต จ อาคนฺตุกา ภิกฺขู อายสฺมตา ธมฺมิเกน อกฺโกสิยมานา ปริภาสิยมานา วิเหสิยมานา วิตุทิยมานา โรสิยมานา วาจาย ปกฺกมนฺติ, น สณฺฐนฺติ, ริญฺจนฺติ อาวาสํฯ ",
"an6.54:6.1":	"อถ โข ชาติภูมกานํ อุปาสกานํ เอตทโหสิ",
"an6.54:6.2":	"“มยํ โข ภิกฺขุสงฺฆํ ปจฺจุปฏฺฐิตา จีวรปิณฺฑปาตเสนาสนคิลานปฺปจฺจยเภสชฺชปริกฺขาเรนฯ ",
"an6.54:6.3":	"อถ จ ปน อาคนฺตุกา ภิกฺขู ปกฺกมนฺติ, น สณฺฐนฺติ, ริญฺจนฺติ อาวาสํฯ ",
"an6.54:6.4":	"โก นุ โข เหตุ โก ปจฺจโย เยน อาคนฺตุกา ภิกฺขู ปกฺกมนฺติ, น สณฺฐนฺติ, ริญฺจนฺติ อาวาสนฺ”ติ? ",
"an6.54:6.5":	"อถ โข ชาติภูมกานํ อุปาสกานํ เอตทโหสิ",
"an6.54:6.6":	"ยนฺนูน มยํ อายสฺมนฺตํ ธมฺมิกํ ปพฺพาเชยฺยาม สพฺพโส ชาติภูมิยํ สตฺตหิ อาวาเสหี”ติฯ ",
"an6.54:6.7":	"อถ โข ชาติภูมกา อุปาสกา เยนายสฺมา ธมฺมิโก เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา อายสฺมนฺตํ ธมฺมิกํ เอตทโวจุํ",
"an6.54:6.8":	"“ปกฺกมตุ, ภนฺเต, อายสฺมา ธมฺมิโก สพฺพโส ชาติภูมิยํ สตฺตหิ อาวาเสหี”ติฯ ",
"an6.54:6.9":	"อถ โข อายสฺมโต ธมฺมิกสฺส เอตทโหสิ",
"an6.54:6.10":	"“ปพฺพาชิโต โขมฺหิ ชาติภูมเกหิ อุปาสเกหิ สพฺพโส ชาติภูมิยํ สตฺตหิ อาวาเสหิฯ ",
"an6.54:6.11":	"กหํ นุ โข ทานิ คจฺฉามี”ติ? ",
"an6.54:6.12":	"อถ โข อายสฺมโต ธมฺมิกสฺส เอตทโหสิ",
"an6.54:6.13":	"“ยนฺนูนาหํ เยน ภควา เตนุปสงฺกเมยฺยนฺ”ติฯ ",
"an6.54:7.1":	"อถ โข อายสฺมา ธมฺมิโก ปตฺตจีวรมาทาย เยน ราชคหํ เตน ปกฺกามิฯ ",
"an6.54:7.2":	"อนุปุพฺเพน เยน ราชคหํ คิชฺฌกูโฏ ปพฺพโต เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺนํ โข อายสฺมนฺตํ ธมฺมิกํ ภควา เอตทโวจ",
"an6.54:7.3":	"“หนฺท กุโต นุ ตฺวํ, พฺราหฺมณ ธมฺมิก, อาคจฺฉสี”ติ? ",
"an6.54:7.4":	"“ปพฺพาชิโต อหํ, ภนฺเต, ชาติภูมเกหิ อุปาสเกหิ สพฺพโส ชาติภูมิยํ สตฺตหิ อาวาเสหี”ติฯ ",
"an6.54:7.5":	"“อลํ, พฺราหฺมณ ธมฺมิก, กึ เต อิมินา, ยํ ตํ ตโต ตโต ปพฺพาเชนฺติ, โส ตฺวํ ตโต ตโต ปพฺพาชิโต มเมว สนฺติเก อาคจฺฉสิฯ ",
"an6.54:8.1":	"ภูตปุพฺพํ, พฺราหฺมณ ธมฺมิก, สามุทฺทิกา วาณิชา ตีรทสฺสึ สกุณํ คเหตฺวา นาวาย สมุทฺทํ อชฺโฌคาหนฺติฯ ",
"an6.54:8.2":	"เต อตีรทกฺขิณิยา นาวาย ตีรทสฺสึ สกุณํ มุญฺจนฺติฯ ",
"an6.54:8.3":	"โส คจฺฉเตว ปุรตฺถิมํ ทิสํ, คจฺฉติ ปจฺฉิมํ ทิสํ, คจฺฉติ อุตฺตรํ ทิสํ, คจฺฉติ ทกฺขิณํ ทิสํ, คจฺฉติ อุทฺธํ, คจฺฉติ อนุทิสํฯ ",
"an6.54:8.4":	"สเจ โส สมนฺตา ตีรํ ปสฺสติ, ตถาคตโกว โหติฯ ",
"an6.54:8.5":	"สเจ ปน โส สมนฺตา ตีรํ น ปสฺสติ ตเมว นาวํ ปจฺจาคจฺฉติฯ ",
"an6.54:8.6":	"เอวเมวํ โข, พฺราหฺมณ ธมฺมิก, ยํ ตํ ตโต ตโต ปพฺพาเชนฺติ โส ตฺวํ ตโต ตโต ปพฺพาชิโต มเมว สนฺติเก อาคจฺฉสิฯ ",
"an6.54:9.1":	"ภูตปุพฺพํ, พฺราหฺมณ ธมฺมิก, รญฺโญ โกรพฺยสฺส สุปฺปติฏฺโฐ นาม นิโคฺรธราชา อโหสิ ปญฺจสาโข สีตจฺฉาโย มโนรโมฯ ",
"an6.54:9.2":	"สุปฺปติฏฺฐสฺส โข ปน, พฺราหฺมณ ธมฺมิก, นิโคฺรธราชสฺส ทฺวาทสโยชนานิ อภินิเวโส อโหสิ, ปญฺจ โยชนานิ มูลสนฺตานกานํฯ ",
"an6.54:9.3":	"สุปฺปติฏฺฐสฺส โข ปน, พฺราหฺมณ ธมฺมิก, นิโคฺรธราชสฺส ตาว มหนฺตานิ ผลานิ อเหสุํ; ",
"an6.54:9.4":	"เสยฺยถาปิ นาม อาฬฺหกถาลิกาฯ ",
"an6.54:9.5":	"เอวมสฺส สาทูนิ ผลานิ อเหสุํ; ",
"an6.54:9.6":	"เสยฺยถาปิ นาม ขุทฺทํ มธุํ อเนลกํฯ ",
"an6.54:9.7":	"สุปฺปติฏฺฐสฺส โข ปน, พฺราหฺมณ ธมฺมิก, นิโคฺรธราชสฺส เอกํ ขนฺธํ ราชา ปริภุญฺชติ สทฺธึ อิตฺถาคาเรน, เอกํ ขนฺธํ พลกาโย ปริภุญฺชติ, เอกํ ขนฺธํ เนคมชานปทา ปริภุญฺชนฺติ, เอกํ ขนฺธํ สมณพฺราหฺมณา ปริภุญฺชนฺติ, เอกํ ขนฺธํ มิคา ปริภุญฺชนฺติฯ ",
"an6.54:9.8":	"สุปฺปติฏฺฐสฺส โข ปน, พฺราหฺมณ ธมฺมิก, นิโคฺรธราชสฺส น โกจิ ผลานิ รกฺขติ, น จ สุทํ อญฺญมญฺญสฺส ผลานิ หึสนฺติฯ ",
"an6.54:10.1":	"อถ โข, พฺราหฺมณ ธมฺมิก, อญฺญตโร ปุริโส สุปฺปติฏฺฐสฺส นิโคฺรธราชสฺส ยาวทตฺถํ ผลานิ ภกฺขิตฺวา สาขํ ภญฺชิตฺวา ปกฺกามิฯ ",
"an6.54:10.2":	"อถ โข, พฺราหฺมณ ธมฺมิก, สุปฺปติฏฺเฐ นิโคฺรธราเช อธิวตฺถาย เทวตาย เอตทโหสิ",
"an6.54:10.3":	"‘อจฺฉริยํ วต โภ, อพฺภุตํ วต โภฯ ",
"an6.54:10.4":	"ยาว ปาโป มนุโสฺส, ยตฺร หิ นาม สุปฺปติฏฺฐสฺส นิโคฺรธราชสฺส ยาวทตฺถํ ผลานิ ภกฺขิตฺวา สาขํ ภญฺชิตฺวา ปกฺกมิสฺสติ, ยนฺนูน สุปฺปติฏฺโฐ นิโคฺรธราชา อายตึ ผลํ น ทเทยฺยา’ติฯ ",
"an6.54:10.5":	"อถ โข, พฺราหฺมณ ธมฺมิก, สุปฺปติฏฺโฐ นิโคฺรธราชา อายตึ ผลํ น อทาสิฯ ",
"an6.54:11.1":	"อถ โข, พฺราหฺมณ ธมฺมิก, ราชา โกรโพฺย เยน สกฺโก เทวานมินฺโท เตนุปสงฺกมิ; อุปสงฺกมิตฺวา สกฺกํ เทวานมินฺทํ เอตทโวจ",
"an6.54:11.2":	"‘ยคฺเฆ, มาริส, ชาเนยฺยาสิ สุปฺปติฏฺโฐ นิโคฺรธราชา ผลํ น เทตี’ติฯ ",
"an6.54:11.3":	"อถ โข, พฺราหฺมณ ธมฺมิก, สกฺโก เทวานมินฺโท ตถารูปํ อิทฺธาภิสงฺขารํ อภิสงฺขาสิ, ยถา ภุสา วาตวุฏฺฐิ อาคนฺตฺวา สุปฺปติฏฺฐํ นิโคฺรธราชํ ปวตฺเตสิ อุมฺมูลมกาสิฯ ",
"an6.54:11.4":	"อถ โข, พฺราหฺมณ ธมฺมิก, สุปฺปติฏฺเฐ นิโคฺรธราเช อธิวตฺถา เทวตา ทุกฺขี ทุมฺมนา อสฺสุมุขี รุทมานา เอกมนฺตํ อฏฺฐาสิฯ ",
"an6.54:12.1":	"อถ โข, พฺราหฺมณ ธมฺมิก, สกฺโก เทวานมินฺโท เยน สุปฺปติฏฺเฐ นิโคฺรธราเช อธิวตฺถา เทวตา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา สุปฺปติฏฺเฐ นิโคฺรธราเช อธิวตฺถํ เทวตํ เอตทโวจ",
"an6.54:12.2":	"‘กึ นุ ตฺวํ, เทวเต, ทุกฺขี ทุมฺมนา อสฺสุมุขี รุทมานา เอกมนฺตํ ฐิตา’ติ? ",
"an6.54:12.3":	"‘ตถา หิ ปน เม, มาริส, ภุสา วาตวุฏฺฐิ อาคนฺตฺวา ภวนํ ปวตฺเตสิ อุมฺมูลมกาสี’ติฯ ",
"an6.54:12.4":	"‘อปิ นุ ตฺวํ, เทวเต, รุกฺขธมฺเม ฐิตาย ภุสา วาตวุฏฺฐิ อาคนฺตฺวา ภวนํ ปวตฺเตสิ อุมฺมูลมกาสี’ติ? ",
"an6.54:12.5":	"‘กถํ ปน, มาริส, รุกฺโข รุกฺขธมฺเม ฐิโต โหตี’ติ? ",
"an6.54:12.6":	"‘อิธ, เทวเต, รุกฺขสฺส มูลํ มูลตฺถิกา หรนฺติ, ตจํ ตจตฺถิกา หรนฺติ, ปตฺตํ ปตฺตตฺถิกา หรนฺติ, ปุปฺผํ ปุปฺผตฺถิกา หรนฺติ, ผลํ ผลตฺถิกา หรนฺติฯ ",
"an6.54:12.7":	"น จ เตน เทวตาย อนตฺตมนตา วา อนภินนฺทิ วา กรณียาฯ ",
"an6.54:12.8":	"เอวํ โข, เทวเต, รุกฺโข รุกฺขธมฺเม ฐิโต โหตี’ติฯ ",
"an6.54:12.9":	"‘อฏฺฐิตาเยว โข เม, มาริส, รุกฺขธมฺเม ภุสา วาตวุฏฺฐิ อาคนฺตฺวา ภวนํ ปวตฺเตสิ อุมฺมูลมกาสี’ติฯ ",
"an6.54:12.10":	"‘สเจ โข ตฺวํ, เทวเต, รุกฺขธมฺเม ติฏฺเฐยฺยาสิ, สิยา เต ภวนํ ยถาปุเร’ติฯ ",
"an6.54:12.11":	"‘ฐสฺสามหํ, มาริส, รุกฺขธมฺเม, โหตุ เม ภวนํ ยถาปุเร’ติฯ ",
"an6.54:13.1":	"อถ โข, พฺราหฺมณ ธมฺมิก, สกฺโก เทวานมินฺโท ตถารูปํ อิทฺธาภิสงฺขารํ อภิสงฺขาสิ, ยถา ภุสา วาตวุฏฺฐิ อาคนฺตฺวา สุปฺปติฏฺฐํ นิโคฺรธราชํ อุสฺสาเปสิ, สจฺฉวีนิ มูลานิ อเหสุํฯ ",
"an6.54:13.2":	"เอวเมวํ โข, พฺราหฺมณ ธมฺมิก, อปิ นุ ตํ สมณธมฺเม ฐิตํ ชาติภูมกา อุปาสกา ปพฺพาเชสุํ สพฺพโส ชาติภูมิยํ สตฺตหิ อาวาเสหี”ติ? ",
"an6.54:13.3":	"“กถํ ปน, ภนฺเต, สมโณ สมณธมฺเม ฐิโต โหตี”ติ? ",
"an6.54:13.4":	"“อิธ, พฺราหฺมณ ธมฺมิก, สมโณ อกฺโกสนฺตํ น ปจฺจกฺโกสติ, โรสนฺตํ น ปฏิโรสติ, ภณฺฑนฺตํ น ปฏิภณฺฑติฯ ",
"an6.54:13.5":	"เอวํ โข, พฺราหฺมณ ธมฺมิก, สมโณ สมณธมฺเม ฐิโต โหตี”ติฯ ",
"an6.54:13.6":	"“อฏฺฐิตํเยว มํ, ภนฺเต, สมณธมฺเม ชาติภูมกา อุปาสกา ปพฺพาเชสุํ สพฺพโส ชาติภูมิยํ สตฺตหิ อาวาเสหี”ติฯ ",
"an6.54:13.7":	"“ภูตปุพฺพํ, พฺราหฺมณ ธมฺมิก, สุเนตฺโต นาม สตฺถา อโหสิ ติตฺถกโร กาเมสุ วีตราโคฯ ",
"an6.54:13.8":	"สุเนตฺตสฺส โข ปน, พฺราหฺมณ ธมฺมิก, สตฺถุโน อเนกานิ สาวกสตานิ อเหสุํฯ ",
"an6.54:13.9":	"สุเนตฺโต สตฺถา สาวกานํ พฺรหฺมโลกสหพฺยตาย ธมฺมํ เทเสสิฯ ",
"an6.54:13.10":	"เย โข ปน, พฺราหฺมณ ธมฺมิก, สุเนตฺตสฺส สตฺถุโน พฺรหฺมโลกสหพฺยตาย ธมฺมํ เทเสนฺตสฺส จิตฺตานิ น ปสาเทสุํ เต กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชึสุฯ ",
"an6.54:13.11":	"เย โข ปน, พฺราหฺมณ ธมฺมิก, สุเนตฺตสฺส สตฺถุโน พฺรหฺมโลกสหพฺยตาย ธมฺมํ เทเสนฺตสฺส จิตฺตานิ ปสาเทสุํ เต กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชึสุฯ ",
"an6.54:14.1":	"ภูตปุพฺพํ, พฺราหฺมณ ธมฺมิก, มูคปกฺโข นาม สตฺถา อโหสิ …เป… ",
"an6.54:15.1":	"อรเนมิ นาม สตฺถา อโหสิ … ",
"an6.54:16.1":	"… กุทฺทาลโก นาม สตฺถา อโหสิ … ",
"an6.54:17.1":	"… หตฺถิปาโล นาม สตฺถา อโหสิ … ",
"an6.54:18.1":	"… โชติปาโล นาม สตฺถา อโหสิ ติตฺถกโร กาเมสุ วีตราโคฯ ",
"an6.54:18.2":	"โชติปาลสฺส โข ปน, พฺราหฺมณ ธมฺมิก, สตฺถุโน อเนกานิ สาวกสตานิ อเหสุํฯ ",
"an6.54:18.3":	"โชติปาโล สตฺถา สาวกานํ พฺรหฺมโลกสหพฺยตาย ธมฺมํ เทเสสิฯ ",
"an6.54:18.4":	"เย โข ปน, พฺราหฺมณ ธมฺมิก, โชติปาลสฺส สตฺถุโน พฺรหฺมโลกสหพฺยตาย ธมฺมํ เทเสนฺตสฺส จิตฺตานิ น ปสาเทสุํ เต กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชึสุฯ ",
"an6.54:18.5":	"เย โข ปน, พฺราหฺมณ ธมฺมิก, โชติปาลสฺส สตฺถุโน พฺรหฺมโลกสหพฺยตาย ธมฺมํ เทเสนฺตสฺส จิตฺตานิ ปสาเทสุํ เต กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชึสุฯ ",
"an6.54:19.1":	"ตํ กึ มญฺญสิ, พฺราหฺมณ ธมฺมิก, ",
"an6.54:19.2":	"โย อิเม ฉ สตฺถาเร ติตฺถกเร กาเมสุ วีตราเค, อเนกสตปริวาเร สสาวกสงฺเฆ ปทุฏฺฐจิตฺโต อกฺโกเสยฺย ปริภาเสยฺย, พหุํ โส อปุญฺญํ ปสเวยฺยา”ติ? ",
"an6.54:19.3":	"“เอวํ, ภนฺเต”ฯ ",
"an6.54:19.4":	"“โย โข, พฺราหฺมณ ธมฺมิก, อิเม ฉ สตฺถาเร ติตฺถกเร กาเมสุ วีตราเค อเนกสตปริวาเร สสาวกสงฺเฆ ปทุฏฺฐจิตฺโต อกฺโกเสยฺย ปริภาเสยฺย, พหุํ โส อปุญฺญํ ปสเวยฺยฯ ",
"an6.54:19.5":	"โย เอกํ ทิฏฺฐิสมฺปนฺนํ ปุคฺคลํ ปทุฏฺฐจิตฺโต อกฺโกสติ ปริภาสติ, อยํ ตโต พหุตรํ อปุญฺญํ ปสวติฯ ",
"an6.54:19.6":	"ตํ กิสฺส เหตุ? ",
"an6.54:19.7":	"นาหํ, พฺราหฺมณ ธมฺมิก, อิโต พหิทฺธา เอวรูปึ ขนฺตึ วทามิ, ยถามํ สพฺรหฺมจารีสุฯ ",
"an6.54:19.8":	"ตสฺมาติห, พฺราหฺมณ ธมฺมิก, เอวํ สิกฺขิตพฺพํ",
"an6.54:19.9":	"‘น โน สมสพฺรหฺมจารีสุ จิตฺตานิ ปทุฏฺฐานิ ภวิสฺสนฺตี’ติฯ ",
"an6.54:19.10":	"เอวญฺหิ เต, พฺราหฺมณ ธมฺมิก, สิกฺขิตพฺพนฺติฯ ",
"an6.54:20.1":	"สุเนตฺโต มูคปกฺโข จ, ",
"an6.54:20.2":	"อรเนมิ จ พฺราหฺมโณ; ",
"an6.54:20.3":	"กุทฺทาลโก อหุ สตฺถา, ",
"an6.54:20.4":	"หตฺถิปาโล จ มาณโวฯ ",
"an6.54:21.1":	"โชติปาโล จ โควินฺโท, ",
"an6.54:21.2":	"อหุ สตฺตปุโรหิโต; ",
"an6.54:21.3":	"อหึสกา อตีตํเส, ",
"an6.54:21.4":	"ฉ สตฺถาโร ยสสฺสิโนฯ ",
"an6.54:22.1":	"นิรามคนฺธา กรุเณธิมุตฺตา, ",
"an6.54:22.2":	"กามสํโยชนาติคา; ",
"an6.54:22.3":	"กามราคํ วิราเชตฺวา, ",
"an6.54:22.4":	"พฺรหฺมโลกูปคา อหุํฯ ",
"an6.54:23.1":	"อเหสุํ สาวกา เตสํ, ",
"an6.54:23.2":	"อเนกานิ สตานิปิ; ",
"an6.54:23.3":	"นิรามคนฺธา กรุเณธิมุตฺตา, ",
"an6.54:23.4":	"กามสํโยชนาติคา; ",
"an6.54:23.5":	"กามราคํ วิราเชตฺวา, ",
"an6.54:23.6":	"พฺรหฺมโลกูปคา อหุํฯ ",
"an6.54:24.1":	"เยเต อิสี พาหิรเก, ",
"an6.54:24.2":	"วีตราเค สมาหิเต; ",
"an6.54:24.3":	"ปทุฏฺฐมนสงฺกปฺโป, ",
"an6.54:24.4":	"โย นโร ปริภาสติ; ",
"an6.54:24.5":	"พหุญฺจ โส ปสวติ, ",
"an6.54:24.6":	"อปุญฺญํ ตาทิโส นโรฯ ",
"an6.54:25.1":	"โย เจกํ ทิฏฺฐิสมฺปนฺนํ, ",
"an6.54:25.2":	"ภิกฺขุํ พุทฺธสฺส สาวกํ; ",
"an6.54:25.3":	"ปทุฏฺฐมนสงฺกปฺโป, ",
"an6.54:25.4":	"โย นโร ปริภาสติ; ",
"an6.54:25.5":	"อยํ ตโต พหุตรํ, ",
"an6.54:25.6":	"อปุญฺญํ ปสเว นโรฯ ",
"an6.54:26.1":	"น สาธุรูปํ อาสีเท, ",
"an6.54:26.2":	"ทิฏฺฐิฏฺฐานปฺปหายินํ; ",
"an6.54:26.3":	"สตฺตโม ปุคฺคโล เอโส, ",
"an6.54:26.4":	"อริยสงฺฆสฺส วุจฺจติฯ ",
"an6.54:27.1":	"อวีตราโค กาเมสุ, ",
"an6.54:27.2":	"ยสฺส ปญฺจินฺทฺริยา มุทู; ",
"an6.54:27.3":	"สทฺธา สติ จ วีริยํ, ",
"an6.54:27.4":	"สมโถ จ วิปสฺสนาฯ ",
"an6.54:28.1":	"ตาทิสํ ภิกฺขุมาสชฺช, ",
"an6.54:28.2":	"ปุพฺเพว อุปหญฺญติ; ",
"an6.54:28.3":	"อตฺตานํ อุปหนฺตฺวาน, ",
"an6.54:28.4":	"ปจฺฉา อญฺญํ วิหึสติฯ ",
"an6.54:29.1":	"โย จ รกฺขติ อตฺตานํ, ",
"an6.54:29.2":	"รกฺขิโต ตสฺส พาหิโร; ",
"an6.54:29.3":	"ตสฺมา รกฺเขยฺย อตฺตานํ, ",
"an6.54:29.4":	"อกฺขโต ปณฺฑิโต สทา”ติฯ ",
"an6.54:29.5":	"ทฺวาทสมํฯ ",
"an6.54:29.6":	"ธมฺมิกวคฺโค ปญฺจโมฯ ",
"an6.54:30.0":	"ตสฺสุทฺทานํ ",
"an6.54:30.1":	"นาคมิคสาลา อิณํ, ",
"an6.54:30.2":	"จุนฺทํ เทฺว สนฺทิฏฺฐิกา ทุเว; ",
"an6.54:30.3":	"เขไมนฺทฺริย อานนฺท, ",
"an6.54:30.4":	"ขตฺติยา อปฺปมาเทน ธมฺมิโกติฯ ",
"an6.54:30.5":	"ปฐโม ปณฺณาสโก สมตฺโตฯ "
}	
