{	
"an6.21:0.1":	"องฺคุตฺตร นิกาย ๖ฯ๒๑ ",
"an6.21:0.2":	"๓ฯ อนุตฺตริยวคฺค ",
"an6.21:0.3":	"สามกสุตฺต ",
"an6.21:1.1":	"เอกํ สมยํ ภควา สกฺเกสุ วิหรติ สามคามเก โปกฺขรณิยายํฯ ",
"an6.21:1.2":	"อถ โข อญฺญตรา เทวตา อภิกฺกนฺตาย รตฺติยา อภิกฺกนฺตวณฺณา เกวลกปฺปํ โปกฺขรณิยํ โอภาเสตฺวา เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ อฏฺฐาสิฯ เอกมนฺตํ ฐิตา โข สา เทวตา ภควนฺตํ เอตทโวจ",
"an6.21:2.1":	"“ตโยเม, ภนฺเต, ธมฺมา ภิกฺขุโน ปริหานาย สํวตฺตนฺติฯ ",
"an6.21:2.2":	"กตเม ตโย? ",
"an6.21:2.3":	"กมฺมารามตา, ภสฺสารามตา, นิทฺทารามตา—",
"an6.21:2.4":	"อิเม โข, ภนฺเต, ตโย ธมฺมา ภิกฺขุโน ปริหานาย สํวตฺตนฺตี”ติฯ ",
"an6.21:2.5":	"อิทมโวจ สา เทวตาฯ ",
"an6.21:2.6":	"สมนุญฺโญ สตฺถา อโหสิฯ ",
"an6.21:2.7":	"อถ โข สา เทวตา “สมนุญฺโญ เม สตฺถา”ติ ภควนฺตํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา ตตฺเถวนฺตรธายิฯ ",
"an6.21:3.1":	"อถ โข ภควา ตสฺสา รตฺติยา อจฺจเยน ภิกฺขู อามนฺเตสิ",
"an6.21:3.2":	"“อิมํ, ภิกฺขเว, รตฺตึ อญฺญตรา เทวตา อภิกฺกนฺตาย รตฺติยา อภิกฺกนฺตวณฺณา เกวลกปฺปํ โปกฺขรณิยํ โอภาเสตฺวา เยนาหํ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา มํ อภิวาเทตฺวา เอกมนฺตํ อฏฺฐาสิฯ เอกมนฺตํ ฐิตา โข, ภิกฺขเว, สา เทวตา มํ เอตทโวจ",
"an6.21:3.3":	"‘ตโยเม, ภนฺเต, ธมฺมา ภิกฺขุโน ปริหานาย สํวตฺตนฺติฯ ",
"an6.21:3.4":	"กตเม ตโย? ",
"an6.21:3.5":	"กมฺมารามตา, ภสฺสารามตา, นิทฺทารามตา—",
"an6.21:3.6":	"อิเม โข, ภนฺเต, ตโย ธมฺมา ภิกฺขุโน ปริหานาย สํวตฺตนฺตี’ติฯ ",
"an6.21:3.7":	"อิทมโวจ, ภิกฺขเว, สา เทวตาฯ ",
"an6.21:3.8":	"อิทํ วตฺวา มํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา ตตฺเถวนฺตรธายิฯ ",
"an6.21:3.9":	"เตสํ โว, ภิกฺขเว, อลาภา เตสํ ทุลฺลทฺธํ, เย โว เทวตาปิ ชานนฺติ กุสเลหิ ธมฺเมหิ ปริหายมาเนฯ ",
"an6.21:4.1":	"อปเรปิ, ภิกฺขเว, ตโย ปริหานิเย ธมฺเม เทเสสฺสามิฯ ",
"an6.21:4.2":	"ตํ สุณาถ, สาธุกํ มนสิ กโรถ, ภาสิสฺสามี”ติฯ ",
"an6.21:4.3":	"“เอวํ, ภนฺเต”ติ โข เต ภิกฺขู ภควโต ปจฺจโสฺสสุํฯ ",
"an6.21:4.4":	"ภควา เอตทโวจ",
"an6.21:4.5":	"“กตเม จ, ภิกฺขเว, ตโย ปริหานิยา ธมฺมา? ",
"an6.21:4.6":	"สงฺคณิการามตา, โทวจสฺสตา, ปาปมิตฺตตา—",
"an6.21:4.7":	"อิเม โข, ภิกฺขเว, ตโย ปริหานิยา ธมฺมาฯ ",
"an6.21:5.1":	"เย หิ เกจิ, ภิกฺขเว, อตีตมทฺธานํ ปริหายึสุ กุสเลหิ ธมฺเมหิ, สพฺเพเต อิเมเหว ฉหิ ธมฺเมหิ ปริหายึสุ กุสเลหิ ธมฺเมหิฯ ",
"an6.21:5.2":	"เยปิ หิ เกจิ, ภิกฺขเว, อนาคตมทฺธานํ ปริหายิสฺสนฺติ กุสเลหิ ธมฺเมหิ, สพฺเพเต อิเมเหว ฉหิ ธมฺเมหิ ปริหายิสฺสนฺติ กุสเลหิ ธมฺเมหิฯ ",
"an6.21:5.3":	"เยปิ หิ เกจิ, ภิกฺขเว, เอตรหิ ปริหายนฺติ กุสเลหิ ธมฺเมหิ, สพฺเพเต อิเมเหว ฉหิ ธมฺเมหิ ปริหายนฺติ กุสเลหิ ธมฺเมหี”ติฯ ",
"an6.21:5.4":	"ปฐมํฯ "
}	
