{	
"an6.25:0.1":	"องฺคุตฺตร นิกาย ๖ฯ๒๕ ",
"an6.25:0.2":	"๓ฯ อนุตฺตริยวคฺค ",
"an6.25:0.3":	"อนุสฺสติฏฺฐานสุตฺต ",
"an6.25:1.1":	"“ฉยิมานิ, ภิกฺขเว, อนุสฺสติฏฺฐานานิฯ ",
"an6.25:1.2":	"กตมานิ ฉ? ",
"an6.25:1.3":	"อิธ, ภิกฺขเว, อริยสาวโก ตถาคตํ อนุสฺสรติ",
"an6.25:1.4":	"‘อิติปิ โส ภควา …เป… สตฺถา เทวมนุสฺสานํ พุทฺโธ ภควา’ติฯ ",
"an6.25:1.5":	"ยสฺมึ, ภิกฺขเว, สมเย อริยสาวโก ตถาคตํ อนุสฺสรติ, เนวสฺส ตสฺมึ สมเย ราคปริยุฏฺฐิตํ จิตฺตํ โหติ, น โทสปริยุฏฺฐิตํ จิตฺตํ โหติ, น โมหปริยุฏฺฐิตํ จิตฺตํ โหติ; ",
"an6.25:1.6":	"อุชุคตเมวสฺส ตสฺมึ สมเย จิตฺตํ โหติ, นิกฺขนฺตํ มุตฺตํ วุฏฺฐิตํ เคธมฺหาฯ ",
"an6.25:1.7":	"‘เคโธ’ติ โข, ภิกฺขเว, ปญฺจนฺเนตํ กามคุณานํ อธิวจนํฯ ",
"an6.25:1.8":	"อิทมฺปิ โข, ภิกฺขเว, อารมฺมณํ กริตฺวา เอวมฺ’อิเธกจฺเจ สตฺตา วิสุชฺฌนฺติฯ ",
"an6.25:2.1":	"ปุน จปรํ, ภิกฺขเว, อริยสาวโก ธมฺมํ อนุสฺสรติ",
"an6.25:2.2":	"‘สฺวากฺขาโต ภควตา ธมฺโม …เป… ปจฺจตฺตํ เวทิตพฺโพ วิญฺญูหี’ติฯ ",
"an6.25:2.3":	"ยสฺมึ, ภิกฺขเว, สมเย อริยสาวโก ธมฺมํ อนุสฺสรติ, เนวสฺส ตสฺมึ สมเย ราคปริยุฏฺฐิตํ จิตฺตํ โหติ, น โทสปริยุฏฺฐิตํ จิตฺตํ โหติ, น โมหปริยุฏฺฐิตํ จิตฺตํ โหติ; ",
"an6.25:2.4":	"อุชุคตเมวสฺส ตสฺมึ สมเย จิตฺตํ โหติ, นิกฺขนฺตํ มุตฺตํ วุฏฺฐิตํ เคธมฺหาฯ ",
"an6.25:2.5":	"‘เคโธ’ติ โข, ภิกฺขเว, ปญฺจนฺเนตํ กามคุณานํ อธิวจนํฯ ",
"an6.25:2.6":	"อิทมฺปิ โข, ภิกฺขเว, อารมฺมณํ กริตฺวา เอวมฺ’อิเธกจฺเจ สตฺตา วิสุชฺฌนฺติฯ ",
"an6.25:3.1":	"ปุน จปรํ, ภิกฺขเว, อริยสาวโก สงฺฆํ อนุสฺสรติ",
"an6.25:3.2":	"‘สุปฺปฏิปนฺโน ภควโต สาวกสงฺโฆ …เป… อนุตฺตรํ ปุญฺญกฺเขตฺตํ โลกสฺสา’ติฯ ",
"an6.25:3.3":	"ยสฺมึ, ภิกฺขเว, สมเย อริยสาวโก สงฺฆํ อนุสฺสรติ, เนวสฺส ตสฺมึ สมเย ราคปริยุฏฺฐิตํ จิตฺตํ โหติ, น โทสปริยุฏฺฐิตํ จิตฺตํ โหติ, น โมหปริยุฏฺฐิตํ จิตฺตํ โหติ; ",
"an6.25:3.4":	"อุชุคตเมวสฺส ตสฺมึ สมเย จิตฺตํ โหติ, นิกฺขนฺตํ มุตฺตํ วุฏฺฐิตํ เคธมฺหาฯ ",
"an6.25:3.5":	"‘เคโธ’ติ โข, ภิกฺขเว, ปญฺจนฺเนตํ กามคุณานํ อธิวจนํฯ ",
"an6.25:3.6":	"อิทมฺปิ โข, ภิกฺขเว, อารมฺมณํ กริตฺวา เอวมฺ’อิเธกจฺเจ สตฺตา วิสุชฺฌนฺติฯ ",
"an6.25:4.1":	"ปุน จปรํ, ภิกฺขเว, อริยสาวโก อตฺตโน สีลานิ อนุสฺสรติ อขณฺฑานิ …เป… สมาธิสํวตฺตนิกานิฯ ",
"an6.25:4.2":	"ยสฺมึ, ภิกฺขเว, สมเย อริยสาวโก สีลํ อนุสฺสรติ, เนวสฺส ตสฺมึ สมเย ราคปริยุฏฺฐิตํ จิตฺตํ โหติ, น โทสปริยุฏฺฐิตํ จิตฺตํ โหติ, น โมหปริยุฏฺฐิตํ จิตฺตํ โหติ; ",
"an6.25:4.3":	"อุชุคตเมวสฺส ตสฺมึ สมเย จิตฺตํ โหติ, นิกฺขนฺตํ มุตฺตํ วุฏฺฐิตํ เคธมฺหาฯ ",
"an6.25:4.4":	"‘เคโธ’ติ โข, ภิกฺขเว, ปญฺจนฺเนตํ กามคุณานํ อธิวจนํฯ ",
"an6.25:4.5":	"อิทมฺปิ โข, ภิกฺขเว, อารมฺมณํ กริตฺวา เอวมฺ’อิเธกจฺเจ สตฺตา วิสุชฺฌนฺติฯ ",
"an6.25:5.1":	"ปุน จปรํ, ภิกฺขเว, อริยสาวโก อตฺตโน จาคํ อนุสฺสรติ",
"an6.25:5.2":	"‘ลาภา วต เมฯ สุลทฺธํ วต เม …เป… ",
"an6.25:5.3":	"ยาจโยโค ทานสํวิภาครโต’ติฯ ",
"an6.25:5.4":	"…เป… ",
"an6.25:5.5":	"เอวมฺ’อิเธกจฺเจ สตฺตา วิสุชฺฌนฺติฯ ",
"an6.25:6.1":	"ปุน จปรํ, ภิกฺขเว, อริยสาวโก เทวตา อนุสฺสรติ",
"an6.25:6.2":	"‘สนฺติ เทวา จาตุมหาราชิกา, สนฺติ เทวา ตาวตึสา, สนฺติ เทวา ยามา, สนฺติ เทวา ตุสิตา, สนฺติ เทวา นิมฺมานรติโน, สนฺติ เทวา ปรนิมฺมิตวสวตฺติโน, สนฺติ เทวา พฺรหฺมกายิกา, สนฺติ เทวา ตตุตฺตริฯ ",
"an6.25:6.3":	"ยถารูปาย สทฺธาย สมนฺนาคตา ตา เทวตา อิโต จุตา ตตฺถ อุปปนฺนา; มยฺหมฺปิ ตถารูปา สทฺธา สํวิชฺชติฯ ",
"an6.25:6.4":	"ยถารูเปน สีเลน … ",
"an6.25:6.5":	"สุเตน … ",
"an6.25:6.6":	"จาเคน … ",
"an6.25:6.7":	"ปญฺญาย สมนฺนาคตา ตา เทวตา อิโต จุตา ตตฺถ อุปปนฺนา; มยฺหมฺปิ ตถารูปา ปญฺญา สํวิชฺชตี’ติฯ ",
"an6.25:7.1":	"ยสฺมึ, ภิกฺขเว, สมเย อริยสาวโก อตฺตโน จ ตาสญฺจ เทวตานํ สทฺธญฺจ สีลญฺจ สุตญฺจ จาคญฺจ ปญฺญญฺจ อนุสฺสรติ เนวสฺส ตสฺมึ สมเย ราคปริยุฏฺฐิตํ จิตฺตํ โหติ, น โทสปริยุฏฺฐิตํ จิตฺตํ โหติ, น โมหปริยุฏฺฐิตํ จิตฺตํ โหติ; ",
"an6.25:7.2":	"อุชุคตเมวสฺส ตสฺมึ สมเย จิตฺตํ โหติ, นิกฺขนฺตํ มุตฺตํ วุฏฺฐิตํ เคธมฺหาฯ ",
"an6.25:7.3":	"‘เคโธ’ติ โข, ภิกฺขเว, ปญฺจนฺเนตํ กามคุณานํ อธิวจนํฯ ",
"an6.25:7.4":	"อิทมฺปิ โข, ภิกฺขเว, อารมฺมณํ กริตฺวา เอวมฺ’อิเธกจฺเจ สตฺตา วิสุชฺฌนฺติฯ ",
"an6.25:8.1":	"อิมานิ โข, ภิกฺขเว, ฉ อนุสฺสติฏฺฐานานี”ติฯ ",
"an6.25:8.2":	"ปญฺจมํฯ "
}	
