{	
"an6.13:0.1":	"องฺคุตฺตร นิกาย ๖ฯ๑๓ ",
"an6.13:0.2":	"๒ฯ สารณียวคฺค ",
"an6.13:0.3":	"นิสฺสารณียสุตฺต ",
"an6.13:1.1":	"“ฉยิมา, ภิกฺขเว, นิสฺสารณียา ธาตุโยฯ ",
"an6.13:1.2":	"กตมา ฉ? ",
"an6.13:1.3":	"อิธ, ภิกฺขเว, ภิกฺขุ เอวํ วเทยฺย",
"an6.13:1.4":	"‘เมตฺตา หิ โข เม เจโตวิมุตฺติ ภาวิตา พหุลีกตา ยานีกตา วตฺถุกตา อนุฏฺฐิตา ปริจิตา สุสมารทฺธา; ",
"an6.13:1.5":	"อถ จ ปน เม พฺยาปาโท จิตฺตํ ปริยาทาย ติฏฺฐตี’ติฯ ",
"an6.13:1.6":	"โส ‘มา เหวนฺ’ติสฺส วจนีโย",
"an6.13:1.7":	"อฏฺฐานเมตํ, อาวุโส, อนวกาโส ยํ เมตฺตาย เจโตวิมุตฺติยา ภาวิตาย พหุลีกตาย ยานีกตาย วตฺถุกตาย อนุฏฺฐิตาย ปริจิตาย สุสมารทฺธาย; ",
"an6.13:1.8":	"อถ จ ปนสฺส พฺยาปาโท จิตฺตํ ปริยาทาย ฐสฺสติ, เนตํ ฐานํ วิชฺชติฯ ",
"an6.13:1.9":	"นิสฺสรณเญฺหตํ, อาวุโส, พฺยาปาทสฺส ยทิทํ เมตฺตาเจโตวิมุตฺตี’ติฯ ",
"an6.13:2.1":	"อิธ ปน, ภิกฺขเว, ภิกฺขุ เอวํ วเทยฺย",
"an6.13:2.2":	"‘กรุณา หิ โข เม เจโตวิมุตฺติ ภาวิตา พหุลีกตา ยานีกตา วตฺถุกตา อนุฏฺฐิตา ปริจิตา สุสมารทฺธา; ",
"an6.13:2.3":	"อถ จ ปน เม วิเหสา จิตฺตํ ปริยาทาย ติฏฺฐตี’ติฯ ",
"an6.13:2.4":	"โส ‘มา เหวนฺ’ติสฺส วจนีโย",
"an6.13:2.5":	"อฏฺฐานเมตํ, อาวุโส, อนวกาโส ยํ กรุณาย เจโตวิมุตฺติยา ภาวิตาย พหุลีกตาย ยานีกตาย วตฺถุกตาย อนุฏฺฐิตาย ปริจิตาย สุสมารทฺธาย; ",
"an6.13:2.6":	"อถ จ ปนสฺส วิเหสา จิตฺตํ ปริยาทาย ฐสฺสติ, เนตํ ฐานํ วิชฺชติฯ ",
"an6.13:2.7":	"นิสฺสรณเญฺหตํ, อาวุโส, วิเหสาย ยทิทํ กรุณาเจโตวิมุตฺตี’ติฯ ",
"an6.13:3.1":	"อิธ ปน, ภิกฺขเว, ภิกฺขุ เอวํ วเทยฺย",
"an6.13:3.2":	"‘มุทิตา หิ โข เม เจโตวิมุตฺติ ภาวิตา พหุลีกตา ยานีกตา วตฺถุกตา อนุฏฺฐิตา ปริจิตา สุสมารทฺธา; ",
"an6.13:3.3":	"อถ จ ปน เม อรติ จิตฺตํ ปริยาทาย ติฏฺฐตี’ติฯ ",
"an6.13:3.4":	"โส ‘มา เหวนฺ’ติสฺส วจนีโย",
"an6.13:3.5":	"อฏฺฐานเมตํ, อาวุโส, อนวกาโส ยํ มุทิตาย เจโตวิมุตฺติยา ภาวิตาย พหุลีกตาย ยานีกตาย วตฺถุกตาย อนุฏฺฐิตาย ปริจิตาย สุสมารทฺธาย; ",
"an6.13:3.6":	"อถ จ ปนสฺส อรติ จิตฺตํ ปริยาทาย ฐสฺสติ, เนตํ ฐานํ วิชฺชติฯ ",
"an6.13:3.7":	"นิสฺสรณเญฺหตํ, อาวุโส, อรติยา ยทิทํ มุทิตาเจโตวิมุตฺตี’ติฯ ",
"an6.13:4.1":	"อิธ ปน, ภิกฺขเว, ภิกฺขุ เอวํ วเทยฺย",
"an6.13:4.2":	"‘อุเปกฺขา หิ โข เม เจโตวิมุตฺติ ภาวิตา พหุลีกตา ยานีกตา วตฺถุกตา อนุฏฺฐิตา ปริจิตา สุสมารทฺธา; ",
"an6.13:4.3":	"อถ จ ปน เม ราโค จิตฺตํ ปริยาทาย ติฏฺฐตี’ติฯ ",
"an6.13:4.4":	"โส ‘มา เหวนฺ’ติสฺส วจนีโย",
"an6.13:4.5":	"อฏฺฐานเมตํ, อาวุโส, อนวกาโส ยํ อุเปกฺขาย เจโตวิมุตฺติยา ภาวิตาย พหุลีกตาย ยานีกตาย วตฺถุกตาย อนุฏฺฐิตาย ปริจิตาย สุสมารทฺธาย; ",
"an6.13:4.6":	"อถ จ ปนสฺส ราโค จิตฺตํ ปริยาทาย ฐสฺสติ, เนตํ ฐานํ วิชฺชติฯ ",
"an6.13:4.7":	"นิสฺสรณเญฺหตํ, อาวุโส, ราคสฺส ยทิทํ อุเปกฺขาเจโตวิมุตฺตี’ติฯ ",
"an6.13:5.1":	"อิธ ปน, ภิกฺขเว, ภิกฺขุ เอวํ วเทยฺย",
"an6.13:5.2":	"‘อนิมิตฺตา หิ โข เม เจโตวิมุตฺติ ภาวิตา พหุลีกตา ยานีกตา วตฺถุกตา อนุฏฺฐิตา ปริจิตา สุสมารทฺธา; ",
"an6.13:5.3":	"อถ จ ปน เม นิมิตฺตานุสาริ วิญฺญาณํ โหตี’ติฯ ",
"an6.13:5.4":	"โส ‘มา เหวนฺ’ติสฺส วจนีโย",
"an6.13:5.5":	"อฏฺฐานเมตํ, อาวุโส, อนวกาโส ยํ อนิมิตฺตาย เจโตวิมุตฺติยา ภาวิตาย พหุลีกตาย ยานีกตาย วตฺถุกตาย อนุฏฺฐิตาย ปริจิตาย สุสมารทฺธาย; ",
"an6.13:5.6":	"อถ จ ปนสฺส นิมิตฺตานุสาริ วิญฺญาณํ ภวิสฺสติ, เนตํ ฐานํ วิชฺชติฯ ",
"an6.13:5.7":	"นิสฺสรณเญฺหตํ, อาวุโส, สพฺพนิมิตฺตานํ ยทิทํ อนิมิตฺตาเจโตวิมุตฺตี’ติฯ ",
"an6.13:6.1":	"อิธ ปน ภิกฺขเว, ภิกฺขุ เอวํ วเทยฺย",
"an6.13:6.2":	"‘อสฺมีติ โข เม วิคตํ, อยมหมสฺมีติ จ น สมนุปสฺสามิ; ",
"an6.13:6.3":	"อถ จ ปน เม วิจิกิจฺฉากถงฺกถาสลฺลํ จิตฺตํ ปริยาทาย ติฏฺฐตี’ติฯ ",
"an6.13:6.4":	"โส ‘มา เหวนฺ’ติสฺส วจนีโย",
"an6.13:6.5":	"อฏฺฐานเมตํ, อาวุโส, อนวกาโส ยํ อสฺมีติ วิคเต อยมหมสฺมีติ จ น สมนุปสฺสโต; ",
"an6.13:6.6":	"อถ จ ปนสฺส วิจิกิจฺฉากถงฺกถาสลฺลํ จิตฺตํ ปริยาทาย ฐสฺสติ, เนตํ ฐานํ วิชฺชติฯ ",
"an6.13:6.7":	"นิสฺสรณเญฺหตํ, อาวุโส, วิจิกิจฺฉากถงฺกถาสลฺลสฺส ยทิทํ อสฺมีติ มานสมุคฺฆาโต’ติฯ ",
"an6.13:7.1":	"อิมา โข, ภิกฺขเว, ฉ นิสฺสารณียา ธาตุโย”ติฯ ",
"an6.13:7.2":	"ตติยํฯ "
}	
