{	
"an6.55:0.1":	"องฺคุตฺตร นิกาย ๖ฯ๕๕ ",
"an6.55:0.2":	"๖ฯ มหาวคฺค ",
"an6.55:0.3":	"โสณสุตฺต ",
"an6.55:1.1":	"เอวํ เม สุตํ—",
"an6.55:1.2":	"เอกํ สมยํ ภควา ราชคเห วิหรติ คิชฺฌกูเฏ ปพฺพเตฯ ",
"an6.55:1.3":	"เตน โข ปน สมเยน อายสฺมา โสโณ ราชคเห วิหรติ สีตวนสฺมึฯ ",
"an6.55:1.4":	"อถ โข อายสฺมโต โสณสฺส รโหคตสฺส ปฏิสลฺลีนสฺส เอวํ เจตโส ปริวิตกฺโก อุทปาทิ",
"an6.55:1.5":	"“เย โข เกจิ ภควโต สาวกา อารทฺธวีริยา วิหรนฺติ, อหํ เตสํ อญฺญตโรฯ ",
"an6.55:1.6":	"อถ จ ปน เม น อนุปาทาย อาสเวหิ จิตฺตํ วิมุจฺจติ, สํวิชฺชนฺติ โข ปน เม กุเล โภคา, สกฺกา โภคา จ ภุญฺชิตุํ ปุญฺญานิ จ กาตุํฯ ",
"an6.55:1.7":	"ยนฺนูนาหํ สิกฺขํ ปจฺจกฺขาย หีนายาวตฺติตฺวา โภเค จ ภุญฺเชยฺยํ ปุญฺญานิ จ กเรยฺยนฺ”ติฯ ",
"an6.55:2.1":	"อถ โข ภควา อายสฺมโต โสณสฺส เจตสา เจโตปริวิตกฺกมญฺญาย—เสยฺยถาปิ นาม พลวา ปุริโส สมิญฺชิตํ วา พาหํ ปสาเรยฺย, ปสาริตํ วา พาหํ สมิญฺเชยฺย; เอวเมวํ โข—คิชฺฌกูเฏ ปพฺพเต อนฺตรหิโต สีตวเน อายสฺมโต โสณสฺส สมฺมุเข ปาตุรโหสิฯ ",
"an6.55:2.2":	"นิสีทิ ภควา ปญฺญตฺเต อาสเนฯ ",
"an6.55:2.3":	"อายสฺมาปิ โข โสโณ ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ ",
"an6.55:2.4":	"เอกมนฺตํ นิสินฺนํ โข อายสฺมนฺตํ โสณํ ภควา เอตทโวจ",
"an6.55:3.1":	"“นนุ เต, โสณ, รโหคตสฺส ปฏิสลฺลีนสฺส เอวํ เจตโส ปริวิตกฺโก อุทปาทิ",
"an6.55:3.2":	"‘เย โข เกจิ ภควโต สาวกา อารทฺธวีริยา วิหรนฺติ, อหํ เตสํ อญฺญตโรฯ ",
"an6.55:3.3":	"อถ จ ปน เม น อนุปาทาย อาสเวหิ จิตฺตํ วิมุจฺจติ, สํวิชฺชนฺติ โข ปน เม กุเล โภคา, สกฺกา โภคา จ ภุญฺชิตุํ ปุญฺญานิ จ กาตุํฯ ",
"an6.55:3.4":	"ยนฺนูนาหํ สิกฺขํ ปจฺจกฺขาย หีนายาวตฺติตฺวา โภเค จ ภุญฺเชยฺยํ ปุญฺญานิ จ กเรยฺยนฺ’”ติ? ",
"an6.55:3.5":	"“เอวํ, ภนฺเต”ฯ ",
"an6.55:4.1":	"“ตํ กึ มญฺญสิ, โสณ, ",
"an6.55:4.2":	"กุสโล ตฺวํ ปุพฺเพ อคาริยภูโต วีณาย ตนฺติสฺสเร”ติ? ",
"an6.55:4.3":	"“เอวํ, ภนฺเต”ฯ ",
"an6.55:4.4":	"“ตํ กึ มญฺญสิ, โสณ, ยทา เต วีณาย ตนฺติโย อจฺจายตา โหนฺติ, อปิ นุ เต วีณา ตสฺมึ สมเย สรวตี วา โหติ กมฺมญฺญา วา”ติ? ",
"an6.55:4.5":	"“โน เหตํ, ภนฺเต”ฯ ",
"an6.55:5.1":	"“ตํ กึ มญฺญสิ, โสณ, ยทา เต วีณาย ตนฺติโย อติสิถิลา โหนฺติ, อปิ นุ เต วีณา ตสฺมึ สมเย สรวตี วา โหติ กมฺมญฺญา วา”ติ? ",
"an6.55:5.2":	"“โน เหตํ, ภนฺเต”ฯ ",
"an6.55:6.1":	"“ยทา ปน เต, โสณ, วีณาย ตนฺติโย น อจฺจายตา โหนฺติ นาติสิถิลา สเม คุเณ ปติฏฺฐิตา, อปิ นุ เต วีณา ตสฺมึ สมเย สรวตี วา โหติ กมฺมญฺญา วา”ติ? ",
"an6.55:6.2":	"“เอวํ, ภนฺเต”ฯ ",
"an6.55:7.1":	"“เอวเมวํ โข, โสณ, อจฺจารทฺธวีริยํ อุทฺธจฺจาย สํวตฺตติ, อติสิถิลวีริยํ โกสชฺชาย สํวตฺตติฯ ",
"an6.55:7.2":	"ตสฺมาติห ตฺวํ, โสณ, วีริยสมถํ อธิฏฺฐห, อินฺทฺริยานญฺจ สมตํ ปฏิวิชฺฌ, ตตฺถ จ นิมิตฺตํ คณฺหาหี”ติฯ ",
"an6.55:7.3":	"“เอวํ, ภนฺเต”ติ โข อายสฺมา โสโณ ภควโต ปจฺจโสฺสสิฯ ",
"an6.55:7.4":	"อถ โข ภควา อายสฺมนฺตํ โสณํ อิมินา โอวาเทน โอวทิตฺวา—เสยฺยถาปิ นาม พลวา ปุริโส สมิญฺชิตํ วา พาหํ ปสาเรยฺย, ปสาริตํ วา พาหํ สมิญฺเชยฺย; เอวเมวํ โข—สีตวเน อนฺตรหิโต คิชฺฌกูเฏ ปพฺพเต ปาตุรโหสิฯ ",
"an6.55:8.1":	"อถ โข อายสฺมา โสโณ อปเรน สมเยน วีริยสมถํ อธิฏฺฐาสิ, อินฺทฺริยานญฺจ สมตํ ปฏิวิชฺฌิ, ตตฺถ จ นิมิตฺตํ อคฺคเหสิฯ ",
"an6.55:8.2":	"อถ โข อายสฺมา โสโณ เอโก วูปกฏฺโฐ อปฺปมตฺโต อาตาปี ปหิตตฺโต วิหรนฺโต นจิรเสฺสว—ยสฺสตฺถาย กุลปุตฺตา สมฺมเทว อคารสฺมา อนาคาริยํ ปพฺพชนฺติ, ตทนุตฺตรํ—พฺรหฺมจริยปริโยสานํ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหาสิฯ ",
"an6.55:8.3":	"“ขีณา ชาติ, วุสิตํ พฺรหฺมจริยํ, กตํ กรณียํ, นาปรํ อิตฺถตฺตายา”ติ อพฺภญฺญาสิฯ ",
"an6.55:8.4":	"อญฺญตโร จ ปนายสฺมา โสโณ อรหตํ อโหสิฯ ",
"an6.55:9.1":	"อถ โข อายสฺมโต โสณสฺส อรหตฺตปฺปตฺตสฺส เอตทโหสิ",
"an6.55:9.2":	"“ยนฺนูนาหํ เยน ภควา เตนุปสงฺกเมยฺยํ; อุปสงฺกมิตฺวา ภควโต สนฺติเก อญฺญํ พฺยากเรยฺยนฺ”ติฯ ",
"an6.55:9.3":	"อถ โข อายสฺมา โสโณ เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข อายสฺมา โสโณ ภควนฺตํ เอตทโวจ",
"an6.55:10.1":	"“โย โส, ภนฺเต, ภิกฺขุ อรหํ ขีณาสโว วุสิตวา กตกรณีโย โอหิตภาโร อนุปฺปตฺตสทตฺโถ ปริกฺขีณภวสํโยชโน สมฺมทญฺญาวิมุตฺโต, โส ฉ ฐานานิ อธิมุตฺโต โหติ—",
"an6.55:10.2":	"เนกฺขมฺมาธิมุตฺโต โหติ, ปวิเวกาธิมุตฺโต โหติ, อพฺยาปชฺชาธิมุตฺโต โหติ, ตณฺหากฺขยาธิมุตฺโต โหติ, อุปาทานกฺขยาธิมุตฺโต โหติ, อสมฺโมหาธิมุตฺโต โหติฯ ",
"an6.55:11.1":	"สิยา โข ปน, ภนฺเต, อิเธกจฺจสฺส อายสฺมโต เอวมสฺส",
"an6.55:11.2":	"‘เกวลํสทฺธามตฺตกํ นูน อยมายสฺมา นิสฺสาย เนกฺขมฺมาธิมุตฺโต’ติฯ ",
"an6.55:11.3":	"น โข ปเนตํ, ภนฺเต, เอวํ ทฏฺฐพฺพํฯ ",
"an6.55:11.4":	"ขีณาสโว, ภนฺเต, ภิกฺขุ วุสิตวา กตกรณีโย กรณียํ อตฺตโน อสมนุปสฺสนฺโต กตสฺส วา ปฏิจยํ ขยา ราคสฺส วีตราคตฺตา เนกฺขมฺมาธิมุตฺโต โหติ, ขยา โทสสฺส วีตโทสตฺตา เนกฺขมฺมาธิมุตฺโต โหติ, ขยา โมหสฺส วีตโมหตฺตา เนกฺขมฺมาธิมุตฺโต โหติฯ ",
"an6.55:12.1":	"สิยา โข ปน, ภนฺเต, อิเธกจฺจสฺส อายสฺมโต เอวมสฺส",
"an6.55:12.2":	"‘ลาภสกฺการสิโลกํ นูน อยมายสฺมา นิกามยมาโน ปวิเวกาธิมุตฺโต’ติฯ ",
"an6.55:12.3":	"น โข ปเนตํ, ภนฺเต, เอวํ ทฏฺฐพฺพํฯ ",
"an6.55:12.4":	"ขีณาสโว, ภนฺเต, ภิกฺขุ วุสิตวา กตกรณีโย กรณียํ อตฺตโน อสมนุปสฺสนฺโต กตสฺส วา ปฏิจยํ ขยา ราคสฺส วีตราคตฺตา ปวิเวกาธิมุตฺโต โหติ, ขยา โทสสฺส วีตโทสตฺตา ปวิเวกาธิมุตฺโต โหติ, ขยา โมหสฺส วีตโมหตฺตา ปวิเวกาธิมุตฺโต โหติฯ ",
"an6.55:13.1":	"สิยา โข ปน, ภนฺเต, อิเธกจฺจสฺส อายสฺมโต เอวมสฺส",
"an6.55:13.2":	"‘สีลพฺพตปรามาสํ นูน อยมายสฺมา สารโต ปจฺจาคจฺฉนฺโต อพฺยาปชฺชาธิมุตฺโต’ติฯ ",
"an6.55:13.3":	"น โข ปเนตํ, ภนฺเต, เอวํ ทฏฺฐพฺพํฯ ",
"an6.55:13.4":	"ขีณาสโว, ภนฺเต, ภิกฺขุ วุสิตวา กตกรณีโย กรณียํ อตฺตโน อสมนุปสฺสนฺโต กตสฺส วา ปฏิจยํ ขยา ราคสฺส วีตราคตฺตา อพฺยาปชฺชาธิมุตฺโต โหติ, ขยา โทสสฺส วีตโทสตฺตา อพฺยาปชฺชาธิมุตฺโต โหติ, ขยา โมหสฺส วีตโมหตฺตา อพฺยาปชฺชาธิมุตฺโต โหติฯ ",
"an6.55:14.1":	"ขยา ราคสฺส วีตราคตฺตา ตณฺหากฺขยาธิมุตฺโต โหติ, ขยา โทสสฺส วีตโทสตฺตา ตณฺหากฺขยาธิมุตฺโต โหติ, ขยา โมหสฺส วีตโมหตฺตา ตณฺหากฺขยาธิมุตฺโต โหติฯ ",
"an6.55:15.1":	"ขยา ราคสฺส วีตราคตฺตา อุปาทานกฺขยาธิมุตฺโต โหติ, ขยา โทสสฺส วีตโทสตฺตา อุปาทานกฺขยาธิมุตฺโต โหติ, ขยา โมหสฺส วีตโมหตฺตา อุปาทานกฺขยาธิมุตฺโต โหติฯ ",
"an6.55:16.1":	"ขยา ราคสฺส วีตราคตฺตา อสมฺโมหาธิมุตฺโต โหติ, ขยา โทสสฺส วีตโทสตฺตา อสมฺโมหาธิมุตฺโต โหติ, ขยา โมหสฺส วีตโมหตฺตา อสมฺโมหาธิมุตฺโต โหติฯ ",
"an6.55:17.1":	"เอวํ สมฺมา วิมุตฺตจิตฺตสฺส, ภนฺเต, ภิกฺขุโน ภุสา เจปิ จกฺขุวิญฺเญยฺยา รูปา จกฺขุสฺส อาปาถํ อาคจฺฉนฺติ, เนวสฺส จิตฺตํ ปริยาทิยนฺติฯ ",
"an6.55:17.2":	"อมิสฺสีกตเมวสฺส จิตฺตํ โหติ ฐิตํ อาเนญฺชปฺปตฺตํ วยญฺจสฺสานุปสฺสติฯ ",
"an6.55:17.3":	"ภุสา เจปิ โสตวิญฺเญยฺยา สทฺทา … ",
"an6.55:17.4":	"ฆานวิญฺเญยฺยา คนฺธา … ",
"an6.55:17.5":	"ชิวฺหาวิญฺเญยฺยา รสา … ",
"an6.55:17.6":	"กายวิญฺเญยฺยา โผฏฺฐพฺพา … ",
"an6.55:17.7":	"มโนวิญฺเญยฺยา ธมฺมา มนสฺส อาปาถํ อาคจฺฉนฺติ, เนวสฺส จิตฺตํ ปริยาทิยนฺติฯ ",
"an6.55:17.8":	"อมิสฺสีกตเมวสฺส จิตฺตํ โหติ ฐิตํ อาเนญฺชปฺปตฺตํ วยญฺจสฺสานุปสฺสติฯ ",
"an6.55:17.9":	"เสยฺยถาปิ, ภนฺเต, เสโล ปพฺพโต อจฺฉิทฺโท อสุสิโร เอกคฺฆโนฯ ",
"an6.55:17.10":	"อถ ปุรตฺถิมาย เจปิ ทิสาย อาคจฺเฉยฺย ภุสา วาตวุฏฺฐิ เนว นํ สงฺกมฺเปยฺย น สมฺปกมฺเปยฺย น สมฺปเวเธยฺย, อถ ปจฺฉิมาย เจปิ ทิสาย อาคจฺเฉยฺย ภุสา วาตวุฏฺฐิ … ",
"an6.55:17.11":	"อถ อุตฺตราย เจปิ ทิสาย อาคจฺเฉยฺย ภุสา วาตวุฏฺฐิ … ",
"an6.55:17.12":	"อถ ทกฺขิณาย เจปิ ทิสาย อาคจฺเฉยฺย ภุสา วาตวุฏฺฐิ เนว นํ สงฺกมฺเปยฺย น สมฺปกมฺเปยฺย น สมฺปเวเธยฺย; ",
"an6.55:17.13":	"เอวเมวํ โข, ภนฺเต, เอวํ สมฺมาวิมุตฺตจิตฺตสฺส ภิกฺขุโน ภุสา เจปิ จกฺขุวิญฺเญยฺยา รูปา จกฺขุสฺส อาปาถํ อาคจฺฉนฺติ, เนวสฺส จิตฺตํ ปริยาทิยนฺติฯ ",
"an6.55:17.14":	"อมิสฺสีกตเมวสฺส จิตฺตํ โหติ, ฐิตํ อาเนญฺชปฺปตฺตํ วยญฺจสฺสานุปสฺสติฯ ",
"an6.55:17.15":	"ภุสา เจปิ โสตวิญฺเญยฺยา สทฺทา … ",
"an6.55:17.16":	"ฆานวิญฺเญยฺยา คนฺธา … ",
"an6.55:17.17":	"ชิวฺหาวิญฺเญยฺยา รสา … ",
"an6.55:17.18":	"กายวิญฺเญยฺยา โผฏฺฐพฺพา … ",
"an6.55:17.19":	"มโนวิญฺเญยฺยา ธมฺมา มนสฺส อาปาถํ อาคจฺฉนฺติ, เนวสฺส จิตฺตํ ปริยาทิยนฺติฯ ",
"an6.55:17.20":	"อมิสฺสีกตเมวสฺส จิตฺตํ โหติ ฐิตํ อาเนญฺชปฺปตฺตํ วยญฺจสฺสานุปสฺสตีติฯ ",
"an6.55:18.1":	"เนกฺขมฺมํ อธิมุตฺตสฺส, ",
"an6.55:18.2":	"ปวิเวกญฺจ เจตโส; ",
"an6.55:18.3":	"อพฺยาปชฺชาธิมุตฺตสฺส, ",
"an6.55:18.4":	"อุปาทานกฺขยสฺส จฯ ",
"an6.55:19.1":	"ตณฺหากฺขยาธิมุตฺตสฺส, ",
"an6.55:19.2":	"อสมฺโมหญฺจ เจตโส; ",
"an6.55:19.3":	"ทิสฺวา อายตนุปฺปาทํ, ",
"an6.55:19.4":	"สมฺมา จิตฺตํ วิมุจฺจติฯ ",
"an6.55:20.1":	"ตสฺส สมฺมา วิมุตฺตสฺส, ",
"an6.55:20.2":	"สนฺตจิตฺตสฺส ภิกฺขุโน; ",
"an6.55:20.3":	"กตสฺส ปฏิจโย นตฺถิ, ",
"an6.55:20.4":	"กรณียํ น วิชฺชติฯ ",
"an6.55:21.1":	"เสโล ยถา เอกคฺฆโน, ",
"an6.55:21.2":	"วาเตน น สมีรติ; ",
"an6.55:21.3":	"เอวํ รูปา รสา สทฺทา, ",
"an6.55:21.4":	"คนฺธา ผสฺสา จ เกวลาฯ ",
"an6.55:22.1":	"อิฏฺฐา ธมฺมา อนิฏฺฐา จ, ",
"an6.55:22.2":	"นปฺปเวเธนฺติ ตาทิโน; ",
"an6.55:22.3":	"ฐิตํ จิตฺตํ วิปฺปมุตฺตํ, ",
"an6.55:22.4":	"วยญฺจสฺสานุปสฺสตี”ติฯ ",
"an6.55:22.5":	"ปฐมํฯ "
}	
