{	
"an6.63:0.1":	"องฺคุตฺตร นิกาย ๖ฯ๖๓ ",
"an6.63:0.2":	"๖ฯ มหาวคฺค ",
"an6.63:0.3":	"นิพฺเพธิกสุตฺต ",
"an6.63:1.1":	"“นิพฺเพธิกปริยายํ โว, ภิกฺขเว, ธมฺมปริยายํ เทเสสฺสามิฯ ",
"an6.63:1.2":	"ตํ สุณาถ, สาธุกํ มนสิ กโรถ, ภาสิสฺสามี”ติฯ ",
"an6.63:1.3":	"“เอวํ, ภนฺเต”ติ โข เต ภิกฺขู ภควโต ปจฺจโสฺสสุํฯ ",
"an6.63:1.4":	"ภควา เอตทโวจ",
"an6.63:2.1":	"“กตโม จ โส, ภิกฺขเว, นิพฺเพธิกปริยาโย ธมฺมปริยาโย? ",
"an6.63:2.2":	"กามา, ภิกฺขเว, เวทิตพฺพา, กามานํ นิทานสมฺภโว เวทิตพฺโพ, กามานํ เวมตฺตตา เวทิตพฺพา, กามานํ วิปาโก เวทิตพฺโพ, กามนิโรโธ เวทิตพฺโพ, กามนิโรธคามินี ปฏิปทา เวทิตพฺพาฯ ",
"an6.63:3.1":	"เวทนา, ภิกฺขเว, เวทิตพฺพา, เวทนานํ นิทานสมฺภโว เวทิตพฺโพ, เวทนานํ เวมตฺตตา เวทิตพฺพา, เวทนานํ วิปาโก เวทิตพฺโพ, เวทนานิโรโธ เวทิตพฺโพ, เวทนานิโรธคามินี ปฏิปทา เวทิตพฺพาฯ ",
"an6.63:4.1":	"สญฺญา, ภิกฺขเว, เวทิตพฺพา, สญฺญานํ นิทานสมฺภโว เวทิตพฺโพ, สญฺญานํ เวมตฺตตา เวทิตพฺพา, สญฺญานํ วิปาโก เวทิตพฺโพ, สญฺญานิโรโธ เวทิตพฺโพ, สญฺญานิโรธคามินี ปฏิปทา เวทิตพฺพาฯ ",
"an6.63:5.1":	"อาสวา, ภิกฺขเว, เวทิตพฺพา, อาสวานํ นิทานสมฺภโว เวทิตพฺโพ, อาสวานํ เวมตฺตตา เวทิตพฺพา, อาสวานํ วิปาโก เวทิตพฺโพ, อาสวนิโรโธ เวทิตพฺโพ, อาสวนิโรธคามินี ปฏิปทา เวทิตพฺพาฯ ",
"an6.63:6.1":	"กมฺมํ, ภิกฺขเว, เวทิตพฺพํ, กมฺมานํ นิทานสมฺภโว เวทิตพฺโพ, กมฺมานํ เวมตฺตตา เวทิตพฺพา, กมฺมานํ วิปาโก เวทิตพฺโพ, กมฺมนิโรโธ เวทิตพฺโพ, กมฺมนิโรธคามินี ปฏิปทา เวทิตพฺพาฯ ",
"an6.63:7.1":	"ทุกฺขํ, ภิกฺขเว, เวทิตพฺพํ, ทุกฺขสฺส นิทานสมฺภโว เวทิตพฺโพ, ทุกฺขสฺส เวมตฺตตา เวทิตพฺพา, ทุกฺขสฺส วิปาโก เวทิตพฺโพ, ทุกฺขนิโรโธ เวทิตพฺโพ, ทุกฺขนิโรธคามินี ปฏิปทา เวทิตพฺพาฯ ",
"an6.63:8.1":	"‘กามา, ภิกฺขเว, เวทิตพฺพา, กามานํ นิทานสมฺภโว เวทิตพฺโพ, กามานํ เวมตฺตตา เวทิตพฺพา, กามานํ วิปาโก เวทิตพฺโพ, กามนิโรโธ เวทิตพฺโพ, กามนิโรธคามินี ปฏิปทา เวทิตพฺพา’ติ, อิติ โข ปเนตํ วุตฺตํฯ ",
"an6.63:8.2":	"กิญฺเจตํ ปฏิจฺจ วุตฺตํ? ",
"an6.63:8.3":	"ปญฺจิเม, ภิกฺขเว, กามคุณา—",
"an6.63:8.4":	"จกฺขุวิญฺเญยฺยา รูปา อิฏฺฐา กนฺตา มนาปา ปิยรูปา กามูปสํหิตา รชนียา, ",
"an6.63:8.5":	"โสตวิญฺเญยฺยา สทฺทา … ",
"an6.63:8.6":	"ฆานวิญฺเญยฺยา คนฺธา … ",
"an6.63:8.7":	"ชิวฺหาวิญฺเญยฺยา รสา … ",
"an6.63:8.8":	"กายวิญฺเญยฺยา โผฏฺฐพฺพา อิฏฺฐา กนฺตา มนาปา ปิยรูปา กามูปสํหิตา รชนียาฯ ",
"an6.63:8.9":	"อปิ จ โข, ภิกฺขเว, เนเต กามา กามคุณา นาเมเต อริยสฺส วินเย วุจฺจนฺติ—",
"an6.63:8.10":	"สงฺกปฺปราโค ปุริสสฺส กาโม, ",
"an6.63:8.11":	"เนเต กามา ยานิ จิตฺรานิ โลเก; ",
"an6.63:8.12":	"สงฺกปฺปราโค ปุริสสฺส กาโม, ",
"an6.63:8.13":	"ติฏฺฐนฺติ จิตฺรานิ ตเถว โลเก; ",
"an6.63:8.14":	"อเถตฺถ ธีรา วินยนฺติ ฉนฺทนฺติฯ ",
"an6.63:9.1":	"กตโม จ, ภิกฺขเว, กามานํ นิทานสมฺภโว? ",
"an6.63:10.2":	"ผโสฺส, ภิกฺขเว, กามานํ นิทานสมฺภโวฯ ",
"an6.63:11.1":	"กตมา จ, ภิกฺขเว, กามานํ เวมตฺตตา? ",
"an6.63:11.2":	"อญฺโญ, ภิกฺขเว, กาโม รูเปสุ, อญฺโญ กาโม สทฺเทสุ, อญฺโญ กาโม คนฺเธสุ, อญฺโญ กาโม รเสสุ, อญฺโญ กาโม โผฏฺฐพฺเพสุฯ ",
"an6.63:11.3":	"อยํ วุจฺจติ, ภิกฺขเว, กามานํ เวมตฺตตาฯ ",
"an6.63:12.1":	"กตโม จ, ภิกฺขเว, กามานํ วิปาโก? ",
"an6.63:12.2":	"ยํ โข, ภิกฺขเว, กามยมาโน ตชฺชํ ตชฺชํ อตฺตภาวํ อภินิพฺพตฺเตติ ปุญฺญภาคิยํ วา อปุญฺญภาคิยํ วา, อยํ วุจฺจติ, ภิกฺขเว, กามานํ วิปาโกฯ ",
"an6.63:13.1":	"กตโม จ, ภิกฺขเว, กามนิโรโธ? ",
"an6.63:13.2":	"ผสฺสนิโรโธ, ภิกฺขเว, กามนิโรโธฯ ",
"an6.63:13.3":	"อยเมว อริโย อฏฺฐงฺคิโก มคฺโค กามนิโรธคามินี ปฏิปทา, เสยฺยถิทํ—",
"an6.63:13.4":	"สมฺมาทิฏฺฐิ, สมฺมาสงฺกปฺโป, สมฺมาวาจา, สมฺมากมฺมนฺโต, สมฺมาอาชีโว, สมฺมาวายาโม, สมฺมาสติ, สมฺมาสมาธิฯ ",
"an6.63:14.1":	"ยโต โข, ภิกฺขเว, อริยสาวโก เอวํ กาเม ปชานาติ, เอวํ กามานํ นิทานสมฺภวํ ปชานาติ, เอวํ กามานํ เวมตฺตตํ ปชานาติ, เอวํ กามานํ วิปากํ ปชานาติ, เอวํ กามนิโรธํ ปชานาติ, เอวํ กามนิโรธคามินึ ปฏิปทํ ปชานาติ, โส อิมํ นิพฺเพธิกํ พฺรหฺมจริยํ ปชานาติ กามนิโรธํฯ ",
"an6.63:14.2":	"กามา, ภิกฺขเว, เวทิตพฺพา …เป… กามนิโรธคามินี ปฏิปทา เวทิตพฺพาติ, ",
"an6.63:14.3":	"อิติ ยํ ตํ วุตฺตํ อิทเมตํ ปฏิจฺจ วุตฺตํฯ ",
"an6.63:15.1":	"เวทนา, ภิกฺขเว, เวทิตพฺพา …เป… เวทนานิโรธคามินี ปฏิปทา เวทิตพฺพาติ, ",
"an6.63:15.2":	"อิติ โข ปเนตํ วุตฺตํฯ กิญฺเจตํ ปฏิจฺจ วุตฺตํ? ",
"an6.63:15.3":	"ติโสฺส อิมา, ภิกฺขเว, เวทนา—",
"an6.63:15.4":	"สุขา เวทนา, ทุกฺขา เวทนา, อทุกฺขมสุขา เวทนาฯ ",
"an6.63:16.1":	"กตโม จ, ภิกฺขเว, เวทนานํ นิทานสมฺภโว? ",
"an6.63:16.2":	"ผโสฺส, ภิกฺขเว, เวทนานํ นิทานสมฺภโวฯ ",
"an6.63:17.1":	"กตมา จ, ภิกฺขเว, เวทนานํ เวมตฺตตา? ",
"an6.63:17.2":	"อตฺถิ, ภิกฺขเว, สามิสา สุขา เวทนา, อตฺถิ นิรามิสา สุขา เวทนา, อตฺถิ สามิสา ทุกฺขา เวทนา, อตฺถิ นิรามิสา ทุกฺขา เวทนา, อตฺถิ สามิสา อทุกฺขมสุขา เวทนา, อตฺถิ นิรามิสา อทุกฺขมสุขา เวทนาฯ ",
"an6.63:17.3":	"อยํ วุจฺจติ, ภิกฺขเว, เวทนานํ เวมตฺตตาฯ ",
"an6.63:18.1":	"กตโม จ, ภิกฺขเว, เวทนานํ วิปาโก? ",
"an6.63:18.2":	"ยํ โข, ภิกฺขเว, เวทิยมาโน ตชฺชํ ตชฺชํ อตฺตภาวํ อภินิพฺพตฺเตติ ปุญฺญภาคิยํ วา อปุญฺญภาคิยํ วา, ",
"an6.63:18.3":	"อยํ วุจฺจติ, ภิกฺขเว, เวทนานํ วิปาโกฯ ",
"an6.63:19.1":	"กตโม จ, ภิกฺขเว, เวทนานิโรโธ? ",
"an6.63:19.2":	"ผสฺสนิโรโธ, ภิกฺขเว, เวทนานิโรโธฯ ",
"an6.63:19.3":	"อยเมว อริโย อฏฺฐงฺคิโก มคฺโค เวทนานิโรธคามินี ปฏิปทา, เสยฺยถิทํ—",
"an6.63:19.4":	"สมฺมาทิฏฺฐิ …เป… สมฺมาสมาธิฯ ",
"an6.63:20.1":	"ยโต โข, ภิกฺขเว, อริยสาวโก เอวํ เวทนํ ปชานาติ, เอวํ เวทนานํ นิทานสมฺภวํ ปชานาติ, เอวํ เวทนานํ เวมตฺตตํ ปชานาติ, เอวํ เวทนานํ วิปากํ ปชานาติ, เอวํ เวทนานิโรธํ ปชานาติ, เอวํ เวทนานิโรธคามินึ ปฏิปทํ ปชานาติฯ โส อิมํ นิพฺเพธิกํ พฺรหฺมจริยํ ปชานาติ เวทนานิโรธํฯ ",
"an6.63:20.2":	"เวทนา, ภิกฺขเว, เวทิตพฺพา …เป… เวทนานิโรธคามินี ปฏิปทา เวทิตพฺพาติ, ",
"an6.63:20.3":	"อิติ ยํ ตํ วุตฺตํ อิทเมตํ ปฏิจฺจ วุตฺตํฯ ",
"an6.63:21.1":	"สญฺญา, ภิกฺขเว, เวทิตพฺพา …เป… สญฺญานิโรธคามินี ปฏิปทา เวทิตพฺพาติ, ",
"an6.63:21.2":	"อิติ โข ปเนตํ วุตฺตํฯ กิญฺเจตํ ปฏิจฺจ วุตฺตํ? ",
"an6.63:21.3":	"ฉยิมา, ภิกฺขเว, สญฺญา—",
"an6.63:21.4":	"รูปสญฺญา, สทฺทสญฺญา, คนฺธสญฺญา, รสสญฺญา, โผฏฺฐพฺพสญฺญา, ธมฺมสญฺญาฯ ",
"an6.63:22.1":	"กตโม จ, ภิกฺขเว, สญฺญานํ นิทานสมฺภโว? ",
"an6.63:22.2":	"ผโสฺส, ภิกฺขเว, สญฺญานํ นิทานสมฺภโวฯ ",
"an6.63:23.1":	"กตมา จ, ภิกฺขเว, สญฺญานํ เวมตฺตตา? ",
"an6.63:23.2":	"อญฺญา, ภิกฺขเว, สญฺญา รูเปสุ, อญฺญา สญฺญา สทฺเทสุ, อญฺญา สญฺญา คนฺเธสุ, อญฺญา สญฺญา รเสสุ, อญฺญา สญฺญา โผฏฺฐพฺเพสุ, อญฺญา สญฺญา ธมฺเมสุฯ ",
"an6.63:23.3":	"อยํ วุจฺจติ, ภิกฺขเว, สญฺญานํ เวมตฺตตาฯ ",
"an6.63:24.1":	"กตโม จ, ภิกฺขเว, สญฺญานํ วิปาโก? ",
"an6.63:24.2":	"โวหารเวปกฺกํ, ภิกฺขเว, สญฺญํ วทามิฯ ",
"an6.63:24.3":	"ยถา ยถา นํ สญฺชานาติ ตถา ตถา โวหรติ, เอวํ สญฺญี อโหสินฺติฯ ",
"an6.63:24.4":	"อยํ วุจฺจติ, ภิกฺขเว, สญฺญานํ วิปาโกฯ ",
"an6.63:25.1":	"กตโม จ, ภิกฺขเว, สญฺญานิโรโธ? ",
"an6.63:25.2":	"ผสฺสนิโรโธ, ภิกฺขเว, สญฺญานิโรโธฯ ",
"an6.63:25.3":	"อยเมว อริโย อฏฺฐงฺคิโก มคฺโค สญฺญานิโรธคามินี ปฏิปทา, เสยฺยถิทํ—",
"an6.63:25.4":	"สมฺมาทิฏฺฐิ …เป… สมฺมาสมาธิฯ ",
"an6.63:26.1":	"ยโต โข, ภิกฺขเว, อริยสาวโก เอวํ สญฺญํ ปชานาติ, เอวํ สญฺญานํ นิทานสมฺภวํ ปชานาติ, เอวํ สญฺญานํ เวมตฺตตํ ปชานาติ, เอวํ สญฺญานํ วิปากํ ปชานาติ, เอวํ สญฺญานิโรธํ ปชานาติ, เอวํ สญฺญานิโรธคามินึ ปฏิปทํ ปชานาติ, โส อิมํ นิพฺเพธิกํ พฺรหฺมจริยํ ปชานาติ สญฺญานิโรธํฯ ",
"an6.63:26.2":	"สญฺญา, ภิกฺขเว, เวทิตพฺพา …เป… สญฺญานิโรธคามินี ปฏิปทา เวทิตพฺพาติฯ ",
"an6.63:26.3":	"อิติ ยํ ตํ วุตฺตํ อิทเมตํ ปฏิจฺจ วุตฺตํฯ ",
"an6.63:27.1":	"อาสวา, ภิกฺขเว, เวทิตพฺพา …เป… อาสวนิโรธคามินี ปฏิปทา เวทิตพฺพาติ, ",
"an6.63:27.2":	"อิติ โข ปเนตํ วุตฺตํฯ กิญฺเจตํ ปฏิจฺจ วุตฺตํ? ",
"an6.63:27.3":	"ตโยเม, ภิกฺขเว, อาสวา—",
"an6.63:27.4":	"กามาสโว, ภวาสโว, อวิชฺชาสโวฯ ",
"an6.63:28.1":	"กตโม จ, ภิกฺขเว, อาสวานํ นิทานสมฺภโว? ",
"an6.63:28.2":	"อวิชฺชา, ภิกฺขเว, อาสวานํ นิทานสมฺภโวฯ ",
"an6.63:29.1":	"กตมา จ, ภิกฺขเว, อาสวานํ เวมตฺตตา? ",
"an6.63:29.2":	"อตฺถิ, ภิกฺขเว, อาสวา นิรยคมนียา, อตฺถิ อาสวา ติรจฺฉานโยนิคมนียา, อตฺถิ อาสวา เปตฺติวิสยคมนียา, อตฺถิ อาสวา มนุสฺสโลกคมนียา, อตฺถิ อาสวา เทวโลกคมนียาฯ ",
"an6.63:29.3":	"อยํ วุจฺจติ, ภิกฺขเว, อาสวานํ เวมตฺตตาฯ ",
"an6.63:30.1":	"กตโม จ, ภิกฺขเว, อาสวานํ วิปาโก? ",
"an6.63:30.2":	"ยํ โข, ภิกฺขเว, อวิชฺชาคโต ตชฺชํ ตชฺชํ อตฺตภาวํ อภินิพฺพตฺเตติ ปุญฺญภาคิยํ วา อปุญฺญภาคิยํ วา, อยํ วุจฺจติ, ภิกฺขเว, อาสวานํ วิปาโกฯ ",
"an6.63:31.1":	"กตโม จ, ภิกฺขเว, อาสวนิโรโธ? ",
"an6.63:31.2":	"อวิชฺชานิโรโธ, ภิกฺขเว, อาสวนิโรโธฯ ",
"an6.63:31.3":	"อยเมว อริโย อฏฺฐงฺคิโก มคฺโค อาสวนิโรธคามินี ปฏิปทา, เสยฺยถิทํ—",
"an6.63:31.4":	"สมฺมาทิฏฺฐิ …เป… สมฺมาสมาธิฯ ",
"an6.63:32.1":	"ยโต โข, ภิกฺขเว, อริยสาวโก เอวํ อาสเว ปชานาติ, เอวํ อาสวานํ นิทานสมฺภวํ ปชานาติ, เอวํ อาสวานํ เวมตฺตตํ ปชานาติ, เอวํ อาสวานํ วิปากํ ปชานาติ, เอวํ อาสวานํ นิโรธํ ปชานาติ, เอวํ อาสวานํ นิโรธคามินึ ปฏิปทํ ปชานาติ, โส อิมํ นิพฺเพธิกํ พฺรหฺมจริยํ ปชานาติ อาสวนิโรธํฯ ",
"an6.63:32.2":	"อาสวา, ภิกฺขเว, เวทิตพฺพา …เป… อาสวนิโรธคามินี ปฏิปทา เวทิตพฺพาติฯ ",
"an6.63:32.3":	"อิติ ยํ ตํ วุตฺตํ อิทเมตํ ปฏิจฺจ วุตฺตํฯ ",
"an6.63:33.1":	"กมฺมํ, ภิกฺขเว, เวทิตพฺพํ …เป… กมฺมนิโรธคามินี ปฏิปทา เวทิตพฺพาติ, อิติ โข ปเนตํ วุตฺตํฯ ",
"an6.63:33.2":	"กิญฺเจตํ ปฏิจฺจ วุตฺตํ? ",
"an6.63:33.3":	"เจตนาหํ, ภิกฺขเว, กมฺมํ วทามิฯ ",
"an6.63:33.4":	"เจตยิตฺวา กมฺมํ กโรติ—",
"an6.63:33.5":	"กาเยน วาจาย มนสาฯ ",
"an6.63:34.1":	"กตโม จ, ภิกฺขเว, กมฺมานํ นิทานสมฺภโว? ",
"an6.63:34.2":	"ผโสฺส, ภิกฺขเว, กมฺมานํ นิทานสมฺภโวฯ ",
"an6.63:35.1":	"กตมา จ, ภิกฺขเว, กมฺมานํ เวมตฺตตา? ",
"an6.63:35.2":	"อตฺถิ, ภิกฺขเว, กมฺมํ นิรยเวทนียํ, อตฺถิ กมฺมํ ติรจฺฉานโยนิเวทนียํ, อตฺถิ กมฺมํ เปตฺติวิสยเวทนียํ, อตฺถิ กมฺมํ มนุสฺสโลกเวทนียํ, อตฺถิ กมฺมํ เทวโลกเวทนียํฯ ",
"an6.63:35.3":	"อยํ วุจฺจติ, ภิกฺขเว, กมฺมานํ เวมตฺตตาฯ ",
"an6.63:36.1":	"กตโม จ, ภิกฺขเว, กมฺมานํ วิปาโก? ",
"an6.63:36.2":	"ติวิธาหํ, ภิกฺขเว, กมฺมานํ วิปากํ วทามิ—",
"an6.63:36.3":	"ทิฏฺเฐว ธมฺเม, อุปปชฺเช วา, อปเร วา ปริยาเยฯ ",
"an6.63:36.4":	"อยํ วุจฺจติ, ภิกฺขเว, กมฺมานํ วิปาโกฯ ",
"an6.63:37.1":	"กตโม จ, ภิกฺขเว, กมฺมนิโรโธ? ",
"an6.63:37.2":	"ผสฺสนิโรโธ, ภิกฺขเว, กมฺมนิโรโธฯ ",
"an6.63:37.3":	"อยเมว อริโย อฏฺฐงฺคิโก มคฺโค กมฺมนิโรธคามินี ปฏิปทา, เสยฺยถิทํ—",
"an6.63:37.4":	"สมฺมาทิฏฺฐิ …เป… สมฺมาสมาธิฯ ",
"an6.63:38.1":	"ยโต โข, ภิกฺขเว, อริยสาวโก เอวํ กมฺมํ ปชานาติ, เอวํ กมฺมานํ นิทานสมฺภวํ ปชานาติ, เอวํ กมฺมานํ เวมตฺตตํ ปชานาติ, เอวํ กมฺมานํ วิปากํ ปชานาติ, เอวํ กมฺมนิโรธํ ปชานาติ, เอวํ กมฺมนิโรธคามินึ ปฏิปทํ ปชานาติ, โส อิมํ นิพฺเพธิกํ พฺรหฺมจริยํ ปชานาติ กมฺมนิโรธํฯ ",
"an6.63:38.2":	"กมฺมํ, ภิกฺขเว, เวทิตพฺพํ …เป… กมฺมนิโรธคามินี ปฏิปทา เวทิตพฺพาติ, ",
"an6.63:38.3":	"อิติ ยํ ตํ วุตฺตํ อิทเมตํ ปฏิจฺจ วุตฺตํฯ ",
"an6.63:39.1":	"ทุกฺขํ, ภิกฺขเว, เวทิตพฺพํ, ทุกฺขสฺส นิทานสมฺภโว เวทิตพฺโพ, ทุกฺขสฺส เวมตฺตตา เวทิตพฺพา, ทุกฺขสฺส วิปาโก เวทิตพฺโพ, ทุกฺขนิโรโธ เวทิตพฺโพ, ทุกฺขนิโรธคามินี ปฏิปทา เวทิตพฺพาติฯ ",
"an6.63:39.2":	"อิติ โข ปเนตํ วุตฺตํ, กิญฺเจตํ ปฏิจฺจ วุตฺตํ? ",
"an6.63:39.3":	"ชาติปิ ทุกฺขา, ชราปิ ทุกฺขา, พฺยาธิปิ ทุกฺโข, มรณมฺปิ ทุกฺขํ, โสกปริเทวทุกฺขโทมนสฺสุปายาสาปิ ทุกฺขา, ยมฺปิจฺฉํ น ลภติ ตมฺปิ ทุกฺขํ, สงฺขิตฺเตน ปญฺจุปาทานกฺขนฺธา ทุกฺขาฯ ",
"an6.63:40.1":	"กตโม จ, ภิกฺขเว, ทุกฺขสฺส นิทานสมฺภโว? ",
"an6.63:40.2":	"ตณฺหา, ภิกฺขเว, ทุกฺขสฺส นิทานสมฺภโวฯ ",
"an6.63:41.1":	"กตมา จ, ภิกฺขเว, ทุกฺขสฺส เวมตฺตตา? ",
"an6.63:41.2":	"อตฺถิ, ภิกฺขเว, ทุกฺขํ อธิมตฺตํ, อตฺถิ ปริตฺตํ, อตฺถิ ทนฺธวิราคิ, อตฺถิ ขิปฺปวิราคิฯ ",
"an6.63:41.3":	"อยํ วุจฺจติ, ภิกฺขเว, ทุกฺขสฺส เวมตฺตตาฯ ",
"an6.63:42.1":	"กตโม จ, ภิกฺขเว, ทุกฺขสฺส วิปาโก? ",
"an6.63:42.2":	"อิธ, ภิกฺขเว, เอกจฺโจ เยน ทุกฺเขน อภิภูโต ปริยาทินฺนจิตฺโต โสจติ กิลมติ ปริเทวติ, อุรตฺตาฬึ กนฺทติ, สมฺโมหํ อาปชฺชติ, เยน วา ปน ทุกฺเขน อภิภูโต ปริยาทินฺนจิตฺโต พหิทฺธา ปริเยฏฺฐึ อาปชฺชติ",
"an6.63:42.3":	"‘โก เอกปทํ ทฺวิปทํ ชานาติ อิมสฺส ทุกฺขสฺส นิโรธายา’ติ? ",
"an6.63:42.4":	"สมฺโมหเวปกฺกํ วาหํ, ภิกฺขเว, ทุกฺขํ วทามิ ปริเยฏฺฐิเวปกฺกํ วาฯ ",
"an6.63:42.5":	"อยํ วุจฺจติ, ภิกฺขเว, ทุกฺขสฺส วิปาโกฯ ",
"an6.63:43.1":	"กตโม จ, ภิกฺขเว, ทุกฺขนิโรโธ? ",
"an6.63:43.2":	"ตณฺหานิโรโธ, ภิกฺขเว, ทุกฺขนิโรโธฯ ",
"an6.63:43.3":	"อยเมว อริโย อฏฺฐงฺคิโก มคฺโค ทุกฺขสฺส นิโรธคามินี ปฏิปทา, เสยฺยถิทํ—",
"an6.63:43.4":	"สมฺมาทิฏฺฐิ …เป… สมฺมาสมาธิฯ ",
"an6.63:44.1":	"ยโต โข, ภิกฺขเว, อริยสาวโก เอวํ ทุกฺขํ ปชานาติ, เอวํ ทุกฺขสฺส นิทานสมฺภวํ ปชานาติ, เอวํ ทุกฺขสฺส เวมตฺตตํ ปชานาติ, เอวํ ทุกฺขสฺส วิปากํ ปชานาติ, เอวํ ทุกฺขนิโรธํ ปชานาติ, เอวํ ทุกฺขนิโรธคามินึ ปฏิปทํ ปชานาติ, โส อิมํ นิพฺเพธิกํ พฺรหฺมจริยํ ปชานาติ ทุกฺขนิโรธํฯ ",
"an6.63:44.2":	"ทุกฺขํ, ภิกฺขเว, เวทิตพฺพํ, ทุกฺขสฺส นิทานสมฺภโว เวทิตพฺโพ, ทุกฺขสฺส เวมตฺตตา เวทิตพฺพา, ทุกฺขสฺส วิปาโก เวทิตพฺโพ, ทุกฺขนิโรโธ เวทิตพฺโพ, ทุกฺขนิโรธคามินี ปฏิปทา เวทิตพฺพาติฯ ",
"an6.63:44.3":	"อิติ ยํ ตํ วุตฺตํ อิทเมตํ ปฏิจฺจ วุตฺตํฯ ",
"an6.63:45.1":	"อยํ โข โส, ภิกฺขเว, นิพฺเพธิกปริยาโย ธมฺมปริยาโย”ติฯ ",
"an6.63:45.2":	"นวมํฯ "
}	
