{	
"an6.69:0.1":	"องฺคุตฺตร นิกาย ๖ฯ๖๙ ",
"an6.69:0.2":	"๗ฯ เทวตาวคฺค ",
"an6.69:0.3":	"เทวตาสุตฺต ",
"an6.69:1.1":	"อถ โข อญฺญตรา เทวตา อภิกฺกนฺตาย รตฺติยา อภิกฺกนฺตวณฺณา เกวลกปฺปํ เชตวนํ โอภาเสตฺวา เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ อฏฺฐาสิฯ เอกมนฺตํ ฐิตา โข สา เทวตา ภควนฺตํ เอตทโวจ",
"an6.69:1.2":	"“ฉยิเม, ภนฺเต, ธมฺมา ภิกฺขุโน อปริหานาย สํวตฺตนฺติฯ ",
"an6.69:1.3":	"กตเม ฉ? ",
"an6.69:1.4":	"สตฺถุคารวตา, ธมฺมคารวตา, สงฺฆคารวตา, สิกฺขาคารวตา, โสวจสฺสตา, กลฺยาณมิตฺตตา—",
"an6.69:1.5":	"อิเม โข, ภนฺเต, ฉ ธมฺมา ภิกฺขุโน อปริหานาย สํวตฺตนฺตี”ติฯ ",
"an6.69:1.6":	"อิทมโวจ สา เทวตาฯ ",
"an6.69:1.7":	"สมนุญฺโญ สตฺถา อโหสิฯ ",
"an6.69:1.8":	"อถ โข สา เทวตา “สมนุญฺโญ เม สตฺถา”ติ ภควนฺตํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา ตตฺเถวนฺตรธายิฯ ",
"an6.69:2.1":	"อถ โข ภควา ตสฺสา รตฺติยา อจฺจเยน ภิกฺขู อามนฺเตสิ",
"an6.69:2.2":	"“อิมํ, ภิกฺขเว, รตฺตึ อญฺญตรา เทวตา อภิกฺกนฺตาย รตฺติยา อภิกฺกนฺตวณฺณา เกวลกปฺปํ เชตวนํ โอภาเสตฺวา เยนาหํ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา มํ อภิวาเทตฺวา เอกมนฺตํ อฏฺฐาสิฯ เอกมนฺตํ ฐิตา โข, ภิกฺขเว, สา เทวตา มํ เอตทโวจ",
"an6.69:2.3":	"‘ฉยิเม, ภนฺเต, ธมฺมา ภิกฺขุโน อปริหานาย สํวตฺตนฺติฯ ",
"an6.69:2.4":	"กตเม ฉ? ",
"an6.69:2.5":	"สตฺถุคารวตา, ธมฺมคารวตา, สงฺฆคารวตา, สิกฺขาคารวตา, โสวจสฺสตา, กลฺยาณมิตฺตตา—",
"an6.69:2.6":	"อิเม โข, ภนฺเต, ฉ ธมฺมา ภิกฺขุโน อปริหานาย สํวตฺตนฺตี’ติฯ ",
"an6.69:2.7":	"อิทมโวจ, ภิกฺขเว, สา เทวตาฯ ",
"an6.69:2.8":	"อิทํ วตฺวา มํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา ตตฺเถวนฺตรธายี”ติฯ ",
"an6.69:3.1":	"เอวํ วุตฺเต อายสฺมา สาริปุตฺโต ภควนฺตํ อภิวาเทตฺวา เอตทโวจ",
"an6.69:3.2":	"“อิมสฺส โข อหํ, ภนฺเต, ภควตา สงฺขิตฺเตน ภาสิตสฺส เอวํ วิตฺถาเรน อตฺถํ อาชานามิฯ ",
"an6.69:3.3":	"อิธ, ภนฺเต, ภิกฺขุ อตฺตนา จ สตฺถุคารโว โหติ สตฺถุคารวตาย จ วณฺณวาทีฯ ",
"an6.69:3.4":	"เย จญฺเญ ภิกฺขู น สตฺถุคารวา เต จ สตฺถุคารวตาย สมาทเปติฯ ",
"an6.69:3.5":	"เย จญฺเญ ภิกฺขู สตฺถุคารวา เตสญฺจ วณฺณํ ภณติ ภูตํ ตจฺฉํ กาเลนฯ ",
"an6.69:3.6":	"อตฺตนา จ ธมฺมคารโว โหติ … ",
"an6.69:3.7":	"สงฺฆคารโว โหติ … ",
"an6.69:3.8":	"สิกฺขาคารโว โหติ … ",
"an6.69:3.9":	"สุวโจ โหติ … ",
"an6.69:3.10":	"กลฺยาณมิตฺโต โหติ กลฺยาณมิตฺตตาย จ วณฺณวาทีฯ ",
"an6.69:3.11":	"เย จญฺเญ ภิกฺขู น กลฺยาณมิตฺตา เต จ กลฺยาณมิตฺตตาย สมาทเปติฯ ",
"an6.69:3.12":	"เย จญฺเญ ภิกฺขู กลฺยาณมิตฺตา เตสญฺจ วณฺณํ ภณติ ภูตํ ตจฺฉํ กาเลนฯ ",
"an6.69:3.13":	"อิมสฺส โข อหํ, ภนฺเต, ภควตา สงฺขิตฺเตน ภาสิตสฺส เอวํ วิตฺถาเรน อตฺถํ อาชานามี”ติฯ ",
"an6.69:4.1":	"“สาธุ สาธุ, สาริปุตฺตฯ ",
"an6.69:4.2":	"สาธุ โข ตฺวํ, สาริปุตฺต, อิมสฺส มยา สงฺขิตฺเตน ภาสิตสฺส เอวํ วิตฺถาเรน อตฺถํ อาชานาสิฯ ",
"an6.69:4.3":	"อิธ, สาริปุตฺต, ภิกฺขุ อตฺตนา จ สตฺถุคารโว โหติ สตฺถุคารวตาย จ วณฺณวาทีฯ ",
"an6.69:4.4":	"เย จญฺเญ ภิกฺขู น สตฺถุคารวา เต จ สตฺถุคารวตาย สมาทเปติฯ ",
"an6.69:4.5":	"เย จญฺเญ ภิกฺขู สตฺถุคารวา เตสญฺจ วณฺณํ ภณติ ภูตํ ตจฺฉํ กาเลนฯ ",
"an6.69:4.6":	"อตฺตนา จ ธมฺมคารโว โหติ … ",
"an6.69:4.7":	"สงฺฆคารโว โหติ … ",
"an6.69:4.8":	"สิกฺขาคารโว โหติ … ",
"an6.69:4.9":	"สุวโจ โหติ … ",
"an6.69:4.10":	"กลฺยาณมิตฺโต โหติ กลฺยาณมิตฺตตาย จ วณฺณวาทีฯ ",
"an6.69:4.11":	"เย จญฺเญ ภิกฺขู น กลฺยาณมิตฺตา เต จ กลฺยาณมิตฺตตาย สมาทเปติฯ ",
"an6.69:4.12":	"เย จญฺเญ ภิกฺขู กลฺยาณมิตฺตา เตสญฺจ วณฺณํ ภณติ ภูตํ ตจฺฉํ กาเลนฯ ",
"an6.69:4.13":	"อิมสฺส โข, สาริปุตฺต, มยา สงฺขิตฺเตน ภาสิตสฺส เอวํ วิตฺถาเรน อตฺโถ ทฏฺฐพฺโพ”ติฯ ",
"an6.69:4.14":	"ปญฺจมํฯ "
}	
