{	
"an6.70:0.1":	"องฺคุตฺตร นิกาย ๖ฯ๗๐ ",
"an6.70:0.2":	"๗ฯ เทวตาวคฺค ",
"an6.70:0.3":	"สมาธิสุตฺต ",
"an6.70:1.1":	"“‘โส วต, ภิกฺขเว, ภิกฺขุ น สนฺเตน สมาธินา น ปณีเตน น ปฏิปฺปสฺสทฺธิลทฺเธน น เอโกทิภาวาธิคเตน อเนกวิหิตํ อิทฺธิวิธํ ปจฺจนุภวิสฺสติ—เอโกปิ หุตฺวา พหุธา ภวิสฺสติ, พหุธาปิ หุตฺวา เอโก ภวิสฺสติ …เป… ยาว พฺรหฺมโลกาปิ กาเยน วสํ วตฺเตสฺสตี’ติ เนตํ ฐานํ วิชฺชติฯ ",
"an6.70:1.2":	"‘ทิพฺพาย โสตธาตุยา วิสุทฺธาย อติกฺกนฺตมานุสิกาย อุโภ สทฺเท สุณิสฺสติ—ทิพฺเพ จ มานุเส จ เย ทูเร สนฺติเก จา’ติ เนตํ ฐานํ วิชฺชติฯ ",
"an6.70:1.3":	"‘ปรสตฺตานํ ปรปุคฺคลานํ เจตสา เจโต ปริจฺจ ปชานิสฺสติ—",
"an6.70:1.4":	"สราคํ วา จิตฺตํ สราคํ จิตฺตนฺติ ปชานิสฺสติ …เป… ",
"an6.70:1.5":	"วิมุตฺตํ วา จิตฺตํ วิมุตฺตํ จิตฺตนฺติ ปชานิสฺสตี’ติ เนตํ ฐานํ วิชฺชติฯ ",
"an6.70:1.6":	"‘อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสริสฺสติ, เสยฺยถิทํ—เอกมฺปิ ชาตึ, เทฺวปิ ชาติโย …เป… อิติ สาการํ เสาทฺเทสํ อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสริสฺสตี’ติ เนตํ ฐานํ วิชฺชติฯ ",
"an6.70:1.7":	"‘ทิพฺเพน จกฺขุนา วิสุทฺเธน อติกฺกนฺตมานุสเกน สตฺเต ปสฺสิสฺสติ …เป… ยถากมฺมูปเค สตฺเต ปชานิสฺสตี’ติ เนตํ ฐานํ วิชฺชติฯ ",
"an6.70:1.8":	"‘อาสวานํ ขยา …เป… สจฺฉิกตฺวา อุปสมฺปชฺช วิหริสฺสตี’ติ เนตํ ฐานํ วิชฺชติฯ ",
"an6.70:2.1":	"‘โส วต, ภิกฺขเว, ภิกฺขุ สนฺเตน สมาธินา ปณีเตน ปฏิปฺปสฺสทฺธิลทฺเธน เอโกทิภาวาธิคเตน อเนกวิหิตํ อิทฺธิวิธํ ปจฺจนุภวิสฺสติ …เป… ยาว พฺรหฺมโลกาปิ กาเยน วสํ วตฺเตสฺสตี’ติ ฐานเมตํ วิชฺชติฯ ",
"an6.70:2.2":	"‘ทิพฺพาย โสตธาตุยา วิสุทฺธาย อติกฺกนฺตมานุสิกาย อุโภ สทฺเท สุณิสฺสติ—ทิพฺเพ จ มานุเส จ เย ทูเร สนฺติเก จา’ติ ฐานเมตํ วิชฺชติฯ ",
"an6.70:2.3":	"‘ปรสตฺตานํ ปรปุคฺคลานํ เจตสา เจโต ปริจฺจ ปชานิสฺสติ—",
"an6.70:2.4":	"สราคํ วา จิตฺตํ สราคํ จิตฺตนฺติ ปชานิสฺสติ …เป… ",
"an6.70:2.5":	"วิมุตฺตํ วา จิตฺตํ วิมุตฺตํ จิตฺตนฺติ ปชานิสฺสตี’ติ ฐานเมตํ วิชฺชติฯ ",
"an6.70:2.6":	"‘อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสริสฺสติ, เสยฺยถิทํ—เอกมฺปิ ชาตึ, เทฺวปิ ชาติโย …เป… อิติ สาการํ เสาทฺเทสํ อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสริสฺสตี’ติ ฐานเมตํ วิชฺชติฯ ",
"an6.70:2.7":	"‘ทิพฺเพน จกฺขุนา วิสุทฺเธน อติกฺกนฺตมานุสเกน สตฺเต ปสฺสิสฺสติ จวมาเน อุปปชฺชมาเน หีเน ปณีเต สุวณฺเณ ทุพฺพณฺเณ, สุคเต ทุคฺคเต ยถากมฺมูปเค สตฺเต ปชานิสฺสตี’ติ ฐานเมตํ วิชฺชติฯ ",
"an6.70:2.8":	"‘อาสวานํ ขยา อนาสวํ เจโตวิมุตฺตึ …เป… สจฺฉิกตฺวา อุปสมฺปชฺช วิหริสฺสตี’ติ ฐานเมตํ วิชฺชตี”ติฯ ",
"an6.70:2.9":	"ฉฏฺฐํฯ "
}	
