{	
"an6.59:0.1":	"องฺคุตฺตร นิกาย ๖ฯ๕๙ ",
"an6.59:0.2":	"๖ฯ มหาวคฺค ",
"an6.59:0.3":	"ทารุกมฺมิกสุตฺต ",
"an6.59:1.1":	"เอวํ เม สุตํ—",
"an6.59:1.2":	"เอกํ สมยํ ภควา นาติเก วิหรติ คิญฺชกาวสเถฯ ",
"an6.59:1.3":	"อถ โข ทารุกมฺมิโก คหปติ เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺนํ โข ทารุกมฺมิกํ คหปตึ ภควา เอตทโวจ",
"an6.59:1.4":	"“อปิ นุ เต, คหปติ, กุเล ทานํ ทียตี”ติ? ",
"an6.59:1.5":	"“ทียติ เม, ภนฺเต, กุเล ทานํฯ ",
"an6.59:1.6":	"ตญฺจ โข เย เต ภิกฺขู อารญฺญิกา ปิณฺฑปาติกา ปํสุกูลิกา อรหนฺโต วา อรหตฺตมคฺคํ วา สมาปนฺนา, ตถารูเปสุ เม, ภนฺเต, ภิกฺขูสุ ทานํ ทียตี”ติฯ ",
"an6.59:2.1":	"“ทุชฺชานํ โข เอตํ, คหปติ, ตยา คิหินา กามโภคินา ปุตฺตสมฺพาธสยนํ อชฺฌาวสนฺเตน, กาสิกจนฺทนํ ปจฺจนุโภนฺเตน, มาลาคนฺธวิเลปนํ ธารยนฺเตน, ชาตรูปรชตํ สาทิยนฺเตน อิเม วา อรหนฺโต อิเม วา อรหตฺตมคฺคํ สมาปนฺนาติฯ ",
"an6.59:3.1":	"อารญฺญิโก เจปิ, คหปติ, ภิกฺขุ โหติ อุทฺธโต อุนฺนโฬ จปโล มุขโร วิกิณฺณวาโจ มุฏฺฐสฺสติ อสมฺปชาโน อสมาหิโต วิพฺภนฺตจิตฺโต ปากตินฺทฺริโยฯ ",
"an6.59:3.2":	"เอวํ โส เตนงฺเคน คารโยฺหฯ ",
"an6.59:3.3":	"อารญฺญิโก เจปิ, คหปติ, ภิกฺขุ โหติ อนุทฺธโต อนุนฺนโฬ อจปโล อมุขโร อวิกิณฺณวาโจ อุปฏฺฐิตสฺสติ สมฺปชาโน สมาหิโต เอกคฺคจิตฺโต สํวุตินฺทฺริโยฯ ",
"an6.59:3.4":	"เอวํ โส เตนงฺเคน ปาสํโสฯ ",
"an6.59:4.1":	"คามนฺตวิหารี เจปิ, คหปติ, ภิกฺขุ โหติ อุทฺธโต …เป… ",
"an6.59:4.2":	"เอวํ โส เตนงฺเคน คารโยฺหฯ ",
"an6.59:4.3":	"คามนฺตวิหารี เจปิ, คหปติ, ภิกฺขุ โหติ อนุทฺธโต …เป… ",
"an6.59:4.4":	"เอวํ โส เตนงฺเคน ปาสํโสฯ ",
"an6.59:5.1":	"ปิณฺฑปาติโก เจปิ, คหปติ, ภิกฺขุ โหติ อุทฺธโต …เป… ",
"an6.59:5.2":	"เอวํ โส เตนงฺเคน คารโยฺหฯ ",
"an6.59:5.3":	"ปิณฺฑปาติโก เจปิ, คหปติ, ภิกฺขุ โหติ อนุทฺธโต …เป… ",
"an6.59:5.4":	"เอวํ โส เตนงฺเคน ปาสํโสฯ ",
"an6.59:6.1":	"เนมนฺตนิโก เจปิ, คหปติ, ภิกฺขุ โหติ อุทฺธโต …เป… ",
"an6.59:6.2":	"เอวํ โส เตนงฺเคน คารโยฺหฯ ",
"an6.59:6.3":	"เนมนฺตนิโก เจปิ, คหปติ, ภิกฺขุ โหติ อนุทฺธโต …เป… ",
"an6.59:6.4":	"เอวํ โส เตนงฺเคน ปาสํโสฯ ",
"an6.59:7.1":	"ปํสุกูลิโก เจปิ, คหปติ, ภิกฺขุ โหติ อุทฺธโต …เป… ",
"an6.59:7.2":	"เอวํ โส เตนงฺเคน คารโยฺหฯ ",
"an6.59:7.3":	"ปํสุกูลิโก เจปิ, คหปติ, ภิกฺขุ โหติ อนุทฺธโต …เป… ",
"an6.59:7.4":	"เอวํ โส เตนงฺเคน ปาสํโสฯ ",
"an6.59:8.1":	"คหปติจีวรธโร เจปิ, คหปติ, ภิกฺขุ โหติ อุทฺธโต อุนฺนโฬ จปโล มุขโร วิกิณฺณวาโจ มุฏฺฐสฺสติ อสมฺปชาโน อสมาหิโต วิพฺภนฺตจิตฺโต ปากตินฺทฺริโยฯ ",
"an6.59:8.2":	"เอวํ โส เตนงฺเคน คารโยฺหฯ ",
"an6.59:8.3":	"คหปติจีวรธโร เจปิ, คหปติ, ภิกฺขุ โหติ อนุทฺธโต อนุนฺนโฬ อจปโล อมุขโร อวิกิณฺณวาโจ อุปฏฺฐิตสฺสติ สมฺปชาโน สมาหิโต เอกคฺคจิตฺโต สํวุตินฺทฺริโยฯ ",
"an6.59:8.4":	"เอวํ โส เตนงฺเคน ปาสํโสฯ ",
"an6.59:9.1":	"อิงฺฆ ตฺวํ, คหปติ, สงฺเฆ ทานํ เทหิฯ ",
"an6.59:9.2":	"สงฺเฆ เต ทานํ ททโต จิตฺตํ ปสีทิสฺสติฯ ",
"an6.59:9.3":	"โส ตฺวํ ปสนฺนจิตฺโต กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชิสฺสสี”ติฯ ",
"an6.59:9.4":	"“เอสาหํ, ภนฺเต, อชฺชตคฺเค สงฺเฆ ทานํ ทสฺสามี”ติฯ ",
"an6.59:9.5":	"ปญฺจมํฯ "
}	
