{	
"an6.51:0.1":	"องฺคุตฺตร นิกาย ๖ฯ๕๑ ",
"an6.51:0.2":	"๕ฯ ธมฺมิกวคฺค ",
"an6.51:0.3":	"อานนฺทสุตฺต ",
"an6.51:1.1":	"อถ โข อายสฺมา อานนฺโท เยนายสฺมา สาริปุตฺโต เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมตา สาริปุตฺเตน สทฺธึ สมฺโมทิฯ ",
"an6.51:1.2":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข อายสฺมา อานนฺโท อายสฺมนฺตํ สาริปุตฺตํ เอตทโวจ",
"an6.51:2.1":	"“กิตฺตาวตา นุ โข, อาวุโส สาริปุตฺต, ภิกฺขุ อสฺสุตญฺเจว ธมฺมํ สุณาติ, สุตา จสฺส ธมฺมา น สมฺโมสํ คจฺฉนฺติ, เย จสฺส ธมฺมา ปุพฺเพ เจตสา สมฺผุฏฺฐปุพฺพา เต จ สมุทาจรนฺติ, อวิญฺญาตญฺจ วิชานาตี”ติ? ",
"an6.51:2.2":	"“อายสฺมา โข อานนฺโท พหุสฺสุโตฯ ",
"an6.51:2.3":	"ปฏิภาตุ อายสฺมนฺตํเยว อานนฺทนฺ”ติฯ ",
"an6.51:2.4":	"“เตนหาวุโส สาริปุตฺต, สุณาหิ, สาธุกํ มนสิ กโรหิ; ภาสิสฺสามี”ติฯ ",
"an6.51:2.5":	"“เอวมาวุโส”ติ โข อายสฺมา สาริปุตฺโต อายสฺมโต อานนฺทสฺส ปจฺจโสฺสสิฯ ",
"an6.51:2.6":	"อายสฺมา อานนฺโท เอตทโวจ",
"an6.51:3.1":	"“อิธาวุโส สาริปุตฺต, ภิกฺขุ ธมฺมํ ปริยาปุณาติ—",
"an6.51:3.2":	"สุตฺตํ เคยฺยํ เวยฺยากรณํ คาถํ อุทานํ อิติวุตฺตกํ ชาตกํ อพฺภุตธมฺมํ เวทลฺลํฯ ",
"an6.51:3.3":	"โส ยถาสุตํ ยถาปริยตฺตํ ธมฺมํ วิตฺถาเรน ปเรสํ เทเสติ, ยถาสุตํ ยถาปริยตฺตํ ธมฺมํ วิตฺถาเรน ปเรสํ วาเจติ, ยถาสุตํ ยถาปริยตฺตํ ธมฺมํ วิตฺถาเรน สชฺฌายํ กโรติ, ยถาสุตํ ยถาปริยตฺตํ ธมฺมํ เจตสา อนุวิตกฺเกติ อนุวิจาเรติ มนสานุเปกฺขติฯ ",
"an6.51:3.4":	"ยสฺมึ อาวาเส เถรา ภิกฺขู วิหรนฺติ พหุสฺสุตา อาคตาคมา ธมฺมธรา วินยธรา มาติกาธรา ตสฺมึ อาวาเส วสฺสํ อุเปติฯ ",
"an6.51:3.5":	"เต กาเลน กาลํ อุปสงฺกมิตฺวา ปริปุจฺฉติ ปริปญฺหติ",
"an6.51:3.6":	"‘อิทํ, ภนฺเต, กถํ; อิมสฺส กฺวตฺโถ’ติ? ",
"an6.51:3.7":	"เต ตสฺส อายสฺมโต อวิวฏญฺเจว วิวรนฺติ, อนุตฺตานีกตญฺจ อุตฺตานีกโรนฺติ, อเนกวิหิเตสุ จ กงฺขาฐานิเยสุ ธมฺเมสุ กงฺขํ ปฏิวิโนเทนฺติฯ ",
"an6.51:3.8":	"เอตฺตาวตา โข, อาวุโส สาริปุตฺต, ภิกฺขุ อสฺสุตญฺเจว ธมฺมํ สุณาติ, สุตา จสฺส ธมฺมา น สมฺโมสํ คจฺฉนฺติ, เย จสฺส ธมฺมา ปุพฺเพ เจตสา สมฺผุฏฺฐปุพฺพา เต จ สมุทาจรนฺติ, อวิญฺญาตญฺจ วิชานาตี”ติฯ ",
"an6.51:4.1":	"“อจฺฉริยํ, อาวุโส, อพฺภุตํ, อาวุโส, ยาว สุภาสิตญฺจิทํ อายสฺมตา อานนฺเทนฯ ",
"an6.51:4.2":	"อิเมหิ จ มยํ ฉหิ ธมฺเมหิ สมนฺนาคตํ อายสฺมนฺตํ อานนฺทํ ธาเรมฯ ",
"an6.51:4.3":	"อายสฺมา หิ อานนฺโท ธมฺมํ ปริยาปุณาติ—",
"an6.51:4.4":	"สุตฺตํ เคยฺยํ เวยฺยากรณํ คาถํ อุทานํ อิติวุตฺตกํ ชาตกํ อพฺภุตธมฺมํ เวทลฺลํฯ ",
"an6.51:4.5":	"อายสฺมา อานนฺโท ยถาสุตํ ยถาปริยตฺตํ ธมฺมํ วิตฺถาเรน ปเรสํ เทเสติ, อายสฺมา อานนฺโท ยถาสุตํ ยถาปริยตฺตํ ธมฺมํ วิตฺถาเรน ปเรสํ วาเจติ, อายสฺมา อานนฺโท ยถาสุตํ ยถาปริยตฺตํ ธมฺมํ วิตฺถาเรน สชฺฌายํ กโรติ, อายสฺมา อานนฺโท ยถาสุตํ ยถาปริยตฺตํ ธมฺมํ เจตสา อนุวิตกฺเกติ อนุวิจาเรติ มนสานุเปกฺขติฯ ",
"an6.51:4.6":	"อายสฺมา อานนฺโท ยสฺมึ อาวาเส เถรา ภิกฺขู วิหรนฺติ พหุสฺสุตา อาคตาคมา ธมฺมธรา วินยธรา มาติกาธรา ตสฺมึ อาวาเส วสฺสํ อุเปติฯ ",
"an6.51:4.7":	"เต อายสฺมา อานนฺโท กาเลน กาลํ อุปสงฺกมิตฺวา ปริปุจฺฉติ ปริปญฺหติ",
"an6.51:4.8":	"‘อิทํ, ภนฺเต, กถํ; อิมสฺส กฺวตฺโถ’ติ? ",
"an6.51:4.9":	"เต อายสฺมโต อานนฺทสฺส อวิวฏญฺเจว วิวรนฺติ, อนุตฺตานีกตญฺจ อุตฺตานีกโรนฺติ, อเนกวิหิเตสุ จ กงฺขาฐานิเยสุ ธมฺเมสุ กงฺขํ ปฏิวิโนเทนฺตี”ติฯ ",
"an6.51:4.10":	"นวมํฯ "
}	
