{	
"an6.44:0.1":	"องฺคุตฺตร นิกาย ๖ฯ๔๔ ",
"an6.44:0.2":	"๕ฯ ธมฺมิกวคฺค ",
"an6.44:0.3":	"มิคสาลาสุตฺต ",
"an6.44:1.1":	"อถ โข อายสฺมา อานนฺโท ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย เยน มิคสาลาย อุปาสิกาย นิเวสนํ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ปญฺญตฺเต อาสเน นิสีทิฯ ",
"an6.44:1.2":	"อถ โข มิคสาลา อุปาสิกา เยนายสฺมา อานนฺโท เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมนฺตํ อานนฺทํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺนา โข มิคสาลา อุปาสิกา อายสฺมนฺตํ อานนฺทํ เอตทโวจ",
"an6.44:2.1":	"“กถํ กถํ นามายํ, ภนฺเต อานนฺท, ภควตา ธมฺโม เทสิโต อญฺเญโยฺย, ยตฺร หิ นาม พฺรหฺมจารี จ อพฺรหฺมจารี จ อุโภ สมสมคติกา ภวิสฺสนฺติ อภิสมฺปรายํ? ",
"an6.44:2.2":	"ปิตา เม, ภนฺเต, ปุราโณ พฺรหฺมจารี อโหสิ อาราจารี วิรโต เมถุนา คามธมฺมาฯ ",
"an6.44:2.3":	"โส กาลงฺกโต ภควตา พฺยากโต สกทาคามี สตฺโต ตุสิตํ กายํ อุปปนฺโนติฯ ",
"an6.44:2.4":	"เปตฺเตโยฺยปิ เม, ภนฺเต, อิสิทตฺโต อพฺรหฺมจารี อโหสิ สทารสนฺตุฏฺโฐฯ ",
"an6.44:2.5":	"โสปิ กาลงฺกโต ภควตา พฺยากโต สกทาคามิปตฺโต ตุสิตํ กายํ อุปปนฺโนติฯ ",
"an6.44:2.6":	"กถํ กถํ นามายํ, ภนฺเต อานนฺท, ภควตา ธมฺโม เทสิโต อญฺเญโยฺย, ยตฺร หิ นาม พฺรหฺมจารี จ อพฺรหฺมจารี จ อุโภ สมสมคติกา ภวิสฺสนฺติ อภิสมฺปรายนฺ”ติ? ",
"an6.44:2.7":	"“เอวํ โข ปเนตํ, ภคินิ, ภควตา พฺยากตนฺ”ติฯ ",
"an6.44:3.1":	"อถ โข อายสฺมา อานนฺโท มิคสาลาย อุปาสิกาย นิเวสเน ปิณฺฑปาตํ คเหตฺวา อุฏฺฐายาสนา ปกฺกามิฯ ",
"an6.44:3.2":	"อถ โข อายสฺมา อานนฺโท ปจฺฉาภตฺตํ ปิณฺฑปาตปฏิกฺกนฺโต เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข อายสฺมา อานนฺโท ภควนฺตํ เอตทโวจ",
"an6.44:4.1":	"“อิธาหํ, ภนฺเต, ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย เยน มิคสาลาย อุปาสิกาย นิเวสนํ เตนุปสงฺกมึ; อุปสงฺกมิตฺวา ปญฺญตฺเต อาสเน นิสีทึฯ ",
"an6.44:4.2":	"อถ โข, ภนฺเต, มิคสาลา อุปาสิกา เยนาหํ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา มํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺนา โข, ภนฺเต, มิคสาลา อุปาสิกา มํ เอตทโวจ",
"an6.44:4.3":	"‘กถํ กถํ นามายํ, ภนฺเต อานนฺท, ภควตา ธมฺโม เทสิโต อญฺเญโยฺย, ยตฺร หิ นาม พฺรหฺมจารี จ อพฺรหฺมจารี จ อุโภ สมสมคติกา ภวิสฺสนฺติ อภิสมฺปรายํฯ ",
"an6.44:4.4":	"ปิตา เม, ภนฺเต, ปุราโณ พฺรหฺมจารี อโหสิ อาราจารี วิรโต เมถุนา คามธมฺมาฯ ",
"an6.44:4.5":	"โส กาลงฺกโต ภควตา พฺยากโต สกทาคามิปตฺโต ตุสิตํ กายํ อุปปนฺโนติฯ ",
"an6.44:4.6":	"เปตฺเตโยฺยปิ เม, ภนฺเต, อิสิทตฺโต อพฺรหฺมจารี อโหสิ สทารสนฺตุฏฺโฐฯ ",
"an6.44:4.7":	"โสปิ กาลงฺกโต ภควตา พฺยากโต สกทาคามิปตฺโต ตุสิตํ กายํ อุปปนฺโนติฯ ",
"an6.44:4.8":	"กถํ กถํ นามายํ, ภนฺเต อานนฺท, ภควตา ธมฺโม เทสิโต อญฺเญโยฺย, ยตฺร หิ นาม พฺรหฺมจารี จ อพฺรหฺมจารี จ อุโภ สมสมคติกา ภวิสฺสนฺติ อภิสมฺปรายนฺ’ติ? ",
"an6.44:4.9":	"เอวํ วุตฺเต, อหํ, ภนฺเต, มิคสาลํ อุปาสิกํ เอตทโวจํ",
"an6.44:4.10":	"‘เอวํ โข ปเนตํ, ภคินิ, ภควตา พฺยากตนฺ’”ติฯ ",
"an6.44:5.1":	"“กา จานนฺท, มิคสาลา อุปาสิกา พาลา อพฺยตฺตา อมฺมกา อมฺมกปญฺญา, เก จ ปุริสปุคฺคลปโรปริยญาเณ? ",
"an6.44:5.2":	"ฉยิเม, อานนฺท, ปุคฺคลา สนฺโต สํวิชฺชมานา โลกสฺมึฯ ",
"an6.44:6.1":	"กตเม ฉ? ",
"an6.44:6.2":	"อิธานนฺท, เอกจฺโจ ปุคฺคโล โสรโต โหติ สุขสํวาโส, อภินนฺทนฺติ สพฺรหฺมจารี เอกตฺตวาเสนฯ ",
"an6.44:6.3":	"ตสฺส สวเนนปิ อกตํ โหติ, พาหุสจฺเจนปิ อกตํ โหติ, ทิฏฺฐิยาปิ อปฺปฏิวิทฺธํ โหติ, สามายิกมฺปิ วิมุตฺตึ น ลภติฯ ",
"an6.44:6.4":	"โส กายสฺส เภทา ปรํ มรณา หานาย ปเรติ โน วิเสสาย, หานคามีเยว โหติ โน วิเสสคามีฯ ",
"an6.44:7.1":	"อิธ ปนานนฺท, เอกจฺโจ ปุคฺคโล โสรโต โหติ สุขสํวาโส, อภินนฺทนฺติ สพฺรหฺมจารี เอกตฺตวาเสนฯ ",
"an6.44:7.2":	"ตสฺส สวเนนปิ กตํ โหติ, พาหุสจฺเจนปิ กตํ โหติ, ทิฏฺฐิยาปิ ปฏิวิทฺธํ โหติ, สามายิกมฺปิ วิมุตฺตึ ลภติฯ ",
"an6.44:7.3":	"โส กายสฺส เภทา ปรํ มรณา วิเสสาย ปเรติ โน หานาย, วิเสสคามีเยว โหติ โน หานคามีฯ ",
"an6.44:8.1":	"ตตฺรานนฺท, ปมาณิกา ปมิณนฺติ",
"an6.44:8.2":	"‘อิมสฺสปิ เตว ธมฺมา อปรสฺสปิ เตว ธมฺมา, กสฺมา เตสํ เอโก หีโน เอโก ปณีโต’ติฯ ",
"an6.44:8.3":	"ตญฺหิ เตสํ, อานนฺท, โหติ ทีฆรตฺตํ อหิตาย ทุกฺขายฯ ",
"an6.44:9.1":	"ตตฺรานนฺท, ยฺวายํ ปุคฺคโล โสรโต โหติ สุขสํวาโส, อภินนฺทนฺติ สพฺรหฺมจารี เอกตฺตวาเสน, ตสฺส สวเนนปิ กตํ โหติ, พาหุสจฺเจนปิ กตํ โหติ, ทิฏฺฐิยาปิ ปฏิวิทฺธํ โหติ, สามายิกมฺปิ วิมุตฺตึ ลภติฯ ",
"an6.44:9.2":	"อยํ, อานนฺท, ปุคฺคโล อมุนา ปุริเมน ปุคฺคเลน อภิกฺกนฺตตโร จ ปณีตตโร จฯ ",
"an6.44:9.3":	"ตํ กิสฺส เหตุ? ",
"an6.44:9.4":	"อิมํ หานนฺท, ปุคฺคลํ ธมฺมโสโต นิพฺพหติ, ",
"an6.44:9.5":	"ตทนฺตรํ โก ชาเนยฺย อญฺญตฺร ตถาคเตนฯ ",
"an6.44:9.6":	"ตสฺมาติหานนฺท, มา ปุคฺคเลสุ ปมาณิกา อหุวตฺถ; ",
"an6.44:9.7":	"มา ปุคฺคเลสุ ปมาณํ คณฺหิตฺถฯ ",
"an6.44:9.8":	"ขญฺญติ หานนฺท, ปุคฺคเลสุ ปมาณํ คณฺหนฺโตฯ ",
"an6.44:9.9":	"อหํ วา, อานนฺท, ปุคฺคเลสุ ปมาณํ คเณฺหยฺยํ, โย วา ปนสฺส มาทิโสฯ ",
"an6.44:10.1":	"อิธ ปนานนฺท, เอกจฺจสฺส ปุคฺคลสฺส โกธมาโน อธิคโต โหติ, สมเยน สมยญฺจสฺส โลภธมฺมา อุปฺปชฺชนฺติฯ ",
"an6.44:10.2":	"ตสฺส สวเนนปิ อกตํ โหติ, พาหุสจฺเจนปิ อกตํ โหติ, ทิฏฺฐิยาปิ อปฺปฏิวิทฺธํ โหติ, สามายิกมฺปิ วิมุตฺตึ น ลภติฯ ",
"an6.44:10.3":	"โส กายสฺส เภทา ปรํ มรณา หานาย ปเรติ โน วิเสสาย, หานคามีเยว โหติ โน วิเสสคามีฯ ",
"an6.44:11.1":	"อิธ ปนานนฺท, เอกจฺจสฺส ปุคฺคลสฺส โกธมาโน อธิคโต โหติ, สมเยน สมยญฺจสฺส โลภธมฺมา อุปฺปชฺชนฺติฯ ",
"an6.44:11.2":	"ตสฺส สวเนนปิ กตํ โหติ …เป… ",
"an6.44:11.3":	"โน หานคามีฯ ",
"an6.44:12.1":	"ตตฺรานนฺท, ปมาณิกา ปมิณนฺติ …เป… ",
"an6.44:12.2":	"โย วา ปนสฺส มาทิโสฯ ",
"an6.44:13.1":	"อิธ ปนานนฺท, เอกจฺจสฺส ปุคฺคลสฺส โกธมาโน อธิคโต โหติ, สมเยน สมยญฺจสฺส วจีสงฺขารา อุปฺปชฺชนฺติฯ ",
"an6.44:13.2":	"ตสฺส สวเนนปิ อกตํ โหติ …เป… สามายิกมฺปิ วิมุตฺตึ น ลภติฯ ",
"an6.44:13.3":	"โส กายสฺส เภทา ปรํ มรณา หานาย ปเรติ โน วิเสสาย, หานคามีเยว โหติ โน วิเสสคามีฯ ",
"an6.44:14.1":	"อิธ ปนานนฺท, เอกจฺจสฺส ปุคฺคลสฺส โกธมาโน อธิคโต โหติ, สมเยน สมยญฺจสฺส วจีสงฺขารา อุปฺปชฺชนฺติฯ ",
"an6.44:14.2":	"ตสฺส สวเนนปิ กตํ โหติ, พาหุสจฺเจนปิ กตํ โหติ, ทิฏฺฐิยาปิ ปฏิวิทฺธํ โหติ, สามายิกมฺปิ วิมุตฺตึ ลภติฯ ",
"an6.44:14.3":	"โส กายสฺส เภทา ปรํ มรณา วิเสสาย ปเรติ โน หานาย, วิเสสคามีเยว โหติ โน หานคามีฯ ",
"an6.44:15.1":	"ตตฺรานนฺท, ปมาณิกา ปมิณนฺติ",
"an6.44:15.2":	"‘อิมสฺสปิ เตว ธมฺมา, อปรสฺสปิ เตว ธมฺมาฯ กสฺมา เตสํ เอโก หีโน, เอโก ปณีโต’ติ? ",
"an6.44:15.3":	"ตญฺหิ เตสํ, อานนฺท, โหติ ทีฆรตฺตํ อหิตาย ทุกฺขายฯ ",
"an6.44:16.1":	"ตตฺรานนฺท, ยสฺส ปุคฺคลสฺส โกธมาโน อธิคโต โหติ, สมเยน สมยญฺจสฺส วจีสงฺขารา อุปฺปชฺชนฺติ, ตสฺส สวเนนปิ กตํ โหติ, พาหุสจฺเจนปิ กตํ โหติ, ทิฏฺฐิยาปิ ปฏิวิทฺธํ โหติ, สามายิกมฺปิ วิมุตฺตึ ลภติฯ ",
"an6.44:16.2":	"อยํ, อานนฺท, ปุคฺคโล อมุนา ปุริเมน ปุคฺคเลน อภิกฺกนฺตตโร จ ปณีตตโร จฯ ",
"an6.44:16.3":	"ตํ กิสฺส เหตุ? ",
"an6.44:16.4":	"อิมํ หานนฺท, ปุคฺคลํ ธมฺมโสโต นิพฺพหติฯ ",
"an6.44:16.5":	"ตทนฺตรํ โก ชาเนยฺย อญฺญตฺร ตถาคเตนฯ ",
"an6.44:16.6":	"ตสฺมาติหานนฺท, มา ปุคฺคเลสุ ปมาณิกา อหุวตฺถ; ",
"an6.44:16.7":	"มา ปุคฺคเลสุ ปมาณํ คณฺหิตฺถฯ ",
"an6.44:16.8":	"ขญฺญติ หานนฺท, ปุคฺคเลสุ ปมาณํ คณฺหนฺโตฯ ",
"an6.44:16.9":	"อหํ วา, อานนฺท, ปุคฺคเลสุ ปมาณํ คเณฺหยฺยํ, โย วา ปนสฺส มาทิโสฯ ",
"an6.44:17.1":	"กา จานนฺท, มิคสาลา อุปาสิกา พาลา อพฺยตฺตา อมฺมกา อมฺมกปญฺญา, เก จ ปุริสปุคฺคลปโรปริยญาเณฯ ",
"an6.44:17.2":	"อิเม โข, อานนฺท, ฉ ปุคฺคลา สนฺโต สํวิชฺชมานา โลกสฺมึฯ ",
"an6.44:18.1":	"ยถารูเปน, อานนฺท, สีเลน ปุราโณ สมนฺนาคโต อโหสิ, ตถารูเปน สีเลน อิสิทตฺโต สมนฺนาคโต อภวิสฺสฯ นยิธ ปุราโณ อิสิทตฺตสฺส คติมฺปิ อญฺญสฺสฯ ",
"an6.44:18.2":	"ยถารูปาย จ, อานนฺท, ปญฺญาย อิสิทตฺโต สมนฺนาคโต อโหสิ, ตถารูปาย ปญฺญาย ปุราโณ สมนฺนาคโต อภวิสฺสฯ นยิธ อิสิทตฺโต ปุราณสฺส คติมฺปิ อญฺญสฺสฯ ",
"an6.44:18.3":	"อิติ โข, อานนฺท, อิเม ปุคฺคลา อุโภ เอกงฺคหีนา”ติฯ ",
"an6.44:18.4":	"ทุติยํฯ "
}	
