{	
"an6.18:0.1":	"องฺคุตฺตร นิกาย ๖ฯ๑๘ ",
"an6.18:0.2":	"๒ฯ สารณียวคฺค ",
"an6.18:0.3":	"มจฺฉพนฺธสุตฺต ",
"an6.18:1.1":	"เอกํ สมยํ ภควา โกสเลสุ จาริกํ จรติ มหตา ภิกฺขุสงฺเฆน สทฺธึฯ ",
"an6.18:1.2":	"อทฺทสา โข ภควา อทฺธานมคฺคปฺปฏิปนฺโน อญฺญตรสฺมึ ปเทเส มจฺฉิกํ มจฺฉพนฺธํ มจฺเฉ วธิตฺวา วธิตฺวา วิกฺกิณมานํฯ ",
"an6.18:1.3":	"ทิสฺวา มคฺคา โอกฺกมฺม อญฺญตรสฺมึ รุกฺขมูเล ปญฺญตฺเต อาสเน นิสีทิฯ ",
"an6.18:1.4":	"นิสชฺช โข ภควา ภิกฺขู อามนฺเตสิ",
"an6.18:1.5":	"“ปสฺสถ โน ตุเมฺห, ภิกฺขเว, อมุํ มจฺฉิกํ มจฺฉพนฺธํ มจฺเฉ วธิตฺวา วธิตฺวา วิกฺกิณมานนฺ”ติ? ",
"an6.18:1.6":	"“เอวํ, ภนฺเต”ฯ ",
"an6.18:2.1":	"“ตํ กึ มญฺญถ, ภิกฺขเว, ",
"an6.18:2.2":	"อปิ นุ ตุเมฺหหิ ทิฏฺฐํ วา สุตํ วา",
"an6.18:2.3":	"‘มจฺฉิโก มจฺฉพนฺโธ มจฺเฉ วธิตฺวา วธิตฺวา วิกฺกิณมาโน เตน กมฺเมน เตน อาชีเวน หตฺถิยายี วา อสฺสยายี วา รถยายี วา ยานยายี วา โภคโภคี วา มหนฺตํ วา โภคกฺขนฺธํ อชฺฌาวสนฺโต’”ติ? ",
"an6.18:2.4":	"“โน เหตํ, ภนฺเต”ฯ ",
"an6.18:2.5":	"“สาธุ, ภิกฺขเวฯ ",
"an6.18:2.6":	"มยาปิ โข เอตํ, ภิกฺขเว, เนว ทิฏฺฐํ น สุตํ",
"an6.18:2.7":	"‘มจฺฉิโก มจฺฉพนฺโธ มจฺเฉ วธิตฺวา วธิตฺวา วิกฺกิณมาโน เตน กมฺเมน เตน อาชีเวน หตฺถิยายี วา อสฺสยายี วา รถยายี วา ยานยายี วา โภคโภคี วา มหนฺตํ วา โภคกฺขนฺธํ อชฺฌาวสนฺโต’ติฯ ",
"an6.18:2.8":	"ตํ กิสฺส เหตุ? ",
"an6.18:2.9":	"เต หิ โส, ภิกฺขเว, มจฺเฉ วชฺเฌ วธายุปนีเต ปาปเกน มนสานุเปกฺขติ, ตสฺมา โส เนว หตฺถิยายี โหติ น อสฺสยายี น รถยายี น ยานยายี น โภคโภคี, น มหนฺตํ โภคกฺขนฺธํ อชฺฌาวสติฯ ",
"an6.18:3.1":	"ตํ กึ มญฺญถ, ภิกฺขเว, ",
"an6.18:3.2":	"อปิ นุ ตุเมฺหหิ ทิฏฺฐํ วา สุตํ วา",
"an6.18:3.3":	"‘โคฆาตโก คาโว วธิตฺวา วธิตฺวา วิกฺกิณมาโน เตน กมฺเมน เตน อาชีเวน หตฺถิยายี วา อสฺสยายี วา รถยายี วา ยานยายี วา โภคโภคี วา มหนฺตํ วา โภคกฺขนฺธํ อชฺฌาวสนฺโต’”ติ? ",
"an6.18:3.4":	"“โน เหตํ, ภนฺเต”ฯ ",
"an6.18:3.5":	"“สาธุ, ภิกฺขเวฯ ",
"an6.18:3.6":	"มยาปิ โข เอตํ, ภิกฺขเว, เนว ทิฏฺฐํ น สุตํ",
"an6.18:3.7":	"‘โคฆาตโก คาโว วธิตฺวา วธิตฺวา วิกฺกิณมาโน เตน กมฺเมน เตน อาชีเวน หตฺถิยายี วา อสฺสยายี วา รถยายี วา ยานยายี วา โภคโภคี วา มหนฺตํ วา โภคกฺขนฺธํ อชฺฌาวสนฺโต’ติฯ ",
"an6.18:3.8":	"ตํ กิสฺส เหตุ? ",
"an6.18:3.9":	"เต หิ โส, ภิกฺขเว, คาโว วชฺเฌ วธายุปนีเต ปาปเกน มนสานุเปกฺขติ, ตสฺมา โส เนว หตฺถิยายี โหติ น อสฺสยายี น รถยายี น ยานยายี น โภคโภคี, น มหนฺตํ โภคกฺขนฺธํ อชฺฌาวสติฯ ",
"an6.18:4.1":	"ตํ กึ มญฺญถ, ภิกฺขเว, ",
"an6.18:4.2":	"อปิ นุ ตุเมฺหหิ ทิฏฺฐํ วา สุตํ วา",
"an6.18:4.3":	"‘โอรพฺภิโก …เป… ",
"an6.18:4.4":	"สูกริโก …เป… ",
"an6.18:4.5":	"สากุณิโก …เป… ",
"an6.18:4.6":	"มาควิโก มเค วธิตฺวา วธิตฺวา วิกฺกิณมาโน เตน กมฺเมน เตน อาชีเวน หตฺถิยายี วา อสฺสยายี วา รถยายี วา ยานยายี วา โภคโภคี วา มหนฺตํ วา โภคกฺขนฺธํ อชฺฌาวสนฺโต’”ติ? ",
"an6.18:4.7":	"“โน เหตํ, ภนฺเต”ฯ ",
"an6.18:4.8":	"“สาธุ, ภิกฺขเวฯ ",
"an6.18:4.9":	"มยาปิ โข เอตํ, ภิกฺขเว, เนว ทิฏฺฐํ น สุตํ",
"an6.18:4.10":	"‘มาควิโก มเค วธิตฺวา วธิตฺวา วิกฺกิณมาโน เตน กมฺเมน เตน อาชีเวน หตฺถิยายี วา อสฺสยายี วา รถยายี วา ยานยายี วา โภคโภคี วา มหนฺตํ วา โภคกฺขนฺธํ อชฺฌาวสนฺโต’ติฯ ",
"an6.18:4.11":	"ตํ กิสฺส เหตุ? ",
"an6.18:4.12":	"เต หิ โส, ภิกฺขเว, มเค วชฺเฌ วธายุปนีเต ปาปเกน มนสานุเปกฺขติ, ตสฺมา โส เนว หตฺถิยายี โหติ น อสฺสยายี น รถยายี น ยานยายี น โภคโภคี, น มหนฺตํ โภคกฺขนฺธํ อชฺฌาวสติฯ ",
"an6.18:4.13":	"เต หิ นาม โส, ภิกฺขเว, ติรจฺฉานคเต ปาเณ วชฺเฌ วธายุปนีเต ปาปเกน มนสานุเปกฺขมาโน เนว หตฺถิยายี ภวิสฺสติ น อสฺสยายี น รถยายี น ยานยายี น โภคโภคี, น มหนฺตํ โภคกฺขนฺธํ อชฺฌาวสิสฺสติฯ ",
"an6.18:4.14":	"โก ปน วาโท ยํ มนุสฺสภูตํ วชฺฌํ วธายุปนีตํ ปาปเกน มนสานุเปกฺขติฯ ",
"an6.18:4.15":	"ตญฺหิ ตสฺส, ภิกฺขเว, โหติ ทีฆรตฺตํ อหิตาย ทุกฺขายฯ ",
"an6.18:4.16":	"กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชตี”ติฯ ",
"an6.18:4.17":	"อฏฺฐมํฯ "
}	
