{	
"an6.53:0.1":	"องฺคุตฺตร นิกาย ๖ฯ๕๓ ",
"an6.53:0.2":	"๕ฯ ธมฺมิกวคฺค ",
"an6.53:0.3":	"อปฺปมาทสุตฺต ",
"an6.53:1.1":	"อถ โข อญฺญตโร พฺราหฺมโณ เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควตา สทฺธึ สมฺโมทิฯ ",
"an6.53:1.2":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข โส พฺราหฺมโณ ภควนฺตํ เอตทโวจ",
"an6.53:2.1":	"“อตฺถิ นุ โข, โภ โคตม, เอโก ธมฺโม ภาวิโต พหุลีกโต โย อุโภ อตฺเถ สมธิคฺคยฺห ติฏฺฐติ—ทิฏฺฐธมฺมิกญฺเจว อตฺถํ, โย จ อตฺโถ สมฺปรายิโก”ติ? ",
"an6.53:2.2":	"“อตฺถิ โข, พฺราหฺมณ, เอโก ธมฺโม ภาวิโต พหุลีกโต โย อุโภ อตฺเถ สมธิคฺคยฺห ติฏฺฐติ—ทิฏฺฐธมฺมิกญฺเจว อตฺถํ, โย จ อตฺโถ สมฺปรายิโก”ติฯ ",
"an6.53:3.1":	"“กตโม ปน, โภ โคตม, เอโก ธมฺโม ภาวิโต พหุลีกโต โย อุโภ อตฺเถ สมธิคฺคยฺห ติฏฺฐติ—ทิฏฺฐธมฺมิกญฺเจว อตฺถํ, โย จ อตฺโถ สมฺปรายิโก”ติ? ",
"an6.53:3.2":	"“อปฺปมาโท โข, พฺราหฺมณ, เอโก ธมฺโม ภาวิโต พหุลีกโต อุโภ อตฺเถ สมธิคฺคยฺห ติฏฺฐติ—ทิฏฺฐธมฺมิกญฺเจว อตฺถํ, โย จ อตฺโถ สมฺปรายิโกฯ ",
"an6.53:4.1":	"เสยฺยถาปิ, พฺราหฺมณ, ยานิ กานิจิ ชงฺคลานํ ปาณานํ ปทชาตานิ, สพฺพานิ ตานิ หตฺถิปเท สโมธานํ คจฺฉนฺติ; หตฺถิปทํ เตสํ อคฺคมกฺขายติ, ยทิทํ มหนฺตตฺเตนฯ ",
"an6.53:4.2":	"เอวเมวํ โข, พฺราหฺมณ, อปฺปมาโท เอโก ธมฺโม ภาวิโต พหุลีกโต อุโภ อตฺเถ สมธิคฺคยฺห ติฏฺฐติ—ทิฏฺฐธมฺมิกญฺเจว อตฺถํ, โย จ อตฺโถ สมฺปรายิโกฯ ",
"an6.53:5.1":	"เสยฺยถาปิ, พฺราหฺมณ, กูฏาคารสฺส ยา กาจิ โคปานสิโย สพฺพา ตา กูฏงฺคมา กูฏนินฺนา กูฏสโมสรณา, กูฏํ ตาสํ อคฺคมกฺขายติ; ",
"an6.53:5.2":	"เอวเมวํ โข, พฺราหฺมณ …เป…ฯ ",
"an6.53:6.1":	"เสยฺยถาปิ, พฺราหฺมณ, ปพฺพชลายโก ปพฺพชํ ลายิตฺวา อคฺเค คเหตฺวา โอธุนาติ นิธุนาติ นิจฺฉาเทติ; ",
"an6.53:6.2":	"เอวเมวํ โข, พฺราหฺมณ …เป…ฯ ",
"an6.53:7.1":	"เสยฺยถาปิ, พฺราหฺมณ, อมฺพปิณฺฑิยา วณฺฏจฺฉินฺนาย ยานิ กานิจิ อมฺพานิ วณฺฏูปนิพนฺธนานิ สพฺพานิ ตานิ ตทนฺวยานิ ภวนฺติ; ",
"an6.53:7.2":	"เอวเมวํ โข, พฺราหฺมณ …เป…ฯ ",
"an6.53:8.1":	"เสยฺยถาปิ, พฺราหฺมณ, เย เกจิ ขุทฺทราชาโน สพฺเพเต รญฺโญ จกฺกวตฺติสฺส อนุยนฺตา ภวนฺติ, ราชา เตสํ จกฺกวตฺตี อคฺคมกฺขายติ; ",
"an6.53:8.2":	"เอวเมวํ โข, พฺราหฺมณ …เป…ฯ ",
"an6.53:9.1":	"เสยฺยถาปิ, พฺราหฺมณ, ยา กาจิ ตารกรูปานํ ปภา สพฺพา ตา จนฺทสฺส ปภาย กลํ นาคฺฆนฺติ โสฬสึ, จนฺทปฺปภา ตาสํ อคฺคมกฺขายติ; ",
"an6.53:9.2":	"เอวเมวํ โข, พฺราหฺมณ, อปฺปมาโท เอโก ธมฺโม ภาวิโต พหุลีกโต อุโภ อตฺเถ สมธิคฺคยฺห ติฏฺฐติ—ทิฏฺฐธมฺมิกญฺเจว อตฺถํ โย จ อตฺโถ สมฺปรายิโกฯ ",
"an6.53:10.1":	"อยํ โข, พฺราหฺมณ, เอโก ธมฺโม ภาวิโต พหุลีกโต อุโภ อตฺเถ สมธิคฺคยฺห ติฏฺฐติ—ทิฏฺฐธมฺมิกญฺเจว อตฺถํ, โย จ อตฺโถ สมฺปรายิโก”ติฯ ",
"an6.53:11.1":	"“อภิกฺกนฺตํ, โภ โคตม, อภิกฺกนฺตํ, โภ โคตม …เป… ",
"an6.53:11.2":	"อุปาสกํ มํ ภวํ โคตโม ธาเรตุ อชฺชตคฺเค ปาณุเปตํ สรณํ คตนฺ”ติฯ ",
"an6.53:11.3":	"เอกาทสมํฯ "
}	
