{	
"an6.14:0.1":	"องฺคุตฺตร นิกาย ๖ฯ๑๔ ",
"an6.14:0.2":	"๒ฯ สารณียวคฺค ",
"an6.14:0.3":	"ภทฺทกสุตฺต ",
"an6.14:1.1":	"ตตฺร โข อายสฺมา สาริปุตฺโต ภิกฺขู อามนฺเตสิ",
"an6.14:1.2":	"“อาวุโส ภิกฺขเว”ติฯ ",
"an6.14:1.3":	"“อาวุโส”ติ โข เต ภิกฺขู อายสฺมโต สาริปุตฺตสฺส ปจฺจโสฺสสุํฯ ",
"an6.14:1.4":	"อายสฺมา สาริปุตฺโต เอตทโวจ",
"an6.14:2.1":	"“ตถา ตถา, อาวุโส, ภิกฺขุ วิหารํ กปฺเปติ ยถา ยถาสฺส วิหารํ กปฺปยโต น ภทฺทกํ มรณํ โหติ, น ภทฺทิกา กาลกิริยาฯ ",
"an6.14:2.2":	"กถญฺจาวุโส, ภิกฺขุ ตถา ตถา วิหารํ กปฺเปติ ยถา ยถาสฺส วิหารํ กปฺปยโต น ภทฺทกํ มรณํ โหติ, น ภทฺทิกา กาลกิริยา? ",
"an6.14:3.1":	"อิธาวุโส, ภิกฺขุ กมฺมาราโม โหติ กมฺมรโต กมฺมารามตํ อนุยุตฺโต, ภสฺสาราโม โหติ ภสฺสรโต ภสฺสารามตํ อนุยุตฺโต, นิทฺทาราโม โหติ นิทฺทารโต นิทฺทารามตํ อนุยุตฺโต, สงฺคณิการาโม โหติ สงฺคณิกรโต สงฺคณิการามตํ อนุยุตฺโต, สํสคฺคาราโม โหติ สํสคฺครโต สํสคฺคารามตํ อนุยุตฺโต, ปปญฺจาราโม โหติ ปปญฺจรโต ปปญฺจารามตํ อนุยุตฺโตฯ ",
"an6.14:3.2":	"เอวํ โข, อาวุโส, ภิกฺขุ ตถา ตถา วิหารํ กปฺเปติ ยถา ยถาสฺส วิหารํ กปฺปยโต น ภทฺทกํ มรณํ โหติ, น ภทฺทิกา กาลกิริยาฯ ",
"an6.14:3.3":	"อยํ วุจฺจตาวุโส",
"an6.14:3.4":	"‘ภิกฺขุ สกฺกายาภิรโต นปฺปชหาสิ สกฺกายํ สมฺมา ทุกฺขสฺส อนฺตกิริยาย’ฯ ",
"an6.14:4.1":	"ตถา ตถาวุโส, ภิกฺขุ วิหารํ กปฺเปติ ยถา ยถาสฺส วิหารํ กปฺปยโต ภทฺทกํ มรณํ โหติ, ภทฺทิกา กาลกิริยาฯ ",
"an6.14:4.2":	"กถญฺจาวุโส, ภิกฺขุ ตถา ตถา วิหารํ กปฺเปติ ยถา ยถาสฺส วิหารํ กปฺปยโต ภทฺทกํ มรณํ โหติ, ภทฺทิกา กาลกิริยา? ",
"an6.14:5.1":	"อิธาวุโส, ภิกฺขุ น กมฺมาราโม โหติ น กมฺมรโต น กมฺมารามตํ อนุยุตฺโต, น ภสฺสาราโม โหติ น ภสฺสรโต น ภสฺสารามตํ อนุยุตฺโต, น นิทฺทาราโม โหติ น นิทฺทารโต น นิทฺทารามตํ อนุยุตฺโต, น สงฺคณิการาโม โหติ น สงฺคณิกรโต น สงฺคณิการามตํ อนุยุตฺโต, น สํสคฺคาราโม โหติ น สํสคฺครโต น สํสคฺคารามตํ อนุยุตฺโต, น ปปญฺจาราโม โหติ น ปปญฺจรโต น ปปญฺจารามตํ อนุยุตฺโตฯ ",
"an6.14:5.2":	"เอวํ โข, อาวุโส, ภิกฺขุ ตถา ตถา วิหารํ กปฺเปติ ยถา ยถาสฺส วิหารํ กปฺปยโต ภทฺทกํ มรณํ โหติ, ภทฺทิกา กาลกิริยาฯ ",
"an6.14:5.3":	"อยํ วุจฺจตาวุโส",
"an6.14:5.4":	"‘ภิกฺขุ นิพฺพานาภิรโต ปชหาสิ สกฺกายํ สมฺมา ทุกฺขสฺส อนฺตกิริยายา’ติฯ ",
"an6.14:6.1":	"โย ปปญฺจมนุยุตฺโต, ",
"an6.14:6.2":	"ปปญฺจาภิรโต มโค; ",
"an6.14:6.3":	"วิราธยี โส นิพฺพานํ, ",
"an6.14:6.4":	"โยคกฺเขมํ อนุตฺตรํฯ ",
"an6.14:7.1":	"โย จ ปปญฺจํ หิตฺวาน, ",
"an6.14:7.2":	"นิปฺปปญฺจปเท รโต; ",
"an6.14:7.3":	"อาราธยี โส นิพฺพานํ, ",
"an6.14:7.4":	"โยคกฺเขมํ อนุตฺตรนฺ”ติฯ ",
"an6.14:7.5":	"จตุตฺถํฯ "
}	
