{	
"an6.60:0.1":	"องฺคุตฺตร นิกาย ๖ฯ๖๐ ",
"an6.60:0.2":	"๖ฯ มหาวคฺค ",
"an6.60:0.3":	"หตฺถิสาริปุตฺตสุตฺต ",
"an6.60:1.1":	"เอวํ เม สุตํ—",
"an6.60:1.2":	"เอกํ สมยํ ภควา พาราณสิยํ วิหรติ อิสิปตเน มิคทาเยฯ ",
"an6.60:1.3":	"เตน โข ปน สมเยน สมฺพหุลา เถรา ภิกฺขู ปจฺฉาภตฺตํ ปิณฺฑปาตปฏิกฺกนฺตา มณฺฑลมาเฬ สนฺนิสินฺนา สนฺนิปติตา อภิธมฺมกถํ กเถนฺติฯ ",
"an6.60:1.4":	"ตตฺร สุทํ อายสฺมา จิตฺโต หตฺถิสาริปุตฺโต เถรานํ ภิกฺขูนํ อภิธมฺมกถํ กเถนฺตานํ อนฺตรนฺตรา กถํ โอปาเตติฯ ",
"an6.60:1.5":	"อถ โข อายสฺมา มหาโกฏฺฐิโก อายสฺมนฺตํ จิตฺตํ หตฺถิสาริปุตฺตํ เอตทโวจ",
"an6.60:1.6":	"“มายสฺมา จิตฺโต หตฺถิสาริปุตฺโต เถรานํ ภิกฺขูนํ อภิธมฺมกถํ กเถนฺตานํ อนฺตรนฺตรา กถํ โอปาเตสิ, ยาว กถาปริโยสานํ อายสฺมา จิตฺโต อาคเมตู”ติฯ ",
"an6.60:1.7":	"เอวํ วุตฺเต, อายสฺมโต จิตฺตสฺส หตฺถิสาริปุตฺตสฺส สหายกา ภิกฺขู อายสฺมนฺตํ มหาโกฏฺฐิกํ เอตทโวจุํ",
"an6.60:1.8":	"“มายสฺมา มหาโกฏฺฐิโก อายสฺมนฺตํ จิตฺตํ หตฺถิสาริปุตฺตํ อปสาเทสิ, ปณฺฑิโต อายสฺมา จิตฺโต หตฺถิสาริปุตฺโตฯ ",
"an6.60:1.9":	"ปโหติ จายสฺมา จิตฺโต หตฺถิสาริปุตฺโต เถรานํ ภิกฺขูนํ อภิธมฺมกถํ กเถตุนฺ”ติฯ ",
"an6.60:2.1":	"“ทุชฺชานํ โข เอตํ, อาวุโส, ปรสฺส เจโตปริยายํ อชานนฺเตหิฯ ",
"an6.60:2.2":	"อิธาวุโส, เอกจฺโจ ปุคฺคโล ตาวเทว โสรตโสรโต โหติ, นิวาตนิวาโต โหติ, อุปสนฺตุปสนฺโต โหติ, ยาว สตฺถารํ อุปนิสฺสาย วิหรติ อญฺญตรํ วา ครุฏฺฐานิยํ สพฺรหฺมจารึฯ ",
"an6.60:2.3":	"ยโต จ โข โส วปกสฺสเตว สตฺถารา, วปกสฺสติ ครุฏฺฐานิเยหิ สพฺรหฺมจารีหิ, โส สํสฏฺโฐ วิหรติ ภิกฺขูหิ ภิกฺขุนีหิ อุปาสเกหิ อุปาสิกาหิ รญฺญา ราชมหามตฺเตหิ ติตฺถิเยหิ ติตฺถิยสาวเกหิฯ ",
"an6.60:2.4":	"ตสฺส สํสฏฺฐสฺส วิสฺสตฺถสฺส ปากตสฺส ภสฺสมนุยุตฺตสฺส วิหรโต ราโค จิตฺตํ อนุทฺธํเสติฯ ",
"an6.60:2.5":	"โส ราคานุทฺธํสิเตน จิตฺเตน สิกฺขํ ปจฺจกฺขาย หีนายาวตฺตติฯ ",
"an6.60:3.1":	"เสยฺยถาปิ, อาวุโส, โคโณ กิฏฺฐาโท ทาเมน วา พทฺโธ วเช วา โอรุทฺโธฯ ",
"an6.60:3.2":	"โย นุ โข, อาวุโส, เอวํ วเทยฺย",
"an6.60:3.3":	"“โน หิทํ, อาวุโส”ฯ ",
"an6.60:3.4":	"“ฐานเญฺหตํ, อาวุโส, วิชฺชติ, ยํ โส โคโณ กิฏฺฐาโท ทามํ วา เฉตฺวา วชํ วา ภินฺทิตฺวา, อถ ปุนเทว กิฏฺฐํ โอตเรยฺยาติฯ ",
"an6.60:3.5":	"เอวเมวํ โข, อาวุโส, อิเธกจฺโจ ปุคฺคโล ตาวเทว โสรตโสรโต โหติ, นิวาตนิวาโต โหติ, อุปสนฺตุปสนฺโต โหติ ยาว สตฺถารํ อุปนิสฺสาย วิหรติ อญฺญตรํ วา ครุฏฺฐานิยํ สพฺรหฺมจารึฯ ",
"an6.60:3.6":	"ยโต จ โข โส วปกสฺสเตว สตฺถารา, วปกสฺสติ ครุฏฺฐานิเยหิ สพฺรหฺมจารีหิ, โส สํสฏฺโฐ วิหรติ ภิกฺขูหิ ภิกฺขุนีหิ อุปาสเกหิ อุปาสิกาหิ รญฺญา ราชมหามตฺเตหิ ติตฺถิเยหิ ติตฺถิยสาวเกหิฯ ",
"an6.60:3.7":	"ตสฺส สํสฏฺฐสฺส วิสฺสตฺถสฺส ปากตสฺส ภสฺสมนุยุตฺตสฺส วิหรโต ราโค จิตฺตํ อนุทฺธํเสติฯ ",
"an6.60:3.8":	"โส ราคานุทฺธํสิเตน จิตฺเตน สิกฺขํ ปจฺจกฺขาย หีนายาวตฺตติฯ ",
"an6.60:4.1":	"อิธ ปนาวุโส, เอกจฺโจ ปุคฺคโล วิวิจฺเจว กาเมหิ …เป… ปฐมํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"an6.60:4.2":	"โส ‘ลาภิมฺหิ ปฐมสฺส ฌานสฺสา’ติ สํสฏฺโฐ วิหรติ ภิกฺขูหิ …เป… ",
"an6.60:4.3":	"สิกฺขํ ปจฺจกฺขาย หีนายาวตฺตติฯ ",
"an6.60:4.4":	"เสยฺยถาปิ, อาวุโส, จาตุมหาปเถ ถุลฺลผุสิตโก เทโว วสฺสนฺโต รชํ อนฺตรธาเปยฺย, จิกฺขลฺลํ ปาตุกเรยฺยฯ ",
"an6.60:4.5":	"โย นุ โข, อาวุโส, เอวํ วเทยฺย",
"an6.60:4.6":	"“โน หิทํ, อาวุโส”ฯ ",
"an6.60:4.7":	"“ฐานเญฺหตํ, อาวุโส, วิชฺชติ, ยํ อมุสฺมึ จาตุมหาปเถ มนุสฺสา วา อติกฺกเมยฺยุํ, โคปสู วา อติกฺกเมยฺยุํ, วาตาตโป วา เสฺนหคตํ ปริยาทิเยยฺย, อถ ปุนเทว รโช ปาตุภเวยฺยาติฯ ",
"an6.60:4.8":	"เอวเมวํ โข, อาวุโส, อิเธกจฺโจ ปุคฺคโล วิวิจฺเจว กาเมหิ …เป… ปฐมํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"an6.60:4.9":	"โส ‘ลาภิมฺหิ ปฐมสฺส ฌานสฺสา’ติ สํสฏฺโฐ วิหรติ ภิกฺขูหิ …เป… ",
"an6.60:4.10":	"สิกฺขํ ปจฺจกฺขาย หีนายาวตฺตติฯ ",
"an6.60:5.1":	"อิธ ปนาวุโส, เอกจฺโจ ปุคฺคโล วิตกฺกวิจารานํ วูปสมา …เป… ทุติยํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"an6.60:5.2":	"โส ‘ลาภิมฺหิ ทุติยสฺส ฌานสฺสา’ติ สํสฏฺโฐ วิหรติ ภิกฺขูหิ …เป… ",
"an6.60:5.3":	"สิกฺขํ ปจฺจกฺขาย หีนายาวตฺตติฯ ",
"an6.60:5.4":	"เสยฺยถาปิ, อาวุโส, คามสฺส วา นิคมสฺส วา อวิทูเร มหนฺตํ ตฬากํฯ ",
"an6.60:5.5":	"ตตฺถ ถุลฺลผุสิตโก เทโว วุฏฺโฐ สิปฺปิสมฺพุกมฺปิ สกฺขรกฐลมฺปิ อนฺตรธาเปยฺยฯ ",
"an6.60:5.6":	"โย นุ โข, อาวุโส, เอวํ วเทยฺย",
"an6.60:5.7":	"“โน หิทํ, อาวุโส”ฯ ",
"an6.60:5.8":	"“ฐานเญฺหตํ, อาวุโส, วิชฺชติ, ยํ อมุสฺมึ ตฬาเก มนุสฺสา วา ปิเวยฺยุํ, โคปสู วา ปิเวยฺยุํ, วาตาตโป วา เสฺนหคตํ ปริยาทิเยยฺย, อถ ปุนเทว สิปฺปิสมฺพุกาปิ สกฺขรกฐลาปิ ปาตุภเวยฺยุนฺติฯ ",
"an6.60:5.9":	"เอวเมวํ โข, อาวุโส, อิเธกจฺโจ ปุคฺคโล วิตกฺกวิจารานํ วูปสมา …เป… ทุติยํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"an6.60:5.10":	"โส ‘ลาภิมฺหิ ทุติยสฺส ฌานสฺสา’ติ สํสฏฺโฐ วิหรติ ภิกฺขูหิ …เป… ",
"an6.60:5.11":	"สิกฺขํ ปจฺจกฺขาย หีนายาวตฺตติฯ ",
"an6.60:6.1":	"อิธ ปนาวุโส, เอกจฺโจ ปุคฺคโล ปีติยา จ วิราคา …เป… ตติยํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"an6.60:6.2":	"โส ‘ลาภิมฺหิ ตติยสฺส ฌานสฺสา’ติ สํสฏฺโฐ วิหรติ ภิกฺขูหิ …เป… ",
"an6.60:6.3":	"สิกฺขํ ปจฺจกฺขาย หีนายาวตฺตติฯ ",
"an6.60:6.4":	"เสยฺยถาปิ, อาวุโส, ปุริสํ ปณีตโภชนํ ภุตฺตาวึ อาภิโทสิกํ โภชนํ นจฺฉาเทยฺยฯ ",
"an6.60:6.5":	"โย นุ โข, อาวุโส, เอวํ วเทยฺย",
"an6.60:6.6":	"“โน หิทํ, อาวุโส”ฯ ",
"an6.60:6.7":	"“ฐานเญฺหตํ, อาวุโส, วิชฺชติ, อมุํ ปุริสํ ปณีตโภชนํ ภุตฺตาวึ ยาวสฺส สา โอชา กาเย ฐสฺสติ ตาว น อญฺญํ โภชนํ ฉาเทสฺสติฯ ",
"an6.60:6.8":	"ยโต จ ขฺวสฺส สา โอชา อนฺตรธายิสฺสติ, อถ ปุนเทว ตํ โภชนํ ฉาเทยฺยาติฯ ",
"an6.60:6.9":	"เอวเมวํ โข, อาวุโส, อิเธกจฺโจ ปุคฺคโล ปีติยา จ วิราคา …เป… ตติยํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"an6.60:6.10":	"โส ‘ลาภิมฺหิ ตติยสฺส ฌานสฺสา’ติ สํสฏฺโฐ วิหรติ ภิกฺขูหิ …เป… ",
"an6.60:6.11":	"สิกฺขํ ปจฺจกฺขาย หีนายาวตฺตติฯ ",
"an6.60:7.1":	"อิธ, ปนาวุโส, เอกจฺโจ ปุคฺคโล สุขสฺส จ ปหานา ทุกฺขสฺส จ ปหานา …เป… จตุตฺถํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"an6.60:7.2":	"โส ‘ลาภิมฺหิ จตุตฺถสฺส ฌานสฺสา’ติ สํสฏฺโฐ วิหรติ ภิกฺขูหิ …เป… ",
"an6.60:7.3":	"สิกฺขํ ปจฺจกฺขาย หีนายาวตฺตติฯ ",
"an6.60:7.4":	"เสยฺยถาปิ, อาวุโส, ปพฺพตสงฺเขเป อุทกรหโท นิวาโต วิคตอูมิโกฯ ",
"an6.60:7.5":	"โย นุ โข, อาวุโส, เอวํ วเทยฺย",
"an6.60:7.6":	"“โน หิทํ, อาวุโส”ฯ ",
"an6.60:7.7":	"“ฐานเญฺหตํ, อาวุโส, วิชฺชติ, ยา ปุรตฺถิมาย ทิสาย อาคจฺเฉยฺย ภุสา วาตวุฏฺฐิฯ สา ตสฺมึ อุทกรหเท อูมึ ชเนยฺยฯ ยา ปจฺฉิมาย ทิสาย อาคจฺเฉยฺย …เป… ยา อุตฺตราย ทิสาย อาคจฺเฉยฺย … ยา ทกฺขิณาย ทิสาย อาคจฺเฉยฺย ภุสา วาตวุฏฺฐิฯ สา ตสฺมึ อุทกรหเท อูมึ ชเนยฺยาติฯ ",
"an6.60:7.8":	"เอวเมวํ โข, อาวุโส, อิเธกจฺโจ ปุคฺคโล สุขสฺส จ ปหานา ทุกฺขสฺส จ ปหานา …เป… จตุตฺถํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"an6.60:7.9":	"โส ‘ลาภิมฺหิ จตุตฺถสฺส ฌานสฺสา’ติ สํสฏฺโฐ วิหรติ ภิกฺขูหิ …เป… ",
"an6.60:7.10":	"สิกฺขํ ปจฺจกฺขาย หีนายาวตฺตติฯ ",
"an6.60:8.1":	"อิธ, ปนาวุโส, เอกจฺโจ ปุคฺคโล สพฺพนิมิตฺตานํ อมนสิการา อนิมิตฺตํ เจโตสมาธึ อุปสมฺปชฺช วิหรติฯ ",
"an6.60:8.2":	"โส ‘ลาภิมฺหิ อนิมิตฺตสฺส เจโตสมาธิสฺสา’ติ สํสฏฺโฐ วิหรติ ภิกฺขูหิ ภิกฺขุนีหิ อุปาสเกหิ อุปาสิกาหิ รญฺญา ราชมหามตฺเตหิ ติตฺถิเยหิ ติตฺถิยสาวเกหิฯ ",
"an6.60:8.3":	"ตสฺส สํสฏฺฐสฺส วิสฺสตฺถสฺส ปากตสฺส ภสฺสมนุยุตฺตสฺส วิหรโต ราโค จิตฺตํ อนุทฺธํเสติฯ ",
"an6.60:8.4":	"โส ราคานุทฺธํสิเตน จิตฺเตน สิกฺขํ ปจฺจกฺขาย หีนายาวตฺตติฯ ",
"an6.60:8.5":	"เสยฺยถาปิ, อาวุโส, ราชา วา ราชมหามตฺโต วา จตุรงฺคินิยา เสนาย อทฺธานมคฺคปฺปฏิปนฺโน อญฺญตรสฺมึ วนสณฺเฑ เอกรตฺตึ วาสํ อุปคจฺเฉยฺยฯ ",
"an6.60:8.6":	"ตตฺร หตฺถิสทฺเทน อสฺสสทฺเทน รถสทฺเทน ปตฺติสทฺเทน เภริปณวสงฺขติณวนินฺนาทสทฺเทน จีริกสทฺโท อนฺตรธาเยยฺยฯ ",
"an6.60:8.7":	"โย นุ โข, อาวุโส, เอวํ วเทยฺย",
"an6.60:8.8":	"“โน หิทํ, อาวุโส”ฯ ",
"an6.60:8.9":	"“ฐานเญฺหตํ, อาวุโส, วิชฺชติ, ยํ โส ราชา วา ราชมหามตฺโต วา ตมฺหา วนสณฺฑา ปกฺกเมยฺย, อถ ปุนเทว จีริกสทฺโท ปาตุภเวยฺยาติฯ ",
"an6.60:8.10":	"เอวเมวํ โข, อาวุโส, อิเธกจฺโจ ปุคฺคโล สพฺพนิมิตฺตานํ อมนสิการา อนิมิตฺตํ เจโตสมาธึ อุปสมฺปชฺช วิหรติฯ ",
"an6.60:8.11":	"โส ‘ลาภิมฺหิ อนิมิตฺตสฺส เจโตสมาธิสฺสา’ติ สํสฏฺโฐ วิหรติ ภิกฺขูหิ ภิกฺขุนีหิ อุปาสเกหิ อุปาสิกาหิ รญฺญา ราชมหามตฺเตหิ ติตฺถิเยหิ ติตฺถิยสาวเกหิฯ ",
"an6.60:8.12":	"ตสฺส สํสฏฺฐสฺส วิสฺสตฺถสฺส ปากตสฺส ภสฺสมนุยุตฺตสฺส วิหรโต ราโค จิตฺตํ อนุทฺธํเสติฯ ",
"an6.60:8.13":	"โส ราคานุทฺธํสิเตน จิตฺเตน สิกฺขํ ปจฺจกฺขาย หีนายาวตฺตตี”ติฯ ",
"an6.60:9.1":	"อถ โข อายสฺมา จิตฺโต หตฺถิสาริปุตฺโต อปเรน สมเยน สิกฺขํ ปจฺจกฺขาย หีนายาวตฺตติฯ ",
"an6.60:9.2":	"อถ โข จิตฺตสฺส หตฺถิสาริปุตฺตสฺส สหายกา ภิกฺขู เยนายสฺมา มหาโกฏฺฐิโก เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา อายสฺมนฺตํ มหาโกฏฺฐิกํ เอตทโวจุํ",
"an6.60:9.3":	"“กึ นุ โข อายสฺมตา มหาโกฏฺฐิเกน จิตฺโต หตฺถิสาริปุตฺโต เจตสา เจโต ปริจฺจ วิทิโต",
"an6.60:9.4":	"‘อิมาสญฺจ อิมาสญฺจ วิหารสมาปตฺตีนํ จิตฺโต หตฺถิสาริปุตฺโต ลาภี, อถ จ ปน สิกฺขํ ปจฺจกฺขาย หีนายาวตฺติสฺสตี’ติ; ",
"an6.60:9.5":	"อุทาหุ เทวตา เอตมตฺถํ อาโรเจสุํ",
"an6.60:9.6":	"‘จิตฺโต, ภนฺเต, หตฺถิสาริปุตฺโต อิมาสญฺจ อิมาสญฺจ วิหารสมาปตฺตีนํ ลาภี, อถ จ ปน สิกฺขํ ปจฺจกฺขาย หีนายาวตฺติสฺสตี’”ติ? ",
"an6.60:9.7":	"“เจตสา เจโต ปริจฺจ วิทิโต เม, อาวุโส",
"an6.60:9.8":	"‘จิตฺโต หตฺถิสาริปุตฺโต อิมาสญฺจ อิมาสญฺจ วิหารสมาปตฺตีนํ ลาภี, อถ จ ปน สิกฺขํ ปจฺจกฺขาย หีนายาวตฺติสฺสตี’ติฯ ",
"an6.60:9.9":	"เทวตาปิ เม เอตมตฺถํ อาโรเจสุํ",
"an6.60:9.10":	"‘จิตฺโต, ภนฺเต, หตฺถิสาริปุตฺโต อิมาสญฺจ อิมาสญฺจ วิหารสมาปตฺตีนํ ลาภี, อถ จ ปน สิกฺขํ ปจฺจกฺขาย หีนายาวตฺติสฺสตี’”ติฯ ",
"an6.60:10.1":	"อถ โข จิตฺตสฺส หตฺถิสาริปุตฺตสฺส สหายกา ภิกฺขู เยน ภควา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทึสุฯ เอกมนฺตํ นิสินฺนา โข เต ภิกฺขู ภควนฺตํ เอตทโวจุํ",
"an6.60:10.2":	"“จิตฺโต, ภนฺเต, หตฺถิสาริปุตฺโต อิมาสญฺจ อิมาสญฺจ วิหารสมาปตฺตีนํ ลาภี, อถ จ ปน สิกฺขํ ปจฺจกฺขาย หีนายาวตฺตตี”ติฯ ",
"an6.60:10.3":	"“น, ภิกฺขเว, จิตฺโต จิรํ สริสฺสติ เนกฺขมฺมสฺสา”ติฯ ",
"an6.60:11.1":	"อถ โข จิตฺโต หตฺถิสาริปุตฺโต นจิรเสฺสว เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา อคารสฺมา อนคาริยํ ปพฺพชิฯ ",
"an6.60:11.2":	"อถ โข อายสฺมา จิตฺโต หตฺถิสาริปุตฺโต เอโก วูปกฏฺโฐ อปฺปมตฺโต อาตาปี ปหิตตฺโต วิหรนฺโต นจิรเสฺสว—ยสฺสตฺถาย กุลปุตฺตา สมฺมเทว อคารสฺมา อนคาริยํ ปพฺพชนฺติ, ตทนุตฺตรํ—พฺรหฺมจริยปริโยสานํ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหาสิฯ ",
"an6.60:11.3":	"“ขีณา ชาติ, วุสิตํ พฺรหฺมจริยํ, กตํ กรณียํ, นาปรํ อิตฺถตฺตายา”ติ อพฺภญฺญาสิฯ ",
"an6.60:11.4":	"อญฺญตโร จ ปนายสฺมา จิตฺโต หตฺถิสาริปุตฺโต อรหตํ อโหสีติฯ ",
"an6.60:11.5":	"ฉฏฺฐํฯ "
}	
