{	
"an6.34:0.1":	"องฺคุตฺตร นิกาย ๖ฯ๓๔ ",
"an6.34:0.2":	"๔ฯ เทวตาวคฺค ",
"an6.34:0.3":	"มหาโมคฺคลฺลานสุตฺต ",
"an6.34:1.1":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"an6.34:1.2":	"อถ โข อายสฺมโต มหาโมคฺคลฺลานสฺส รโหคตสฺส ปฏิสลฺลีนสฺส เอวํ เจตโส ปริวิตกฺโก อุทปาทิ",
"an6.34:1.3":	"“กตเมสานํ เทวานํ เอวํ ญาณํ โหติ",
"an6.34:1.4":	"‘โสตาปนฺนา นาม อวินิปาตธมฺมา นิยตา สมฺโพธิปรายณา’”ติ? ",
"an6.34:1.5":	"เตน โข ปน สมเยน ติโสฺส นาม ภิกฺขุ อธุนากาลงฺกโต อญฺญตรํ พฺรหฺมโลกํ อุปปนฺโน โหติฯ ",
"an6.34:1.6":	"ตตฺรปิ นํ เอวํ ชานนฺติ",
"an6.34:1.7":	"“ติโสฺส พฺรหฺมา มหิทฺธิโก มหานุภาโว”ติฯ ",
"an6.34:2.1":	"อถ โข อายสฺมา มหาโมคฺคลฺลาโน—เสยฺยถาปิ นาม พลวา ปุริโส สมิญฺชิตํ วา พาหํ ปสาเรยฺย ปสาริตํ วา พาหํ สมิญฺเชยฺย; เอวเมวํ—เชตวเน อนฺตรหิโต ตสฺมึ พฺรหฺมโลเก ปาตุรโหสิฯ ",
"an6.34:2.2":	"อทฺทสา โข ติโสฺส พฺรหฺมา อายสฺมนฺตํ มหาโมคฺคลฺลานํ ทูรโตว อาคจฺฉนฺตํฯ ",
"an6.34:2.3":	"ทิสฺวาน อายสฺมนฺตํ มหาโมคฺคลฺลานํ เอตทโวจ",
"an6.34:2.4":	"“เอหิ โข, มาริส โมคฺคลฺลาน; สฺวาคตํ, มาริส โมคฺคลฺลาน; ",
"an6.34:2.5":	"จิรสฺสํ โข, มาริส โมคฺคลฺลาน; อิมํ ปริยายมกาสิ, ยทิทํ อิธาคมนายฯ ",
"an6.34:2.6":	"นิสีท, มาริส โมคฺคลฺลาน, อิทมาสนํ ปญฺญตฺตนฺ”ติฯ ",
"an6.34:2.7":	"นิสีทิ โข อายสฺมา มหาโมคฺคลฺลาโน ปญฺญตฺเต อาสเนฯ ",
"an6.34:2.8":	"ติโสฺสปิ โข พฺรหฺมา อายสฺมนฺตํ มหาโมคฺคลฺลานํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ ",
"an6.34:2.9":	"เอกมนฺตํ นิสินฺนํ โข ติสฺสํ พฺรหฺมานํ อายสฺมา มหาโมคฺคลฺลาโน เอตทโวจ",
"an6.34:3.1":	"“กตเมสานํ โข, ติสฺส, เทวานํ เอวํ ญาณํ โหติ",
"an6.34:3.2":	"“จาตุมหาราชิกานํ โข, มาริส โมคฺคลฺลาน, เทวานํ เอวํ ญาณํ โหติ",
"an6.34:4.1":	"“สพฺเพสญฺเญว นุ โข, ติสฺส, จาตุมหาราชิกานํ เทวานํ เอวํ ญาณํ โหติ",
"an6.34:4.2":	"“น โข, มาริส โมคฺคลฺลาน, สพฺเพสํ จาตุมหาราชิกานํ เทวานํ เอวํ ญาณํ โหติ",
"an6.34:4.3":	"เย โข เต, มาริส โมคฺคลฺลาน, จาตุมหาราชิกา เทวา พุทฺเธ อเวจฺจปฺปสาเทน อสมนฺนาคตา ธมฺเม อเวจฺจปฺปสาเทน อสมนฺนาคตา สงฺเฆ อเวจฺจปฺปสาเทน อสมนฺนาคตา อริยกนฺเตหิ สีเลหิ อสมนฺนาคตา น เตสํ เทวานํ เอวํ ญาณํ โหติ",
"an6.34:4.4":	"เย จ โข เต, มาริส โมคฺคลฺลาน, จาตุมหาราชิกา เทวา พุทฺเธ อเวจฺจปฺปสาเทน สมนฺนาคตา, ธมฺเม อเวจฺจปฺปสาเทน สมนฺนาคตา, สงฺเฆ อเวจฺจปฺปสาเทน สมนฺนาคตา อริยกนฺเตหิ สีเลหิ สมนฺนาคตา, เตสํ เอวํ ญาณํ โหติ",
"an6.34:5.1":	"“จาตุมหาราชิกานญฺเญว นุ โข, ติสฺส, เทวานํ เอวํ ญาณํ โหติ",
"an6.34:5.2":	"ยามานมฺปิ เทวานํ … ",
"an6.34:5.3":	"ตุสิตานมฺปิ เทวานํ … ",
"an6.34:5.4":	"นิมฺมานรตีนมฺปิ เทวานํ … ",
"an6.34:5.5":	"ปรนิมฺมิตวสวตฺตีนมฺปิ เทวานํ เอวํ ญาณํ โหติ",
"an6.34:5.6":	"“ปรนิมฺมิตวสวตฺตีนมฺปิ โข, มาริส โมคฺคลฺลาน, เทวานํ เอวํ ญาณํ โหติ",
"an6.34:6.1":	"“สพฺเพสญฺเญว นุ โข, ติสฺส, ปรนิมฺมิตวสวตฺตีนํ เทวานํ เอวํ ญาณํ โหติ",
"an6.34:6.2":	"“น โข, มาริส โมคฺคลฺลาน, สพฺเพสํ ปรนิมฺมิตวสวตฺตีนํ เทวานํ เอวํ ญาณํ โหติ",
"an6.34:6.3":	"เย โข เต, มาริส โมคฺคลฺลาน, ปรนิมฺมิตวสวตฺตี เทวา พุทฺเธ อเวจฺจปฺปสาเทน อสมนฺนาคตา, ธมฺเม อเวจฺจปฺปสาเทน อสมนฺนาคตา, สงฺเฆ อเวจฺจปฺปสาเทน อสมนฺนาคตา, อริยกนฺเตหิ สีเลหิ อสมนฺนาคตา, น เตสํ เทวานํ เอวํ ญาณํ โหติ",
"an6.34:6.4":	"เย จ โข เต, มาริส โมคฺคลฺลาน, ปรนิมฺมิตวสวตฺตี เทวา พุทฺเธ อเวจฺจปฺปสาเทน สมนฺนาคตา, ธมฺเม อเวจฺจปฺปสาเทน สมนฺนาคตา, สงฺเฆ อเวจฺจปฺปสาเทน สมนฺนาคตา, อริยกนฺเตหิ สีเลหิ สมนฺนาคตา เตสํ เอวํ ญาณํ โหติ",
"an6.34:7.1":	"อถ โข อายสฺมา มหาโมคฺคลฺลาโน ติสฺสสฺส พฺรหฺมุโน ภาสิตํ อภินนฺทิตฺวา อนุโมทิตฺวา",
"an6.34:7.2":	"จตุตฺถํฯ "
}	
