{	
"an6.42:0.1":	"องฺคุตฺตร นิกาย ๖ฯ๔๒ ",
"an6.42:0.2":	"๔ฯ เทวตาวคฺค ",
"an6.42:0.3":	"นาคิตสุตฺต ",
"an6.42:1.1":	"เอวํ เม สุตํ—",
"an6.42:1.2":	"เอกํ สมยํ ภควา โกสเลสุ จาริกํ จรมาโน มหตา ภิกฺขุสงฺเฆน สทฺธึ เยน อิจฺฉานงฺคลํ นาม โกสลานํ พฺราหฺมณคาโม ตทวสริฯ ",
"an6.42:1.3":	"ตตฺร สุทํ ภควา อิจฺฉานงฺคเล วิหรติ อิจฺฉานงฺคลวนสณฺเฑฯ ",
"an6.42:1.4":	"อโสฺสสุํ โข อิจฺฉานงฺคลกา พฺราหฺมณคหปติกา",
"an6.42:1.5":	"“สมโณ ขลุ, โภ, โคตโม สกฺยปุตฺโต สกฺยกุลา ปพฺพชิโต อิจฺฉานงฺคลํ อนุปฺปตฺโต อิจฺฉานงฺคเล วิหรติ อิจฺฉานงฺคลวนสณฺเฑฯ ",
"an6.42:1.6":	"ตํ โข ปน ภวนฺตํ โคตมํ เอวํ กลฺยาโณ กิตฺติสทฺโท อพฺภุคฺคโต",
"an6.42:1.7":	"‘อิติปิ โส ภควา อรหํ สมฺมาสมฺพุทฺโธ วิชฺชาจรณสมฺปนฺโน …เป… พุทฺโธ ภควา’ติฯ ",
"an6.42:1.8":	"โส อิมํ โลกํ สเทวกํ …เป… อรหตํ ทสฺสนํ โหตี”ติฯ ",
"an6.42:1.9":	"อถ โข อิจฺฉานงฺคลกา พฺราหฺมณคหปติกา ตสฺสา รตฺติยา อจฺจเยน ปหูตํ ขาทนียํ โภชนียํ อาทาย เยน อิจฺฉานงฺคลวนสณฺโฑ เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา พหิทฺวารโกฏฺฐเก อฏฺฐํสุ อุจฺจาสทฺทา มหาสทฺทาฯ ",
"an6.42:2.1":	"เตน โข ปน สมเยน อายสฺมา นาคิโต ภควโต อุปฏฺฐาโก โหติฯ ",
"an6.42:2.2":	"อถ โข ภควา อายสฺมนฺตํ นาคิตํ อามนฺเตสิ",
"an6.42:2.3":	"“เก ปน เต, นาคิต, อุจฺจาสทฺทา มหาสทฺทา เกวฏฺฏา มญฺเญ มจฺฉวิโลเป”ติ? ",
"an6.42:2.4":	"“เอเต, ภนฺเต, อิจฺฉานงฺคลกา พฺราหฺมณคหปติกา ปหูตํ ขาทนียํ โภชนียํ อาทาย พหิทฺวารโกฏฺฐเก ฐิตา ภควนฺตํเยว อุทฺทิสฺส ภิกฺขุสงฺฆญฺจา”ติฯ ",
"an6.42:2.5":	"“มาหํ, นาคิต, ยเสน สมาคมํ, มา จ มยา ยโสฯ ",
"an6.42:2.6":	"โย โข, นาคิต, นยิมสฺส เนกฺขมฺมสุขสฺส ปวิเวกสุขสฺส อุปสมสุขสฺส สมฺโพธสุขสฺส นิกามลาภี อสฺส อกิจฺฉลาภี อกสิรลาภี, ยสฺสาหํ เนกฺขมฺมสุขสฺส ปวิเวกสุขสฺส อุปสมสุขสฺส สมฺโพธสุขสฺส นิกามลาภี อกิจฺฉลาภี อกสิรลาภี, ",
"an6.42:2.7":	"โส ตํ มีฬฺหสุขํ มิทฺธสุขํ ลาภสกฺการสิโลกสุขํ สาทิเยยฺยา”ติฯ ",
"an6.42:3.1":	"“อธิวาเสตุ ทานิ, ภนฺเต, ภควา; อธิวาเสตุ, สุคโต; ",
"an6.42:3.2":	"อธิวาสนกาโล ทานิ, ภนฺเต, ภควโตฯ ",
"an6.42:3.3":	"เยน เยเนว ทานิ, ภนฺเต, ภควา คมิสฺสติ, ตนฺนินฺนาว ภวิสฺสนฺติ พฺราหฺมณคหปติกา เนคมา เจว ชานปทา จฯ ",
"an6.42:3.4":	"เสยฺยถาปิ, ภนฺเต, ถุลฺลผุสิตเก เทเว วสฺสนฺเต ยถานินฺนํ อุทกานิ ปวตฺตนฺติ; ",
"an6.42:3.5":	"เอวเมวํ โข, ภนฺเต, เยน เยเนว ทานิ ภควา คมิสฺสติ, ตนฺนินฺนาว ภวิสฺสนฺติ พฺราหฺมณคหปติกา เนคมา เจว ชานปทา จฯ ",
"an6.42:3.6":	"ตํ กิสฺส เหตุ? ",
"an6.42:3.7":	"ตถา หิ, ภนฺเต, ภควโต สีลปญฺญาณนฺ”ติฯ ",
"an6.42:4.1":	"“มาหํ, นาคิต, ยเสน สมาคมํ, มา จ มยา ยโสฯ ",
"an6.42:4.2":	"โย โข, นาคิต, นยิมสฺส เนกฺขมฺมสุขสฺส ปวิเวกสุขสฺส อุปสมสุขสฺส สมฺโพธสุขสฺส นิกามลาภี อสฺส อกิจฺฉลาภี อกสิรลาภี, ยสฺสาหํ เนกฺขมฺมสุขสฺส ปวิเวกสุขสฺส อุปสมสุขสฺส สมฺโพธสุขสฺส นิกามลาภี อกิจฺฉลาภี อกสิรลาภี, ",
"an6.42:4.3":	"โส ตํ มีฬฺหสุขํ มิทฺธสุขํ ลาภสกฺการสิโลกสุขํ สาทิเยยฺยฯ ",
"an6.42:5.1":	"อิธาหํ, นาคิต, ภิกฺขุํ ปสฺสามิ คามนฺตวิหารึ สมาหิตํ นิสินฺนํฯ ",
"an6.42:5.2":	"ตสฺส มยฺหํ, นาคิต, เอวํ โหติ",
"an6.42:5.3":	"‘อิทานิมํ อายสฺมนฺตํ อารามิโก วา อุปฏฺฐหิสฺสติ สมณุทฺเทโส วา ตํ ตมฺหา สมาธิมฺหา จาเวสฺสตี’ติฯ ",
"an6.42:5.4":	"เตนาหํ, นาคิต, ตสฺส ภิกฺขุโน น อตฺตมโน โหมิ คามนฺตวิหาเรนฯ ",
"an6.42:6.1":	"อิธ ปนาหํ, นาคิต, ภิกฺขุํ ปสฺสามิ อารญฺญิกํ อรญฺเญ ปจลายมานํ นิสินฺนํฯ ",
"an6.42:6.2":	"ตสฺส มยฺหํ, นาคิต, เอวํ โหติ",
"an6.42:6.3":	"‘อิทานิ อยมายสฺมา อิมํ นิทฺทากิลมถํ ปฏิวิโนเทตฺวา อรญฺญสญฺญํเยว มนสิ กริสฺสติ เอกตฺตนฺ’ติฯ ",
"an6.42:6.4":	"เตนาหํ, นาคิต, ตสฺส ภิกฺขุโน อตฺตมโน โหมิ อรญฺญวิหาเรนฯ ",
"an6.42:7.1":	"อิธ ปนาหํ, นาคิต, ภิกฺขุํ ปสฺสามิ อารญฺญิกํ อรญฺเญ อสมาหิตํ นิสินฺนํฯ ",
"an6.42:7.2":	"ตสฺส มยฺหํ, นาคิต, เอวํ โหติ",
"an6.42:7.3":	"‘อิทานิ อยมายสฺมา อสมาหิตํ วา จิตฺตํ สมาทหิสฺสติ, สมาหิตํ วา จิตฺตํ อนุรกฺขิสฺสตี’ติฯ ",
"an6.42:7.4":	"เตนาหํ, นาคิต, ตสฺส ภิกฺขุโน อตฺตมโน โหมิ อรญฺญวิหาเรนฯ ",
"an6.42:8.1":	"อิธ ปนาหํ, นาคิต, ภิกฺขุํ ปสฺสามิ อารญฺญิกํ อรญฺเญ สมาหิตํ นิสินฺนํฯ ",
"an6.42:8.2":	"ตสฺส มยฺหํ, นาคิต, เอวํ โหติ",
"an6.42:8.3":	"‘อิทานิ อยมายสฺมา อวิมุตฺตํ วา จิตฺตํ วิโมเจสฺสติ, วิมุตฺตํ วา จิตฺตํ อนุรกฺขิสฺสตี’ติฯ ",
"an6.42:8.4":	"เตนาหํ, นาคิต, ตสฺส ภิกฺขุโน อตฺตมโน โหมิ อรญฺญวิหาเรนฯ ",
"an6.42:9.1":	"อิธ ปนาหํ, นาคิต, ภิกฺขุํ ปสฺสามิ คามนฺตวิหารึ ลาภึ จีวรปิณฺฑปาตเสนาสนคิลานปฺปจฺจยเภสชฺชปริกฺขารานํฯ ",
"an6.42:9.2":	"โส ตํ ลาภสกฺการสิโลกํ นิกามยมาโน ริญฺจติ ปฏิสลฺลานํ ริญฺจติ อรญฺญวนปตฺถานิ ปนฺตานิ เสนาสนานิ; ",
"an6.42:9.3":	"คามนิคมราชธานึ โอสริตฺวา วาสํ กปฺเปติฯ ",
"an6.42:9.4":	"เตนาหํ, นาคิต, ตสฺส ภิกฺขุโน น อตฺตมโน โหมิ คามนฺตวิหาเรนฯ ",
"an6.42:10.1":	"อิธ ปนาหํ, นาคิต, ภิกฺขุํ ปสฺสามิ อารญฺญิกํ ลาภึ จีวรปิณฺฑปาตเสนาสนคิลานปฺปจฺจยเภสชฺชปริกฺขารานํฯ ",
"an6.42:10.2":	"โส ตํ ลาภสกฺการสิโลกํ ปฏิปณาเมตฺวา น ริญฺจติ ปฏิสลฺลานํ น ริญฺจติ อรญฺญวนปตฺถานิ ปนฺตานิ เสนาสนานิฯ ",
"an6.42:10.3":	"เตนาหํ, นาคิต, ตสฺส ภิกฺขุโน อตฺตมโน โหมิ อรญฺญวิหาเรนฯ ",
"an6.42:11.1":	"ยสฺมาหํ, นาคิต, สมเย อทฺธานมคฺคปฺปฏิปนฺโน น กญฺจิ ปสฺสามิ ปุรโต วา ปจฺฉโต วา, ผาสุ เม, นาคิต, ตสฺมึ สมเย โหติ อนฺตมโส อุจฺจารปสฺสาวกมฺมายา”ติฯ ",
"an6.42:11.2":	"ทฺวาทสมํฯ ",
"an6.42:11.3":	"เทวตาวคฺโค จตุตฺโถฯ ",
"an6.42:12.0":	"ตสฺสุทฺทานํ ",
"an6.42:12.1":	"เสขา เทฺว อปริหานิ, ",
"an6.42:12.2":	"โมคฺคลฺลาน วิชฺชาภาคิยา; ",
"an6.42:12.3":	"วิวาททานตฺตการี นิทานํ, ",
"an6.42:12.4":	"กิมิลทารุกฺขนฺเธน นาคิโตติฯ "
}	
