{	
"an6.27:0.1":	"องฺคุตฺตร นิกาย ๖ฯ๒๗ ",
"an6.27:0.2":	"๓ฯ อนุตฺตริยวคฺค ",
"an6.27:0.3":	"ปฐมสมยสุตฺต ",
"an6.27:1.1":	"อถ โข อญฺญตโร ภิกฺขุ เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข โส ภิกฺขุ ภควนฺตํ เอตทโวจ",
"an6.27:1.2":	"“กติ นุ โข, ภนฺเต, สมยา มโนภาวนียสฺส ภิกฺขุโน ทสฺสนาย อุปสงฺกมิตุนฺ”ติ? ",
"an6.27:1.3":	"“ฉยิเม, ภิกฺขุ, สมยา มโนภาวนียสฺส ภิกฺขุโน ทสฺสนาย อุปสงฺกมิตุํฯ ",
"an6.27:2.1":	"กตเม ฉ? ",
"an6.27:2.2":	"อิธ, ภิกฺขุ, ยสฺมึ สมเย ภิกฺขุ กามราคปริยุฏฺฐิเตน เจตสา วิหรติ กามราคปเรเตน, อุปฺปนฺนสฺส จ กามราคสฺส นิสฺสรณํ ยถาภูตํ นปฺปชานาติ ตสฺมึ สมเย มโนภาวนีโย ภิกฺขุ อุปสงฺกมิตฺวา เอวมสฺส วจนีโย",
"an6.27:2.3":	"‘อหํ โข, อาวุโส, กามราคปริยุฏฺฐิเตน เจตสา วิหรามิ กามราคปเรเตน, อุปฺปนฺนสฺส จ กามราคสฺส นิสฺสรณํ ยถาภูตํ นปฺปชานามิฯ ",
"an6.27:2.4":	"สาธุ วต เม อายสฺมา กามราคสฺส ปหานาย ธมฺมํ เทเสตู’ติฯ ",
"an6.27:2.5":	"ตสฺส มโนภาวนีโย ภิกฺขุ กามราคสฺส ปหานาย ธมฺมํ เทเสติฯ ",
"an6.27:2.6":	"อยํ, ภิกฺขุ, ปฐโม สมโย มโนภาวนียสฺส ภิกฺขุโน ทสฺสนาย อุปสงฺกมิตุํฯ ",
"an6.27:3.1":	"ปุน จปรํ, ภิกฺขุ, ยสฺมึ สมเย ภิกฺขุ พฺยาปาทปริยุฏฺฐิเตน เจตสา วิหรติ พฺยาปาทปเรเตน, อุปฺปนฺนสฺส จ พฺยาปาทสฺส นิสฺสรณํ ยถาภูตํ นปฺปชานาติ ตสฺมึ สมเย มโนภาวนีโย ภิกฺขุ อุปสงฺกมิตฺวา เอวมสฺส วจนีโย",
"an6.27:3.2":	"‘อหํ โข, อาวุโส, พฺยาปาทปริยุฏฺฐิเตน เจตสา วิหรามิ พฺยาปาทปเรเตน, อุปฺปนฺนสฺส จ พฺยาปาทสฺส นิสฺสรณํ ยถาภูตํ นปฺปชานามิฯ ",
"an6.27:3.3":	"สาธุ วต เม อายสฺมา พฺยาปาทสฺส ปหานาย ธมฺมํ เทเสตู’ติฯ ",
"an6.27:3.4":	"ตสฺส มโนภาวนีโย ภิกฺขุ พฺยาปาทสฺส ปหานาย ธมฺมํ เทเสติฯ ",
"an6.27:3.5":	"อยํ, ภิกฺขุ, ทุติโย สมโย มโนภาวนียสฺส ภิกฺขุโน ทสฺสนาย อุปสงฺกมิตุํฯ ",
"an6.27:4.1":	"ปุน จปรํ, ภิกฺขุ, ยสฺมึ สมเย ภิกฺขุ ถินมิทฺธปริยุฏฺฐิเตน เจตสา วิหรติ ถินมิทฺธปเรเตน, อุปฺปนฺนสฺส จ ถินมิทฺธสฺส นิสฺสรณํ ยถาภูตํ นปฺปชานาติ ตสฺมึ สมเย มโนภาวนีโย ภิกฺขุ อุปสงฺกมิตฺวา เอวมสฺส วจนีโย",
"an6.27:4.2":	"‘อหํ โข, อาวุโส, ถินมิทฺธปริยุฏฺฐิเตน เจตสา วิหรามิ ถินมิทฺธปเรเตน, อุปฺปนฺนสฺส จ ถินมิทฺธสฺส นิสฺสรณํ ยถาภูตํ นปฺปชานามิฯ ",
"an6.27:4.3":	"สาธุ วต เม อายสฺมา ถินมิทฺธสฺส ปหานาย ธมฺมํ เทเสตู’ติฯ ",
"an6.27:4.4":	"ตสฺส มโนภาวนีโย ภิกฺขุ ถินมิทฺธสฺส ปหานาย ธมฺมํ เทเสติฯ ",
"an6.27:4.5":	"อยํ, ภิกฺขุ, ตติโย สมโย มโนภาวนียสฺส ภิกฺขุโน ทสฺสนาย อุปสงฺกมิตุํฯ ",
"an6.27:5.1":	"ปุน จปรํ, ภิกฺขุ, ยสฺมึ สมเย ภิกฺขุ อุทฺธจฺจกุกฺกุจฺจปริยุฏฺฐิเตน เจตสา วิหรติ อุทฺธจฺจกุกฺกุจฺจปเรเตน, อุปฺปนฺนสฺส จ อุทฺธจฺจกุกฺกุจฺจสฺส นิสฺสรณํ ยถาภูตํ นปฺปชานาติ ตสฺมึ สมเย มโนภาวนีโย ภิกฺขุ อุปสงฺกมิตฺวา เอวมสฺส วจนีโย",
"an6.27:5.2":	"‘อหํ โข, อาวุโส, อุทฺธจฺจกุกฺกุจฺจปริยุฏฺฐิเตน เจตสา วิหรามิ อุทฺธจฺจกุกฺกุจฺจปเรเตน, อุปฺปนฺนสฺส จ อุทฺธจฺจกุกฺกุจฺจสฺส นิสฺสรณํ ยถาภูตํ นปฺปชานามิฯ ",
"an6.27:5.3":	"สาธุ วต เม อายสฺมา อุทฺธจฺจกุกฺกุจฺจสฺส ปหานาย ธมฺมํ เทเสตู’ติฯ ",
"an6.27:5.4":	"ตสฺส มโนภาวนีโย ภิกฺขุ อุทฺธจฺจกุกฺกุจฺจสฺส ปหานาย ธมฺมํ เทเสติฯ ",
"an6.27:5.5":	"อยํ, ภิกฺขุ, จตุตฺโถ สมโย มโนภาวนียสฺส ภิกฺขุโน ทสฺสนาย อุปสงฺกมิตุํฯ ",
"an6.27:6.1":	"ปุน จปรํ, ภิกฺขุ, ยสฺมึ สมเย ภิกฺขุ วิจิกิจฺฉาปริยุฏฺฐิเตน เจตสา วิหรติ วิจิกิจฺฉาปเรเตน, อุปฺปนฺนาย จ วิจิกิจฺฉาย นิสฺสรณํ ยถาภูตํ นปฺปชานาติ ตสฺมึ สมเย มโนภาวนีโย ภิกฺขุ อุปสงฺกมิตฺวา เอวมสฺส วจนีโย",
"an6.27:6.2":	"‘อหํ, อาวุโส, วิจิกิจฺฉาปริยุฏฺฐิเตน เจตสา วิหรามิ วิจิกิจฺฉาปเรเตน, อุปฺปนฺนาย จ วิจิกิจฺฉาย นิสฺสรณํ ยถาภูตํ นปฺปชานามิฯ ",
"an6.27:6.3":	"สาธุ วต เม อายสฺมา วิจิกิจฺฉาย ปหานาย ธมฺมํ เทเสตู’ติฯ ",
"an6.27:6.4":	"ตสฺส มโนภาวนีโย ภิกฺขุ วิจิกิจฺฉาย ปหานาย ธมฺมํ เทเสติฯ ",
"an6.27:6.5":	"อยํ, ภิกฺขุ, ปญฺจโม สมโย มโนภาวนียสฺส ภิกฺขุโน ทสฺสนาย อุปสงฺกมิตุํฯ ",
"an6.27:7.1":	"ปุน จปรํ, ภิกฺขุ, ยสฺมึ สมเย ภิกฺขุ ยํ นิมิตฺตํ อาคมฺม ยํ นิมิตฺตํ มนสิกโรโต อนนฺตรา อาสวานํ ขโย โหติ ตํ นิมิตฺตํ นปฺปชานาติ ตสฺมึ สมเย มโนภาวนีโย ภิกฺขุ อุปสงฺกมิตฺวา เอวมสฺส วจนีโย",
"an6.27:7.2":	"‘อหํ โข, อาวุโส, ยํ นิมิตฺตํ อาคมฺม ยํ นิมิตฺตํ มนสิกโรโต อนนฺตรา อาสวานํ ขโย โหติ, ตํ นิมิตฺตํ นปฺปชานามิฯ ",
"an6.27:7.3":	"สาธุ วต เม อายสฺมา อาสวานํ ขยาย ธมฺมํ เทเสตู’ติฯ ",
"an6.27:7.4":	"ตสฺส มโนภาวนีโย ภิกฺขุ อาสวานํ ขยาย ธมฺมํ เทเสติฯ ",
"an6.27:7.5":	"อยํ, ภิกฺขุ, ฉฏฺโฐ สมโย มโนภาวนียสฺส ภิกฺขุโน ทสฺสนาย อุปสงฺกมิตุํฯ ",
"an6.27:8.1":	"อิเม โข, ภิกฺขุ, ฉ สมยา มโนภาวนียสฺส ภิกฺขุโน ทสฺสนาย อุปสงฺกมิตุนฺ”ติฯ ",
"an6.27:8.2":	"สตฺตมํฯ "
}	
