{	
"an6.45:0.1":	"องฺคุตฺตร นิกาย ๖ฯ๔๕ ",
"an6.45:0.2":	"๕ฯ ธมฺมิกวคฺค ",
"an6.45:0.3":	"อิณสุตฺต ",
"an6.45:1.1":	"“ทาลิทฺทิยํ, ภิกฺขเว, ทุกฺขํ โลกสฺมึ กามโภคิโน”ติ? ",
"an6.45:1.2":	"“เอวํ, ภนฺเต”ฯ ",
"an6.45:2.1":	"“ยมฺปิ, ภิกฺขเว, ทลิทฺโท อสฺสโก อนาฬฺหิโก อิณํ อาทิยติ, อิณาทานมฺปิ, ภิกฺขเว, ทุกฺขํ โลกสฺมึ กามโภคิโน”ติ? ",
"an6.45:2.2":	"“เอวํ, ภนฺเต”ฯ ",
"an6.45:3.1":	"“ยมฺปิ, ภิกฺขเว, ทลิทฺโท อสฺสโก อนาฬฺหิโก อิณํ อาทิยิตฺวา วฑฺฒึ ปฏิสฺสุณาติ, วฑฺฒิปิ, ภิกฺขเว, ทุกฺขา โลกสฺมึ กามโภคิโน”ติ? ",
"an6.45:3.2":	"“เอวํ, ภนฺเต”ฯ ",
"an6.45:4.1":	"“ยมฺปิ, ภิกฺขเว, ทลิทฺโท อสฺสโก อนาฬฺหิโก วฑฺฒึ ปฏิสฺสุณิตฺวา กาลาภตํ วฑฺฒึ น เทติ, โจเทนฺติปิ นํ; ",
"an6.45:4.2":	"โจทนาปิ, ภิกฺขเว, ทุกฺขา โลกสฺมึ กามโภคิโน”ติ? ",
"an6.45:4.3":	"“เอวํ, ภนฺเต”ฯ ",
"an6.45:5.1":	"“ยมฺปิ, ภิกฺขเว, ทลิทฺโท อสฺสโก อนาฬฺหิโก โจทิยมาโน น เทติ, อนุจรนฺติปิ นํ; ",
"an6.45:5.2":	"อนุจริยาปิ, ภิกฺขเว, ทุกฺขา โลกสฺมึ กามโภคิโน”ติ? ",
"an6.45:5.3":	"“เอวํ, ภนฺเต”ฯ ",
"an6.45:6.1":	"“ยมฺปิ, ภิกฺขเว, ทลิทฺโท อสฺสโก อนาฬฺหิโก อนุจริยมาโน น เทติ, พนฺธนฺติปิ นํ; ",
"an6.45:6.2":	"พนฺธนมฺปิ, ภิกฺขเว, ทุกฺขํ โลกสฺมึ กามโภคิโน”ติ? ",
"an6.45:6.3":	"“เอวํ, ภนฺเต”ฯ ",
"an6.45:7.1":	"“อิติ โข, ภิกฺขเว, ทาลิทฺทิยมฺปิ ทุกฺขํ โลกสฺมึ กามโภคิโน, อิณาทานมฺปิ ทุกฺขํ โลกสฺมึ กามโภคิโน, วฑฺฒิปิ ทุกฺขา โลกสฺมึ กามโภคิโน, โจทนาปิ ทุกฺขา โลกสฺมึ กามโภคิโน, อนุจริยาปิ ทุกฺขา โลกสฺมึ กามโภคิโน, พนฺธนมฺปิ ทุกฺขํ โลกสฺมึ กามโภคิโน; ",
"an6.45:7.2":	"เอวเมวํ โข, ภิกฺขเว, ยสฺส กสฺสจิ สทฺธา นตฺถิ กุสเลสุ ธมฺเมสุ, หิรี นตฺถิ กุสเลสุ ธมฺเมสุ, โอตฺตปฺปํ นตฺถิ กุสเลสุ ธมฺเมสุ, วีริยํ นตฺถิ กุสเลสุ ธมฺเมสุ, ปญฺญา นตฺถิ กุสเลสุ ธมฺเมสุ—",
"an6.45:7.3":	"อยํ วุจฺจติ, ภิกฺขเว, อริยสฺส วินเย ทลิทฺโท อสฺสโก อนาฬฺหิโกฯ ",
"an6.45:8.1":	"ส โข โส, ภิกฺขเว, ทลิทฺโท อสฺสโก อนาฬฺหิโก สทฺธาย อสติ กุสเลสุ ธมฺเมสุ, หิริยา อสติ กุสเลสุ ธมฺเมสุ, โอตฺตปฺเป อสติ กุสเลสุ ธมฺเมสุ, วีริเย อสติ กุสเลสุ ธมฺเมสุ, ปญฺญาย อสติ กุสเลสุ ธมฺเมสุ, กาเยน ทุจฺจริตํ จรติ, วาจาย ทุจฺจริตํ จรติ, มนสา ทุจฺจริตํ จรติฯ ",
"an6.45:8.2":	"อิทมสฺส อิณาทานสฺมึ วทามิฯ ",
"an6.45:9.1":	"โส ตสฺส กายทุจฺจริตสฺส ปฏิจฺฉาทนเหตุ ปาปิกํ อิจฺฉํ ปณิทหติฯ ",
"an6.45:9.2":	"‘มา มํ ชญฺญู’ติ อิจฺฉติ, ‘มา มํ ชญฺญู’ติ สงฺกปฺปติ, ‘มา มํ ชญฺญู’ติ วาจํ ภาสติ, ‘มา มํ ชญฺญู’ติ กาเยน ปรกฺกมติฯ โส ตสฺส วจีทุจฺจริตสฺส ปฏิจฺฉาทนเหตุ …เป… โส ตสฺส มโนทุจฺจริตสฺส ปฏิจฺฉาทนเหตุ …เป… ‘มา มํ ชญฺญู’ติ กาเยน ปรกฺกมติฯ ",
"an6.45:9.3":	"อิทมสฺส วฑฺฒิยา วทามิฯ ",
"an6.45:10.1":	"ตเมนํ เปสลา สพฺรหฺมจารี เอวมาหํสุ",
"an6.45:10.2":	"‘อยญฺจ โส อายสฺมา เอวงฺการี เอวํสมาจาโร’ติฯ ",
"an6.45:10.3":	"อิทมสฺส โจทนาย วทามิฯ ",
"an6.45:11.1":	"ตเมนํ อรญฺญคตํ วา รุกฺขมูลคตํ วา สุญฺญาคารคตํ วา วิปฺปฏิสารสหคตา ปาปกา อกุสลวิตกฺกา สมุทาจรนฺติฯ ",
"an6.45:11.2":	"อิทมสฺส อนุจริยาย วทามิฯ ",
"an6.45:12.1":	"ส โข โส, ภิกฺขเว, ทลิทฺโท อสฺสโก อนาฬฺหิโก กาเยน ทุจฺจริตํ จริตฺวา วาจาย ทุจฺจริตํ จริตฺวา มนสา ทุจฺจริตํ จริตฺวา กายสฺส เภทา ปรํ มรณา นิรยพนฺธเน วา พชฺฌติ ติรจฺฉานโยนิพนฺธเน วาฯ ",
"an6.45:12.2":	"นาหํ, ภิกฺขเว, อญฺญํ เอกพนฺธนมฺปิ สมนุปสฺสามิ เอวํทารุณํ เอวงฺกฏุกํ เอวํอนฺตรายกรํ อนุตฺตรสฺส โยคกฺเขมสฺส อธิคมาย, ยถยิทํ, ภิกฺขเว, นิรยพนฺธนํ วา ติรจฺฉานโยนิพนฺธนํ วาติฯ ",
"an6.45:13.1":	"ทาลิทฺทิยํ ทุกฺขํ โลเก, ",
"an6.45:13.2":	"อิณาทานญฺจ วุจฺจติ; ",
"an6.45:13.3":	"ทลิทฺโท อิณมาทาย, ",
"an6.45:13.4":	"ภุญฺชมาโน วิหญฺญติฯ ",
"an6.45:14.1":	"ตโต อนุจรนฺติ นํ, ",
"an6.45:14.2":	"พนฺธนมฺปิ นิคจฺฉติ; ",
"an6.45:14.3":	"เอตญฺหิ พนฺธนํ ทุกฺขํ, ",
"an6.45:14.4":	"กามลาภาภิชปฺปินํฯ ",
"an6.45:15.1":	"ตเถว อริยวินเย, ",
"an6.45:15.2":	"สทฺธา ยสฺส น วิชฺชติ; ",
"an6.45:15.3":	"อหิรีโก อโนตฺตปฺปี, ",
"an6.45:15.4":	"ปาปกมฺมวินิพฺพโยฯ ",
"an6.45:16.1":	"กายทุจฺจริตํ กตฺวา, ",
"an6.45:16.2":	"วจีทุจฺจริตานิ จ; ",
"an6.45:16.3":	"มโนทุจฺจริตํ กตฺวา, ",
"an6.45:16.4":	"‘มา มํ ชญฺญู’ติ อิจฺฉติฯ ",
"an6.45:17.1":	"โส สํสปฺปติ กาเยน, ",
"an6.45:17.2":	"วาจาย อุท เจตสา; ",
"an6.45:17.3":	"ปาปกมฺมํ ปวฑฺเฒนฺโต, ",
"an6.45:17.4":	"ตตฺถ ตตฺถ ปุนปฺปุนํฯ ",
"an6.45:18.1":	"โส ปาปกมฺโม ทุมฺเมโธ, ",
"an6.45:18.2":	"ชานํ ทุกฺกฏมตฺตโน; ",
"an6.45:18.3":	"ทลิทฺโท อิณมาทาย, ",
"an6.45:18.4":	"ภุญฺชมาโน วิหญฺญติฯ ",
"an6.45:19.1":	"ตโต อนุจรนฺติ นํ, ",
"an6.45:19.2":	"สงฺกปฺปา มานสา ทุขา; ",
"an6.45:19.3":	"คาเม วา ยทิ วารญฺเญ, ",
"an6.45:19.4":	"ยสฺส วิปฺปฏิสารชาฯ ",
"an6.45:20.1":	"โส ปาปกมฺโม ทุมฺเมโธ, ",
"an6.45:20.2":	"ชานํ ทุกฺกฏมตฺตโน; ",
"an6.45:20.3":	"โยนิมญฺญตรํ คนฺตฺวา, ",
"an6.45:20.4":	"นิรเย วาปิ พชฺฌติฯ ",
"an6.45:21.1":	"เอตญฺหิ พนฺธนํ ทุกฺขํ, ",
"an6.45:21.2":	"ยมฺหา ธีโร ปมุจฺจติ; ",
"an6.45:21.3":	"ธมฺมลทฺเธหิ โภเคหิ, ",
"an6.45:21.4":	"ททํ จิตฺตํ ปสาทยํฯ ",
"an6.45:22.1":	"อุภยตฺถ กฏคฺคาโห, ",
"an6.45:22.2":	"สทฺธสฺส ฆรเมสิโน; ",
"an6.45:22.3":	"ทิฏฺฐธมฺมหิตตฺถาย, ",
"an6.45:22.4":	"สมฺปรายสุขาย จ; ",
"an6.45:22.5":	"เอวเมตํ คหฏฺฐานํ, ",
"an6.45:22.6":	"จาโค ปุญฺญํ ปวฑฺฒติฯ ",
"an6.45:23.1":	"ตเถว อริยวินเย, ",
"an6.45:23.2":	"สทฺธา ยสฺส ปติฏฺฐิตา; ",
"an6.45:23.3":	"หิรีมโน จ โอตฺตปฺปี, ",
"an6.45:23.4":	"ปญฺญวา สีลสํวุโตฯ ",
"an6.45:24.1":	"เอโส โข อริยวินเย, ",
"an6.45:24.2":	"‘สุขชีวี’ติ วุจฺจติ; ",
"an6.45:24.3":	"นิรามิสํ สุขํ ลทฺธา, ",
"an6.45:24.4":	"อุเปกฺขํ อธิติฏฺฐติฯ ",
"an6.45:25.1":	"ปญฺจ นีวรเณ หิตฺวา, ",
"an6.45:25.2":	"นิจฺจํ อารทฺธวีริโย; ",
"an6.45:25.3":	"ฌานานิ อุปสมฺปชฺช, ",
"an6.45:25.4":	"เอโกทิ นิปโก สโตฯ ",
"an6.45:26.1":	"เอวํ ญตฺวา ยถาภูตํ, ",
"an6.45:26.2":	"สพฺพสํโยชนกฺขเย; ",
"an6.45:26.3":	"สพฺพโส อนุปาทาย, ",
"an6.45:26.4":	"สมฺมา จิตฺตํ วิมุจฺจติฯ ",
"an6.45:27.1":	"ตสฺส สมฺมา วิมุตฺตสฺส, ",
"an6.45:27.2":	"ญาณญฺเจ โหติ ตาทิโน; ",
"an6.45:27.3":	"‘อกุปฺปา เม วิมุตฺตี’ติ, ",
"an6.45:27.4":	"ภวสํโยชนกฺขเยฯ ",
"an6.45:28.1":	"เอตํ โข ปรมํ ญาณํ, ",
"an6.45:28.2":	"เอตํ สุขมนุตฺตรํ; ",
"an6.45:28.3":	"อโสกํ วิรชํ เขมํ, ",
"an6.45:28.4":	"เอตํ อานณฺยมุตฺตมนฺ”ติฯ ",
"an6.45:28.5":	"ตติยํฯ "
}	
