{	
"an6.30:0.1":	"องฺคุตฺตร นิกาย ๖ฯ๓๐ ",
"an6.30:0.2":	"๓ฯ อนุตฺตริยวคฺค ",
"an6.30:0.3":	"อนุตฺตริยสุตฺต ",
"an6.30:1.1":	"“ฉยิมานิ, ภิกฺขเว, อนุตฺตริยานิฯ ",
"an6.30:1.2":	"กตมานิ ฉ? ",
"an6.30:1.3":	"ทสฺสนานุตฺตริยํ, สวนานุตฺตริยํ, ลาภานุตฺตริยํ, สิกฺขานุตฺตริยํ, ปาริจริยานุตฺตริยํ, อนุสฺสตานุตฺตริยนฺติฯ ",
"an6.30:2.1":	"กตมญฺจ, ภิกฺขเว, ทสฺสนานุตฺตริยํ? ",
"an6.30:2.2":	"อิธ, ภิกฺขเว, เอกจฺโจ หตฺถิรตนมฺปิ ทสฺสนาย คจฺฉติ, อสฺสรตนมฺปิ ทสฺสนาย คจฺฉติ, มณิรตนมฺปิ ทสฺสนาย คจฺฉติ, อุจฺจาวจํ วา ปน ทสฺสนาย คจฺฉติ, สมณํ วา พฺราหฺมณํ วา มิจฺฉาทิฏฺฐิกํ มิจฺฉาปฏิปนฺนํ ทสฺสนาย คจฺฉติฯ ",
"an6.30:2.3":	"อตฺเถตํ, ภิกฺขเว, ทสฺสนํ; เนตํ นตฺถีติ วทามิฯ ",
"an6.30:2.4":	"ตญฺจ โข เอตํ, ภิกฺขเว, ทสฺสนํ หีนํ คมฺมํ โปถุชฺชนิกํ อนริยํ อนตฺถสํหิตํ, น นิพฺพิทาย น วิราคาย น นิโรธาย น อุปสมาย น อภิญฺญาย น สมฺโพธาย น นิพฺพานาย สํวตฺตติฯ ",
"an6.30:2.5":	"โย จ โข, ภิกฺขเว, ตถาคตํ วา ตถาคตสาวกํ วา ทสฺสนาย คจฺฉติ นิวิฏฺฐสทฺโธ นิวิฏฺฐเปโม เอกนฺตคโต อภิปฺปสนฺโน, เอตทานุตฺตริยํ, ภิกฺขเว, ทสฺสนานํ สตฺตานํ วิสุทฺธิยา โสกปริเทวานํ สมติกฺกมาย ทุกฺขโทมนสฺสานํ อตฺถงฺคมาย ญายสฺส อธิคมาย นิพฺพานสฺส สจฺฉิกิริยาย, ยทิทํ ตถาคตํ วา ตถาคตสาวกํ วา ทสฺสนาย คจฺฉติ นิวิฏฺฐสทฺโธ นิวิฏฺฐเปโม เอกนฺตคโต อภิปฺปสนฺโนฯ ",
"an6.30:2.6":	"อิทํ วุจฺจติ, ภิกฺขเว, ทสฺสนานุตฺตริยํฯ ",
"an6.30:2.7":	"อิติ ทสฺสนานุตฺตริยํฯ ",
"an6.30:3.1":	"สวนานุตฺตริยญฺจ กถํ โหติ? ",
"an6.30:3.2":	"อิธ, ภิกฺขเว, เอกจฺโจ เภริสทฺทมฺปิ สวนาย คจฺฉติ, วีณาสทฺทมฺปิ สวนาย คจฺฉติ, คีตสทฺทมฺปิ สวนาย คจฺฉติ, อุจฺจาวจํ วา ปน สวนาย คจฺฉติ, สมณสฺส วา พฺราหฺมณสฺส วา มิจฺฉาทิฏฺฐิกสฺส มิจฺฉาปฏิปนฺนสฺส ธมฺมสฺสวนาย คจฺฉติฯ ",
"an6.30:3.3":	"อตฺเถตํ, ภิกฺขเว, สวนํ; เนตํ นตฺถีติ วทามิฯ ",
"an6.30:3.4":	"ตญฺจ โข เอตํ, ภิกฺขเว, สวนํ หีนํ คมฺมํ โปถุชฺชนิกํ อนริยํ อนตฺถสํหิตํ, น นิพฺพิทาย น วิราคาย น นิโรธาย น อุปสมาย น อภิญฺญาย น สมฺโพธาย น นิพฺพานาย สํวตฺตติฯ ",
"an6.30:3.5":	"โย จ โข, ภิกฺขเว, ตถาคตสฺส วา ตถาคตสาวกสฺส วา ธมฺมสฺสวนาย คจฺฉติ นิวิฏฺฐสทฺโธ นิวิฏฺฐเปโม เอกนฺตคโต อภิปฺปสนฺโน, เอตทานุตฺตริยํ, ภิกฺขเว, สวนานํ สตฺตานํ วิสุทฺธิยา โสกปริเทวานํ สมติกฺกมาย ทุกฺขโทมนสฺสานํ อตฺถงฺคมาย ญายสฺส อธิคมาย นิพฺพานสฺส สจฺฉิกิริยาย, ยทิทํ ตถาคตสฺส วา ตถาคตสาวกสฺส วา ธมฺมสฺสวนาย คจฺฉติ นิวิฏฺฐสทฺโธ นิวิฏฺฐเปโม เอกนฺตคโต อภิปฺปสนฺโนฯ ",
"an6.30:3.6":	"อิทํ วุจฺจติ, ภิกฺขเว, สวนานุตฺตริยํฯ ",
"an6.30:3.7":	"อิติ ทสฺสนานุตฺตริยํ, สวนานุตฺตริยํฯ ",
"an6.30:4.1":	"ลาภานุตฺตริยญฺจ กถํ โหติ? ",
"an6.30:4.2":	"อิธ, ภิกฺขเว, เอกจฺโจ ปุตฺตลาภมฺปิ ลภติ, ทารลาภมฺปิ ลภติ, ธนลาภมฺปิ ลภติ, อุจฺจาวจํ วา ปน ลาภํ ลภติ, สมเณ วา พฺราหฺมเณ วา มิจฺฉาทิฏฺฐิเก มิจฺฉาปฏิปนฺเน สทฺธํ ปฏิลภติฯ ",
"an6.30:4.3":	"อตฺเถโส, ภิกฺขเว, ลาโภ; เนโส นตฺถีติ วทามิฯ ",
"an6.30:4.4":	"โส จ โข เอโส, ภิกฺขเว, ลาโภ หีโน คมฺโม โปถุชฺชนิโก อนริโย อนตฺถสํหิโต, น นิพฺพิทาย น วิราคาย น นิโรธาย น อุปสมาย น อภิญฺญาย น สมฺโพธาย น นิพฺพานาย สํวตฺตติฯ ",
"an6.30:4.5":	"โย จ โข, ภิกฺขเว, ตถาคเต วา ตถาคตสาวเก วา สทฺธํ ปฏิลภติ นิวิฏฺฐสทฺโธ นิวิฏฺฐเปโม เอกนฺตคโต อภิปฺปสนฺโน, เอตทานุตฺตริยํ, ภิกฺขเว, ลาภานํ สตฺตานํ วิสุทฺธิยา โสกปริเทวานํ สมติกฺกมาย ทุกฺขโทมนสฺสานํ อตฺถงฺคมาย ญายสฺส อธิคมาย นิพฺพานสฺส สจฺฉิกิริยาย, ยทิทํ ตถาคเต วา ตถาคตสาวเก วา สทฺธํ ปฏิลภติ นิวิฏฺฐสทฺโธ นิวิฏฺฐเปโม เอกนฺตคโต อภิปฺปสนฺโนฯ ",
"an6.30:4.6":	"อิทํ วุจฺจติ, ภิกฺขเว, ลาภานุตฺตริยํฯ ",
"an6.30:4.7":	"อิติ ทสฺสนานุตฺตริยํ, สวนานุตฺตริยํ, ลาภานุตฺตริยํฯ ",
"an6.30:5.1":	"สิกฺขานุตฺตริยญฺจ กถํ โหติ? ",
"an6.30:5.2":	"อิธ, ภิกฺขเว, เอกจฺโจ หตฺถิสฺมิมฺปิ สิกฺขติ, อสฺสสฺมิมฺปิ สิกฺขติ, รถสฺมิมฺปิ สิกฺขติ, ธนุสฺมิมฺปิ สิกฺขติ, ถรุสฺมิมฺปิ สิกฺขติ, อุจฺจาวจํ วา ปน สิกฺขติ, สมณสฺส วา พฺราหฺมณสฺส วา มิจฺฉาทิฏฺฐิกสฺส มิจฺฉาปฏิปนฺนสฺส สิกฺขติฯ ",
"an6.30:5.3":	"อตฺเถสา, ภิกฺขเว, สิกฺขา; เนสา นตฺถีติ วทามิฯ ",
"an6.30:5.4":	"สา จ โข เอสา, ภิกฺขเว, สิกฺขา หีนา คมฺมา โปถุชฺชนิกา อนริยา อนตฺถสํหิตา, น นิพฺพิทาย น วิราคาย น นิโรธาย น อุปสมาย น อภิญฺญาย น สมฺโพธาย น นิพฺพานาย สํวตฺตติฯ ",
"an6.30:5.5":	"โย จ โข, ภิกฺขเว, ตถาคตปฺปเวทิเต ธมฺมวินเย อธิสีลมฺปิ สิกฺขติ, อธิจิตฺตมฺปิ สิกฺขติ, อธิปญฺญมฺปิ สิกฺขติ นิวิฏฺฐสทฺโธ นิวิฏฺฐเปโม เอกนฺตคโต อภิปฺปสนฺโน, เอตทานุตฺตริยํ, ภิกฺขเว, สิกฺขานํ สตฺตานํ วิสุทฺธิยา โสกปริเทวานํ สมติกฺกมาย ทุกฺขโทมนสฺสานํ อตฺถงฺคมาย ญายสฺส อธิคมาย นิพฺพานสฺส สจฺฉิกิริยาย, ยทิทํ ตถาคตปฺปเวทิเต ธมฺมวินเย อธิสีลมฺปิ สิกฺขติ, อธิจิตฺตมฺปิ สิกฺขติ, อธิปญฺญมฺปิ สิกฺขติ, นิวิฏฺฐสทฺโธ นิวิฏฺฐเปโม เอกนฺตคโต อภิปฺปสนฺโนฯ ",
"an6.30:5.6":	"อิทํ วุจฺจติ, ภิกฺขเว, สิกฺขานุตฺตริยํฯ ",
"an6.30:5.7":	"อิติ ทสฺสนานุตฺตริยํ, สวนานุตฺตริยํ, ลาภานุตฺตริยํ, สิกฺขานุตฺตริยํฯ ",
"an6.30:6.1":	"ปาริจริยานุตฺตริยญฺจ กถํ โหติ? ",
"an6.30:6.2":	"อิธ, ภิกฺขเว, เอกจฺโจ ขตฺติยมฺปิ ปริจรติ, พฺราหฺมณมฺปิ ปริจรติ, คหปติมฺปิ ปริจรติ, อุจฺจาวจํ วา ปน ปริจรติ, สมณํ วา พฺราหฺมณํ วา มิจฺฉาทิฏฺฐิกํ มิจฺฉาปฏิปนฺนํ ปริจรติฯ ",
"an6.30:6.3":	"อตฺเถสา, ภิกฺขเว, ปาริจริยา; เนสา นตฺถีติ วทามิฯ ",
"an6.30:6.4":	"สา จ โข เอสา, ภิกฺขเว, ปาริจริยา หีนา คมฺมา โปถุชฺชนิกา อนริยา อนตฺถสํหิตา, น นิพฺพิทาย …เป… น นิพฺพานาย สํวตฺตติฯ ",
"an6.30:6.5":	"โย จ โข, ภิกฺขเว, ตถาคตํ วา ตถาคตสาวกํ วา ปริจรติ นิวิฏฺฐสทฺโธ นิวิฏฺฐเปโม เอกนฺตคโต อภิปฺปสนฺโน, เอตทานุตฺตริยํ, ภิกฺขเว, ปาริจริยานํ สตฺตานํ วิสุทฺธิยา โสกปริเทวานํ สมติกฺกมาย ทุกฺขโทมนสฺสานํ อตฺถงฺคมาย ญายสฺส อธิคมาย นิพฺพานสฺส สจฺฉิกิริยาย, ยทิทํ ตถาคตํ วา ตถาคตสาวกํ วา ปริจรติ นิวิฏฺฐสทฺโธ นิวิฏฺฐเปโม เอกนฺตคโต อภิปฺปสนฺโนฯ ",
"an6.30:6.6":	"อิทํ วุจฺจติ, ภิกฺขเว, ปาริจริยานุตฺตริยํฯ ",
"an6.30:6.7":	"อิติ ทสฺสนานุตฺตริยํ, สวนานุตฺตริยํ, ลาภานุตฺตริยํ, สิกฺขานุตฺตริยํ, ปาริจริยานุตฺตริยํฯ ",
"an6.30:7.1":	"อนุสฺสตานุตฺตริยญฺจ กถํ โหติ? ",
"an6.30:7.2":	"อิธ, ภิกฺขเว, เอกจฺโจ ปุตฺตลาภมฺปิ อนุสฺสรติ, ทารลาภมฺปิ อนุสฺสรติ, ธนลาภมฺปิ อนุสฺสรติ, อุจฺจาวจํ วา ปน ลาภํ อนุสฺสรติ, สมณํ วา พฺราหฺมณํ วา มิจฺฉาทิฏฺฐิกํ มิจฺฉาปฏิปนฺนํ อนุสฺสรติฯ ",
"an6.30:7.3":	"อตฺเถสา, ภิกฺขเว, อนุสฺสติ; เนสา นตฺถีติ วทามิฯ ",
"an6.30:7.4":	"สา จ โข เอสา, ภิกฺขเว, อนุสฺสติ หีนา คมฺมา โปถุชฺชนิกา อนริยา อนตฺถสํหิตา, น นิพฺพิทาย น วิราคาย น นิโรธาย น อุปสมาย น อภิญฺญาย น สมฺโพธาย น นิพฺพานาย สํวตฺตติฯ ",
"an6.30:7.5":	"โย จ โข, ภิกฺขเว, ตถาคตํ วา ตถาคตสาวกํ วา อนุสฺสรติ นิวิฏฺฐสทฺโธ นิวิฏฺฐเปโม เอกนฺตคโต อภิปฺปสนฺโน, เอตทานุตฺตริยํ, ภิกฺขเว, อนุสฺสตีนํ สตฺตานํ วิสุทฺธิยา โสกปริเทวานํ สมติกฺกมาย ทุกฺขโทมนสฺสานํ อตฺถงฺคมาย ญายสฺส อธิคมาย นิพฺพานสฺส สจฺฉิกิริยาย, ยทิทํ ตถาคตํ วา ตถาคตสาวกํ วา อนุสฺสรติ นิวิฏฺฐสทฺโธ นิวิฏฺฐเปโม เอกนฺตคโต อภิปฺปสนฺโนฯ ",
"an6.30:7.6":	"อิทํ วุจฺจติ, ภิกฺขเว, อนุสฺสตานุตฺตริยํฯ ",
"an6.30:8.1":	"อิมานิ โข, ภิกฺขเว, ฉ อนุตฺตริยานีติฯ ",
"an6.30:9.1":	"เย ทสฺสนานุตฺตรํ ลทฺธา, ",
"an6.30:9.2":	"สวนญฺจ อนุตฺตรํ; ",
"an6.30:9.3":	"ลาภานุตฺตริยํ ลทฺธา, ",
"an6.30:9.4":	"สิกฺขานุตฺตริเย รตาฯ ",
"an6.30:10.1":	"อุปฏฺฐิตา ปาริจริยา, ",
"an6.30:10.2":	"ภาวยนฺติ อนุสฺสตึ; ",
"an6.30:10.3":	"วิเวกปฺปฏิสํยุตฺตํ, ",
"an6.30:10.4":	"เขมํ อมตคามินึฯ ",
"an6.30:11.1":	"อปฺปมาเท ปมุทิตา, ",
"an6.30:11.2":	"นิปกา สีลสํวุตา; ",
"an6.30:11.3":	"เต เว กาเลน ปจฺเจนฺติ, ",
"an6.30:11.4":	"ยตฺถ ทุกฺขํ นิรุชฺฌตี”ติฯ ",
"an6.30:11.5":	"ทสมํฯ ",
"an6.30:11.6":	"อนุตฺตริยวคฺโค ตติโยฯ ",
"an6.30:12.0":	"ตสฺสุทฺทานํ ",
"an6.30:12.1":	"สามโก อปริหานิโย, ",
"an6.30:12.2":	"ภยํ หิมวานุสฺสติ; ",
"an6.30:12.3":	"กจฺจาโน เทฺว จ สมยา, ",
"an6.30:12.4":	"อุทายี อนุตฺตริเยนาติฯ "
}	
