{	
"an6.57:0.1":	"องฺคุตฺตร นิกาย ๖ฯ๕๗ ",
"an6.57:0.2":	"๖ฯ มหาวคฺค ",
"an6.57:0.3":	"ฉฬภิชาติสุตฺต ",
"an6.57:1.1":	"เอกํ สมยํ ภควา ราชคเห วิหรติ คิชฺฌกูเฏ ปพฺพเตฯ ",
"an6.57:1.2":	"อถ โข อายสฺมา อานนฺโท เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข อายสฺมา อานนฺโท ภควนฺตํ เอตทโวจ",
"an6.57:1.3":	"“ปูรเณน, ภนฺเต, กสฺสเปน ฉฬภิชาติโย ปญฺญตฺตา—",
"an6.57:1.4":	"กณฺหาภิชาติ ปญฺญตฺตา, นีลาภิชาติ ปญฺญตฺตา, โลหิตาภิชาติ ปญฺญตฺตา, หลิทฺทาภิชาติ ปญฺญตฺตา, สุกฺกาภิชาติ ปญฺญตฺตา, ปรมสุกฺกาภิชาติ ปญฺญตฺตาฯ ",
"an6.57:2.1":	"ตตฺริทํ, ภนฺเต, ปูรเณน กสฺสเปน กณฺหาภิชาติ ปญฺญตฺตา, โอรพฺภิกา สูกริกา สากุณิกา มาควิกา ลุทฺทา มจฺฉฆาตกา โจรา โจรฆาตกา พนฺธนาคาริกา เย วา ปนญฺเญปิ เกจิ กุรูรกมฺมนฺตาฯ ",
"an6.57:3.1":	"ตตฺริทํ, ภนฺเต, ปูรเณน กสฺสเปน นีลาภิชาติ ปญฺญตฺตา, ภิกฺขู กณฺฏกวุตฺติกา เย วา ปนญฺเญปิ เกจิ กมฺมวาทา กฺริยวาทาฯ ",
"an6.57:4.1":	"ตตฺริทํ, ภนฺเต, ปูรเณน กสฺสเปน โลหิตาภิชาติ ปญฺญตฺตา, นิคณฺฐา เอกสาฏกาฯ ",
"an6.57:5.1":	"ตตฺริทํ, ภนฺเต, ปูรเณน กสฺสเปน หลิทฺทาภิชาติ ปญฺญตฺตา, คิหี โอทาตวสนา อเจลกสาวกาฯ ",
"an6.57:6.1":	"ตตฺริทํ, ภนฺเต, ปูรเณน กสฺสเปน สุกฺกาภิชาติ ปญฺญตฺตา, อาชีวกา อาชีวกินิโยฯ ",
"an6.57:7.1":	"ตตฺริทํ, ภนฺเต, ปูรเณน กสฺสเปน ปรมสุกฺกาภิชาติ ปญฺญตฺตา, นนฺโท วจฺโฉ กิโส สงฺกิจฺโจ มกฺขลิ โคสาโลฯ ",
"an6.57:8.1":	"ปูรเณน, ภนฺเต, กสฺสเปน อิมา ฉฬภิชาติโย ปญฺญตฺตา”ติฯ ",
"an6.57:9.1":	"“กึ ปนานนฺท, ปูรณสฺส กสฺสปสฺส สพฺโพ โลโก เอตทพฺภนุชานาติ อิมา ฉฬภิชาติโย ปญฺญาเปตุนฺ”ติ? ",
"an6.57:9.2":	"“โน เหตํ, ภนฺเตฯ ",
"an6.57:9.3":	"เสยฺยถาปิ, อานนฺท, ปุริโส ทลิทฺโท อสฺสโก อนาฬฺหิโก, ตสฺส อกามกสฺส พิลํ โอลคฺเคยฺยุํ",
"an6.57:9.4":	"เอวเมวํ โข, อานนฺท, ปูรเณน กสฺสเปน อปฺปฏิญฺญาย เอเตสํ สมณพฺราหฺมณานํ อิมา ฉฬภิชาติโย ปญฺญตฺตา, ยถา ตํ พาเลน อพฺยตฺเตน อเขตฺตญฺญุนา อกุสเลนฯ ",
"an6.57:10.1":	"อหํ โข ปนานนฺท, ฉฬภิชาติโย ปญฺญาเปมิฯ ",
"an6.57:10.2":	"ตํ สุณาหิ, สาธุกํ มนสิ กโรหิ; ภาสิสฺสามี”ติฯ ",
"an6.57:10.3":	"“เอวํ, ภนฺเต”ติ โข อายสฺมา อานนฺโท ภควโต ปจฺจโสฺสสิฯ ",
"an6.57:10.4":	"ภควา เอตทโวจ",
"an6.57:10.5":	"“กตมา จานนฺท, ฉฬภิชาติโย? ",
"an6.57:10.6":	"อิธานนฺท, เอกจฺโจ กณฺหาภิชาติโย สมาโน กณฺหํ ธมฺมํ อภิชายติฯ ",
"an6.57:10.7":	"อิธ ปนานนฺท, เอกจฺโจ กณฺหาภิชาติโย สมาโน สุกฺกํ ธมฺมํ อภิชายติฯ ",
"an6.57:10.8":	"อิธ ปนานนฺท, เอกจฺโจ กณฺหาภิชาติโย สมาโน อกณฺหํ อสุกฺกํ นิพฺพานํ อภิชายติฯ ",
"an6.57:10.9":	"อิธ ปนานนฺท, เอกจฺโจ สุกฺกาภิชาติโย สมาโน กณฺหํ ธมฺมํ อภิชายติฯ ",
"an6.57:10.10":	"อิธ ปนานนฺท, เอกจฺโจ สุกฺกาภิชาติโย สมาโน สุกฺกํ ธมฺมํ อภิชายติฯ ",
"an6.57:10.11":	"อิธ ปนานนฺท, เอกจฺโจ สุกฺกาภิชาติโย สมาโน อกณฺหํ อสุกฺกํ นิพฺพานํ อภิชายติฯ ",
"an6.57:11.1":	"กถญฺจานนฺท, กณฺหาภิชาติโย สมาโน กณฺหํ ธมฺมํ อภิชายติ? ",
"an6.57:11.2":	"อิธานนฺท, เอกจฺโจ นีเจ กุเล ปจฺจาชาโต โหติ—จณฺฑาลกุเล วา เนสาทกุเล วา เวนกุเล วา รถการกุเล วา ปุกฺกุสกุเล วา, ทลิทฺเท อปฺปนฺนปานโภชเน กสิรวุตฺติเก, ยตฺถ กสิเรน ฆาสจฺฉาโท ลพฺภติฯ ",
"an6.57:11.3":	"โส จ โหติ ทุพฺพณฺโณ ทุทฺทสิโก โอโกฏิมโก พวฺหาพาโธ กาโณ วา กุณี วา ขญฺโช วา ปกฺขหโต วา, น ลาภี อนฺนสฺส ปานสฺส วตฺถสฺส ยานสฺส มาลาคนฺธวิเลปนสฺส เสยฺยาวสถปทีเปยฺยสฺสฯ ",
"an6.57:11.4":	"โส กาเยน ทุจฺจริตํ จรติ, วาจาย ทุจฺจริตํ จรติ, มนสา ทุจฺจริตํ จรติฯ ",
"an6.57:11.5":	"โส กาเยน ทุจฺจริตํ จริตฺวา, วาจาย ทุจฺจริตํ จริตฺวา, มนสา ทุจฺจริตํ จริตฺวา กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชติฯ ",
"an6.57:11.6":	"เอวํ โข, อานนฺท, กณฺหาภิชาติโย สมาโน กณฺหํ ธมฺมํ อภิชายติฯ ",
"an6.57:12.1":	"กถญฺจานนฺท, กณฺหาภิชาติโย สมาโน สุกฺกํ ธมฺมํ อภิชายติ? ",
"an6.57:12.2":	"อิธานนฺท, เอกจฺโจ นีเจ กุเล ปจฺจาชาโต โหติ—จณฺฑาลกุเล วา …เป… ",
"an6.57:12.3":	"เสยฺยาวสถปทีเปยฺยสฺสฯ ",
"an6.57:12.4":	"โส กาเยน สุจริตํ จรติ, วาจาย สุจริตํ จรติ, มนสา สุจริตํ จรติฯ ",
"an6.57:12.5":	"โส กาเยน สุจริตํ จริตฺวา, วาจาย สุจริตํ จริตฺวา, มนสา สุจริตํ จริตฺวา กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชติฯ ",
"an6.57:12.6":	"เอวํ โข, อานนฺท, กณฺหาภิชาติโย สมาโน สุกฺกํ ธมฺมํ อภิชายติฯ ",
"an6.57:13.1":	"กถญฺจานนฺท, กณฺหาภิชาติโย สมาโน อกณฺหํ อสุกฺกํ นิพฺพานํ อภิชายติ? ",
"an6.57:13.2":	"อิธานนฺท, เอกจฺโจ นีเจ กุเล ปจฺจาชาโต โหติ—จณฺฑาลกุเล วา …เป… ",
"an6.57:13.3":	"โส จ โหติ ทุพฺพณฺโณ ทุทฺทสิโก โอโกฏิมโกฯ ",
"an6.57:13.4":	"โส เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา อคารสฺมา อนคาริยํ ปพฺพชติฯ ",
"an6.57:13.5":	"โส เอวํ ปพฺพชิโต สมาโน ปญฺจ นีวรเณ ปหาย เจตโส อุปกฺกิเลเส ปญฺญาย ทุพฺพลีกรเณ, จตูสุ สติปฏฺฐาเนสุ สุปฺปติฏฺฐิตจิตฺโต, สตฺต โพชฺฌงฺเค ยถาภูตํ ภาเวตฺวา อกณฺหํ อสุกฺกํ นิพฺพานํ อภิชายติฯ ",
"an6.57:13.6":	"เอวํ โข, อานนฺท, กณฺหาภิชาติโย สมาโน อกณฺหํ อสุกฺกํ นิพฺพานํ อภิชายติฯ ",
"an6.57:14.1":	"กถญฺจานนฺท, สุกฺกาภิชาติโย สมาโน กณฺหํ ธมฺมํ อภิชายติ? ",
"an6.57:14.2":	"อิธานนฺท, เอกจฺโจ อุจฺเจ กุเล ปจฺจาชาโต โหติ—ขตฺติยมหาสาลกุเล วา พฺราหฺมณมหาสาลกุเล วา คหปติมหาสาลกุเล วา, อฑฺเฒ มหทฺธเน มหาโภเค ปหูตชาตรูปรชเต ปหูตวิตฺตูปกรเณ ปหูตธนธญฺเญฯ ",
"an6.57:14.3":	"โส จ โหติ อภิรูโป ทสฺสนีโย ปาสาทิโก ปรมาย วณฺณโปกฺขรตาย สมนฺนาคโต, ลาภี อนฺนสฺส ปานสฺส วตฺถสฺส ยานสฺส มาลาคนฺธวิเลปนสฺส เสยฺยาวสถปทีเปยฺยสฺสฯ ",
"an6.57:14.4":	"โส กาเยน ทุจฺจริตํ จรติ, วาจาย ทุจฺจริตํ จรติ, มนสา ทุจฺจริตํ จรติฯ ",
"an6.57:14.5":	"โส กาเยน ทุจฺจริตํ จริตฺวา, วาจาย ทุจฺจริตํ จริตฺวา, มนสา ทุจฺจริตํ จริตฺวา กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชติฯ ",
"an6.57:14.6":	"เอวํ โข, อานนฺท, สุกฺกาภิชาติโย สมาโน กณฺหํ ธมฺมํ อภิชายติฯ ",
"an6.57:15.1":	"กถญฺจานนฺท, สุกฺกาภิชาติโย สมาโน สุกฺกํ ธมฺมํ อภิชายติ? ",
"an6.57:15.2":	"อิธานนฺท, เอกจฺโจ อุจฺเจ กุเล ปจฺจาชาโต โหติ—ขตฺติยมหาสาลกุเล วา …เป… ",
"an6.57:15.3":	"เสยฺยาวสถปทีเปยฺยสฺสฯ ",
"an6.57:15.4":	"โส กาเยน สุจริตํ จรติ, วาจาย สุจริตํ จรติ, มนสา สุจริตํ จรติฯ ",
"an6.57:15.5":	"โส กาเยน สุจริตํ จริตฺวา, วาจาย สุจริตํ จริตฺวา, มนสา สุจริตํ จริตฺวา กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชติฯ ",
"an6.57:15.6":	"เอวํ โข, อานนฺท, สุกฺกาภิชาติโย สมาโน สุกฺกํ ธมฺมํ อภิชายติฯ ",
"an6.57:16.1":	"กถญฺจานนฺท, สุกฺกาภิชาติโย สมาโน อกณฺหํ อสุกฺกํ นิพฺพานํ อภิชายติ? ",
"an6.57:16.2":	"อิธานนฺท, เอกจฺโจ อุจฺเจ กุเล ปจฺจาชาโต โหติ—ขตฺติยมหาสาลกุเล วา พฺราหฺมณมหาสาลกุเล วา คหปติมหาสาลกุเล วา, อฑฺเฒ มหทฺธเน มหาโภเค ปหูตชาตรูปรชเต ปหูตวิตฺตูปกรเณ ปหูตธนธญฺเญฯ ",
"an6.57:16.3":	"โส จ โหติ อภิรูโป ทสฺสนีโย ปาสาทิโก ปรมาย วณฺณโปกฺขรตาย สมนฺนาคโต, ลาภี อนฺนสฺส ปานสฺส วตฺถสฺส ยานสฺส มาลาคนฺธวิเลปนสฺส เสยฺยาวสถปทีเปยฺยสฺสฯ ",
"an6.57:16.4":	"โส เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา อคารสฺมา อนคาริยํ ปพฺพชติฯ ",
"an6.57:16.5":	"โส เอวํ ปพฺพชิโต สมาโน ปญฺจ นีวรเณ ปหาย เจตโส อุปกฺกิเลเส ปญฺญาย ทุพฺพลีกรเณ, จตูสุ สติปฏฺฐาเนสุ สุปฺปติฏฺฐิตจิตฺโต, สตฺต โพชฺฌงฺเค ยถาภูตํ ภาเวตฺวา อกณฺหํ อสุกฺกํ นิพฺพานํ อภิชายติฯ ",
"an6.57:16.6":	"เอวํ โข, อานนฺท, สุกฺกาภิชาติโย สมาโน อกณฺหํ อสุกฺกํ นิพฺพานํ อภิชายติฯ ",
"an6.57:17.1":	"อิมา โข, อานนฺท, ฉฬภิชาติโย”ติฯ ",
"an6.57:17.2":	"ตติยํฯ "
}	
