{	
"an6.58:0.1":	"องฺคุตฺตร นิกาย ๖ฯ๕๘ ",
"an6.58:0.2":	"๖ฯ มหาวคฺค ",
"an6.58:0.3":	"อาสวสุตฺต ",
"an6.58:1.1":	"“ฉหิ, ภิกฺขเว, ธมฺเมหิ สมนฺนาคโต ภิกฺขุ อาหุเนโยฺย โหติ ปาหุเนโยฺย ทกฺขิเณโยฺย อญฺชลิกรณีโย อนุตฺตรํ ปุญฺญกฺเขตฺตํ โลกสฺสฯ ",
"an6.58:2.1":	"กตเมหิ ฉหิ? ",
"an6.58:2.2":	"อิธ, ภิกฺขเว, ภิกฺขุโน เย อาสวา สํวรา ปหาตพฺพา เต สํวเรน ปหีนา โหนฺติ, ",
"an6.58:2.3":	"เย อาสวา ปฏิเสวนา ปหาตพฺพา เต ปฏิเสวนาย ปหีนา โหนฺติ, ",
"an6.58:2.4":	"เย อาสวา อธิวาสนา ปหาตพฺพา เต อธิวาสนาย ปหีนา โหนฺติ, ",
"an6.58:2.5":	"เย อาสวา ปริวชฺชนา ปหาตพฺพา เต ปริวชฺชนาย ปหีนา โหนฺติ, ",
"an6.58:2.6":	"เย อาสวา วิโนทนา ปหาตพฺพา เต วิโนทนาย ปหีนา โหนฺติ, ",
"an6.58:2.7":	"เย อาสวา ภาวนา ปหาตพฺพา เต ภาวนาย ปหีนา โหนฺติฯ ",
"an6.58:3.1":	"กตเม จ, ภิกฺขเว, อาสวา สํวรา ปหาตพฺพา เย สํวเรน ปหีนา โหนฺติ? ",
"an6.58:3.2":	"อิธ, ภิกฺขเว, ภิกฺขุ ปฏิสงฺขา โยนิโส จกฺขุนฺทฺริยสํวรสํวุโต วิหรติฯ ",
"an6.58:3.3":	"ยํ หิสฺส, ภิกฺขเว, จกฺขุนฺทฺริยสํวรํ อสํวุตสฺส วิหรโต อุปฺปชฺเชยฺยุํ อาสวา วิฆาตปริฬาหา, จกฺขุนฺทฺริยสํวรํ สํวุตสฺส วิหรโต เอวํส เต อาสวา วิฆาตปริฬาหา น โหนฺติฯ ",
"an6.58:3.4":	"ปฏิสงฺขา โยนิโส โสตินฺทฺริย …เป… ",
"an6.58:3.5":	"ฆานินฺทฺริย … ",
"an6.58:3.6":	"ชิวฺหินฺทฺริย … ",
"an6.58:3.7":	"กายินฺทฺริย … ",
"an6.58:3.8":	"มนินฺทฺริยสํวรสํวุโต วิหรติฯ ",
"an6.58:3.9":	"ยํ หิสฺส, ภิกฺขเว, มนินฺทฺริยสํวรํ อสํวุตสฺส วิหรโต อุปฺปชฺเชยฺยุํ อาสวา วิฆาตปริฬาหา, มนินฺทฺริยสํวรํ สํวุตสฺส วิหรโต เอวํส เต อาสวา วิฆาตปริฬาหา น โหนฺติฯ ",
"an6.58:3.10":	"อิเม วุจฺจนฺติ, ภิกฺขเว, อาสวา สํวรา ปหาตพฺพา เย สํวเรน ปหีนา โหนฺติฯ ",
"an6.58:4.1":	"กตเม จ, ภิกฺขเว, อาสวา ปฏิเสวนา ปหาตพฺพา เย ปฏิเสวนาย ปหีนา โหนฺติ? ",
"an6.58:4.2":	"อิธ, ภิกฺขเว, ภิกฺขุ ปฏิสงฺขา โยนิโส จีวรํ ปฏิเสวติ",
"an6.58:4.3":	"‘ยาวเทว สีตสฺส ปฏิฆาตาย, อุณฺหสฺส ปฏิฆาตาย, ฑํสมกสวาตาตปสรีสปสมฺผสฺสานํ ปฏิฆาตาย, ยาวเทว หิริโกปีนปฏิจฺฉาทนตฺถํ’ฯ ",
"an6.58:4.4":	"ปฏิสงฺขา โยนิโส ปิณฺฑปาตํ ปฏิเสวติ",
"an6.58:4.5":	"‘เนว ทวาย น มทาย น มณฺฑนาย น วิภูสนาย, ยาวเทว อิมสฺส กายสฺส ฐิติยา ยาปนาย, วิหึสูปรติยา พฺรหฺมจริยานุคฺคหาย, อิติ ปุราณญฺจ เวทนํ ปฏิหงฺขามิ, นวญฺจ เวทนํ น อุปฺปาเทสฺสามิ, ยาตฺรา จ เม ภวิสฺสติ อนวชฺชตา จ ผาสุวิหาโร จ’ฯ ",
"an6.58:4.6":	"ปฏิสงฺขา โยนิโส เสนาสนํ ปฏิเสวติ",
"an6.58:4.7":	"‘ยาวเทว สีตสฺส ปฏิฆาตาย, อุณฺหสฺส ปฏิฆาตาย, ฑํสมกสวาตาตปสรีสปสมฺผสฺสานํ ปฏิฆาตาย, ยาวเทว อุตุปริสฺสยวิโนทนปฏิสลฺลานารามตฺถํ’ฯ ",
"an6.58:4.8":	"ปฏิสงฺขา โยนิโส คิลานปจฺจยเภสชฺชปริกฺขารํ ปฏิเสวติ",
"an6.58:4.9":	"‘ยาวเทว อุปฺปนฺนานํ เวยฺยาพาธิกานํ เวทนานํ ปฏิฆาตาย, อพฺยาพชฺฌปรมตายา’ติฯ ",
"an6.58:4.10":	"ยํ หิสฺส, ภิกฺขเว, อปฺปฏิเสวโต อุปฺปชฺเชยฺยุํ อาสวา วิฆาตปริฬาหา, ปฏิเสวโต เอวํส เต อาสวา วิฆาตปริฬาหา น โหนฺติฯ ",
"an6.58:4.11":	"อิเม วุจฺจนฺติ, ภิกฺขเว, อาสวา ปฏิเสวนา ปหาตพฺพา เย ปฏิเสวนาย ปหีนา โหนฺติฯ ",
"an6.58:5.1":	"กตเม จ, ภิกฺขเว, อาสวา อธิวาสนา ปหาตพฺพา เย อธิวาสนาย ปหีนา โหนฺติ? ",
"an6.58:5.2":	"อิธ, ภิกฺขเว, ภิกฺขุ ปฏิสงฺขา โยนิโส ขโม โหติ สีตสฺส อุณฺหสฺส, ชิฆจฺฉาย, ปิปาสาย, ฑํสมกสวาตาตปสรีสปสมฺผสฺสานํ, ทุรุตฺตานํ ทุราคตานํ วจนปถานํ, อุปฺปนฺนานํ สารีริกานํ เวทนานํ ทุกฺขานํ ติพฺพานํ ขรานํ กฏุกานํ อสาตานํ อมนาปานํ ปาณหรานํ อธิวาสกชาติโก โหติฯ ",
"an6.58:5.3":	"ยํ หิสฺส, ภิกฺขเว, อนธิวาสโต อุปฺปชฺเชยฺยุํ อาสวา วิฆาตปริฬาหา, อธิวาสโต เอวํส เต อาสวา วิฆาตปริฬาหา น โหนฺติฯ ",
"an6.58:5.4":	"อิเม วุจฺจนฺติ, ภิกฺขเว, อาสวา อธิวาสนา ปหาตพฺพา เย อธิวาสนาย ปหีนา โหนฺติฯ ",
"an6.58:6.1":	"กตเม จ, ภิกฺขเว, อาสวา ปริวชฺชนา ปหาตพฺพา เย ปริวชฺชนาย ปหีนา โหนฺติ? ",
"an6.58:6.2":	"อิธ, ภิกฺขเว, ภิกฺขุ ปฏิสงฺขา โยนิโส จณฺฑํ หตฺถึ ปริวชฺเชติ, จณฺฑํ อสฺสํ ปริวชฺเชติ, จณฺฑํ โคณํ ปริวชฺเชติ, จณฺฑํ กุกฺกุรํ ปริวชฺเชติ, อหึ ขาณุํ กณฺฏกฏฺฐานํ โสพฺภํ ปปาตํ จนฺทนิกํ โอฬิคลฺลํ, ยถารูเป อนาสเน นิสินฺนํ, ยถารูเป อโคจเร จรนฺตํ, ยถารูเป ปาปเก มิตฺเต ภชนฺตํ วิญฺญู สพฺรหฺมจารี ปาปเกสุ ฐาเนสุ โอกปฺเปยฺยุํ, โส ตญฺจ อนาสนํ ตญฺจ อโคจรํ เต จ ปาปเก มิตฺเต ปฏิสงฺขา โยนิโส ปริวชฺเชติฯ ",
"an6.58:6.3":	"ยํ หิสฺส, ภิกฺขเว, อปริวชฺชยโต อุปฺปชฺเชยฺยุํ อาสวา วิฆาตปริฬาหา, ปริวชฺชยโต เอวํส เต อาสวา วิฆาตปริฬาหา น โหนฺติฯ ",
"an6.58:6.4":	"อิเม วุจฺจนฺติ, ภิกฺขเว, อาสวา ปริวชฺชนา ปหาตพฺพา เย ปริวชฺชนาย ปหีนา โหนฺติฯ ",
"an6.58:7.1":	"กตเม จ, ภิกฺขเว, อาสวา วิโนทนา ปหาตพฺพา เย วิโนทนาย ปหีนา โหนฺติ? ",
"an6.58:7.2":	"อิธ, ภิกฺขเว, ภิกฺขุ ปฏิสงฺขา โยนิโส อุปฺปนฺนํ กามวิตกฺกํ นาธิวาเสติ ปชหติ วิโนเทติ พฺยนฺตีกโรติ อนภาวํ คเมติ, ",
"an6.58:7.3":	"ปฏิสงฺขา โยนิโส อุปฺปนฺนํ พฺยาปาทวิตกฺกํ … ",
"an6.58:7.4":	"อุปฺปนฺนํ วิหึสาวิตกฺกํ … ",
"an6.58:7.5":	"อุปฺปนฺนุปฺปนฺเน ปาปเก อกุสเล ธมฺเม นาธิวาเสติ ปชหติ วิโนเทติ พฺยนฺตีกโรติ อนภาวํ คเมติฯ ",
"an6.58:7.6":	"ยํ หิสฺส, ภิกฺขเว, อวิโนทยโต อุปฺปชฺเชยฺยุํ อาสวา วิฆาตปริฬาหา, วิโนทยโต เอวํส เต อาสวา วิฆาตปริฬาหา น โหนฺติฯ ",
"an6.58:7.7":	"อิเม วุจฺจนฺติ, ภิกฺขเว, อาสวา วิโนทนา ปหาตพฺพา เย วิโนทนาย ปหีนา โหนฺติฯ ",
"an6.58:8.1":	"กตเม จ, ภิกฺขเว, อาสวา ภาวนา ปหาตพฺพา เย ภาวนาย ปหีนา โหนฺติ? ",
"an6.58:8.2":	"อิธ, ภิกฺขเว, ภิกฺขุ ปฏิสงฺขา โยนิโส สติสมฺโพชฺฌงฺคํ ภาเวติ วิเวกนิสฺสิตํ วิราคนิสฺสิตํ นิโรธนิสฺสิตํ โวสคฺคปริณามึ, ",
"an6.58:8.3":	"ปฏิสงฺขา โยนิโส ธมฺมวิจยสมฺโพชฺฌงฺคํ ภาเวติ … ",
"an6.58:8.4":	"วีริยสมฺโพชฺฌงฺคํ ภาเวติ … ",
"an6.58:8.5":	"ปีติสมฺโพชฺฌงฺคํ ภาเวติ … ",
"an6.58:8.6":	"ปสฺสทฺธิสมฺโพชฺฌงฺคํ ภาเวติ … ",
"an6.58:8.7":	"สมาธิสมฺโพชฺฌงฺคํ ภาเวติ … ",
"an6.58:8.8":	"อุเปกฺขาสมฺโพชฺฌงฺคํ ภาเวติ วิเวกนิสฺสิตํ วิราคนิสฺสิตํ นิโรธนิสฺสิตํ โวสคฺคปริณามึฯ ",
"an6.58:8.9":	"ยํ หิสฺส, ภิกฺขเว, อภาวยโต อุปฺปชฺเชยฺยุํ อาสวา วิฆาตปริฬาหา, ภาวยโต เอวํส เต อาสวา วิฆาตปริฬาหา น โหนฺติฯ ",
"an6.58:8.10":	"อิเม วุจฺจนฺติ, ภิกฺขเว, อาสวา ภาวนา ปหาตพฺพา เย ภาวนาย ปหีนา โหนฺติฯ ",
"an6.58:9.1":	"อิเมหิ โข, ภิกฺขเว, ฉหิ ธมฺเมหิ สมนฺนาคโต ภิกฺขุ อาหุเนโยฺย โหติ ปาหุเนโยฺย ทกฺขิเณโยฺย อญฺชลิกรณีโย อนุตฺตรํ ปุญฺญกฺเขตฺตํ โลกสฺสา”ติฯ ",
"an6.58:9.2":	"จตุตฺถํฯ "
}	
