{	
"an6.17:0.1":	"องฺคุตฺตร นิกาย ๖ฯ๑๗ ",
"an6.17:0.2":	"๒ฯ สารณียวคฺค ",
"an6.17:0.3":	"โสปฺปสุตฺต ",
"an6.17:1.1":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"an6.17:1.2":	"อถ โข ภควา สายนฺหสมยํ ปฏิสลฺลานา วุฏฺฐิโต เยนุปฏฺฐานสาลา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ปญฺญตฺเต อาสเน นิสีทิฯ ",
"an6.17:1.3":	"อายสฺมาปิ โข สาริปุตฺโต สายนฺหสมยํ ปฏิสลฺลานา วุฏฺฐิโต เยนุปฏฺฐานสาลา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ ",
"an6.17:1.4":	"อายสฺมาปิ โข มหาโมคฺคลฺลาโน … ",
"an6.17:1.5":	"อายสฺมาปิ โข มหากสฺสโป … ",
"an6.17:1.6":	"อายสฺมาปิ โข มหากจฺจาโน … ",
"an6.17:1.7":	"อายสฺมาปิ โข มหาโกฏฺฐิโก … ",
"an6.17:1.8":	"อายสฺมาปิ โข มหาจุนฺโท … ",
"an6.17:1.9":	"อายสฺมาปิ โข มหากปฺปิโน … ",
"an6.17:1.10":	"อายสฺมาปิ โข อนุรุทฺโธ … ",
"an6.17:1.11":	"อายสฺมาปิ โข เรวโต … ",
"an6.17:1.12":	"อายสฺมาปิ โข อานนฺโท สายนฺหสมยํ ปฏิสลฺลานา วุฏฺฐิโต เยนุปฏฺฐานสาลา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ ",
"an6.17:1.13":	"อถ โข ภควา พหุเทว รตฺตึ นิสชฺชาย วีตินาเมตฺวา อุฏฺฐายาสนา วิหารํ ปาวิสิฯ ",
"an6.17:1.14":	"เตปิ โข อายสฺมนฺโต อจิรปกฺกนฺตสฺส ภควโต อุฏฺฐายาสนา ยถาวิหารํ อคมํสุฯ ",
"an6.17:1.15":	"เย ปน ตตฺถ ภิกฺขู นวา อจิรปพฺพชิตา อธุนาคตา อิมํ ธมฺมวินยํ เต ยาว สูริยุคฺคมนา กากจฺฉมานา สุปึสุฯ ",
"an6.17:1.16":	"อทฺทสา โข ภควา ทิพฺเพน จกฺขุนา วิสุทฺเธน อติกฺกนฺตมานุสเกน เต ภิกฺขู ยาว สูริยุคฺคมนา กากจฺฉมาเน สุปนฺเตฯ ",
"an6.17:1.17":	"ทิสฺวา เยนุปฏฺฐานสาลา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ปญฺญตฺเต อาสเน นิสีทิฯ ",
"an6.17:1.18":	"นิสชฺช โข ภควา ภิกฺขู อามนฺเตสิ",
"an6.17:2.1":	"“กหํ นุ โข, ภิกฺขเว, สาริปุตฺโต? ",
"an6.17:2.2":	"กหํ มหาโมคฺคลฺลาโน? ",
"an6.17:2.3":	"กหํ มหากสฺสโป? ",
"an6.17:2.4":	"กหํ มหากจฺจาโน? ",
"an6.17:2.5":	"กหํ มหาโกฏฺฐิโก? ",
"an6.17:2.6":	"กหํ มหาจุนฺโท? ",
"an6.17:2.7":	"กหํ มหากปฺปิโน? ",
"an6.17:2.8":	"กหํ อนุรุทฺโธ? ",
"an6.17:2.9":	"กหํ เรวโต? ",
"an6.17:2.10":	"กหํ อานนฺโท? ",
"an6.17:2.11":	"กหํ นุ โข เต, ภิกฺขเว, เถรา สาวกา คตา”ติ? ",
"an6.17:2.12":	"“เตปิ โข, ภนฺเต, อายสฺมนฺโต อจิรปกฺกนฺตสฺส ภควโต อุฏฺฐายาสนา ยถาวิหารํ อคมํสู”ติฯ ",
"an6.17:2.13":	"“เตน โน ตุเมฺห, ภิกฺขเว, เถรา ภิกฺขู นาคตาติ ยาว สูริยุคฺคมนา กากจฺฉมานา สุปถ? ",
"an6.17:2.14":	"ตํ กึ มญฺญถ, ภิกฺขเว, ",
"an6.17:2.15":	"อปิ นุ ตุเมฺหหิ ทิฏฺฐํ วา สุตํ วา",
"an6.17:2.16":	"‘ราชา ขตฺติโย มุทฺธาวสิตฺโต ยาวทตฺถํ เสยฺยสุขํ ปสฺสสุขํ มิทฺธสุขํ อนุยุตฺโต วิหรนฺโต ยาวชีวํ รชฺชํ กาเรนฺโต ชนปทสฺส วา ปิโย มนาโป’”ติ? ",
"an6.17:2.17":	"“โน เหตํ, ภนฺเต”ฯ ",
"an6.17:2.18":	"“สาธุ, ภิกฺขเวฯ ",
"an6.17:2.19":	"มยาปิ โข เอตํ, ภิกฺขเว, เนว ทิฏฺฐํ น สุตํ",
"an6.17:2.20":	"‘ราชา ขตฺติโย มุทฺธาวสิตฺโต ยาวทตฺถํ เสยฺยสุขํ ปสฺสสุขํ มิทฺธสุขํ อนุยุตฺโต วิหรนฺโต ยาวชีวํ รชฺชํ กาเรนฺโต ชนปทสฺส วา ปิโย มนาโป’ติฯ ",
"an6.17:3.1":	"ตํ กึ มญฺญถ, ภิกฺขเว, ",
"an6.17:3.2":	"อปิ นุ ตุเมฺหหิ ทิฏฺฐํ วา สุตํ วา",
"an6.17:3.3":	"‘รฏฺฐิโก …เป… ",
"an6.17:3.4":	"เปตฺตณิโก … ",
"an6.17:3.5":	"เสนาปติโก … ",
"an6.17:3.6":	"คามคามณิโก … ",
"an6.17:3.7":	"ปูคคามณิโก ยาวทตฺถํ เสยฺยสุขํ ปสฺสสุขํ มิทฺธสุขํ อนุยุตฺโต วิหรนฺโต ยาวชีวํ ปูคคามณิกตฺตํ กาเรนฺโต ปูคสฺส วา ปิโย มนาโป’”ติ? ",
"an6.17:3.8":	"“โน เหตํ, ภนฺเต”ฯ ",
"an6.17:3.9":	"“สาธุ, ภิกฺขเวฯ ",
"an6.17:3.10":	"มยาปิ โข เอตํ, ภิกฺขเว, เนว ทิฏฺฐํ น สุตํ",
"an6.17:3.11":	"‘ปูคคามณิโก ยาวทตฺถํ เสยฺยสุขํ ปสฺสสุขํ มิทฺธสุขํ อนุยุตฺโต วิหรนฺโต ยาวชีวํ ปูคคามณิกตฺตํ วา กาเรนฺโต ปูคสฺส วา ปิโย มนาโป’ติฯ ",
"an6.17:4.1":	"ตํ กึ มญฺญถ, ภิกฺขเว, ",
"an6.17:4.2":	"อปิ นุ ตุเมฺหหิ ทิฏฺฐํ วา สุตํ วา",
"an6.17:4.3":	"‘สมโณ วา พฺราหฺมโณ วา ยาวทตฺถํ เสยฺยสุขํ ปสฺสสุขํ มิทฺธสุขํ อนุยุตฺโต อินฺทฺริเยสุ อคุตฺตทฺวาโร โภชเน อมตฺตญฺญู ชาคริยํ อนนุยุตฺโต อวิปสฺสโก กุสลานํ ธมฺมานํ ปุพฺพรตฺตาปรรตฺตํ โพธิปกฺขิยานํ ธมฺมานํ ภาวนานุโยคํ อนนุยุตฺโต อาสวานํ ขยา อนาสวํ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรนฺโต’”ติ? ",
"an6.17:4.4":	"“โน เหตํ, ภนฺเต”ฯ ",
"an6.17:4.5":	"“สาธุ, ภิกฺขเวฯ ",
"an6.17:4.6":	"มยาปิ โข เอตํ, ภิกฺขเว, เนว ทิฏฺฐํ น สุตํ",
"an6.17:4.7":	"‘สมโณ วา พฺราหฺมโณ วา ยาวทตฺถํ เสยฺยสุขํ ปสฺสสุขํ มิทฺธสุขํ อนุยุตฺโต อินฺทฺริเยสุ อคุตฺตทฺวาโร โภชเน อมตฺตญฺญู ชาคริยํ อนนุยุตฺโต อวิปสฺสโก กุสลานํ ธมฺมานํ ปุพฺพรตฺตาปรรตฺตํ โพธิปกฺขิยานํ ธมฺมานํ ภาวนานุโยคํ อนนุยุตฺโต อาสวานํ ขยา อนาสวํ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรนฺโต’ติฯ ",
"an6.17:5.1":	"ตสฺมาติห, ภิกฺขเว, เอวํ สิกฺขิตพฺพํ",
"an6.17:5.2":	"‘อินฺทฺริเยสุ คุตฺตทฺวารา ภวิสฺสาม, โภชเน มตฺตญฺญุโน, ชาคริยํ อนุยุตฺตา, วิปสฺสกา กุสลานํ ธมฺมานํ, ปุพฺพรตฺตาปรรตฺตํ โพธิปกฺขิยานํ ธมฺมานํ, ภาวนานุโยคมนุยุตฺตา วิหริสฺสามา’ติฯ ",
"an6.17:5.3":	"เอวญฺหิ โว, ภิกฺขเว, สิกฺขิตพฺพนฺ”ติฯ ",
"an6.17:5.4":	"สตฺตมํฯ "
}	
