{	
"an6.52:0.1":	"องฺคุตฺตร นิกาย ๖ฯ๕๒ ",
"an6.52:0.2":	"๕ฯ ธมฺมิกวคฺค ",
"an6.52:0.3":	"ขตฺติยสุตฺต ",
"an6.52:1.1":	"อถ โข ชาณุโสฺสณิ พฺราหฺมโณ เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควตา สทฺธึ สมฺโมทิฯ ",
"an6.52:1.2":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข ชาณุโสฺสณิ พฺราหฺมโณ ภควนฺตํ เอตทโวจ",
"an6.52:2.1":	"“ขตฺติยา, โภ โคตม, กึอธิปฺปายา, กึอุปวิจารา, กึอธิฏฺฐานา, กึอภินิเวสา, กึปริโยสานา”ติ? ",
"an6.52:2.2":	"“ขตฺติยา โข, พฺราหฺมณ, โภคาธิปฺปายา ปญฺญูปวิจารา พลาธิฏฺฐานา ปถวีภินิเวสา อิสฺสริยปริโยสานา”ติฯ ",
"an6.52:3.1":	"“พฺราหฺมณา ปน, โภ โคตม, กึอธิปฺปายา, กึอุปวิจารา, กึอธิฏฺฐานา, กึอภินิเวสา, กึปริโยสานา”ติ? ",
"an6.52:3.2":	"“พฺราหฺมณา โข, พฺราหฺมณ, โภคาธิปฺปายา ปญฺญูปวิจารา มนฺตาธิฏฺฐานา ยญฺญาภินิเวสา พฺรหฺมโลกปริโยสานา”ติฯ ",
"an6.52:4.1":	"“คหปติกา ปน, โภ โคตม, กึอธิปฺปายา, กึอุปวิจารา, กึอธิฏฺฐานา, กึอภินิเวสา, กึปริโยสานา”ติ? ",
"an6.52:4.2":	"“คหปติกา โข, พฺราหฺมณ, โภคาธิปฺปายา ปญฺญูปวิจารา สิปฺปาธิฏฺฐานา กมฺมนฺตาภินิเวสา นิฏฺฐิตกมฺมนฺตปริโยสานา”ติฯ ",
"an6.52:5.1":	"“อิตฺถี ปน, โภ โคตม, กึอธิปฺปายา, กึอุปวิจารา, กึอธิฏฺฐานา, กึอภินิเวสา, กึปริโยสานา”ติ? ",
"an6.52:5.2":	"“อิตฺถี โข, พฺราหฺมณ, ปุริสาธิปฺปายา อลงฺการูปวิจารา ปุตฺตาธิฏฺฐานา อสปตฺตีภินิเวสา อิสฺสริยปริโยสานา”ติฯ ",
"an6.52:6.1":	"“โจรา ปน, โภ โคตม, กึอธิปฺปายา, กึอุปวิจารา, กึอธิฏฺฐานา, กึอภินิเวสา, กึปริโยสานา”ติ? ",
"an6.52:6.2":	"“โจรา โข, พฺราหฺมณ, อาทานาธิปฺปายา คหนูปวิจารา สตฺถาธิฏฺฐานา อนฺธการาภินิเวสา อทสฺสนปริโยสานา”ติฯ ",
"an6.52:7.1":	"“สมณา ปน, โภ โคตม, กึอธิปฺปายา, กึอุปวิจารา, กึอธิฏฺฐานา, กึอภินิเวสา, กึปริโยสานา”ติ? ",
"an6.52:7.2":	"“สมณา โข, พฺราหฺมณ, ขนฺติโสรจฺจาธิปฺปายา ปญฺญูปวิจารา สีลาธิฏฺฐานา อากิญฺจญฺญาภินิเวสา นิพฺพานปริโยสานา”ติฯ ",
"an6.52:8.1":	"“อจฺฉริยํ, โภ โคตม, อพฺภุตํ, โภ โคตมฯ ",
"an6.52:8.2":	"ขตฺติยานมฺปิ ภวํ โคตโม ชานาติ อธิปฺปายญฺจ อุปวิจารญฺจ อธิฏฺฐานญฺจ อภินิเวสญฺจ ปริโยสานญฺจฯ พฺราหฺมณานมฺปิ ภวํ โคตโม ชานาติ …เป… คหปตีนมฺปิ ภวํ โคตโม ชานาติ … อิตฺถีนมฺปิ ภวํ โคตโม ชานาติ … โจรานมฺปิ ภวํ โคตโม ชานาติ … สมณานมฺปิ ภวํ โคตโม ชานาติ อธิปฺปายญฺจ อุปวิจารญฺจ อธิฏฺฐานญฺจ อภินิเวสญฺจ ปริโยสานญฺจฯ ",
"an6.52:8.3":	"อภิกฺกนฺตํ, โภ โคตม …เป… ",
"an6.52:8.4":	"อุปาสกํ มํ ภวํ โคตโม ธาเรตุ อชฺชตคฺเค ปาณุเปตํ สรณํ คตนฺ”ติฯ ",
"an6.52:8.5":	"ทสมํฯ "
}	
