{	
"sn21.3:0.1":	"สํยุตฺต นิกาย ๒๑ฯ๓ ",
"sn21.3:0.2":	"๑ฯ ภิกฺขุวคฺค ",
"sn21.3:0.3":	"ฆฏสุตฺต ",
"sn21.3:1.1":	"เอวํ เม สุตํ—",
"sn21.3:1.2":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"sn21.3:1.3":	"เตน โข ปน สมเยน อายสฺมา จ สาริปุตฺโต อายสฺมา จ มหาโมคฺคลฺลาโน ราชคเห วิหรนฺติ เวฬุวเน กลนฺทกนิวาเป เอกวิหาเรฯ ",
"sn21.3:1.4":	"อถ โข อายสฺมา สาริปุตฺโต สายนฺหสมยํ ปฏิสลฺลานา วุฏฺฐิโต เยนายสฺมา มหาโมคฺคลฺลาโน เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมตา มหาโมคฺคลฺลาเนน สทฺธึ สมฺโมทิฯ ",
"sn21.3:1.5":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข อายสฺมา สาริปุตฺโต อายสฺมนฺตํ มหาโมคฺคลฺลานํ เอตทโวจ",
"sn21.3:2.1":	"“วิปฺปสนฺนานิ โข เต, อาวุโส โมคฺคลฺลาน, อินฺทฺริยานิ; ",
"sn21.3:2.2":	"ปริสุทฺโธ มุขวณฺโณ ปริโยทาโต สนฺเตน นูนายสฺมา มหาโมคฺคลฺลาโน อชฺช วิหาเรน วิหาสี”ติฯ ",
"sn21.3:2.3":	"“โอฬาริเกน ขฺวาหํ, อาวุโส, อชฺช วิหาเรน วิหาสึฯ ",
"sn21.3:2.4":	"อปิ จ เม อโหสิ ธมฺมี กถา”ติฯ ",
"sn21.3:2.5":	"“เกน สทฺธึ ปนายสฺมโต มหาโมคฺคลฺลานสฺส อโหสิ ธมฺมี กถา”ติ? ",
"sn21.3:2.6":	"“ภควตา โข เม, อาวุโส, สทฺธึ อโหสิ ธมฺมี กถา”ติฯ ",
"sn21.3:2.7":	"“ทูเร โข, อาวุโส, ภควา เอตรหิ สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"sn21.3:2.8":	"กึ นุ โข อายสฺมา มหาโมคฺคลฺลาโน ภควนฺตํ อิทฺธิยา อุปสงฺกมิ; ",
"sn21.3:2.9":	"อุทาหุ ภควา อายสฺมนฺตํ มหาโมคฺคลฺลานํ อิทฺธิยา อุปสงฺกมี”ติ? ",
"sn21.3:2.10":	"“น ขฺวาหํ, อาวุโส, ภควนฺตํ อิทฺธิยา อุปสงฺกมึ; ",
"sn21.3:2.11":	"นปิ มํ ภควา อิทฺธิยา อุปสงฺกมิฯ ",
"sn21.3:2.12":	"อปิ จ เม ยาวตา ภควา เอตฺตาวตา ทิพฺพจกฺขุ วิสุชฺฌิ ทิพฺพา จ โสตธาตุฯ ",
"sn21.3:2.13":	"ภควโตปิ ยาวตาหํ เอตฺตาวตา ทิพฺพจกฺขุ วิสุชฺฌิ ทิพฺพา จ โสตธาตู”ติฯ ",
"sn21.3:2.14":	"“ยถากถํ ปนายสฺมโต มหาโมคฺคลฺลานสฺส ภควตา สทฺธึ อโหสิ ธมฺมี กถา”ติ? ",
"sn21.3:3.1":	"“อิธาหํ, อาวุโส, ภควนฺตํ เอตทโวจํ",
"sn21.3:3.2":	"‘อารทฺธวีริโย อารทฺธวีริโยติ, ภนฺเต, วุจฺจติฯ ",
"sn21.3:3.3":	"กิตฺตาวตา นุ โข, ภนฺเต, อารทฺธวีริโย โหตี’ติ? ",
"sn21.3:3.4":	"เอวํ วุตฺเต, มํ, อาวุโส, ภควา เอตทโวจ",
"sn21.3:3.5":	"‘อิธ, โมคฺคลฺลาน, ภิกฺขุ อารทฺธวีริโย วิหรติ—",
"sn21.3:3.6":	"กามํ ตโจ จ นฺหารุ จ อฏฺฐิ จ อวสิสฺสตุ, สรีเร อุปสฺสุสฺสตุ มํสโลหิตํ, ยํ ตํ ปุริสถาเมน ปุริสวีริเยน ปุริสปรกฺกเมน ปตฺตพฺพํ น ตํ อปาปุณิตฺวา วีริยสฺส สณฺฐานํ ภวิสฺสตีติฯ ",
"sn21.3:3.7":	"เอวํ โข, โมคฺคลฺลาน, อารทฺธวีริโย โหตี’ติฯ ",
"sn21.3:3.8":	"เอวํ โข เม, อาวุโส, ภควตา สทฺธึ อโหสิ ธมฺมี กถา”ติฯ ",
"sn21.3:4.1":	"“เสยฺยถาปิ, อาวุโส, หิมวโต ปพฺพตราชสฺส ปริตฺตา ปาสาณสกฺขรา ยาวเทว อุปนิกฺเขปนมตฺตาย; ",
"sn21.3:4.2":	"เอวเมว โข มยํ อายสฺมโต มหาโมคฺคลฺลานสฺส ยาวเทว อุปนิกฺเขปนมตฺตายฯ ",
"sn21.3:4.3":	"อายสฺมา หิ มหาโมคฺคลฺลาโน มหิทฺธิโก มหานุภาโว อากงฺขมาโน กปฺปํ ติฏฺเฐยฺยา”ติฯ ",
"sn21.3:5.1":	"“เสยฺยถาปิ, อาวุโส, มหติยา โลณฆฏาย ปริตฺตา โลณสกฺขราย ยาวเทว อุปนิกฺเขปนมตฺตาย; ",
"sn21.3:5.2":	"เอวเมว โข มยํ อายสฺมโต สาริปุตฺตสฺส ยาวเทว อุปนิกฺเขปนมตฺตายฯ ",
"sn21.3:5.3":	"อายสฺมา หิ สาริปุตฺโต ภควตา อเนกปริยาเยน โถมิโต วณฺณิโต ปสตฺโถ",
"sn21.3:6.1":	"‘สาริปุตฺโตว ปญฺญาย, ",
"sn21.3:6.2":	"สีเลน อุปสเมน จ; ",
"sn21.3:6.3":	"โยปิ ปารงฺคโต ภิกฺขุ, ",
"sn21.3:6.4":	"เอตาวปรโม สิยา’”ติฯ ",
"sn21.3:7.1":	"อิติห เต อุโภ มหานาคา อญฺญมญฺญสฺส สุภาสิตํ สุลปิตํ สมนุโมทึสูติฯ ",
"sn21.3:7.2":	"ตติยํฯ "
}	
