<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[BJT Page 464] [\x 464/]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 175] [\q 175/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">7. P&agrave;&ntilde;idesan&atilde;yaka&otilde;&oacute;o</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">Ime kho pan&agrave;yasamanto catt&agrave;ro p&agrave;&ntilde;idesan&atilde;y&agrave; dhamm&agrave; uddesa&uuml; &agrave;gacchanti.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>7. 1</P>
</FONT><FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatth&atilde;ya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena a¤¤ataro bhikkhuni s&agrave;vatthiya&uuml; pi&otilde;&oacute;&agrave;ya caritv&agrave; pa&ntilde;ikkamanak&agrave;le a¤¤atara&uuml; bhikkhu&uuml; passitv&agrave; etadavoca handayya bhikkha&uuml; patiga&otilde;h&agrave;h&atilde;ti.1 Su&ntilde;&ntilde;hu bhagin&atilde;ti sabbeva aggahesi. S&agrave; upaka&ntilde;&ntilde;he k&agrave;le n&agrave;sakkhi pi&otilde;&oacute;&agrave;ya caritu&uuml; chinnabhatt&agrave; ahosi. Atha kho s&agrave; bhikkhuni dutiyampi divasa&uuml; s&agrave;vatthiya&uuml; pi&otilde;&oacute;&agrave;ya caritv&agrave; pa&ntilde;ikkamanak&agrave;le na&uuml; bhikkhu&uuml; passitv&agrave; etadavoca handayya bhikkha&uuml; patiga&otilde;h&agrave;h&atilde;ti. Su&ntilde;&ntilde;hu bhagin&atilde;ti sabbeva aggahesi. S&agrave; upaka&ntilde;&ntilde;he k&agrave;le n&agrave;sakkhi pi&otilde;&oacute;&agrave;ya</FONT> </P>
<FONT FACE="Times_CSX+"><P>Caritu&uuml; chinnabhatt&agrave; ahosi. Tatiyampi divasa&uuml; s&agrave;vatthiya&uuml; pi&otilde;&oacute;&agrave;ya caritv&agrave; pa&ntilde;ikkamanak&agrave;le na&uuml; bhikkhu&uuml; passitv&agrave; etadavoca handayya bhikkha&uuml; patiga&otilde;h&agrave;h&atilde;ti. Su&ntilde;&ntilde;hu bhagin&atilde;ti sabbeva aggahesi. S&agrave; upaka&ntilde;&ntilde;he k&agrave;le n&agrave;sakkhi pi&otilde;&oacute;&agrave;ya caritu&uuml; chinnabhatt&agrave; ahosi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Atha kho s&agrave; bhikkhuni catuttho divase athik&agrave;ya pavedhenti gacchati. Se&ntilde;&ntilde;hi gahapati rathena pa&ntilde;ipatha&uuml; &agrave;gacchanto ta&uuml; bhikkhuni&uuml; etadavoca apehayyeti. S&agrave; okkamanti2tattheva paripati. Se&ntilde;&ntilde;hi gahapati ta&uuml; bhikkhuni&uuml; kham&agrave;pesi kham&agrave;hayye may&agrave; nip&agrave;tit&agrave;ti3n&agrave;ha&uuml; gahapati tay&agrave; nip&agrave;tit&agrave; api ca ahameva dubbal&agrave;ti. Kissa pana tva&uuml; ayye dubbal&agrave;ti. Atha kho s&agrave; bhikkhuni de&ntilde;&ntilde;hissa gapatissa etamattha&uuml; &agrave;rocesi. Se&ntilde;&ntilde;hi gahapati ta&uuml; bhikkhuni&uuml; ghara&uuml; netv&agrave; bhojetv&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;ceti "katha&uuml; hi n&agrave;ma bhadant&agrave; bhikkhuniy&agrave; bhatthato &agrave;misa&uuml; pa&ntilde;iggabhessanti kicchal&agrave;bho m&agrave;tug&agrave;moti"</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Assosu&uuml; kho bhikkhu tassa se&ntilde;&ntilde;hissa gahapatissa ujjh&agrave;yanti khiyanatassa vip&agrave;cenatassa. Ye te bhikkhu appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave;. Te te ujjh&agrave;yanti khiyanti vip&agrave;centi; "katha&uuml; hi n&agrave;ma bhikkhu bhikkhuniy&agrave; hatthato &agrave;misa&uuml; pa&ntilde;iggahes&atilde;ti. - Pe - sacca&uuml; kira tva&uuml; bhikkhu bhikkhun&atilde;y&agrave; hatthato &agrave;misa&uuml; pa&ntilde;iggahes&atilde;ti. [PTS Page 176] [\q 176/] sacca&uuml; bhagav&agrave; ¤&agrave;tik&agrave; te bhikkhu a¤¤&agrave;tik&agrave;ti. A¤¤&agrave;tik&agrave; bhagav&agrave;ti. A¤¤&agrave;tako moghapuris&agrave; a¤¤&agrave;tik&agrave;ya na j&agrave;n&agrave;ti patir&aring;pa&uuml; v&agrave; appatir&aring;pa&uuml; v&agrave; satta&uuml; v&agrave; asanta&uuml; v&agrave; katha&uuml; hi n&agrave;ma tva&uuml; moghapuris&agrave; a¤¤&agrave;tik&agrave;ya bhikkhuniy&agrave; hatthato &agrave;misa&uuml; pa&ntilde;iggahessasi neta&uuml; moghapurisa appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya athakhveta&uuml; moghapurisa, appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na&uuml;ca ekacc&agrave;na&uuml; a¤¤athatt&agrave;y&agrave;ti. Atha kho ta&uuml; bhagav&agrave; bhikkhu&uuml; anekapariy&agrave;yena vigarahitv&agrave; duharat&agrave;ya dupposan&agrave;ya mahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave; sa&uuml;ga&otilde;&atilde;k&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhatassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkhuna&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi, tena hi bhikkhave bhikkhuna&uuml; sikkh&agrave;pada&uuml; pa¤¤&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&uuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&uuml;ghaph&agrave;sut&agrave;ya, dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya pesal&agrave;na&uuml; bhikkhuna&uuml; phasuvih&agrave;r&agrave;ya, di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya, appasant&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Pa&ntilde;igga&otilde;ah&agrave;ti - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Vokkamanti - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. May&agrave;si p&agrave;tik&agrave;ti - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 466] [\x 466/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yo pana bhikkhu a¤¤&agrave;tik&agrave;ya bhikkhuniy&agrave; antaraghara&uuml; pavi&ntilde;&ntilde;h&agrave;ya hatthato kh&agrave;dan&atilde;ya&uuml; v&agrave; bhojan&atilde;ya&uuml; v&agrave; sahatth&agrave; pa&ntilde;iggahetv&agrave; kh&agrave;deyya v&agrave; bhu¤jeyya v&agrave; pa&ntilde;idesetabba&uuml; tena bhikkhun&agrave;, g&agrave;rayiha&uuml; &agrave;vuso dhamma&uuml; &agrave;pajji&uuml; asapp&agrave;ya&uuml; p&agrave;&ntilde;idesan&atilde;ya&uuml; ta&uuml; pa&ntilde;idesem&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Yo pan&agrave;ti: yo y&agrave;diso y&agrave;t&agrave;yutto yath&agrave;jacco yath&agrave;n&agrave;mo yath&agrave;gotte yath&agrave;s&atilde;lo yath&agrave;vih&agrave;ri yath&agrave;gocaro thero v&agrave; tavo v&agrave; majjhamo v&agrave; eso vuccati 'yo pan&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkh&aring;ti bhikkhuko'ti bhikkhu, bhikkh&agrave;c&agrave;riya&uuml; ajjhapagato'ti bhikkhu, bhinnapa&ntilde;adharo'ti bhikkhu, sama¤¤&agrave;ya bhikkhu, pa&ntilde;i¤¤&agrave;ya bhikkhu, ehi bhikkhu'ti bhikkhu, t&atilde;hi sara&otilde;agamanehi upasampanno'ti bhikkhu tatra yv&agrave;ya&uuml; bhikkhu samaggena sa&uuml;ghena ¤atticatuttena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampanno, aya&uuml; imasmi&uuml; atthe adhippeto 'bhikkhu'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>A¤¤&agrave;tik&agrave; n&agrave;ma: m&agrave;tito v&agrave; y&agrave;va sattam&agrave; pit&agrave;mahayug&agrave; asmabaddh&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhuni n&agrave;ma: ubhato sa&uuml;ghe upasampann&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Antaraghara&uuml; n&agrave;ma: rathik&agrave; byuha&uuml; si&uuml;gh&agrave;&ntilde;aka&uuml; ghara&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kh&agrave;dan&atilde;ya&uuml; n&agrave;ma: ¤ca bhojan&agrave;ni y&agrave;mak&agrave;lika&uuml; satt&agrave;ha k&agrave;lika&uuml; y&agrave;vaj&atilde;vika&uuml; &ntilde;hapetv&agrave; avasesa&uuml; kh&agrave;dan&atilde;ya&uuml; n&agrave;ma.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhojan&atilde;ya&uuml; n&agrave;ma: pa¤cabhojan&agrave;ni odano kumm&agrave;so sattu maccho ma&uuml;sa&uuml;, kh&agrave;diss&agrave;mi bhu¤ajiss&agrave;m&atilde;ti patiga&otilde;h&agrave;ti &agrave;patti dukka&ntilde;assa, ajjheh&agrave;re ajjheh&agrave;re &agrave;patti p&agrave;&ntilde;idesan&atilde;yassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>A¤¤&agrave;tik&agrave;ya a¤¤&agrave;tikasa¤¤i antaraghara&uuml; pavi&ntilde;&ntilde;h&agrave;ya hatthato kh&agrave;dan&atilde;ya&uuml; v&agrave; bhojan&atilde;ya&uuml; v&agrave; sahattha pa&ntilde;iggahetv&agrave; kh&agrave;dati v&agrave; bhu¤jati v&agrave; &agrave;patti p&agrave;&ntilde;idesan&atilde;yassa. A¤¤&agrave;tik&agrave;ya vematiko antaraghara&uuml; pavi&ntilde;&ntilde;h&agrave;ya hatthato kh&agrave;dan&atilde;ya&uuml; v&agrave; bhojan&atilde;ya&uuml; v&agrave; sahatth&agrave; pa&ntilde;iggahetv&agrave; kh&agrave;dati v&agrave; bhu¤jati &agrave;patti p&agrave;&ntilde;idesan&atilde;yassa. A¤¤&agrave;tik&agrave;ya ¤&agrave;tikasa¤¤i antaraghara&uuml; pavi&ntilde;&ntilde;h&agrave;ya hatthato kh&agrave;dan&atilde;ya&uuml; v&agrave; bhojan&atilde;ya v&agrave; sahatth&agrave; pa&ntilde;iggahetv&agrave; kh&agrave;dati v&agrave; bhu¤jati v&agrave; &agrave;patti p&agrave;&ntilde;idesaniyassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Y&agrave;mak&agrave;lika&uuml; satt&agrave;hak&agrave;lika&uuml; y&agrave;vaj&atilde;vika&uuml; &agrave;h&agrave;ratth&agrave;ya patiga&otilde;h&agrave;ti &agrave;patti dukka&ntilde;assa. Ajjheh&agrave;re ajjheh&agrave;re &agrave;patti dukka&ntilde;assa. Ekato upasampann&agrave;ya hatthato kh&agrave;dan&atilde;ya&uuml; v&agrave; bhojan&atilde;ya&uuml; v&agrave; kh&agrave;diss&agrave;mi bhu¤jiss&agrave;m&atilde;ti patiga&otilde;h&agrave;ti &agrave;patti dukka&ntilde;assa. Ajhoh&agrave;re ajjhoh&agrave;re &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 468] [\x 468/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>&amp;yen;&agrave;tik&agrave;ya a¤¤&agrave;tikasa¤¤i &agrave;patti dukka&ntilde;assa ¤&agrave;tik&agrave;ya vematiko &agrave;patti dukka&ntilde;assa ¤&agrave;tik&agrave;ya ¤atikasa¤¤i an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: ¤&agrave;tik&agrave;ya, d&agrave;peti na deti upanikkipitv&agrave; deti, antar&agrave;r&agrave;re, bhikkhu nupassaye, titthiyaseyy&agrave;ya, pa&ntilde;ikkamane, [PTS Page 177] [\q 177/] g&agrave;mato niharatv&agrave; deti, y&agrave;mak&agrave;lika&uuml; sant&agrave;hak&agrave;lika&uuml; y&agrave;vaj&atilde;vika&uuml; sati paccaye paribhu¤aj&agrave;ti deti, sikkham&agrave;n&agrave;ya, s&agrave;ma&otilde;er&agrave;ya ummattakassa, &agrave;dikammikass&agrave;ti. .</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa&ntilde;hamap&agrave;&ntilde;idesaniya sikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. 2</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dutiyap&agrave;&ntilde;idesan&atilde;ya sikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; r&agrave;jagahe viharati ve&euml;uvane kalandakaniv&agrave;pe. Tena kho pana samayena bhikkhu kulesu nimantit&agrave; bhu¤janti. Chabbaggiy&agrave; bhikkhuniyo chabbaggiy&agrave;na&uuml; bhikkhuna&uuml; vos&agrave;santiyo &ntilde;hit&agrave; honti. Idha supa&uuml; detha idha odana&uuml; deth&agrave;ti chabbaggiy&agrave; bhikkhu y&agrave;vadattha&uuml; bhu¤janti. A¤¤e bhikkhu na cittar&aring;pa&uuml; labha&otilde;ati2- ye te bhikkhu appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave;, te ujjh&agrave;yanti khiyanti vip&agrave;centi; "katha&uuml; hi n&agrave;ma chabbaggiy&agrave; bhikkhu bhikkhuniyo vos&agrave;santiyo na niv&agrave;ressanti"ti. -Pe- sacca&uuml; kira tumhe bhikkhave bhikkhuniyo vos&agrave;santiyo na niv&agrave;reth&agrave;ti sacca&uuml; bhagav&agrave; vigarahi buddho bhagav&agrave; ananucchaviya&uuml; moghapurisa, ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;iya&uuml; katha&uuml; hi n&agrave;ma tumhe moghapuris&agrave; bhikkhuniyo vos&agrave;santiyo na niv&agrave;ressatha. Neta&uuml; moghapurisa appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya athakhveta&uuml; moghapurisa, appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na&uuml;ca ekacc&agrave;na&uuml; a¤¤athatt&agrave;y&agrave;ti. Atha kho ta&uuml; bhagav&agrave; bhikkhu&uuml; anekapariy&agrave;yena vigarahitv&agrave; duharat&agrave;ya dupposan&agrave;ya mahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave; sa&uuml;ga&otilde;&atilde;k&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhatassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkhuna&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi, tena hi bhikkhave bhikkhuna&uuml; sikkh&agrave;pada&uuml; pa¤¤&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&uuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&uuml;ghaph&agrave;sut&agrave;ya, dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya pesal&agrave;na&uuml; bhikkhuna&uuml; ph&agrave;suvih&agrave;r&agrave;ya, di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya appasant&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Bhikkhu paneva kulesu nimattit&agrave; bhu¤janti tatra ce s&agrave; bhikkhuni vos&agrave;sam&agrave;nar&aring;p&agrave; &ntilde;hit&agrave; hoti "idha supa&uuml; detha idha odana&uuml; deth&agrave;"ti. Tehi bhikkhuhi s&agrave; bhikkhuni apas&agrave;detabb&agrave;. Apasakka t&agrave;va bhagini, y&agrave;va bhikkhu bhu¤ajatti. Ekassapi ce1- bhikkhuno nappa&ntilde;ibh&agrave;seyya ta&uuml; bhikkhuni&uuml; apas&agrave;detu&uuml; apasakka t&agrave;va bhagini, y&agrave;va bhikkhu bhu¤ajant&atilde;'ti. Pa&ntilde;idesetabba&uuml; tehi bhikkh&aring;hi g&agrave;rayha&uuml; &agrave;vuso dhamma&uuml; &agrave;pajjimh&agrave; asapp&agrave;ya&uuml; p&agrave;&ntilde;idesan&atilde;ya&uuml; ta&uuml; pa&ntilde;idesem&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Ekassa cepi - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 470] [\x 470/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Bhikkhu paneva kulesu nimatantit&agrave; bhu¤ajant&atilde;ti: 1- kula&uuml; n&agrave;ma catt&agrave;ri kul&agrave;ni khattiyakula&uuml; br&agrave;hma&otilde;akula&uuml; vessakula&uuml; suddakula&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nimanatit&agrave; bhu¤ajant&atilde;ti; paca¤anna&uuml; bhojan&agrave;na&uuml; a¤¤atarena bhojanena nimattit&agrave; bhu¤janti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhuni n&agrave;ma: ubhato sa&uuml;ghe upasampann&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 178] [\q 178/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vos&agrave;sanati n&agrave;ma: yath&agrave;mittat&agrave; yath&agrave;sandi&ntilde;&ntilde;hat&agrave; yath&agrave;sambhattat&agrave; yath&agrave; sam&agrave;nupajjh&agrave;yakat&agrave; yath&agrave;sam&agrave;n&agrave;cariyakat&agrave; "idha supa&uuml; detha idha odana&uuml; deth&agrave;"ti. Es&agrave; vos&agrave;santi n&agrave;ma.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tehi bhikkhuh&atilde;ti: bhu¤ajam&agrave;nehi bhikkhuhi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>S&agrave; bhikkhun&atilde;ti: y&agrave; s&agrave; vos&agrave;santi bhikkhuni. Tehi bhikkhuhi s&agrave; bhikkhuni apas&agrave;setabb&agrave;. 'Apasakka t&agrave;va bhagini y&agrave;va bhikkhu bha¤ajatti'ti ekassapi ce2- bhikkhuno anapas&agrave;dite3kh&agrave;diss&agrave;mi bhu¤jiss&agrave;m&atilde;ti patiga&otilde;h&agrave;ti &agrave;patti dukka&ntilde;assa. Ajjhoh&agrave;re ajjheh&agrave;re &agrave;patti p&agrave;&ntilde;idesan&atilde;yassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Upasampann&agrave;ya upasampannasa¤¤i vos&agrave;santiy&agrave; na niv&agrave;rati &agrave;patti p&agrave;&ntilde;idesaniyassa. Upasampann&agrave;ya vematiko vos&agrave;santiy&agrave; na niv&agrave;reti &agrave;patti p&agrave;&ntilde;idesan&atilde;yassa. Upasampann&agrave;ya anupasampanna sa¤¤i vos&agrave;santiya na niv&agrave;reti &agrave;patti p&agrave;&ntilde;idesan&atilde;yassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ekato upasampann&agrave;ya vos&agrave;santiy&agrave; na niv&agrave;rati &agrave;patti dukka&ntilde;assa. Anupasampann&agrave;ya upampannasa¤¤i &agrave;patti dukka&ntilde;assa. Anupasampann&agrave;ya vematiko &agrave;patti dukka&ntilde;assa. Anupasampann&agrave;ya anupasampannasa¤¤i an&agrave;patti</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: attano bhatta&uuml; d&agrave;peti na deti, a¤¤assa4- bhatta&uuml; deti na d&agrave;peti, ya&uuml; na dinna&uuml; ta&uuml; d&agrave;peti, yattha na dinna&uuml; ttatha d&agrave;peti, sambesa&uuml; samaka&uuml; d&agrave;peti, sikkham&agrave;n&agrave;ya5vos&agrave;sati, s&agrave;ma&otilde;er&agrave;ya6- vos&agrave;sati, pa¤ca bhojan&agrave;ni &ntilde;hapetv&agrave; sabbattha an&agrave;patti</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dutiya p&agrave;&ntilde;idesin&atilde;ya sikkh&agrave;pada&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Bhu¤janti s&atilde;mu1 machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Ekassa cepi - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Anapas&agrave;dito - machasa&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. A¤¤asa&uuml; - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Sikkham&agrave;t&agrave; - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. S&agrave;ma&otilde;er&atilde; - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>. 1[BJT Page 472] [\x 472/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. 3</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tatiya p&agrave;&ntilde;isen&atilde;ya sikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena s&agrave;vatthiya&uuml; a¤¤atara&uuml; kula&uuml; ubhato pasanna&uuml; hoti saddh&agrave;ya va&oacute;&oacute;hati bhogena h&agrave;yati. Ya&uuml; tasmi&uuml; kule uppajjati purebhatta&uuml; kh&agrave;dan&atilde;ya&uuml; v&agrave; bhojan&atilde;ya&uuml; v&agrave; ta&uuml; sabba&uuml; bhikkhuna&uuml; vissajjetv&agrave; appekad&agrave; anasit&agrave; acchanti. Manuss&agrave; ujjh&agrave;yanti khiyanti vip&agrave;centi. "Katha&uuml; hi n&agrave;ma sama&otilde;&agrave; sakyaputtiy&agrave; na matta&uuml; j&agrave;nitv&agrave; pa&ntilde;iggahessanti imesa&uuml; datv&agrave; appekad&agrave; anasit&agrave; acchanti"ti assosu&uuml; kho bhikkhu tesa&uuml; manuss&agrave;na&uuml; ujjh&agrave;yant&agrave;na&uuml; khiyant&agrave;na&uuml; vip&agrave;cent&agrave;na&uuml;. Atha kho te bhikkhu bhagavato etamattha&uuml; &agrave;rocesu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Atha kho bhagav&agrave; etasmi&uuml; [PTS Page 179] [\q 179/] nid&agrave;ne pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi "anuj&agrave;n&agrave;mi bhikkhave ya&uuml; ta&uuml; kula&uuml;1- saddh&agrave;ya va&oacute;&oacute;hati bhogena h&agrave;yati, evar&aring;passa kulassa ¤attidutiyena kammena sekhasammuti&uuml; d&agrave;tu&uuml;" eva¤ca pana bhikkhave d&agrave;tabb&agrave; vyattena bhikkhun&agrave; pa&ntilde;ibalena sa&uuml;gho ¤&agrave;petabbo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Su&otilde;&agrave;tu me bhante sa&uuml;gho itthann&agrave;ma&uuml; kula&uuml; saddh&agrave;ya va&oacute;&oacute;hati bhogena h&agrave;yati. Yadi sa&uuml;ghassa pattakalla&uuml; sa&uuml;gho itthann&agrave;massa kulassa sekhasammuti&uuml; dadeyya, es&agrave; ¤atti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Su&otilde;&agrave;tu me bhante sa&uuml;gho itthann&agrave;ma&uuml; kula&uuml; saddh&agrave;ya va&oacute;&oacute;hati bhogena h&agrave;yati. Sa&uuml;gho itthann&agrave;massa kulassa sekhasammuti&uuml; deti yass&agrave;yasmato khamati itthann&agrave;massa kulassa sekhasammutiy&agrave; d&agrave;na&uuml;, so tu&otilde;bhassa, yassa nakkhamati so bh&agrave;seyya,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dinn&agrave; sa&uuml;ghena itthann&agrave;massa kulassa sekhasammuti. Khamati sa&uuml;ghassa, tasm&agrave; tu&otilde;h&atilde; evameta&uuml; dh&agrave;ray&agrave;m&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Ya&uuml; kula&uuml;, machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 474] [\x 474/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Y&agrave;ni kho pana t&agrave;ni dekhasammat&agrave;ni kul&agrave;ni yo pana bhikkhu tath&agrave;r&aring;pesu sekhasammatesu kulesu kh&agrave;dan&atilde;ya&uuml; v&agrave; bhojan&atilde;ya&uuml; v&agrave; sahatth&agrave; pa&ntilde;iggahetv&agrave; kh&agrave;deyya v&agrave; bhu¤jeyya v&agrave;pa&ntilde;idesetabba&uuml; tena bhikkhun&agrave;: g&agrave;rayiha&uuml; &agrave;vuso dhamma&uuml; &agrave;pajji&uuml; asapp&agrave;ya&uuml; p&agrave;&ntilde;idesan&atilde;ya&uuml; ta&uuml; pa&ntilde;idesem&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva¤cida&uuml; bhagavat&agrave; bhikkhuna&uuml; sikkh&agrave;pada&uuml; pa¤¤atta&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Tena kho pana samayena s&agrave;vattiya&uuml; uddavo hoti. Manuss&agrave; bhikkhu nimantetv&agrave; bhojenti. Tampi kho kula&uuml; bhikkh&aring; nimantesi. Bhikkhu kukkucc&agrave;yant&agrave; n&agrave;dhiv&agrave;senti. Pa&ntilde;ikkhitta&uuml; bhagavat&agrave; sekhasammatesu kulesu k&agrave;dan&atilde;ya&uuml; v&agrave; bhojan&atilde;ya&uuml; v&agrave; samatth&agrave; pa&ntilde;iggahetv&agrave; kh&agrave;ditu&uuml; bhu¤ajitu"nti. Te ujjh&agrave;yanti khiyanti vip&agrave;centi "kinnu kho n&agrave;ma ambh&agrave;ka&uuml; jivitena ya&uuml; ayy&agrave; ambh&agrave;ka&uuml; na patiga&otilde;hant&atilde;"ti. Assosu&uuml; kho bhikkhu tesa&uuml; manuss&agrave;na&uuml; ujjh&agrave;yant&agrave;na&uuml; khiyant&agrave;na&uuml; vip&agrave;cent&agrave;na&uuml; atha kho te bhikkhu bhagavato etamattha&uuml; arocesu</FONT> </P>
<FONT FACE="Times_CSX+"><P>. 1</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi. "Anuj&agrave;n&agrave;mi bhikkhave nimantitena sekhasammatesu kulesu kh&agrave;dan&atilde;ya&uuml; v&agrave; bhojan&atilde;ya&uuml; v&agrave; sahatth&agrave; pa&ntilde;iggahetv&agrave; kh&agrave;ditu&uuml; bhu¤ajitu&uuml;" eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi "anuj&agrave;n&agrave;mi bhikkhave nimantitena sekhasammatesu kulesu kh&agrave;dan&atilde;ya&uuml; v&agrave; bhojan&atilde;ya&uuml; v&agrave; sahatt&agrave; pa&ntilde;iggahetv&agrave; kh&agrave;ditu&uuml; bha¤ajitu&uuml;" eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Y&agrave;ni kho pana t&agrave;ni sekhasammat&agrave;ni kul&agrave;ni yo pana bhikkhu tath&agrave;r&aring;pesu sekhasammatesu kulesu pubbe animattito [PTS Page 180] [\q 180/] kh&agrave;dan&atilde;ya&uuml; v&agrave; bhojan&atilde;ya&uuml; v&agrave; sahatth&agrave; pa&ntilde;iggahetv&agrave; kh&agrave;deyya v&agrave; bhu¤jeyya v&agrave; pa&ntilde;idesetabba&uuml; tena bhikkhun&agrave; g&agrave;rayiha&uuml; &agrave;vuso dhamma&uuml; &agrave;pajji&uuml; asapp&agrave;ya&uuml; p&agrave;&ntilde;idesan&atilde;ya&uuml; ta&uuml; pa&ntilde;idesem&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva¤cida&uuml; bhagavat&agrave; bhikkhuna&uuml; sikkh&agrave;pada&uuml; pa¤¤atta&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Tena kho pana samayena a¤¤ataro bhikkhu tassa kulassa kulupago hoti. Atha kho so bhikkhu pubbanahasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;vara&uuml; &agrave;d&agrave;ya yena ta&uuml; kula&uuml; tenupasa&uuml;kami. Upasa&uuml;kamitv&agrave; pa¤¤atte &agrave;sane nis&atilde;di tena kho pana samayena so bhikkhu gil&agrave;no hoti. Atha kho te manuss&agrave; ta&uuml; bhikkhu&uuml; etadavocu&uuml; bhu¤ajatha bhanteti. Atha kho so bhikkhu bhagav&agrave;ta "pa&ntilde;ikkhitta&uuml; animantitena sekhasammatesu kulesu kh&agrave;dan&atilde;ya&uuml; v&agrave; bhojan&atilde;ya&uuml; v&agrave; sahatth&agrave; pa&ntilde;iggahetv&agrave; kh&agrave;d&atilde;tu&uuml; bhu¤ajitu"nti. Kukkucc&agrave;yanto na pa&ntilde;iggahesi. N&agrave;sakkhi pi&otilde;&oacute;&agrave;ya caritu&uuml; chinnabhatto ahosi. Atha kho so bhikkhu &agrave;r&agrave;ma&uuml; gantv&agrave; bhikkhuna&uuml; etamattha&uuml; &agrave;rocesi bhikkhu bhagavato etamattha&uuml; &agrave;rocesu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 476] [\x 476/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>. 57. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi "anuj&agrave;n&agrave;mi bhikkhave gil&agrave;nena bhikkhun&agrave; sekhasammatesu kulesu kh&agrave;dan&atilde;ya&uuml; v&agrave; bhojan&atilde;ya&uuml; v&agrave; sahatt&agrave; pa&ntilde;iggahetv&agrave; kh&agrave;ditu&uuml; bha¤ajitu&uuml;"</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Y&agrave;ni kho pana t&agrave;ni sekhasammat&agrave;ni kul&agrave;ni yo pana bhikkhu tath&agrave;r&aring;pesu sekhasammatesu kulesu pubbe animattito agil&agrave;no kh&agrave;dan&atilde;ya&uuml; v&agrave; bhojan&atilde;ya&uuml; v&agrave; sahatth&agrave; pa&ntilde;iggahetv&agrave; kh&agrave;deyya</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kh&agrave;deyya v&agrave; bhu¤jeyya v&agrave; pa&ntilde;idesetabba&uuml; tena bhikkhun&agrave; g&agrave;rayiha&uuml; &agrave;vuso dhamma&uuml; &agrave;pajji&uuml; asapp&agrave;ya&uuml; p&agrave;&ntilde;idesan&atilde;ya&uuml; ta&uuml; pa&ntilde;idesem&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. Y&agrave;ni kho pana t&agrave;ni sekhasammat&agrave;ni kul&agrave;n&atilde;ti: sekhasammata&uuml; n&agrave;ma kula&uuml; ya&uuml; kula&uuml; saddh&agrave;ya va&oacute;&oacute;hati bhogena h&agrave;yati evar&aring;passa kusalassa ¤attidutiyena kammena sekhasammuti dinn&agrave; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yo pan&agrave;ti: yo y&agrave;diso y&agrave;t&agrave;yutto yath&agrave;jacco yath&agrave;n&agrave;mo yath&agrave;gotte yath&agrave;s&atilde;lo yath&agrave;vih&agrave;ri yath&agrave;gocaro thero v&agrave; tavo v&agrave; majjhamo v&agrave; eso vuccati 'yo pan&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkh&aring;ti bhikkhuko'ti bhikkhu, bhikkh&agrave;c&agrave;riya&uuml; ajjhapagato'ti bhikkhu, bhinnapa&ntilde;adharo'ti bhikkhu, sama¤¤&agrave;ya bhikkhu, pa&ntilde;i¤¤&agrave;ya bhikkhu, ehi bhikkhu'ti bhikkhu, t&atilde;hi sara&otilde;agamanehi upasampanno'ti bhikkhu tatra yv&agrave;ya&uuml; bhikkhu samaggena sa&uuml;ghena ¤atticatuttena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampanno, aya&uuml; imasmi&uuml; atthe adhippeto 'bhikkhu'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tath&agrave;r&aring;pesu sekhasammatesu kulesuti: evar&aring;pesu sekhasammatesu kulesu</FONT> </P>
<FONT FACE="Times_CSX+"><P>Animattito n&agrave;ma: ajjatan&agrave;ya v&agrave; sv&agrave;tan&agrave;ya v&agrave; animattito ghar&aring;pac&agrave;ra&uuml; okkante nimantenti1- eso animantito n&agrave;ma.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 181] [\q 181/] nimantito n&agrave;ma: ajjatan&agrave;ya v&agrave; sv&agrave;tan&agrave;ya v&agrave; nimantito ghar&aring;pac&agrave;ra&uuml; anokkante nimantenti, eso nimattito n&agrave;ma.</FONT> </P>
<FONT FACE="Times_CSX+"><P>. 5</FONT> </P>
<FONT FACE="Times_CSX+"><P>Agil&agrave;no n&agrave;ma: sakkoti pi&otilde;&oacute;&agrave;ya caritu&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Gil&agrave;no n&agrave;ma: na sakkoti pi&otilde;&oacute;&agrave;ya caritu&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Okkamaneta nimanetati - s&atilde;mu1 machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 478] [\x 478/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kh&agrave;dan&atilde;ya&uuml; n&agrave;ma: pa¤ca bhojan&agrave;ni y&agrave;mak&agrave;lika&uuml; satt&agrave;ha&uuml; k&agrave;lika&uuml; y&agrave;vaj&atilde;vika&uuml; &ntilde;hapetv&agrave; avasesa&uuml; kh&agrave;dan&atilde;ya&uuml; n&agrave;ma.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhojan&atilde;ya&uuml; n&agrave;ma: pa¤ca bhojan&agrave;ni odano kumm&agrave;so sattu maccho ma&uuml;sa&uuml; animattito agil&agrave;no kh&agrave;dan&atilde;ya&uuml; v&agrave; bhojan&atilde;ya&uuml; v&agrave; kh&agrave;diss&agrave;mi bhu¤jiss&agrave;m&atilde;ti patiga&otilde;h&agrave;ti &agrave;patti dukka&ntilde;assa. Ajjhoh&agrave;re &agrave;patti p&agrave;&ntilde;idesaniyassa</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sekhasammate sekhadammatasa¤¤i anivattito agil&agrave;no kh&agrave;dan&atilde;ya&uuml; v&agrave; bhojan&atilde;ya&uuml; v&agrave; sahatth&agrave; pa&ntilde;iggahetv&agrave; khak&agrave;dati v&agrave; bhu¤jati v&agrave; &agrave;patti p&agrave;&ntilde;idesan&atilde;yassa. Sekhasammate vematiko animattito agil&agrave;no kh&agrave;dan&atilde;ya&uuml; v&agrave; bhojan&atilde;ya&uuml; v&agrave; sahatth&agrave; pa&ntilde;iggahetv&agrave; kh&agrave;dati v&agrave; bhu¤jati v&agrave; &agrave;patti p&agrave;&ntilde;idesan&atilde;yassa. Dekhasmamate asekhasammatasa¤¤i animantito agil&agrave;no kh&agrave;dan&atilde;ya&uuml; v&agrave; bhojan&atilde;ya&uuml; v&agrave; sahatth&agrave; pa&ntilde;iggahetv&agrave; kh&agrave;dati v&agrave; bhu¤jati v&agrave; &agrave;patti p&agrave;&ntilde;idesan&atilde;yassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>. 6Yam&agrave;k&agrave;lika&uuml; satt&agrave;hak&agrave;lika&uuml; y&agrave;vaj&atilde;vika&uuml; &agrave;h&agrave;ratth&agrave;ya patiga&otilde;h&agrave;ti &agrave;patti dukka&ntilde;assa ajjhoh&agrave;re ajjheh&agrave;re &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Asekhasmamate sekhasammatasa¤¤i &agrave;patti dukka&ntilde;assa asekhasammate vematiko &agrave;patti dukka&ntilde;assa. Asekhasammate asekhasammatasa¤¤i an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: nimattitassa, gil&agrave;nassa, nimattitassa v&agrave; gil&agrave;nassa v&agrave;, sesaka&uuml; bhu¤jati, a¤¤esa&uuml; bhikkh&agrave; tattha pa¤¤&agrave;tt&agrave; hoti, gharato niharitv&agrave; denti, niccabhante, pakkhike, uposathike, p&agrave;&ntilde;ipadike, y&agrave;mak&agrave;lika&uuml; satt&agrave;hak&agrave;lika&uuml; y&agrave;vaj&atilde;vika&uuml; sati paccaye paribhujati deti, ummattakassa &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tatiya p&agrave;&ntilde;idesan&atilde;ya&uuml;. Ni</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 472] [\x 472/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. 4</FONT> </P>
<FONT FACE="Times_CSX+"><P>Catutthap&agrave;&ntilde;isen&atilde;ya sikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>. 6</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; sakkosu viharati kapilavatthusmi&uuml; nigrodh&agrave;r&agrave;me. Tena kho pana samayena s&agrave;kiyad&agrave;sak&agrave; avaruddh&agrave; honti. S&agrave;kiy&agrave;niyo icchanti &agrave;ra¤¤akesu sen&agrave;sanesu bhanta&uuml; k&agrave;tu&uuml;. Assosu&uuml; kho s&agrave;kiyad&agrave;sak&agrave; s&agrave;kiy&agrave;niyo kira &agrave;ra¤¤akesu sen&agrave;sanesu banta&uuml; k&agrave;tuk&agrave;m&agrave;ti. Te magge pariyu&ntilde;&ntilde;hi&uuml;su. S&agrave;kiy&agrave;niyo [PTS Page 182] [\q 182/] pa&otilde;ita&uuml; kh&agrave;dan&atilde;ya&uuml; bhojan&atilde;ya&uuml; &agrave;d&agrave;ya &agrave;ra¤¤aka&uuml; sen&agrave;sana&uuml; agama&uuml;su. S&agrave;kiyad&agrave;sak&agrave; nikkhamitv&agrave; s&agrave;kiy&agrave;niyo acchandi&uuml;su v&agrave; dusesu&uuml; ca. S&agrave;kiy&agrave; nikkhamitv&agrave; te core sabha&otilde;&oacute;e1- gahetv&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi "katha&uuml; hi n&agrave;ma bhadant&agrave; &agrave;r&agrave;me core pa&ntilde;ivasante n&agrave;rocessanti"ti. Assosu&uuml; kho bhakkhu tesa&uuml;2 s&agrave;kiy&agrave;na&uuml; ujjh&agrave;yant&agrave;na&uuml; khiyant&agrave;na&uuml; vip&agrave;cent&agrave;na&uuml;. Atha kho te bhikkhu bhagavato etamattha&uuml; &agrave;rocesu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi tena hi bhikkhave bhikkhuna&uuml; sikkh&agrave;pada&uuml; pa¤¤&agrave;pess&agrave;mi dasa atthav&agrave;sa pa&ntilde;icca sa&uuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&uuml;ghaph&agrave;sut&agrave;ya, dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya pesal&agrave;na&uuml; bhikkhuna&uuml; ph&agrave;suvih&agrave;r&agrave;ya, di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya, appasant&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya, saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Y&agrave;ni kho pana t&agrave;ni &agrave;ra¤¤&agrave;k&agrave;ni sen&agrave;san&agrave;ni s&agrave;sa&iuml;ka sammat&agrave;ni sappa&ntilde;ibhay&agrave;ni. Yo pana bhikkhu tath&agrave;r&aring;pesu son&agrave;sanesu viharanto pubbe appa&ntilde;isa&uuml;vidita&uuml; kh&agrave;dan&atilde;ya&uuml; v&agrave; bhojan&atilde;ya&uuml; v&agrave; ajjh&agrave;r&agrave;re sahattha pa&ntilde;iggahetv&agrave; kh&agrave;deyya v&agrave; bhu¤jeyya v&agrave; pa&ntilde;idesetabba&uuml; tena bhikkhun&agrave; g&agrave;rayaha&uuml; &agrave;vuso dhamma&uuml; &agrave;pajji&uuml; asapp&agrave;ya&uuml; p&agrave;&ntilde;idesan&atilde;ya&uuml; ta&uuml; pa&ntilde;idesem&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva¤cida&uuml; bhagavat&agrave; bhikkhuna&uuml; sikkh&agrave;pada&uuml; pa¤¤atta&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Tena kho pana samayena a¤¤ataro bhikkhu &agrave;ra¤¤akesu sen&agrave;sanesu gil&agrave;no hoti. Manuss&agrave; kh&agrave;dan&atilde;ya&uuml; &agrave;d&agrave;ya &agrave;ra¤¤aka&uuml; sen&agrave;sana&uuml; agamasa&uuml;su atha kho te manuss&agrave; ta&uuml; bhikkhu&uuml; etadavocu&uuml; bhu¤ajatha bhanteti. Ta atha kho so bhikkhu bhagavat&agrave; pa&ntilde;ikkhitta&uuml; &agrave;ra¤¤akesu sen&agrave;sanesu kh&agrave;dan&atilde;ya&uuml; v&agrave; bhojan&atilde;ya&uuml; v&agrave; sahatth&agrave; pa&ntilde;iggahetv&agrave; kh&agrave;ditu&uuml; bhu¤ajitu"nti. Kukkucc&agrave;yant&agrave; na pa&ntilde;iggahesi n&agrave;sakkhi pi&otilde;&oacute;&agrave;ya caritu&uuml; jinnabhanto ahosi. Atha kho so bhikkhu bhikkhuna&uuml; etamattha&uuml; arocesi. Bhikkhu bhagavato etamattha&uuml; &agrave;rocesu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Saha bha&otilde;&oacute;ena - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Kesanti pada&uuml; marammacha&ntilde;&ntilde;hasa&uuml;gitipike na dissa te,</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 482] [\x 482/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkhu &agrave;mantesi "anuj&agrave;n&agrave;mi bhikkhave gil&agrave;nena bhikkhun&agrave; &agrave;ra¤¤&agrave;kesu sen&agrave;sanesu1- kh&agrave;dan&atilde;ya&uuml; v&agrave; bhojan&atilde;ya&uuml; v&agrave; sahatt&agrave; pa&ntilde;iggahetv&agrave; kh&agrave;ditu&uuml; bha¤ajitu&uuml;" eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Y&agrave;ni kho pana t&agrave;ni &agrave;ra¤¤ak&agrave;ni sen&agrave;san&agrave;ni s&agrave;saka&uuml;ka sammat&agrave;ni sappa&ntilde;ibhay&agrave;ni, yo pana bhikkhu tath&agrave;r&aring;pesu [PTS Page 183] [\q 183/] sen&agrave;sanesu vibharanto pubbe appa&ntilde;isa&uuml;vidita&uuml; kh&agrave;dan&atilde;ya&uuml; v&agrave; bhojan&atilde;ya&uuml; v&agrave; ajjh&agrave;r&agrave;me sahatth&agrave; pa&ntilde;iggahetv&agrave; agil&agrave;no kh&agrave;deyya v&agrave; bhu¤jeyya v&agrave; pa&ntilde;idesetabba&uuml; tena bhikkhun&agrave;: g&agrave;rayiha&uuml; &agrave;vuso dhamma&uuml; &agrave;pajji&uuml; asapp&agrave;ya&uuml; p&agrave;&ntilde;idesan&atilde;ya&uuml; ta&uuml; pa&ntilde;idesem&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Y&agrave;ni kho pana t&agrave;ni &agrave;ra¤¤ak&agrave;ni sen&agrave;san&agrave;n&atilde;ti: &agrave;ra¤¤aka&uuml; n&agrave;ma: sen&agrave;sana&uuml; pa¤cadhanusatika&uuml; pacchima&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>S&agrave;sa&uuml;ka&uuml; n&agrave;ma: &agrave;r&agrave;me v&agrave;2- &agrave;r&agrave;mupac&agrave;re v&agrave; cor&agrave;na&uuml; nivi&ntilde;&ntilde;hok&agrave;so dissati bhuntok&agrave;so dissati &ntilde;hitok&agrave;so dissati nisinnok&agrave;so dissati nipantok&agrave;so dissati</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sappa&ntilde;ibhaya&uuml; n&agrave;ma: &agrave;r&agrave;me v&agrave; &agrave;r&agrave;mupac&agrave;re v&agrave; corehi manuss&agrave; hat&agrave; dissanti vilutt&agrave; dissanti &agrave;ko&ntilde;it&agrave; dissanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yo pan&agrave;ti: yo y&agrave;diso y&agrave;t&agrave;yutto yath&agrave;jacco yath&agrave;n&agrave;mo yath&agrave;gotte yath&agrave;s&atilde;lo yath&agrave;vih&agrave;ri yath&agrave;gocaro thero v&agrave; tavo v&agrave; majjhamo v&agrave; eso vuccati 'yo pan&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkh&aring;ti bhikkhuko'ti bhikkhu, bhikkh&agrave;c&agrave;riya&uuml; ajjhapagato'ti bhikkhu, bhinnapa&ntilde;adharo'ti bhikkhu, sama¤¤&agrave;ya bhikkhu, pa&ntilde;i¤¤&agrave;ya bhikkhu, ehi bhikkhu'ti bhikkhu, t&atilde;hi sara&otilde;agamanehi upasampanno'ti bhikkhu tatra yv&agrave;ya&uuml; bhikkh&aring; samaggena sa&uuml;ghena ¤atticatuttena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampanno, aya&uuml; imasmi&uuml; atthe adhippeto bhikkh&aring;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tath&agrave;r&aring;pesu sen&agrave;sanesuti: sen&agrave;sanesu</FONT> </P>
<FONT FACE="Times_CSX+"><P>Appa&ntilde;isa&uuml;vidita&uuml; n&agrave;ma: pa¤canta&uuml; pa&ntilde;isa&uuml;vidita&uuml; eta&uuml; appa&ntilde;isa&uuml;vidita&uuml; n&agrave;ma. &acirc;r&agrave;ma&uuml; &agrave;r&agrave;mupac&agrave;ra&uuml; &ntilde;hapetv&agrave; pa&ntilde;isa&uuml;vidita&uuml; etampi3 appa&ntilde;isa&uuml;vidita&uuml; n&agrave;ma.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Pubbe appa&ntilde;isa&uuml;vidita&uuml; - machasa&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. V&agrave;ti pada&uuml; marammacha&ntilde;&ntilde;hasa&uuml;gitipi&ntilde;ake na dissate. 3. Eta&uuml; - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 484] [\x 484/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa&ntilde;isa&uuml;vidita&uuml; n&agrave;ma: yo koci v&agrave; puriso v&agrave; &agrave;r&agrave;ma&uuml; &agrave;r&agrave;mupac&agrave;ra&uuml; agantv&agrave; &agrave;roceti ittathann&agrave;massa kulassa1 bhante kh&agrave;dan&atilde;ya&uuml; v&agrave; abhojan&atilde;ya&uuml; v&agrave; &agrave;harist&atilde;ti. 2Sace s&agrave;sa&uuml;ka&uuml; hoti s&agrave;sa&uuml;kanti &agrave;cikkhitabba&uuml;. Sace sappa&ntilde;ibhaya&uuml; hoti sappa&ntilde;ibhayanti &agrave;cikkhitabba&uuml;. Sace hotu bhante &agrave;hariyissat&atilde;ti bha&otilde;ati. Cor&agrave; vattabbab&agrave; manuss&agrave; idhupacaranti apasakkath&agrave;ti. Y&agrave;guy&agrave; pa&ntilde;isa&uuml;vidite tassa pariv&agrave;ro &agrave;har&atilde;yati eta&uuml; pa&ntilde;isa&uuml;vidita&uuml; n&agrave;ma. Bhantena pa&ntilde;isa&uuml;vidite tassa napariy&agrave;ro &agrave;har&atilde;yati eta&uuml; pa&ntilde;isa&uuml;vidita&uuml; n&agrave;ma. Kh&agrave;dan&atilde;yena pa&ntilde;isa&uuml;vidite tassa pariv&agrave;ro &agrave;har&atilde;yati eta&uuml; pa&ntilde;isa&uuml;vidita&uuml; nama. Kulena pa&ntilde;isa&uuml;vidite yo tasmi&uuml; kule manusso kh&agrave;dan&atilde;ya&uuml; v&agrave; bhojan&atilde;ya&uuml; v&agrave; &agrave;harati eta&uuml; pa&ntilde;isa&uuml;vidita&uuml; n&agrave;ma. G&agrave;mena pa&ntilde;isa&uuml;vidite yo tasmi&uuml; g&agrave;me manusso kh&agrave;dan&atilde;ya&uuml; v&agrave; bhojan&atilde;ya&uuml; v&agrave; &agrave;harati eta&uuml; pa&ntilde;isa&uuml;vidita&uuml; n&agrave;ma. Pugena pa&ntilde;isa&uuml;vidite yo tasmi&uuml; puge manusso kh&agrave;dan&atilde;ya&uuml; v&agrave; bhojan&atilde;ya&uuml; v&agrave; &agrave;harati eta&uuml; pa&ntilde;isa&uuml;vidita&uuml; n&agrave;ma.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Kh&agrave;dan&atilde;ya&uuml; n&agrave;ma: pa¤ca bhojan&agrave;ni y&agrave;mak&agrave;lika&uuml; satt&agrave;hak&agrave;lika&uuml; y&agrave;vaj&atilde;vika&uuml; &ntilde;hapetv&agrave; avasesa&uuml; kh&agrave;dan&atilde;ya&uuml; n&agrave;ma.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhojan&atilde;ya&uuml; n&agrave;ma: pa¤ca bhojan&agrave;ni odano kumm&agrave;so sattu maccho ma&uuml;sa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ajjh&agrave;r&agrave;mo n&agrave;ma: parikkhittassa &agrave;r&agrave;massa anto &agrave;r&agrave;mo aparikkhittassa upac&agrave;ro.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Agil&agrave;no n&agrave;ma: sakkoti pa&otilde;&oacute;&agrave;ya caritu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Gil&agrave;no n&agrave;ma: sakkoti pa&otilde;&oacute;&agrave;ya caritu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 184] [\q 184/] appa&ntilde;isa&uuml;vidita&uuml; agil&agrave;no kh&agrave;diss&agrave;mi bhu¤jiss&agrave;m&atilde;ti patiga&otilde;h&agrave;ti &agrave;patti dukka&ntilde;assa ajjhoh&agrave;re ajjhoh&agrave;re &agrave;patti p&agrave;&ntilde;idesan&atilde;yassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Appa&ntilde;isa&uuml;vidite appa&ntilde;isa&uuml;viditasa¤¤i kh&agrave;dan&atilde;ya&uuml; v&agrave; bhojan&atilde;ya&uuml; v&agrave; ajjh&agrave;r&agrave;me sahattha pa&ntilde;iggahetv&agrave; agil&agrave;no kh&agrave;dati v&agrave; bha¤ajati v&agrave; &agrave;patti p&agrave;&ntilde;idesan&atilde;yassa, appa&ntilde;isa&uuml;vidite vematiko kh&agrave;dan&atilde;ya&uuml; v&agrave; bhojan&atilde;ya&uuml; v&agrave; ajjh&agrave;r&agrave;me sahattha pa&ntilde;iggahetv&agrave; agil&agrave;no kh&agrave;dati v&agrave; bhu¤jati v&agrave; &agrave;patti p&agrave;&ntilde;idesan&atilde;yassa. Appa&ntilde;isa&uuml;vidite pa&ntilde;isa&uuml;viditasa¤¤i kh&agrave;dan&atilde;ya&uuml; v&agrave; bhojan&atilde;ya&uuml; v&agrave; ajjh&agrave;r&agrave;me sahattha&uuml; pa&ntilde;iggahetv&agrave; agil&agrave;no kh&agrave;dati v&agrave; bhu¤jati v&agrave; &agrave;patti p&agrave;&ntilde;idesan&atilde;yassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Kulass&agrave;ti pada&uuml; marammacha&ntilde;&ntilde;hasa&uuml;gitipi&ntilde;ake nadissate,</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. &acirc;harissant&atilde;ti - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 486] [\x 486/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yam&agrave;k&agrave;lika&uuml; satt&agrave;hak&agrave;lika&uuml; y&agrave;vaj&atilde;vika&uuml; &agrave;h&agrave;ratth&agrave;ya patiga&otilde;h&agrave;ti &agrave;patti dukka&ntilde;assa ajjhoh&agrave;re ajjheh&agrave;re &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa&ntilde;isa&uuml;vidite appa&ntilde;isa&uuml;vitasa¤¤i &agrave;patti dukka&ntilde;assa pa&ntilde;isa&uuml;videte vematiko &agrave;patti dukka&ntilde;assa. Pa&ntilde;isa&uuml;vidite pa&ntilde;isa&uuml;viditasa¤¤i an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: pa&ntilde;isa&uuml;vidite gil&agrave;nassa, pa&ntilde;isa&uuml;vidite v&agrave; gil&agrave;nassa v&agrave;, sesaka&uuml; bhu¤jati, bah&agrave;r&agrave;me pa&ntilde;iggahetv&agrave; anto &agrave;r&agrave;me paribhu¤jati, tattha j&agrave;taka&uuml; mula&uuml; v&agrave; taca&uuml; v&agrave; patta&uuml; v&agrave; puppa&uuml; v&agrave; phala&uuml; v&agrave; paribhu¤jati, y&agrave;mak&agrave;lika&uuml; satt&agrave;hak&agrave;lika&uuml; y&agrave;vaj&atilde;vika&uuml; sati paccaye paribhujati ummattakassa &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Catutthap&agrave;&ntilde;idesan&atilde;ya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tassudd&agrave;na&uuml;;</FONT> </P>
<FONT FACE="Times_CSX+"><P>A¤¤&agrave;tik&agrave;ya vos&agrave;sa&uuml; - sekha &agrave;ra¤¤akena ca,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa&ntilde;idesan&atilde;y&agrave; catt&agrave;ro - sambuddhena pak&agrave;sit&agrave;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Uddi&ntilde;&ntilde;h&agrave; kho &agrave;yasmanto catt&agrave;ro catt&agrave;ro p&agrave;&ntilde;idesan&atilde;y&agrave; dhamm&agrave;. Tatth&agrave;yasmante pucch&agrave;mi kacchittha parisuddh&agrave; dutiyampi pacch&agrave;mi kaccittha parisuddh&agrave; tatiyampi pucch&agrave;mi kaccittha parisuddh&agrave; parisuddhetth&agrave;yasmanto tasm&agrave; tu&otilde;h&atilde;, evameta&uuml; dh&agrave;ray&agrave;m&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>P&agrave;&ntilde;idesan&atilde;y&agrave; ni&ntilde;&ntilde;hit&agrave;1-</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. P&agrave;&ntilde;idesaniyaka&otilde;&oacute;a&uuml; ni&ntilde;&ntilde;hita&uuml; - machasa&uuml;,</FONT> </P>
</BODY>
</HTML>
