{
  "pli-tv-bu-vb-pc1:0.1": "Тхеравада Виная",
  "pli-tv-bu-vb-pc1:0.2": "Большой Разбор",
  "pli-tv-bu-vb-pc1:0.3": "Раздел 'Требует покаяния'",
  "pli-tv-bu-vb-pc1:0.4": "Глава Мусавада",
  "pli-tv-bu-vb-pc1:0.5": "Ложное утверждение - Правило Тренировки",
  "pli-tv-bu-vb-pc1:0.6": "Почитание Благословенному, Анаханту, Привильно пробуждённому.",
  "pli-tv-bu-vb-pc1:0.7": "Эти, почтенные, девяносто два правила о покаянии произносятся.",
  "pli-tv-bu-vb-pc1:1.1": "В одно время Буддха Благословенный располагается в Саваттхи, в роще Джеты, в парке Анатхапиндики,",
  "pli-tv-bu-vb-pc1:1.2": "В это же время Хаттхака сын Сакьев был побежден в споре.",
  "pli-tv-bu-vb-pc1:1.3": "Разговаривая с монахами других религий, он утверждал что-то после того, как отрицал это, и он отрицал что-то после того, как утверждал это. Он уклонялся от вопросов, лгал и назначал фиктивные встречи.",
  "pli-tv-bu-vb-pc1:1.4": "Монахи других религий упрекал, критиковали и жаловались на него: «Когда Хаттхака говорит с нами, как он может утверждать что-то после того, как отрицает это, отрицать что-то после утверждения, уклоняться от вопросов, лгать и назначать фиктивные назначения?»",
  "pli-tv-bu-vb-pc1:1.5": "Монахи услышали жалобы монахов других религий.",
  "pli-tv-bu-vb-pc1:1.6": "Тогда они пошли к Хаттхаке и спросили:",
  "pli-tv-bu-vb-pc1:1.7": "«Правда ли, Хаттхака, что ты это делаешь?»",
  "pli-tv-bu-vb-pc1:1.8": "«Эти монахи других религий должны быть избиты, чего бы это ни стоило!",
  "pli-tv-bu-vb-pc1:1.9": "Нельзя допустить, чтобы они выиграли».",
  "pli-tv-bu-vb-pc1:1.10": "Монахи с немногими желаниями жаловались и критиковали его:",
  "pli-tv-bu-vb-pc1:1.11": "«Когда Хаттхака беседует с монахами других религий, как он может утверждать что-то, отрицая то, утверждая это, уклоняясь от вопросов, лгать и назначать фиктивные назначения?»",
  "pli-tv-bu-vb-pc1:1.12": "Упрекнув Хаттхаку во многих отношениях, они рассказали об этом Будде.",
  "pli-tv-bu-vb-pc1:1.13": "Вскоре после этого Будда собрал Сангху и спросил Хаттхаку:",
  "pli-tv-bu-vb-pc1:1.14": "«Правда ли, Хаттхака, что ты это делаешь?»",
  "pli-tv-bu-vb-pc1:1.15": "— Это правда, Благовловенный.",
  "pli-tv-bu-vb-pc1:1.16": "Буддха Благословенный упрекнул его...",
  "pli-tv-bu-vb-pc1:1.17": "«Глупый человек, как ты можешь это сделать?",
  "pli-tv-bu-vb-pc1:1.18": "Это повлияет на доверие людей...",
  "pli-tv-bu-vb-pc1:1.19": "«И, монахи, это правило тренировки должно произноситься так:",
  "pli-tv-bu-vb-pc1:1.20.1": "«О сознательно-ложном утверждении должно покаяться».",
  "pli-tv-bu-vb-pc1:2.1.1": "Сознательно-ложное утверждение:",
  "pli-tv-bu-vb-pc1:2.1.2": "речь того, кто стремится обмануть, его слова, его манера говорить, его срыв речи, его словесное выражение, его восемь видов неблагородной речи: он говорит, что видел то, чего не видел; он говорит, что слышал то, чего не слышал; Он говорит, что почувствовал то, чего не почувствовал; он говорит, что мысленно пережил то, чего не испытал умственно; он говорит, что не видел того, что видел; он говорит, что не слышал того, что слышал; Он говорит, что не почувствовал того, что почувствовал; Он говорит, что мысленно не переживал того, что пережил мысленно.",
  "pli-tv-bu-vb-pc1:2.1.3.1": "Не увиденное:",
  "pli-tv-bu-vb-pc1:2.1.4": "глазами не увиденное.",
  "pli-tv-bu-vb-pc1:2.1.5": "Не услышанное:",
  "pli-tv-bu-vb-pc1:2.1.6": "ушами не услышанное.",
  "pli-tv-bu-vb-pc1:2.1.7": "Не почувствованное:",
  "pli-tv-bu-vb-pc1:2.1.8": "не унюханное носом, не попробованное языком, не тронутое телом.",
  "pli-tv-bu-vb-pc1:2.1.9": "Не различенное, познаннное:",
  "pli-tv-bu-vb-pc1:2.1.10": "не распознанное умом-представлением.",
  "pli-tv-bu-vb-pc1:2.1.11": "Увиденное:",
  "pli-tv-bu-vb-pc1:2.1.12": "глазами увиденное.",
  "pli-tv-bu-vb-pc1:2.1.13": "Услышанное:",
  "pli-tv-bu-vb-pc1:2.1.14": "ушами услышанное.",
  "pli-tv-bu-vb-pc1:2.1.15": "Почувствованное:",
  "pli-tv-bu-vb-pc1:2.1.16": "Унюханное носом, попробованное языком, тронутое телом.",
  "pli-tv-bu-vb-pc1:2.1.17": "Различенное, познаннное:",
  "pli-tv-bu-vb-pc1:2.1.18": "Распознанное умом-представлением.",
  "pli-tv-bu-vb-pc1:2.2.1": "Если он лжет в полном сознании, говоря, что видел то, чего не видел, он совершает нарушение, влекущее за собой признание, когда выполняются три условия:",
  "pli-tv-bu-vb-pc1:2.2.2": "прежде чем солгать, он знает, что будет лгать; Когда он лжет, он знает, что лжет; После того, как он солгал, он знает, что солгал.",
  "pli-tv-bu-vb-pc1:2.2.3": "Если он лжет в полном сознании, говоря, что видел то, чего не видел, он совершает нарушение, влекущее за собой признание, когда выполняются четыре условия:",
  "pli-tv-bu-vb-pc1:2.2.4": "прежде чем солгать, он знает, что собирается солгать; Когда он лжет, он знает, что лжет; после того, как он солгал, он знает, что солгал; Он искажает свой взгляд на то, что является правдой.",
  "pli-tv-bu-vb-pc1:2.2.5": "Если он лжет в полном сознании, говоря, что видел то, чего не видел, он совершает нарушение, влекущее за собой признание, когда выполняются пять условий:",
  "pli-tv-bu-vb-pc1:2.2.6": "прежде чем солгать, он знает, что будет лгать; Когда он лжет, он знает, что лжет; после того, как он солгал, он знает, что солгал; он искажает свой взгляд на то, что является правдой; Он искажает свою веру в то, что является правдой.",
  "pli-tv-bu-vb-pc1:2.2.7": "Если он лжет в полном сознании, говоря, что видел то, чего не видел, он совершает нарушение, влекущее за собой признание, когда выполняются шесть условий:",
  "pli-tv-bu-vb-pc1:2.2.8": "прежде чем солгать, он знает, что будет лгать; Когда он лжет, он знает, что лжет; после того, как он солгал, он знает, что солгал; он искажает свой взгляд на то, что является правдой; он искажает свою веру в то, что является правдой; Он искажает свое принятие того, что является правдой.",
  "pli-tv-bu-vb-pc1:2.2.9": "Если он лжет в полном сознании, говоря, что видел то, чего не видел, он совершает нарушение, влекущее за собой признание, когда выполняются семь условий:",
  "pli-tv-bu-vb-pc1:2.2.10": "прежде чем солгать, он знает, что собирается солгать; Когда он лжет, он знает, что лжет; после того, как он солгал, он знает, что солгал; он искажает свой взгляд на то, что является правдой; он искажает свою веру в то, что является правдой; он искажает свое принятие того, что является правдой; Он искажает свое мнение о том, что является правдой.",
  "pli-tv-bu-vb-pc1:2.2.11": "Если он лежит в полном сознании, говоря, что говорит, что слышал то, чего не слышал...",
  "pli-tv-bu-vb-pc1:2.2.12": "говоря, что он почувствовал то, чего не почувствовал...",
  "pli-tv-bu-vb-pc1:2.2.13": "говоря, что он мысленно пережил то, чего он не переживал умственно, он совершает нарушение, влекущее за собой признание, когда выполняются три условия:",
  "pli-tv-bu-vb-pc1:2.2.14": "прежде чем солгать, он знает, что собирается солгать; Когда он лжет, он знает, что лжет; После того, как он солгал, он знает, что солгал…",
  "pli-tv-bu-vb-pc1:2.2.15": "Когда выполняются четыре условия...",
  "pli-tv-bu-vb-pc1:2.2.16": "Когда выполняются пять условий...",
  "pli-tv-bu-vb-pc1:2.2.17": "Когда выполняются шесть условий...",
  "pli-tv-bu-vb-pc1:2.2.18": "Если он лжет в полном сознании, говоря, что он мысленно пережил то, чего не переживал умственно, он совершает нарушение, влекущее за собой признание, когда выполняются семь условий:",
  "pli-tv-bu-vb-pc1:2.2.19": "прежде чем солгать, он знает, что собирается солгать; Когда он лжет, он знает, что лжет; после того, как он солгал, он знает, что солгал; он искажает свой взгляд на то, что является правдой; он искажает свою веру в то, что является правдой; он искажает свое принятие того, что является правдой; Он искажает свое мнение о том, что является правдой.",
  "pli-tv-bu-vb-pc1:2.3.1": "Если он лжет в полном сознании, говоря, что видел и слышал то, чего не видел, он совершает нарушение, влекущее за собой признание, когда выполняются три условия...",
  "pli-tv-bu-vb-pc1:2.3.2": "Если он лжет в полном сознании, говоря, что видел и чувствовал то, чего не видел, то он совершает нарушение, влекущее за собой признание, когда выполняются три условия...",
  "pli-tv-bu-vb-pc1:2.3.3": "Если он лжет в полном сознании, говоря, что видел и мысленно переживал то, чего не видел, он совершает нарушение, влекущее за собой признание, когда выполняются три условия...",
  "pli-tv-bu-vb-pc1:2.3.4": "Если он лжет в полном сознании, говоря, что видел и слышал и ощущал то, чего не видел, то он совершает нарушение, влекущее за собой признание, когда выполняются три условия...",
  "pli-tv-bu-vb-pc1:2.3.5": "Если он лежит в полном сознании, говоря, что видел и слышал и мысленно переживал то, чего не видел, то он совершает нарушение, влекущее за собой признание, при выполнении трех условий...",
  "pli-tv-bu-vb-pc1:2.3.6": "Если он лжет в полном сознании, говоря, что видел и слышал, и ощущал и мысленно переживал то, чего не видел, то он совершает нарушение, влекущее за собой признание, при выполнении трех условий...",
  "pli-tv-bu-vb-pc1:2.3.7": "Если он лжет в полном сознании, говоря, что он слышал и почувствовал то, чего не слышал, он совершает нарушение, влекущее за собой признание, когда выполняются три условия...",
  "pli-tv-bu-vb-pc1:2.3.8": "Если он лжет в полном сознании, говоря, что слышал и мысленно переживал то, чего не слышал, то он совершает нарушение, влекущее за собой признание, когда выполняются три условия...",
  "pli-tv-bu-vb-pc1:2.3.9": "Если он лжет в полном сознании, говоря, что слышал и видел то, чего не слышал, он совершает нарушение, влекущее за собой признание, при выполнении трех условий...",
  "pli-tv-bu-vb-pc1:2.3.10": "Если он лжет в полном сознании, говоря, что он слышал и чувствовал и мысленно переживал то, чего не слышал, он совершает нарушение, влекущее за собой признание при выполнении трех условий...",
  "pli-tv-bu-vb-pc1:2.3.11": "Если он лжет в полном сознании, говоря, что он слышал и чувствовал и видел то, чего не слышал, то он совершает нарушение, влекущее за собой признание, когда выполняются три условия...",
  "pli-tv-bu-vb-pc1:2.3.12": "Если он лжет в полном сознании, говоря, что он слышал и ощущал, мысленно переживал и видел то, чего не слышал, он совершает нарушение, влекущее за собой признание, когда выполняются три условия...",
  "pli-tv-bu-vb-pc1:2.3.13": "Если он лжет в полном сознании, говоря, что он почувствовал и мысленно пережил то, чего не ощущал, то он совершает нарушение, влекущее за собой признание, когда выполняются три условия...",
  "pli-tv-bu-vb-pc1:2.3.14": "Если он лжет в полном сознании, говоря, что он почувствовал и увидел то, чего не чувствовал, он совершает нарушение, влекущее за собой признание, когда выполняются три условия...",
  "pli-tv-bu-vb-pc1:2.3.15": "Если он лжет в полном сознании, говоря, что он почувствовал и услышал то, чего не чувствовал, он совершает нарушение, влекущее за собой признание, когда выполняются три условия...",
  "pli-tv-bu-vb-pc1:2.3.16": "Если он лжет в полном сознании, говоря, что он почувствовал и мысленно пережил и увидел то, чего не ощущал, он совершает нарушение, влекущее за собой признание, когда выполняются три условия...",
  "pli-tv-bu-vb-pc1:2.3.17": "Если он лжет в полном сознании, говоря, что он почувствовал и мысленно пережил и услышал то, чего не ощущал, он совершает нарушение, влекущее за собой признание, когда выполняются три условия...",
  "pli-tv-bu-vb-pc1:2.3.18": "Если он лежит в полном сознании, говоря, что он почувствовал и мысленно пережил, увидел и услышал то, чего не ощущал, он совершает нарушение, влекущее за собой признание, когда выполняются три условия...",
  "pli-tv-bu-vb-pc1:2.3.19": "Если он лжет в полном сознании, говоря, что он мысленно пережил и увидел то, чего не переживал мысленно, то он совершает нарушение, влекущее за собой признание, когда выполняются три условия...",
  "pli-tv-bu-vb-pc1:2.3.20": "Если он лжет в полном сознании, говоря, что мысленно пережил и услышал то, чего мысленно не переживал, то совершает нарушение, влекущее за собой признание, при выполнении трех условий...",
  "pli-tv-bu-vb-pc1:2.3.21": "Если он лжет в полном сознании, говоря, что он мысленно пережил и почувствовал то, чего не переживал мысленно, то он совершает нарушение, влекущее за собой признание, когда выполняются три условия...",
  "pli-tv-bu-vb-pc1:2.3.22": "Если он лжет в полном сознании, говоря, что он мысленно пережил и увидел и услышал то, чего мысленно не переживал, то он совершает нарушение, влекущее за собой признание при выполнении трех условий...",
  "pli-tv-bu-vb-pc1:2.3.23": "Если он лжет в полном сознании, говоря, что он мысленно пережил и увидел и почувствовал то, чего не переживал мысленно, то он совершает нарушение, влекущее за собой признание, когда выполняются три условия...",
  "pli-tv-bu-vb-pc1:2.3.24": "Если он лжет в полном сознании, говоря, что он мысленно пережил и увидел, и услышал и почувствовал то, чего не испытал умственно, то он совершает нарушение, влекущее за собой признание, когда выполняются три условия...",
  "pli-tv-bu-vb-pc1:2.4.1": "Если же он лжет в полном сознании, говоря, что не видел того...",
  "pli-tv-bu-vb-pc1:2.4.2": "говоря, что он не слышал того, что слышал...",
  "pli-tv-bu-vb-pc1:2.4.3": "говоря, что он не почувствовал того, что почувствовал...",
  "pli-tv-bu-vb-pc1:2.4.4": "говоря, что он не переживал мысленно того, что он пережил мысленно, он совершает нарушение, влекущее за собой признание, когда выполняются три условия...",
  "pli-tv-bu-vb-pc1:2.5.1": "Если он лжет в полном сознании, говоря, что слышал увиденное, то совершает нарушение, влекущее за собой признание, при выполнении трех условий...",
  "pli-tv-bu-vb-pc1:2.5.2": "говоря, что он почувствовал то, что увидел...",
  "pli-tv-bu-vb-pc1:2.5.3": "говоря, что он мысленно пережил увиденное, он совершает нарушение, влекущее за собой признание, когда выполняются три условия...",
  "pli-tv-bu-vb-pc1:2.5.4": "Если он лжет в полном сознании, говоря, что он слышал и чувствовал то, что видел, он совершает нарушение, влекущее за собой признание, когда выполняются три условия...",
  "pli-tv-bu-vb-pc1:2.5.5": "говоря, что он слышал и мысленно переживал увиденное...",
  "pli-tv-bu-vb-pc1:2.5.6": "говоря, что он слышал, ощущал и мысленно переживал увиденное, он совершает нарушение, влекущее за собой признание, когда выполняются три условия...",
  "pli-tv-bu-vb-pc1:2.5.7": "Если он лжет в полном сознании, говоря, что он почувствовал то, что услышал, он совершает нарушение, влекущее за собой признание, когда выполняются три условия...",
  "pli-tv-bu-vb-pc1:2.5.8": "говоря, что он мысленно пережил услышанное...",
  "pli-tv-bu-vb-pc1:2.5.9": "Говоря, что он видел то, что слышал, он совершает нарушение, влекущее за собой признание, когда выполняются три условия...",
  "pli-tv-bu-vb-pc1:2.5.10": "Если он лжет в полном сознании, говоря, что он почувствовал и мысленно пережил услышанное, он совершает нарушение, влекущее за собой признание, когда выполняются три условия...",
  "pli-tv-bu-vb-pc1:2.5.11": "говоря, что он почувствовал и увидел то, что услышал...",
  "pli-tv-bu-vb-pc1:2.5.12": "говоря, что он почувствовал и умственно пережил и увидел то, что услышал, он совершает нарушение, влекущее за собой признание, когда выполняются три условия...",
  "pli-tv-bu-vb-pc1:2.5.13": "Если он лжет в полном сознании, говоря, что он мысленно пережил то, что почувствовал, он совершает нарушение, влекущее за собой признание, когда выполняются три условия...",
  "pli-tv-bu-vb-pc1:2.5.14": "говоря, что он видел то, что чувствовал...",
  "pli-tv-bu-vb-pc1:2.5.15": "говоря, что он услышал то, что почувствовал, он совершает нарушение, влекущее за собой признание, когда выполняются три условия...",
  "pli-tv-bu-vb-pc1:2.5.16": "Если он лжет в полном сознании, говоря, что он мысленно пережил и видел то, что почувствовал, он совершает нарушение, влекущее за собой признание, когда выполняются три условия...",
  "pli-tv-bu-vb-pc1:2.5.17": "говоря, что он мысленно пережил и услышал то, что почувствовал...",
  "pli-tv-bu-vb-pc1:2.5.18": "Говоря, что он мысленно пережил и увидел и услышал то, что почувствовал, он совершает нарушение, влекущее за собой признание, когда выполняются три условия...",
  "pli-tv-bu-vb-pc1:2.5.19": "Если он лжет в полном сознании, говоря, что видел то, что пережил мысленно, то он совершает нарушение, влекущее за собой признание, когда выполняются три условия...",
  "pli-tv-bu-vb-pc1:2.5.20": "говоря, что он слышал то, что пережил мысленно...",
  "pli-tv-bu-vb-pc1:2.5.21": "говоря, что он почувствовал то, что пережил мысленно, он совершает нарушение, влекущее за собой признание, когда выполняются три условия...",
  "pli-tv-bu-vb-pc1:2.5.22": "Если он лжет в полном сознании, говоря, что видел и слышал то, что мысленно пережил, то он совершает нарушение, влекущее за собой признание, когда выполняются три условия...",
  "pli-tv-bu-vb-pc1:2.5.23": "говоря, что он видел и чувствовал то, что пережил мысленно...",
  "pli-tv-bu-vb-pc1:2.5.24": "Говоря, что он видел, слышал и ощущал то, что он мысленно переживал, он совершает нарушение, влекущее за собой признание, когда выполняются три условия...",
  "pli-tv-bu-vb-pc1:2.6.1": "Если он не уверен в увиденном, сомневается в увиденном, не помнит увиденного, не понимает увиденного...",
  "pli-tv-bu-vb-pc1:2.6.2": "Если он не уверен в услышанном, сомневается в услышанном, не помнит услышанного, путается в услышанном...",
  "pli-tv-bu-vb-pc1:2.6.3": "Если он не уверен в том, что он ощутил, сомневается в том, что он ощутил, не помнит того, что он ощущал, путается в том, что он ощущал...",
  "pli-tv-bu-vb-pc1:2.6.4": "Если он не уверен в том, что он мысленно пережил, имеет сомнения в том, что он мысленно пережил, не помнит, что он мысленно пережил, путается в том, что он мысленно пережил, но он лжет в полном сознании, говоря, что он мысленно пережил и увидел...",
  "pli-tv-bu-vb-pc1:2.6.5": "запутался в том, что он мысленно пережил, но он врет в полном сознании, говоря, что он мысленно пережил и услышал...",
  "pli-tv-bu-vb-pc1:2.6.6": "запутался в том, что он мысленно пережил, но он лжет в полном сознании, говоря, что он мысленно пережил и почувствовал...",
  "pli-tv-bu-vb-pc1:2.6.7": "запутался в том, что он мысленно пережил, но он лежит в полном сознании, говоря, что он мысленно пережил и увидел и услышал...",
  "pli-tv-bu-vb-pc1:2.6.8": "не понимает, что он мысленно пережил, но он лжет в полном сознании, говоря, что он мысленно пережил и увидел и почувствовал...",
  "pli-tv-bu-vb-pc1:2.6.9": "запутался в том, что он мысленно пережил, но он лжет в полном сознании, говоря, что он мысленно пережил и увидел и услышал и почувствовал, он совершает нарушение, влекущее за собой признание, когда выполняются три условия...",
  "pli-tv-bu-vb-pc1:2.6.10": "Когда выполняются четыре условия...",
  "pli-tv-bu-vb-pc1:2.6.11": "Когда выполняются пять условий...",
  "pli-tv-bu-vb-pc1:2.6.12": "Когда выполняются шесть условий...",
  "pli-tv-bu-vb-pc1:2.6.13": "он запутался в том, что он мысленно пережил, но он лжет в полном сознании, говоря, что он мысленно пережил и увидел, услышал и почувствовал, он совершает нарушение, влекущее за собой признание, когда выполняются семь условий:",
  "pli-tv-bu-vb-pc1:2.6.14": "прежде чем солгать, он знает, что собирается солгать; Когда он лжет, он знает, что лжет; после того, как он солгал, он знает, что солгал; он искажает свой взгляд на то, что является правдой; он искажает свою веру в то, что является правдой; он искажает свое принятие того, что является правдой; Он искажает свое мнение о том, что является правдой.",
  "pli-tv-bu-vb-pc1:2.7.1": "Не-нарушение:",
  "pli-tv-bu-vb-pc1:2.7.2": "если он говорит играя;",
  "pli-tv-bu-vb-pc1:2.7.3": "если он говорит слишком быстро;",
  "pli-tv-bu-vb-pc1:2.7.4": "Говорит играя означает:",
  "pli-tv-bu-vb-pc1:2.7.5": "говорить быстро.",
  "pli-tv-bu-vb-pc1:2.7.6": "Говорит слишком быстро означает:",
  "pli-tv-bu-vb-pc1:2.7.7": "Желая сказать одно, он говорит другое.",
  "pli-tv-bu-vb-pc1:2.7.8": "умопомрачённого;",
  "pli-tv-bu-vb-pc1:2.7.9": "это - первый, так сделавший.",
  "pli-tv-bu-vb-pc1:2.7.10": "Правило тренировки о Ложном утверждении, первое, установлено."
}