{
  "pli-tv-bu-vb-pc2:0.1": "Тхеравада Виная",
  "pli-tv-bu-vb-pc2:0.2": "Большой Разбор",
  "pli-tv-bu-vb-pc2:0.3": "Раздел 'Требует покаяния'",
  "pli-tv-bu-vb-pc2:0.4": "Глава Мусавада",
  "pli-tv-bu-vb-pc2:0.5": "Лолжное утверждение - Правило Тренировки",
  "pli-tv-bu-vb-pc2:1.1.1": "Однажды, когда Будда останавливался в Саваттхи в монастыре Анатхапиндики,",
  "pli-tv-bu-vb-pc2:1.1.2": "монахи из группы из шести человек спорили с добрыми монахами и оскорбляли их.",
  "pli-tv-bu-vb-pc2:1.1.3": "Они поносили и оскорбляли их за их касту, имя, семью, род занятий, профессию, болезни, физические черты, загрязнения и обиды, а также обзывали их.",
  "pli-tv-bu-vb-pc2:1.1.4": "Монахи с небольшими желаниями жаловались и критиковали их:",
  "pli-tv-bu-vb-pc2:1.1.5": "«Как могут монахи из группы из шести человек спорить и оскорблять хороших монахов?",
  "pli-tv-bu-vb-pc2:1.1.6": "Как они могут поносить и оскорблять их по этому поводу?»",
  "pli-tv-bu-vb-pc2:1.1.7": "Упрекнув этих монахов во многих отношениях, они рассказали об этом Будде. Вскоре после этого он собрал Сангху и спросил монахов:",
  "pli-tv-bu-vb-pc2:1.1.8": "«Правда ли, монахи, что вы это делаете?»",
  "pli-tv-bu-vb-pc2:1.1.9": "— Это правда, Благословенный.",
  "pli-tv-bu-vb-pc2:1.1.10": "Будда упрекал их...",
  "pli-tv-bu-vb-pc2:1.1.11": "«Глупые люди, как вы можете это делать?",
  "pli-tv-bu-vb-pc2:1.1.12": "",
  "pli-tv-bu-vb-pc2:1.1.13": "Это повлияет на доверие людей...»",
  "pli-tv-bu-vb-pc2:1.1.14": "После того, как он их упрекнул...",
  "pli-tv-bu-vb-pc2:1.1.15": "Он дал учение и обратился к монахам:",
  "pli-tv-bu-vb-pc2:1.2.1": "«Давным-давно, монахи, жил в Таккасиле брахман, у которого был бык по имени Нандивисала.",
  "pli-tv-bu-vb-pc2:1.2.2": "Однажды бык сказал тому брамину:",
  "pli-tv-bu-vb-pc2:1.2.3": "«Иди, брахман, и поспори с богатым купцом на тысячу монет, что твой вол потянет сто связанных повозок».",
  "pli-tv-bu-vb-pc2:1.2.4": "И этот брамин сделал именно это.",
  "pli-tv-bu-vb-pc2:1.2.5": "",
  "pli-tv-bu-vb-pc2:1.2.6": "",
  "pli-tv-bu-vb-pc2:1.2.7": "Затем, связав сто повозок и привязав к ним Нандивисалу, он сказал:",
  "pli-tv-bu-vb-pc2:1.2.8": "«Иди, обманщик! Тяни, лжец!",
  "pli-tv-bu-vb-pc2:1.2.9": "Но Нандивисала не сдвинулся с места.",
  "pli-tv-bu-vb-pc2:1.2.10": "Тогда этот брамин впал в депрессию, потому что потерял тысячу монет.",
  "pli-tv-bu-vb-pc2:1.2.11": "Нандивисала спросил его:",
  "pli-tv-bu-vb-pc2:1.2.12": "«Почему ты в депрессии?»",
  "pli-tv-bu-vb-pc2:1.2.13": "«Потому что я потерял тысячу монет из-за тебя».",
  "pli-tv-bu-vb-pc2:1.2.14": "«Но почему вы опозорили меня, назвав меня мошенником, когда я им не являюсь?",
  "pli-tv-bu-vb-pc2:1.2.15": "А теперь ступай, брамин, и сделай такое же пари с тем торговцем, но увеличь ставку до двух тысяч монет.",
  "pli-tv-bu-vb-pc2:1.2.16": "Только не позорь меня, называя меня мошенником».",
  "pli-tv-bu-vb-pc2:1.2.17": "И снова этот брамин сделал именно это.",
  "pli-tv-bu-vb-pc2:1.2.18": "",
  "pli-tv-bu-vb-pc2:1.2.19": "",
  "pli-tv-bu-vb-pc2:1.2.20": "Затем, связав две сотни повозок и привязав к ним Нандивисалу, он сказал:",
  "pli-tv-bu-vb-pc2:1.2.21": "«Иди, добрый бык! Тяни, добрый бык!",
  "pli-tv-bu-vb-pc2:1.2.22": "И Нандивисала потянул за собой эту сотню повозок.",
  "pli-tv-bu-vb-pc2:1.2.23": "«Нужно говорить о том, что приятно,",
  "pli-tv-bu-vb-pc2:1.2.24": "никогда о том, что неприятно.",
  "pli-tv-bu-vb-pc2:1.2.25": "Из-за его приятной речи,",
  "pli-tv-bu-vb-pc2:1.2.26": "Тяжелые грузы тянули,",
  "pli-tv-bu-vb-pc2:1.2.27": "И он приобретал богатство;",
  "pli-tv-bu-vb-pc2:1.2.28": "И он был в восторге от этого».",
  "pli-tv-bu-vb-pc2:1.2.29": "Даже в то время монахи, поношения и оскорбления были мне неприятны.",
  "pli-tv-bu-vb-pc2:1.2.30": "Как же тогда поношения и оскорбления могут быть приятными теперь?",
  "pli-tv-bu-vb-pc2:1.2.31": "Это повлияет на доверие людей...",
  "pli-tv-bu-vb-pc2:1.2.32": "«И, монахи, это правило тренировки должно быть произнесено так:",
  "pli-tv-bu-vb-pc2:1.2.33.1": "«В унижающем утверждении должно покаяться».",
  "pli-tv-bu-vb-pc2:2.1.1": "Оскорбительно говорит:",
  "pli-tv-bu-vb-pc2:2.1.2": "Он оскорбляет его десятью способами: о касте, об имени, о семье, о роде занятий, о профессии, о болезнях, о физических чертах, об осквернениях, об оскорблениях и обзывательстве.",
  "pli-tv-bu-vb-pc2:2.1.3.1": "Каста:",
  "pli-tv-bu-vb-pc2:2.1.4": "Есть два вида каст: низкие касты и высокие касты.",
  "pli-tv-bu-vb-pc2:2.1.5": "Низкие касты:",
  "pli-tv-bu-vb-pc2:2.1.6": "Изгои, бамбуковые рабочие, охотники, каретники, мусорщики — все это называется «низшими кастами».",
  "pli-tv-bu-vb-pc2:2.1.7": "Высокие касты:",
  "pli-tv-bu-vb-pc2:2.1.8": "Аристократы и брахманы — их называют «высшими кастами».",
  "pli-tv-bu-vb-pc2:2.1.9": "Имя:",
  "pli-tv-bu-vb-pc2:2.1.10": "Существует два вида имен:",
  "pli-tv-bu-vb-pc2:2.1.11": "низкие имена и высокие имена.",
  "pli-tv-bu-vb-pc2:2.1.12": "Невысокие названия: Аваканнака, Джаваканнака, Дханиттхака, Савитхака, Кулавадхака, или имена, в каких бы то ни было странах, которые презираются, на которые смотрят свысока, презирают, презирают, относятся с презрением, пренебрегают — все это называется «низкими именами».",
  "pli-tv-bu-vb-pc2:2.1.13": "Высокие имена:",
  "pli-tv-bu-vb-pc2:2.1.14": "те, которые связаны с Буддой, связаны с Учением или связаны с Сангхой, или имена, в каких бы то ни было странах, которые высоко ценятся, о которых высоко думают, уважают, ценят, почитают, — они называются «высокими именами».",
  "pli-tv-bu-vb-pc2:2.1.15": "Семья:",
  "pli-tv-bu-vb-pc2:2.1.16": "Существует два вида семей: низкие и высокие.",
  "pli-tv-bu-vb-pc2:2.1.17": "Низкие семьи:",
  "pli-tv-bu-vb-pc2:2.1.18": "семья Косия, семья Бхарадваджа или семьи, в которых их презирают, смотрят свысока, презирают, относятся с презрением, пренебрегают — все это называется «низкими семьями».",
  "pli-tv-bu-vb-pc2:2.1.19": "Высокие семьи:",
  "pli-tv-bu-vb-pc2:2.1.20": "Семья Готама, семья Моггаллана, семья Каччана, семья Васиттха или семьи, в которых в любых странах высоко ценятся, о которых высоко думают, уважают, ценят, почитают, — все это называется «высокими семьями».",
  "pli-tv-bu-vb-pc2:2.1.21": "Деятельность, дело:",
  "pli-tv-bu-vb-pc2:2.1.22": "Существует два вида деятельности: низкая и высокая.",
  "pli-tv-bu-vb-pc2:2.1.23": "Низкое дело:",
  "pli-tv-bu-vb-pc2:2.1.24": "Плотницкое дело, вывоз мусора или занятия во всех странах, которые презираются, на которые смотрят свысока, презирают, относятся с презрением, пренебрегают, — все это называется «низкими занятиями».",
  "pli-tv-bu-vb-pc2:2.1.25": "Высокое дело:",
  "pli-tv-bu-vb-pc2:2.1.26": "Земледелие, торговля, скотоводство или занятия в любых странах, которые высоко ценятся, о которых высоко думают, уважают, ценят, уважают, — все это называется «высокими занятиями».",
  "pli-tv-bu-vb-pc2:2.1.27": "Профессия:",
  "pli-tv-bu-vb-pc2:2.1.28": "Существует два вида профессий: низкие профессии и высокие профессии.",
  "pli-tv-bu-vb-pc2:2.1.29": "Низкие профессии:",
  "pli-tv-bu-vb-pc2:2.1.30": "Тростниковое дело, гончарное дело, ткачество, кожевенное дело, парикмахерское дело или профессии — во всех странах, которые презирают, смотрят свысока, презирают, презирают, пренебрегают — все это называется «низкими профессиями».",
  "pli-tv-bu-vb-pc2:2.1.31": "Высокие профессии:",
  "pli-tv-bu-vb-pc2:2.1.32": "Бухгалтерский учет, арифметика, письмо или профессии — в тех странах, которые высоко ценятся, о которых высоко думают, уважают, ценят, почитают — все это называется «высокими профессиями».",
  "pli-tv-bu-vb-pc2:2.1.33": "Болезней: Все они низкие,",
  "pli-tv-bu-vb-pc2:2.1.34": "но есть болезнь диабета, которая высока.",
  "pli-tv-bu-vb-pc2:2.1.35": "Физические данные:",
  "pli-tv-bu-vb-pc2:2.1.36": "Существует два вида физических черт: низкие физические черты и высокие физические черты.",
  "pli-tv-bu-vb-pc2:2.1.37": "Низкие физические данные:",
  "pli-tv-bu-vb-pc2:2.1.38": "Слишком высокий, слишком низкий, слишком темный, слишком светлый — все это называется «низкими физическими данными».",
  "pli-tv-bu-vb-pc2:2.1.39": "Высокие физические данные:",
  "pli-tv-bu-vb-pc2:2.1.40": "Не слишком высокий, не слишком низкий, не слишком смуглый, не слишком светлый — все это называется «высокими физическими качествами».",
  "pli-tv-bu-vb-pc2:2.1.41": "Загрязнения:",
  "pli-tv-bu-vb-pc2:2.1.42": "Все они низкие.",
  "pli-tv-bu-vb-pc2:2.1.43": "Правонарушения:",
  "pli-tv-bu-vb-pc2:2.1.44": "Все они низкие, но есть достижение вхождения в поток, которое высоко.",
  "pli-tv-bu-vb-pc2:2.1.45": "Обзывательство:",
  "pli-tv-bu-vb-pc2:2.1.46": "Существует два вида обзывательства: низкое и высокое.",
  "pli-tv-bu-vb-pc2:2.1.47": "Низкое обзывательство:",
  "pli-tv-bu-vb-pc2:2.1.48": "«Ты верблюд», «Ты баран», «Ты бык», «Ты осел», «Ты животное», «Ты обречен на ад»; «Вы не едете в хорошее место», «Вы можете ожидать только плохого места», или добавление пренебрежительных окончаний к чьему-то имени, или обзывание кого-то словами для обозначения мужских или женских гениталий — это называется «низким обзыванием».",
  "pli-tv-bu-vb-pc2:2.1.49": "Высокое обзывательство:",
  "pli-tv-bu-vb-pc2:2.1.50": "«Ты мудр», «Ты компетентн», «Ты умный», «Ты ученый», «Ты толкователь Учения»; «Вы не едете в плохое место», «Вы можете ожидать только хорошего пункта назначения» — это называется «громким обзыванием».",
  "pli-tv-bu-vb-pc2:2.2.1": "Если тот, кто полностью посвящен, желая поносить, желая оскорбить, желая унизить другого, кто полностью посвящен, говорит то, что низко тому, кто низок — изгою, бамбуковому работнику, охотнику, каретнику, мусорщику, — говоря: «Ты изгой», «Ты бамбуковый рабочий», «Ты охотник», «Ты каретный мастер, «Ты мусорщик», то за каждое заявление он совершает правонарушение, влекущее за собой признание.",
  "pli-tv-bu-vb-pc2:2.2.2": "Если тот, кто полностью посвящен, желая поносить, желая оскорбить, желая унизить другого, кто полностью посвящен, говорит то, что низко тому, кто высоко — аристократу, брахману, — говоря: «Ты изгой», «Ты бамбуковый рабочий», «Ты охотник», «Ты каретник», «Ты мусорщик», то на каждое утверждение: Он совершает нарушение, влекущее за собой признание.",
  "pli-tv-bu-vb-pc2:2.2.3": "Если тот, кто полностью посвящен, желая поносить, желая оскорбить, желая унизить другого, кто полностью посвящен, говорит то, что высоко, тому, кто низок – изгою, бамбуковому работнику, охотнику, каретнику, уборщику мусора, – говоря: «Ты аристократ», «Ты брахман», то за каждое высказывание он совершает нарушение, влекущее за собой признание.",
  "pli-tv-bu-vb-pc2:2.2.4": "Если тот, кто полностью посвящен, желая поносить, желая оскорбить, желая унизить другого, кто полностью посвящен, говорит высокомерному — аристократу, брахману, — говоря: «Ты аристократ», «Ты брахман», то за каждое высказывание он совершает нарушение, влекущее за собой признание.",
  "pli-tv-bu-vb-pc2:2.2.5.1": "Если тот, кто полностью посвящен, желая поносить, желая оскорбить, желая унизить другого, кто полностью посвящен, говорит то, что низко тому, кто низок — Аваканнаке, Джаваканеке, Дханиттхаке, Савитхаке, Кулавадхаке, — говоря:",
  "pli-tv-bu-vb-pc2:2.2.6": "«Ты Аваканнака», «Ты Джаваканнака», «Ты Дханитхака», «Ты Савиттхака», «Ты Кулавадхака», то на каждое утверждение: Он совершает нарушение, влекущее за собой признание.",
  "pli-tv-bu-vb-pc2:2.2.7": "Если тот, кто полностью посвящен, желая поносить, желая оскорбить, желая унизить другого, кто полностью посвящен, говорит то, что низко для того, кто возвышен, — Буддхаракхиту, Дхаммаракхиту, Сангхаракхиту, — говоря: «Ты — Аваканнака», «Ты — Джаваканнака», «Ты — Дханитхака», «Ты — Савитхака», «Ты — Кулавадхака», — то за каждое высказывание он совершает нарушение, влекущее за собой признание.",
  "pli-tv-bu-vb-pc2:2.2.8": "Если тот, кто полностью посвящен, желая поносить, желая оскорбить, желая унизить другого, кто полностью посвящен, говорит то, что высоко, тому, кто низок – Аваканнаке, Джаваканаке, Дханиттхаке, Савиттхаке, Кулавадхаке, – говоря: «Ты буддхаракхита», «Ты Дхаммаракхита», «Ты Сангхаракхита», то за каждое высказывание он совершает оскорбление, влекущее за собой признание.",
  "pli-tv-bu-vb-pc2:2.2.9": "Если тот, кто полностью посвящен, желая поносить, желая оскорбить, желая унизить другого, кто полностью посвящен, говорит то, что высоко, тому, кто возвышен, – Буддхаракхите, Дхаммаракхите, Сангхаракхите, – говоря: «Ты буддхаракхита», «Ты Дхаммаракхита», «Ты Сангхаракхита», то за каждое высказывание он совершает оскорбление, влекущее за собой признание.",
  "pli-tv-bu-vb-pc2:2.2.10.1": "Если тот, кто полностью посвящен, желая поносить, желая оскорбить, желая унизить другого, кто полностью посвящен, говорит то, что низко тому, кто низок – тому, кто из семьи Косия, другому из семьи Бхарадваджа, – говоря: «Ты – Косия», «Ты – Бхарадваджа», то за каждое высказывание он совершает оскорбление, влекущее за собой признание.",
  "pli-tv-bu-vb-pc2:2.2.11": "Если тот, кто полностью посвящен, желая поносить, желая оскорбить, желая унизить другого, кто полностью посвящен, говорит то, что низко тому, кто возвышен, — одному из семьи Готама, одному из семьи Моггаллана, одному из семьи Каччаны, одному из семьи Васиттха, — говоря: «Ты Косия», «Ты Бхарадваджа, Тогда за каждое заявление он совершает нарушение, влекущее за собой признание.",
  "pli-tv-bu-vb-pc2:2.2.12": "Если тот, кто полностью посвящен, желая поносить, желая оскорбить, желая унизить другого, кто полностью посвящен, говорит то, что высоко, тому, кто низок – одному из семьи Косия, другому из семьи Бхарадваджа, говоря: «Ты – Готама», «Ты – Моггаллана», «Ты – Каччана», «Ты – Васиттха», то на каждое утверждение: Он совершает нарушение, влекущее за собой признание.",
  "pli-tv-bu-vb-pc2:2.2.13": "Если тот, кто полностью посвящен, желая поносить, желая оскорбить, желая унизить другого, кто полностью посвящен, скажет то, что высоко, тому, кто возвышен, — одному из семьи Готама, одному из семьи Моггаллана, одному из семьи Каччаны, одному из семьи Васиттха, — и скажет: «Ты Готама», «Ты Моггаллана, «Ты Каччана», «Ты Васиттха», то за каждое заявление он совершает нарушение, влекущее за собой признание.",
  "pli-tv-bu-vb-pc2:2.2.14.1": "Если тот, кто полностью посвящен, желая поносить, желая оскорбить, желая унизить другого, кто полностью посвящен, говорит то, что низко — плотнику, уборщику мусора, — говоря: «Ты плотник», «Ты мусорщик», то за каждое высказывание он совершает нарушение, влекущее за собой признание.",
  "pli-tv-bu-vb-pc2:2.2.15": "Если тот, кто полностью посвящен, желая поносить, желая оскорбить, желая унизить другого, кто полностью посвящен, говорит то, что низко тому, кто высоко – фермеру, торговцу, скотоводу, – говоря:",
  "pli-tv-bu-vb-pc2:2.2.16": "«Ты плотник», «Ты мусорщик», то за каждое высказывание он совершает нарушение, влекущее за собой признание.",
  "pli-tv-bu-vb-pc2:2.2.17": "Если тот, кто полностью посвящен, желая поносить, желая оскорбить, желая унизить другого, кто полностью посвящен, говорит то, что высоко, низкому — плотнику, уборщику мусора, — говоря: «Ты фермер», «Ты торговец», «Ты скотовод», то за каждое заявление он совершает нарушение, влекущее за собой признание.",
  "pli-tv-bu-vb-pc2:2.2.18": "Если тот, кто полностью посвящен, желая поносить, желая оскорбить, желая унизить другого, кто полностью посвящен, говорит высокомерному тому, кто находится под кайфом — фермеру, торговцу, скотоводу, — говоря: «Ты фермер», «Ты торговец», «Ты скотовод», то за каждое высказывание он совершает нарушение, влекущее за собой признание.",
  "pli-tv-bu-vb-pc2:2.2.19.1": "Если тот, кто полностью посвящен, желая поносить, желая оскорбить, желая унизить другого, кто полностью посвящен, говорит низкое тому, кто низок: тростнику, гончару, ткачу, кожевнику, цирюльнику, говоря: «Ты тростниковик», «Ты гончар», «Ты ткач», «Ты кожевенник», «Ты парикмахер», — то за каждое заявление он совершает нарушение, влекущее за собой признание.",
  "pli-tv-bu-vb-pc2:2.2.20": "Если тот, кто полностью посвящен, желая поносить, желая оскорбить, желая унизить другого, кто полностью посвящен, говорит то, что низко тому, кто выдается, — арифметисту, бухгалтеру, клерку, — говоря: «Ты тростниковик», «Ты гончар», «Ты ткач», «Ты кожевник», «Ты цирюльник», то на всякое утверждение: Он совершает нарушение, влекущее за собой признание.",
  "pli-tv-bu-vb-pc2:2.2.21": "Если тот, кто полностью посвящен, желая поносить, желая оскорбить, желая унизить другого, кто полностью посвящен, говорит то, что высоко, тому, кто низок – тростнику, гончару, ткачу, кожевнику, цирюльнику, – говоря: «Ты арифметик», «Ты бухгалтер», «Ты клерк», то за каждое высказывание он совершает нарушение, влекущее за собой признание.",
  "pli-tv-bu-vb-pc2:2.2.22": "Если тот, кто полностью посвящен, желая поносить, желая оскорбить, желая унизить другого, кто полностью посвящен, говорит высокому тому, кто высоко — арифметисту, бухгалтеру, приказчику, — говоря: «Ты арифметик», «Ты бухгалтер», «Ты делопроизводитель», то за каждое высказывание он совершает нарушение, влекущее за собой признание.",
  "pli-tv-bu-vb-pc2:2.2.23.1": "Если тот, кто полностью рукоположен, желая поносить, желая оскорбить, желая унизить другого, кто полностью посвящен, говорит то, что низко тому, кто низок, — прокаженному, больному абсцессами, больному легкой проказой, больному туберкулезом, эпилептику, — говоря: «Ты прокаженный», «У тебя абсцессы», «У тебя легкая форма проказы», «У тебя туберкулез, «Вы эпилептик», то за каждое заявление он совершает нарушение, влекущее за собой признание.",
  "pli-tv-bu-vb-pc2:2.2.24": "Если тот, кто полностью посвящен, желая поносить, желая оскорбить, желая унизить другого, кто полностью посвящен, говорит то, что низко для того, кто находится под кайфом — диабетику, — говоря: «Ты прокаженный», «У тебя абсцессы», «У тебя легкая проказа», «У тебя легкая проказа», «У тебя туберкулез», «Ты эпилептик», то за каждое заявление он совершает оскорбление, влекущее за собой признание.",
  "pli-tv-bu-vb-pc2:2.2.25": "Если тот, кто полностью посвящен, желая поносить, желая оскорбить, желая унизить другого, кто полностью посвящен, говорит то, что высоко, тому, кто низок, — прокаженному, больному легкой проказой, больному туберкулезом, эпилептику, — говоря: «Ты диабетик», то за каждое высказывание он совершает нарушение, влекущее за собой признание.",
  "pli-tv-bu-vb-pc2:2.2.26": "Если тот, кто полностью посвящен, желая поносить, желая оскорбить, желая унизить другого, кто полностью посвящен, говорит то, что высоко, тому, кто находится под кайфом — диабетику, — говоря: «Ты диабетик», то за каждое высказывание он совершает оскорбление, влекущее за собой признание.",
  "pli-tv-bu-vb-pc2:2.2.27.1": "Если тот, кто полностью посвящен, желая поносить, желая оскорбить, желая унизить другого, кто полностью посвящен, говорит то, что низко, тому, кто слишком высок, кто слишком низок, тому, кто слишком тем, кто слишком красив, говоря: «Ты слишком высокий», «Ты слишком низкий, «Ты слишком темный», «Ты слишком справедливый», то за каждое заявление он совершает оскорбление, влекущее за собой признание.",
  "pli-tv-bu-vb-pc2:2.2.28": "Если тот, кто полностью посвящен, желая поносить, желая оскорбить, желая унизить другого, кто полностью посвящен, говорит то, что низко тому, кто высокого – тому, кто не слишком высок, тому, кто не слишком низок, тому, кто не слишком темен, тому, кто не слишком красив, – говоря: «Ты слишком высок, «Ты слишком маленького роста», «Ты слишком темный», «Ты слишком справедливый», то за каждое заявление он совершает нарушение, влекущее за собой признание.",
  "pli-tv-bu-vb-pc2:2.2.29": "Если тот, кто полностью посвящен, желая поносить, желая оскорбить, желая унизить другого, кто полностью посвящен, говорит то, что высоко, тому, кто слишком низок, тому, кто слишком низок, тому, кто слишком темен, тому, кто слишком красив, говоря: «Ты не слишком высокий», «Ты не слишком низок, «Ты не слишком темный», «Ты не слишком справедлив», то за каждое заявление он совершает нарушение, влекущее за собой признание.",
  "pli-tv-bu-vb-pc2:2.2.30": "Если тот, кто полностью посвящен, желая поносить, желая оскорбить, желая унизить другого, кто полностью посвящен, говорит, что высоко, тому, кто не слишком высок, кто не слишком низок, кто не слишком тем, кто не слишком красив, — говорит: «Ты не слишком высок, «Ты не слишком маленький», «Ты не слишком темный», «Ты не слишком справедливый», то за каждое заявление он совершает нарушение, влекущее за собой признание.",
  "pli-tv-bu-vb-pc2:2.2.31.1": "Если тот, кто полностью посвящен, желая поносить, желая оскорбить, желая унизить другого, кто полностью посвящен, говорит то, что низко тому, кто низок – тот, кто полон чувственных желаний, полон злой воли, тот, кто полон смущения, – говоря: «Ты полон чувственного желания», «Ты полон недоброжелательства», «Ты полон смущения, Тогда за каждое заявление он совершает нарушение, влекущее за собой признание.",
  "pli-tv-bu-vb-pc2:2.2.32": "Если тот, кто полностью посвящен, желая поносить, желая оскорбить, желая унизить другого, кто полностью посвящен, говорит то, что низко тому, кто возвышен, тому, у кого нет чувственного желания, кто без злой воли, кто без смущения, говоря: «Ты полон чувственного желания», «Ты полон недоброжелательства», «Ты полон смущения», то на каждое утверждение: Он совершает нарушение, влекущее за собой признание.",
  "pli-tv-bu-vb-pc2:2.2.33": "Если тот, кто полностью посвящен, желая поносить, желая оскорбить, желая унизить другого, кто полностью посвящен, говорит то, что высоко, тому, кто низок – тому, кто полон чувственных желаний, кто полон недоброжелательности, кто полон смущения, – говоря: «У тебя нет чувственного желания», «У тебя нет злой воли», «У тебя нет смущения», то на каждое утверждение: Он совершает нарушение, влекущее за собой признание.",
  "pli-tv-bu-vb-pc2:2.2.34": "Если тот, кто полностью посвящен, желая поносить, желая оскорбить, желая унизить другого, кто полностью посвящен, говорит то, что высоко, тому, кто возвышен, тому, у кого нет чувственного желания, кто без злой воли, кто без смущения, говоря: «У тебя нет чувственного желания», «У тебя нет злой воли», «У тебя нет смущения», то на каждое утверждение: Он совершает нарушение, влекущее за собой признание.",
  "pli-tv-bu-vb-pc2:2.2.35.1": "Если тот, кто полностью посвящен, желая поносить, желая оскорбить, желая унизить другого, кто полностью рукоположен, говорит то, что низко, тому, кто совершил нарушение, влекущее за собой исключение, тому, кто совершил нарушение, влекущее за собой лишение свободы, тому, кто совершил тяжкое нарушение, влекущее за собой признание, тот, кто совершил правонарушение, влекущее за собой признание, тот, кто совершил правонарушение, связанное с неправильным поведением, сказав: «Вы совершили правонарушение, влекущее за собой исключение», «Вы совершили правонарушение, влекущее за собой временное отстранение», «Вы совершили серьезное правонарушение, повлекшее за собой признание», «Вы совершили правонарушение, влекущее за собой признание, «Вы совершили нарушение в виде неправильного поведения», «Вы совершили нарушение в виде неправильной речи», то за каждое заявление он совершает нарушение, влекущее за собой признание.",
  "pli-tv-bu-vb-pc2:2.2.36": "Если тот, кто полностью посвящен, желая поносить, желая оскорбить, желая унизить другого, кто полностью посвящен, говорит то, что низко тому, кто находится под кайфом — входящему в поток, — говоря: «Ты совершил нарушение, влекущее за собой исключение», «Ты совершил нарушение, влекущее за собой отстранение», «Ты совершил серьезное нарушение, влекущее за собой признание», «Ты совершил нарушение, влекущее за собой признание, «Вы совершили нарушение в виде неправильного поведения», «Вы совершили нарушение в виде неправильной речи», то за каждое заявление он совершает нарушение, влекущее за собой признание.",
  "pli-tv-bu-vb-pc2:2.2.37": "Если тот, кто полностью посвящен, желая поносить, желая оскорбить, желая унизить другого, кто полностью посвящен, говорит высокомерное тому, кто низок, тому, кто совершил нарушение, влекущее за собой исключение, тому, кто совершил нарушение, влекущее за собой лишение свободы, тому, кто совершил тяжкое нарушение, влекущее за собой признание, Тот, кто совершил нарушение, влекущее за собой признание, тот, кто совершил нарушение неправильного поведения, тот, кто совершил нарушение неправильной речи, сказав: «Ты входишь в поток», то за каждое заявление он совершает нарушение, влекущее за собой признание.",
  "pli-tv-bu-vb-pc2:2.2.38": "Если тот, кто полностью посвящен, желая поносить, желая оскорбить, желая унизить другого, кто полностью посвящен, говорит высокому тому, кто находится под кайфом — входящему в поток, — говоря: «Ты входящий в поток», то за каждое высказывание он совершает оскорбление, влекущее за собой признание.",
  "pli-tv-bu-vb-pc2:2.2.39.1": "Если тот, кто полностью посвящен, желая поносить, желая оскорбить, желая унизить другого, кто полностью посвящен, говорит то, что низко тому, кто низок: верблюд, баран, бык, осел, животное, обреченное на ад, говоря: «Ты верблюд», «Ты баран», «Ты бык», «Ты осел», «Ты животное», «Ты обречен на ад», «Ты не попадешь в хорошее место», «Ты можешь ожидать только плохого пункта назначения», то за каждое заявление он совершает нарушение, влекущее за собой признание.",
  "pli-tv-bu-vb-pc2:2.2.40": "Если тот, кто полностью посвящен, желая поносить, желая оскорбить, желая унизить другого, кто полностью посвящен, говорит то, что низко тому, кто возвышен, тому, кто мудр, кто компетентен, кто умен, кто учен, кто толкователь Учения, говоря: «Ты верблюд, «Ты баран», «Ты бык», «Ты осел», «Ты животное», «Ты обречен на ад», «Ты не попадешь в хорошее место», «Ты можешь ожидать только плохого места назначения», то за каждое заявление он совершает нарушение, влекущее за собой признание.",
  "pli-tv-bu-vb-pc2:2.2.41": "Если тот, кто полностью посвящен, желая поносить, желая оскорбить, желая унизить другого, кто полностью посвящен, говорит высокомерное тому, кто низок: верблюду, барану, быку, оселу, животному, обречённому на ад, говоря: «Ты мудр», «Ты компетентн», «Ты умён», «Ты ученый», «Ты толкователь Учения», «Ты не поедешь в плохое место», «Ты можешь ожидать только хорошего места назначения», то за каждое заявление он совершает нарушение, влекущее за собой признание.",
  "pli-tv-bu-vb-pc2:2.2.42": "Если тот, кто полностью посвящен, желая поносить, желая оскорбить, желая унизить другого, кто полностью посвящен, говорит о высоком — мудрому, компетентному, образованному, толкователю Учения, — говоря: «Ты мудр, «Вы компетентны», «Вы умны», «Вы учены», «Вы толкователь Учения», «Вы не идете в плохое место», «Вы можете ожидать только хорошего места назначения», то за каждое утверждение он совершает нарушение, влекущее за собой признание.",
  "pli-tv-bu-vb-pc2:2.3.1": "Если тот, кто полностью посвящен, желая поносить, желая оскорбить, желая унизить другого, кто полностью посвящен, говорит: «Здесь есть изгои», «Здесь есть бамбуковые работники», «Здесь есть охотники», «Здесь есть каретники», «Здесь есть мусоровозы», то за каждое утверждение он совершает нарушение неправильного поведения.",
  "pli-tv-bu-vb-pc2:2.3.2": "Если тот, кто полностью посвящен в монахи, желает поношения, желает оскорбить, желает унизить другого, кто полностью посвящен, говорит: «Здесь прямо здесь есть аристократы», «Здесь есть брахманы», то за каждое высказывание он совершает нарушение неправильного поведения.",
  "pli-tv-bu-vb-pc2:2.3.3": "Если тот, кто полностью посвящен, желает поносить, хочет оскорбить, желает унизить другого, кто полностью посвящен, говорит: «Вот здесь есть Аваканаки», «Здесь есть Джавакакаки», «Здесь есть Дханитхаки», «Здесь есть Савитхаки», «Здесь есть Кулавадхаки», ...",
  "pli-tv-bu-vb-pc2:2.3.4": "говорит: «Здесь есть Буддхаракхиты», «Здесь есть Дхаммаракхиты», «Здесь есть Сангхаракхиты», ...",
  "pli-tv-bu-vb-pc2:2.3.5": "говорит: «Здесь есть Косии», «Здесь есть Бхарадваджи», ...",
  "pli-tv-bu-vb-pc2:2.3.6": "говорит: «Здесь есть Готамы», «Здесь есть Моггалланы», «Здесь есть Каччаны», «Здесь есть Васиттхи», ...",
  "pli-tv-bu-vb-pc2:2.3.7": "говорит: «Вот здесь плотники», «Вот здесь мусорочистители», ...",
  "pli-tv-bu-vb-pc2:2.3.8": "говорит: «Вот здесь фермеры», «Здесь есть торговцы», «Здесь есть скотоводы», ...",
  "pli-tv-bu-vb-pc2:2.3.9": "говорит: «Вот здесь работают тростников», «Здесь есть гончары», «Здесь есть ткачи», «Здесь есть кожевники», «Здесь есть парикмахеры», ...",
  "pli-tv-bu-vb-pc2:2.3.10": "говорит: «Здесь есть арифметики», «Здесь есть бухгалтеры», «Здесь есть клерки», ...",
  "pli-tv-bu-vb-pc2:2.3.11": "говорит: «Вот здесь есть прокаженные», «Здесь есть люди с абсцессами», «Здесь есть люди с легкой формой проказы», «Здесь есть больные туберкулезом», «Здесь есть эпилептики», «...",
  "pli-tv-bu-vb-pc2:2.3.12": "говорит: «Здесь есть диабетики», ...",
  "pli-tv-bu-vb-pc2:2.3.13": "говорит: «Здесь есть некоторые, которые слишком высокие», «Здесь есть некоторые, которые слишком низкие», «Здесь слишком темные», «Здесь слишком светлые», ...",
  "pli-tv-bu-vb-pc2:2.3.14": "говорит: «Здесь есть некоторые, кто не слишком высок», «Здесь есть некоторые, кто не слишком низкий», «Здесь есть некоторые, кто не слишком темный», «Здесь есть некоторые, кто не слишком красив», ...",
  "pli-tv-bu-vb-pc2:2.3.15": "говорит: «Есть некоторые, которые полны чувственных желаний прямо здесь», «Есть некоторые, которые полны недоброжелательства прямо здесь», «Есть некоторые, которые полны смущения прямо здесь», ...",
  "pli-tv-bu-vb-pc2:2.3.16": "говорит: «Здесь есть некто без чувственного желания», «Здесь есть некто без злого воли», «Здесь есть некто без смущения», ...",
  "pli-tv-bu-vb-pc2:2.3.17": "говорит: «Есть некоторые, кто совершил нарушение, влекущее за собой высылку, прямо здесь...",
  "pli-tv-bu-vb-pc2:2.3.18": "некоторые из тех, кто совершил нарушение в виде неправильной речи прямо здесь, ...",
  "pli-tv-bu-vb-pc2:2.3.19": "говорит: «Здесь есть те, кто входит в поток», ...",
  "pli-tv-bu-vb-pc2:2.3.20": "говорит: «Здесь есть верблюды», «Здесь есть бараны», «Здесь есть быки», «Здесь есть ослы», «Здесь есть животные», «Здесь есть те, кто направляется в ад», «Здесь есть те, кто не идет в хорошее место», «Есть те, кто может ожидать только плохого пункта назначения прямо здесь, Тогда за каждое заявление он совершает нарушение в виде неправильного поведения.",
  "pli-tv-bu-vb-pc2:2.3.21": "Если тот, кто полностью посвящен, желая поносить, желая оскорбить, желая унизить другого, кто полностью посвящен, говорит: «Здесь есть мудрецы», «Здесь есть компетентные», «Здесь есть умные», «Здесь есть ученые», «Здесь есть толкователи Учения», «Здесь есть те, кто не идет в плохое место, «Есть те, кто может ожидать только хорошего места назначения прямо здесь», то за каждое заявление он совершает нарушение неправильного поведения.",
  "pli-tv-bu-vb-pc2:2.4.1": "Если тот, кто полностью посвящен, желая поносить, желая оскорбить, желая унизить другого, кто полностью посвящен, говорит: «Возможно, это изгои», «Возможно, это работники бамбука», «Возможно, это охотники», «Возможно, это каретники», «Возможно, это мусорщики», то за каждое утверждение он совершает нарушение неправильного поведения…",
  "pli-tv-bu-vb-pc2:2.4.2": "Если тот, кто полностью посвящен, желая поносить, желая оскорбить, желая унизить другого, кто полностью посвящен, говорит: «Возможно, это мудрые», «Возможно, это компетентные», «Возможно, это умные», «Возможно, это ученые», «Возможно, это толкователи Учения», то за каждое высказывание он совершает нарушение неправильного поведения.",
  "pli-tv-bu-vb-pc2:2.5.1": "Если тот, кто полностью посвящен, желая поносить, желая оскорбить, желая унизить другого, кто полностью посвящен, говорит: «Мы не изгои», «Мы не работники бамбука», «Мы не охотники», «Мы не каретники», «Мы не мусорщики»...",
  "pli-tv-bu-vb-pc2:2.5.2": "«Мы не мудры», «Мы не компетентны», «Мы не умны», «Мы не учены», «Мы не толкователи Учения», «Мы не идем в плохое место», «Мы можем ожидать только хорошего места назначения», то за каждое утверждение он совершает нарушение в виде неправильного поведения.",
  "pli-tv-bu-vb-pc2:2.6.1": "Если тот, кто полностью рукоположен, желая поносить, желая оскорбить, желая унизить того, кто не полностью рукоположен, говорит низкое тому, кто низок...",
  "pli-tv-bu-vb-pc2:2.6.2": "говорит низкое тому, кто высок...",
  "pli-tv-bu-vb-pc2:2.6.3": "говорит о высоком тому, кто низок...",
  "pli-tv-bu-vb-pc2:2.6.4": "говорит о высоком тому, кто высок — тому, кто мудр, кто компетентен, кто умен, кто учен, тому, кто толкователь Учения, — говоря: «Ты мудр», «Ты компетентен», «Ты умный», «Ты ученый», «Ты толкователь Учения», «Ты не идешь в плохое место», «Ты можешь ожидать только хорошего места назначения, Тогда за каждое заявление он совершает нарушение в виде неправильного поведения.",
  "pli-tv-bu-vb-pc2:2.6.5": "Если тот, кто полностью посвящен, желая поносить, желая оскорбить, желая унизить кого-то, кто не полностью посвящен, говорит: «Здесь есть изгои», «Здесь есть бамбуковые рабочие», «Здесь есть охотники», «Здесь есть каретники», «Здесь есть мусоровозы»...",
  "pli-tv-bu-vb-pc2:2.6.6": "«Здесь есть мудрецы», «Здесь есть компетентные», «Здесь есть умные», «Здесь есть ученые», «Здесь есть толкователи Учения», «Здесь есть те, кто не идет в плохое место», «Здесь есть те, кто может ожидать только хорошего места назначения», то на каждое утверждение: Он совершает правонарушение, связанное с неправомерным поведением.",
  "pli-tv-bu-vb-pc2:2.6.7": "Если тот, кто полностью посвящен, желая поносить, желая оскорбить, желая унизить кого-то, кто не полностью посвящен, говорит: «Возможно, это изгои», «Возможно, это работники бамбука», «Возможно, это охотники», «Возможно, это каретники», «Возможно, это мусоровозы», ...",
  "pli-tv-bu-vb-pc2:2.6.8": "«Возможно, это мудрые», «Возможно, это компетентные», «Возможно, это умные», «Возможно, это ученые», «Возможно, это толкователи Учения», то за каждое утверждение он совершает нарушение неправильного поведения.",
  "pli-tv-bu-vb-pc2:2.6.9": "Если тот, кто полностью посвящен, желая поносить, желая оскорбить, желая унизить кого-то, кто не полностью посвящен, говорит: «Мы не изгои», «Мы не работники бамбука», «Мы не охотники», «Мы не каретники», «Мы не мусорщики»...",
  "pli-tv-bu-vb-pc2:2.6.10": "«Мы не мудры», «Мы не компетентны», «Мы не умны», «Мы не учены», «Мы не толкователи Учения», «Мы не идем в плохое место», «Мы можем ожидать только хорошего места назначения», то за каждое утверждение он совершает нарушение в виде неправильного поведения.",
  "pli-tv-bu-vb-pc2:2.7.1": "Если тот, кто полностью посвящен, не желая поносить, не желая оскорблять, не желая унижать другого, кто полностью посвящен, но желая повеселиться, говорит то, что низко тому, кто низок: изгою, бамбуковому работнику, охотнику, каретнику, мусорщику, говоря: «Ты изгой», «Ты бамбуковый рабочий, «Ты охотник», «Ты каретник», «Ты мусорщик», то на каждое утверждение он совершает правонарушение в виде неправильной речи.",
  "pli-tv-bu-vb-pc2:2.7.2": "Если тот, кто полностью посвящен, не желая поносить, не желая оскорблять, не желая унижать другого, кто полностью посвящен, но желая повеселиться, говорит то, что низко для того, кто высокого — аристократа, брахмана, — говоря: «Ты изгой», «Ты бамбуковый рабочий», «Ты охотник», «Ты каретный мастер, «Ты мусорщик», то на каждое заявление он совершает правонарушение в виде неправильной речи.",
  "pli-tv-bu-vb-pc2:2.7.3": "Если тот, кто полностью посвящен, не желая поносить, не желая оскорблять, не желая унижать другого, кто полностью посвящен, но желая повеселиться, говорит то, что высоко, тому, кто низок — изгою, бамбуковому работнику, охотнику, каретнику, уборщику мусора, — говоря: «Ты аристократ», «Ты брахман, Тогда за каждое высказывание он совершает нарушение в виде неправильной речи.",
  "pli-tv-bu-vb-pc2:2.7.4": "Если тот, кто полностью посвящен в сан, не желает поносить, не желает оскорблять, не желает унижать другого, кто полностью посвящен, но желая повеселиться, говорит то, что высоко, тому, кто возвышен, — аристократу, брахману, говоря: «Ты аристократ», «Ты брахман», — то за каждое высказывание он совершает оскорбление в виде неправильной речи.",
  "pli-tv-bu-vb-pc2:2.7.5": "Если тот, кто полностью посвящен, не желая поносить, не желая оскорблять, не желая унижать другого, кто полностью посвящен, но желая повеселиться, говорит то, что низко тому, кто низок...",
  "pli-tv-bu-vb-pc2:2.7.6": "говорит низкое тому, кто высок...",
  "pli-tv-bu-vb-pc2:2.7.7": "говорит высокое тому, кто низок...",
  "pli-tv-bu-vb-pc2:2.7.8": "говорит о высоком тому, кто высок — тому, кто мудр, кто компетентен, кто умен, кто учен, тому, кто толкователь Учения, — говоря:",
  "pli-tv-bu-vb-pc2:2.7.9": "«Ты мудр», «Ты компетентен», «Ты умный», «Ты ученый», «Ты толкователь Учения», «Ты не идешь в плохое место», «Ты можешь ожидать только хорошего места назначения, Тогда за каждое высказывание он совершает нарушение в виде неправильной речи.",
  "pli-tv-bu-vb-pc2:2.7.10.1": "Если тот, кто полностью посвящен, не желая поносить, не желая оскорблять, не желая унижать другого, кто полностью посвящен, но желая повеселиться, говорит: «Здесь есть изгои», «Здесь есть бамбуковые рабочие», «Здесь есть охотники», «Здесь есть каретники», «Здесь есть мусоровозы, ”…",
  "pli-tv-bu-vb-pc2:2.7.11": "… «Здесь есть мудрецы», «Здесь есть компетентные», «Здесь есть умные», «Здесь есть ученые», «Здесь есть толкователи Учения», «Здесь есть те, кто не идет в плохое место», «Здесь есть те, кто может ожидать только хорошего места назначения», то на каждое утверждение: Он совершает нарушение в виде неправильной речи.",
  "pli-tv-bu-vb-pc2:2.7.12": "Если тот, кто полностью посвящен, не желая поносить, не желая оскорблять, не желая унижать другого, кто полностью рукоположен, но желая повеселиться, говорит: «Возможно, это изгои», «Возможно, это бамбуковые рабочие», «Возможно, это охотники», «Возможно, это каретники», «Возможно, это мусоровозы»...",
  "pli-tv-bu-vb-pc2:2.7.13": "«Может быть, это мудрые», «Может быть, это компетентные», «Возможно, это умные», «Возможно, это ученые», «Возможно, это толкователи Учения», то за каждое высказывание он совершает оскорбление в виде неправильной речи.",
  "pli-tv-bu-vb-pc2:2.7.14": "Если тот, кто полностью посвящен, не желая поносить, не желая оскорблять, не желая унижать другого, кто полностью посвящен, но желая повеселиться, говорит: «Мы не изгои», «Мы не бамбуковые рабочие», «Мы не охотники», «Мы не каретники», «Мы не мусорщики», ...",
  "pli-tv-bu-vb-pc2:2.7.15": "«Мы не мудры», «Мы не компетентны», «Мы не умны», «Мы не учены», «Мы не толкователи Учения», «Мы не идем в плохое место», «Мы можем ожидать только хорошего места назначения», то за каждое утверждение он совершает оскорбление в виде неправильной речи.",
  "pli-tv-bu-vb-pc2:2.8.1": "Если тот, кто полностью посвящен, не желая поносить, не желая оскорблять, не желая унижать того, кто не полностью посвящен, но желая повеселиться, говорит низкое тому, кто низок...",
  "pli-tv-bu-vb-pc2:2.8.2": "говорит низкое тому, кто высок...",
  "pli-tv-bu-vb-pc2:2.8.3": "говорит высокое тому, кто низок...",
  "pli-tv-bu-vb-pc2:2.8.4": "говорит о высоком тому, кто высок — тому, кто мудр, кто компетентен, кто умен, кто учен, тому, кто толкователь Учения, —",
  "pli-tv-bu-vb-pc2:2.8.5": "говоря: «Ты мудр», «Ты компетентен», «Ты умный», «Ты ученый», «Ты толкователь Учения», «Ты не идешь в плохое место», «Ты можешь ожидать только хорошего места назначения, Тогда за каждое высказывание он совершает нарушение в виде неправильной речи.",
  "pli-tv-bu-vb-pc2:2.8.6": "Если тот, кто полностью посвящен, не желая поносить, не желая оскорблять, не желая унижать того, кто не полностью посвящен, но желая повеселиться, говорит: «Здесь есть изгои», «Здесь есть бамбуковые работники», «Здесь есть охотники», «Здесь есть каретники», «Здесь есть мусоровозы, ”…",
  "pli-tv-bu-vb-pc2:2.8.7": "… «Здесь есть мудрецы», «Здесь есть компетентные», «Здесь есть умные», «Здесь есть ученые», «Здесь есть толкователи Учения», «Здесь есть те, кто не идет в плохое место», «Здесь есть те, кто может ожидать только хорошего места назначения», то на каждое утверждение: Он совершает нарушение в виде неправильной речи.",
  "pli-tv-bu-vb-pc2:2.8.8": "Если тот, кто полностью посвящен, не желая поносить, не желая оскорблять, не желая унижать того, кто не полностью посвящен, но желая повеселиться, говорит: «Возможно, это изгои», «Возможно, это бамбуковые рабочие», «Возможно, это охотники», «Возможно, это каретники», «Возможно, это мусоровозы», ...",
  "pli-tv-bu-vb-pc2:2.8.9": "«Может быть, это мудрые», «Может быть, это компетентные», «Возможно, это умные», «Возможно, это ученые», «Возможно, это толкователи Учения», то за каждое высказывание он совершает оскорбление в виде неправильной речи.",
  "pli-tv-bu-vb-pc2:2.8.10": "Если тот, кто полностью посвящен, не желая поносить, не желая оскорблять, не желая унижать того, кто не полностью посвящен, но желая повеселиться, говорит: «Мы не изгои», «Мы не работники бамбука», «Мы не охотники», «Мы не каретники», «Мы не мусорщики»...",
  "pli-tv-bu-vb-pc2:2.8.11": "«Мы не мудры», «Мы не компетентны», «Мы не умны», «Мы не учены», «Мы не толкователи Учения», «Мы не идем в плохое место», «Мы можем ожидать только хорошего места назначения», то за каждое утверждение он совершает оскорбление в виде неправильной речи.",
  "pli-tv-bu-vb-pc2:2.9.1": "Не-нарушение:",
  "pli-tv-bu-vb-pc2:2.9.2": "если он нацелен на что-то выгодное;",
  "pli-tv-bu-vb-pc2:2.9.3": "если он стремится дать учение;",
  "pli-tv-bu-vb-pc2:2.9.4": "если он намерен дать указание;",
  "pli-tv-bu-vb-pc2:2.9.5": "если он сумасшедший;",
  "pli-tv-bu-vb-pc2:2.9.6": "если он нездоров;",
  "pli-tv-bu-vb-pc2:2.9.7": "если его одолевает боль;",
  "pli-tv-bu-vb-pc2:2.9.8": "если он первый нарушитель.",
  "pli-tv-bu-vb-pc2:2.9.9": "Правило тренировки об оскорбительном утверждении, второе, установлено."
}