{
  "sn52.2:0.1": "Связанные Наставления 52.2",
  "sn52.2:0.2": "Глава Рахогата",
  "sn52.2:0.3": "Сутта Уединённый Вторая",
  "sn52.2:1.1": "В Саваттхи.",
  "sn52.2:1.2": "И тогда, по мере того как Достопочтенный Ануруддха пребывал уединённым в затворничестве, такие мысли пришли к нему:",
  "sn52.2:1.3": "“Те, кто пренебрегали этими четырьмя основами концентрации-памятования, пренебрегали и благородным путём, ведущим к полному уничтожению страданий.",
  "sn52.2:1.4": "Те, кто практиковали эти четыре основы концентрации-памятования, практиковали и благородный путь, ведущий к полному уничтожению страданий”.",
  "sn52.2:2.1": "И тогда Достопочтенный Махамоггаллана, [напрямую] познав своим умом мысли в уме Достопочтенного Ануруддхи, также быстро, как сильный человек мог бы распрямить согнутую руку или согнуть распрямлённую, возник рядом с Достопочтенным Ануруддхой и сказал ему:",
  "sn52.2:3.1": "“До какой степени, Ануруддха, товарищ, эти четыре основы концентрации-памятования были предприняты монахом?”",
  "sn52.2:4.1": "“Вот, товарищ, монах пребывает в наблюдении тела в теле внутренне – будучи старательным, бдительным, осознанным, отбросив влечение и недовольство к миру.",
  "sn52.2:4.2": "Он пребывает в наблюдении тела в теле внешне – будучи старательным, бдительным, осознанным, отбросив влечение и недовольство к миру.",
  "sn52.2:4.3": "Он пребывает в наблюдении тела в теле внутренне и внешне – будучи старательным, бдительным, осознанным, отбросив влечение и недовольство к миру.",
  "sn52.2:5.1": "Он пребывает в наблюдении чувств в чувствах внутренне…",
  "sn52.2:5.2": "внешне…",
  "sn52.2:5.3": "внутренне и внешне – будучи старательным, бдительным, осознанным, отбросив влечение и недовольство к миру.",
  "sn52.2:6.1": "Он пребывает в наблюдении ума в уме внутренне…",
  "sn52.2:6.2": "внешне…",
  "sn52.2:6.3": "внутренне и внешне – будучи старательным, бдительным, осознанным, отбросив влечение и недовольство к миру.",
  "sn52.2:7.1": "Он пребывает в наблюдении феноменов в феноменах внутренне…",
  "sn52.2:7.2": "внешне…",
  "sn52.2:7.3": "внутренне и внешне – будучи старательным, бдительным, осознанным, отбросив влечение и недовольство к миру.",
  "sn52.2:7.4": "Вот так, товарищ, эти четыре основы концентрации-памятования были предприняты монахом”.",
  "sn52.2:7.5": "Вторая."
}