{
 "sn52.1:0.1": "Связанные Наставления 52.1",
 "sn52.1:0.2": "Глава Рахогата",
 "sn52.1:0.3": "Сутта Уединённый Первая",
 "sn52.1:1.1": "Так я слышал.",
 "sn52.1:1.2": "Однажды Достопочтенный Ануруддха пребывал в Саваттхи в роще Джеты в монастыре Анатхапиндики.",
 "sn52.1:1.3": "И тогда, по мере того как Достопочтенный Ануруддха пребывал уединённым в затворничестве, такие мысли пришли к нему:",
 "sn52.1:1.4": "“Те, кто пренебрегали этими четырьмя основами концентрации-памятования, пренебрегали и благородным путём, ведущим к полному уничтожению боли.",
 "sn52.1:1.5": "Те, кто практиковали эти четыре основы концентрации-памятования, практиковали и благородный путь, ведущий к полному уничтожению боли”.",
 "sn52.1:2.1": "И тогда Достопочтенный Махамоггаллана, [напрямую] познав своим умом мысли в уме Достопочтенного Ануруддхи, также быстро, как сильный человек мог бы распрямить согнутую руку или согнуть распрямлённую, возник рядом с Достопочтенным Ануруддхой.",
 "sn52.1:2.2": "И тогда уважаемый Моггалана уважаемому Ануруддхе это сказал:",
 "sn52.1:2.3": "“До какой степени, друг Ануруддха, эти четыре основы концентрации-памятования были предприняты монахом?”",
 "sn52.1:3.1": "“Вот, товарищ, монах пребывает в наблюдении природы возникновения в теле внутренне; он пребывает в наблюдении природы исчезновения в теле внутренне; он пребывает в наблюдении природы происхождения и исчезновения в теле внутренне – будучи старательным, бдительным, осознанным, отбросив влечение и недовольство к миру.",
 "sn52.1:3.2": "Он пребывает в наблюдении природы возникновения в теле внешне; он пребывает в наблюдении природы исчезновения в теле внешне; он пребывает в наблюдении природы происхождения и исчезновения в теле внешне – будучи старательным, бдительным, осознанным, отбросив влечение и недовольство к миру.",
 "sn52.1:3.3": "Он пребывает в наблюдении природы возникновения в теле внутренне и внешне; он пребывает в наблюдении природы исчезновения в теле внутренне и внешне; он пребывает в наблюдении природы происхождения и исчезновения в теле внутренне и внешне – будучи старательным, бдительным, осознанным, отбросив влечение и недовольство к миру.",
 "sn52.1:4.1": "Если он хочет: “Пусть я буду пребывать в восприятии отстраняющего в не-отстраняющем” – то он пребывает в восприятии отстраняющего в этом.",
 "sn52.1:4.2": "Если он хочет: “Пусть я буду пребывать в восприятии не-отстраняющего в отстраняющем” – то он пребывает в восприятии не-отстраняющего в этом.",
 "sn52.1:4.3": "Если он хочет: “Пусть я буду пребывать в восприятии отстраняющего в не-отстраняющем и в отстраняющем” – то он пребывает в восприятии отстраняющего в этом.",
 "sn52.1:4.4": "Если он хочет: “Пусть я буду пребывать в восприятии не-отстраняющего в отстраняющем и не-отстраняющем” – то он пребывает в восприятии не-отстраняющего в этом.",
 "sn52.1:4.5": "Если он хочет: “Избегая и не-отстраняющего и отстраняющего, пусть я буду пребывать в невозмутимости, осознанным и бдительным” – то он пребывает в этом, будучи невозмутимым, осознанным и бдительным.",
 "sn52.1:5.1": "Он пребывает в наблюдении природы возникновения… исчезновения… происхождения и исчезновения в чувствах внутренне…",
 "sn52.1:5.2": "внешне…",
 "sn52.1:5.3": "внутренне и внешне – будучи старательным, бдительным, осознанным, отбросив влечение и недовольство к миру.",
 "sn52.1:6.1": "Если он хочет: “Пусть я буду пребывать в восприятии отстраняющего в не-отстраняющем”…",
 "sn52.1:6.2": "",
 "sn52.1:6.3": "",
 "sn52.1:6.4": "",
 "sn52.1:6.5": "Если он хочет: “Избегая и не-отстраняющего и отстраняющего, пусть я буду пребывать в невозмутимости, осознанным и бдительным” – то он пребывает в этом, будучи невозмутимым, осознанным и бдительным.",
 "sn52.1:7.1": "Он пребывает в наблюдении природы возникновения… исчезновения… происхождения и исчезновения в уме внутренне…",
 "sn52.1:7.2": "внешне…",
 "sn52.1:7.3": "внутренне и внешне – будучи старательным, бдительным, осознанным, отбросив влечение и недовольство к миру.",
 "sn52.1:8.1": "Если он хочет: “Пусть я буду пребывать в восприятии отстраняющего в не-отстраняющем”…",
 "sn52.1:8.2": "Если он хочет: “Избегая и не-отстраняющего и отстраняющего, пусть я буду пребывать в невозмутимости, осознанным и бдительным” – то он пребывает в этом, будучи невозмутимым, осознанным и бдительным.",
 "sn52.1:9.1": "Он пребывает в наблюдении природы возникновения… исчезновения… происхождения и исчезновения в феноменах внутренне…",
 "sn52.1:9.2": "внешне…",
 "sn52.1:9.3": "внутренне и внешне – будучи старательным, бдительным, осознанным, отбросив влечение и недовольство к миру.",
 "sn52.1:10.1": "Если он хочет: “Пусть я буду пребывать в восприятии отстраняющего в не-отстраняющем”… ",
 "sn52.1:10.2": "Если он хочет: “Избегая и не-отстраняющего и отстраняющего, пусть я буду пребывать в невозмутимости, осознанным и бдительным” – то он пребывает в этом, будучи невозмутимым, осознанным и бдительным.",
 "sn52.1:10.3": "Вот так, друг, эти четыре основы концентрации-памятования были предприняты монахом”.",
 "sn52.1:10.4": "Первая."
}