{
 "sn52.8:0.1": "Связанные Наставления 52.8",
 "sn52.8:0.2": "Глава Рахогата",
 "sn52.8:0.3": "Сутта Хижина из дерева салалы",
 "sn52.8:1.1": "Однажды уважаемый Ануруддха пребывал в Саваттхи в хижине из дерева салалы.",
 "sn52.8:1.2": "И там уважаемый Ануруддха обратился к монахам… это сказал:",
 "sn52.8:1.3": "“подобно тому, как, товарищи, река Ганг направляется, склоняется, устремляется к востоку.",
 "sn52.8:1.4": "Тогда, пришла бы большая толпа людей взяв вёдра и лопаты:",
 "sn52.8:1.5": "“Мы сделаем так, что эта река Ганг направится, склонится, устремится на запад”.",
 "sn52.8:1.6": "Как вы представляете, товарищи, могла бы эта большая толпа людей сделать так, чтобы река Ганг направилась бы, склонилась, устремилась на запад?”",
 "sn52.8:1.7": "“Нет, товарищ.",
 "sn52.8:1.8": "И почему?",
 "sn52.8:1.9": "Потому что, товарищ, река Ганг направляется, склоняется, устремляется на восток,",
 "sn52.8:1.10": "Непросто сделать так, чтобы она направилась бы, склонилась, устремилась на запад.",
 "sn52.8:1.11": "Эту большую толпу людей ожидали бы только усталость и досада”.",
 "sn52.8:2.1": "“Точно также, товарищи, когда монах развивает и взращивает эти четыре основы памятования – царь или царские министры, близкие и родня, могли бы пригласить его принять богатство, сказав:",
 "sn52.8:2.2": "“Ну же, дорогой, ради чего эти жёлтые одежды обременяют тебя?",
 "sn52.8:2.3": "Зачем странствовать туда и сюда с обритой головой и чашей для сбора подаяний?",
 "sn52.8:2.4": "Ну же, вернувшись к низкой жизни, наслаждайся богатством и совершай благие дела”.",
 "sn52.8:3.1": "В самом деле, товарищи, когда этот монах развивает и взращивает эти четыре основы памятования, не может случиться так, чтобы он оставил практику и вернулся к низкой жизни.",
 "sn52.8:3.2": "Почему?",
 "sn52.8:3.3": "Потому что долгое время его ум направлялся, склонялся, устремлялся к отречению. Не может быть такого, чтобы он вернулся к низкой жизни.",
 "sn52.8:3.4": "И как, товарищи, монах развивает и взращивает четыре основы памятования?",
 "sn52.8:3.5": "Вот, товарищи, монах пребывает в наблюдении тела в теле…",
 "sn52.8:3.6": "чувств в чувствах…",
 "sn52.8:3.7": "ума в уме…",
 "sn52.8:3.8": "феноменов в феноменах – будучи старательным, бдительным, осознанным, отбросив влечение и недовольство к миру.",
 "sn52.8:3.9": "Вот так, товарищи, монах развивает и взращивает четыре основы памятования”.",
 "sn52.8:3.10": "Восьмая."
}