{
  "an6.63:0.1": "Восходящие Наставления 6.63",
  "an6.63:0.2": "Глава Маха",
  "an6.63:0.3": "Сутта Проникающее",
  "an6.63:1.1": "«Монахи, я научу вас проникающему изложению Дхаммы. ",
  "an6.63:1.2": "Слушайте внимательно. Я буду говорить».",
  "an6.63:1.3": "«Да, Учитель» – отвечали те монахи. ",
  "an6.63:1.4": "Благословенный сказал:",
  "an6.63:2.1": "«И каково, монахи, проникающее изложение Дхаммы?",
  "an6.63:2.2": "Чувственные удовольствия следует почувствовать. Условие проявления чувственных удовольствий следует почувствовать. Разнообразие чувственных удовольствий следует почувствовать. Результат чувственных удовольствий следует почувствовать. Истечение чувственных удовольствий следует почувствовать. Путь, ведущий к истечению чувственных удовольствий, следует почувствовать.",
  "an6.63:3.1": "Чувства следует почувствовать. Условие проявления чувств следует почувствовать. Разнообразие чувств следует почувствовать. Результат чувств следует почувствовать. Истечение чувств следует почувствовать. Путь, ведущий к истечению чувств, следует почувствовать.",
  "an6.63:4.1": "Восприятия следует почувствовать. Условие проявления восприятий следует почувствовать. Разнообразие восприятий следует почувствовать. Результат восприятий следует почувствовать. Истечение восприятий следует почувствовать. Путь, ведущий к истечению восприятий, следует почувствовать.",
  "an6.63:5.1": "Пятна [загрязнений ума] следует почувствовать. Условие проявления пятен следует почувствовать. Разнообразие пятен следует почувствовать. Результат пятен следует почувствовать. Истечение пятен следует почувствовать. Путь, ведущий к истечению пятен, следует почувствовать.",
  "an6.63:6.1": "Поступки следует почувствовать. Условие проявления поступков следует почувствовать. Разнообразие поступков следует почувствовать. Результат поступков следует почувствовать. Истечение поступков следует почувствовать. Путь, ведущий к истечению поступков, следует почувствовать.",
  "an6.63:7.1": "Боль следует почувствовать. Условие проявления боли следует почувствовать. Разнообразие боли следует почувствовать. Результат боли следует почувствовать. Истечение боли следует почувствовать. Путь, ведущий к истечению боли, следует почувствовать.",
  "an6.63:8.1": "Когда было сказано: «Чувственные удовольствия следует почувствовать… Путь, ведущий к истечению чувственных удовольствий, следует почувствовать» – ",
  "an6.63:8.2": "то в отношении чего так было сказано?",
  "an6.63:8.3": "Монахи, есть пять слагающих чувственных удовольствий:",
  "an6.63:8.4": "Формы, воспринимаемые глазом – милые, приятные, чарующие, привлекательные, воспаляющие желание, соблазнительные.",
  "an6.63:8.5": "Звуки, воспринимаемые ухом…",
  "an6.63:8.6": "Запахи, воспринимаемые носом…",
  "an6.63:8.7": "Вкусы, воспринимаемые языком…",
  "an6.63:8.8": "Тактильные ощущения, воспринимаемые телом – милые, приятные, чарующие, привлекательные, воспаляющие желание, соблазнительные.",
  "an6.63:8.9": "Однако, это не является чувственными удовольствиями. В учении Благородных это называется «слагающими чувственных удовольствий». ",
  "an6.63:8.10": "Чувственное удовольствие человека – это его чувственное устремление2.",
  "an6.63:8.11": "«Это не чувственные наслаждения – мирские миловидные вещицы:",
  "an6.63:8.12": "Чувственность человека – устремление страсти.",
  "an6.63:8.13": "А миловидные вещицы лишь просто остаются в мире,",
  "an6.63:8.14": "Но мудрый устраняет всякое желание к ним».",
  "an6.63:9.1": "И каков, монахи, Условие проявления чувственных удовольствий? ",
  "an6.63:10.2": "Контакт является их источником и происхождением.",
  "an6.63:11.1": "И каково разнообразие чувственных удовольствий? ",
  "an6.63:11.2": "Чувственное желание к формам – это одно, чувственное желание к звукам – это другое, чувственное желание к запахам – ещё другое, чувственное желание ко вкусам – ещё другое, чувственное желание к тактильным ощущениям – ещё другое. ",
  "an6.63:11.3": "Это называется разнообразием чувственных удовольствий.",
  "an6.63:12.1": "И каков результат чувственных удовольствий? ",
  "an6.63:12.2": "Человек порождает личностное существование, соответствующее тем [чувственным удовольствиям], которых он желает, и которое может быть последствием заслуг или проступков. Таков результат чувственных удовольствий.",
  "an6.63:13.1": "И каково истечение чувственных удовольствий? ",
  "an6.63:13.2": "С истечением контакта имеет место Истечение чувственных удовольствий.",
  "an6.63:13.3": "Этот самый Благородный Восьмеричный Путь является путём, ведущим к истечению чувственных удовольствий, то есть:",
  "an6.63:13.4": "правильный взгляд, Правильное устремление, Правильная речь, Правильные действия, Правильные средства к жизни, Правильное усилие, Правильное памятование. Правильное объединение.",
  "an6.63:14.1": "Когда, монахи, ученик Благородных так понимает чувственные удовольствия, Условие проявления чувственных удовольствий, результат чувственных удовольствий, Истечение чувственных удовольствий, и путь, ведущий к истечению чувственных удовольствий, [то тогда] он понимает, что эта проникающая святая жизнь является истечением чувственных удовольствий5.",
  "an6.63:14.2": "Когда так было сказано: «Чувственные удовольствия следует почувствовать… Путь, ведущий к истечению чувственных удовольствий, следует почувствовать» – ",
  "an6.63:14.3": "то в отношении этого так было сказано.",
  "an6.63:15.1": "Когда было сказано: «Чувства следует почувствовать… Путь, ведущий к истечению чувств, следует почувствовать» – ",
  "an6.63:15.2": "то в отношении чего так было сказано?",
  "an6.63:15.3": "Монахи, есть эти три чувства:",
  "an6.63:15.4": "приятное чувство, болезненное чувство, ни-приятное-ни-болезненное чувство.",
  "an6.63:16.1": "И каково условие проявления чувств? ",
  "an6.63:16.2": "Контакт является их источником и происхождением.",
  "an6.63:17.1": "И каково разнообразие чувств? ",
  "an6.63:17.2": "Есть плотское приятное чувство, есть духовное приятное чувство. Есть плотское болезненное чувство, есть духовное болезненное чувство. Есть плотское ни-приятное-ни-болезненное чувство, есть духовное ни-приятное-ни-болезненное чувство. ",
  "an6.63:17.3": "Это называется разнообразием чувств.",
  "an6.63:18.1": "И каков результат чувств? ",
  "an6.63:18.2": "Человек порождает личностное существование, соответствующее тем [чувствам], которых он желает, и которое может быть последствием заслуг или проступков. ",
  "an6.63:18.3": "Таков результат чувств.",
  "an6.63:19.1": "И каково истечение чувств? ",
  "an6.63:19.2": "С истечением контакта имеет место Истечение чувств.",
  "an6.63:19.3": "Этот самый Благородный Восьмеричный Путь является путём, ведущим к истечению чувств, то есть, ",
  "an6.63:19.4": "правильный взгляд… правильное объединение опыта.",
  "an6.63:20.1": "Когда, монахи, ученик Благородных так понимает чувства, Условие проявления чувств, результат чувств, Истечение чувств, и путь, ведущий к истечению чувств, [то тогда] он понимает, что эта проникающая святая жизнь является истечением чувств.",
  "an6.63:20.2": "Когда так было сказано: «Чувства следует почувствовать… Путь, ведущий к истечению чувств, следует почувствовать» – ",
  "an6.63:20.3": "то в отношении этого так было сказано.",
  "an6.63:21.1": "Когда так было сказано: «Восприятия следует почувствовать… Путь, ведущий к истечению восприятий, следует почувствовать» – ",
  "an6.63:21.2": "то в отношении чего так было сказано?",
  "an6.63:21.3": "Монахи, есть эти шесть восприятий:",
  "an6.63:21.4": "восприятие форм, восприятие звуков, восприятие запахов, восприятие вкусов, восприятие тактильных ощущений, восприятие ментальных феноменов.",
  "an6.63:22.1": "И каково условие проявления восприятий? ",
  "an6.63:22.2": "Контакт является их источником и происхождением.",
  "an6.63:23.1": "И каково разнообразие восприятий? ",
  "an6.63:23.2": "Восприятие форм – это одно, восприятие звуков – другое, восприятие запахов – ещё другое, восприятие вкусов – ещё другое, восприятие тактильных ощущений – ещё другое, восприятие ментальных феноменов – ещё другое. ",
  "an6.63:23.3": "Это называется разнообразием восприятий.",
  "an6.63:24.1": "И каков результат восприятий? ",
  "an6.63:24.2": "Я говорю вам, что результат восприятий заключается в выражении7. ",
  "an6.63:24.3": "То, каким образом человек воспринимает что-либо, именно таким образом он выражает себя, [говоря]: «Я воспринимал то-то и то-то». ",
  "an6.63:24.4": "Это называется результатом восприятия.",
  "an6.63:25.1": "И каково истечение восприятий? ",
  "an6.63:25.2": "С истечением контакта имеет место Истечение восприятий.",
  "an6.63:25.3": "Этот самый Благородный Восьмеричный Путь является путём, ведущим к истечению восприятий, то есть, ",
  "an6.63:25.4": "правильный взгляд… правильное объединение опыта.",
  "an6.63:26.1": "Когда, монахи, ученик Благородных так понимает восприятия, Условие проявления восприятий, результат восприятий, Истечение восприятий, и путь, ведущий к истечению восприятий, [то тогда] он понимает, что эта проникающая святая жизнь является истечением восприятий.",
  "an6.63:26.2": "Когда так было сказано: «Восприятия следует почувствовать… Путь, ведущий к истечению восприятий, следует почувствовать» – ",
  "an6.63:26.3": "то в отношении этого так было сказано.",
  "an6.63:27.1": "Когда так было сказано: «Пятна [умственных загрязнений] следует почувствовать… Путь, ведущий к истечению пятен, следует почувствовать» – ",
  "an6.63:27.2": "то в отношении чего так было сказано?",
  "an6.63:27.3": "Монахи, есть эти три пятна:",
  "an6.63:27.4": "пятно чувственности, пятно существования, пятно невежества.",
  "an6.63:28.1": "И каково условие проявления пятен? ",
  "an6.63:28.2": "Невежество является их источником и происхождением.",
  "an6.63:29.1": "И каково разнообразие пятен? ",
  "an6.63:29.2": "Есть пятна, ведущие в ад. Есть пятна, ведущие в мир животных. Есть пятна, ведущие в мир духов. Есть пятна, ведущие в мир людей. Есть пятна, ведущие в мир дэвов. ",
  "an6.63:29.3": "Это называется разнообразием загрязнений.",
  "an6.63:30.1": "И каков результат пятен? ",
  "an6.63:30.2": "Человек, погружённый в невежество, порождает соответствующее личностное существование, которое может быть последствием либо заслуг, либо проступков. Таков результат пятен.",
  "an6.63:31.1": "И каково истечение пятен? ",
  "an6.63:31.2": "С истечением невежества имеет место Истечение пятен.",
  "an6.63:31.3": "Этот самый Благородный Восьмеричный Путь является путём, ведущим к истечению пятен, то есть, ",
  "an6.63:31.4": "правильный взгляд… правильное объединение опыта.",
  "an6.63:32.1": "Когда, монахи, ученик Благородных так понимает пятна, Условие проявления пятен, результат пятен, Истечение пятен, и путь, ведущий к истечению пятен, [то тогда] он понимает, что эта проникающая святая жизнь является истечением пятен.",
  "an6.63:32.2": "Когда так было сказано: «Пятна следует почувствовать… Путь, ведущий к истечению пятен, следует почувствовать» – ",
  "an6.63:32.3": "то в отношении этого так было сказано.",
  "an6.63:33.1": "Когда так было сказано: «Поступки следует почувствовать… Путь, ведущий к истечению поступков, следует почувствовать.» – ",
  "an6.63:33.2": "то в отношении чего так было сказано?",
  "an6.63:33.3": "Монахи, намерение я называю поступком. ",
  "an6.63:33.4": "Породив намерение, человек действует ",
  "an6.63:33.5": "телом, речью или умом.",
  "an6.63:34.1": "И каково условие проявления поступка? ",
  "an6.63:34.2": "Контакт является его источником и происхождением.",
  "an6.63:35.1": "И каково разнообразие поступков? ",
  "an6.63:35.2": "Есть поступки, переживаемые в аду. Есть поступки, переживаемые в мире животных. Есть поступки, переживаемые в мире духов. Есть поступки, переживаемые в мире людей. Есть поступки, переживаемые в мире дэвов. ",
  "an6.63:35.3": "Это называется разнообразием поступков.",
  "an6.63:36.1": "И каков результат поступков? ",
  "an6.63:36.2": "Результат поступков, я говорю вам, троичен: ",
  "an6.63:36.3": "[переживаемый] в этой самой жизни, или в [следующем] перерождении, или в некоторых последующих случаях. ",
  "an6.63:36.4": "Это называется результатом поступков.",
  "an6.63:37.1": "И каково истечение поступков? ",
  "an6.63:37.2": "С истечением контакта имеет место Истечение поступков.",
  "an6.63:37.3": "Этот самый Благородный Восьмеричный Путь является путём, ведущим к истечению поступков, то есть, ",
  "an6.63:37.4": "правильный взгляд… правильное объединение опыта.",
  "an6.63:38.1": "Когда, монахи, ученик Благородных так понимает поступки, Условие проявления поступков, результат поступков, Истечение поступков, и путь, ведущий к истечению поступков, [то тогда] он понимает, что эта проникающая святая жизнь является истечением поступков.",
  "an6.63:38.2": "Когда так было сказано: «Поступки следует почувствовать… Путь, ведущий к истечению поступков, следует почувствовать.» – ",
  "an6.63:38.3": "то в отношении этого так было сказано.",
  "an6.63:39.1": "Когда так было сказано: «Боль следует почувствовать. Условие проявления боли следует почувствовать. Разнообразие боли следует почувствовать. Результат боли следует почувствовать. Истечение боли следует почувствовать. Путь, ведущий к истечению боли, следует почувствовать.» – ",
  "an6.63:39.2": "то в отношении чего так было сказано?",
  "an6.63:39.3": "Рождение, в том числе болезненно. Старость, в том числе болезненна. Болезнь, в том числе болезненна. Смерть, в том числе болезненна. Печаль, стенание, боль, уныние, и отчаяние, в том числе болезненны. Неполучение желаемого, в том числе болезненно. Сжато, пять совокупностей, подверженных цеплянию, в том числе болезненны.",
  "an6.63:40.1": "И каково условие проявления боли? ",
  "an6.63:40.2": "Цепляние является их источником и происхождением.",
  "an6.63:41.1": "И каково разнообразие боли? ",
  "an6.63:41.2": "Есть чрезмерная боль. Есть лёгкая боль. Есть боль, исчезающая медленно. Есть боль, исчезающая быстро. ",
  "an6.63:41.3": "Это называется разнообразием боли.",
  "an6.63:42.1": "И каков результат боли? ",
  "an6.63:42.2": "Вот некий человек, одолеваемый болью, с умом, охваченным ей, печалится, горюет, и плачет. Он рыдает, бьёт себя в груди, становится обезумевшим. Или же, одолеваемый болью, с умом, охваченным им, он отправляется на внешние поиски, говоря: ",
  "an6.63:42.3": "«У кого есть [мантра в] слово или два, чтобы положить конец этой боли?»",
  "an6.63:42.4": "Боль, я говорю вам, заканчивается либо безумием [от горя], либо поиском. ",
  "an6.63:42.5": "Это называется результатом боли.",
  "an6.63:43.1": "И каково истечение боли? ",
  "an6.63:43.2": "С истечением цепляния имеет место Истечение боли.",
  "an6.63:43.3": "Этот самый Благородный Восьмеричный Путь является путём, ведущим к истечению боли, то есть, ",
  "an6.63:43.4": "правильный взгляд… правильное объединение опыта.",
  "an6.63:44.1": "Когда, монахи, ученик Благородных так понимает брль, Условие проявления боли, результат боли, Истечение боли, и путь, ведущий к истечению боли, [то тогда] он понимает, что эта проникающая святая жизнь является истечением боли.",
  "an6.63:44.2": "Когда так было сказано: «Боль следует почувствовать. Условие проявления боли следует почувствовать. Разнообразие боли следует почувствовать. Результат боли следует почувствовать. Истечение боли следует почувствовать. Путь, ведущий к истечению боли, следует почувствовать.» – ",
  "an6.63:44.3": "то в отношении этого так было сказано.",
  "an6.63:45.1": "В этом, монахи, заключается проникающее изложение Дхаммы».",
  "an6.63:45.2": "Девятая."
}