{
  "an6.64:0.1": "Восходящие Наставления 6.64",
  "an6.64:0.2": "Большая Глава",
  "an6.64:0.3": "Сутта Львиный рык",
  "an6.64:1.1": "“Монахи, существуют эти шесть сил Татхагаты, которыми обладает Татхагата, и, обладая которыми, он занимает место быка-вожака стада, рычит своим львиным рыком на собраниях, приводит в движение колесо Брахмы.",
  "an6.64:1.2": "Какие шесть?",
  "an6.64:1.3": "Татхагата понимает в соответствии с действительностью возможное как возможное, а невозможное как невозможное.",
  "an6.64:1.4": "Поскольку Татхагата понимает в соответствии с действительностью возможное как возможное, а невозможное как невозможное, то это сила Татхагаты, обладая которой, он занимает место быка-вожака стада, рычит своим львиным рыком на собраниях, приводит в движение колесо Брахмы.",
  "an6.64:2.1": "Далее, Татхагата понимает в соответствии с действительностью результат свершения действий в прошлом, будущем, настоящем в плане возможностей и причин.",
  "an6.64:2.2": "Поскольку Татхагата понимает в соответствии с действительностью результат работы действий… то это сила Татхагаты… приводит в движение колесо Брахмы.",
  "an6.64:3.1": "Далее, Татхагата понимает в соответствии с действительностью загрязнение, очищение, и выход [к более высокому состоянию] в отношении джхан, освобождений, сосредоточений, и медитативных достижений.",
  "an6.64:3.2": "Поскольку Татхагата понимает… то это сила Татхагаты… приводит в движение колесо Брахмы.",
  "an6.64:4.1": "Далее, Татхагата вспоминает свои многочисленные прошлые жизни… в подробностях и деталях.",
  "an6.64:4.2": "Поскольку Татхагата вспоминает… то это сила Татхагаты… приводит в движение колесо Брахмы.",
  "an6.64:5.1": "Далее, Татхагата видит за счёт божественного глаза… в соответствии с их действиями.",
  "an6.64:5.2": "Поскольку Татхагата видит… то это сила Татхагаты… приводит в движение колесо Брахмы.",
  "an6.64:6.1": "Далее, за счёт уничтожения пятен [умственных загрязнений], прямо [здесь и сейчас] в этой самой жизни Татхагата входит и пребывает в незапятнанном освобождении ума, освобождении мудростью, напрямую зная и проявляя это для себя самостоятельно.",
  "an6.64:6.2": "Поскольку, за счёт уничтожения пятен прямо [здесь и сейчас] в этой самой жизни Татхагата входит и пребывает в незапятнанном освобождении ума, освобождении мудростью, напрямую зная и проявляя это для себя самостоятельно – то это сила Татхагаты, обладая которой, он занимает место быка-вожака стада, рычит своим львиным рыком на собраниях, приводит в движение колесо Брахмы.",
  "an6.64:6.3": "Таковы шесть сил Татхагаты, которыми обладает Татхагата, и, обладая которыми, он занимает место быка-вожака стада, рычит своим львиным рыком на собраниях, приводит в движение колесо Брахмы.",
  "an6.64:7.1": "Если, монахи, другие подходят к Татхагате и задают ему вопрос, связанный с его действительным знанием о возможном как о возможном, а невозможном как о невозможном –",
  "an6.64:7.2": "то тогда Татхагата, будучи спрошенным так, отвечает им в точности так, как он понял это знание.",
  "an6.64:8.1": "Если, монахи, другие подходят к Татхагате и задают ему вопрос, связанный с его действительным знанием о результате свершения действий в прошлом, будущем, настоящем в плане возможностей и причин –",
  "an6.64:8.2": "то тогда Татхагата, будучи спрошенным так, отвечает им в точности так, как он понял это знание.",
  "an6.64:9.1": "Если, монахи, другие подходят к Татхагате и задают ему вопрос, связанный с его действительным знанием о загрязнении, очищении, и выходе [к более высокому состоянию] в отношении джхан, освобождений, сосредоточений, и медитативных достижений –",
  "an6.64:9.2": "то тогда Татхагата, будучи спрошенным так, отвечает им в точности так, как он понял это знание.",
  "an6.64:10.1": "Если, монахи, другие подходят к Татхагате и задают ему вопрос, связанный с его действительным знанием о воспоминании прошлых жизней –",
  "an6.64:10.2": "то тогда Татхагата, будучи спрошенным так, отвечает им в точности так, как он понял это знание.",
  "an6.64:11.1": "Если, монахи, другие подходят к Татхагате и задают ему вопрос, связанный с его действительным знанием о смерти и перерождении существ –",
  "an6.64:11.2": "то тогда Татхагата, будучи спрошенным так, отвечает им в точности так, как он понял это знание.",
  "an6.64:12.1": "Если, монахи, другие подходят к Татхагате и задают ему вопрос, связанный с его действительным знанием о незапятнанном освобождении ума, освобождении мудростью –",
  "an6.64:12.2": "то тогда Татхагата, будучи спрошенным так, отвечает им в точности так, как он понял это знание.",
  "an6.64:13.1": "Я говорю вам, монахи, что действительное знание о возможном как о возможном, а о невозможном как о невозможном, [возможно] лишь для того, кто сосредоточен, а не для того, кто не обладает сосредоточением.",
  "an6.64:13.2": "Я говорю вам, монахи, что действительное знание о результате свершения действий…",
  "an6.64:13.3": "о загрязнении, очищении, и выходе…",
  "an6.64:13.4": "о воспоминании прошлых жизней…",
  "an6.64:13.5": "о смерти и перерождении существ…",
  "an6.64:13.6": "о незапятнанном освобождении ума, освобождении мудростью, [возможно] лишь для того, кто сосредоточен, а не для того, кто не обладает сосредоточением.",
  "an6.64:13.7": "Поэтому, монахи, сосредоточение – это путь. Отсутствие сосредоточения – это неправильный путь”.",
  "an6.64:13.8": "Десятая.",
  "an6.64:13.9": "Большая Глава Шестая.",
  "an6.64:14.0": "Оглавление",
  "an6.64:14.1": "",
  "an6.64:14.2": "",
  "an6.64:14.3": "",
  "an6.64:14.4": ""
}