{
  "an6.55:0.1": "Восходящие Наставления 6.55",
  "an6.55:0.2": "Большая Глава",
  "an6.55:0.3": "Сона Сутта",
  "an6.55:1.1": "Так я слышал. ",
  "an6.55:1.2": "Однажды Благословенный пребывал в Раджагахе на горе Пик Грифов. ",
  "an6.55:1.3": "И в то время Достопочтенный Сона пребывал в Раджагахе в Прохладной Роще. ",
  "an6.55:1.4": "И тогда, по мере того как Достопочтенный Сона пребывал уединённым в затворничестве, следующее раздумье возникло у него в уме: ",
  "an6.55:1.5": "“Я один из самых усердных учеников Благословенного, и, всё же, мой ум не освободился от загрязнений посредством не-цепляния. ",
  "an6.55:1.6": "В моей семье есть богатство, и я мог бы наслаждаться своим богатством и совершать накопление заслуг. ",
  "an6.55:1.7": "Что если я оставлю [монашескую] тренировку и вернусь к низшей жизни [домохозяина], так чтобы я мог наслаждаться своим богатством и совершать накопление заслуг?”",
  "an6.55:2.1": "И тогда, напрямую познав своим собственным умом размышление в уме Достопочтенного Соны, также быстро, как сильный человек мог бы распрямить согнутую руку или согнуть распрямлённую, Благословенный исчез с горы Пик Грифов и возник перед Достопочтенным Соной в Прохладной Роще. ",
  "an6.55:2.2": "Благословенный сел на подготовленное для него сиденье. ",
  "an6.55:2.3": "Достопочтенный Сона поклонился Благословенному и сел рядом. ",
  "an6.55:2.4": "Затем Благословенный сказал ему:",
  "an6.55:3.1": "“Сона, не так ли оно, что, по мере того как ты пребывал уединённым в затворничестве, следующее раздумье возникло в твоём уме: ",
  "an6.55:3.2": "“Я один из самых усердных учеников Благословенного, и, всё же, мой ум не освободился… ",
  "an6.55:3.3": "",
  "an6.55:3.4": "вернусь к низшей жизни [домохозяина]…”?",
  "an6.55:3.5": "“Так оно, почтенный”.",
  "an6.55:4.1": "“Скажи мне, Сона, ",
  "an6.55:4.2": "не так ли оно, что в прошлом, когда ты проживал дома, ты был умелым в [игре на] вине?”",
  "an6.55:4.3": "“Так оно, почтенный”.",
  "an6.55:4.4": "“Как ты думаешь, Сона? Когда струны были слишком сильно натянуты, хорошо ли была настроена твоя вина, было ли на ней легко играть?”",
  "an6.55:4.5": "“Нет, почтенный”.",
  "an6.55:5.1": "“Когда струны были слишком ослаблены, хорошо была настроена твоя вина, было ли на ней легко играть?”",
  "an6.55:5.2": "“Нет, почтенный”.",
  "an6.55:6.1": "“Но, Сона, когда струны были натянуты ни слишком сильно, ни слишком слабо, но настроены на сбалансированную тональность, хорошо ли была настроена твоя вина, было ли на ней легко играть?”",
  "an6.55:6.2": "“Да, почтенный”.",
  "an6.55:7.1": "“Точно также, Сона, если усердие зарождено с чрезмерной силой, то это ведёт к неугомонности. Если усердие слишком слабое, это ведёт к лени. ",
  "an6.55:7.2": "Поэтому, Сона, настройся на сбалансированное усердие, достигни равномерности качеств, и берись за объект”2.",
  "an6.55:7.3": "“Да, почтенный” – ответил Достопочтенный Сона.",
  "an6.55:7.4": "И когда Благословенный закончил давать Достопочтенному Соне это наставление, также быстро, как сильный человек мог бы распрямить согнутую руку или согнуть распрямлённую, Благословенный исчез из Прохладной Рощи и возник на горе Пик Грифов.",
  "an6.55:8.1": "И затем, спустя некоторое время, Достопочтенный Сона настроился на сбалансированное усердие, достиг равномерности качеств, и взялся за объект. ",
  "an6.55:8.2": "И затем, пребывая в уединении прилежным, старательным, решительным, вскоре Достопочтенный Сона, реализовав это для себя посредством прямого знания, здесь и сейчас вошёл и пребывал в высочайшей цели святой жизни, ради которой представители клана праведно оставляют жизнь домохозяина и ведут жизнь бездомную. ",
  "an6.55:8.3": "Он напрямую познал: “Рождение уничтожено, святая жизнь прожита, сделано то, что следовало сделать, не будет более возвращения в какое-либо состояние существования”. ",
  "an6.55:8.4": "И Достопочтенный Сона стал одним из арахантов.",
  "an6.55:9.1": "Достигнув арахантства, Достопочтенный Сона подумал: ",
  "an6.55:9.2": "“Что если я пойду к Благословенному и объявлю об окончательном знании в его присутствии?” ",
  "an6.55:9.3": "И тогда он отправился к Благословенному, поклонился ему, сел рядом, и сказал:",
  "an6.55:10.1": "“Почтенный, когда монах – арахант, чьи пятна [умственных загрязнений] уничтожены, который прожил святую жизнь, сделал то, что следовало сделать, сбросил тяжкий груз, достиг своей цели, полностью уничтожил путы существования, и всецело освободился посредством окончательного знания, он устремлён к шести вещам: ",
  "an6.55:10.2": "к отречению, к уединению, к не-страданию, к уничтожению жажды, к уничтожению цепляния, к не-замешательству3.",
  "an6.55:11.1": "Может статься, почтенный, что некий достопочтенный подумает: ",
  "an6.55:11.2": "“Может ли быть так, что этот достопочтенный устремлён к отречению из-за одной только веры?” ",
  "an6.55:11.3": "Но не следует смотреть на это так. ",
  "an6.55:11.4": "Монах, чьи пятна уничтожены, который прожил святую жизнь, сделал то, что следовало сделать, не видит в себе чего-либо, что ему ещё нужно было бы сделать, или же [потребности] взрастить то, что было сделано. Он устрёмлён к отречению, потому что он лишён жажды посредством тщательного уничтожения жажды. Он лишён злобы посредством тщательного уничтожения злобы. Он лишён заблуждения посредством тщательного уничтожения заблуждения.",
  "an6.55:12.1": "Может статься, что некий достопочтенный подумает: ",
  "an6.55:12.2": "“Может ли быть так, что этот достопочтенный устремлён к уединению, потому что томится по обретениям, славе, и похвале?” ",
  "an6.55:12.3": "Но не следует смотреть на это так. ",
  "an6.55:12.4": "Монах, чьи пятна уничтожены… устремлён к уединению, потому что лишён жажды… злобы… заблуждения посредством тщательного уничтожения заблуждения.",
  "an6.55:13.1": "Может статься, что некий достопочтенный подумает: ",
  "an6.55:13.2": "“Может ли быть так, что этот достопочтенный устремлён к не-страданию, потому что он отпал к цеплянию за правила и предписания как за суть [всей практики]?” ",
  "an6.55:13.3": "Но не следует смотреть на это так. ",
  "an6.55:13.4": "Монах, чьи пятна уничтожены… устремлён к не-страданию, потому что лишён жажды… злобы… заблуждения посредством тщательного уничтожения заблуждения.",
  "an6.55:14.1": "Он устрёмлён к уничтожению жажды, потому что он лишён жажды посредством тщательного уничтожения жажды. Он лишён злобы посредством тщательного уничтожения злобы. Он лишён заблуждения посредством тщательного уничтожения заблуждения.",
  "an6.55:15.1": "Он устрёмлён к уничтожению цепляния, потому что он лишён жажды посредством тщательного уничтожения жажды. Он лишён злобы посредством тщательного уничтожения злобы. Он лишён заблуждения посредством тщательного уничтожения заблуждения.",
  "an6.55:16.1": "Он устрёмлён к не-замешательству, потому что он лишён жажды посредством тщательного уничтожения жажды. Он лишён злобы посредством тщательного уничтожения злобы. Он лишён заблуждения посредством тщательного уничтожения заблуждения5.",
  "an6.55:17.1": "Учитель, когда монах столь совершенно освобождён умом, то даже могущественные формы, познаваемые глазом, что попадают в поле зрения, не охватывают его ум. ",
  "an6.55:17.2": "На его ум это не оказывает никакого воздействия. Он остаётся устойчивым, достигшим непоколебимости, и созерцает их исчезновение. ",
  "an6.55:17.3": "Даже могущественные звуки, познаваемые ухом, что попадают в поле слуха… ",
  "an6.55:17.4": "запахи… ",
  "an6.55:17.5": "вкусы… ",
  "an6.55:17.6": "тактильные ощущения… ",
  "an6.55:17.7": "Даже могущественные ментальные феномены, познаваемые умом, что попадают в поле ума, не охватывают его ум. ",
  "an6.55:17.8": "На его ум это не оказывает никакого воздействия. Он остаётся устойчивым, достигшим непоколебимости, и созерцает их исчезновение.",
  "an6.55:17.9": "Представьте, почтенный, цельную каменную скалу без расселин и трещин. ",
  "an6.55:17.10": "Если бы мощный ураган пришёл бы с востока, то он не поколебал бы её, не содрогнул, не пошатнул. Если бы мощный ураган пришёл бы с запада… ",
  "an6.55:17.11": "севера… ",
  "an6.55:17.12": "юга, то он не поколебал бы её, не содрогнул, не пошатнул.",
  "an6.55:17.13": "Точно также, когда монах столь совершенно освобождён умом, то даже могущественные формы… Даже могущественные ментальные феномены, познаваемые умом, что попадают в поле ума, не охватывают его ум. ",
  "an6.55:17.14": "На его ум это не оказывает никакого воздействия. Он остаётся устойчивым, достигшим непоколебимости, и созерцает их исчезновение”. ",
  "an6.55:17.15": "",
  "an6.55:17.16": "",
  "an6.55:17.17": "",
  "an6.55:17.18": "",
  "an6.55:17.19": "",
  "an6.55:17.20": "",
  "an6.55:18.1": "“Тот, устремлён кто к отречению,",
  "an6.55:18.2": "К уединению ума;",
  "an6.55:18.3": "Кто к не-страданию стремится,",
  "an6.55:18.4": "Как и к цепляния распаду;",
  "an6.55:19.1": "Кто к жажды устремлён уничтожению,",
  "an6.55:19.2": "К не-замешательству ума:",
  "an6.55:19.3": "Когда он видит сферы чувств как возникают,",
  "an6.55:19.4": "То ум его стал полностью свободным.",
  "an6.55:20.1": "Ведь для монаха с успокоенным умом",
  "an6.55:20.2": "Того, кто полностью освободился,",
  "an6.55:20.3": "Нет больше ничего, что нужно было б сделать,",
  "an6.55:20.4": "Как [нет нужды] и сделанное доразвить.",
  "an6.55:21.1": "Подобно цельной каменной горе,",
  "an6.55:21.2": "Что ветер сотрясти не может,",
  "an6.55:21.3": "Так формы, звуки, вкусы,",
  "an6.55:21.4": "Запах, прикосновения тела,",
  "an6.55:22.1": "Приятные, противные феномены",
  "an6.55:22.2": "Устойчивого ум не поколеблют.",
  "an6.55:22.3": "Ведь его ум свободен, утверждён,",
  "an6.55:22.4": "И созерцает он его лишь угасание”.",
  "an6.55:22.5": "Первая."
}