{
  "an6.54:0.1": "Восходящие Наставления 6.54",
  "an6.54:0.2": "Глава Дхаммики",
  "an6.54:0.3": "Сутта Дхаммика",
  "an6.54:1.1": "Однажды Благословенный пребывал в Раджагахе на горе Пик Грифов.",
  "an6.54:1.2": "И в то время Достопочтенный Дхаммика был монахом, проживающим в своём родном округе, во всех семи монастырях своего родного округа.",
  "an6.54:1.3": "Там Достопочтенный Дхаммика оскорблял новоприбывших монахов, осыпал их бранью, вредил им, нападал на них, ругал их, и тогда те приезжающие монахи уходили.",
  "an6.54:1.4": "Они не оставались, но покидали монастырь.",
  "an6.54:2.1": "Тогда мысль пришла к мирянам из родного округа [Дхаммики]:",
  "an6.54:2.2": "«Мы обеспечиваем Сангху монахов одеяниями, едой, жилищами, лекарствами и обеспечением для больных,",
  "an6.54:2.3": "но новоприбывшие монахи уходят. Они не остаются, но покидают монастырь.",
  "an6.54:2.4": "Как так?»",
  "an6.54:2.5": "И тогда мысль пришла к ним:",
  "an6.54:2.6": "«Этот Достопочтенный Дхаммика оскорбляет новоприбывших монахов, осыпает их бранью, вредит им, нападает на них, ругает их,",
  "an6.54:2.7": "и тогда те приезжающие монахи уходят. Они не остаются, но покидают монастырь.",
  "an6.54:2.8": "Что если мы прогоним Достопочтенного Дхаммику?»",
  "an6.54:3.1": "И тогда миряне отправились к Достопочтенному Дхаммике и сказали ему:",
  "an6.54:3.2": "«Достопочтенный, уходите из этого монастыря.",
  "an6.54:3.3": "Вы пробыли здесь слишком долго».",
  "an6.54:3.4": "И тогда Достопочтенный Дхаммика ушёл из того монастыря в другой,",
  "an6.54:3.5": "где он опять оскорблял новоприбывших монахов, осыпал их бранью, вредил им, нападал на них, ругал их,",
  "an6.54:3.6": "и тогда те приезжающие монахи уходили. Они не оставались, но покидали монастырь.",
  "an6.54:4.1": "И тогда мысль пришла [к этим другим мирянам]:",
  "an6.54:4.2": "«Мы обеспечиваем Сангху монахов…",
  "an6.54:4.3": "",
  "an6.54:4.4": "Как так?…",
  "an6.54:4.5": "",
  "an6.54:4.6": "",
  "an6.54:4.7": "",
  "an6.54:4.8": "Что если мы прогоним Достопочтенного Дхаммику?»",
  "an6.54:5.1": "И тогда миряне отправились к Достопочтенному Дхаммике и сказали ему:",
  "an6.54:5.2": "«Достопочтенный, уходите из этого монастыря.",
  "an6.54:5.3": "Вы пробыли здесь слишком долго».",
  "an6.54:5.4": "И тогда Достопочтенный Дхаммика ушёл из того монастыря в ещё другой,",
  "an6.54:5.5": "где он опять оскорблял…",
  "an6.54:5.6": "Они не оставались, но покидали монастырь.",
  "an6.54:6.1": "И тогда мысль пришла к мирянам:",
  "an6.54:6.2": "«Мы обеспечиваем Сангху монахов…",
  "an6.54:6.3": "",
  "an6.54:6.4": "Как так?…",
  "an6.54:6.5": "",
  "an6.54:6.6": "Что если мы прогоним Достопочтенного Дхаммику из всех семи монастырей родного округа [Дхаммики]?»",
  "an6.54:6.7": "И тогда миряне [его] родного округа отправились к Достопочтенному Дхаммике и сказали ему:",
  "an6.54:6.8": "«Достопочтенный, уходите из всех семи монастырей [вашего] родного округа».",
  "an6.54:6.9": "И тогда Достопочтенный Дхаммика подумал:",
  "an6.54:6.10": "«Миряне прогнали меня из всех семи монастырей здесь.",
  "an6.54:6.11": "Куда же мне пойти?»",
  "an6.54:6.12": "Тогда мысль пришла к нему:",
  "an6.54:6.13": "«Что если я пойду к Благословенному?»",
  "an6.54:7.1": "И тогда Достопочтенный Дхаммика взял чашу и одеяние и отправился в Раджагаху.",
  "an6.54:7.2": "Со временем он дошёл до Раджагахи и тогда отправился на гору Пик Грифов, где подошёл к Благословенному, поклонился ему, и сел рядом. Тогда Благословенный спросил его:",
  "an6.54:7.3": "«Откуда путь держишь, брахман Дхаммика?»",
  "an6.54:7.4": "«Почтенный, миряне моего родного округа прогнали меня из всех семи монастырей там».",
  "an6.54:7.5": "«Довольно, брахман Дхаммика! Теперь, когда ты пришёл ко мне, стоит ли волноваться тому, что тебя прогнали из тех мест?",
  "an6.54:8.1": "Как-то раз, брахман Дхаммика, некоторые торговцы-мореплаватели вышли в море, взяв с собой птицу для обнаружения земли.",
  "an6.54:8.2": "Когда с корабля всё ещё не было видно земли, они выпускали птицу.",
  "an6.54:8.3": "Она летела на восток, на запад, на север, на юг, вверх, а также в промежуточных направлениях.",
  "an6.54:8.4": "Если она видела где-либо землю, она летела прямо к ней.",
  "an6.54:8.5": "Но если не видела, она возвращалась на корабль.",
  "an6.54:8.6": "Точно также, когда тебя прогнали из тех мест, ты пришёл ко мне.",
  "an6.54:9.1": "Как-то раз, брахман Дхаммика, у царя Коравьи было царское баньяновое дерево под названием Хорошо-Укоренённое. У него было пять ветвей, дающих прохладную тень, дарующих наслаждение.",
  "an6.54:9.2": "Его крона разрасталась на двенадцать йоджан. Сеть его корней - на пять йоджан.",
  "an6.54:9.3": "Его плоды были огромными",
  "an6.54:9.4": "как горшки",
  "an6.54:9.5": "и сладкими",
  "an6.54:9.6": "как мёд.",
  "an6.54:9.7": "Царь со своим гаремом пользовался одной частью дерева, войско пользовалось другой частью, люд из деревень и городов ещё другой, жрецы и отшельники ещё другой, а звери и птицы ещё другой.",
  "an6.54:9.8": "Никто не охранял плодов того дерева, и, всё же, никто не брал чужих плодов.",
  "an6.54:10.1": "И тогда, брахман Дхаммика, некий человек съел так много плодов того дерева, сколько хотел, отломал ветку, и ушёл.",
  "an6.54:10.2": "Мысль пришла к божеству, живущему в дереве:",
  "an6.54:10.3": "«Удивительно и поразительно, насколько порочен этот человек!",
  "an6.54:10.4": "Он съел так много плодов дерева, сколько хотел, отломал ветку, и ушёл! Что если я сделаю так, чтобы в будущем царское баньяновое дерево не плодоносило?»",
  "an6.54:10.5": "И затем, в будущем, царское баньяновое дерево не плодоносило.",
  "an6.54:11.1": "За сим царь Коравья отправился к царю богов Сакке и сказал ему:",
  "an6.54:11.2": "«Послушай, достопочтенный. Тебе следует знать, что царское баньяновое дерево не плодоносит».",
  "an6.54:11.3": "И тогда царь богов Сакка совершил чудо сверхъестественными силами, так что наступил яростный шторм, скрутил и вырвал с корнями царское баньяновое дерево.",
  "an6.54:11.4": "И тогда, брахман Дхаммика, божество, жившее в этом дереве, встало рядом, несчастное и опечаленное, и разрыдалась с лицом полным слёз.",
  "an6.54:12.1": "Сакка подошёл к этому божеству и сказал:",
  "an6.54:12.2": "«Почему, божество, ты стоишь рядом, несчастное и опечаленное, и рыдаешь с лицом полным слёз?»",
  "an6.54:12.3": "«Это потому, почтенный, что наступил яростный шторм, скрутил и вырвал с корнями моё жилище».",
  "an6.54:12.4": "«Но, божество, следовало ли ты за обязанностью дерева, когда наступил яростный шторм, скрутил и вырвал с корнями твоё жилище?»",
  "an6.54:12.5": "«Но, уважаемый, каким образом дерево следует обязанности дерева?»",
  "an6.54:12.6": "«Вот, божество, те, кому нужны корни, берут его корни. Те, кому нужна кора, берут его кору. Те, кому нужны листья, берут его листья. Те, кому нужны цветки, берут его цветки. А те, кому нужны плоды, берут его плоды.",
  "an6.54:12.7": "И, всё же, из-за этого божество не становится недовольным и раздосадованным.",
  "an6.54:12.8": "Вот как дерево следует обязанности дерева».",
  "an6.54:12.9": "«Почтенный, я не следовало обязанности дерева, когда наступил яростный шторм, скрутил и вырвал с корнями моё жилище».",
  "an6.54:12.10": "«Если, божество, ты стало бы следовать обязанности дерева, то твоё жилище могло бы вернуться к своему прежнему состоянию».",
  "an6.54:12.11": "«Я буду, почтенный, следовать обязанности дерева. Пусть моё жилище будет прежним».",
  "an6.54:13.1": "И тогда, брахман Дхаммика, царь богов Сакка сотворил такое чудо сверхъестественными силами, так что наступил яростный шторм и водрузил на место царское баньяновое дерево, а корни стали покрыты корой.",
  "an6.54:13.2": "Точно также, брахман Дхаммика, следовал ли ты обязанности отшельника, когда миряне из [твоего] родного округа прогнали тебя из всех семи монастырей?»",
  "an6.54:13.3": "«Но каким образом, почтенный, отшельник следует обязанности отшельника?»",
  "an6.54:13.4": "«Брахман Дхаммика, отшельник не оскорбляет того, кто оскорбляет его. Он не бранит того, кто бранит его. Он не спорит с тем, кто спорит с ним.",
  "an6.54:13.5": "Вот каким образом отшельник следует обязанности отшельника».",
  "an6.54:13.6": "«Почтенный, я не следовал обязанности отшельника, когда миряне прогнали меня из всех семи монастырей».",
  "an6.54:13.7": "«В прошлом, брахман Дхаммика, был учитель по имени Сунетта, основатель религиозного движения без страсти к чувственным удовольствиям.",
  "an6.54:13.8": "У учителя Сунетты было много сотен учеников,",
  "an6.54:13.9": "которых он учил Дхамме для достижения мира брахм.",
  "an6.54:13.10": "Когда он учил, те, кто не поверили ему, после распада тела, после смерти, переродились в состоянии лишений, в неблагом уделе, в нижних мирах, в аду.",
  "an6.54:13.11": "Но те, кто поверили ему, переродились в благом уделе, в небесном мире.",
  "an6.54:14.1": "В прошлом был учитель по имени Мугапаккха…",
  "an6.54:15.1": "был учитель по имени Аранеми…",
  "an6.54:16.1": "был учитель по имени Куддалака…",
  "an6.54:17.1": "был учитель по имени Хаттхипала…",
  "an6.54:18.1": "был учитель по имени Джотипала, основатель религиозного движения без жажды к чувственным удовольствиям.",
  "an6.54:18.2": "У учителя Джотипалы было много сотен учеников,",
  "an6.54:18.3": "которых он учил Дхамме для достижения мира брахм.",
  "an6.54:18.4": "Когда он учил, те, кто не поверили ему, после распада тела, после смерти, переродились в состоянии лишений, в неблагом уделе, в нижних мирах, в аду.",
  "an6.54:18.5": "Но те, кто поверили ему, переродились в благом уделе, в небесном мире.",
  "an6.54:19.1": "Как ты думаешь, брахман Дхаммика?",
  "an6.54:19.2": "Эти шесть учителей были основателями религиозных движений, [были] людьми без жажды к чувственным удовольствиям, имевшими свиты из многих сотен последователей. Если бы кто-либо с умом, полным ненависти, обругал и оскорбил бы [как] их [самих], [так] и их общины учеников, то разве не накопил бы он этим самым много неблагих заслуг?»",
  "an6.54:19.3": "«Так оно, почтенный».",
  "an6.54:19.4": "«Если кто-либо с умом, полным ненависти, обругал бы и оскорбил этих шестерых учителей вместе с их общинами учеников, то он накопил бы этим самым много неблагих заслуг.",
  "an6.54:19.5": "Но если кто-либо с умом, полным ненависти, обругает и оскорбит хотя бы одного человека, совершенного в воззрениях, то он накопит ещё больше неблагих заслуг.",
  "an6.54:19.6": "И почему?",
  "an6.54:19.7": "Потому что, я говорю тебе, брахман Дхаммика, вред, от [оскорбления] посторонних не сравнится с тем, что [будет причинён] от [оскорбления твоих] товарищей-монахов.",
  "an6.54:19.8": "Поэтому, брахман Дхаммика, вот как вы должны тренировать себя:",
  "an6.54:19.9": "«Мы не допустим, чтобы в наших умах возникла ненависть по отношению к нашим товарищам-монахам».",
  "an6.54:19.10": "Вот, брахман Дхаммика, как вы должны тренировать себя».",
  "an6.54:20.1": "«Сунетта, Мугапаккха,",
  "an6.54:20.2": "Брахман Аранеми,",
  "an6.54:20.3": "Куддалака и",
  "an6.54:20.4": "Хаттхипала, Брахманы юные, учителями были.",
  "an6.54:21.1": "А Джотипала, [он же] был Говиндой,",
  "an6.54:21.2": "Жрецом был [сразу] у семи царей.",
  "an6.54:21.3": "Жили давно они, вреда не причиняли,",
  "an6.54:21.4": "Учителей шестёрка, обладающая славой.",
  "an6.54:22.1": "Испорченными не были они, Освободились состраданием,",
  "an6.54:22.2": "И люди эти чувственность смогли преодолеть.",
  "an6.54:22.3": "И к чувственному уничтожив страсть,",
  "an6.54:22.4": "Переродились они в мире брахм.",
  "an6.54:23.1": "Ученики их также,",
  "an6.54:23.2": "Коих было много сотен,",
  "an6.54:23.3": "Испорченными не были, Освободились состраданием.",
  "an6.54:23.4": "И люди эти чувственность смогли преодолеть.",
  "an6.54:23.5": "И к чувственному уничтожив страсть,",
  "an6.54:23.6": "Переродились они в мире брахм.",
  "an6.54:24.1": "Тот человек, который злобы мысль питает,",
  "an6.54:24.2": "не имеющих влечений, [Тех, чьи умы] сосредоточенными были –",
  "an6.54:24.3": "И создаёт он этим груду злодеяний.",
  "an6.54:24.4": "Ругает сих провидцев,",
  "an6.54:24.5": "лишь только ещё больше",
  "an6.54:24.6": "Тот зла творит",
  "an6.54:25.1": "что достиг воззрений совершенства,",
  "an6.54:25.2": "Монаха, Будды ученика",
  "an6.54:25.3": "со злым умыслом,",
  "an6.54:25.4": "осыплет оскорблением,",
  "an6.54:25.5": "Это больше",
  "an6.54:25.6": "Неблагого творит человек.",
  "an6.54:26.1": "Не стоит на святого человека нападать,",
  "an6.54:26.2": "Того, кто смог оставить [неблагие] все воззрения.",
  "an6.54:26.3": "Ведь именуется седьмою личностью такой",
  "an6.54:26.4": "В [общине], Сангхе тех, кто благороден.",
  "an6.54:27.1": "Хоть и к усладе чувств желаний не лишён,",
  "an6.54:27.2": "Хоть и слаба пятёрка его качеств –",
  "an6.54:27.3": "Вера, осознанность, усердие,",
  "an6.54:27.4": "покой, Прозрение",
  "an6.54:28.1": "И если на такого ты монаха нападёшь,",
  "an6.54:28.2": "То этим вред создашь лишь самому себе.",
  "an6.54:28.3": "А после, навредив себе же самому,",
  "an6.54:28.4": "Вред причинишь ты также и ему.",
  "an6.54:29.1": "Но коль оберегает сам себя же человек,",
  "an6.54:29.2": "Другого тоже этим самым сможет защитить.",
  "an6.54:29.3": "Поэтому ты должен сам себя оберегать.",
  "an6.54:29.4": "Мудрец всегда [и всюду] цел и невредим».",
  "an6.54:29.5": "Двенадцатая.",
  "an6.54:29.6": "Глава Дхаммика Пятая.",
  "an6.54:30.0": "Оглавление",
  "an6.54:30.1": "",
  "an6.54:30.2": "",
  "an6.54:30.3": "",
  "an6.54:30.4": "",
  "an6.54:30.5": ""
}