{
  "an6.60:0.1": "Восходящие Наставления 6.60",
  "an6.60:0.2": "Большая Глава",
  "an6.60:0.3": "Сутта Хаттхи",
  "an6.60:1.1": "Так я слышал.",
  "an6.60:1.2": "Однажды Благословенный пребывал в Варанаси в оленьем парке Исипатаны.",
  "an6.60:1.3": "И тогда, после принятия пищи, вернувшись с хождения за подаяниями, группа старших монахов собралась вместе, они сидели в зале и вели беседу, связанную с Дхаммой.",
  "an6.60:1.4": "По мере того как они вели свою беседу, Достопочтенный Читта Хаттхисарипутта постоянно прерывал их разговор.",
  "an6.60:1.5": "Тогда Достопочтенный Махакоттхита сказал Достопочтенному Читте Хаттхисарипутте:",
  "an6.60:1.6": "“Когда старшие монахи ведут беседу, связанную с Дхаммой, не прерывай каждый раз их разговор, но подожди, пока беседа завершится”.",
  "an6.60:1.7": "Когда так было сказано, товарищи-монахи Достопочтенного Читты Хаттхисарипутты сказали Достопочтенному Махакоттхите:",
  "an6.60:1.8": "“Не унижай Достопочтенного Читту Хаттхисарипутту.",
  "an6.60:1.9": "Достопочтенный Читта Хаттхисарипутта мудр",
  "an6.60:2.1": "и способен вести беседу, связанную с Дхаммой, вместе со старшими монахами”.",
  "an6.60:2.2": "“Друзья, трудно тем, кто не знает пути умов других знать об этом.",
  "an6.60:2.3": "Бывает так, друзья, что некий человек кажется необычайно кротким, скромным, и спокойным, покуда он пребывает рядом с Учителем или товарищем-монахом в роли учителя.",
  "an6.60:2.4": "Но когда он покидает Учителя или товарищей-монахов в роли учителя, он связывается с [другими] монахами, монахинями, мирянами и мирянками, царями, царскими министрами, учителями иных учений и учениками учителей иных учений.",
  "an6.60:2.5": "По мере того как он связывается с ними и сближается с ними, по мере того как он расслабляется и беседует с ними, страсть наводняет его ум.",
  "an6.60:3.1": "С умом, наводнённым страстью, он оставляет тренировку и возвращается к низкой жизни.",
  "an6.60:3.2": "Представьте, как если бы бык, поедающий урожай, был бы привязан верёвкой или заперт в загоне.",
  "an6.60:3.3": "[Разве] можно было бы правдиво сказать:",
  "an6.60:3.4": "“Теперь этот бык, поедающий урожай, более никогда не пойдёт [поедать] урожай”?",
  "an6.60:3.5": "“Разумеется нет, друг.",
  "an6.60:3.6": "Ведь может статься так, что этот бык, поедающий урожай, порвёт верёвку или вырвется из загона и опять пойдёт [поедать] урожай”.",
  "an6.60:3.7": "“Точно также, бывает так, что некий человек кажется необычайно кротким…",
  "an6.60:3.8": "возвращается к низшей жизни [домохозяина].",
  "an6.60:4.1": "Далее, друзья, будучи отстранённым от чувственных удовольствий…",
  "an6.60:4.2": "пребывает в первой джхане…",
  "an6.60:4.3": "он оставляет тренировку и возвращается к низкой жизни.",
  "an6.60:4.4": "Представьте, как проливающийся мощными каплями на перекрёсток дорог дождь сделал бы так, что пыль исчезла и появилась бы грязь.",
  "an6.60:4.5": "[Разве] можно было бы правдиво сказать: “Теперь пыль более никогда не появится на этом перекрёстке дорог”?",
  "an6.60:4.6": "“Разумеется нет, друг.",
  "an6.60:4.7": "Ведь может статься так, что люди пройдут по этому перекрёстку, или же пройдут козы или крупный рогатый скот, или же ветер и жара солнца высушат влагу, и тогда вновь появится пыль”.",
  "an6.60:4.8": "“Точно также, [бывает так, что], будучи отстранённым от чувственных удовольствий… пребывает в первой джхане.",
  "an6.60:4.9": "[Думая]: “Я тот, кто достигает первой джханы”, он связывается с [другими]…",
  "an6.60:4.10": "он оставляет тренировку и возвращается к низкой жизни.",
  "an6.60:5.1": "Далее, друзья, с угасанием направления и удержания… пребывает во второй джхане…",
  "an6.60:5.2": "[Думая]: “Я тот, кто достигает второй джханы”, он связывается с монахами…",
  "an6.60:5.3": "он оставляет тренировку и возвращается к низкой жизни.",
  "an6.60:5.4": "Представьте, как если бы неподалёку от деревни или города был бы большой пруд.",
  "an6.60:5.5": "Проливающийся мощными каплями дождь сделал бы так, что различные виды ракушек, гравия, и гальки, исчезли бы [скрывшись под водой].",
  "an6.60:5.6": "[Разве] можно было бы правдиво сказать: “Теперь различные виды ракушек, гравия, и гальки никогда не появятся в этом пруду”?",
  "an6.60:5.7": "“Разумеется нет, друг.",
  "an6.60:5.8": "Ведь может статься так, что люди будут пить из этого пруда, или же козы и крупный рогатый скот будут пить из него, или же ветер и жара солнца высушат влагу. И тогда вновь появятся различные виды ракушек, гравия, и гальки”.",
  "an6.60:5.9": "“Точно также, [бывает так, что] с угасанием направления и удержания [ума на объекте], некий человек входит и пребывает во второй джхане…",
  "an6.60:5.10": "[Думая]: “Я тот, кто достигает второй джханы”, он связывается с [другими]…",
  "an6.60:5.11": "оставляя тренировку,  возвращается к низкой жизни.",
  "an6.60:6.1": "Далее, друзья, с угасанием восторга… пребывает в третьей джхане…",
  "an6.60:6.2": "[Думая]: “Я тот, кто достигает третьей джханы”, он связывается с монахами…",
  "an6.60:6.3": "оставляя тренировку, возвращается к низкой жизни.",
  "an6.60:6.4": "Представьте, как если бы еда, оставшаяся с прошлого вечера, не нравилась бы человеку, который съел очень вкусный обед.",
  "an6.60:6.5": "[Разве] можно было бы правдиво сказать: “Теперь еда никогда не будет нравиться этому человеку”?",
  "an6.60:6.6": "“Разумеется нет, друг.",
  "an6.60:6.7": "Ведь дополнительная пища не нравится тому человеку, только пока питательная сущность остаётся в его теле,",
  "an6.60:6.8": "но когда питательная сущность исчезнет, то может статься так, что такая еда вновь понравится ему”.",
  "an6.60:6.9": "“Точно также, [бывает так, что] с угасанием восторга некий человек… пребывает в третьей джхане…",
  "an6.60:6.10": "[Думая]: “Я тот, кто достигает третьей джханы”, он связывается с [другими]…",
  "an6.60:6.11": "оставляя тренировку, возвращается к низкой жизни.",
  "an6.60:7.1": "Далее, друзья, с оставлением удовольствия и боли… некий человек входит и пребывает в четвёртой джхане…",
  "an6.60:7.2": "[Думая]: “Я тот, кто достигает четвёртой джханы”, он связывается с монахами…",
  "an6.60:7.3": "он оставляет тренировку и возвращается к низкой жизни.",
  "an6.60:7.4": "Представьте, как если бы в узкой горной долине было бы озеро без волн, укрытое от ветра.",
  "an6.60:7.5": "[Разве] можно было бы правдиво сказать: “Теперь волны никогда не появятся на этом озере”?",
  "an6.60:7.6": "“Разумеется нет, друг.",
  "an6.60:7.7": "Ведь может статься так, что придёт свирепый шторм с востока, с запада, с севера, или с юга и поднимет на озере волны”.",
  "an6.60:7.8": "“Точно также, [бывает так, что] с оставлением удовольствия и боли… пребывает в четвёртой джхане…",
  "an6.60:7.9": "[Думая]: “Я тот, кто достигает четвёртой джханы”, он связывается с [другими]…",
  "an6.60:7.10": "оставляя тренировку, возвращается к низкой жизни.",
  "an6.60:8.1": "Далее, друзья, за счёт не-внимания всем объектам, некий человек входит и пребывает в беспредметном сосредоточении ума.",
  "an6.60:8.2": "[Думая]: “Я тот, кто достигает беспредметного сосредоточения ума”, он связывается с [другими] монахами, монахинями, мирянами и мирянками, царями, царскими министрами, учителями иных учений и учениками учителей иных учений.",
  "an6.60:8.3": "По мере того как он связывается с ними и сближается с ними, по мере того как он расслабляется и беседует с ними, страсть наводняет его ум.",
  "an6.60:8.4": "С умом, наводнённым страстью, он оставляя тренировку, возвращается к низкой жизни.",
  "an6.60:8.5": "Представьте, как если бы царь или царский министр странствовал бы по дороге с четырёхчастной армией и к ночи разбил бы лагерь в лесной чаще.",
  "an6.60:8.6": "Из-за звуков слонов, лошадей, колесничих, и пехоты; звуков и грохота барабанов, литавр, горнов, и тамтамов, звук сверчков бы исчез.",
  "an6.60:8.7": "[Разве] можно было бы правдиво сказать: “Теперь звук сверчков никогда более не появится в этой лесной чаще”?",
  "an6.60:8.8": "“Разумеется нет, друг.",
  "an6.60:8.9": "Ведь может статься так, что когда царь или царский министр покинет эту лесную чащу, то звук сверчков появится вновь”.",
  "an6.60:8.10": "“Точно также, за счёт не-внимания всем объектам, некий человек входит и пребывает в беспредметном сосредоточении ума.",
  "an6.60:8.11": "[Думая]: “Я тот, кто достигает беспредметного сосредоточения ума”, он связывается с [другими]…",
  "an6.60:8.12": "",
  "an6.60:8.13": "возвращается к низшей жизни [домохозяина]”.",
  "an6.60:9.1": "И спустя какое-то время Достопочтенный Читта Хаттхисарипутта оставил тренировку и вернулся к низкой жизни.",
  "an6.60:9.2": "Тогда его товарищи-монахи подошли к Достопочтенному Махакоттхите и сказали ему:",
  "an6.60:9.3": "“Так ли оно, что Достопочтенный Махакоттхита охватил ум Читты Хаттхисарипутты своим собственным умом и понял:",
  "an6.60:9.4": "“Читта Хаттхисарипутта достигает таких-то и таких-то медитативных пребываний и достижений, и, всё же, он оставит тренировку и вернётся к низкой жизни?",
  "an6.60:9.5": "Или же божества сообщили ему об этом?”",
  "an6.60:9.6": "",
  "an6.60:9.7": "“Друзья, я охватил ум Читты Хаттхисарипутты своим собственным умом и понял:",
  "an6.60:9.8": "“Читта Хаттхисарипутта достигает таких-то и таких-то медитативных пребываний и достижений, и, всё же, он оставит тренировку и вернётся к низшей жизни”.",
  "an6.60:9.9": "А также и божества сообщили мне об этом”.",
  "an6.60:9.10": "",
  "an6.60:10.1": "И тогда те товарищи-монахи Читты Хаттхисарипутты отправились к Благословенному, поклонились ему, сели рядом, и сказали:",
  "an6.60:10.2": "“Почтенный, Читта Хаттхисарипутта достиг таких-то и таких-то медитативных пребываний и достижений, и, всё же, оставил тренировку и вернулся к низкой жизни”.",
  "an6.60:10.3": "“Пройдёт не так много времени, монахи, как Читта Хаттхисарипутта [вновь] задумается об отречении”.",
  "an6.60:11.1": "И вскоре Читта Хаттхисарипутта обрил свои волосы и бороду, надел жёлтые одежды, и покинул жизнь домохозяйскую ради жизни бездомной.",
  "an6.60:11.2": "И затем, пребывая в уединении прилежным, старательным, решительным, вскоре Достопочтенный Читта Хаттхисарипутта, реализовав это для себя посредством прямого знания, здесь и сейчас вошёл и пребывал в высочайшей цели святой жизни, ради которой представители клана праведно оставляют жизнь домохозяина и ведут жизнь бездомную.",
  "an6.60:11.3": "Он напрямую познал: “Рождение уничтожено, святая жизнь прожита, сделано то, что следовало сделать, не будет более возвращения в какое-либо состояние существования”.",
  "an6.60:11.4": "И Достопочтенный Читта Хаттхисарипутта стал одним из арахантов.",
  "an6.60:11.5": "Шестая."
}