{
  "iti38:0.1": "Это Сказано 38",
  "iti38:0.2": "Собрание Двоек",
  "iti38:0.3": "Глава Вторая",
  "iti38:0.4": "Сутта Мысль",
  "iti38:1.1": "Так было сказано Благословенным, сказано Арахантом, и так я слышала:",
  "iti38:2.1": "“Две мысли часто посещают Татхагату, достойного и правильно самопробуждённого:",
  "iti38:2.2": "мысль о сохранности и мысль о затворничестве.",
  "iti38:2.3": "Татхагата радуется не-недоброжелательности, наслаждается не-недоброжелательностью.",
  "iti38:2.4": "К нему – тому, кто радуется не-недоброжелательности и наслаждается не-недоброжелательностью – часто приходит такая мысль:",
  "iti38:2.5": "“Так я не причиняю вреда никому – ни сильному, ни слабому”.",
  "iti38:3.1": "Татхагата радуется затворничеству и наслаждается затворничеством.",
  "iti38:3.2": "Для него – тому, кто радуется затворничеству и наслаждается затворничеством – часто приходит такая мысль:",
  "iti38:3.3": "“Всё неумелое – отброшено”.",
  "iti38:4.1": "Поэтому, монахи, вы тоже должны жить, радуясь не-недоброжелательности и наслаждаясь не-недоброжелательностью.",
  "iti38:4.2": "К вам, радующимся не-недоброжелательности и наслаждающимся не-недоброжелательностью, часто будет приходить эта мысль:",
  "iti38:4.3": "“Так мы не причиняем вреда никому – ни сильному, ни слабому”.",
  "iti38:5.1": "Вы тоже должны жить, радуясь затворничеству и наслаждаясь затворничеством.",
  "iti38:5.2": "К вам, радующимся затворничеству и наслаждающимся затворничеством, часто будет приходить эта мысль:",
  "iti38:5.3": "“Что является неумелым? Что ещё не отброшено? Что мы отбрасываем?”",
  "iti38:5.4": "Таково значение того, что сказал Благословенный.",
  "iti38:5.5": "И в отношении этого было сказано:",
  "iti38:6.1": "“Татхагате, пробуждённому, который вынес то, что трудно вынести,",
  "iti38:6.2": "Две мысли приходят:",
  "iti38:6.3": "первая – о сохранности,",
  "iti38:6.4": "Вторая – о затворничестве.",
  "iti38:7.1": "Рассеявший тьму, ступивший за грань, великий провидец,",
  "iti38:7.2": "свободный от загрязнений, достигший цели,",
  "iti38:7.3": "переплывший яды, освобождённый окончанием жажды:",
  "iti38:7.4": "Обретший совершенное, этот мудрец носит последнее тело,",
  "iti38:7.5": "Повергший Мару, я говорю вам, не подвержен старению.",
  "iti38:8.1": "Подобно тому, как человек на высокой скале",
  "iti38:8.2": "Видит внизу всех людей вокруг,",
  "iti38:8.3": "Так и мудрец со всевидящим оком,",
  "iti38:8.4": "Взобравшийся на башню Дхаммы,",
  "iti38:8.5": "Переплывший печаль, смотрит на тех, кто охвачен страданием, ",
  "iti38:8.6": "кто повержен старением и смертью”.",
  "iti38:9.1": "Это также было сутью того, что сказал Благословенный, и так я слышала.",
  "iti38:9.2": "Первая."
}