{
  "iti49:0.1": "Это Сказано 49",
  "iti49:0.2": "Собрание Двоек",
  "iti49:0.3": "Глава Вторая",
  "iti49:0.4": "Сутта Охваченный воззрениями",
  "iti49:1.1": "Так было сказано Благословенным, сказано Арахантом, и так я слышала:",
  "iti49:2.1": "“Охваченные этими двумя воззрениями, некоторые человеческие и божественные существа прилипают, а другие человеческие и божественные существа проскользают мимо, тогда как тот, кто наделён видением – видит.",
  "iti49:3.1": "И как некоторые прилипают? ",
  "iti49:3.2": "Человеческие и божественные существа радуются становлению, восхищаются становлением, удовлетворены становлением. Когда они слышат Дхамму, что даётся ради прекращения становления, их умы не склоняются к ней, не успокаиваются ей, не утверждаются в ней, и не становятся настроенными на неё. ",
  "iti49:3.3": "Вот как некоторые прилипают.",
  "iti49:4.1": "И как некоторые проскользнут мимо? ",
  "iti49:4.2": "Некоторые, чувствуя ужас, унижение, и отвращение по отношению к этому самому становлению, они жаждут не-становления: ",
  "iti49:4.3": "“Когда это [моё] “я” после распада тела, после смерти, погибает и является уничтоженным, и не существует после смерти – ",
  "iti49:4.4": "то это покой, это наилучшее, это удовлетворение!” ",
  "iti49:4.5": "Вот как некоторые проскользают мимо.",
  "iti49:5.1": "И как тот, кто имеет видение – видит? ",
  "iti49:5.2": "Вот монах видит возникшее как возникшее. ",
  "iti49:5.3": "Видя возникшее как возникшее, он практикует ради прекращения очарованности этим возникшим, ради бесстрастия по отношению к этому возникшему, ради прекращения этого возникшего. ",
  "iti49:5.4": "Вот как тот, кто имеет видение – видит”. ",
  "iti49:5.5": "Таково значение того, что сказал Благословенный. ",
  "iti49:5.6": "И в отношении этого было сказано:",
  "iti49:6.1": "“Увидев то, что возникло, как то, что возникло,",
  "iti49:6.2": "И что такое выход за пределы того, что возникло,",
  "iti49:6.3": "Он освобождается в соответствии с тем, что возникло,",
  "iti49:6.4": "Через угасание жажды к становлению.",
  "iti49:7.1": "Если они познали то, что возникло,",
  "iti49:7.2": "И свободны от жажды к становлению и не-становлению,",
  "iti49:7.3": "С не-становлением того, что возникает, монахи ",
  "iti49:7.4": "приходят к отсутствию дальнейшего становления”.",
  "iti49:8.1": "Это также было сутью того, что сказал Благословенный, и так я слышала.",
  "iti49:8.2": "Двенадцатая.",
  "iti49:8.3": "",
  "iti49:9.0": "Оглавление",
  "iti49:9.1": "",
  "iti49:9.2": "",
  "iti49:9.3": "",
  "iti49:9.4": "",
  "iti49:10.1": "",
  "iti49:10.2": "",
  "iti49:10.3": "",
  "iti49:10.4": "",
  "iti49:10.5": "",
  "iti49:10.6": "",
  "iti49:10.7": ""
}