{
  "an2.280:0.1": "Восходящие Наставления 2.280-309",
  "an2.280:0.2": "Сокращение Виная",
  "an2.280:1.0": "1",
  "an2.280:1.1": "“По этим, монахи, двум причинам Татхагата предписал правила тренировки для своих слушателей-последователей. ",
  "an2.280:1.2": "По каким двум? ",
  "an2.280:1.3": "Ради благополучия Сангхи и ради спокойствия Сангхи… ради сдерживания капризных личностей, и чтобы хорошо себя ведущие монахи могли пребывать в спокойствии… ради сдерживания пятен [умственных загрязнений], присущих этой жизни, и ради рассеивания пятен [умственных загрязнений], присущих будущей жизни… ради сдерживания враждебностей, присущих этой жизни, и ради рассеивания враждебностей, присущих будущей жизни… ради сдерживания изъянов, присущих этой жизни, и ради рассеивания изъянов, присущих будущей жизни… ради сдерживания опасностей, присущих этой жизни, и ради рассеивания опасностей, присущих будущей жизни… ради сдерживания неблагих качеств, присущих этой жизни, и ради рассеивания неблагих качеств, присущих будущей жизни… из сострадания к домохозяевам, и прекращения группирований тех, кто обладает порочными желаниями… чтобы те, у кого нет доверия, могли бы обрести доверие, и ради увеличения [доверия] тех, у кого [уже] есть доверие… ради продолжительности благой Дхаммы, и ради способствования дисциплине. ",
  "an2.280:1.4": "По этим двум причинам Татхагата предписал правила тренировки для своих слушателей-последоваетелей”.",
  "an2.281-309:1.0": "281-309",
  "an2.281-309:1.1": "“По этим, монахи, двум причинам Татхагата предписал предписал для своих слушателей-последователей Патимоккху… предписал декламацию Патимоккхи… предписал приостановку Патимоккхи… предписал церемонию приглашения [в сознании в проступке]… предписал приостановку церемонии приглашения… предписал правомерный акт осуждения… предписал правомерный акт [помещения] в зависимость… предписал правомерный акт изгнания… предписал правомерный акт урегулирования [разногласий]… предписал правомерный акт приостановки… предписал наложение испытательного срока… предписал возвращение к началу… предписал наложение наказания… предписал исправление… предписал восстановление… предписал устранение… предписал полное монашеское посвящение… предписал правомерный акт, состоящий в рекомендации… предписал правомерный акт, включающий рекомендацию как вторичное… предписал правомерный акт, включающий рекомендацию как четвёртое… предписал [правило], когда прежде ничего не было предписано… добавил поправку [к уже] предписанному [правилу]… предписал устранение присутствием… предписал устранение на основании припоминания… предписал устранение на основании [прошлого] безумия… предписал признание [нарушения правила]… предписал [мнение] большинства… предписал [заявление] о тяжком неблагом поведении… предписал покрытие травой. ",
  "an2.281-309:1.2": "По каким двум? ",
  "an2.281-309:1.3": "Ради благополучия Сангхи и ради спокойствия Сангхи… ради сдерживания капризных личностей, и чтобы хорошо себя ведущие монахи могли пребывать в спокойствии… ради сдерживания пятен [умственных загрязнений], присущих этой жизни, и ради рассеивания пятен [умственных загрязнений], присущих будущей жизни… ради сдерживания враждебностей, присущих этой жизни, и ради рассеивания враждебностей, присущих будущей жизни… ради сдерживания изъянов, присущих этой жизни, и ради рассеивания изъянов, присущих будущей жизни… ради сдерживания опасностей, присущих этой жизни, и ради рассеивания опасностей, присущих будущей жизни… ради сдерживания неблагих качеств, присущих этой жизни, и ради рассеивания неблагих качеств, присущих будущей жизни… из сострадания к домохозяевам, и прекращения группирований тех, кто обладает порочными желаниями… чтобы те, у кого нет доверия, могли бы обрести доверие, и ради увеличения [доверия] тех, у кого [уже] есть доверие… ради продолжительности благой Дхаммы, и ради способствования дисциплине. ",
  "an2.281-309:1.4": "По этим двум причинам Татхагата предписал для своих слушателей-последоваетелей покрытие, как травой”.",
  "an2.281-309:1.5": "Сокращение Виная окончено."
}