{
  "an2.11:0.1": "Восходящие Наставления 2.11-20",
  "an2.11:0.2": "Глава Адхикарана",
  "an2.11:1.0": "1",
  "an2.11:1.1": "«Монахи, есть эти две силы. ",
  "an2.11:1.2": "Какие две?",
  "an2.11:1.3": "Сила обдумывания, сила развития.",
  "an2.11:1.4": "И что такое сила обдумывания? ",
  "an2.11:1.5": "Вот некий человек обдумывает так: ",
  "an2.11:1.6": "«Телесное неблагое поведение имеет плохой результат в нынешней жизни и в будущей жизни. Словесное неблагое поведение имеет плохой результат в нынешней жизни и в будущей жизни. Умственное неблагое поведение имеет плохой результат в нынешней жизни и в будущей жизни». ",
  "an2.11:1.7": "Обдумав это так, он отбрасывает неблагое телесное поведение и развивает благое телесное поведение. Он отбрасывает неблагое словесное поведение и развивает благое словесное поведение. Он отбрасывает неблагое умственное поведение и развивает благое умственное поведение. Он содержит себя в чистоте. ",
  "an2.11:1.8": "Это называется силой обдумывания.",
  "an2.11:2.1": "И что такое сила развития? ",
  "an2.11:2.2": "Сила развития – это сила учеников. ",
  "an2.11:2.3": "Опираясь на силу ученика, человек отбрасывает жажду, злобу, и заблуждение. ",
  "an2.11:2.4": "Отбросив жажду, злобу, и заблуждение, человек не совершает ничего неблагого. Он не преследует ничего плохого. ",
  "an2.11:2.5": "Это называется силой развития.",
  "an2.11:2.6": "Таковы, монахи, две силы».",
  "an2.12:1.0": "2",
  "an2.12:1.1": "«Монахи, есть эти две силы. ",
  "an2.12:1.2": "Какие две?",
  "an2.12:1.3": "Сила обдумывания, сила развития.",
  "an2.12:1.4": "И что такое сила обдумывания? ",
  "an2.12:1.5": "Вот некий человек обдумывает так: ",
  "an2.12:1.6": "«Телесное неблагое поведение имеет плохой результат в нынешней жизни и в будущей жизни. Словесное неблагое поведение имеет плохой результат в нынешней жизни и в будущей жизни. Умственное неблагое поведение имеет плохой результат в нынешней жизни и в будущей жизни». ",
  "an2.12:1.7": "Обдумав это так, он отбрасывает неблагое телесное поведение и развивает благое телесное поведение. Он отбрасывает неблагое словесное поведение и развивает благое словесное поведение. Он отбрасывает неблагое умственное поведение и развивает благое умственное поведение. Он содержит себя в чистоте. ",
  "an2.12:1.8": "Это называется силой обдумывания.",
  "an2.12:2.1": "И что такое сила развития? ",
  "an2.12:2.2": "Вот монах развивает осознанность как фактор просветления, который основывается на отречении, бесстрастии, прекращении, созревает в оставлении. ",
  "an2.12:2.3": "Он развивает исследование феноменов… ",
  "an2.12:2.4": "усердие… ",
  "an2.12:2.5": "восторг… ",
  "an2.12:2.6": "успокоение… ",
  "an2.12:2.7": "сосредоточение… ",
  "an2.12:2.8": "невозмутимость как фактор просветления, который основывается на отречении, бесстрастии, прекращении, созревает в оставлении…",
  "an2.12:2.9": "Это называется силой развития.",
  "an2.12:2.10": "Таковы, монахи, две силы».",
  "an2.13:1.0": "3",
  "an2.13:1.1": "«Монахи, есть эти две силы. ",
  "an2.13:1.2": "Какие две?",
  "an2.13:1.3": "Сила обдумывания, сила развития.",
  "an2.13:1.4": "И что такое сила обдумывания? ",
  "an2.13:1.5": "Вот некий человек обдумывает так: ",
  "an2.13:1.6": "«Телесное неблагое поведение имеет плохой результат в нынешней жизни и в будущей жизни. Словесное неблагое поведение имеет плохой результат в нынешней жизни и в будущей жизни. Умственное неблагое поведение имеет плохой результат в нынешней жизни и в будущей жизни». ",
  "an2.13:1.7": "Обдумав это так, он отбрасывает неблагое телесное поведение и развивает благое телесное поведение. Он отбрасывает неблагое словесное поведение и развивает благое словесное поведение. Он отбрасывает неблагое умственное поведение и развивает благое умственное поведение. Он содержит себя в чистоте. ",
  "an2.13:1.8": "Это называется силой обдумывания.",
  "an2.13:2.1": "И что такое сила развития? ",
  "an2.13:2.2": "Вот, будучи отстранённым от чувственных удовольствий, отстранённым от неблагих состояний [ума], монах входит и пребывает в первой джхане… ",
  "an2.13:2.3": "",
  "an2.13:2.4": "",
  "an2.13:2.5": "…в четвёртой джхане, которая ни-болезненна-ни-приятна, характерна чистейшей осознанностью из-за невозмутимости.",
  "an2.13:2.6": "Это называется силой развития.",
  "an2.13:2.7": "Таковы, монахи, две силы».",
  "an2.14:1.0": "4",
  "an2.14:1.1": "«Монахи, у Татхагаты есть эти два вида обучения Дхамме. ",
  "an2.14:1.2": "Какие два? ",
  "an2.14:1.3": "Краткое и подробное. ",
  "an2.14:1.4": "У Татхагаты есть эти два вида обучения Дхамме».",
  "an2.15:1.0": "5",
  "an2.15:1.1": "«Монахи, что касается некоего дисциплинарного вопроса, то когда монах, который совершил нарушение, и монах, который критикует его [за это], не смотрят тщательно на самих себя, ",
  "an2.15:1.2": "то можно ожидать того, что этот дисциплинарный случай приведёт к раздражительности и враждебности на долгое время и монахи не будут пребывать в успокоении. ",
  "an2.15:1.3": "Но если монах, который совершил нарушение, и монах, который критикует его [за это], смотрят тщательно на самих себя, ",
  "an2.15:1.4": "то можно ожидать того, что этот дисциплинарный случай не приведёт к раздражительности и враждебности на долгое время и монахи будут пребывать в успокоении.",
  "an2.15:2.1": "И как монах, который совершил нарушение, смотрит тщательно на самого себя? ",
  "an2.15:2.2": "Вот монах, который совершил нарушение, обдумывает: ",
  "an2.15:2.3": "«Я совершил определённый неблагой проступок телом. ",
  "an2.15:2.4": "Этот монах видел, что я сделал так. ",
  "an2.15:2.5": "Если бы я не совершал определённого неблагого проступка телом, то он бы не увидел, что я сделал так. ",
  "an2.15:2.6": "Но поскольку я совершил определённый неблагой проступок телом, он видел, что я сделал так. ",
  "an2.15:2.7": "Когда он увидел, как я совершаю определённый неблагой проступок телом, он стал недовольным. ",
  "an2.15:2.8": "Будучи недовольным, он выразил мне своё недовольство. ",
  "an2.15:2.9": "Но поскольку он выразил мне своё недовольство, я [тоже] стал недоволен. ",
  "an2.15:2.10": "Будучи недовольным, я рассказал об этом другим. ",
  "an2.15:2.11": "Поэтому в данном случае я был тем, кто совершил нарушение, подобно тому, как это делает путник, увиливающий на таможне от обязанности платить пошлину на свои товары». ",
  "an2.15:2.12": "Вот каким образом этот монах, который совершил нарушение, смотрит тщательно на самого себя.",
  "an2.15:3.1": "И как критикующий монах смотрит тщательно на самого себя? ",
  "an2.15:3.2": "Вот критикующий монах обдумывает: ",
  "an2.15:3.3": "«Этот монах совершил определённый неблагой проступок телом. ",
  "an2.15:3.4": "Я увидел, что он сделал так. ",
  "an2.15:3.5": "Если бы этот монах не совершал определённого неблагого проступка телом, то я бы не увидел, что он сделал так. ",
  "an2.15:3.6": "Но поскольку он совершил определённый неблагой проступок телом, я увидел, что он сделал так. ",
  "an2.15:3.7": "Когда я увидел, как он совершает определённый неблагой проступок телом, я стал недовольным. ",
  "an2.15:3.8": "Будучи недовольным, я выразил ему своё недовольство. ",
  "an2.15:3.9": "Но поскольку я выразил ему своё недовольство, он [тоже] стал недовольным. ",
  "an2.15:3.10": "Будучи недовольным, он рассказал об этом другим. ",
  "an2.15:3.11": "Поэтому в данном случае я был тем, кто совершил нарушение, подобно тому, как это делает путник, увиливающий на таможне от обязанности платить пошлину на свои товары». ",
  "an2.15:3.12": "Вот каким образом критикующий монах смотрит тщательно на самого себя.",
  "an2.15:4.1": "Монахи, что касается некоего дисциплинарного вопроса, то когда монах, который совершил нарушение, и монах, который критикует его [за это], не смотрят тщательно на самих себя, то можно ожидать того, что этот дисциплинарный случай приведёт к раздражительности и враждебности на долгое время и монахи не будут пребывать в успокоении. ",
  "an2.15:4.2": "Но если монах, который совершил нарушение, и монах, который критикует его [за это], смотрят тщательно на самих себя, то можно ожидать того, что этот дисциплинарный случай не приведёт к раздражительности и враждебности на долгое время и монахи будут пребывать в успокоении».",
  "an2.16:1.0": "6",
  "an2.16:1.1": "И тогда некий брахман подошёл к Благословенному и обменялся с ним вежливыми приветствиями. ",
  "an2.16:1.2": "После обмена вежливыми приветствиями и любезностями он сел рядом и сказал Благословенному: ",
  "an2.16:1.3": "«Почему, Мастер Готама, некоторые существа после распада тела, после смерти, перерождаются в состоянии лишений, в плохих уделах, в нижних мирах, в аду?»",
  "an2.16:1.4": "«Брахман, из-за неправедного поведения, поведения противоположного Дхамме, некоторые существа после распада тела, после смерти, перерождаются в состоянии лишений, в плохих уделах, в нижних мирах, в аду».",
  "an2.16:2.1": "«Мастер Готама, почему некоторые существа после распада тела, после смерти, перерождаются в благом уделе, в небесном мире?»",
  "an2.16:2.2": "«Брахман, из-за праведного поведения, поведения свойственного Дхамме, некоторые существа после распада тела, после смерти, перерождаются в благом уделе, в небесном мире».",
  "an2.16:3.1": "«Великолепно, Мастер Готама! Великолепно, Мастер Готама! ",
  "an2.16:3.2": "Как если бы он поставил на место то, что было перевёрнуто, раскрыл бы спрятанное, показал путь тому, кто потерялся, внёс бы лампу во тьму, чтобы зрячий да мог увидеть, точно также Мастер Готама различными способами прояснил Дхамму. ",
  "an2.16:3.3": "Я принимаю прибежище в Мастере Готаме, прибежище в Дхамме и прибежище в Сангхе монахов. ",
  "an2.16:3.4": "Пусть Мастер Готама помнит меня как мирского последователя, принявшего прибежище с этого дня и на всю жизнь».",
  "an2.17:1.0": "7",
  "an2.17:1.1": "И тогда брахман Джануссони подошёл к Благословенному и обменялся с ним вежливыми приветствиями. ",
  "an2.17:1.2": "После обмена вежливыми приветствиями и любезностями он сел рядом и обратился к Благословенному:",
  "an2.17:1.3": "«Мастер Готама, почему некоторые существа после распада тела, после смерти, перерождаются в состоянии лишений, в плохих уделах, в нижних мирах, в аду?»",
  "an2.17:1.4": "«Брахман, из-за того, что было сделано, и из-за того, что не было сделано, ",
  "an2.17:1.5": "некоторые существа после распада тела, после смерти, перерождаются в состоянии лишений, в плохих уделах, в нижних мирах, в аду».",
  "an2.17:1.6": "«Мастер Готама, почему некоторые существа после распада тела, после смерти, перерождаются в благом уделе, в небесном мире?»",
  "an2.17:1.7": "«Брахман, из-за что было сделано, и из-за того, что не было сделано, ",
  "an2.17:1.8": "некоторые существа после распада тела, после смерти, перерождаются в благом уделе, в небесном мире».",
  "an2.17:1.9": "«Я не понимаю в подробностях значение утверждения, которое Мастер Готама изложил кратко, не прояснив значения в подробностях. ",
  "an2.17:1.10": "Пусть Мастер Готама научит меня Дхамме так, чтобы я смог понять в подробностях значение [этого]».",
  "an2.17:1.11": "«В таком случае, брахман, слушай внимательно, я буду говорить».",
  "an2.17:1.12": "«Да, почтенный» – ответил брахман. ",
  "an2.17:1.13": "Благословенный сказал:",
  "an2.17:2.1": "«Брахман, вот некий человек совершил поступки, [относящиеся] к неблагому телесному поведению, но не поступки, [относящиеся] к благому телесному поведению. ",
  "an2.17:2.2": "Он совершил поступки, [относящиеся] к неблагому словесному поведению, но не поступки, [относящиеся] к благому словесному поведению. ",
  "an2.17:2.3": "Он совершил поступки, [относящиеся] к неблагому умственному поведению, но не поступки, [относящиеся] к благому умственному поведению. ",
  "an2.17:2.4": "Вот как из-за того, что было сделано, и из-за того, что не было сделано, некоторые существа после распада тела, после смерти, перерождаются в состоянии лишений, в плохих уделах, в нижних мирах, в аду.",
  "an2.17:2.5": "Но некий человек совершил поступки, [относящиеся] к благому телесному… ",
  "an2.17:2.6": "словесному… ",
  "an2.17:2.7": "умственному поведению, но не поступки, [относящиеся] к неблагому умственному поведению. ",
  "an2.17:2.8": "Вот как из-за что было сделано, и из-за того, что не было сделано, некоторые существа после распада тела, после смерти, перерождаются в благом уделе, в небесном мире».",
  "an2.17:3.1": "«Великолепно, Мастер Готама! Великолепно, Мастер Готама!…Пусть Мастер Готама помнит меня как мирского последователя, принявшего прибежище с этого дня и на всю жизнь».",
  "an2.18:1.0": "8",
  "an2.18:1.1": "И тогда Достопочтенный Ананда подошёл к Благословенному, поклонился ему и сел рядом. Затем Благословенный сказал ему: ",
  "an2.18:1.2": "«Ананда, я решительно заявляю, что поступки, [относящиеся] к неблагому телесному поведению, словесному поведению, умственному поведению, не следует совершать».",
  "an2.18:1.3": "«Почтенный, поскольку Благословенный решительно заявил, что поступки, [относящиеся] к неблагому телесному поведению, словесному поведению, умственному поведению, не следует совершать, то какой опасности следует ожидать от подобных действий?»",
  "an2.18:1.4": "«Ананда, я решительно заявил… потому что от подобных действий можно ожидать вот какой опасности:",
  "an2.18:1.5": "Человек винит самого себя.",
  "an2.18:1.6": "Мудрые, изучив, критикуют его.",
  "an2.18:1.7": "О нём идёт плохая молва.",
  "an2.18:1.8": "Он умирает [со] спутанным [умом].",
  "an2.18:1.9": "С распадом тела, после смерти, он перерождается в состоянии лишений, в плохом уделе, в нижних мирах, в аду.",
  "an2.18:1.10": "Я решительно заявил… потому что от подобных действий можно ожидать вот этой опасности.",
  "an2.18:2.1": "Ананда, я решительно заявляю, что поступки, [относящиеся] к благому телесному поведению, словесному поведению, умственному поведению, следует совершать».",
  "an2.18:2.2": "«Почтенный, поскольку Благословенный решительно заявил, что поступки, [относящиеся] к благому телесному поведению, словесному поведению, умственному поведению, следует совершать, то какой пользы следует ожидать от подобных действий?»",
  "an2.18:2.3": "«Ананда, я решительно заявил… потому что от подобных действий можно ожидать вот какой пользы:",
  "an2.18:2.4": "Человек не винит самого себя.",
  "an2.18:2.5": "Мудрые, изучив, восхваляют его.",
  "an2.18:2.6": "О нём идёт благая молва.",
  "an2.18:2.7": "Он умирает не [со] спутанным [умом].",
  "an2.18:2.8": "С распадом тела, после смерти, он перерождается в благом уделе, в небесном мире.",
  "an2.18:2.9": "Я решительно заявил… потому что от подобных действий можно ожидать вот этой пользы».",
  "an2.19:1.0": "9",
  "an2.19:1.1": "«Монахи, отбросьте неблагое! ",
  "an2.19:1.2": "Существует возможность отбросить неблагое. ",
  "an2.19:1.3": "Если бы не было возможности отбросить неблагое, я бы не сказал: ",
  "an2.19:1.4": "«Монахи, отбросьте неблагое!» ",
  "an2.19:1.5": "Но именно потому, что существует возможность отбросить неблагое, я говорю вам: ",
  "an2.19:1.6": "«Монахи, отбросьте неблагое!» ",
  "an2.19:1.7": "Если бы это отбрасывание неблагого вело бы к вреду и боли, я бы не сказал вам отбрасывать это: ",
  "an2.19:1.8": "«Монахи, отбросьте неблагое!»:",
  "an2.19:1.9": "Но поскольку отбрасывание неблагого ведёт к благополучию и приятному, я говорю вам:",
  "an2.19:1.10": "«Монахи, отбросьте неблагое!»:",
  "an2.19:2.1": "«Монахи, развивайте благое! ",
  "an2.19:2.2": "Существует возможность развить благое. ",
  "an2.19:2.3": "Если бы не было возможности развить благое, я бы не сказал: ",
  "an2.19:2.4": "«Монахи, развивайте благое!» ",
  "an2.19:2.5": "Но именно потому, что существует возможность развить благое, я говорю вам: ",
  "an2.19:2.6": "«Монахи, развивайте благое!» ",
  "an2.19:2.7": "Если бы это развитие благого вело бы к вреду и страданию, я бы не сказал вам развивать это:",
  "an2.19:2.8": "«Монахи, развивайте благое! ",
  "an2.19:2.9": "Но поскольку развитие благого ведёт к благополучию и счастью, я говорю вам: ",
  "an2.19:2.10": "«Монахи, развивайте благое!».",
  "an2.20:1.0": "10",
  "an2.20:1.1": "«Монахи, есть эти две вещи, которые ведут к упадку и исчезновению благой Дхаммы. ",
  "an2.20:1.2": "Какие две? ",
  "an2.20:1.3": "Плохо установленные слова и фразы и плохо объяснённый смысл. ",
  "an2.20:1.4": "Когда слова и фразы плохо установлены, смысл плохо объяснён. ",
  "an2.20:1.5": "Таковы две вещи, которые ведут к упадку и исчезновению благой Дхаммы.",
  "an2.20:2.1": "Монахи, есть эти две вещи, которые ведут к продолжительности, не-упадку и не-исчезновению благой Дхаммы. ",
  "an2.20:2.2": "Какие две? ",
  "an2.20:2.3": "Хорошо установленные слова и фразы и хорошо объяснённый смысл. ",
  "an2.20:2.4": "Когда слова и фразы хорошо установлены, смысл хорошо объяснён. ",
  "an2.20:2.5": "Таковы две вещи, которые ведут к продолжительности, не-упадку и не-исчезновению благой Дхаммы».",
  "an2.20:2.6": "Глава Адхикарана Вторая."
}