{	
"sn54.9:0.1":	"สํยุตฺต นิกาย ๕๔ฯ๙ ",
"sn54.9:0.2":	"๑ฯ เอกธมฺมวคฺค ",
"sn54.9:0.3":	"เวสาลีสุตฺต ",
"sn54.9:1.1":	"เอวํ เม สุตํ—",
"sn54.9:1.2":	"เอกํ สมยํ ภควา เวสาลิยํ วิหรติ มหาวเน กูฏาคารสาลายํฯ ",
"sn54.9:1.3":	"เตน โข ปน สมเยน ภควา ภิกฺขูนํ อเนกปริยาเยน อสุภกถํ กเถติ, อสุภาย วณฺณํ ภาสติ, อสุภภาวนาย วณฺณํ ภาสติฯ ",
"sn54.9:2.1":	"อถ โข ภควา ภิกฺขู อามนฺเตสิ",
"sn54.9:2.2":	"“อิจฺฉามหํ, ภิกฺขเว, อฑฺฒมาสํ ปฏิสลฺลียิตุํฯ ",
"sn54.9:2.3":	"นามฺหิ เกนจิ อุปสงฺกมิตพฺโพ, อญฺญตฺร เอเกน ปิณฺฑปาตนีหารเกนา”ติฯ ",
"sn54.9:2.4":	"“เอวํ, ภนฺเต”ติ โข เต ภิกฺขู ภควโต ปฏิสฺสุตฺวา นาสฺสุธ โกจิ ภควนฺตํ อุปสงฺกมติ, อญฺญตฺร เอเกน ปิณฺฑปาตนีหารเกนฯ ",
"sn54.9:3.1":	"อถ โข เต ภิกฺขู",
"sn54.9:3.2":	"“ภควา อเนกปริยาเยน อสุภกถํ กเถติ, อสุภาย วณฺณํ ภาสติ, อสุภภาวนาย วณฺณํ ภาสตี”ติ อเนกาการโวการํ อสุภภาวนานุโยคมนุยุตฺตา วิหรนฺติฯ ",
"sn54.9:3.3":	"เต อิมินา กาเยน อฏฺฏียมานา หรายมานา ชิคุจฺฉมานา สตฺถหารกํ ปริเยสนฺติฯ ",
"sn54.9:3.4":	"ทสปิ ภิกฺขู เอกาเหน สตฺถํ อาหรนฺติ, วีสมฺปิ …เป… ตึสมฺปิ ภิกฺขู เอกาเหน สตฺถํ อาหรนฺติฯ ",
"sn54.9:4.1":	"อถ โข ภควา ตสฺส อฑฺฒมาสสฺส อจฺจเยน ปฏิสลฺลานา วุฏฺฐิโต อายสฺมนฺตํ อานนฺทํ อามนฺเตสิ",
"sn54.9:4.2":	"“กึ นุ โข, อานนฺท, ตนุภูโต วิย ภิกฺขุสงฺโฆ”ติ? ",
"sn54.9:4.3":	"“ตถา หิ ปน, ภนฺเต, ‘ภควา ภิกฺขูนํ อเนกปริยาเยน อสุภกถํ กเถติ, อสุภาย วณฺณํ ภาสติ, อสุภภาวนาย วณฺณํ ภาสตี’ติ อเนกาการโวการํ อสุภภาวนานุโยคมนุยุตฺตา วิหรนฺติฯ ",
"sn54.9:4.4":	"เต อิมินา กาเยน อฏฺฏียมานา หรายมานา ชิคุจฺฉมานา สตฺถหารกํ ปริเยสนฺติฯ ",
"sn54.9:4.5":	"ทสปิ ภิกฺขู เอกาเหน สตฺถํ อาหรนฺติ, วีสมฺปิ ภิกฺขู … ตึสมฺปิ ภิกฺขู เอกาเหน สตฺถํ อาหรนฺติฯ ",
"sn54.9:4.6":	"สาธุ, ภนฺเต, ภควา อญฺญํ ปริยายํ อาจิกฺขตุ ยถายํ ภิกฺขุสงฺโฆ อญฺญาย สณฺฐเหยฺยา”ติฯ ",
"sn54.9:5.1":	"“เตนหานนฺท, ยาวติกา ภิกฺขู เวสาลึ อุปนิสฺสาย วิหรนฺติ เต สพฺเพ อุปฏฺฐานสาลายํ สนฺนิปาเตหี”ติฯ ",
"sn54.9:5.2":	"“เอวํ, ภนฺเต”ติ โข อายสฺมา อานนฺโท ภควโต ปฏิสฺสุตฺวา ยาวติกา ภิกฺขู เวสาลึ อุปนิสฺสาย วิหรนฺติ เต สพฺเพ อุปฏฺฐานสาลายํ สนฺนิปาเตตฺวา เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ เอตทโวจ",
"sn54.9:5.3":	"“สนฺนิปติโต, ภนฺเต, ภิกฺขุสงฺโฆฯ ",
"sn54.9:5.4":	"ยสฺสทานิ, ภนฺเต, ภควา กาลํ มญฺญตี”ติฯ ",
"sn54.9:6.1":	"อถ โข ภควา เยน อุปฏฺฐานสาลา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ปญฺญตฺเต อาสเน นิสีทิฯ ",
"sn54.9:6.2":	"นิสชฺช โข ภควา ภิกฺขู อามนฺเตสิ",
"sn54.9:6.3":	"“อยมฺปิ โข, ภิกฺขเว, อานาปานสฺสติสมาธิ ภาวิโต พหุลีกโต สนฺโต เจว ปณีโต จ อเสจนโก จ สุโข จ วิหาโร อุปฺปนฺนุปฺปนฺเน จ ปาปเก อกุสเล ธมฺเม ฐานโส อนฺตรธาเปติ วูปสเมติฯ ",
"sn54.9:7.1":	"เสยฺยถาปิ, ภิกฺขเว, คิมฺหานํ ปจฺฉิเม มาเส อูหตํ รโชชลฺลํ, ตเมนํ มหาอกาลเมโฆ ฐานโส อนฺตรธาเปติ วูปสเมติ; ",
"sn54.9:7.2":	"เอวเมว โข, ภิกฺขเว, อานาปานสฺสติสมาธิ ภาวิโต พหุลีกโต สนฺโต เจว ปณีโต จ อเสจนโก จ สุโข จ วิหาโร อุปฺปนฺนุปฺปนฺเน จ ปาปเก อกุสเล ธมฺเม ฐานโส อนฺตรธาเปติ วูปสเมติฯ ",
"sn54.9:7.3":	"กถํ ภาวิโต จ, ภิกฺขเว, อานาปานสฺสติสมาธิ กถํ พหุลีกโต สนฺโต เจว ปณีโต จ อเสจนโก จ สุโข จ วิหาโร อุปฺปนฺนุปฺปนฺเน จ ปาปเก อกุสเล ธมฺเม ฐานโส อนฺตรธาเปติ วูปสเมติ? ",
"sn54.9:8.1":	"อิธ, ภิกฺขเว, ภิกฺขุ อรญฺญคโต วา รุกฺขมูลคโต วา สุญฺญาคารคโต วา นิสีทติ ปลฺลงฺกํ อาภุชิตฺวา อุชุํ กายํ ปณิธาย ปริมุขํ สตึ อุปฏฺฐเปตฺวาฯ ",
"sn54.9:8.2":	"โส สโตว อสฺสสติ, สโตว ปสฺสสติ …เป… ",
"sn54.9:8.3":	"‘ปฏินิสฺสคฺคานุปสฺสี อสฺสสิสฺสามี’ติ สิกฺขติ, ‘ปฏินิสฺสคฺคานุปสฺสี ปสฺสสิสฺสามี’ติ สิกฺขติฯ ",
"sn54.9:8.4":	"เอวํ ภาวิโต โข, ภิกฺขเว, อานาปานสฺสติสมาธิ เอวํ พหุลีกโต สนฺโต เจว ปณีโต จ อเสจนโก จ สุโข จ วิหาโร อุปฺปนฺนุปฺปนฺเน จ ปาปเก อกุสเล ธมฺเม ฐานโส อนฺตรธาเปติ วูปสเมตี”ติฯ ",
"sn54.9:8.5":	"นวมํฯ "
}	
