{	
"sn54.13:0.1":	"สํยุตฺต นิกาย ๕๔ฯ๑๓ ",
"sn54.13:0.2":	"๒ฯ ทุติยวคฺค ",
"sn54.13:0.3":	"ปฐมอานนฺทสุตฺต ",
"sn54.13:1.1":	"สาวตฺถินิทานํฯ ",
"sn54.13:1.2":	"อถ โข อายสฺมา อานนฺโท เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข อายสฺมา อานนฺโท ภควนฺตํ เอตทโวจ",
"sn54.13:1.3":	"“อตฺถิ นุ โข, ภนฺเต, เอกธมฺโม ภาวิโต พหุลีกโต จตฺตาโร ธมฺเม ปริปูเรติ, จตฺตาโร ธมฺมา ภาวิตา พหุลีกตา สตฺต ธมฺเม ปริปูเรนฺติ, สตฺต ธมฺมา ภาวิตา พหุลีกตา เทฺว ธมฺเม ปริปูเรนฺตี”ติ? ",
"sn54.13:2.1":	"“อตฺถิ โข, อานนฺท, เอกธมฺโม ภาวิโต พหุลีกโต จตฺตาโร ธมฺเม ปริปูเรติ, จตฺตาโร ธมฺมา ภาวิตา พหุลีกตา สตฺต ธมฺเม ปริปูเรนฺติ, สตฺต ธมฺมา ภาวิตา พหุลีกตา เทฺว ธมฺเม ปริปูเรนฺตี”ติฯ ",
"sn54.13:3.1":	"“กตโม ปน, ภนฺเต, เอกธมฺโม ภาวิโต พหุลีกโต จตฺตาโร ธมฺเม ปริปูเรติ, จตฺตาโร ธมฺมา ภาวิตา พหุลีกตา สตฺต ธมฺเม ปริปูเรนฺติ, สตฺต ธมฺมา ภาวิตา พหุลีกตา เทฺว ธมฺเม ปริปูเรนฺตี”ติ? ",
"sn54.13:3.2":	"“อานาปานสฺสติสมาธิ โข, อานนฺท, เอกธมฺโม ภาวิโต พหุลีกโต จตฺตาโร สติปฏฺฐาเน ปริปูเรติ, จตฺตาโร สติปฏฺฐานา ภาวิตา พหุลีกตา สตฺต โพชฺฌงฺเค ปริปูเรนฺติ, สตฺต โพชฺฌงฺคา ภาวิตา พหุลีกตา วิชฺชาวิมุตฺตึ ปริปูเรนฺติฯ ",
"sn54.13:4.1":	"กถํ ภาวิโต, อานนฺท, อานาปานสฺสติสมาธิ กถํ พหุลีกโต จตฺตาโร สติปฏฺฐาเน ปริปูเรติ? ",
"sn54.13:4.2":	"อิธานนฺท, ภิกฺขุ อรญฺญคโต วา รุกฺขมูลคโต วา สุญฺญาคารคโต วา นิสีทติ ปลฺลงฺกํ อาภุชิตฺวา อุชุํ กายํ ปณิธาย ปริมุขํ สตึ อุปฏฺฐเปตฺวาฯ ",
"sn54.13:4.3":	"โส สโตว อสฺสสติ, สโตว ปสฺสสติฯ ",
"sn54.13:4.4":	"ทีฆํ วา อสฺสสนฺโต ‘ทีฆํ อสฺสสามี’ติ ปชานาติ, ทีฆํ วา ปสฺสสนฺโต ‘ทีฆํ ปสฺสสามี’ติ ปชานาติ …เป… ",
"sn54.13:4.5":	"‘ปฏินิสฺสคฺคานุปสฺสี อสฺสสิสฺสามี’ติ สิกฺขติ, ‘ปฏินิสฺสคฺคานุปสฺสี ปสฺสสิสฺสามี’ติ สิกฺขติฯ ",
"sn54.13:5.1":	"ยสฺมึ สมเย, อานนฺท, ภิกฺขุ ทีฆํ วา อสฺสสนฺโต ‘ทีฆํ อสฺสสามี’ติ ปชานาติ, ทีฆํ วา ปสฺสสนฺโต ‘ทีฆํ ปสฺสสามี’ติ ปชานาติ; ",
"sn54.13:5.2":	"รสฺสํ วา …เป… ",
"sn54.13:5.3":	"‘ปสฺสมฺภยํ กายสงฺขารํ อสฺสสิสฺสามี’ติ สิกฺขติ, ‘ปสฺสมฺภยํ กายสงฺขารํ ปสฺสสิสฺสามี’ติ สิกฺขติ—",
"sn54.13:5.4":	"กาเย กายานุปสฺสี, อานนฺท, ภิกฺขุ ตสฺมึ สมเย วิหรติ อาตาปี สมฺปชาโน สติมา, วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํฯ ",
"sn54.13:5.5":	"ตํ กิสฺส เหตุ? ",
"sn54.13:5.6":	"กายญฺญตราหํ, อานนฺท, เอตํ วทามิ, ยทิทํ—อสฺสาสปสฺสาสํฯ ",
"sn54.13:5.7":	"ตสฺมาติหานนฺท, กาเย กายานุปสฺสี ภิกฺขุ ตสฺมึ สมเย วิหรติ อาตาปี สมฺปชาโน สติมา, วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํฯ ",
"sn54.13:6.1":	"ยสฺมึ สมเย, อานนฺท, ภิกฺขุ ‘ปีติปฺปฏิสํเวที อสฺสสิสฺสามี’ติ สิกฺขติ, ",
"sn54.13:6.2":	"สุขปฺปฏิสํเวที …เป… ",
"sn54.13:6.3":	"จิตฺตสงฺขารปฺปฏิสํเวที … ",
"sn54.13:6.4":	"‘ปสฺสมฺภยํ จิตฺตสงฺขารํ อสฺสสิสฺสามี’ติ สิกฺขติ, ‘ปสฺสมฺภยํ จิตฺตสงฺขารํ ปสฺสสิสฺสามี’ติ สิกฺขติ—",
"sn54.13:6.5":	"เวทนาสุ เวทนานุปสฺสี, อานนฺท, ภิกฺขุ ตสฺมึ สมเย วิหรติ อาตาปี สมฺปชาโน สติมา, วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํฯ ",
"sn54.13:6.6":	"ตํ กิสฺส เหตุ? ",
"sn54.13:6.7":	"เวทนาญฺญตราหํ, อานนฺท, เอตํ วทามิ, ยทิทํ—อสฺสาสปสฺสาสานํ สาธุกํ มนสิการํฯ ",
"sn54.13:6.8":	"ตสฺมาติหานนฺท, เวทนาสุ เวทนานุปสฺสี ภิกฺขุ ตสฺมึ สมเย วิหรติ อาตาปี สมฺปชาโน สติมา, วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํฯ ",
"sn54.13:7.1":	"ยสฺมึ สมเย, อานนฺท, ภิกฺขุ ‘จิตฺตปฺปฏิสํเวที อสฺสสิสฺสามี’ติ สิกฺขติ, ‘จิตฺตปฺปฏิสํเวที ปสฺสสิสฺสามี’ติ สิกฺขติ; ",
"sn54.13:7.2":	"อภิปฺปโมทยํ จิตฺตํ …เป… ",
"sn54.13:7.3":	"สมาทหํ จิตฺตํ … ",
"sn54.13:7.4":	"‘วิโมจยํ จิตฺตํ อสฺสสิสฺสามี’ติ สิกฺขติ, ‘วิโมจยํ จิตฺตํ ปสฺสสิสฺสามี’ติ สิกฺขติ—",
"sn54.13:7.5":	"จิตฺเต จิตฺตานุปสฺสี, อานนฺท, ภิกฺขุ ตสฺมึ สมเย วิหรติ อาตาปี สมฺปชาโน สติมา, วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํฯ ",
"sn54.13:7.6":	"ตํ กิสฺส เหตุ? ",
"sn54.13:7.7":	"นาหํ, อานนฺท, มุฏฺฐสฺสติสฺส อสมฺปชานสฺส อานาปานสฺสติสมาธิภาวนํ วทามิฯ ",
"sn54.13:7.8":	"ตสฺมาติหานนฺท, จิตฺเต จิตฺตานุปสฺสี ภิกฺขุ ตสฺมึ สมเย วิหรติ อาตาปี สมฺปชาโน สติมา, วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํฯ ",
"sn54.13:8.1":	"ยสฺมึ สมเย, อานนฺท, ภิกฺขุ อนิจฺจานุปสฺสี …เป… ",
"sn54.13:8.2":	"วิราคานุปสฺสี … ",
"sn54.13:8.3":	"นิโรธานุปสฺสี … ",
"sn54.13:8.4":	"‘ปฏินิสฺสคฺคานุปสฺสี อสฺสสิสฺสามี’ติ สิกฺขติ, ‘ปฏินิสฺสคฺคานุปสฺสี ปสฺสสิสฺสามี’ติ สิกฺขติ—",
"sn54.13:8.5":	"ธมฺเมสุ ธมฺมานุปสฺสี, อานนฺท, ภิกฺขุ ตสฺมึ สมเย วิหรติ อาตาปี สมฺปชาโน สติมา, วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํฯ ",
"sn54.13:8.6":	"โส ยํ ตํ โหติ อภิชฺฌาโทมนสฺสานํ ปหานํ ตํ ปญฺญาย ทิสฺวา สาธุกํ อชฺฌุเปกฺขิตา โหติฯ ",
"sn54.13:8.7":	"ตสฺมาติหานนฺท, ธมฺเมสุ ธมฺมานุปสฺสี ภิกฺขุ ตสฺมึ สมเย วิหรติ อาตาปี สมฺปชาโน สติมา, วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํฯ ",
"sn54.13:9.1":	"เอวํ ภาวิโต โข, อานนฺท, อานาปานสฺสติสมาธิ เอวํ พหุลีกโต จตฺตาโร สติปฏฺฐาเน ปริปูเรติฯ ",
"sn54.13:10.1":	"กถํ ภาวิตา จานนฺท, จตฺตาโร สติปฏฺฐานา กถํ พหุลีกตา สตฺต โพชฺฌงฺเค ปริปูเรนฺติ? ",
"sn54.13:10.2":	"ยสฺมึ สมเย, อานนฺท, ภิกฺขุ กาเย กายานุปสฺสี วิหรติ—",
"sn54.13:10.3":	"อุปฏฺฐิตาสฺส ตสฺมึ สมเย ภิกฺขุโน สติ โหติ อสมฺมุฏฺฐาฯ ",
"sn54.13:10.4":	"ยสฺมึ สมเย, อานนฺท, ภิกฺขุโน อุปฏฺฐิตา สติ โหติ อสมฺมุฏฺฐา—สติสมฺโพชฺฌงฺโค ตสฺมึ สมเย ภิกฺขุโน อารทฺโธ โหติ, สติสมฺโพชฺฌงฺคํ ตสฺมึ สมเย ภิกฺขุ ภาเวติ, สติสมฺโพชฺฌงฺโค ตสฺมึ สมเย ภิกฺขุโน ภาวนาปาริปูรึ คจฺฉติฯ ",
"sn54.13:11.1":	"โส ตถา สโต วิหรนฺโต ตํ ธมฺมํ ปญฺญาย ปวิจินติ ปวิจรติ ปริวีมํสมาปชฺชติฯ ",
"sn54.13:11.2":	"ยสฺมึ สมเย, อานนฺท, ภิกฺขุ ตถา สโต วิหรนฺโต ตํ ธมฺมํ ปญฺญาย ปวิจินติ ปวิจรติ ปริวีมํสมาปชฺชติ—",
"sn54.13:11.3":	"ธมฺมวิจยสมฺโพชฺฌงฺโค ตสฺมึ สมเย ภิกฺขุโน อารทฺโธ โหติ, ธมฺมวิจยสมฺโพชฺฌงฺคํ ตสฺมึ สมเย ภิกฺขุ ภาเวติ, ธมฺมวิจยสมฺโพชฺฌงฺโค ตสฺมึ สมเย ภิกฺขุโน ภาวนาปาริปูรึ คจฺฉติฯ ",
"sn54.13:12.1":	"ตสฺส ตํ ธมฺมํ ปญฺญาย ปวิจินโต ปวิจรโต ปริวีมํสมาปชฺชโต อารทฺธํ โหติ วีริยํ อสลฺลีนํฯ ",
"sn54.13:12.2":	"ยสฺมึ สมเย, อานนฺท, ภิกฺขุโน ตํ ธมฺมํ ปญฺญาย ปวิจินโต ปวิจรโต ปริวีมํสมาปชฺชโต อารทฺธํ โหติ วีริยํ อสลฺลีนํ—",
"sn54.13:12.3":	"วีริยสมฺโพชฺฌงฺโค ตสฺมึ สมเย ภิกฺขุโน อารทฺโธ โหติ, วีริยสมฺโพชฺฌงฺคํ ตสฺมึ สมเย ภิกฺขุ ภาเวติ, วีริยสมฺโพชฺฌงฺโค ตสฺมึ สมเย ภิกฺขุโน ภาวนาปาริปูรึ คจฺฉติฯ ",
"sn54.13:13.1":	"อารทฺธวีริยสฺส อุปฺปชฺชติ ปีติ นิรามิสาฯ ",
"sn54.13:13.2":	"ยสฺมึ สมเย, อานนฺท, ภิกฺขุโน อารทฺธวีริยสฺส อุปฺปชฺชติ ปีติ นิรามิสา—",
"sn54.13:13.3":	"ปีติสมฺโพชฺฌงฺโค ตสฺมึ สมเย ภิกฺขุโน อารทฺโธ โหติ, ปีติสมฺโพชฺฌงฺคํ ตสฺมึ สมเย ภิกฺขุ ภาเวติ, ปีติสมฺโพชฺฌงฺโค ตสฺมึ สมเย ภิกฺขุโน ภาวนาปาริปูรึ คจฺฉติฯ ",
"sn54.13:14.1":	"ปีติมนสฺส กาโยปิ ปสฺสมฺภติ, จิตฺตมฺปิ ปสฺสมฺภติฯ ",
"sn54.13:14.2":	"ยสฺมึ สมเย, อานนฺท, ภิกฺขุโน ปีติมนสฺส กาโยปิ ปสฺสมฺภติ, จิตฺตมฺปิ ปสฺสมฺภติ—",
"sn54.13:14.3":	"ปสฺสทฺธิสมฺโพชฺฌงฺโค ตสฺมึ สมเย ภิกฺขุโน อารทฺโธ โหติ, ปสฺสทฺธิสมฺโพชฺฌงฺคํ ตสฺมึ สมเย ภิกฺขุ ภาเวติ, ปสฺสทฺธิสมฺโพชฺฌงฺโค ตสฺมึ สมเย ภิกฺขุโน ภาวนาปาริปูรึ คจฺฉติฯ ",
"sn54.13:15.1":	"ปสฺสทฺธกายสฺส สุขิโน จิตฺตํ สมาธิยติฯ ",
"sn54.13:15.2":	"ยสฺมึ สมเย, อานนฺท, ภิกฺขุโน ปสฺสทฺธกายสฺส สุขิโน จิตฺตํ สมาธิยติ—",
"sn54.13:15.3":	"สมาธิสมฺโพชฺฌงฺโค ตสฺมึ สมเย ภิกฺขุโน อารทฺโธ โหติ, สมาธิสมฺโพชฺฌงฺคํ ตสฺมึ สมเย ภิกฺขุ ภาเวติ, สมาธิสมฺโพชฺฌงฺโค ตสฺมึ สมเย ภิกฺขุโน ภาวนาปาริปูรึ คจฺฉติฯ ",
"sn54.13:16.1":	"โส ตถาสมาหิตํ จิตฺตํ สาธุกํ อชฺฌุเปกฺขิตา โหติฯ ",
"sn54.13:16.2":	"ยสฺมึ สมเย, อานนฺท, ภิกฺขุ ตถาสมาหิตํ จิตฺตํ สาธุกํ อชฺฌุเปกฺขิตา โหติ—",
"sn54.13:16.3":	"อุเปกฺขาสมฺโพชฺฌงฺโค ตสฺมึ สมเย ภิกฺขุโน อารทฺโธ โหติ, อุเปกฺขาสมฺโพชฺฌงฺคํ ตสฺมึ สมเย ภิกฺขุ ภาเวติ, อุเปกฺขาสมฺโพชฺฌงฺโค ตสฺมึ สมเย ภิกฺขุโน ภาวนาปาริปูรึ คจฺฉติฯ ",
"sn54.13:17.1":	"ยสฺมึ สมเย, อานนฺท, ภิกฺขุ เวทนาสุ …เป… ",
"sn54.13:17.2":	"จิตฺเต …เป… ",
"sn54.13:17.3":	"ธมฺเมสุ ธมฺมานุปสฺสี วิหรติ—",
"sn54.13:17.4":	"อุปฏฺฐิตาสฺส ตสฺมึ สมเย ภิกฺขุโน สติ โหติ อสมฺมุฏฺฐาฯ ",
"sn54.13:17.5":	"ยสฺมึ สมเย, อานนฺท, ภิกฺขุโน อุปฏฺฐิตา สติ โหติ อสมฺมุฏฺฐา—",
"sn54.13:17.6":	"สติสมฺโพชฺฌงฺโค ตสฺมึ สมเย ภิกฺขุโน อารทฺโธ โหติ, สติสมฺโพชฺฌงฺคํ ตสฺมึ สมเย ภิกฺขุ ภาเวติ, สติสมฺโพชฺฌงฺโค ตสฺมึ สมเย ภิกฺขุโน ภาวนาปาริปูรึ คจฺฉติฯ ",
"sn54.13:17.7":	"(ยถา ปฐมํ สติปฏฺฐานํ, เอวํ วิตฺถาเรตพฺพํฯ) ",
"sn54.13:18.1":	"โส ตถาสมาหิตํ จิตฺตํ สาธุกํ อชฺฌุเปกฺขิตา โหติฯ ",
"sn54.13:18.2":	"ยสฺมึ สมเย, อานนฺท, ภิกฺขุ ตถาสมาหิตํ จิตฺตํ สาธุกํ อชฺฌุเปกฺขิตา โหติ—",
"sn54.13:18.3":	"อุเปกฺขาสมฺโพชฺฌงฺโค ตสฺมึ สมเย ภิกฺขุโน อารทฺโธ โหติ, อุเปกฺขาสมฺโพชฺฌงฺคํ ตสฺมึ สมเย ภิกฺขุ ภาเวติ, อุเปกฺขาสมฺโพชฺฌงฺโค ตสฺมึ สมเย ภิกฺขุโน ภาวนาปาริปูรึ คจฺฉติฯ ",
"sn54.13:18.4":	"เอวํ ภาวิตา โข, อานนฺท, จตฺตาโร สติปฏฺฐานา เอวํ พหุลีกตา สตฺต โพชฺฌงฺเค ปริปูเรนฺติฯ ",
"sn54.13:19.1":	"กถํ ภาวิตา, อานนฺท, สตฺต โพชฺฌงฺคา กถํ พหุลีกตา วิชฺชาวิมุตฺตึ ปริปูเรนฺติ? ",
"sn54.13:19.2":	"อิธานนฺท, ภิกฺขุ สติสมฺโพชฺฌงฺคํ ภาเวติ วิเวกนิสฺสิตํ วิราคนิสฺสิตํ นิโรธนิสฺสิตํ โวสฺสคฺคปริณามึ, ",
"sn54.13:19.3":	"ธมฺมวิจยสมฺโพชฺฌงฺคํ ภาเวติ …เป… ",
"sn54.13:19.4":	"อุเปกฺขาสมฺโพชฺฌงฺคํ ภาเวติ วิเวกนิสฺสิตํ วิราคนิสฺสิตํ นิโรธนิสฺสิตํ โวสฺสคฺคปริณามึฯ ",
"sn54.13:19.5":	"เอวํ ภาวิตา โข, อานนฺท, สตฺต โพชฺฌงฺคา เอวํ พหุลีกตา วิชฺชาวิมุตฺตึ ปริปูเรนฺตี”ติฯ ",
"sn54.13:19.6":	"ตติยํฯ "
}	
