{	
"sn54.12:0.1":	"สํยุตฺต นิกาย ๕๔ฯ๑๒ ",
"sn54.12:0.2":	"๒ฯ ทุติยวคฺค ",
"sn54.12:0.3":	"กงฺเขยฺยสุตฺต ",
"sn54.12:1.1":	"เอกํ สมยํ อายสฺมา โลมสกํภิโย สกฺเกสุ วิหรติ กปิลวตฺถุสฺมึ นิโคฺรธาราเมฯ ",
"sn54.12:1.2":	"อถ โข มหานาโม สกฺโก เยนายสฺมา โลมสกํภิโย เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมนฺตํ โลมสกํภิยํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข มหานาโม สกฺโก อายสฺมนฺตํ โลมสกํภิยํ เอตทโวจ",
"sn54.12:1.3":	"“โส เอว นุ โข, ภนฺเต, เสโข วิหาโร โส ตถาคตวิหาโร, อุทาหุ อญฺโญว เสโข วิหาโร อญฺโญ ตถาคตวิหาโร”ติ? ",
"sn54.12:2.1":	"“น โข, อาวุโส มหานาม, เสฺวว เสโข วิหาโร, โส ตถาคตวิหาโรฯ ",
"sn54.12:2.2":	"อญฺโญ โข, อาวุโส มหานาม, เสโข วิหาโร, อญฺโญ ตถาคตวิหาโรฯ ",
"sn54.12:2.3":	"เย เต, อาวุโส มหานาม, ภิกฺขู เสขา อปฺปตฺตมานสา อนุตฺตรํ โยคกฺเขมํ ปตฺถยมานา วิหรนฺติ, เต ปญฺจ นีวรเณ ปหาย วิหรนฺติฯ ",
"sn54.12:2.4":	"กตเม ปญฺจ? ",
"sn54.12:2.5":	"กามจฺฉนฺทนีวรณํ ปหาย วิหรนฺติ, พฺยาปาทนีวรณํ …เป… ",
"sn54.12:2.6":	"ถินมิทฺธนีวรณํ … ",
"sn54.12:2.7":	"อุทฺธจฺจกุกฺกุจฺจนีวรณํ … ",
"sn54.12:2.8":	"วิจิกิจฺฉานีวรณํ ปหาย วิหรนฺติฯ ",
"sn54.12:3.1":	"เยปิ เต, อาวุโส มหานาม, ภิกฺขู เสขา อปฺปตฺตมานสา อนุตฺตรํ โยคกฺเขมํ ปตฺถยมานา วิหรนฺติ, เต อิเม ปญฺจ นีวรเณ ปหาย วิหรนฺติฯ ",
"sn54.12:4.1":	"เย จ โข เต, อาวุโส มหานาม, ภิกฺขู อรหนฺโต ขีณาสวา วุสิตวนฺโต กตกรณียา โอหิตภารา อนุปฺปตฺตสทตฺถา ปริกฺขีณภวสํโยชนา สมฺมทญฺญาวิมุตฺตา, เตสํ ปญฺจ นีวรณา ปหีนา อุจฺฉินฺนมูลา ตาลาวตฺถุกตา อนภาวงฺกตา อายตึ อนุปฺปาทธมฺมาฯ ",
"sn54.12:4.2":	"กตเม ปญฺจ? ",
"sn54.12:4.3":	"กามจฺฉนฺทนีวรณํ ปหีนํ อุจฺฉินฺนมูลํ ตาลาวตฺถุกตํ อนภาวงฺกตํ อายตึ อนุปฺปาทธมฺมํ; ",
"sn54.12:4.4":	"พฺยาปาทนีวรณํ ปหีนํ …เป… ",
"sn54.12:4.5":	"ถินมิทฺธนีวรณํ … ",
"sn54.12:4.6":	"อุทฺธจฺจกุกฺกุจฺจนีวรณํ … ",
"sn54.12:4.7":	"วิจิกิจฺฉานีวรณํ ปหีนํ อุจฺฉินฺนมูลํ ตาลาวตฺถุกตํ อนภาวงฺกตํ อายตึ อนุปฺปาทธมฺมํฯ ",
"sn54.12:5.1":	"เย เต, อาวุโส มหานาม, ภิกฺขู อรหนฺโต ขีณาสวา วุสิตวนฺโต กตกรณียา โอหิตภารา อนุปฺปตฺตสทตฺถา ปริกฺขีณภวสํโยชนา สมฺมทญฺญาวิมุตฺตา, เตสํ อิเม ปญฺจ นีวรณา ปหีนา อุจฺฉินฺนมูลา ตาลาวตฺถุกตา อนภาวงฺกตา อายตึ อนุปฺปาทธมฺมาฯ ",
"sn54.12:5.2":	"ตทมินาเปตํ, อาวุโส มหานาม, ปริยาเยน เวทิตพฺพํ ยถา—",
"sn54.12:5.3":	"อญฺโญว เสโข วิหาโร, อญฺโญ ตถาคตวิหาโรฯ ",
"sn54.12:6.1":	"เอกมิทํ, อาวุโส มหานาม, สมยํ ภควา อิจฺฉานงฺคเล วิหรติ อิจฺฉานงฺคลวนสณฺเฑฯ ",
"sn54.12:6.2":	"ตตฺร โข, อาวุโส มหานาม, ภควา ภิกฺขู อามนฺเตสิ",
"sn54.12:6.3":	"‘อิจฺฉามหํ, ภิกฺขเว, เตมาสํ ปฏิสลฺลียิตุํฯ ",
"sn54.12:6.4":	"นามฺหิ เกนจิ อุปสงฺกมิตพฺโพ, อญฺญตฺร เอเกน ปิณฺฑปาตนีหารเกนา’ติฯ ",
"sn54.12:6.5":	"‘เอวํ, ภนฺเต’ติ โข, อาวุโส มหานาม, เต ภิกฺขู ภควโต ปฏิสฺสุตฺวา นาสฺสุธ โกจิ ภควนฺตํ อุปสงฺกมติ, อญฺญตฺร เอเกน ปิณฺฑปาตนีหารเกนฯ ",
"sn54.12:7.1":	"อถ โข, อาวุโส, ภควา ตสฺส เตมาสสฺส อจฺจเยน ปฏิสลฺลานา วุฏฺฐิโต ภิกฺขู อามนฺเตสิ",
"sn54.12:7.2":	"‘สเจ โข, ภิกฺขเว, อญฺญติตฺถิยา ปริพฺพาชกา เอวํ ปุจฺเฉยฺยุํ",
"sn54.12:7.3":	"“กตเมนาวุโส, วิหาเรน สมโณ โคตโม วสฺสาวาสํ พหุลํ วิหาสี”ติ, เอวํ ปุฏฺฐา ตุเมฺห, ภิกฺขเว, เตสํ อญฺญติตฺถิยานํ ปริพฺพาชกานํ เอวํ พฺยากเรยฺยาถ",
"sn54.12:7.4":	"“อานาปานสฺสติสมาธินา โข, อาวุโส, ภควา วสฺสาวาสํ พหุลํ วิหาสี”’ติฯ ",
"sn54.12:7.5":	"อิธาหํ, ภิกฺขเว, สโต อสฺสสามิ, สโต ปสฺสสามิฯ ",
"sn54.12:7.6":	"ทีฆํ อสฺสสนฺโต ทีฆํ อสฺสสามีติ ปชานามิ, ทีฆํ ปสฺสสนฺโต ทีฆํ ปสฺสสามีติ ปชานามิ …เป… ",
"sn54.12:7.7":	"ปฏินิสฺสคฺคานุปสฺสี อสฺสสิสฺสามีติ ปชานามิ, ปฏินิสฺสคฺคานุปสฺสี ปสฺสสิสฺสามีติ ปชานามิฯ ",
"sn54.12:8.1":	"ยญฺหิ ตํ, ภิกฺขเว, สมฺมา วทมาโน วเทยฺย—",
"sn54.12:8.2":	"อริยวิหาโร อิติปิ, พฺรหฺมวิหาโร อิติปิ, ตถาคตวิหาโร อิติปิฯ ",
"sn54.12:8.3":	"อานาปานสฺสติสมาธึ สมฺมา วทมาโน วเทยฺย—",
"sn54.12:8.4":	"อริยวิหาโร อิติปิ, พฺรหฺมวิหาโร อิติปิ, ตถาคตวิหาโร อิติปิฯ ",
"sn54.12:9.1":	"เย เต, ภิกฺขเว, ภิกฺขู เสขา อปฺปตฺตมานสา อนุตฺตรํ โยคกฺเขมํ ปตฺถยมานา วิหรนฺติ, เตสํ อานาปานสฺสติสมาธิ ภาวิโต พหุลีกโต อาสวานํ ขยาย สํวตฺตติฯ ",
"sn54.12:10.1":	"เย จ โข เต, ภิกฺขเว, ภิกฺขู อรหนฺโต ขีณาสวา วุสิตวนฺโต กตกรณียา โอหิตภารา อนุปฺปตฺตสทตฺถา ปริกฺขีณภวสํโยชนา สมฺมทญฺญาวิมุตฺตา, เตสํ อานาปานสฺสติสมาธิ ภาวิโต พหุลีกโต ทิฏฺเฐว ธมฺเม สุขวิหาราย เจว สํวตฺตติ สติสมฺปชญฺญาย จฯ ",
"sn54.12:11.1":	"ยญฺหิ ตํ, ภิกฺขเว, สมฺมา วทมาโน วเทยฺย—",
"sn54.12:11.2":	"อริยวิหาโร อิติปิ, พฺรหฺมวิหาโร อิติปิ, ตถาคตวิหาโร อิติปิฯ ",
"sn54.12:11.3":	"อานาปานสฺสติสมาธึ สมฺมา วทมาโน วเทยฺย—",
"sn54.12:11.4":	"อริยวิหาโร อิติปิ, พฺรหฺมวิหาโร อิติปิ, ตถาคตวิหาโร อิติปีติฯ ",
"sn54.12:11.5":	"อิมินา โข เอตํ, อาวุโส มหานาม, ปริยาเยน เวทิตพฺพํ, ยถา—",
"sn54.12:11.6":	"อญฺโญว เสโข วิหาโร, อญฺโญ ตถาคตวิหาโร”ติฯ ",
"sn54.12:11.7":	"ทุติยํฯ "
}	
