{	
"sn54.16:0.1":	"สํยุตฺต นิกาย ๕๔ฯ๑๖ ",
"sn54.16:0.2":	"๒ฯ ทุติยวคฺค ",
"sn54.16:0.3":	"ทุติยภิกฺขุสุตฺต ",
"sn54.16:1.1":	"อถ โข สมฺพหุลา ภิกฺขู เยน ภควา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทึสุฯ เอกมนฺตํ นิสินฺเน โข เต ภิกฺขู ภควา เอตทโวจ",
"sn54.16:1.2":	"“อตฺถิ นุ โข, ภิกฺขเว, เอกธมฺโม ภาวิโต พหุลีกโต จตฺตาโร ธมฺเม ปริปูเรติ, จตฺตาโร ธมฺมา ภาวิตา พหุลีกตา สตฺต ธมฺเม ปริปูเรนฺติ, สตฺต ธมฺมา ภาวิตา พหุลีกตา เทฺว ธมฺเม ปริปูเรนฺตี”ติ? ",
"sn54.16:1.3":	"“ภควํมูลกา โน, ภนฺเต, ธมฺมา …เป… ภควโต สุตฺวา ภิกฺขู ธาเรสฺสนฺตี”ติฯ ",
"sn54.16:1.4":	"“อตฺถิ, ภิกฺขเว, เอกธมฺโม ภาวิโต พหุลีกโต จตฺตาโร ธมฺเม ปริปูเรติ, จตฺตาโร ธมฺมา ภาวิตา พหุลีกตา สตฺต ธมฺเม ปริปูเรนฺติ, สตฺต ธมฺมา ภาวิตา พหุลีกตา เทฺว ธมฺเม ปริปูเรนฺติฯ ",
"sn54.16:2.1":	"กตโม จ, ภิกฺขเว, เอกธมฺโม ภาวิโต พหุลีกโต จตฺตาโร ธมฺเม ปริปูเรติ, จตฺตาโร ธมฺมา ภาวิตา พหุลีกตา สตฺต ธมฺเม ปริปูเรนฺติ, สตฺต ธมฺมา ภาวิตา พหุลีกตา เทฺว ธมฺเม ปริปูเรนฺติ? ",
"sn54.16:2.2":	"อานาปานสฺสติสมาธิ, ภิกฺขเว, เอกธมฺโม ภาวิโต พหุลีกโต จตฺตาโร สติปฏฺฐาเน ปริปูเรติ, จตฺตาโร สติปฏฺฐานา ภาวิตา พหุลีกตา สตฺต โพชฺฌงฺเค ปริปูเรนฺติ, สตฺต โพชฺฌงฺคา ภาวิตา พหุลีกตา วิชฺชาวิมุตฺตึ ปริปูเรนฺตีติฯ ",
"sn54.16:3.1":	"กถํ ภาวิโต จ, ภิกฺขเว, อานาปานสฺสติสมาธิ กถํ พหุลีกโต จตฺตาโร สติปฏฺฐาเน ปริปูเรติ? ",
"sn54.16:3.2":	"อิธ, ภิกฺขเว, ภิกฺขุ อรญฺญคโต วา รุกฺขมูลคโต วา สุญฺญาคารคโต วา นิสีทติ ปลฺลงฺกํ อาภุชิตฺวา อุชุํ กายํ ปณิธาย ปริมุขํ สตึ อุปฏฺฐเปตฺวาฯ ",
"sn54.16:3.3":	"โส สโตว อสฺสสติ, สโตว ปสฺสสติ …เป… ",
"sn54.16:3.4":	"‘ปฏินิสฺสคฺคานุปสฺสี อสฺสสิสฺสามี’ติ สิกฺขติ, ‘ปฏินิสฺสคฺคานุปสฺสี ปสฺสสิสฺสามี’ติ สิกฺขติฯ ",
"sn54.16:4.1":	"ยสฺมึ สมเย, ภิกฺขเว, ภิกฺขุ ทีฆํ วา อสฺสสนฺโต ‘ทีฆํ อสฺสสามี’ติ ปชานาติ, ทีฆํ วา ปสฺสสนฺโต ‘ทีฆํ ปสฺสสามี’ติ ปชานาติ, รสฺสํ วา อสฺสสนฺโต ‘รสฺสํ อสฺสสามี’ติ ปชานาติ …เป… ",
"sn54.16:4.2":	"สพฺพกายปฺปฏิสํเวที …เป… ",
"sn54.16:4.3":	"‘ปสฺสมฺภยํ กายสงฺขารํ อสฺสสิสฺสามี’ติ สิกฺขติ, ‘ปสฺสมฺภยํ กายสงฺขารํ ปสฺสสิสฺสามี’ติ สิกฺขติ—",
"sn54.16:4.4":	"กาเย กายานุปสฺสี, ภิกฺขเว, ภิกฺขุ ตสฺมึ สมเย วิหรติ อาตาปี สมฺปชาโน สติมา, วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํฯ ",
"sn54.16:4.5":	"ตํ กิสฺส เหตุ? ",
"sn54.16:4.6":	"กายญฺญตราหํ, ภิกฺขเว, เอตํ วทามิ, ยทิทํ—อสฺสาสปสฺสาสํฯ ",
"sn54.16:4.7":	"ตสฺมาติห, ภิกฺขเว, กาเย กายานุปสฺสี ภิกฺขุ ตสฺมึ สมเย วิหรติ อาตาปี สมฺปชาโน สติมา, วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํฯ ",
"sn54.16:5.1":	"ยสฺมึ สมเย, ภิกฺขเว, ภิกฺขุ ปีติปฺปฏิสํเวที …เป… ",
"sn54.16:5.2":	"สุขปฺปฏิสํเวที … ",
"sn54.16:5.3":	"จิตฺตสงฺขารปฺปฏิสํเวที … ",
"sn54.16:5.4":	"‘ปสฺสมฺภยํ จิตฺตสงฺขารํ อสฺสสิสฺสามี’ติ สิกฺขติ, ‘ปสฺสมฺภยํ จิตฺตสงฺขารํ ปสฺสสิสฺสามี’ติ สิกฺขติ—",
"sn54.16:5.5":	"เวทนาสุ เวทนานุปสฺสี, ภิกฺขเว, ภิกฺขุ ตสฺมึ สมเย วิหรติ อาตาปี สมฺปชาโน สติมา, วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํฯ ",
"sn54.16:5.6":	"ตํ กิสฺส เหตุ? ",
"sn54.16:5.7":	"เวทนาญฺญตราหํ, ภิกฺขเว, เอตํ วทามิ, ยทิทํ—อสฺสาสปสฺสาสานํ สาธุกํ มนสิการํฯ ",
"sn54.16:5.8":	"ตสฺมาติห, ภิกฺขเว, เวทนาสุ เวทนานุปสฺสี ภิกฺขุ ตสฺมึ สมเย วิหรติ อาตาปี สมฺปชาโน สติมา, วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํฯ ",
"sn54.16:6.1":	"ยสฺมึ สมเย, ภิกฺขเว, ภิกฺขุ จิตฺตปฺปฏิสํเวที …เป… ",
"sn54.16:6.2":	"อภิปฺปโมทยํ จิตฺตํ …เป… ",
"sn54.16:6.3":	"‘สมาทหํ จิตฺตํ อสฺสสิสฺสามี’ติ สิกฺขติ, ‘สมาทหํ จิตฺตํ ปสฺสสิสฺสามี’ติ สิกฺขติ; ",
"sn54.16:6.4":	"‘วิโมจยํ จิตฺตํ อสฺสสิสฺสามี’ติ สิกฺขติ, ‘วิโมจยํ จิตฺตํ ปสฺสสิสฺสามี’ติ สิกฺขติ—",
"sn54.16:6.5":	"จิตฺเต จิตฺตานุปสฺสี, ภิกฺขเว, ภิกฺขุ ตสฺมึ สมเย วิหรติ อาตาปี สมฺปชาโน สติมา, วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํฯ ",
"sn54.16:6.6":	"ตํ กิสฺส เหตุ? ",
"sn54.16:6.7":	"นาหํ, ภิกฺขเว, มุฏฺฐสฺสติสฺส อสมฺปชานสฺส อานาปานสฺสติสมาธิภาวนํ วทามิฯ ",
"sn54.16:6.8":	"ตสฺมาติห, ภิกฺขเว, จิตฺเต จิตฺตานุปสฺสี ภิกฺขุ ตสฺมึ สมเย วิหรติ อาตาปี สมฺปชาโน สติมา, วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํฯ ",
"sn54.16:7.1":	"ยสฺมึ สมเย, ภิกฺขเว, ภิกฺขุ อนิจฺจานุปสฺสี …เป… ",
"sn54.16:7.2":	"วิราคานุปสฺสี …เป… ",
"sn54.16:7.3":	"นิโรธานุปสฺสี …เป… ",
"sn54.16:7.4":	"‘ปฏินิสฺสคฺคานุปสฺสี อสฺสสิสฺสามี’ติ สิกฺขติ, ‘ปฏินิสฺสคฺคานุปสฺสี ปสฺสสิสฺสามี’ติ สิกฺขติ—",
"sn54.16:7.5":	"ธมฺเมสุ ธมฺมานุปสฺสี, ภิกฺขเว, ภิกฺขุ ตสฺมึ สมเย วิหรติ อาตาปี สมฺปชาโน สติมา, วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํฯ ",
"sn54.16:7.6":	"โส ยํ ตํ โหติ อภิชฺฌาโทมนสฺสานํ ปหานํ ตํ ปญฺญาย ทิสฺวา สาธุกํ อชฺฌุเปกฺขิตา โหติฯ ",
"sn54.16:7.7":	"ตสฺมาติห, ภิกฺขเว, ธมฺเมสุ ธมฺมานุปสฺสี ภิกฺขุ ตสฺมึ สมเย วิหรติ อาตาปี สมฺปชาโน สติมา, วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํฯ ",
"sn54.16:8.1":	"เอวํ ภาวิโต โข, ภิกฺขเว, อานาปานสฺสติสมาธิ เอวํ พหุลีกโต จตฺตาโร สติปฏฺฐาเน ปริปูเรติฯ ",
"sn54.16:9.1":	"กถํ ภาวิตา จ, ภิกฺขเว, จตฺตาโร สติปฏฺฐานา กถํ พหุลีกตา สตฺต โพชฺฌงฺเค ปริปูเรนฺติ? ",
"sn54.16:9.2":	"ยสฺมึ สมเย, ภิกฺขเว, ภิกฺขุ กาเย กายานุปสฺสี วิหรติ—อุปฏฺฐิตาสฺส ตสฺมึ สมเย ภิกฺขุโน สติ โหติ อสมฺมุฏฺฐาฯ ",
"sn54.16:9.3":	"ยสฺมึ สมเย, ภิกฺขเว, ภิกฺขุโน อุปฏฺฐิตา สติ อสมฺมุฏฺฐา—",
"sn54.16:9.4":	"สติสมฺโพชฺฌงฺโค ตสฺมึ สมเย ภิกฺขุโน อารทฺโธ โหติ, สติสมฺโพชฺฌงฺคํ ตสฺมึ สมเย ภิกฺขุ ภาเวติ, สติสมฺโพชฺฌงฺโค ตสฺมึ สมเย ภิกฺขุโน ภาวนาปาริปูรึ คจฺฉติฯ ",
"sn54.16:10.1":	"โส ตถาสโต วิหรนฺโต ตํ ธมฺมํ ปญฺญาย ปวิจินติ ปวิจรติ ปริวีมํสมาปชฺชติฯ ",
"sn54.16:10.2":	"ยสฺมึ สมเย, ภิกฺขเว, ภิกฺขุ ตถาสโต วิหรนฺโต ตํ ธมฺมํ ปญฺญาย ปวิจินติ ปวิจรติ ปริวีมํสมาปชฺชติ—",
"sn54.16:10.3":	"ธมฺมวิจยสมฺโพชฺฌงฺโค ตสฺมึ สมเย ภิกฺขุโน อารทฺโธ โหติ, ธมฺมวิจยสมฺโพชฺฌงฺคํ ตสฺมึ สมเย ภิกฺขุ ภาเวติ, ธมฺมวิจยสมฺโพชฺฌงฺโค ตสฺมึ สมเย ภิกฺขุโน ภาวนาปาริปูรึ คจฺฉติฯ ",
"sn54.16:11.1":	"ตสฺส ตํ ธมฺมํ ปญฺญาย ปวิจินโต ปวิจรโต ปริวีมํสมาปชฺชโต อารทฺธํ โหติ วีริยํ อสลฺลีนํฯ ",
"sn54.16:11.2":	"ยสฺมึ สมเย, ภิกฺขเว, ภิกฺขุโน ตํ ธมฺมํ ปญฺญาย ปวิจินโต ปวิจรโต ปริวีมํสมาปชฺชโต อารทฺธํ โหติ วีริยํ อสลฺลีนํ—",
"sn54.16:11.3":	"วีริยสมฺโพชฺฌงฺโค ตสฺมึ สมเย ภิกฺขุโน อารทฺโธ โหติ, วีริยสมฺโพชฺฌงฺคํ ตสฺมึ สมเย ภิกฺขุ ภาเวติ, วีริยสมฺโพชฺฌงฺโค ตสฺมึ สมเย ภิกฺขุโน ภาวนาปาริปูรึ คจฺฉติฯ ",
"sn54.16:12.1":	"อารทฺธวีริยสฺส อุปฺปชฺชติ ปีติ นิรามิสาฯ ",
"sn54.16:12.2":	"ยสฺมึ สมเย, ภิกฺขเว, ภิกฺขุโน อารทฺธวีริยสฺส อุปฺปชฺชติ ปีติ นิรามิสา—",
"sn54.16:12.3":	"ปีติสมฺโพชฺฌงฺโค ตสฺมึ สมเย ภิกฺขุโน อารทฺโธ โหติ, ปีติสมฺโพชฺฌงฺคํ ตสฺมึ สมเย ภิกฺขุ ภาเวติ, ปีติสมฺโพชฺฌงฺโค ตสฺมึ สมเย ภิกฺขุโน ภาวนาปาริปูรึ คจฺฉติฯ ",
"sn54.16:13.1":	"ปีติมนสฺส กาโยปิ ปสฺสมฺภติ, จิตฺตมฺปิ ปสฺสมฺภติฯ ",
"sn54.16:13.2":	"ยสฺมึ สมเย, ภิกฺขเว, ภิกฺขุโน ปีติมนสฺส กาโยปิ ปสฺสมฺภติ, จิตฺตมฺปิ ปสฺสมฺภติ—",
"sn54.16:13.3":	"ปสฺสทฺธิสมฺโพชฺฌงฺโค ตสฺมึ สมเย ภิกฺขุโน อารทฺโธ โหติ, ปสฺสทฺธิสมฺโพชฺฌงฺคํ ตสฺมึ สมเย ภิกฺขุ ภาเวติ, ปสฺสทฺธิสมฺโพชฺฌงฺโค ตสฺมึ สมเย ภิกฺขุโน ภาวนาปาริปูรึ คจฺฉติฯ ",
"sn54.16:14.1":	"ปสฺสทฺธกายสฺส สุขิโน จิตฺตํ สมาธิยติฯ ",
"sn54.16:14.2":	"ยสฺมึ สมเย, ภิกฺขเว, ภิกฺขุโน ปสฺสทฺธกายสฺส สุขิโน จิตฺตํ สมาธิยติ—",
"sn54.16:14.3":	"สมาธิสมฺโพชฺฌงฺโค ตสฺมึ สมเย ภิกฺขุโน อารทฺโธ โหติ, สมาธิสมฺโพชฺฌงฺคํ ตสฺมึ สมเย ภิกฺขุ ภาเวติ, สมาธิสมฺโพชฺฌงฺโค ตสฺมึ สมเย ภิกฺขุโน ภาวนาปาริปูรึ คจฺฉติฯ ",
"sn54.16:15.1":	"โส ตถาสมาหิตํ จิตฺตํ สาธุกํ อชฺฌุเปกฺขิตา โหติฯ ",
"sn54.16:15.2":	"ยสฺมึ สมเย, ภิกฺขเว, ภิกฺขุ ตถาสมาหิตํ จิตฺตํ สาธุกํ อชฺฌุเปกฺขิตา โหติ—",
"sn54.16:15.3":	"อุเปกฺขาสมฺโพชฺฌงฺโค ตสฺมึ สมเย ภิกฺขุโน อารทฺโธ โหติ, อุเปกฺขาสมฺโพชฺฌงฺคํ ตสฺมึ สมเย ภิกฺขุ ภาเวติ, อุเปกฺขาสมฺโพชฺฌงฺโค ตสฺมึ สมเย ภิกฺขุโน ภาวนาปาริปูรึ คจฺฉติฯ ",
"sn54.16:16.1":	"ยสฺมึ สมเย, ภิกฺขเว, ภิกฺขุ เวทนาสุ …เป… ",
"sn54.16:16.2":	"จิตฺเต …เป… ",
"sn54.16:16.3":	"ธมฺเมสุ ธมฺมานุปสฺสี วิหรติ—อุปฏฺฐิตาสฺส ตสฺมึ สมเย ภิกฺขุโน สติ โหติ อสมฺมุฏฺฐาฯ ",
"sn54.16:16.4":	"ยสฺมึ สมเย, ภิกฺขเว, ภิกฺขุโน อุปฏฺฐิตา สติ โหติ อสมฺมุฏฺฐา—",
"sn54.16:16.5":	"สติสมฺโพชฺฌงฺโค ตสฺมึ สมเย ภิกฺขุโน อารทฺโธ โหติ, สติสมฺโพชฺฌงฺคํ ตสฺมึ สมเย ภิกฺขุ ภาเวติ—สติสมฺโพชฺฌงฺโค ตสฺมึ สมเย ภิกฺขุโน ภาวนาปาริปูรึ คจฺฉติ …เป…ฯ ",
"sn54.16:17.1":	"โส ตถาสมาหิตํ จิตฺตํ สาธุกํ อชฺฌุเปกฺขิตา โหติฯ ",
"sn54.16:17.2":	"ยสฺมึ สมเย, ภิกฺขเว, ภิกฺขุ ตถาสมาหิตํ จิตฺตํ สาธุกํ อชฺฌุเปกฺขิตา โหติ—",
"sn54.16:17.3":	"อุเปกฺขาสมฺโพชฺฌงฺโค ตสฺมึ สมเย ภิกฺขุโน อารทฺโธ โหติ, อุเปกฺขาสมฺโพชฺฌงฺคํ ตสฺมึ สมเย ภิกฺขุ ภาเวติ, อุเปกฺขาสมฺโพชฺฌงฺโค ตสฺมึ สมเย ภิกฺขุโน ภาวนาปาริปูรึ คจฺฉติฯ ",
"sn54.16:17.4":	"เอวํ ภาวิตา โข, ภิกฺขเว, จตฺตาโร สติปฏฺฐานา เอวํ พหุลีกตา สตฺต โพชฺฌงฺเค ปริปูเรนฺติฯ ",
"sn54.16:18.1":	"กถํ ภาวิตา จ, ภิกฺขเว, สตฺต โพชฺฌงฺคา กถํ พหุลีกตา วิชฺชาวิมุตฺตึ ปริปูเรนฺติ? ",
"sn54.16:18.2":	"อิธ, ภิกฺขเว, ภิกฺขุ สติสมฺโพชฺฌงฺคํ ภาเวติ วิเวกนิสฺสิตํ วิราคนิสฺสิตํ นิโรธนิสฺสิตํ โวสฺสคฺคปริณามึ; ",
"sn54.16:18.3":	"ธมฺมวิจยสมฺโพชฺฌงฺคํ ภาเวติ วิเวกนิสฺสิตํ วิราคนิสฺสิตํ นิโรธนิสฺสิตํ โวสฺสคฺคปริณามึ …เป… ",
"sn54.16:18.4":	"อุเปกฺขาสมฺโพชฺฌงฺคํ ภาเวติ วิเวกนิสฺสิตํ วิราคนิสฺสิตํ นิโรธนิสฺสิตํ โวสฺสคฺคปริณามึฯ ",
"sn54.16:18.5":	"เอวํ ภาวิตา โข, ภิกฺขเว, สตฺต โพชฺฌงฺคา เอวํ พหุลีกตา วิชฺชาวิมุตฺตึ ปริปูเรนฺตี”ติฯ ",
"sn54.16:18.6":	"ฉฏฺฐํฯ "
}	
