{	
"sn54.10:0.1":	"สํยุตฺต นิกาย ๕๔ฯ๑๐ ",
"sn54.10:0.2":	"๑ฯ เอกธมฺมวคฺค ",
"sn54.10:0.3":	"กิมิลสุตฺต ",
"sn54.10:1.1":	"เอวํ เม สุตํ—",
"sn54.10:1.2":	"เอกํ สมยํ ภควา กิมิลายํ วิหรติ เวฬุวเนฯ ",
"sn54.10:1.3":	"ตตฺร โข ภควา อายสฺมนฺตํ กิมิลํ อามนฺเตสิ",
"sn54.10:1.4":	"“กถํ ภาวิโต นุ โข, กิมิล, อานาปานสฺสติสมาธิ กถํ พหุลีกโต มหปฺผโล โหติ มหานิสํโส”ติ? ",
"sn54.10:2.1":	"เอวํ วุตฺเต, อายสฺมา กิมิโล ตุณฺหี อโหสิฯ ",
"sn54.10:2.2":	"ทุติยมฺปิ โข ภควา …เป… ",
"sn54.10:2.3":	"ตติยมฺปิ โข ภควา อายสฺมนฺตํ กิมิลํ อามนฺเตสิ",
"sn54.10:2.4":	"“กถํ ภาวิโต นุ โข, กิมิล, อานาปานสฺสติสมาธิ กถํ พหุลีกโต มหปฺผโล โหติ มหานิสํโส”ติ? ",
"sn54.10:2.5":	"ตติยมฺปิ โข อายสฺมา กิมิโล ตุณฺหี อโหสิฯ ",
"sn54.10:3.1":	"เอวํ วุตฺเต, อายสฺมา อานนฺโท ภควนฺตํ เอตทโวจ",
"sn54.10:3.2":	"“เอตสฺส, ภควา, กาโล; เอตสฺส, สุคต, กาโลฯ ",
"sn54.10:3.3":	"ยํ ภควา อานาปานสฺสติสมาธึ ภาเสยฺย, ภควโต สุตฺวา ภิกฺขู ธาเรสฺสนฺตี”ติฯ ",
"sn54.10:4.1":	"“เตนหานนฺท, สุณาหิ, สาธุกํ มนสิ กโรหิ; ภาสิสฺสามี”ติฯ ",
"sn54.10:4.2":	"“เอวํ, ภนฺเต”ติ โข อายสฺมา อานนฺโท ภควโต ปจฺจโสฺสสิฯ ",
"sn54.10:4.3":	"ภควา เอตทโวจ",
"sn54.10:4.4":	"“กถํ ภาวิโต จ, อานนฺท, อานาปานสฺสติสมาธิ กถํ พหุลีกโต มหปฺผโล โหติ มหานิสํโส? ",
"sn54.10:4.5":	"อิธานนฺท, ภิกฺขุ อรญฺญคโต วา รุกฺขมูลคโต วา สุญฺญาคารคโต วา นิสีทติ ปลฺลงฺกํ อาภุชิตฺวา อุชุํ กายํ ปณิธาย ปริมุขํ สตึ อุปฏฺฐเปตฺวาฯ ",
"sn54.10:4.6":	"โส สโตว อสฺสสติ, สโตว ปสฺสสติ …เป… ",
"sn54.10:4.7":	"‘ปฏินิสฺสคฺคานุปสฺสี อสฺสสิสฺสามี’ติ สิกฺขติ, ‘ปฏินิสฺสคฺคานุปสฺสี ปสฺสสิสฺสามี’ติ สิกฺขติฯ ",
"sn54.10:4.8":	"เอวํ ภาวิโต โข, อานนฺท, อานาปานสฺสติสมาธิ เอวํ พหุลีกโต มหปฺผโล โหติ มหานิสํโสฯ ",
"sn54.10:5.1":	"ยสฺมึ สมเย, อานนฺท, ภิกฺขุ ทีฆํ วา อสฺสสนฺโต ‘ทีฆํ อสฺสสามี’ติ ปชานาติ, ทีฆํ วา ปสฺสสนฺโต ‘ทีฆํ ปสฺสสามี’ติ ปชานาติ; ",
"sn54.10:5.2":	"รสฺสํ วา อสฺสสนฺโต ‘รสฺสํ อสฺสสามี’ติ ปชานาติ, รสฺสํ วา ปสฺสสนฺโต ‘รสฺสํ ปสฺสสามี’ติ ปชานาติ; ",
"sn54.10:5.3":	"‘สพฺพกายปฺปฏิสํเวที อสฺสสิสฺสามี’ติ สิกฺขติ, ‘สพฺพกายปฺปฏิสํเวที ปสฺสสิสฺสามี’ติ สิกฺขติ; ",
"sn54.10:5.4":	"‘ปสฺสมฺภยํ กายสงฺขารํ อสฺสสิสฺสามี’ติ สิกฺขติ, ‘ปสฺสมฺภยํ กายสงฺขารํ ปสฺสสิสฺสามี’ติ สิกฺขติ—",
"sn54.10:5.5":	"กาเย กายานุปสฺสี, อานนฺท, ภิกฺขุ ตสฺมึ สมเย วิหรติ อาตาปี สมฺปชาโน สติมา, วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํฯ ",
"sn54.10:5.6":	"ตํ กิสฺส เหตุ? ",
"sn54.10:5.7":	"กายญฺญตราหํ, อานนฺท, เอตํ วทามิ ยทิทํ—อสฺสาสปสฺสาสํฯ ",
"sn54.10:5.8":	"ตสฺมาติหานนฺท, กาเย กายานุปสฺสี ภิกฺขุ ตสฺมึ สมเย วิหรติ อาตาปี สมฺปชาโน สติมา, วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํฯ ",
"sn54.10:6.1":	"ยสฺมึ สมเย, อานนฺท, ภิกฺขุ ‘ปีติปฺปฏิสํเวที อสฺสสิสฺสามี’ติ สิกฺขติ, ‘ปีติปฺปฏิสํเวที ปสฺสสิสฺสามี’ติ สิกฺขติ; ",
"sn54.10:6.2":	"‘สุขปฺปฏิสํเวที อสฺสสิสฺสามี’ติ สิกฺขติ, ‘สุขปฺปฏิสํเวที ปสฺสสิสฺสามี’ติ สิกฺขติ; ",
"sn54.10:6.3":	"‘จิตฺตสงฺขารปฺปฏิสํเวที อสฺสสิสฺสามี’ติ สิกฺขติ, ‘จิตฺตสงฺขารปฺปฏิสํเวที ปสฺสสิสฺสามี’ติ สิกฺขติ; ",
"sn54.10:6.4":	"‘ปสฺสมฺภยํ จิตฺตสงฺขารํ ปสฺสสิสฺสามี’ติ สิกฺขติ—",
"sn54.10:6.5":	"เวทนาสุ เวทนานุปสฺสี, อานนฺท, ภิกฺขุ ตสฺมึ สมเย วิหรติ อาตาปี สมฺปชาโน สติมา, วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํฯ ",
"sn54.10:6.6":	"ตํ กิสฺส เหตุ? ",
"sn54.10:6.7":	"เวทนาญฺญตราหํ, อานนฺท, เอตํ วทามิ, ยทิทํ—อสฺสาสปสฺสาสานํ สาธุกํ มนสิการํฯ ",
"sn54.10:6.8":	"ตสฺมาติหานนฺท, เวทนาสุ เวทนานุปสฺสี ภิกฺขุ ตสฺมึ สมเย วิหรติ อาตาปี สมฺปชาโน สติมา, วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํฯ ",
"sn54.10:7.1":	"ยสฺมึ สมเย, อานนฺท, ภิกฺขุ ‘จิตฺตปฺปฏิสํเวที อสฺสสิสฺสามี’ติ สิกฺขติ, ‘จิตฺตปฺปฏิสํเวที ปสฺสสิสฺสามี’ติ สิกฺขติ; ",
"sn54.10:7.2":	"อภิปฺปโมทยํ จิตฺตํ …เป… ",
"sn54.10:7.3":	"สมาทหํ จิตฺตํ … ",
"sn54.10:7.4":	"‘วิโมจยํ จิตฺตํ อสฺสสิสฺสามี’ติ สิกฺขติ, ‘วิโมจยํ จิตฺตํ ปสฺสสิสฺสามี’ติ สิกฺขติ—",
"sn54.10:7.5":	"จิตฺเต จิตฺตานุปสฺสี, อานนฺท, ภิกฺขุ ตสฺมึ สมเย วิหรติ อาตาปี สมฺปชาโน สติมา, วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํฯ ",
"sn54.10:7.6":	"ตํ กิสฺส เหตุ? ",
"sn54.10:7.7":	"นาหํ, อานนฺท, มุฏฺฐสฺสติสฺส อสมฺปชานสฺส อานาปานสฺสติสมาธิภาวนํ วทามิฯ ",
"sn54.10:7.8":	"ตสฺมาติหานนฺท, จิตฺเต จิตฺตานุปสฺสี ภิกฺขุ ตสฺมึ สมเย วิหรติ อาตาปี สมฺปชาโน สติมา, วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํฯ ",
"sn54.10:8.1":	"ยสฺมึ สมเย, อานนฺท, ภิกฺขุ ‘อนิจฺจานุปสฺสี อสฺสสิสฺสามี’ติ สิกฺขติ …เป… ",
"sn54.10:8.2":	"วิราคานุปสฺสี … ",
"sn54.10:8.3":	"นิโรธานุปสฺสี … ",
"sn54.10:8.4":	"‘ปฏินิสฺสคฺคานุปสฺสี อสฺสสิสฺสามี’ติ สิกฺขติ, ‘ปฏินิสฺสคฺคานุปสฺสี ปสฺสสิสฺสามี’ติ สิกฺขติ—",
"sn54.10:8.5":	"ธมฺเมสุ ธมฺมานุปสฺสี, อานนฺท, ภิกฺขุ ตสฺมึ สมเย วิหรติ อาตาปี สมฺปชาโน สติมา, วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํฯ ",
"sn54.10:8.6":	"โส ยํ ตํ โหติ อภิชฺฌาโทมนสฺสานํ ปหานํ ตํ ปญฺญาย ทิสฺวา สาธุกํ อชฺฌุเปกฺขิตา โหติฯ ",
"sn54.10:8.7":	"ตสฺมาติหานนฺท, ธมฺเมสุ ธมฺมานุปสฺสี ภิกฺขุ ตสฺมึ สมเย วิหรติ อาตาปี สมฺปชาโน สติมา, วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํฯ ",
"sn54.10:9.1":	"เสยฺยถาปิ, อานนฺท, จตุมหาปเถ มหาปํสุปุญฺโชฯ ",
"sn54.10:9.2":	"ปุรตฺถิมาย เจปิ ทิสายํ อาคจฺเฉยฺย สกฏํ วา รโถ วา, อุปหนเตว ตํ ปํสุปุญฺชํ; ",
"sn54.10:9.3":	"ปจฺฉิมาย เจปิ ทิสาย อาคจฺเฉยฺย … ",
"sn54.10:9.4":	"อุตฺตราย เจปิ ทิสาย … ",
"sn54.10:9.5":	"ทกฺขิณาย เจปิ ทิสาย อาคจฺเฉยฺย สกฏํ วา รโถ วา, อุปหนเตว ตํ ปํสุปุญฺชํฯ ",
"sn54.10:9.6":	"เอวเมว โข, อานนฺท, ภิกฺขุ กาเย กายานุปสฺสี วิหรนฺโตปิ อุปหนเตว ปาปเก อกุสเล ธมฺเม; ",
"sn54.10:9.7":	"เวทนาสุ …เป… ",
"sn54.10:9.8":	"จิตฺเต …เป… ",
"sn54.10:9.9":	"ธมฺเมสุ ธมฺมานุปสฺสี วิหรนฺโตปิ อุปหนเตว ปาปเก อกุสเล ธมฺเม”ติฯ ",
"sn54.10:9.10":	"ทสมํฯ ",
"sn54.10:9.11":	"เอกธมฺมวคฺโค ปฐโมฯ ",
"sn54.10:10.0":	"ตสฺสุทฺทานํ ",
"sn54.10:10.1":	"เอกธมฺโม จ โพชฺฌงฺโค, ",
"sn54.10:10.2":	"สุทฺธิกญฺจ ทุเว ผลา; ",
"sn54.10:10.3":	"อริฏฺโฐ กปฺปิโน ทีโป, ",
"sn54.10:10.4":	"เวสาลี กิมิเลน จาติฯ "
}	
