{	
"sn6.14:0.1":	"संयुत्त निकाय ६।१४ ",
"sn6.14:0.2":	"२। दुतियवग्ग ",
"sn6.14:0.3":	"अरुणवतीसुत्त ",
"sn6.14:1.1":	"एवं मे सुतं—",
"sn6.14:1.2":	"एकं समयं भगवा सावत्थियं विहरति …पे… ",
"sn6.14:1.3":	"तत्र खो भगवा भिक्खू आमन्तेसि: ",
"sn6.14:1.4":	"“भिक्खवो”ति। ",
"sn6.14:1.5":	"“भदन्ते”ति ते भिक्खू भगवतो पच्चस्सोसुं। ",
"sn6.14:1.6":	"भगवा एतदवोच: ",
"sn6.14:2.1":	"“भूतपुब्बं, भिक्खवे, राजा अहोसि अरुणवा नाम। ",
"sn6.14:2.2":	"रञ्ञो खो पन, भिक्खवे, अरुणवतो अरुणवती नाम राजधानी अहोसि। ",
"sn6.14:2.3":	"अरुणवतिं खो पन, भिक्खवे, राजधानिं सिखी भगवा अरहं सम्मासम्बुद्धो उपनिस्साय विहासि। ",
"sn6.14:2.4":	"सिखिस्स खो पन, भिक्खवे, भगवतो अरहतो सम्मासम्बुद्धस्स अभिभूसम्भवं नाम सावकयुगं अहोसि अग्गं भद्दयुगं। ",
"sn6.14:2.5":	"अथ खो, भिक्खवे, सिखी भगवा अरहं सम्मासम्बुद्धो अभिभुं भिक्खुं आमन्तेसि: ",
"sn6.14:2.6":	"‘आयाम, ब्राह्मण, येन अञ्ञतरो ब्रह्मलोको तेनुपसङ्कमिस्साम, याव भत्तस्स कालो भविस्सती’ति। ",
"sn6.14:2.7":	"‘एवं, भन्ते’ति खो भिक्खवे, अभिभू भिक्खु सिखिस्स भगवतो अरहतो सम्मासम्बुद्धस्स पच्चस्सोसि। ",
"sn6.14:2.8":	"अथ खो, भिक्खवे, सिखी भगवा अरहं सम्मासम्बुद्धो अभिभू च भिक्खु—सेय्यथापि नाम बलवा पुरिसो समिञ्जितं वा बाहं पसारेय्य, पसारितं वा बाहं समिञ्जेय्य; एवमेव—अरुणवतिया राजधानिया अन्तरहिता तस्मिं ब्रह्मलोके पातुरहेसुं। ",
"sn6.14:3.1":	"अथ खो, भिक्खवे, सिखी भगवा अरहं सम्मासम्बुद्धो अभिभुं भिक्खुं आमन्तेसि: ",
"sn6.14:3.2":	"‘पटिभातु, ब्राह्मण, तं ब्रह्मुनो च ब्रह्मपरिसाय च ब्रह्मपारिसज्जानञ्च धम्मी कथा’ति। ",
"sn6.14:3.3":	"‘एवं, भन्ते’ति खो, भिक्खवे, अभिभू भिक्खु सिखिस्स भगवतो अरहतो सम्मासम्बुद्धस्स पटिस्सुत्वा, ब्रह्मानञ्च ब्रह्मपरिसञ्च ब्रह्मपारिसज्जे च धम्मिया कथाय सन्दस्सेसि समादपेसि समुत्तेजेसि सम्पहंसेसि। ",
"sn6.14:3.4":	"तत्र सुदं, भिक्खवे, ब्रह्मा च ब्रह्मपरिसा च ब्रह्मपारिसज्जा च उज्झायन्ति खिय्यन्ति विपाचेन्ति: ",
"sn6.14:3.5":	"‘अच्छरियं वत, भो, अब्भुतं वत भो, कथञ्हि नाम सत्थरि सम्मुखीभूते सावको धम्मं देसेस्सती’ति। ",
"sn6.14:4.1":	"अथ खो, भिक्खवे, सिखी भगवा अरहं सम्मासम्बुद्धो अभिभुं भिक्खुं आमन्तेसि: ",
"sn6.14:4.2":	"‘उज्झायन्ति खो ते, ब्राह्मण, ब्रह्मा च ब्रह्मपरिसा च ब्रह्मपारिसज्जा च—",
"sn6.14:4.3":	"अच्छरियं वत भो, अब्भुतं वत भो, कथञ्हि नाम सत्थरि सम्मुखीभूते सावको धम्मं देसेस्सतीति। ",
"sn6.14:4.4":	"तेन हि त्वं, ब्राह्मण, भिय्योसो मत्ताय ब्रह्मानञ्च ब्रह्मपरिसञ्च ब्रह्मपारिसज्जे च संवेजेही’ति। ",
"sn6.14:4.5":	"‘एवं, भन्ते’ति खो, भिक्खवे, अभिभू भिक्खु सिखिस्स भगवतो अरहतो सम्मासम्बुद्धस्स पटिस्सुत्वा दिस्समानेनपि कायेन धम्मं देसेसि, अदिस्समानेनपि कायेन धम्मं देसेसि, दिस्समानेनपि हेट्ठिमेन उपड्ढकायेन अदिस्समानेन उपरिमेन उपड्ढकायेन धम्मं देसेसि, दिस्समानेनपि उपरिमेन उपड्ढकायेन अदिस्समानेन हेट्ठिमेन उपड्ढकायेन धम्मं देसेसि। ",
"sn6.14:4.6":	"तत्र सुदं, भिक्खवे, ब्रह्मा च ब्रह्मपरिसा च ब्रह्मपारिसज्जा च अच्छरियब्भुतचित्तजाता अहेसुं: ",
"sn6.14:4.7":	"‘अच्छरियं वत भो, अब्भुतं वत भो, समणस्स महिद्धिकता महानुभावता’ति। ",
"sn6.14:5.1":	"अथ खो अभिभू भिक्खु सिखिं भगवन्तं अरहन्तं सम्मासम्बुद्धं एतदवोच: ",
"sn6.14:5.2":	"‘अभिजानामि ख्वाहं, भन्ते, भिक्खुसङ्घस्स मज्झे एवरूपिं वाचं भासिता—",
"sn6.14:5.3":	"पहोमि ख्वाहं, आवुसो, ब्रह्मलोके ठितो सहस्सिलोकधातुं सरेन विञ्ञापेतुन्’ति। ",
"sn6.14:5.4":	"‘एतस्स, ब्राह्मण, कालो, एतस्स, ब्राह्मण, कालो; ",
"sn6.14:5.5":	"यं त्वं, ब्राह्मण, ब्रह्मलोके ठितो सहस्सिलोकधातुं सरेन विञ्ञापेय्यासी’ति। ",
"sn6.14:5.6":	"‘एवं, भन्ते’ति खो, भिक्खवे, अभिभू भिक्खु सिखिस्स भगवतो अरहतो सम्मासम्बुद्धस्स पटिस्सुत्वा ब्रह्मलोके ठितो इमा गाथायो अभासि: ",
"sn6.14:6.1":	"‘आरम्भथ निक्कमथ, ",
"sn6.14:6.2":	"युञ्जथ बुद्धसासने; ",
"sn6.14:6.3":	"धुनाथ मच्चुनो सेनं, ",
"sn6.14:6.4":	"नळागारंव कुञ्जरो। ",
"sn6.14:7.1":	"यो इमस्मिं धम्मविनये, ",
"sn6.14:7.2":	"अप्पमत्तो विहस्सति; ",
"sn6.14:7.3":	"पहाय जातिसंसारं, ",
"sn6.14:7.4":	"दुक्खस्सन्तं करिस्सती’ति। ",
"sn6.14:8.1":	"अथ खो, भिक्खवे, सिखी च भगवा अरहं सम्मासम्बुद्धो अभिभू च भिक्खु ब्रह्मानञ्च ब्रह्मपरिसञ्च ब्रह्मपारिसज्जे च संवेजेत्वा—",
"sn6.14:8.2":	"सेय्यथापि नाम …पे… तस्मिं ब्रह्मलोके अन्तरहिता अरुणवतिया राजधानिया पातुरहेसुं। ",
"sn6.14:8.3":	"अथ खो, भिक्खवे, सिखी भगवा अरहं सम्मासम्बुद्धो भिक्खू आमन्तेसि: ",
"sn6.14:8.4":	"‘अस्सुत्थ नो तुम्हे, भिक्खवे, अभिभुस्स भिक्खुनो ब्रह्मलोके ठितस्स गाथायो भासमानस्सा’ति? ",
"sn6.14:8.5":	"‘अस्सुम्ह खो मयं, भन्ते, अभिभुस्स भिक्खुनो ब्रह्मलोके ठितस्स गाथायो भासमानस्सा’ति। ",
"sn6.14:8.6":	"‘यथा कथं पन तुम्हे, भिक्खवे, अस्सुत्थ अभिभुस्स भिक्खुनो ब्रह्मलोके ठितस्स गाथायो भासमानस्सा’ति? ",
"sn6.14:8.7":	"एवं खो मयं, भन्ते, अस्सुम्ह अभिभुस्स भिक्खुनो ब्रह्मलोके ठितस्स गाथायो भासमानस्स: ",
"sn6.14:9.1":	"‘आरम्भथ निक्कमथ, ",
"sn6.14:9.2":	"युञ्जथ बुद्धसासने; ",
"sn6.14:9.3":	"धुनाथ मच्चुनो सेनं, ",
"sn6.14:9.4":	"नळागारंव कुञ्जरो। ",
"sn6.14:10.1":	"यो इमस्मिं धम्मविनये, ",
"sn6.14:10.2":	"अप्पमत्तो विहस्सति; ",
"sn6.14:10.3":	"पहाय जातिसंसारं, ",
"sn6.14:10.4":	"दुक्खस्सन्तं करिस्सती’ति। ",
"sn6.14:11.1":	"‘एवं खो मयं, भन्ते, अस्सुम्ह अभिभुस्स भिक्खुनो ब्रह्मलोके ठितस्स गाथायो भासमानस्सा’ति। ",
"sn6.14:11.2":	"‘साधु साधु, भिक्खवे; ",
"sn6.14:11.3":	"साधु खो तुम्हे, भिक्खवे, अस्सुत्थ अभिभुस्स भिक्खुनो ब्रह्मलोके ठितस्स गाथायो भासमानस्सा’”ति। ",
"sn6.14:12.1":	"इदमवोच भगवा, अत्तमना ते भिक्खू भगवतो भासितं अभिनन्दुन्ति। "
}	
