{	
"sn6.2:0.1":	"संयुत्त निकाय ६।२ ",
"sn6.2:0.2":	"१। पठमवग्ग ",
"sn6.2:0.3":	"गारवसुत्त ",
"sn6.2:1.1":	"एवं मे सुतं—",
"sn6.2:1.2":	"एकं समयं भगवा उरुवेलायं विहरति नज्जा नेरञ्जराय तीरे अजपालनिग्रोधमूले पठमाभिसम्बुद्धो। ",
"sn6.2:1.3":	"अथ खो भगवतो रहोगतस्स पटिसल्लीनस्स एवं चेतसो परिवितक्को उदपादि: ",
"sn6.2:1.4":	"“दुक्खं खो अगारवो विहरति अप्पतिस्सो, कं नु ख्वाहं समणं वा ब्राह्मणं वा सक्कत्वा गरुं कत्वा उपनिस्साय विहरेय्यन्”ति? ",
"sn6.2:2.1":	"अथ खो भगवतो एतदहोसि: ",
"sn6.2:2.2":	"“अपरिपुण्णस्स खो सीलक्खन्धस्स पारिपूरिया अञ्ञं समणं वा ब्राह्मणं वा सक्कत्वा गरुं कत्वा उपनिस्साय विहरेय्यं। ",
"sn6.2:2.3":	"न खो पनाहं पस्सामि सदेवके लोके समारके सब्रह्मके सस्समणब्राह्मणिया पजाय सदेवमनुस्साय अत्तना सीलसम्पन्नतरं अञ्ञं समणं वा ब्राह्मणं वा, यमहं सक्कत्वा गरुं कत्वा उपनिस्साय विहरेय्यं। ",
"sn6.2:3.1":	"अपरिपुण्णस्स खो समाधिक्खन्धस्स पारिपूरिया अञ्ञं समणं वा ब्राह्मणं वा सक्कत्वा गरुं कत्वा उपनिस्साय विहरेय्यं। ",
"sn6.2:3.2":	"न खो पनाहं पस्सामि सदेवके लोके …पे… अत्तना समाधिसम्पन्नतरं अञ्ञं समणं वा ब्राह्मणं वा, यमहं सक्कत्वा गरुं कत्वा उपनिस्साय विहरेय्यं। ",
"sn6.2:4.1":	"अपरिपुण्णस्स पञ्ञाक्खन्धस्स पारिपूरिया अञ्ञं समणं वा ब्राह्मणं वा सक्कत्वा गरुं कत्वा उपनिस्साय विहरेय्यं। ",
"sn6.2:4.2":	"न खो पनाहं पस्सामि सदेवके …पे… अत्तना पञ्ञासम्पन्नतरं अञ्ञं समणं वा ब्राह्मणं वा, यमहं सक्कत्वा गरुं कत्वा उपनिस्साय विहरेय्यं। ",
"sn6.2:5.1":	"अपरिपुण्णस्स खो विमुत्तिक्खन्धस्स पारिपूरिया अञ्ञं समणं वा ब्राह्मणं वा सक्कत्वा गरुं कत्वा उपनिस्साय विहरेय्यं। ",
"sn6.2:5.2":	"न खो पनाहं पस्सामि सदेवके …पे… अत्तना विमुत्तिसम्पन्नतरं अञ्ञं समणं वा ब्राह्मणं वा, यमहं सक्कत्वा गरुं कत्वा उपनिस्साय विहरेय्यं। ",
"sn6.2:6.1":	"अपरिपुण्णस्स खो विमुत्तिञाणदस्सनक्खन्धस्स पारिपूरिया अञ्ञं समणं वा ब्राह्मणं वा सक्कत्वा गरुं कत्वा उपनिस्साय विहरेय्यं। ",
"sn6.2:6.2":	"न खो पनाहं पस्सामि सदेवके लोके समारके सब्रह्मके सस्समणब्राह्मणिया पजाय सदेवमनुस्साय अत्तना विमुत्तिञाणदस्सनसम्पन्नतरं अञ्ञं समणं वा ब्राह्मणं वा, यमहं सक्कत्वा गरुं कत्वा उपनिस्साय विहरेय्यं। ",
"sn6.2:6.3":	"यन्नूनाहं य्वायं धम्मो मया अभिसम्बुद्धो तमेव धम्मं सक्कत्वा गरुं कत्वा उपनिस्साय विहरेय्यन्”ति। ",
"sn6.2:7.1":	"अथ खो ब्रह्मा सहम्पति भगवतो चेतसा चेतोपरिवितक्कमञ्ञाय—सेय्यथापि नाम बलवा पुरिसो समिञ्जितं वा बाहं पसारेय्य पसारितं वा बाहं समिञ्जेय्य; एवमेव—ब्रह्मलोके अन्तरहितो भगवतो पुरतो पातुरहोसि। ",
"sn6.2:7.2":	"अथ खो ब्रह्मा सहम्पति एकंसं उत्तरासङ्गं करित्वा येन भगवा तेनञ्जलिं पणामेत्वा भगवन्तं एतदवोच: ",
"sn6.2:7.3":	"“एवमेतं, भगवा, एवमेतं, सुगत। ",
"sn6.2:7.4":	"येपि ते, भन्ते, अहेसुं अतीतमद्धानं अरहन्तो सम्मासम्बुद्धा, तेपि भगवन्तो धम्मञ्ञेव सक्कत्वा गरुं कत्वा उपनिस्साय विहरिंसु; ",
"sn6.2:7.5":	"येपि ते, भन्ते, भविस्सन्ति अनागतमद्धानं अरहन्तो सम्मासम्बुद्धा तेपि भगवन्तो धम्मञ्ञेव सक्कत्वा गरुं कत्वा उपनिस्साय विहरिस्सन्ति। ",
"sn6.2:7.6":	"भगवापि, भन्ते, एतरहि अरहं सम्मासम्बुद्धो धम्मञ्ञेव सक्कत्वा गरुं कत्वा उपनिस्साय विहरतू”ति। ",
"sn6.2:7.7":	"इदमवोच ब्रह्मा सहम्पति, इदं वत्वा अथापरं एतदवोच: ",
"sn6.2:8.1":	"“ये च अतीता सम्बुद्धा, ",
"sn6.2:8.2":	"ये च बुद्धा अनागता; ",
"sn6.2:8.3":	"यो चेतरहि सम्बुद्धो, ",
"sn6.2:8.4":	"बहूनं सोकनासनो। ",
"sn6.2:9.1":	"सब्बे सद्धम्मगरुनो, ",
"sn6.2:9.2":	"विहंसु विहरन्ति च; ",
"sn6.2:9.3":	"तथापि विहरिस्सन्ति, ",
"sn6.2:9.4":	"एसा बुद्धान धम्मता। ",
"sn6.2:10.1":	"तस्मा हि अत्तकामेन, ",
"sn6.2:10.2":	"महत्तमभिकङ्खता; ",
"sn6.2:10.3":	"सद्धम्मो गरुकातब्बो, ",
"sn6.2:10.4":	"सरं बुद्धान सासनन्”ति। "
}	
