{	
"sn6.1:0.1":	"संयुत्त निकाय ६।१ ",
"sn6.1:0.2":	"१। पठमवग्ग ",
"sn6.1:0.3":	"ब्रह्मायाचनसुत्त ",
"sn6.1:1.1":	"एवं मे सुतं—",
"sn6.1:1.2":	"एकं समयं भगवा उरुवेलायं विहरति नज्जा नेरञ्जराय तीरे अजपालनिग्रोधमूले पठमाभिसम्बुद्धो। ",
"sn6.1:1.3":	"अथ खो भगवतो रहोगतस्स पटिसल्लीनस्स एवं चेतसो परिवितक्को उदपादि: ",
"sn6.1:1.4":	"“अधिगतो खो म्यायं धम्मो गम्भीरो दुद्दसो दुरनुबोधो सन्तो पणीतो अतक्कावचरो निपुणो पण्डितवेदनीयो। ",
"sn6.1:1.5":	"आलयरामा खो पनायं पजा आलयरता आलयसम्मुदिता। ",
"sn6.1:1.6":	"आलयरामाय खो पन पजाय आलयरताय आलयसम्मुदिताय दुद्दसं इदं ठानं यदिदं इदप्पच्चयतापटिच्चसमुप्पादो। ",
"sn6.1:1.7":	"इदम्पि खो ठानं दुद्दसं यदिदं सब्बसङ्खारसमथो सब्बूपधिपटिनिस्सग्गो तण्हाक्खयो विरागो निरोधो निब्बानं। ",
"sn6.1:1.8":	"अहञ्चेव खो पन धम्मं देसेय्यं; परे च मे न आजानेय्युं; सो ममस्स किलमथो, सा ममस्स विहेसा”ति। ",
"sn6.1:1.9":	"अपिस्सु भगवन्तं इमा अनच्छरिया गाथायो पटिभंसु पुब्बे अस्सुतपुब्बा: ",
"sn6.1:2.1":	"“किच्छेन मे अधिगतं, ",
"sn6.1:2.2":	"हलं दानि पकासितुं; ",
"sn6.1:2.3":	"रागदोसपरेतेहि, ",
"sn6.1:2.4":	"नायं धम्मो सुसम्बुधो। ",
"sn6.1:3.1":	"पटिसोतगामिं निपुणं, ",
"sn6.1:3.2":	"गम्भीरं दुद्दसं अणुं; ",
"sn6.1:3.3":	"रागरत्ता न दक्खन्ति, ",
"sn6.1:3.4":	"तमोखन्धेन आवुटा”ति। ",
"sn6.1:4.1":	"इतिह भगवतो पटिसञ्चिक्खतो अप्पोस्सुक्कताय चित्तं नमति, नो धम्मदेसनाय। ",
"sn6.1:5.1":	"अथ खो ब्रह्मुनो सहम्पतिस्स भगवतो चेतसा चेतोपरिवितक्कमञ्ञाय एतदहोसि: ",
"sn6.1:5.2":	"“नस्सति वत भो लोको, विनस्सति वत भो लोको, यत्र हि नाम तथागतस्स अरहतो सम्मासम्बुद्धस्स अप्पोस्सुक्कताय चित्तं नमति, नो धम्मदेसनाया”ति। ",
"sn6.1:5.3":	"अथ खो ब्रह्मा सहम्पति—सेय्यथापि नाम बलवा पुरिसो समिञ्जितं वा बाहं पसारेय्य, पसारितं वा बाहं समिञ्जेय्य; एवमेव—ब्रह्मलोके अन्तरहितो भगवतो पुरतो पातुरहोसि। ",
"sn6.1:5.4":	"अथ खो ब्रह्मा सहम्पति एकंसं उत्तरासङ्गं करित्वा दक्खिणजाणुमण्डलं पथवियं निहन्त्वा येन भगवा तेनञ्जलिं पणामेत्वा भगवन्तं एतदवोच: ",
"sn6.1:5.5":	"“देसेतु, भन्ते, भगवा धम्मं, देसेतु सुगतो धम्मं। ",
"sn6.1:5.6":	"सन्ति सत्ता अप्परजक्खजातिका, अस्सवनता धम्मस्स परिहायन्ति। ",
"sn6.1:5.7":	"भविस्सन्ति धम्मस्स अञ्ञातारो”ति। ",
"sn6.1:5.8":	"इदमवोच ब्रह्मा सहम्पति, इदं वत्वा अथापरं एतदवोच: ",
"sn6.1:6.1":	"“पातुरहोसि मगधेसु पुब्बे, ",
"sn6.1:6.2":	"धम्मो असुद्धो समलेहि चिन्तितो; ",
"sn6.1:6.3":	"अपापुरेतं अमतस्स द्वारं, ",
"sn6.1:6.4":	"सुणन्तु धम्मं विमलेनानुबुद्धं। ",
"sn6.1:7.1":	"सेले यथा पब्बतमुद्धनिट्ठितो, ",
"sn6.1:7.2":	"यथापि पस्से जनतं समन्ततो; ",
"sn6.1:7.3":	"तथूपमं धम्ममयं सुमेध, ",
"sn6.1:7.4":	"पासादमारुय्ह समन्तचक्खु; ",
"sn6.1:7.5":	"सोकावतिण्णं जनतमपेतसोको, ",
"sn6.1:7.6":	"अवेक्खस्सु जातिजराभिभूतं। ",
"sn6.1:8.1":	"उट्ठेहि वीर विजितसङ्गाम, ",
"sn6.1:8.2":	"सत्थवाह अनण विचर लोके; ",
"sn6.1:8.3":	"देसस्सु भगवा धम्मं, ",
"sn6.1:8.4":	"अञ्ञातारो भविस्सन्ती”ति। ",
"sn6.1:9.1":	"अथ खो भगवा ब्रह्मुनो च अज्झेसनं विदित्वा सत्तेसु च कारुञ्ञतं पटिच्च बुद्धचक्खुना लोकं वोलोकेसि। ",
"sn6.1:9.2":	"अद्दसा खो भगवा बुद्धचक्खुना लोकं वोलोकेन्तो सत्ते अप्परजक्खे महारजक्खे तिक्खिन्द्रिये मुदिन्द्रिये स्वाकारे द्वाकारे सुविञ्ञापये दुविञ्ञापये, अप्पेकच्चे परलोकवज्जभयदस्साविने विहरन्ते, अप्पेकच्चे न परलोकवज्जभयदस्साविने विहरन्ते। ",
"sn6.1:9.3":	"सेय्यथापि नाम उप्पलिनियं वा पदुमिनियं वा पुण्डरीकिनियं वा अप्पेकच्चानि उप्पलानि वा पदुमानि वा पुण्डरीकानि वा उदके जातानि उदके संवड्ढानि उदकानुग्गतानि अन्तो निमुग्गपोसीनि, अप्पेकच्चानि उप्पलानि वा पदुमानि वा पुण्डरीकानि वा उदके जातानि उदके संवड्ढानि समोदकं ठितानि, अप्पेकच्चानि उप्पलानि वा पदुमानि वा पुण्डरीकानि वा उदके जातानि उदके संवड्ढानि उदका अच्चुग्गम्म ठितानि अनुपलित्तानि उदकेन; ",
"sn6.1:9.4":	"एवमेव भगवा बुद्धचक्खुना लोकं वोलोकेन्तो अद्दस सत्ते अप्परजक्खे महारजक्खे तिक्खिन्द्रिये मुदिन्द्रिये स्वाकारे द्वाकारे सुविञ्ञापये दुविञ्ञापये, अप्पेकच्चे परलोकवज्जभयदस्साविने विहरन्ते, अप्पेकच्चे न परलोकवज्जभयदस्साविने विहरन्ते। ",
"sn6.1:9.5":	"दिस्वान ब्रह्मानं सहम्पतिं गाथाय पच्चभासि: ",
"sn6.1:10.1":	"“अपारुता तेसं अमतस्स द्वारा, ",
"sn6.1:10.2":	"ये सोतवन्तो पमुञ्चन्तु सद्धं; ",
"sn6.1:10.3":	"विहिंससञ्ञी पगुणं न भासिं, ",
"sn6.1:10.4":	"धम्मं पणीतं मनुजेसु ब्रह्मे”ति। ",
"sn6.1:11.1":	"अथ खो ब्रह्मा सहम्पति “कतावकासो खोम्हि भगवता धम्मदेसनाया”ति भगवन्तं अभिवादेत्वा पदक्खिणं कत्वा तत्थेवन्तरधायीति। "
}	
