{	
"sn6.6:0.1":	"संयुत्त निकाय ६।६ ",
"sn6.6:0.2":	"१। पठमवग्ग ",
"sn6.6:0.3":	"ब्रह्मलोकसुत्त ",
"sn6.6:1.1":	"सावत्थिनिदानं। ",
"sn6.6:1.2":	"तेन खो पन समयेन भगवा दिवाविहारगतो होति पटिसल्लीनो। ",
"sn6.6:1.3":	"अथ खो सुब्रह्मा च पच्चेकब्रह्मा सुद्धावासो च पच्चेकब्रह्मा येन भगवा तेनुपसङ्कमिंसु; उपसङ्कमित्वा पच्चेकं द्वारबाहं उपनिस्साय अट्ठंसु। अथ खो सुब्रह्मा पच्चेकब्रह्मा सुद्धावासं पच्चेकब्रह्मानं एतदवोच: ",
"sn6.6:1.4":	"“अकालो खो ताव, मारिस, भगवन्तं पयिरुपासितुं; ",
"sn6.6:1.5":	"दिवाविहारगतो भगवा पटिसल्लीनो च। ",
"sn6.6:1.6":	"असुको च ब्रह्मलोको इद्धो चेव फीतो च, ब्रह्मा च तत्र पमादविहारं विहरति। ",
"sn6.6:1.7":	"आयाम, मारिस, येन सो ब्रह्मलोको तेनुपसङ्कमिस्साम; उपसङ्कमित्वा तं ब्रह्मानं संवेजेय्यामा”ति। ",
"sn6.6:1.8":	"“एवं, मारिसा”ति खो सुद्धावासो पच्चेकब्रह्मा सुब्रह्मुनो पच्चेकब्रह्मुनो पच्चस्सोसि। ",
"sn6.6:2.1":	"अथ खो सुब्रह्मा च पच्चेकब्रह्मा सुद्धावासो च पच्चेकब्रह्मा—सेय्यथापि नाम बलवा पुरिसो …पे… एवमेव—भगवतो पुरतो अन्तरहिता तस्मिं ब्रह्मलोके पातुरहेसुं। ",
"sn6.6:2.2":	"अद्दसा खो सो ब्रह्मा ते ब्रह्मानो दूरतोव आगच्छन्ते। दिस्वान ते ब्रह्मानो एतदवोच: ",
"sn6.6:2.3":	"“हन्द कुतो नु तुम्हे, मारिसा, आगच्छथा”ति? ",
"sn6.6:2.4":	"“आगता खो मयं, मारिस, अम्ह तस्स भगवतो सन्तिका अरहतो सम्मासम्बुद्धस्स। ",
"sn6.6:2.5":	"गच्छेय्यासि पन त्वं, मारिस, तस्स भगवतो उपट्ठानं अरहतो सम्मासम्बुद्धस्सा”ति? ",
"sn6.6:3.1":	"एवं वुत्तो, खो सो ब्रह्मा तं वचनं अनधिवासेन्तो सहस्सक्खत्तुं अत्तानं अभिनिम्मिनित्वा सुब्रह्मानं पच्चेकब्रह्मानं एतदवोच: ",
"sn6.6:3.2":	"“पस्ससि मे नो त्वं, मारिस, एवरूपं इद्धानुभावन्”ति? ",
"sn6.6:3.3":	"“पस्सामि खो त्याहं, मारिस, एवरूपं इद्धानुभावन्”ति। ",
"sn6.6:3.4":	"“सो ख्वाहं, मारिस, एवंमहिद्धिको एवंमहानुभावो कस्स अञ्ञस्स समणस्स वा ब्राह्मणस्स वा उपट्ठानं गमिस्सामी”ति? ",
"sn6.6:4.1":	"अथ खो सुब्रह्मा पच्चेकब्रह्मा द्विसहस्सक्खत्तुं अत्तानं अभिनिम्मिनित्वा तं ब्रह्मानं एतदवोच: ",
"sn6.6:4.2":	"“पस्ससि मे नो त्वं, मारिस, एवरूपं इद्धानुभावन्”ति? ",
"sn6.6:4.3":	"“पस्सामि खो त्याहं, मारिस, एवरूपं इद्धानुभावन्”ति। ",
"sn6.6:4.4":	"“तया च खो, मारिस, मया च स्वेव भगवा महिद्धिकतरो चेव महानुभावतरो च। ",
"sn6.6:4.5":	"गच्छेय्यासि त्वं, मारिस, तस्स भगवतो उपट्ठानं अरहतो सम्मासम्बुद्धस्सा”ति? ",
"sn6.6:4.6":	"अथ खो सो ब्रह्मा सुब्रह्मानं पच्चेकब्रह्मानं गाथाय अज्झभासि: ",
"sn6.6:5.1":	"“तयो सुपण्णा चतुरो च हंसा, ",
"sn6.6:5.2":	"ब्यग्घीनिसा पञ्चसता च झायिनो; ",
"sn6.6:5.3":	"तयिदं विमानं जलते च ब्रह्मे, ",
"sn6.6:5.4":	"ओभासयं उत्तरस्सं दिसायन्”ति। ",
"sn6.6:6.1":	"“किञ्चापि ते तं जलते विमानं, ",
"sn6.6:6.2":	"ओभासयं उत्तरस्सं दिसायं; ",
"sn6.6:6.3":	"रूपे रणं दिस्वा सदा पवेधितं, ",
"sn6.6:6.4":	"तस्मा न रूपे रमती सुमेधो”ति। ",
"sn6.6:7.1":	"अथ खो सुब्रह्मा च पच्चेकब्रह्मा सुद्धावासो च पच्चेकब्रह्मा तं ब्रह्मानं संवेजेत्वा तत्थेवन्तरधायिंसु। ",
"sn6.6:7.2":	"अगमासि च खो सो ब्रह्मा अपरेन समयेन भगवतो उपट्ठानं अरहतो सम्मासम्बुद्धस्साति। "
}	
