<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>18:1 Pathamovaggo - Pali</title>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P>[PTS Vol S - 2] [\z S /] [\f II /]<BR>
[BJT Vol S - 2] [\z S /] [\w II /]<BR>
[PTS Page 254] [\q 254/]<BR>
<FONT FACE="Times_CSX+">[BJT Page 390] [\x 390/]</P>
<P>&nbsp;</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Dutiyo bh&agrave;go<BR>
Nid&agrave;navaggo<BR>
7. Lakkha&otilde;asa&uuml;yutta&uuml;<BR>
1. Pa&ntilde;hamo vaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa</P>
<P ALIGN="CENTER">&nbsp;</P>
<P>7. 1. 1.</P>
<P>A&ntilde;&ntilde;hisa&iuml;khalikasutta&uuml;</P>
<P>362. Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; r&agrave;jagahe viharati vephavane kalandakaniv&agrave;pe. Tena kho pana samayena &agrave;yasm&agrave; ca lakkha&otilde;o &agrave;yasm&agrave; ca mah&agrave;moggall&agrave;no gijjhak&aring;&ntilde;e pabbate viharanti. Atha kho &agrave;yasm&agrave; mah&agrave;moggall&agrave;no pubba&otilde;hasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya yen&agrave;yasm&agrave; lakkha&otilde;o tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; lakkha&otilde;a&uuml; etadavoca: &agrave;y&agrave;m&agrave;vuso lakkha&otilde;a, r&agrave;jagaha&uuml; pi&otilde;&oacute;&agrave;ya pavisiss&agrave;m&agrave;'ti. Evam&agrave;vuso'ti kho &agrave;yasm&agrave; lakkha&otilde;o &agrave;yasmato mah&agrave;moggall&agrave;nassa paccassosi.</P>
<P>Atha kho &agrave;yasm&agrave; mah&agrave;moggall&agrave;no gijjhak&aring;&ntilde;&agrave; pabbat&agrave; orohanto a¤¤atarasmi&uuml; padese sita&uuml; p&agrave;tv&agrave;k&agrave;si. Atha kho &agrave;yasm&agrave; lakkha&otilde;o &agrave;yasmanta&uuml; mah&agrave;moggall&agrave;na&uuml; etadavoca: ko nu kho &agrave;vuso moggall&agrave;na, hetu ko paccayo sitassa p&agrave;tukamm&agrave;y&agrave;'ti? Ak&agrave;lo kho &agrave;vuso lakkha&otilde;a, etassa pa¤hassa. Bhagavato ma&uuml; santiko eta&uuml; pa&otilde;ha&uuml; pucch&agrave;'ti.</P>
<P>[PTS Page 255] [\q 255/] Atha kho &agrave;yasm&agrave; ca lakkha&otilde;o &agrave;yasm&agrave; ca mah&agrave;moggall&agrave;no pi&otilde;&oacute;&agrave;ya caritv&agrave; pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkant&agrave; yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; lakkha&otilde;o &agrave;yasmanta&uuml; mah&agrave;moggall&agrave;na&uuml; etadavoca: idh&agrave;yasm&agrave; mah&agrave;moggall&agrave;no gijjhak&aring;&ntilde;&agrave; pabbat&agrave; orohanto a¤¤atarasmi&uuml; padese sita&uuml; p&agrave;tv&agrave;k&agrave;si. Ko nu kho &agrave;vuso moggall&agrave;na, hetu ko paccayo sitassa p&agrave;tukamm&agrave;y&agrave;'ti?</P>
<P>Idh&agrave;ha&uuml; &agrave;vuso, gijjhak&aring;&ntilde;&agrave; pabbat&agrave; orohanto addasa&uuml; a&ntilde;&ntilde;hikasa&iuml;khalika&uuml; veh&agrave;sa&uuml; gacchanti&uuml;. Tamena&uuml; gijjh&agrave;'pi k&agrave;k&agrave;'pi kulal&agrave;'pi anupatitv&agrave; anupatitv&agrave; ph&agrave;sulantarik&agrave;hi vitudanti.1 S&agrave;suda&uuml;2 a&ntilde;&ntilde;assara&uuml; karoti. Tassa mayha&uuml; &agrave;vuso, etadahosi: acchariya&uuml; vata bho, abbhuta&uuml; vata bho, evar&aring;po'pi n&agrave;ma satto bhavissati, evar&aring;po'pi n&agrave;ma yakkho bhavissati, evar&aring;po'pi n&agrave;ma attabh&agrave;vapa&ntilde;il&agrave;bho bhavissat&atilde;'ti.</P>
<P>--------------------</P>
<P>1. Vitudenti-s&atilde;mu, s&atilde;. 1, 2, Vitudenti vitacchenti vir&agrave;jenti-machasa&uuml;, sy&agrave;, vitacchenti, vibh&agrave;jenti - [PTS] 2. S&agrave;ssuda&uuml; - s&atilde;mu. S&atilde;1, 2</P>
<P>[BJT Page 392] [\x 392/]</P>
<P>Atha kho bhagav&agrave; bhikkh&aring; &agrave;mantesi: cakkhubh&aring;t&agrave; vata bhikkhave, s&agrave;vak&agrave; viharanti, ¤&agrave;&otilde;abh&aring;t&agrave; vata bhikkhave, s&agrave;vak&agrave; viharanti, yatra hi n&agrave;ma s&agrave;vako evar&aring;pa&uuml; ¤assati v&agrave; dakkhati v&agrave; sakkhi&uuml; v&agrave; karissati. Pubbeva me so bhikkhave, satto di&ntilde;&ntilde;ho ahosi. Api c&agrave;ha&uuml; na vy&agrave;k&agrave;si&uuml;. Ahameveta&uuml;1 by&agrave;kareyya&uuml;, pare me2 na saddaheyya&uuml;. Ye me na saddaheyyu&uuml;, tesa&uuml; ta&uuml; assa d&atilde;gharatta&uuml; ahit&agrave;ya dukkh&agrave;ya. Eso bhikkhave, satto imasmi&uuml; yeva r&agrave;jagahe gogh&agrave;tako ahosi so tassa kammassa vip&agrave;kena bah&aring;ni vass&agrave;ni bah&aring;ni vassasat&agrave;ni bah&aring;ni vassasahass&agrave;ni bah&aring;ni vassasatasahass&agrave;ni niraye paccitv&agrave;3 tasseva kammassa vip&agrave;k&agrave;vasesena4 [PTS Page 256] [\q 256/] evar&aring;pa&uuml; attabh&agrave;vapa&ntilde;il&agrave;bha&uuml; pa&ntilde;isa&uuml;vedayat&atilde;'ti.</P>
<P>&nbsp;</P>
<P>7. 1. 2.</P>
<P>Ma&uuml;sapesisutta&uuml;</P>
<P>363. Idh&agrave;ha&uuml; &agrave;vuso, gijjhak&aring;&ntilde;&agrave; pabbat&agrave; orohanto addasa&uuml; ma&uuml;sapesi&uuml; veh&agrave;sa&uuml; gacchanta&uuml;. Tamena&uuml; gijjh&agrave;'pi k&agrave;k&agrave;'pi kulal&agrave;'pi anupatitv&agrave; anupatitv&agrave; vitacchenti, vir&agrave;jenti. S&agrave;suda&uuml; a&ntilde;&ntilde;assara&uuml; karoti. Tassa mayha&uuml; &agrave;vuso, etadahosi: acchariya&uuml; vata bho, abbhuta&uuml; vata bho, evar&aring;po'pi n&agrave;ma satto bhavissati, evar&aring;po'pi n&agrave;ma yakkho bhavissati, evar&aring;po'pi n&agrave;ma attabh&agrave;vapa&ntilde;il&agrave;bho bhavissat&atilde;'ti.</P>
<P>Atha kho bhagav&agrave; bhikkh&aring; &agrave;mantesi: cakkhubh&aring;t&agrave; vata bhikkhave, s&agrave;vak&agrave; viharanti, ¤&agrave;&otilde;abh&aring;t&agrave; vata bhikkhave, s&agrave;vak&agrave; viharanti, yatra hi n&agrave;ma s&agrave;vako evar&aring;pa&uuml; ¤assati v&agrave; dakkhati v&agrave; sakkhi&uuml; v&agrave; karissati. Pubbeva me so bhikkhave, satto di&ntilde;&ntilde;ho ahosi. Api c&agrave;ha&uuml; na vy&agrave;k&agrave;si&uuml;. Ahameveta&uuml; by&agrave;kareyya&uuml;, pare me na saddaheyya&uuml;. Ye me na saddaheyyu&uuml;, tesa&uuml; ta&uuml; assa d&atilde;gharatta&uuml; ahit&agrave;ya dukkh&agrave;ya. Eso bhikkhave, satto imasmi&uuml; yeva r&agrave;jagahe gogh&agrave;tako ahosi. So tassa kammassa vip&agrave;kena bah&aring;ni vass&agrave;ni bah&aring;ni vassasat&agrave;ni bah&aring;ni vassasahass&agrave;ni bah&aring;ni vassasatasahass&agrave;ni niraye paccitv&agrave; tasseva kammassa vip&agrave;k&agrave;vasesena evar&aring;pa&uuml; attabh&agrave;vapa&ntilde;il&agrave;bha&uuml; pa&ntilde;isa&uuml;vedayat&atilde;'ti.</P>
<P>&nbsp;</P>
<P>7. 1. 3.</P>
<P>Ma&uuml;sapi&otilde;&oacute;asutta&uuml;</P>
<P>364. Idh&agrave;ha&uuml; &agrave;vuso, gijjhak&aring;&ntilde;&agrave; pabbat&agrave; orohanto addasa&uuml; ma&uuml;sapi&otilde;&oacute;a&uuml; veh&agrave;sa&uuml; gacchanta&uuml;. Tamena&uuml; gijjh&agrave;'pi k&agrave;k&agrave;'pi kulal&agrave;'pi anupatitv&agrave; anupatitv&agrave; vitacchenti, vir&agrave;jenti. So suda&uuml; a&ntilde;&ntilde;asara&uuml; karoti. Tassa mayha&uuml; &agrave;vuso, etadahosi: acchariya&uuml; vata bho, abbhuta&uuml; vata bho, evar&aring;po'pi n&agrave;ma satto bhavissati, evar&aring;po'pi n&agrave;ma yakkho bhavissati, evar&aring;po'pi n&agrave;ma attabh&agrave;vapa&ntilde;il&agrave;bho bhavissat&atilde;'ti.</P>
<P>Atha kho bhagav&agrave; bhikkh&aring; &agrave;mantesi: cakkhubh&aring;t&agrave; vata bhikkhave, s&agrave;vak&agrave; viharanti, ¤&agrave;&otilde;abh&aring;t&agrave; vata bhikkhave, s&agrave;vak&agrave; viharanti, yatra hi n&agrave;ma s&agrave;vako evar&aring;pa&uuml; ¤assati v&agrave; dakkhati v&agrave; sakkhi&uuml; v&agrave; karissati. Pubbeva me so bhikkhave, satto di&ntilde;&ntilde;ho ahosi. Api c&agrave;ha&uuml; na vy&agrave;k&agrave;si&uuml;. Ahameveta&uuml; by&agrave;kareyya&uuml;, pare me na saddaheyya&uuml;. Ye me na saddaheyyu&uuml;, tesa&uuml; ta&uuml; assa d&atilde;gharatta&uuml; ahit&agrave;ya dukkh&agrave;ya. Eso bhikkhave, satto imasmi&uuml; yeva r&agrave;jagahe s&agrave;ku&otilde;iko ahosi. So tassa kammassa vip&agrave;kena bah&aring;ni vass&agrave;ni bah&aring;ni vassasat&agrave;ni bah&aring;ni vassasahass&agrave;ni bah&aring;ni vassasatasahass&agrave;ni niraye paccitv&agrave; tasseva kammassa vip&agrave;k&agrave;vasesena evar&aring;pa&uuml; attabh&agrave;vapa&ntilde;il&agrave;bha&uuml; pa&ntilde;isa&uuml;vedayat&atilde;'ti.</P>
<P>&nbsp;</P>
<P>7. 1. 4.</P>
<P>Nicchavisutta&uuml;</P>
<P>365. Idh&agrave;ha&uuml; &agrave;vuso, gijjhak&aring;&ntilde;&agrave; pabbat&agrave; orohanto addasa&uuml; nicchavi&uuml; purisa&uuml; veh&agrave;sa&uuml; gacchanta&uuml;. Tamena&uuml; gijjh&agrave;'pi k&agrave;k&agrave;'pi kulal&agrave;'pi anupatitv&agrave; anupatitv&agrave; vitacchenti, vir&agrave;jenti. So suda&uuml; a&ntilde;&ntilde;assara&uuml; karoti. Tassa mayha&uuml; &agrave;vuso, etadahosi: acchariya&uuml; vata bho, abbhuta&uuml; vata bho, evar&aring;po'pi n&agrave;ma satto bhavissati, evar&aring;po'pi n&agrave;ma yakkho bhavissati, evar&aring;po'pi n&agrave;ma attabh&agrave;vapa&ntilde;il&agrave;bho bhavissat&atilde;'ti.</P>
<P>Atha kho bhagav&agrave; bhikkh&aring; &agrave;mantesi: cakkhubh&aring;t&agrave; vata bhikkhave, s&agrave;vak&agrave; viharanti, ¤&agrave;&otilde;abh&aring;t&agrave; vata bhikkhave, s&agrave;vak&agrave; viharanti, yatra hi n&agrave;ma s&agrave;vako evar&aring;pa&uuml; ¤assati v&agrave; dakkhati v&agrave; sakkhi&uuml; v&agrave; karissati. Pubbeva me so bhikkhave, satto di&ntilde;&ntilde;ho ahosi. Api c&agrave;ha&uuml; na vy&agrave;k&agrave;si&uuml;. Ahameveta&uuml; by&agrave;kareyya&uuml;, pare me na saddaheyya&uuml;. Ye me na saddaheyyu&uuml;, tesa&uuml; ta&uuml; assa d&atilde;gharatta&uuml; ahit&agrave;ya dukkh&agrave;ya. Eso bhikkhave, satto imasmi&uuml; yeva r&agrave;jagahe orabbhiko ahosi. So tassa kammassa vip&agrave;kena bah&aring;ni vass&agrave;ni bah&aring;ni vassasat&agrave;ni bah&aring;ni vassasahass&agrave;ni bah&aring;ni vassasatasahass&agrave;ni niraye paccitv&agrave; tasseva kammassa vip&agrave;k&agrave;vasesena evar&aring;pa&uuml; attabh&agrave;vapa&ntilde;il&agrave;bha&uuml; pa&ntilde;isa&uuml;vedayat&atilde;'ti.</P>
<P>--------------------------</P>
<P>1. Aha¤ceta&uuml;-machasa&uuml;, sy&agrave;, [PTS] 2. Pare ca me-machasa&uuml;. [PTS] Parepi me-sy&agrave; 3. Pacitv&agrave; - s&atilde; 1, 2, 4. Vip&agrave;kavasena - s&atilde;mu 1, 2</P>
<P>&nbsp;</P>
<P>[BJT Page 394] [\x 394/]</P>
<P>7. 1. 5.</P>
<P>Asilomasutta&uuml;</P>
<P>366. [PTS Page 257] [\q 257/] idh&agrave;ha&uuml; &agrave;vuso, gijjhak&aring;&ntilde;&agrave; pabbat&agrave; orohanto addasa&uuml; asiloma&uuml; purisa&uuml; veh&agrave;sa&uuml; gacchanta&uuml;. Tassa te as&atilde; uppatitv&agrave; uppatitv&agrave; tasseva k&agrave;ye nipatanti. So suda&uuml; a&ntilde;&ntilde;assara&uuml; karoti. Tassa mayha&uuml; &agrave;vuso, etadahosi: acchariya&uuml; vata bho, abbhuta&uuml; vata bho, evar&aring;po'pi n&agrave;ma satto bhavissati, evar&aring;po'pi n&agrave;ma yakkho bhavissati, evar&aring;po'pi n&agrave;ma attabh&agrave;vapa&ntilde;il&agrave;bho bhavissat&atilde;'ti.</P>
<P>Atha kho bhagav&agrave; bhikkh&aring; &agrave;mantesi: cakkhubh&aring;t&agrave; vata bhikkhave, s&agrave;vak&agrave; viharanti, ¤&agrave;&otilde;abh&aring;t&agrave; vata bhikkhave, s&agrave;vak&agrave; viharanti, yatra hi n&agrave;ma s&agrave;vako evar&aring;pa&uuml; ¤assati v&agrave; dakkhati v&agrave; sakkhi&uuml; v&agrave; karissati. Pubbeva me so bhikkhave, satto di&ntilde;&ntilde;ho ahosi. Api c&agrave;ha&uuml; na vy&agrave;k&agrave;si&uuml;. Ahameveta&uuml; by&agrave;kareyya&uuml;, pare me na saddaheyya&uuml;. Ye me na saddaheyyu&uuml;, tesa&uuml; ta&uuml; assa d&atilde;gharatta&uuml; ahit&agrave;ya dukkh&agrave;ya. Eso bhikkhave, satto imasmi&uuml; yeva r&agrave;jagahe s&aring;kariko ahosi. So tassa kammassa vip&agrave;kena bah&aring;ni vass&agrave;ni bah&aring;ni vassasat&agrave;ni bah&aring;ni vassasahass&agrave;ni bah&aring;ni vassasatasahass&agrave;ni niraye paccitv&agrave; tasseva kammassa vip&agrave;k&agrave;vasesena evar&aring;pa&uuml; attabh&agrave;vapa&ntilde;il&agrave;bha&uuml; pa&ntilde;isa&uuml;vedayat&atilde;'ti.</P>
<P>&nbsp;</P>
<P>7. 1. 6.</P>
<P>Sattilomasutta&uuml;</P>
<P>367. Idh&agrave;ha&uuml; &agrave;vuso, gijjhak&aring;&ntilde;&agrave; pabbat&agrave; orohanto addasa&uuml; sattiloma&uuml; purisa&uuml; veh&agrave;sa&uuml; gacchanta&uuml;. Tassa t&agrave; sattiyo uppatitv&agrave; uppatitv&agrave; tasseva k&agrave;ye nipatanti. So suda&uuml; a&ntilde;&ntilde;assara&uuml; karoti. Tassa mayha&uuml; &agrave;vuso, etadahosi: acchariya&uuml; vata bho, abbhuta&uuml; vata bho, evar&aring;po'pi n&agrave;ma satto bhavissati, evar&aring;pe'pi n&agrave;ma yakkho bhavissati, evar&aring;po'pi n&agrave;ma attabh&agrave;vapa&ntilde;il&agrave;bho bhavissat&atilde;'ti.</P>
<P>Atha kho bhagav&agrave; bhikkh&aring; &agrave;mantesi: cakkhubh&aring;t&agrave; vata bhikkhave, s&agrave;vak&agrave; viharanti, ¤&agrave;&otilde;abh&aring;t&agrave; vata bhikkhave, s&agrave;vak&agrave; viharanti, yatra hi n&agrave;ma s&agrave;vako evar&aring;pa&uuml; ¤assati v&agrave; dakkhati v&agrave; sakkhi&uuml; v&agrave; karissati. Pubbeva me so bhikkhave, satto di&ntilde;&ntilde;ho ahosi. Api c&agrave;ha&uuml; na vy&agrave;k&agrave;si&uuml;. Ahameveta&uuml; by&agrave;kareyya&uuml;, pare me na saddaheyya&uuml;. Ye me na saddaheyyu&uuml;, tesa&uuml; ta&uuml; assa d&atilde;gharatta&uuml; ahit&agrave;ya dukkh&agrave;ya. Eso bhikkhave, satto imasmi&uuml; yeva r&agrave;jagahe m&agrave;gaviko ahosi. So tassa kammassa vip&agrave;kena bah&aring;ni vass&agrave;ni bah&aring;ni vassasat&agrave;ni bah&aring;ni vassasahass&agrave;ni bah&aring;ni vassasatasahass&agrave;ni niraye paccitv&agrave; tasseva kammassa vip&agrave;k&agrave;vasesena evar&aring;pa&uuml; attabh&agrave;vapa&ntilde;il&agrave;bha&uuml; pa&ntilde;isa&uuml;vedayat&atilde;'ti.</P>
<P>&nbsp;</P>
<P>7. 1. 7.</P>
<P>Usulomasutta&uuml;</P>
<P>368. Idh&agrave;ha&uuml; &agrave;vuso, gijjhak&aring;&ntilde;&agrave; pabbat&agrave; orohanto addasa&uuml; usuloma&uuml; purisa&uuml; veh&agrave;sa&uuml; gacchanta&uuml;. Tassa te us&aring; uppatitv&agrave; uppatitv&agrave; tasseva k&agrave;ye nipatanti. So suda&uuml; a&ntilde;&ntilde;asara&uuml; karoti. Tassa mayha&uuml; &agrave;vuso, etadahosi: acchariya&uuml; vata bho, abbhuta&uuml; vata bho, evar&aring;po'pi n&agrave;ma satto bhavissati, evar&aring;po'pi n&agrave;ma yakkho bhavissati, evar&aring;po'pi n&agrave;ma attabh&agrave;vapa&ntilde;il&agrave;bho bhavissat&atilde;'ti.</P>
<P>Atha kho bhagav&agrave; bhikkh&aring; &agrave;mantesi: cakkhubh&aring;t&agrave; vata bhikkhave, s&agrave;vak&agrave; viharanti, ¤&agrave;&otilde;abh&aring;t&agrave; vata bhikkhave, s&agrave;vak&agrave; viharanti, yatra hi n&agrave;ma s&agrave;vako evar&aring;pa&uuml; ¤assati v&agrave; dakkhati v&agrave; sakkhi&uuml; v&agrave; karissati. Pubbeva me so bhikkhave, satto di&ntilde;&ntilde;ho ahosi. Api c&agrave;ha&uuml; na vy&agrave;k&agrave;si&uuml;. Ahameveta&uuml; by&agrave;kareyya&uuml;, pare me na saddaheyya&uuml;. Ye me na saddaheyyu&uuml;, tesa&uuml; ta&uuml; assa d&atilde;gharatta&uuml; ahit&agrave;ya dukkh&agrave;ya. Eso bhikkhave, satto imasmi&uuml; yeva r&agrave;jagahe k&agrave;ra&otilde;iko ahosi. So tassa kammassa vip&agrave;kena bah&aring;ni vass&agrave;ni bah&aring;ni vassasat&agrave;ni bah&aring;ni vassasahass&agrave;ni bah&aring;ni vassasatasahass&agrave;ni niraye paccitv&agrave; tasseva kammassa vip&agrave;k&agrave;vasesena evar&aring;pa&uuml; attabh&agrave;vapa&ntilde;il&agrave;bha&uuml; pa&ntilde;isa&uuml;vedayat&atilde;'ti.</P>
<P>&nbsp;</P>
<P>7. 1. 8.</P>
<P>S&aring;cilomasutta&uuml;</P>
<P>369. Idh&agrave;ha&uuml; &agrave;vuso, gijjhak&aring;&ntilde;&agrave; pabbat&agrave; orohanto addasa&uuml; s&aring;ciloma&uuml; purisa&uuml; veh&agrave;sa&uuml; gacchanta&uuml;. Tassa t&agrave; s&aring;ciyo uppatitv&agrave; uppatitv&agrave; tasseva k&agrave;ye nipatanti. So suda&uuml; a&ntilde;&ntilde;assara&uuml; karoti. Tassa mayha&uuml; &agrave;vuso, etadahosi: acchariya&uuml; vata bho, abbhuta&uuml; vata bho, evar&aring;po'pi n&agrave;ma satto bhavissati, evar&aring;po'pi n&agrave;ma yakkho bhavissati, evar&aring;po'pi n&agrave;ma attabh&agrave;vapa&ntilde;il&agrave;bho bhavissat&atilde;'ti.</P>
<P>Atha kho bhagav&agrave; bhikkh&aring; &agrave;mantesi: cakkhubh&aring;t&agrave; vata bhikkhave, s&agrave;vak&agrave; viharanti, ¤&agrave;&otilde;abh&aring;t&agrave; vata bhikkhave, s&agrave;vak&agrave; viharanti, yatra hi n&agrave;ma s&agrave;vako evar&aring;pa&uuml; ¤assati v&agrave; dakkhati v&agrave; sakkhi&uuml; v&agrave; karissati. Pubbeva me so bhikkhave, satto di&ntilde;&ntilde;ho ahosi. Api c&agrave;ha&uuml; na vy&agrave;k&agrave;si&uuml;. Ahameveta&uuml; by&agrave;kareyya&uuml;, pare me na saddaheyya&uuml;. Ye me na saddaheyyu&uuml;, tesa&uuml; ta&uuml; assa d&atilde;gharatta&uuml; ahit&agrave;ya dukkh&agrave;ya. Eso bhikkhave, satto imasmi&uuml; yeva r&agrave;jagahe s&aring;to ahosi. So tassa kammassa vip&agrave;kena bah&aring;ni vass&agrave;ni bah&aring;ni vassasat&agrave;ni bah&aring;ni vassasahass&agrave;ni bah&aring;ni vassasatasahass&agrave;ni niraye paccitv&agrave; tasseva kammassa vip&agrave;k&agrave;vasesena evar&aring;pa&uuml; attabh&agrave;vapa&ntilde;il&agrave;bha&uuml; pa&ntilde;isa&uuml;vedayat&atilde;'ti.</P>
<P>[BJT Page 396] [\x 396/]</P>
<P>&nbsp;</P>
<P>7. 1. 9.</P>
<P>Dutiyasucilomasutta&uuml;</P>
<P>370. Idh&agrave;ha&uuml; &agrave;vuso, gijjhak&aring;&ntilde;&agrave; pabbat&agrave; orohanto addasa&uuml; suciloma&uuml; purisa&uuml; veh&agrave;sa&uuml; gacchanta&uuml;. [PTS Page 258] [\q 258/] tassa t&agrave; s&aring;ciyo s&atilde;se pavisitv&agrave; mukhato nikkhamanti. Mukhe pavisitv&agrave; urato nikkhamanti, ure pavisitv&agrave; udarato nikkhamanti, udare pavisitv&agrave; &aring;r&aring;hi nikkhamanti, &aring;r&aring;su pavisitv&agrave; ja&iuml;gh&agrave;hi nikkhamanti, ja&iuml;gh&agrave;su pavisitv&agrave; p&agrave;dehi nikkhamanti. So suda&uuml; a&ntilde;&ntilde;assara&uuml; karoti. Tassa mayha&uuml; &agrave;vuso, etadahosi: acchariya&uuml; vata bho, abbhuta&uuml; vata bho, evar&aring;po'pi n&agrave;ma satto bhavissati, evar&aring;po'pi n&agrave;ma yakkho bhavissati, evar&aring;po'pi n&agrave;ma attabh&agrave;vapa&ntilde;il&agrave;bho bhavissat&atilde;'ti.</P>
<P>Atha kho bhagav&agrave; bhikkh&aring; &agrave;mantesi: cakkhubh&aring;t&agrave; vata bhikkhave, s&agrave;vak&agrave; viharanti, ¤&agrave;&otilde;abh&aring;t&agrave; vata bhikkhave, s&agrave;vak&agrave; viharanti, yatra hi n&agrave;ma s&agrave;vako evar&aring;pa&uuml; ¤assati v&agrave; dakkhati v&agrave; sakkhi&uuml; v&agrave; karissati. Pubbeva me so bhikkhave, satto di&ntilde;&ntilde;ho ahosi. Api c&agrave;ha&uuml; na vy&agrave;k&agrave;si&uuml;. Ahameveta&uuml; by&agrave;kareyya&uuml;, pare me na saddaheyyu&uuml;. Ye me na saddaheyyu&uuml;, tesa&uuml; ta&uuml; assa d&atilde;gharatta&uuml; ahit&agrave;ya dukkh&agrave;ya. Eso bhikkhave, satto imasmi&uuml; yeva r&agrave;jagahe s&aring;cako ahosi. So tassa kammassa vip&agrave;kena bah&aring;ni vass&agrave;ni bah&aring;ni vassasat&agrave;ni bah&aring;ni vassasahass&agrave;ni bah&aring;ni vassasatasahass&agrave;ni niraye paccitv&agrave; tasseva kammassa vip&agrave;k&agrave;vasesena evar&aring;pa&uuml; attabh&agrave;vapa&ntilde;il&agrave;bha&uuml; pa&ntilde;isa&uuml;vedayat&atilde;'ti.</P>
<P>&nbsp;</P>
<P>7. 1. 10.</P>
<P>Kumbha&otilde;&oacute;asutta&uuml;</P>
<P>371. Idh&agrave;ha&uuml; &agrave;vuso, gijjhak&aring;&ntilde;&agrave; pabbat&agrave; orohanto addasa&uuml; kumbha&otilde;&oacute;a&uuml; purisa&uuml; veh&agrave;sa&uuml; gacchanta&uuml;. So gacchanto'pi teva a&otilde;&oacute;e khandhe &agrave;ropetv&agrave; gacchati. Nis&atilde;danto'pi tesveva a&otilde;&oacute;esu nis&atilde;dati. Tamena&uuml; gijjh&agrave;'pi k&agrave;k&agrave;'pi kulal&agrave;'pi anupatitv&agrave; anupatitv&agrave; vitacchenti, vir&agrave;jenti. So suda&uuml; a&ntilde;&ntilde;assara&uuml; karoti.</P>
<P>Tassa mayha&uuml; &agrave;vuso, etadahosi: acchariya&uuml; vata bho, abbhuta&uuml; vata bho, evar&aring;po'pi n&agrave;ma satto bhavissati, evar&aring;po'pi n&agrave;ma yakkho bhavissati, evar&aring;po'pi n&agrave;ma attabh&agrave;vapa&ntilde;il&agrave;bho bhavissat&atilde;'ti.</P>
<P>Atha kho bhagav&agrave; bhikkh&aring; &agrave;mantesi: cakkhubh&aring;t&agrave; vata bhikkhave, s&agrave;vak&agrave; viharanti, ¤&agrave;&otilde;abh&aring;t&agrave; vata bhikkhave, s&agrave;vak&agrave; viharanti, yatra h&agrave; n&agrave;ma s&agrave;vako evar&aring;pa&uuml; ¤assati v&agrave; dakkhati v&agrave; sakkhi&uuml; v&agrave; karissati. Pubbeva me so bhikkhave, satto di&ntilde;&ntilde;ho ahosi. Api c&agrave;ha&uuml; na vy&agrave;k&agrave;si&uuml;. Ahameveta&uuml; by&agrave;kareyya&uuml;, pare me na saddaheyyu&uuml;. Ye me na saddaheyyu&uuml;, tesa&uuml; ta&uuml; assa d&atilde;gharatta&uuml; ahit&agrave;ya dukkh&agrave;ya. Eso bhikkhave, satto imasmi&uuml; yeva r&agrave;jagahe g&agrave;mak&aring;&ntilde;o ahosi. So tassa kammassa vip&agrave;kena bah&aring;ni vass&agrave;ni bah&aring;ni vassasat&agrave;ni bah&aring;ni vassasahass&agrave;ni bah&aring;ni vassasatasahass&agrave;ni niraye paccitv&agrave; tasseva kammassa vip&agrave;k&agrave;vasesena evar&aring;pa&uuml; attabh&agrave;vapa&ntilde;il&agrave;bha&uuml; pa&ntilde;isa&uuml;vedayat&atilde;'ti.</P>
<P>Pa&ntilde;hamo vaggo.</P>
<P>Tassudd&agrave;na&uuml;:</P>
<P>A&ntilde;&ntilde;hi pesi ubho hi gogh&agrave;tak&agrave;<BR>
Pi&otilde;&oacute;as&agrave;ku&otilde;iyo nicchavorabbhi,<BR>
Asi s&aring;kariko satti m&agrave;gav&atilde;<BR>
Usuk&agrave;ra&otilde;iko s&aring;ci s&agrave;rathi,<BR>
Yo ca sikkh&atilde;yati s&aring;cako hi so<BR>
A&otilde;&oacute;ah&agrave;r&atilde; ahu g&agrave;mak&aring;&ntilde;ako'ti.</P>
</FONT></BODY>
</HTML>
