<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>18:2 Dutiyovaggo - Pali</title>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P>[PTS Vol S - 2] [\z S /] [\f II /]<BR>
[BJT Vol S - 2] [\z S /] [\w II /]<BR>
<FONT FACE="Times_CSX+">[PTS Page 259] [\q 259/]<BR>
[BJT Page 398] [\x 398/]</P>
<P>&nbsp;</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Dutiyo bh&agrave;go<BR>
Nid&agrave;navaggo<BR>
7. Lakkha&otilde;asa&uuml;yutta&uuml;<BR>
2. Dutiyovaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa</P>
<P ALIGN="CENTER">&nbsp;</P>
<P>7. 2. 1.</P>
<P>G&aring;thak&aring;pasutta&uuml;</P>
<P>372. R&agrave;jagahe &Yacute;</P>
<P>[PTS Page 259] [\q 259/] Idh&agrave;ha&uuml; &agrave;vuso, gijjhak&aring;&ntilde;&agrave; pabbat&agrave; orohanto addasa&uuml; purisa&uuml; g&aring;thak&aring;pe sas&atilde;saka&uuml;1 nimugga&uuml;. Tassa mayha&uuml; &agrave;vuso, etadahosi: acchariya&uuml; vata bho, abbhuta&uuml; ta bho, evar&aring;po'pi n&agrave;ma satto bhavissati, evar&aring;po'pi n&agrave;ma yakkho bhavissati, evar&aring;po'pi n&agrave;ma attabh&agrave;vapa&ntilde;il&agrave;bho bhavissat&atilde;'ti.</P>
<P>Atha kho bhagav&agrave; bhikkh&aring; &agrave;mantesi: cakkhubh&aring;t&agrave; vata bhikkhave, s&agrave;vak&agrave; viharanti, ¤&agrave;&otilde;abh&aring;t&agrave; vata bhikkhave, s&agrave;vak&agrave; viharanti, yatra hi n&agrave;ma s&agrave;vako evar&aring;pa&uuml; ¤assati v&agrave; dakkhati v&agrave; sakkhi&uuml; v&agrave; karissati. Pubbeva me so bhikkhave, satto di&ntilde;&ntilde;ho ahosi. Api c&agrave;ha&uuml; na vy&agrave;k&agrave;si&uuml;. Ahameveta&uuml; by&agrave;kareyya&uuml;, pare me na saddaheyyu&uuml;. Ye me na saddaheyyu&uuml;, tesa&uuml; ta&uuml; assa d&atilde;gharatta&uuml; ahit&agrave;ya dukkh&agrave;ya. Eso bhikkhave, satto imasmi&uuml; yeva r&agrave;jagahe p&agrave;rad&agrave;riko ahosi. So tassa kammassa vip&agrave;kena bah&aring;ni vass&agrave;ni bah&aring;ni vassasat&agrave;ni bah&aring;ni vassasahass&agrave;ni bah&aring;ni vassasatasahass&agrave;ni niraye paccitv&agrave; tasseva kammassa vip&agrave;k&agrave;vasesena evar&aring;pa&uuml; attabh&agrave;vapa&ntilde;il&agrave;bha&uuml; pa&ntilde;isa&uuml;vedayat&atilde;'ti.</P>
<P>&nbsp;</P>
<P>7. 2. 2.</P>
<P>G&aring;thakh&agrave;disutta&uuml;</P>
<P>373. Idh&agrave;ha&uuml; &agrave;vuso, gijjhak&aring;&ntilde;&agrave; pabbat&agrave; orohanto addasa&uuml; purisa&uuml; g&aring;thak&aring;pe nimugga&uuml;, ubhohi hatthehi g&aring;tha&uuml; kh&agrave;danta&uuml;. Tassa mayha&uuml; &agrave;vuso, etadahosi: acchariya&uuml; vata bho, abbhuta&uuml; vata bho, evar&aring;po'pi n&agrave;ma satto bhavissati, evar&aring;po'pi n&agrave;ma yakkho bhavissati, evar&aring;po'pi n&agrave;ma attabh&agrave;vapa&ntilde;il&agrave;bho bhavissat&atilde;'ti.</P>
<P>Atha kho bhagav&agrave; bhikkh&aring; &agrave;mantesi: cakkhubh&aring;t&agrave; vata bhikkhave, s&agrave;vak&agrave; viharanti, ¤&agrave;&otilde;abh&aring;t&agrave; vata bhikkhave, s&agrave;vak&agrave; viharanti, yatra hi n&agrave;ma s&agrave;vako evar&aring;pa&uuml; ¤assati v&agrave; dakkhati v&agrave; sakkhi&uuml; v&agrave; karissati. Pubbeva me so bhikkhave, satto di&ntilde;&ntilde;ho ahosi. Api c&agrave;ha&uuml; na vy&agrave;k&agrave;si&uuml;. Ahameveta&uuml; by&agrave;kareyya&uuml;, pare me na saddaheyyu&uuml;. Ye me na saddaheyyu&uuml;, tesa&uuml; ta&uuml; assa d&atilde;gharatta&uuml; ahit&agrave;ya dukkh&agrave;ya. Eso bhikkhave, satto imasmi&uuml; yeva r&agrave;jagahe du&ntilde;&ntilde;habr&agrave;hma&otilde;o ahosi. So kassapassa samm&agrave;sambuddhassa p&agrave;vacane bhikkhusa&iuml;gha&uuml; bhattena nimantetv&agrave; do&otilde;iyo g&aring;thassa p&aring;r&agrave;petv&agrave; k&agrave;la&uuml; &agrave;roc&agrave;petv&agrave; etadavoca: ato bhonto, y&agrave;vadattha&uuml; bhu¤jantu ceva harantu c&agrave;'ti. So tassa kammassa vip&agrave;kena bah&aring;ni vass&agrave;ni bah&aring;ni vassasat&agrave;ni bah&aring;ni vassasahass&agrave;ni bah&aring;ni vassasatasahass&agrave;ni niraye paccitv&agrave; tasseva kammassa vip&agrave;k&agrave;vasesena evar&aring;pa&uuml; attabh&agrave;vapa&ntilde;il&agrave;bha&uuml; pa&ntilde;isa&uuml;vedayat&atilde;'ti.</P>
<P>&nbsp;</P>
<P>7. 2. 3.</P>
<P>Nicchavitthisutta&uuml;</P>
<P>374. Idh&agrave;ha&uuml; &agrave;vuso, gijjhak&aring;&ntilde;&agrave; pabbat&agrave; orohanto addasa&uuml; nicchavi&uuml; itthi&uuml; veh&agrave;sa&uuml; gacchanti&uuml;. Tamena&uuml; gijjh&agrave;'pi k&agrave;k&agrave;'pi kulal&agrave;'pi anupatitv&agrave; anupatitv&agrave; vitacchenti, vir&agrave;jenti. S&agrave; suda&uuml; a&ntilde;&ntilde;assara&uuml; karoti. Tassa mayha&uuml; &agrave;vuso, etadahosi: acchariya&uuml; vata bho, abbhuta&uuml; vata bho, evar&aring;po'pi n&agrave;ma satto bhavissati, evar&aring;po'pi n&agrave;ma yakkho bhavissati, evar&aring;po'pi n&agrave;ma attabh&agrave;vapa&ntilde;il&agrave;bho bhavissat&atilde;'ti.</P>
<P>Atha kho bhagav&agrave; bhikkh&aring; &agrave;mantesi: cakkhubh&aring;t&agrave; vata bhikkhave, s&agrave;vak&agrave; viharanti, ¤&agrave;&otilde;abh&aring;t&agrave; vata bhikkhave, s&agrave;vak&agrave; viharanti, yatra hi n&agrave;ma s&agrave;vako evar&aring;pa&uuml; ¤assati v&agrave; dakkhati v&agrave; sakkhi&uuml; v&agrave; karissati. Pubbeva me so bhikkhave, satto di&ntilde;&ntilde;ho ahosi. Api c&agrave;ha&uuml; na vy&agrave;k&agrave;si&uuml;. Ahameveta&uuml; by&agrave;kareyya&uuml;, pare me na saddaheyya&uuml;. Ye me na saddaheyyu&uuml;, tesa&uuml; ta&uuml; assa d&atilde;gharatta&uuml; ahit&agrave;ya dukkh&agrave;ya. Es&agrave; bhikkhave, itthi imasmi&uuml; yeva r&agrave;jagahe atic&agrave;rin&atilde; ahosi. S&agrave; tassa kammassa vip&agrave;kena bah&aring;ni vass&agrave;ni bah&aring;ni vassasat&agrave;ni bah&aring;ni vassasahass&agrave;ni bah&aring;ni vassasatasahass&agrave;ni niraye paccitva3 tasseva kammassa vip&agrave;k&agrave;vasesena evar&aring;pa&uuml; attabh&agrave;vapa&ntilde;il&agrave;bha&uuml; pa&ntilde;isa&uuml;vedayat&atilde;'ti.</P>
<P>&nbsp;</P>
<P>7. 2. 4.</P>
<P>Ma&iuml;gulitthisutta&uuml;</P>
<P>374. [PTS Page 260] [\q 260/] idh&agrave;ha&uuml; &agrave;vuso, gijjhak&aring;&ntilde;&agrave; pabbat&agrave; orohanto addasa&uuml; itthi&uuml; duggandha&uuml; ma&iuml;guli&uuml;2 veh&agrave;sa&uuml; gacchanti&uuml;. Tamena&uuml; gijjh&agrave;'pi k&agrave;k&agrave;'pi kulal&agrave;'pi anupatitv&agrave; anupatitv&agrave; vitacchenti, vir&agrave;jenti. S&agrave; suda&uuml; a&ntilde;&ntilde;assara&uuml; karoti. Tassa mayha&uuml; &agrave;vuso, etadahosi: acchariya&uuml; vata bho, abbhuta&uuml; vata bho, evar&aring;po'pi n&agrave;ma satto bhavissati, evar&aring;po'pi n&agrave;ma yakkho bhavissati, evar&aring;po'pi n&agrave;ma attabh&agrave;vapa&ntilde;il&agrave;bho bhavissat&atilde;'ti.</P>
<P>Atha kho bhagav&agrave; bhikkh&aring; &agrave;mantesi: cakkhubh&aring;t&agrave; vata bhikkhave, s&agrave;vak&agrave; viharanti, ¤&agrave;&otilde;abh&aring;t&agrave; vata bhikkhave, s&agrave;vak&agrave; viharanti, yatra hi n&agrave;ma s&agrave;vako evar&aring;pa&uuml; ¤assati v&agrave; dakkhati v&agrave; sakkhi&uuml; v&agrave; karissati. Pubbeva me so bhikkhave, satto di&ntilde;&ntilde;ho ahosi. Api c&agrave;ha&uuml; na vy&agrave;k&agrave;si&uuml;. Ahameveta&uuml; by&agrave;kareyya&uuml;, pare me na saddaheyya&uuml;. Ye me na saddaheyyu&uuml;, tesa&uuml; ta&uuml; assa d&atilde;gharatta&uuml; ahit&agrave;ya dukkh&agrave;ya. Es&agrave; bhikkhave, itthi imasmi yeva r&agrave;jagahe ikkha&otilde;ik&agrave; ahosi. So tassa kammassa vip&agrave;kena bah&aring;ni vass&agrave;ni bah&aring;ni vassasat&agrave;ni bah&aring;ni vassasahass&agrave;ni bah&aring;ni vassasatasahass&agrave;ni niraye paccitv&agrave; tasseva kammassa vip&agrave;k&agrave;vasesena evar&aring;pa&uuml; attabh&agrave;vapa&ntilde;il&agrave;bha&uuml; pa&ntilde;isa&uuml;vedayat&atilde;'ti.</P>
<P>----------------------</P>
<P>1. S&atilde;saka&uuml; - s&atilde;mu. Sy&agrave;. 2. Ma&iuml;ku&euml;i&uuml; - a&ntilde;&ntilde;hakath&agrave;.</P>
<P>&nbsp;</P>
<P>[BJT Page 400] [\x 400/]</P>
<P>7. 2. 5.</P>
<P>Okilin&atilde;sutta&uuml;</P>
<P>374. Idh&agrave;ha&uuml; &agrave;vuso, gijjhak&aring;&ntilde;&agrave; pabbat&agrave; orohanto addasa&uuml; itthi&uuml; uppakka&uuml; okilini&uuml; okiri&otilde;i&uuml; veh&agrave;sa&uuml; gacchanti&uuml;. S&agrave; suda&uuml; a&ntilde;&ntilde;assara&uuml; karoti. Tassa mayha&uuml; &agrave;vuso etadahosi: acchariya&uuml; vata bho, abbhuta&uuml; vata bho, evar&aring;po'pi n&agrave;ma satto bhavissati, evar&aring;po'pi n&agrave;ma yakkho bhavissati, evar&aring;po'pi n&agrave;ma attabh&agrave;vapa&ntilde;il&agrave;bho bhavissat&atilde;'ti.</P>
<P>Atha kho bhagav&agrave; bhikkh&aring; &agrave;mantesi: cakkhubh&aring;t&agrave; vata bhikkhave, s&agrave;vak&agrave; viharanti, ¤&agrave;&otilde;abh&aring;t&agrave; vata bhikkhave, s&agrave;vak&agrave; viharanti, yatra hi n&agrave;ma s&agrave;vako evar&aring;pa&uuml; ¤assati v&agrave; dakkhati v&agrave; sakkhi&uuml; v&agrave; karissati. Pubbeva me so bhikkhave, satto di&ntilde;&ntilde;ho ahosi. Api c&agrave;ha&uuml; na vy&agrave;k&agrave;si&uuml;. Ahameveta&uuml; by&agrave;kareyya&uuml;, pare me na saddaheyya&uuml;. Ye me na saddaheyyu&uuml;, tesa&uuml; ta&uuml; assa d&atilde;gharatta&uuml; ahit&agrave;ya dukkh&agrave;ya. Es&agrave; bhikkhave, itthi k&agrave;li&iuml;gassa ra¤¤o aggamahes&atilde; ahosi. S&agrave; iss&agrave;pakat&agrave; sapatti&uuml; a&iuml;g&agrave;raka&ntilde;&agrave;hena okiri. So tassa kammassa vip&agrave;kena bah&aring;ni vass&agrave;ni bah&aring;ni vassasat&agrave;ni bah&aring;ni vassasahass&agrave;ni bah&aring;ni vassasatasahass&agrave;ni niraye paccitv&agrave; tasseva kammassa vip&agrave;k&agrave;vasesena evar&aring;pa&uuml; attabh&agrave;vapa&ntilde;il&agrave;bha&uuml; pa&ntilde;isa&uuml;vedayat&atilde;'ti.</P>
<P>&nbsp;</P>
<P>7. 2. 6.</P>
<P>As&atilde;sakasutta&uuml;</P>
<P>377. Idh&agrave;ha&uuml; &agrave;vuso, gijjhak&aring;&ntilde;&agrave; pabbat&agrave; orohanto addasa&uuml; as&atilde;saka&uuml; kabandha&uuml;2 veh&agrave;sa&uuml; gacchanta&uuml;. Tassa ure akkh&atilde;ni ceva honti mukha¤ca. Tamena&uuml; gijjh&agrave;'pi k&agrave;k&agrave;'pi kulal&agrave;'pi anupatitv&agrave; anupatitv&agrave; vitacchenti, vir&agrave;jenti. So suda&uuml; a&ntilde;&ntilde;assara&uuml; karoti. Tassa mayha&uuml; &agrave;vuso, etadahosi: acchariya&uuml; vata bho, abbhuta&uuml; vata bho, evar&aring;po'pi n&agrave;ma satto bhavissati, evar&aring;pe'pi n&agrave;ma yakkho bhavissati, evar&aring;po'pi n&agrave;ma attabh&agrave;vapa&ntilde;il&agrave;bho bhavissat&atilde;'ti.</P>
<P>Atha kho bhagav&agrave; bhikkh&aring; &agrave;mantesi: cakkhubh&aring;t&agrave; vata bhikkhave, s&agrave;vak&agrave; viharanti, ¤&agrave;&otilde;abh&aring;t&agrave; vata bhikkhave, s&agrave;vak&agrave; viharanti. Yatra hi n&agrave;ma s&agrave;vako evar&aring;pa&uuml; ¤assati v&agrave; dakkhati v&agrave; sakkhi&uuml; v&agrave; karissati. Pubbeva me so bhikkhave, as&atilde;sako di&ntilde;&ntilde;ho ahosi. Api c&agrave;ha&uuml; na vy&agrave;k&agrave;si&uuml;. Ahameveta&uuml; by&agrave;kareyya&uuml;, pare me na saddaheyyu&uuml;. Ye me na saddaheyyu&uuml;, tesa&uuml; ta&uuml; assa d&atilde;gharatta&uuml; ahit&agrave;ya dukkh&agrave;ya. Eso bhikkhave, satto imasmi&uuml; yeva r&agrave;jagahe h&agrave;rito n&agrave;ma coragh&agrave;tako ahosi. So tassa kammassa vip&agrave;kena bah&aring;ni vass&agrave;ni bah&aring;ni vassasat&agrave;ni bah&aring;ni vassasahass&agrave;ni bah&aring;ni vassasatasahass&agrave;ni niraye paccitv&agrave; tasseva kammassa vip&agrave;k&agrave;vasesena evar&aring;pa&uuml; attabh&agrave;vapa&ntilde;il&agrave;bha&uuml; pa&ntilde;isa&uuml;vedayat&atilde;'ti.</P>
<P>&nbsp;</P>
<P>7. 2. 7.</P>
<P>Bhikkhusutta&uuml;</P>
<P>378. Idh&agrave;ha&uuml; &agrave;vuso, gijjhak&aring;&ntilde;&agrave; pabbat&agrave; orohanto addasa&uuml; bhikkhu&uuml; veh&agrave;sa&uuml; gacchanta&uuml;. Tassa sa&iuml;gh&agrave;&ntilde;i'pi &agrave;ditt&agrave; sampajjalit&agrave; sajotibh&aring;t&agrave;, patto'pi &agrave;ditto sampajjalito sajotibh&aring;to, k&agrave;yabandhanampi [PTS Page 261] [\q 261/] &agrave;ditta&uuml; sampajjalita&uuml; sajotibh&aring;ta&uuml;, k&agrave;yo'pi &agrave;ditto sampajjalito sajotibh&aring;to, so suda&uuml; a&ntilde;&ntilde;assara&uuml; karoti. Tassa mayha&uuml; &agrave;vuso, etadahosi: acchariya&uuml; vata bho, abbhuta&uuml; vata bho, evar&aring;po'pi n&agrave;ma satto bhavissati, evar&aring;po'pi n&agrave;ma yakkho bhavissati, evar&aring;po'pi n&agrave;ma attabh&agrave;vapa&ntilde;il&agrave;bho bhavissat&atilde;'ti.</P>
<P>Atha kho bhagav&agrave; bhikkh&aring; &agrave;mantesi: cakkhubh&aring;t&agrave; vata bhikkhave, s&agrave;vak&agrave; viharanti, ¤&agrave;&otilde;abh&aring;t&agrave; vata bhikkhave, s&agrave;vak&agrave; viharanti. Yatra hi n&agrave;ma s&agrave;vako evar&aring;pa&uuml; ¤assati v&agrave; dakkhati v&agrave; sakkhi&uuml; v&agrave; karissati. [PTS Page 262] [\q 262/] pubbeva me so bhikkhave, bhikkhu di&ntilde;&ntilde;ho ahosi. Api c&agrave;ha&uuml; na vy&agrave;k&agrave;si&uuml;. Ahameveta&uuml; by&agrave;kareyya&uuml;, pare me na saddaheyyu&uuml;. Ye me na saddaheyyu&uuml;, tesa&uuml; ta&uuml; assa d&atilde;gharatta&uuml; ahit&agrave;ya dukkh&agrave;ya. Eso bhikkhave, bhikkhu kassapassa samm&agrave;sambuddhassa p&agrave;vacane p&agrave;pabhikkhu ahosi. So tassa kammassa vip&agrave;kena bah&aring;ni vass&agrave;ni bah&aring;ni vassasat&agrave;ni bah&aring;ni vassasahass&agrave;ni bah&aring;ni vassasatasahass&agrave;ni niraye paccitv&agrave; tasseva kammassa vip&agrave;k&agrave;vasesena evar&aring;pa&uuml; attabh&agrave;vapa&ntilde;il&agrave;bha&uuml; pa&ntilde;isa&uuml;vedayat&atilde;'ti.</P>
<P>&nbsp;</P>
<P>7. 2. 8.</P>
<P>Bhikkhu&otilde;&atilde;sutta&uuml;</P>
<P>379. Idh&agrave;ha&uuml; &agrave;vuso, gijjhak&aring;&ntilde;&agrave; pabbat&agrave; orohanto addasa&uuml; bhikkhuni&uuml; veh&agrave;sa&uuml; gacchanti&uuml;. Tassa sa&iuml;gh&agrave;&ntilde;i'pi &agrave;ditt&agrave; sampajjalit&agrave; sajotibh&aring;t&agrave;, patto'pi &agrave;ditto sampajjalito sajotibh&aring;to, k&agrave;yabandhanampi &agrave;ditta&uuml; sampajjalita&uuml; sajotibh&aring;ta&uuml;, k&agrave;yo'pi &agrave;ditto sampajjalito sajotibh&aring;to, so suda&uuml; a&ntilde;&ntilde;assara&uuml; karoti. Tassa mayha&uuml; &agrave;vuso, etadahosi: acchariya&uuml; vata bho, abbhuta&uuml; vata bho, evar&aring;po'pi n&agrave;ma satto bhavissati, evar&aring;po'pi n&agrave;ma yakkho bhavissati, evar&aring;po'pi n&agrave;ma attabh&agrave;vapa&ntilde;il&agrave;bho bhavissat&atilde;'ti.</P>
<P>Atha kho bhagav&agrave; bhikkh&aring; &agrave;mantesi: cakkhubh&aring;t&agrave; vata bhikkhave, s&agrave;vak&agrave; viharanti, ¤&agrave;&otilde;abh&aring;t&agrave; vata bhikkhave, s&agrave;vak&agrave; viharanti. Yatra hi n&agrave;ma s&agrave;vako evar&aring;pa&uuml; ¤assati v&agrave; dakkhati v&agrave; sakkhi&uuml; v&agrave; karissati. Pubbeva me s&agrave; bhikkhave, bhikkhu&otilde;&atilde; di&ntilde;&ntilde;h&agrave; ahosi. Api c&agrave;ha&uuml; na vy&agrave;k&agrave;si&uuml;. Ahameveta&uuml; by&agrave;kareyya&uuml;, pare me na saddaheyyu&uuml;. Ye me na saddaheyyu&uuml;, tesa&uuml; ta&uuml; assa d&atilde;gharatta&uuml; ahit&agrave;ya dukkh&agrave;ya. Es&agrave; bhikkhave, bhikkhun&atilde; kassapassa samm&agrave;sambuddhassa p&agrave;vacane p&agrave;pabhikkhun&atilde; ahosi. S&agrave; tassa kammassa vip&agrave;kena bah&aring;ni vass&agrave;ni bah&aring;ni vassasat&agrave;ni bah&aring;ni vassasahass&agrave;ni bah&aring;ni vassasatasahass&agrave;ni niraye paccitv&agrave; tasseva kammassa vip&agrave;k&agrave;vasesena evar&aring;pa&uuml; attabh&agrave;vapa&ntilde;il&agrave;bha&uuml; pa&ntilde;isa&uuml;vedayat&atilde;'ti.</P>
<P>---------------------</P>
<P>1. Kali&iuml;gassa - machasa&uuml;, sy&agrave;, [PTS] 2. Kavandha&uuml; - simu, [PTS] S&atilde;1, 2.</P>
<P>&nbsp;</P>
<P>[BJT Page 402] [\x 402/]</P>
<P>7. 2. 9.</P>
<P>Sikkham&agrave;n&agrave;sutta&uuml;</P>
<P>380. Idh&agrave;ha&uuml; &agrave;vuso, gijjhak&aring;&ntilde;&agrave; pabbat&agrave; orohanto addasa&uuml; sikkhakam&agrave;na&uuml; veh&agrave;sa&uuml; gacchanti&uuml;. Tassa sa&iuml;gh&agrave;&ntilde;i'pi &agrave;ditt&agrave; sampajjalit&agrave; sajotibh&aring;t&agrave;, patto'pi &agrave;ditto sampajjalito sajotibh&aring;to, k&agrave;yabandhanampi &agrave;ditta&uuml; sampajjalita&uuml; sajotibh&aring;ta&uuml;, k&agrave;yo'pi &agrave;ditto sampajjalito sajotibh&aring;to, so suda&uuml; a&ntilde;&ntilde;assara&uuml; karoti. Tassa mayha&uuml; &agrave;vuso, etadahosi: acchariya&uuml; vata bho, abbhuta&uuml; vata bho, evar&aring;po'pi n&agrave;ma satto bhavissati, evar&aring;po'pi n&agrave;ma yakkho bhavissati, evar&aring;po'pi n&agrave;ma attabh&agrave;vapa&ntilde;il&agrave;bho bhavissat&atilde;'ti.</P>
<P>Atha kho bhagav&agrave; bhikkh&aring; &agrave;mantesi: cakkhubh&aring;t&agrave; vata bhikkhave, s&agrave;vak&agrave; viharanti, ¤&agrave;&otilde;abh&aring;t&agrave; vata bhikkhave, s&agrave;vak&agrave; viharanti. Yatra hi n&agrave;ma s&agrave;vako evar&aring;pa&uuml; ¤assati v&agrave; dakkhati v&agrave; sakkhi&uuml; v&agrave; karissati. Pubbeva me s&agrave; bhikkhave, sikkham&agrave;n&agrave; di&ntilde;&ntilde;h&agrave; ahosi. Api c&agrave;ha&uuml; na vy&agrave;k&agrave;si&uuml;. Ahameveta&uuml; by&agrave;kareyya&uuml;, pare me na saddaheyyu&uuml;. Ye me na saddaheyyu&uuml;, tesa&uuml; ta&uuml; assa d&atilde;gharatta&uuml; ahit&agrave;ya dukkh&agrave;ya. Es&agrave; bhikkhave, sikkham&agrave;n&agrave; kassapassa samm&agrave;sambuddhassa p&agrave;vacane p&agrave;pasikkham&agrave;n&agrave; ahosi. S&agrave; tassa kammassa vip&agrave;kena bah&aring;ni vass&agrave;ni bah&aring;ni vassasat&agrave;ni bah&aring;ni vassasahass&agrave;ni bah&aring;ni vassasatasahass&agrave;ni niraye paccitv&agrave; tasseva kammassa vip&agrave;k&agrave;vasesena evar&aring;pa&uuml; attabh&agrave;vapa&ntilde;il&agrave;bha&uuml; pa&ntilde;isa&uuml;vedayat&atilde;'ti.</P>
<P>&nbsp;</P>
<P>7. 2. 10.</P>
<P>S&agrave;ma&otilde;erasutta&uuml;</P>
<P>381. Idh&agrave;ha&uuml; &agrave;vuso, gijjhak&aring;&ntilde;&agrave; pabbat&agrave; orohanto addasa&uuml; s&agrave;ma&otilde;era&uuml; veh&agrave;sa&uuml; gacchanta&uuml;. Tassa sa&iuml;gh&agrave;&ntilde;i'pi &agrave;ditt&agrave; sampajjalit&agrave; sajotibh&aring;t&agrave;, patto'pi &agrave;ditto sampajjalito sajotibh&aring;to, k&agrave;yabandhanampi &agrave;ditta&uuml; sampajjalita&uuml; sajotibh&aring;ta&uuml;, k&agrave;yo'pi &agrave;ditto sampajjalito sajotibh&aring;to, so suda&uuml; a&ntilde;&ntilde;assara&uuml; karoti. Tassa mayha&uuml; &agrave;vuso, etadahosi: acchariya&uuml; vata bho, abbhuta&uuml; vata bho, evar&aring;po'pi n&agrave;ma satto bhavissati, evar&aring;pe'pi n&agrave;ma yakkho bhavissati, evar&aring;po'pi n&agrave;ma attabh&agrave;vapa&ntilde;il&agrave;bho bhavissat&atilde;'ti.</P>
<P>Atha kho bhagav&agrave; bhikkh&aring; &agrave;mantesi: cakkhubh&aring;t&agrave; vata bhikkhave, s&agrave;vak&agrave; viharanti, ¤&agrave;&otilde;abh&aring;t&agrave; vata bhikkhave, s&agrave;vak&agrave; viharanti. Yatra hi n&agrave;ma s&agrave;vako evar&aring;pa&uuml; ¤assati v&agrave; dakkhati v&agrave; sakkhi&uuml; v&agrave; karissati. Pubbeva me so bhikkhave, s&agrave;ma&otilde;ero di&ntilde;&ntilde;ho ahosi. Api c&agrave;ha&uuml; na vy&agrave;k&agrave;si&uuml;. Ahameveta&uuml; by&agrave;kareyya&uuml;, pare me na saddaheyyu&uuml;. Ye me na saddaheyyu&uuml;, tesa&uuml; ta&uuml; assa d&atilde;gharatta&uuml; ahit&agrave;ya dukkh&agrave;ya. Eso bhikkhave, s&agrave;ma&otilde;ero kassapassa samm&agrave;sambuddhassa p&agrave;vacane p&agrave;pas&agrave;ma&otilde;ero ahosi. So tassa kammassa vip&agrave;kena bah&aring;ni vass&agrave;ni bah&aring;ni vassasat&agrave;ni bah&aring;ni vassasahass&agrave;ni bah&aring;ni vassasatasahass&agrave;ni niraye paccitv&agrave; tasseva kammassa vip&agrave;k&agrave;vasesena evar&aring;pa&uuml; attabh&agrave;vapa&ntilde;il&agrave;bha&uuml; pa&ntilde;isa&uuml;vedayat&atilde;'ti.</P>
<P>&nbsp;</P>
<P>7. 2. 11.</P>
<P>S&agrave;ma&otilde;er&atilde;sutta&uuml;</P>
<P>382. Idh&agrave;ha&uuml; &agrave;vuso, gijjhak&aring;&ntilde;&agrave; pabbat&agrave; orohanto addasa&uuml; s&agrave;ma&otilde;eri&uuml; veh&agrave;sa&uuml; gacchanta&uuml;. Tassa sa&iuml;gh&agrave;&ntilde;i'pi &agrave;ditt&agrave; sampajjalit&agrave; sajotibh&aring;t&agrave;, patto'pi &agrave;ditto sampajjalito sajotibh&aring;to, k&agrave;yabandhanampi &agrave;ditta&uuml; sampajjalita&uuml; sajotibh&aring;ta&uuml;, k&agrave;yo'pi &agrave;ditto sampajjalito sajotibh&aring;to, s&agrave; suda&uuml; a&ntilde;&ntilde;assara&uuml; karoti. Tassa mayha&uuml; &agrave;vuso, etadahosi: acchariya&uuml; vata bho, abbhuta&uuml; vata bho, evar&aring;po'pi n&agrave;ma satto bhavissati, evar&aring;po'pi n&agrave;ma yakkho bhavissati, evar&aring;po'pi n&agrave;ma attabh&agrave;vapa&ntilde;il&agrave;bho bhavissat&atilde;'ti.</P>
<P>Atha kho bhagav&agrave; bhikkh&aring; &agrave;mantesi: cakkhubh&aring;t&agrave; vata bhikkhave, s&agrave;vak&agrave; viharanti, ¤&agrave;&otilde;abh&aring;t&agrave; vata bhikkhave, s&agrave;vak&agrave; viharanti. Yatra hi n&agrave;ma s&agrave;vako evar&aring;pa&uuml; ¤assati v&agrave; dakkhati v&agrave; sakkhi&uuml; v&agrave; karissati. Pubbeva me s&agrave; bhikkhave, s&agrave;ma&otilde;er&atilde; di&ntilde;&ntilde;h&agrave; ahosi. Api c&agrave;ha&uuml; na vy&agrave;k&agrave;si&uuml;. Ahameveta&uuml; by&agrave;kareyya&uuml;, pare me na saddaheyyu&uuml;. Ye me na saddaheyyu&uuml;, tesa&uuml; ta&uuml; assa d&atilde;gharatta&uuml; ahit&agrave;ya dukkh&agrave;ya.</P>
<P>[BJT Page 404] [\x 404/]</P>
<P>Es&agrave; bhikkhave, s&agrave;ma&otilde;er&atilde; kassapassa samm&agrave;sambuddhassa p&agrave;vacane p&agrave;pas&agrave;ma&otilde;er&atilde; ahosi. S&agrave; tassa kammassa vip&agrave;kena bah&aring;ni vass&agrave;ni bah&aring;ni vassasat&agrave;ni bah&aring;ni vassasahass&agrave;ni bah&aring;ni vassasatasahass&agrave;ni niraye paccitv&agrave; tasseva kammassa vip&agrave;k&agrave;vasesena evar&aring;pa&uuml; attabh&agrave;vapa&ntilde;il&agrave;bha&uuml; pa&ntilde;isa&uuml;vedayat&atilde;'ti.</P>
<P>Vaggo dutiyo</P>
<P>Tassudd&agrave;na&uuml;:</P>
<P>K&aring;pe nimuggo hi so p&agrave;rad&agrave;riko<BR>
G&aring;thakh&agrave;d&atilde; ahu du&ntilde;&ntilde;hasama&otilde;abr&agrave;hma&otilde;o,<BR>
Nicchavitthi atic&agrave;rin&atilde; ahu<BR>
Ma&iuml;gulitthi ahu ikkha&otilde;itthik&agrave;,<BR>
Okilin&atilde; sapatta&iuml;g&agrave;rakokiri<BR>
S&atilde;sacchinno ahu coragh&agrave;tako,<BR>
Bhikkhu bhikkhun&atilde; sikkham&agrave;n&agrave; s&agrave;ma&otilde;ero atha<BR>
S&agrave;ma&otilde;erik&agrave; kassapassa vinayasmi&uuml; pabbajja,<BR>
P&agrave;pakamma&uuml; akari&uuml;su t&agrave;vade'ti</P>
<P>Lakkha&otilde;asa&uuml;yutta&uuml; samatta&uuml;.</P>
</FONT></BODY>
</HTML>
