<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>15:1 Kassapavaggo - Pali</title>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P>[PTS Vol S - 2] [\z S /] [\f II /]<BR>
[BJT Vol S - 2] [\z S /] [\w II /]<BR>
<FONT FACE="Times_CSX+">[PTS Page 194] [\q 194/]<BR>
[BJT Page 298] [\x 298/]</P>
<P>&nbsp;</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Dutiyo bh&agrave;go<BR>
Nid&agrave;navaggo<BR>
4. Kassapasa&uuml;yutta&uuml;<BR>
1. Kassapavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa</P>
<P>4. 1. 1</P>
<P>Santu&ntilde;&ntilde;hisutta&uuml;</P>
<P>284. [PTS Page 194] [\q 194/] s&agrave;vatthiya&uuml; &Yacute;</P>
<P>Santu&ntilde;&ntilde;hoya&uuml; bhikkhave, kassapo itar&atilde;tarena c&atilde;varena, itar&atilde;tarac&atilde;varasantu&ntilde;&ntilde;hiy&agrave; ca va&otilde;&otilde;av&agrave;d&atilde;, na ca c&atilde;varahetu anesana&uuml; appatir&aring;pa&uuml; &agrave;pajjati, aladdh&agrave; ca c&atilde;vara&uuml; na paritassati. Laddh&agrave; ca c&atilde;vara&uuml; agadhito1 amucchito anajjh&agrave;panno &agrave;d&atilde;navadass&agrave;v&atilde; nissara&otilde;apa¤¤o paribhu¤jati.</P>
<P>Santu&ntilde;&ntilde;hoya&uuml; bhikkhave, kassapo itar&atilde;tarena pi&otilde;&oacute;ap&agrave;tena, itar&atilde;tarapi&otilde;&oacute;ap&agrave;tasantu&ntilde;&ntilde;hiy&agrave; ca va&otilde;&otilde;av&agrave;d&atilde;. Na ca pi&otilde;&oacute;ap&agrave;tahetu anesana&uuml; appatir&aring;pa&uuml; &agrave;pajjati, aladdh&agrave; ca pi&otilde;&oacute;ap&agrave;ta&uuml; na paritassati. Laddh&agrave; ca pi&otilde;&oacute;ap&agrave;ta&uuml; agadhito1 amucchito anajjh&agrave;panno &agrave;d&atilde;navadass&agrave;v&atilde; nissara&otilde;apa¤¤o paribhu¤jati.</P>
<P>Santu&ntilde;&ntilde;hoya&uuml; bhikkhave, kassapo itar&atilde;tarena sen&agrave;sanena, itar&atilde;tarasen&agrave;sanasantu&ntilde;&ntilde;hiy&agrave; ca va&otilde;&otilde;av&agrave;d&atilde;, na ca sen&agrave;sana hetu anesana&uuml; appatir&aring;pa&uuml; &agrave;pajjati aladdh&agrave; ca sen&agrave;sana&uuml; na paritassati. Laddh&agrave; ca sen&agrave;sana&uuml; agadhito1 amucchito anajjh&agrave;panno &agrave;d&atilde;navadass&agrave;v&atilde; nissara&otilde;apa¤¤o paribhu¤jati.</P>
<P>Santu&ntilde;&ntilde;hoya&uuml; bhikkhave, kassapo itar&atilde;tarena gil&agrave;napaccayabhesajjaparikkh&agrave;rena, itar&atilde;taragil&agrave;napaccayabhesajjaparikkh&agrave;rasantu&ntilde;&ntilde;hiy&agrave; ca va&otilde;&otilde;av&agrave;d&atilde;, na ca gil&agrave;napaccayabhesajjaparikkh&agrave;rahetu anesana&uuml; appatir&aring;pa&uuml; &agrave;pajjati. Aladdh&agrave; ca gil&agrave;napaccayabhesajjaparikkh&agrave;ra&uuml; na paritassati. Laddh&agrave; ca gil&agrave;napaccayabhesajjaparikkh&agrave;ra&uuml; agadhito, amucchito anajjh&agrave;panno &agrave;d&atilde;navadass&agrave;v&atilde; nissara&otilde;apa¤¤o paribhu¤jati.</P>
<P>Tasm&agrave;tiha bhikkhave eva&uuml; sikkhitabba&uuml;, santu&ntilde;&ntilde;h&agrave; bhaviss&agrave;ma itar&atilde;tarena c&atilde;varena, itar&atilde;taracivirasantu&ntilde;&ntilde;hiy&agrave; va&otilde;&otilde;av&agrave;dino. Na ca c&atilde;varahetu anesana&uuml; appatir&aring;pa&uuml; &agrave;pajjiss&agrave;ma. Aladdh&agrave; ca c&atilde;vara&uuml; na paritassiss&agrave;ma&uuml;2. Laddh&agrave; ca c&atilde;vara&uuml; agadhit&agrave; amucchit&agrave; anajjh&agrave;pann&agrave; &agrave;dinavadass&agrave;vino nissara&otilde;apa¤¤&agrave; paribhu¤jiss&agrave;ma. * Santu&ntilde;&ntilde;h&agrave; bhaviss&agrave;ma itar&atilde;tarena pi&otilde;&oacute;ap&agrave;tena, itar&atilde;tarapi&otilde;&oacute;ap&agrave;tasantu&ntilde;&ntilde;hiy&agrave; va&otilde;&otilde;av&agrave;dino. Na ca pi&otilde;&oacute;ap&agrave;tahetu anesana&uuml; appatir&aring;pa&uuml; &agrave;pajjiss&agrave;ma. Aladdh&agrave; ca pi&otilde;&oacute;ap&agrave;ta&uuml; na paritassiss&agrave;ma&uuml; laddh&agrave; ca pi&otilde;&oacute;ap&agrave;ta&uuml; agadhit&agrave; amucchit&agrave; anajjh&agrave;pann&agrave; &agrave;d&atilde;navadass&agrave;vino nissara&otilde;apa¤¤&agrave; paribhu¤chiss&agrave;ma. Santu&ntilde;&ntilde;h&agrave; bhaviss&agrave;ma itar&atilde;tarena sen&agrave;sanena, itar&atilde;tarasen&agrave;sanasantu&ntilde;&ntilde;hiy&agrave; va&otilde;&otilde;av&agrave;dino. Na ca sen&agrave;sanahetu anesana&uuml; appatir&aring;pa&uuml; &agrave;pajjiss&agrave;ma. Aladdh&agrave; ca sen&agrave;sana&uuml; na paritassiss&agrave;ma&uuml;. Laddh&agrave; ca sen&agrave;sana&uuml; agadhit&agrave; amucchit&agrave; anajjh&agrave;pann&agrave; &agrave;d&atilde;navadass&agrave;vino nissara&otilde;apa¤¤&agrave; paribhu¤jiss&agrave;ma. Santu&ntilde;&ntilde;h&agrave; bhaviss&agrave;ma itar&atilde;tarena gil&agrave;napaccayabhesajjaparikkh&agrave;rena, itar&atilde;taragil&agrave;napaccayabhesajjaparikkh&agrave;rasantu&ntilde;&ntilde;hiy&agrave; ca va&otilde;&otilde;av&agrave;dino. Na ca gil&agrave;napaccayabhesajjaparikkh&agrave;rahetu anesana&uuml; appatir&aring;pa&uuml; &agrave;pajjiss&agrave;ma. Aladdh&agrave; ca gil&agrave;napaccayabhesajjaparikkh&agrave;ra&uuml; na paritassiss&agrave;ma. Laddh&agrave; ca gil&agrave;napaccayabhesajjaparikkh&agrave;ra&uuml; agadhit&agrave; amucchit&agrave; anajjh&agrave;pann&agrave; &agrave;d&atilde;navadass&agrave;vino nissara&otilde;apa¤¤&agrave; paribhu¤jiss&agrave;m&agrave;'ti. Eva&uuml; hi kho bhikkhave, sikkhitabba&uuml;.</P>
<P>Kassapena v&agrave; hi vo bhikkhave, ovadiss&agrave;mi, yo v&agrave; panassa3 kassapasadiso ovaditehi ca pana vo tathatt&agrave;ya pa&ntilde;ipajjitabbanti.</P>
<P>------------------------</P>
<P>1. Agathito - s&atilde;mu, s&atilde; 1, 2 2. Na ca paritassiss&agrave;ma - machasa&uuml; * dissateya&uuml; antaritap&agrave;&ntilde;ho sabbattha. Tath&agrave;pi na yujjati viya kh&agrave;yati. 3. Yo v&agrave; pana - s&atilde;mu.</P>
<P>&nbsp;</P>
<P>[BJT Page 300] [\x 300/]</P>
<P>4. 1. 2</P>
<P>Anott&agrave;pisutta&uuml;</P>
<P>285. Eva&uuml; me suta&uuml;, eka&uuml; samaya&uuml; &agrave;yasm&agrave; ca mah&agrave;kassapo &agrave;yasm&agrave; ca s&agrave;riputto b&agrave;r&agrave;&otilde;asiya&uuml; viharanti isipatane migad&agrave;ye. Atha kho &agrave;yasm&agrave; s&agrave;riputto s&agrave;ya&otilde;hasamaya&uuml; pa&ntilde;isall&agrave;n&agrave; vu&ntilde;&ntilde;hito yen&agrave;yasm&agrave; mah&agrave;kassapo tenupasa&uuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmant&agrave; mah&agrave;kassapena saddhi&uuml; sammodi. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; s&agrave;riputto &agrave;yasmanta&uuml; mah&agrave;kassapa&uuml; etadavoca:</P>
<P>"Vuccati hida&uuml; &agrave;vuso kassapa, an&agrave;t&agrave;p&atilde; anott&agrave;p&atilde;1 abhabbo sambodh&agrave;ya, abhabbo nibb&agrave;n&agrave;ya, abhabbo anuttarassa yogakkhemassa adhigam&agrave;ya, &agrave;t&agrave;p&atilde; ca [PTS Page 196] [\q 196/] ott&agrave;p&atilde; ca bhabbo, sambodh&agrave;ya, bhabbo nibb&agrave;n&agrave;ya, bhabbo anuttarassa yogakkhemassa adhigam&agrave;y&agrave;"ti.</P>
<P>"Kitt&agrave;vat&agrave; nu kho &agrave;vuso, an&agrave;t&agrave;p&atilde; hoti anott&agrave;p&atilde;1 abhabbo sambodh&agrave;ya, abhabbo nibb&agrave;n&agrave;ya, abhabbo anuttarassa yogakkhemassa adhigam&agrave;ya? Kitt&agrave;vat&agrave; ca pan&agrave;vuso, &agrave;t&agrave;p&atilde; hoti ott&agrave;p&atilde; bhabbo sambodh&agrave;ya, bhabbo nibb&agrave;n&agrave;ya, bhabbo anuttarassa yogakkhemassa adhigam&agrave;y&agrave;"ti?</P>
<P>Idh&agrave;vuso, bhikkhu anuppann&agrave; me p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; uppajjam&agrave;n&agrave; anatth&agrave;ya sa&uuml;vatteyyunti na &agrave;tappa&uuml; karoti. Uppann&agrave; me p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; appah&atilde;yam&agrave;n&agrave; anatth&agrave;ya sa&uuml;vatteyyunti na &agrave;tappa&uuml; karoti. Anuppann&agrave; me kusal&agrave; dhamm&agrave; n&aring;ppajjam&agrave;n&agrave;2 anatth&agrave;ya sa&uuml;vatteyyunti na &agrave;tappa&uuml; karoti. Uppann&agrave; me kusal&agrave; dhamm&agrave; nirujjham&agrave;n&agrave; anatth&agrave;ya sa&uuml;vatteyyunti na &agrave;tappa&uuml; karoti. Eva&uuml; kho &agrave;vuso, an&agrave;t&agrave;p&atilde; hoti.</P>
<P>Katha¤c&agrave;vuso, anott&agrave;p&atilde;1 hoti?</P>
<P>Idh&agrave;vuso, bhikkhu anuppann&agrave; me p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; uppajjam&agrave;n&agrave; anatth&agrave;ya sa&uuml;vatteyyunti na ottapati.3 Uppann&agrave; me p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; appah&atilde;yam&agrave;n&agrave; anatth&agrave;ya sa&uuml;vatteyyunti na ottapati.3 Anuppann&agrave; me kusal&agrave; dhamm&agrave; n&aring;ppajjam&agrave;n&agrave;2 anatth&agrave;ya sa&uuml;vetteyyunti na ottapati.3 Uppann&agrave; me kusal&agrave; dhamm&agrave; nirujjham&agrave;n&agrave; anatth&agrave;ya sa&uuml;vatteyyunti na ottapati. 3 [PTS Page 197] [\q 197/] eva&uuml; kho &agrave;vuso anott&agrave;p&atilde;1 hoti.</P>
<P>Eva&uuml; kho &agrave;vuso, an&agrave;t&agrave;p&atilde; anott&agrave;p&atilde;1 abhabbo sambodh&agrave;ya, abhabbo nibb&agrave;n&agrave;ya, abhabbo anuttarassa yogakkhemassa adhigam&agrave;ya.</P>
<P>--------------------</P>
<P>1. Anott&agrave;ppi-machasa&uuml; 2. Anuppajjam&agrave;n&agrave;-sy&agrave;, s&atilde; 2 3. Ottappati-machasa&uuml;. [PTS]</P>
<P>[BJT Page 302] [\x 302/]</P>
<P>Kata¤c&agrave;vuso, &agrave;t&agrave;p&atilde; hoti?</P>
<P>Idh&agrave;vuso, bhikkhu anuppann&agrave; me p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; uppajjam&agrave;n&agrave; anatth&agrave;ya sa&uuml;vatteyyunti &agrave;tappa&uuml; karoti. Uppann&agrave; me p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; appah&atilde;yam&agrave;n&agrave; anatth&agrave;ya sa&uuml;vatteyyunti &agrave;tappa&uuml; karoti. Anuppann&agrave; me kusal&agrave; dhamm&agrave; n&aring;ppajjam&agrave;n&agrave;2 anatth&agrave;ya sa&uuml;vatteyyunti &agrave;tappa&uuml; karoti. Uppann&agrave; me kusal&agrave; dhamm&agrave; nirujjham&agrave;n&agrave; anatth&agrave;ya sa&uuml;vatteyyunti &agrave;tappa&uuml; karoti. Eva&uuml; kho &agrave;vuso, &agrave;t&agrave;p&atilde; hoti.</P>
<P>Katha¤c&agrave;vuso, ott&agrave;p&atilde; hoti?</P>
<P>Idh&agrave;vuso, bhikkhu anuppann&agrave; me p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; uppajjam&agrave;n&agrave; anatth&agrave;ya sa&uuml;vatteyyunti ottapati. Uppann&agrave; me p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; appah&atilde;yam&agrave;n&agrave; anatth&agrave;ya sa&uuml;vatteyyunti ottapati. Anuppann&agrave; me kusal&agrave; dhamm&agrave; n&aring;ppajjam&agrave;n&agrave; anatth&agrave;ya sa&uuml;vetteyyunti ottapati. Uppann&agrave; me kusal&agrave; dhamm&agrave; nirujjham&agrave;n&agrave; anatth&agrave;ya sa&uuml;vatteyyunti ottapati. Eva&uuml; kho &agrave;vuso ott&agrave;p&atilde; hoti.</P>
<P>Eva&uuml; kho &agrave;vuso, &agrave;t&agrave;p&atilde; ott&agrave;p&atilde;1 bhabbo sambodh&agrave;ya, bhabbo nibb&agrave;n&agrave;ya, bhabbo anuttarassa yogakkhemassa adhigamay&agrave;'ti.</P>
<P>&nbsp;</P>
<P>4. 1. 3</P>
<P>Cand&aring;pamasutta&uuml;</P>
<P>286. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Cand&aring;pam&agrave; bhikkhave, kul&agrave;ni upasa&iuml;kamatha apakasseva [PTS Page 198] [\q 198/] k&agrave;ya&uuml;, apakassa2 citta&uuml;, niccanavak&agrave; kulesu3 appagabbh&agrave;. Seyyath&agrave;pi bhikkhave, puriso char&aring;dap&agrave;na&uuml; v&agrave; olokeyya pabbatavisama&uuml; v&agrave; nad&atilde;vidugga&uuml; v&agrave; apakasseva k&agrave;ya&uuml;, apakassa citta&uuml;, evameva kho bhikkhave, cand&aring;pam&agrave; kul&agrave;ni upasa&iuml;kamatha apakasseva k&agrave;ya&uuml; apakassa2 citta&uuml;, niccanavak&agrave; kulesu appagabbh&agrave;. Kassapo bhikkhave, cand&aring;pamo kul&agrave;ni upasa&iuml;kamati apakasseva k&agrave;ya&uuml; apakassa2 citta&uuml;, niccanavako kulesu appagabbho.</P>
<P>Ta&uuml; kimma¤¤atha bhikkhave, katha&uuml;r&aring;po bhikkhu arahati kul&agrave;ni upasa&iuml;kamitunti?</P>
<P>"Bhagavamm&aring;lak&agrave; no bhante dhamm&agrave;, bhagavannettik&agrave;, bhagavampa&ntilde;isara&otilde;&agrave;. S&agrave;dhu vata bhante, bhagavanta¤¤eva pa&ntilde;ibh&agrave;tu etassa bh&agrave;sitassa attho. Bhagavato sutv&agrave; bhikkhu dh&agrave;ressant&atilde;"ti.</P>
<P>-----------------</P>
<P>1. Ottapp&atilde;-machasa&uuml;, 2. Apakasseva-s&atilde;mu, 3. Nicca&uuml; navy&agrave; kulesu- s&atilde;2.</P>
<P>[BJT Page 304] [\x 304/]</P>
<P>Atha kho bhagav&agrave; &agrave;k&agrave;se p&agrave;&otilde;i&uuml; c&agrave;lesi. Seyyath&agrave;pi bhikkhave, aya&uuml; &agrave;k&agrave;se p&agrave;&otilde;i na sajjati, na gayhati. Na bajjhati. Evameva kho bhikkhave, yassa kassaci bhikkhuno kul&agrave;ni upasa&iuml;kamato kulesu citta&uuml; na sajjati, na gayhati na bajjhati, "labhantu l&agrave;bhak&agrave;m&agrave;, pu¤¤ak&agrave;m&agrave; karontu pana pu¤¤&agrave;n&atilde;"ti. Yath&agrave; sakena l&agrave;bhena attamano hoti sumano, eva&uuml; paresa&uuml; l&agrave;bhena attamano hoti sumano. Evar&aring;po kho bhikkhave, bhikkhu arahati kul&agrave;ni upasa&iuml;kamitu&uuml;. Kassapassa bhikkhave, kul&agrave;ni upasa&iuml;kamato kulesu citta&uuml; na sajjati, na gayhati, na bajjhati "labhantu l&agrave;bhak&agrave;m&agrave;, pu¤¤ak&agrave;m&agrave; karontu pana pu¤¤&agrave;n&atilde;"ti. Yath&agrave; sakena l&agrave;bhena attamano hoti sumano, eva&uuml; paresa&uuml; l&agrave;bhena attamano hoti sumano. Evar&aring;po kho bhikkhave, bhikkh&aring; arahati kul&agrave;ni upasa&iuml;kamitu&uuml;.</P>
<P>[PTS Page 199] [\q 199/] ta&uuml; ki&uuml; ma¤¤atha bhikkhave, katha&uuml; r&aring;passa bhikkhuno aparisuddh&agrave; dhammadesan&agrave; hoti, katha&uuml; r&aring;passa bhikkhuno parisuddh&agrave; dhammadesan&agrave; hot&atilde;'ti? "Bhagavamm&aring;lak&agrave; no bhante, dhamm&agrave;, bhagavannettik&agrave; bhagavampa&ntilde;isara&otilde;&agrave;. S&agrave;dhu vata bhante, bhagavanta¤¤eva pa&ntilde;ibh&agrave;tu etassa bh&agrave;sitassa attho bhagavato sutv&agrave; bhikkh&aring; dh&agrave;ressant&atilde;"ti.</P>
<P>Tena hi bhikkhave su&otilde;&agrave;tha, s&agrave;dhuka&uuml; manasikarotha bh&agrave;siss&agrave;m&atilde;'ti. Eva&uuml; bhante'ti kho te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</P>
<P>Yo hi koci bhikkhave, bhikkh&aring; eva¤citto paresa&uuml; dhamma&uuml; deseti: "aho vata me dhamma&uuml; su&otilde;eyyu&uuml;, sutv&agrave; ca pana dhamma&uuml; pas&atilde;deyyu&uuml;, pasann&agrave; ca pana me pasann&agrave;k&agrave;ra&uuml; kareyyu"nti. Evar&aring;passa kho bhikkhave, bhikkhuno aparisuddh&agrave; dhammadesan&agrave; hoti.</P>
<P>Yo ca kho bhikkhave, bhikkh&aring; eva¤citto paresa&uuml; dhamma&uuml; deseti: "sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo sandi&ntilde;&ntilde;hiko ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi¤¤&aring;h&atilde;'ti. Aho vata me dhamma&uuml; su&otilde;eyyu&uuml;, sutv&agrave; ca pana dhamma&uuml; &agrave;j&agrave;neyyu&uuml;, &agrave;j&agrave;nitv&agrave; ca pana tathatt&agrave;ya pa&ntilde;ipajjeyyu"nti. Iti dhammasudhammata&uuml; pa&ntilde;icca paresa&uuml; dhamma&uuml; deseti. K&agrave;ru¤¤a&uuml; pa&ntilde;icca paresa&uuml; dhamma&uuml; deseti. Anuddaya&uuml; pa&ntilde;icca paresa&uuml; dhamma&uuml; deseti. Anukampa&uuml; up&agrave;d&agrave;ya paresa&uuml; dhamma&uuml; deseti. Evar&aring;passa kho bhikkhave, bhikkhuno parisuddh&agrave; dhammadesan&agrave; hoti.</P>
<P>Kassapo bhikkhave, eva&uuml;citto paresa&uuml; dhamma&uuml; deseti: "sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo sandi&ntilde;&ntilde;hiko ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi¤¤&aring;h&atilde;'ti. Aho vata [PTS Page 200] [\q 200/] me dhamma&uuml; su&otilde;eyyu&uuml;, sutv&agrave; ca pana dhamma&uuml; &agrave;j&agrave;neyyu&uuml;, &agrave;j&agrave;nitv&agrave; ca pana tathatt&agrave;ya pa&ntilde;ipajjeyyu"nti. Iti dhammasudhammata&uuml; pa&ntilde;icca paresa&uuml; dhamma&uuml; deseti. K&agrave;ru¤¤a&uuml; pa&ntilde;icca paresa&uuml; dhamma&uuml; deseti. Anuddaya&uuml; pa&ntilde;icca paresa&uuml; dhamma&uuml; deseti. Anukampa&uuml; up&agrave;d&agrave;ya paresa&uuml; dhamma&uuml; deseti. 1</P>
<P>Kassapena v&agrave; hi vo bhikkhave, ovadiss&agrave;mi, yo v&agrave; panassa kassapasadiso. Ovaditehi ca pana vo tathatt&agrave;ya pa&ntilde;ipajjitabbanti.</P>
<P>---------------------</P>
<P>1. K&agrave;ru¤¤a&uuml; pa&ntilde;icca anuddaya&uuml; pa&ntilde;icca anukampa&uuml; up&agrave;d&agrave;ya paresa&uuml; dhamma&uuml; deseti - machasa&uuml;</P>
<P>&nbsp;</P>
<P>[BJT Page 306] [\x 306/]</P>
<P>4. 1. 4</P>
<P>Kul&aring;pagasutta&uuml;</P>
<P>287. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Ta&uuml; ki&uuml; ma¤¤atha bhikkhave, katha&uuml;r&aring;po bhikkh&aring; arahati kul&aring;pago hotu&uuml;, katha&uuml;r&aring;po bhikkh&aring; arahati na kulupago1 hotunti? "Bhagavamm&aring;lak&agrave; no bhante, dhamm&agrave; bhagavannettik&agrave; bhagavampa&ntilde;isara&otilde;&agrave;. S&agrave;dhu vata bhante, bhagavanta¤¤eva pa&ntilde;ibh&agrave;tu etassa bh&agrave;sitassa attho bhagavato sutv&agrave; bhikkh&aring; dh&agrave;ressant&atilde;"ti.</P>
<P>Tena hi bhikkhave su&otilde;&agrave;tha, s&agrave;dhuka&uuml; manasikarotha bh&agrave;siss&agrave;m&atilde;'ti. Eva&uuml; bhante'ti kho te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</P>
<P>Yo hi koci bhikkhave, bhikkhu eva&uuml;citto kul&agrave;ni upasa&iuml;kamati: "dentuyeva me, m&agrave; n&agrave;da&uuml;su.2 Bahu¤¤eva3 me dentu m&agrave; thoka&uuml;. Pa&otilde;ita¤¤eva me dentu m&agrave; l&aring;kha&uuml;. S&atilde;gha¤¤eva me dentu m&agrave; dandha&uuml;. Sakkacca¤¤eva me dentu m&agrave; asakkacca"nti. Tassa ce bhikkhave, bhikkhuno eva&uuml; cittassa kul&agrave;ni upasa&iuml;kamato na denti, tena bhikkhu sand&atilde;yati. So tatonid&agrave;na&uuml; dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedayati. Thoka&uuml; denti no bahuka&uuml;, tena bhikkhu sand&atilde;yati, so tatonid&agrave;na&uuml; dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedayati. L&aring;kha&uuml; denti no pa&otilde;&atilde;ta&uuml;, tena bhikkhu sand&atilde;yati. So tato nid&agrave;na&uuml; dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedayati. Dandha&uuml; denti no s&atilde;gha&uuml;, tena bhikkhu sand&atilde;yati. So tatonid&agrave;na&uuml; dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedayati. Asakkacca&uuml; denti no sakkacca&uuml;. Tena bhikkhu sand&atilde;yati. [PTS Page 201] [\q 201/] so tato nid&agrave;na&uuml; dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedayati. Evar&aring;po kho bhikkhave, bhikkh&aring; na arahati kul&aring;pago hotu&uuml;.</P>
<P>Yo ca kho bhikkhave, bhikkhu eva&uuml;citto kul&agrave;ni upasa&iuml;kamati "ta&uuml; kutettha labbh&agrave; parakulesu-dentu yeva me, m&agrave; n&agrave;da&uuml;su bahu¤¤eva me dentu m&agrave; thoka&uuml;. Pa&otilde;&atilde;ta¤¤eva me dentu m&agrave; l&aring;kha&uuml;. S&atilde;gha¤¤eva me dentu m&agrave; dandha&uuml; sakkacca¤¤eva me dentu m&agrave; asakkacca"nti. Tassa me bhikkhave, bhikkhuno eva&uuml;cittassa kul&agrave;ni upasa&iuml;kamato na denti. Tena bhikkhu na sand&atilde;yati. So na tatonid&agrave;na&uuml; dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedayati. Thoka&uuml; denti no bahuka&uuml;, tena bhikkhu na sand&atilde;yati. So na tatonid&agrave;na&uuml; dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedayati. L&aring;kha&uuml; denti no pa&otilde;&atilde;ta&uuml;, tena bhikkhu na sand&atilde;yati. So na tatonid&agrave;na&uuml; dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedayati. Dandha&uuml; denti. No s&atilde;gha&uuml;, tena bhikkhu na sand&atilde;yati. So na tatonid&agrave;na&uuml; dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedayati. Asakkacca&uuml; denti no sakkacca&uuml;, tena bhikkhu na sand&atilde;yati. So na tatonid&agrave;na&uuml; dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedayati. Evar&aring;po kho bhikkhave bhikkhu arahati kul&aring;pago hotu&uuml;.</P>
<P>Kassapo bhikkhave, eva&uuml;citto kul&agrave;ni upasa&iuml;kamati: "ta&uuml; kutettha labbh&agrave; parakulesu-dentu yeva me, m&agrave; n&agrave;da&uuml;su, bahu¤¤eva me dentu m&agrave; thoka&uuml;, pa&otilde;&atilde;ta¤¤eva me dentu, m&agrave; l&aring;kha&uuml;, s&atilde;gha¤¤eva me dentu m&agrave; dandha&uuml;, sakkacca¤¤eva me dentu, " m&agrave; asakkaccanti.</P>
<P>-----------------------</P>
<P>1. Kul&aring;pako - machasa&uuml;, sy&agrave; 2. M&agrave; ada&uuml;su - s&atilde;mu, s&atilde; 1, 2 3. Subahu¤¤eva - s&atilde; 1, 2 bahuka¤¤eva - machasa&uuml;, sy&agrave;, [PTS]</P>
<P>[BJT Page 308] [\x 308/]</P>
<P>Tassa ce bhikkhave, kassapassa eva&uuml;cittassa kul&agrave;ni upasa&iuml;kamato na denti, tena kassapo na sand&atilde;yati. So na tatonid&agrave;na&uuml; dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedayati. Thoka&uuml; denti no bahuka&uuml;, tena kassapo na sand&atilde;yati. So na tatonid&agrave;na&uuml; dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedayati. L&aring;kha&uuml; denti no pa&otilde;&atilde;ta&uuml;, tena kassapo na sand&atilde;yati. So na tatonid&agrave;na&uuml; dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedayati. Dandha&uuml; denti no s&atilde;gha&uuml;, tena kassapo na sand&atilde;yati. [PTS Page 202] [\q 202/] so na tatonid&agrave;na&uuml; dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedayati. Asakkacca&uuml; denti no sakkacca&uuml;, tena kassapo na sand&atilde;yati. So na tatonid&agrave;na&uuml; dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedayati.</P>
<P>Kassapena v&agrave; hi vo te bhikkhave, ovadiss&agrave;mi, yo v&agrave; panassa kassapasadiso. Ovaditehi ca pana te tathatt&agrave;ya pa&ntilde;ipajjitabbanti.</P>
<P>&nbsp;</P>
<P>4. 1. 5</P>
<P>Ji&otilde;&otilde;asutta&uuml;</P>
<P>288. Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; r&agrave;jagahe viharati veluvane kalandaka niv&agrave;pe.</P>
<P>Atha kho &agrave;yasm&agrave; mah&agrave;kassapo yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho &agrave;yasmanta&uuml; mah&agrave;kassapa&uuml; bhagav&agrave; etadavoca: ji&otilde;&otilde;osid&agrave;ni tva&uuml; kassapa. Garuk&agrave;ni kho te1 im&agrave;ni s&agrave;&otilde;&agrave;ni pa&uuml;suk&aring;l&agrave;ni nibbasan&agrave;ni. Tasm&agrave;tiha tva&uuml; kassapa, gahapatik&agrave;ni ceva c&atilde;var&agrave;ni dh&agrave;rehi, nimanta&otilde;esu2 ca bhu¤j&agrave;hi, mama¤ca santike vihar&agrave;h&atilde;'ti.</P>
<P>Aha&uuml; kho bhante, d&atilde;gharatta&uuml; &agrave;ra¤¤ako ceva &agrave;ra¤¤akattassa ca va&otilde;&otilde;av&agrave;d&atilde;, pi&otilde;&oacute;ap&agrave;tiko ceva pi&otilde;&oacute;ap&agrave;tikattassa ca va&otilde;&otilde;av&agrave;d&atilde;, pa&uuml;suk&aring;liko ceva pa&uuml;suk&aring;likattassa ca va&otilde;&otilde;av&agrave;d&atilde;, tec&atilde;variko ceva tec&atilde;varikattassa ca va&otilde;&otilde;av&agrave;d&atilde;, appiccho ceva appicchat&agrave;ya ca va&otilde;&otilde;av&agrave;d&atilde;, santu&ntilde;&ntilde;ho ceva santu&ntilde;&ntilde;hiy&agrave; ca va&otilde;&otilde;av&agrave;d&atilde;, pavivitto ceva pavivekassa ca va&otilde;&otilde;av&agrave;d&atilde;, asa&uuml;sa&ntilde;&ntilde;ho ceva asa&uuml;saggassa ca va&otilde;&otilde;av&agrave;d&atilde;, &agrave;raddhaviriyo ceva viriy&agrave;rambhassa ca va&otilde;&otilde;av&agrave;d&atilde;.</P>
<P>Kimpana tva&uuml; kassapa, atthavasa&uuml; sampassam&agrave;no d&atilde;gharatta&uuml; &agrave;ra¤¤ako ceva &agrave;ra¤¤akatassa ca va&otilde;&otilde;av&agrave;d&atilde;, pi&otilde;&oacute;ap&agrave;tiko ceva pi&otilde;&oacute;ap&agrave;tikassa ca va&otilde;&otilde;av&agrave;d&atilde;, pa&uuml;suk&aring;liko ceva pa&uuml;suk&aring;likattassa ca va&otilde;&otilde;av&agrave;d&atilde;, tec&atilde;variko ceva tec&atilde;varikattassa ca va&otilde;&otilde;av&agrave;d&atilde;, appiccho ceva appicchat&agrave;ya ca va&otilde;&otilde;av&agrave;d&atilde;, santu&ntilde;&ntilde;ho ceva santu&ntilde;&ntilde;hiy&agrave; ca va&otilde;&otilde;av&agrave;d&atilde;, pavivitto ceva pavivekassa ca va&otilde;&otilde;av&agrave;d&atilde;, asa&uuml;sa&ntilde;&ntilde;ho ceva asa&uuml;saggassa ca va&otilde;&otilde;av&agrave;d&atilde;, &agrave;raddhaviriyo ceva viriy&agrave;rambhassa ca va&otilde;&otilde;av&agrave;d&atilde;'ti?</P>
<P>----------------</P>
<P>1. Garuk&agrave;ni ca te - machasa&uuml;, sy&agrave;, [PTS] 2. Nimantan&agrave;ni - machasa&uuml;, sy&agrave;, [PTS]</P>
<P>[BJT Page 310] [\x 310/]</P>
<P>"Dve khoha&uuml; bhante, atthavase sampassam&agrave;no d&atilde;gharatta&uuml; &agrave;ra¤¤ako ceva &agrave;ra¤¤akattassa ca va&otilde;&otilde;av&agrave;d&atilde;, [PTS Page 203] [\q 203/] pi&otilde;&oacute;ap&agrave;tiko ceva pi&otilde;&oacute;ap&agrave;tikassa ca va&otilde;&otilde;av&agrave;d&atilde;, pa&uuml;suk&aring;liko ceva pa&uuml;suk&aring;likattassa ca va&otilde;&otilde;av&agrave;d&atilde;, tec&atilde;variko ceva tec&atilde;varikattassa ca va&otilde;&otilde;av&agrave;d&atilde;, appiccho ceva appicchat&agrave;ya ca va&otilde;&otilde;av&agrave;d&atilde;, santu&ntilde;&ntilde;ho ceva santu&ntilde;&ntilde;hiy&agrave; ca va&otilde;&otilde;av&agrave;d&atilde;, pavivitto ceva pavivekassa ca va&otilde;&otilde;av&agrave;d&atilde;, asa&uuml;sa&ntilde;&ntilde;ho ceva asa&uuml;saggassa ca va&otilde;&otilde;av&agrave;d&atilde;, &agrave;raddhaviriyo ceva viriy&agrave;rambhassa ca va&otilde;&otilde;av&agrave;d&atilde;: attan&agrave; ca di&ntilde;&ntilde;hadhammasukhavih&agrave;ra&uuml; sampassam&agrave;no - pacchima¤cajanata&uuml; anukampam&agrave;no 'appeva n&agrave;ma pacchim&agrave; janat&agrave; di&ntilde;&ntilde;h&agrave;nugati&uuml; &agrave;pajjeyya.1 Ye kira te ahesu&uuml; buddh&agrave;nubuddhas&agrave;vak&agrave;, te d&atilde;gharatta&uuml; &agrave;ra¤¤ak&agrave; ceva ahesu&uuml; &agrave;ra¤¤akattassa ca va&otilde;&otilde;av&agrave;dino. Pi&otilde;&oacute;ap&agrave;tik&agrave; ceva ahesu&uuml; pi&otilde;&oacute;ap&agrave;tikattassa ca va&otilde;&otilde;av&agrave;dino. Pa&uuml;suk&aring;lik&agrave; ceva ahesu&uuml; pa&uuml;suk&aring;likattassa ca va&otilde;&otilde;av&agrave;dino. Tec&atilde;varik&agrave; ceva ahesu&uuml; tec&atilde;varikattassa ca va&otilde;&otilde;av&agrave;dino. Appicch&agrave; ceva ahesu&uuml; appicchassa ca va&otilde;&otilde;av&agrave;dino. Santu&ntilde;&ntilde;h&agrave; ceva ahesu&uuml;. Santu&ntilde;&ntilde;hassa ca va&otilde;&otilde;av&agrave;dino. Pavivitt&agrave; ceva ahesu&uuml; pavivittassa ca va&otilde;&otilde;av&agrave;dino. Asa&uuml;sa&ntilde;&ntilde;h&agrave; ceva ahesu&uuml; asa&uuml;sa&ntilde;&ntilde;hassa ca va&otilde;&otilde;av&agrave;dino. &acirc;raddhaviriy&agrave; ceva ahesu&uuml; viriy&agrave;rambhassa ca va&otilde;&otilde;av&agrave;dino'ti. Te tathatt&agrave;ya pa&ntilde;ipajjissanti. Tesa&uuml; ta&uuml; bhavissati d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;ya. "</P>
<P>Ime khoha&uuml; bhante, dve atthavase sampassam&agrave;no d&atilde;gharatta&uuml; &agrave;ra¤¤ako ceva &agrave;ra¤¤akattassa ca va&otilde;&otilde;av&agrave;d&atilde;, pi&otilde;&oacute;ap&agrave;tiko ceva pi&otilde;&oacute;ap&agrave;tikassa ca va&otilde;&otilde;av&agrave;d&atilde;, pa&uuml;suk&aring;liko ceva pa&uuml;suk&aring;likattassa ca va&otilde;&otilde;av&agrave;d&atilde;, tec&atilde;variko ceva tec&atilde;varikattassa ca va&otilde;&otilde;av&agrave;d&atilde;, appiccho ceva appicchat&agrave;ya ca va&otilde;&otilde;av&agrave;d&atilde;, santu&ntilde;&ntilde;ho ceva santu&ntilde;&ntilde;hiy&agrave; ca va&otilde;&otilde;av&agrave;d&atilde;, pavivitto ceva pavivekassa ca va&otilde;&otilde;av&agrave;d&atilde;, asa&uuml;sa&ntilde;&ntilde;ho ceva asa&uuml;saggassa ca va&otilde;&otilde;av&agrave;d&atilde;, &agrave;raddhaviriyo ceva viriy&agrave;rambhassa ca va&otilde;&otilde;av&agrave;d&atilde;'ti.</P>
<P>S&agrave;dhu, s&agrave;dhu, kassapa, bahujanahit&agrave;ya kira tva&uuml; kassapa, pa&ntilde;ipanno bahujanasukh&agrave;ya lok&agrave;nukamp&agrave;ya atth&agrave;ya hit&agrave;ya sukh&agrave;ya devamanuss&agrave;na&uuml;. Tasm&agrave;tiha tva&uuml; kassapa, s&agrave;&otilde;&agrave;ni ceva pa&uuml;suk&aring;l&agrave;ni dh&agrave;rehi nibbasan&agrave;ni, pi&otilde;&oacute;&agrave;ya ca car&agrave;hi, ara¤¤e ca vihar&agrave;h&atilde;'ti.</P>
<P>&nbsp;</P>
<P>4. 1. 6</P>
<P>Ov&agrave;dasutta&uuml;</P>
<P>289. R&agrave;jagahe &Yacute;</P>
<P>Atha kho &agrave;yasm&agrave; mah&agrave;kassapo yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho &agrave;yasmanta&uuml; mah&agrave; kassapa&uuml; bhagav&agrave; etadavoca: ovada kassapa, bhikkh&aring;. Karohi kassapa, bhikkh&aring;na&uuml; dhammi&uuml; katha&uuml;. Aha&uuml; v&agrave; [PTS Page 204] [\q 204/] kassapa, bhikkh&aring; ovadeyya&uuml; tva&uuml; v&agrave;, aha&uuml; v&agrave; bhikkh&aring;na&uuml; dhammi&uuml; katha&uuml; kareyya&uuml; tva&uuml; v&agrave;'ti.</P>
<P>Dubbac&agrave; kho bhante bhagav&agrave;, etarahi bhikkh&aring; dovacassakara&otilde;ehi dhammehi samann&agrave;gat&agrave;, akkham&agrave;, appadakkhi&otilde;agg&agrave;hino anus&agrave;sani&uuml;. Idh&agrave;ha&uuml; bhante, addasa&uuml; bha&otilde;&oacute;u¤ca n&agrave;ma bhikkhu&uuml; &agrave;nandassa saddhivih&agrave;ri&uuml;, &agrave;bhi¤jika¤ca n&agrave;ma bhikkhu&uuml; anuruddhassa saddhivih&agrave;ri&uuml;, a¤¤ama¤¤a&uuml; sutena acc&agrave;vadante "ehi bhikkhu, ko bahutara&uuml; bh&agrave;sissati, ko sundaratara&uuml; bh&agrave;sissati, ko c&atilde;ratara&uuml; bh&agrave;sissat&atilde;"ti.</P>
<P>--------------------</P>
<P>1. &acirc;pajjeyyu&uuml; - machasa&uuml;</P>
<P>[BJT Page 312] [\x 312/]</P>
<P>Atha kho bhagav&agrave; a¤¤atara&uuml; bhikkhu&uuml; &agrave;mantesi: "ehi tva&uuml; bhikkhu, mama vacanena bha&otilde;&oacute;u¤ca bhikkhu&uuml; &agrave;nandassa saddhi&uuml; vih&agrave;ri&uuml;, &agrave;bhi¤jika¤ca bhikkhu&uuml; anuruddhassa saddhivih&agrave;ri&uuml; &agrave;mantehi satth&agrave; &agrave;yasmante &agrave;mantet&atilde;"ti. Eva&uuml; bhante'ti kho so bhikkh&aring; bhagavato pa&ntilde;issutv&agrave; yena te bhikkh&aring; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; te bhikkh&aring; etadavoca: "satth&agrave; &agrave;yasmante &agrave;mantet&atilde;"ti. 'Evam&agrave;vuso'ti kho te bhikkh&aring; tassa bhikkhuno pa&ntilde;issutv&agrave; yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinne kho pana te bhikkh&aring; bhagav&agrave; etadavoca: sacca&uuml; kira tumhe bhikkhave, a¤¤ama¤¤a&uuml; sutena acc&agrave;vadatha, "ehi bhikkhu ko bahutara&uuml; bh&agrave;sissati, ko sundaratara&uuml; bh&agrave;sissati, ko ciratara&uuml; bh&agrave;sissat&atilde;"ti eva&uuml; bhante'ti.</P>
<P>Kinnu me tumhe bhikkhave, eva&uuml; dhamma&uuml; desita&uuml; &agrave;j&agrave;n&agrave;tha? "Etha tumhe bhikkhave, a¤¤ama¤¤a&uuml; sutena acc&agrave;vadatha: ehi bhikkhu, ko bahutara&uuml; bh&agrave;sissati, ko sundaratara&uuml; bh&agrave;sissati, ko ciratara&uuml; bh&agrave;sissat&atilde;"ti. [PTS Page 205 [\q 205/] '@]n&agrave; heta&uuml; bhante, no ce kira tumhe bhikkhave, eva&uuml; dhamma&uuml; desita&uuml; &agrave;j&agrave;n&agrave;tha, atha ki¤carahi tumhe moghapuris&agrave;, ki&uuml; j&agrave;nant&agrave; ki&uuml; passant&agrave; eva&uuml; sv&agrave;kkh&agrave;te dhammavinaye pabbajit&agrave; sam&agrave;n&agrave; a¤¤ama¤¤a&uuml; sutena acc&agrave;vadatha: "ehi bhikkhu ko bahutara&uuml; bh&agrave;sissati, ko sundaratara&uuml; bh&agrave;sissati, ko ciratara&uuml; bh&agrave;sissat&atilde;"ti.</P>
<P>Atha kho te bhikkh&aring; bhagavato p&agrave;desu siras&agrave; nipatitv&agrave; bhagavanta&uuml; etadavocu&uuml;: accayo no bhante, accagam&agrave; yath&agrave; b&agrave;le, yath&agrave; m&aring;&euml;he, yath&agrave; akusale ye maya&uuml; eva&uuml; sv&agrave;kkh&agrave;te dhammavinaye pabbajit&agrave; sam&agrave;n&agrave; a¤¤ama¤¤a&uuml; sutena acc&agrave;vadimh&agrave; "ehi bhikkhu ko bahutara&uuml; bh&agrave;sissati, ko sundaratara&uuml; bh&agrave;sissati, ko ciratara&uuml; bh&agrave;sissat&atilde;"ti. Tesa&uuml; no bhante, bhagav&agrave; accaya&uuml; accayato patiga&otilde;h&agrave;tu &agrave;yati&uuml; sa&uuml;var&agrave;y&agrave;'ti.</P>
<P>Ta&iuml;gha tumhe bhikkhave, accayo accagam&agrave;, yath&agrave; b&agrave;le yath&agrave; m&aring;&euml;he yath&agrave; akusale, ye1 tumhe eva&uuml; sv&agrave;kkh&agrave;te dhammavinaye pabbajit&agrave; sam&agrave;n&agrave; a¤¤ama¤¤a&uuml; sutena acc&agrave;vadittha: "ehi bhikkhu, kho bahutara&uuml; bh&agrave;sissati, ko sundaratara&uuml; bh&agrave;sissati, ko ciratara&uuml; bh&agrave;sissat&atilde;"ti. Yato ca kho tumhe bhikkhave, accaya&uuml; accayato disv&agrave; yath&agrave;dhamma&uuml; pa&ntilde;ikarotha, ta&uuml; vo maya&uuml; accaya&uuml; pa&ntilde;iga&otilde;h&agrave;ma.2 Vuddhi hes&agrave; bhikkhave, ariyassa vinaye yo accaya&uuml; accayato disv&agrave; yath&agrave;dhamma&uuml; pa&ntilde;ikaroti, &agrave;yati¤ca sa&uuml;vara&uuml; &agrave;pajjat&atilde;'ti.</P>
<P>--------------------</P>
<P>1. Ya&uuml; - s&atilde; 1 2. Pa&ntilde;igga&otilde;h&agrave;ma - machasa&uuml;</P>
<P>&nbsp;</P>
<P>[BJT Page 314] [\x 314/]</P>
<P>4. 1. 7</P>
<P>Dutiyaov&agrave;dasutta&uuml;</P>
<P>290. S&agrave;vatthiya&uuml;-1</P>
<P>Atha kho &agrave;yasm&agrave; mah&agrave;kassapo yenana bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho &agrave;yasmanta&uuml; mah&agrave;kassapa&uuml; bhagav&agrave; etadavoca: ovada kassapa bhikkh&aring;, karohi kassapa bhikkh&aring;na&uuml; dhammi&uuml; katha&uuml;. Aha&uuml; v&agrave; [PTS Page 206] [\q 206/] kassapa bhikkh&aring; ovadye&uuml;, tva&uuml; v&agrave;. Aha&uuml; v&agrave; bhikkh&aring;na&uuml; dhammi&uuml; katha&uuml; kareyya&uuml;, tva&uuml; v&agrave;'ti.</P>
<P>Dubbac&agrave; kho bhante, bhagav&agrave; etarahi bhikkh&aring; dovacassakara&otilde;ehi dhammehi samann&agrave;gat&agrave; akkham&agrave; appadakkhi&otilde;agg&agrave;hino anus&agrave;sani&uuml;. Yassa kassaci bhante,2 saddh&agrave; natthi kusalesu dhammesu, hiri3 natthi kusalesu dhammesu, ottappa&uuml; natthi kusalesu dhammesu, viriya&uuml; natthi kusalesu dhammesu, pa¤¤&agrave; natthi kusalesu dhammesu, tassa y&agrave; ratti v&agrave; divaso v&agrave; &agrave;gacchati4, h&agrave;niyeva p&agrave;&ntilde;ika&iuml;kh&agrave; kusalesu dhammesu, no vuddhi.</P>
<P>Seyyath&agrave;pi bhante k&agrave;lapakkhe candassa y&agrave; ratti v&agrave; divaso v&agrave; &agrave;gacchati, h&agrave;yateva va&otilde;&otilde;ena, h&agrave;yati ma&otilde;&oacute;alena h&agrave;yati &agrave;bh&agrave;ya. H&agrave;yati &agrave;rohapari&otilde;&agrave;hena. Evameva kho bhante, yassa kassaci saddh&agrave; natthi kusalesu dhammesu, hiri natthi kusalesu dhammesu, ottappa&uuml; natthi kusalesu dhammesu, viriya&uuml; natthi kusalesu dhammesu, pa¤¤&agrave; natthi kusalesu dhammesu, tassa y&agrave; ratti v&agrave; divaso v&agrave; &agrave;gacchati, h&agrave;niyeva p&agrave;&ntilde;ika&iuml;kh&agrave; kusalesu dhammesu, no vuddhi.</P>
<P>Assaddho purisapuggalo'ti bhante, parih&agrave;nameta&uuml;. Ahiriko purisapuggalo'ti bhante, parih&agrave;nameta&uuml;. Anott&agrave;p&atilde; purisapuggalo'ti bhante, parih&agrave;nameta&uuml;. Kus&atilde;to purisapuggalo'ti bhante, parih&agrave;nameta&uuml;. Duppa¤¤o purisapuggalo'ti bhante parih&agrave;nameta&uuml;. Kodhano purisapuggalo'ti bhante, parih&agrave;nameta&uuml;. Upan&agrave;h&atilde; purisapuggalo'ti bhante, parih&agrave;nameta&uuml;. Na santi bhikkh&aring; ov&agrave;dak&agrave;'ti bhante, parih&agrave;nameta&uuml;.</P>
<P>Yassa kassaci bhante, saddh&agrave; atthi kusalesu dhammesu, hiri atthi kusalesu dhammesu, ottappa&uuml; atthi kusalesu dhammesu, viriya&uuml; atthi kusalesu dhammesu, pa¤¤&agrave; atthi kusalesu dhammesu, tassa y&agrave; ratti v&agrave; divaso v&agrave; &agrave;gacchati, vuddhiyeva p&agrave;&ntilde;ika&iuml;kh&agrave; kusalesu dhammesu, no parih&agrave;ni.</P>
<P>Seyyath&agrave;pi bhante, ju&otilde;hapakkhe candassa y&agrave; ratti v&agrave; divaso v&agrave; &agrave;gacchati, va&oacute;&oacute;hateva va&otilde;&otilde;ena, va&oacute;&oacute;hati ma&otilde;&oacute;alena, [PTS Page 207] [\q 207/] va&oacute;&oacute;hati &agrave;bh&agrave;ya, va&oacute;&oacute;hati &agrave;rohapari&otilde;&agrave;hena. Evameva kho bhante yassa kassaci saddh&agrave; atthi kusalesu dhammesu, hiri atthi kusalesu dhammesu, ottappa&uuml; atthi kusalesu dhammesu, viriya&uuml; atthi kusalesu dhammesu, pa¤¤&agrave; atthi kusalesu dhammesu, tassa y&agrave; ratti v&agrave; divaso v&agrave; &agrave;gacchati, vuddhiyeva p&agrave;&ntilde;ika&iuml;kh&agrave; kusalesu dhammesu, no parih&agrave;ni.</P>
<P>-------------------</P>
<P>1. R&agrave;jagahe 2. Bhante bhikkhuno s&atilde; 1, 3. Hir&atilde; - machasa&uuml;. 4. &acirc;gacchanti - simu. Viharati phevane, machasa&uuml; - sy&agrave;.</P>
<P>[BJT Page 316] [\x 316/]</P>
<P>Saddho purisapuggalo'ti bhante, aparih&agrave;nameta&uuml;. Hirim&agrave; purisapuggalo'ti bhante, aparih&agrave;nameta&uuml;. Ott&agrave;p&atilde; purisapuggalo'ti bhante, aparih&agrave;nameta&uuml; &agrave;raddhaviriyo purisapuggalo'ti bhante, aparih&agrave;nameta&uuml;. Pa¤¤av&agrave; purisapuggalo'ti bhante, aparih&agrave;nameta&uuml;. Akkodhano purisapuggalo'ti bhante, aparih&agrave;nameta&uuml;. Anupan&agrave;h&atilde; purisapuggalo'ti bhante, aparih&agrave;nameta&uuml;. Santi bhikkh&aring; ov&agrave;dak&agrave;'ti bhante, aparih&agrave;nametanti.</P>
<P>S&agrave;dhu s&agrave;dhu kassapa, yassa kassaci kassapa, saddh&agrave; natthi kusalesu dhammesu, hiri natthi kusalesu dhammesu, ottappa&uuml; natthi kusalesu dhammesu, viriya&uuml; natthi kusalesu dhammesu. Pa¤¤&agrave; natthi kusalesu dhammesu, tassa y&agrave; ratti v&agrave; divaso v&agrave; &agrave;gacchati, h&agrave;niyeva p&agrave;&ntilde;ika&iuml;kh&agrave; kusalesu dhammesu, no vuddhi.</P>
<P>Seyyath&agrave;pi kassapa, k&agrave;lapakkhe candassa y&agrave; ratti v&agrave; divaso v&agrave; &agrave;gacchati, h&agrave;yateva va&otilde;&otilde;ena, h&agrave;yati ma&otilde;&oacute;alena, h&agrave;yati &agrave;bh&agrave;ya, h&agrave;yati &agrave;rohapari&otilde;&agrave;hena, evameva kho kassapa, yassa kassaci saddh&agrave; natthi kusalesu dhammesu, hiri natthi kusalesu dhammesu, ottappa&uuml; natthi kusalesu dhammesu, viriya&uuml; natthi kusalesu dhammesu, pa¤¤&agrave; natthi kusalesu dhammesu, tassa y&agrave; ratt&atilde; v&agrave; divaso v&agrave; &agrave;gacchati, h&agrave;niyeva p&agrave;&ntilde;ika&iuml;kh&agrave; kusalesu dhammesu, no vuddhi.</P>
<P>Assaddho purisapuggalo'ti kassapa, parih&agrave;nanameta&uuml;. Ahiriko purisapuggalo'ti kassapa, parih&agrave;nameta&uuml; anott&agrave;p&atilde; purisapuggalo'ti kassapa, parih&agrave;nameta&uuml;. Kus&atilde;to purisapuggalo'ti kassapa, parih&agrave;nameta&uuml;. Duppa¤¤o purisapuggalo'ti kassapa parih&agrave;nameta&uuml;. Kodhano purisapuggalo'ti kassapa, parih&agrave;nameta&uuml;. Upan&agrave;h&atilde; purisapuggalo'ti kassapa, parih&agrave;namehata&uuml;. Na santi bhikkh&aring; ov&agrave;dak&agrave;'ti kassapa, parih&agrave;nameta&uuml;.</P>
<P>Yassa kassaci kassapa, saddh&agrave; atthi kusalesu dhammesu, hiri atthi kusalesu dhammesu, ottappa&uuml; atthi kusalesu dhammesu, viriya&uuml; atthi kusalesu dhammesu, pa¤¤&agrave; atthi kusalesu dhammesu, tassa y&agrave; ratti v&agrave; divaso v&agrave; &agrave;gacchati, vuddhiyeva p&agrave;&ntilde;ika&iuml;kh&agrave; kusalesu dhammesu, no parih&agrave;ni.</P>
<P>Seyyath&agrave;pi kassapa, ju&otilde;hapakkhe candassa y&agrave; ratti v&agrave; [PTS Page 208] [\q 208/] divaso v&agrave; &agrave;gacchati, va&oacute;&oacute;hateva va&otilde;&otilde;ena, va&oacute;&oacute;hati ma&otilde;&oacute;alena, va&oacute;&oacute;hati &agrave;bh&agrave;ya, va&oacute;&oacute;hati &agrave;rohapari&otilde;&agrave;hena. Evameva kho kassapa, yassa kassaci saddh&agrave; atthi kusalesu dhammesu, hiri atthi kusalesu dhammesu, ottappa&uuml; atthi kusalesu dhammesu, viriya&uuml; atthi kusalesu dhammesu, pa¤¤&agrave; atthi kusalesu dhammesu, tassa y&agrave; ratti v&agrave; divaso v&agrave; &agrave;gacchati, vuddhiyeva p&agrave;&ntilde;ika&iuml;kh&agrave; kusalesu dhammesu, no parih&agrave;ni.</P>
<P>Saddho purisapuggalo'ti kassapa, aparih&agrave;nameta&uuml;. Hirim&agrave; purisapuggalo'ti kassapa, aparih&agrave;nameta&uuml;. Ott&agrave;p&atilde; purisapuggalo'ti kassapa, aparih&agrave;nameta&uuml; &agrave;raddhaviriyo purisapuggalo'ti kassapa, aparih&agrave;nameta&uuml;. Pa¤¤av&agrave; purisapuggalo'ti kassapa, aparih&agrave;nameta&uuml;. Akkodhano purisapuggalo'ti kassapa, aparih&agrave;nameta&uuml;. Anupan&agrave;h&atilde; purisapuggalo'ti kassapa, aparih&agrave;nameta&uuml;. Santi bhikkh&aring; ov&agrave;dak&agrave;'ti kassapa, aparih&agrave;nametanti.</P>
<P>&nbsp;</P>
<P>[BJT Page 318] [\x 318/]</P>
<P>4. 1. 8</P>
<P>Tatiya ov&agrave;dasutta&uuml;</P>
<P>291. S&agrave;vatthiya&uuml;1 &Yacute;</P>
<P>Atha kho &agrave;yasm&agrave; mah&agrave;kassapo yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho &agrave;yasmanta&uuml; mah&agrave;kassapa&uuml; bhagav&agrave; etadavoca: "ovada kassapa, bhikkh&aring;, karohi kassapa, bhikkh&aring;na&uuml; dhammi&uuml; katha&uuml;. Aha&uuml; v&agrave; kassapa, bhikkh&aring;2 ovadeya&uuml;, tva&uuml; v&agrave;. Aha&uuml; v&agrave; bhikkh&aring;na&uuml; dhammi&uuml; katha&uuml; kareyya&uuml;, tva&uuml; v&agrave;'ti.</P>
<P>Dubbac&agrave; kho bhante,3 etarahi bhikkh&aring;, dovacassakara&otilde;ehi dhammehi samann&agrave;gat&agrave;, akkham&agrave;, appadakkhi&otilde;agg&agrave;hino anus&agrave;saninti.</P>
<P>Tath&agrave; hi pana kassapa, pubbe ther&agrave; bhikkh&aring; &agrave;ra¤¤ak&agrave; ceva ahesu&uuml; &agrave;ra¤¤akattassa ca va&otilde;&otilde;av&agrave;dino. Pi&otilde;&oacute;ap&agrave;tik&agrave; ceva ahesu&uuml; pi&otilde;&oacute;ap&agrave;tikattassa ca va&otilde;&otilde;av&agrave;dino. Pa&uuml;suk&aring;lik&agrave; ceva ahesu&uuml; pa&uuml;sukulikattassa ca va&otilde;&otilde;av&agrave;dino. Tec&atilde;varik&agrave; ceva ahesu&uuml; tec&atilde;varikattassa ca va&otilde;&otilde;av&agrave;dino. Appicch&agrave; ceva ahesu&uuml; appicchat&agrave;ya ca4 va&otilde;&otilde;av&agrave;dino santu&ntilde;&ntilde;h&agrave; ceva ahesu&uuml; santu&ntilde;&ntilde;hiy&agrave;5 ca va&otilde;&otilde;av&agrave;dino. Pavivitt&agrave; ceva ahesu&uuml; pavivekassa ca va&otilde;&otilde;av&agrave;dino. Asa&uuml;sa&ntilde;&ntilde;h&agrave; ceva [PTS Page 209] [\q 209/] ahesu&uuml; asa&uuml;saggassa ca va&otilde;&otilde;av&agrave;dino. &acirc;raddhaviriy&agrave; ceva ahesu&uuml; viriy&agrave;rambhassa ca va&otilde;&otilde;av&agrave;dino.</P>
<P>Tatra yo hoti bhikkhu &agrave;ra¤¤ako ceva &agrave;ra¤¤akattassa ca va&otilde;&otilde;av&agrave;d&atilde;, pi&otilde;&oacute;ap&agrave;tiko ceva pi&otilde;&oacute;ap&agrave;tikattassa ca va&otilde;&otilde;av&agrave;d&atilde;, pa&uuml;suk&aring;liko ceva pa&uuml;suk&aring;likattassa ca va&otilde;&otilde;av&agrave;d&atilde;, tec&atilde;variko ceva tec&atilde;varikattassa ca va&otilde;&otilde;av&agrave;d&atilde;, appiccho ceva appicchat&agrave;ya ca va&otilde;&otilde;av&agrave;d&atilde;, santu&ntilde;&ntilde;ho ceva santu&ntilde;&ntilde;hiy&agrave; ca va&otilde;&otilde;av&agrave;d&atilde;, pavivitto ceva pavivekassa ca va&otilde;&otilde;av&agrave;d&atilde;, asa&uuml;sa&ntilde;&ntilde;ho ceva asa&uuml;saggassa ca va&otilde;&otilde;av&agrave;d&atilde;, &agrave;raddhaviriyo ceva viriy&agrave;rambhassa ca va&otilde;&otilde;av&agrave;d&atilde;, ta&uuml; ther&agrave; bhikkh&aring; &agrave;sanena nimanetanti "ehi bhikkhu, ko n&agrave;m&agrave;ya&uuml;6 bhikkhu, bhaddako vat&agrave;ya&uuml; bhikkhu, sikkh&agrave;k&agrave;mo vat&agrave;ya&uuml; bhikkhu, ehi bhikkhu, ida&uuml; &agrave;sana&uuml; nis&atilde;d&agrave;h&atilde;"ti.</P>
<P>Tatra kassapa, nav&agrave;na&uuml; bhikkh&aring;na&uuml; eva&uuml; hoti. 'Yo kira so hoti bhikkh&aring; &agrave;ra¤¤ako ceva &agrave;ra¤¤akattay&agrave; ca va&otilde;&otilde;av&agrave;d&atilde;, pi&otilde;&oacute;ap&agrave;tiko ceva pi&otilde;&oacute;ap&agrave;tikattay&agrave; ca va&otilde;&otilde;av&agrave;d&atilde;, pa&uuml;sakul&atilde;ko ceva pa&uuml;sak&aring;likattay&agrave; ca va&otilde;&otilde;av&agrave;d&atilde;, tec&atilde;variko ceva tec&atilde;varikattay&agrave; ca va&otilde;&otilde;av&agrave;d&atilde;, appiccho ceva appicchat&agrave;ya ca va&otilde;&otilde;av&agrave;d&atilde;, santu&ntilde;&ntilde;ho ceva santu&ntilde;&ntilde;hiy&agrave; ca va&otilde;&otilde;av&agrave;d&atilde;, pavivitto ceva pavivekassa ca va&otilde;&otilde;av&agrave;d&atilde;, asa&uuml;sa&ntilde;&ntilde;ho ceva asa&uuml;saggassa ca va&otilde;&otilde;av&agrave;d&atilde;, &agrave;raddhaviriyo ceva viriy&agrave;rambhassa ca va&otilde;&otilde;av&agrave;d&atilde;, ta&uuml; ther&agrave; bhikkh&aring; &agrave;sanena nimattenti "ehi bhikkhu ko n&agrave;m&agrave;ya&uuml;, bhaddako vat&agrave;ya&uuml; bhikkhu sikkh&agrave;k&agrave;movat&agrave;ya&uuml; bhikkhu "ehi bhikkhu, ida&uuml; &agrave;sana&uuml; nis&atilde;d&agrave;h&atilde;'ti. Te tathatt&agrave;ya pa&ntilde;ipajjanti. Tesa&uuml; ta&uuml; hoti d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;ya.</P>
<P>-----------------------</P>
<P>1. R&agrave;jagahe kalandaka niv&agrave;pe-machasa&uuml;, sy&agrave;. 2. Bhikkh&aring;na&uuml;-machasa&uuml;. 3. Bhante bhagav&agrave;-s&atilde;mu. 4. Appicch&agrave;ya ca- s&atilde;mu, s&atilde; 2. 5. Santu&ntilde;&ntilde;hit&agrave;ya ca - s&atilde; 2. 6.Kon&agrave;mo aya&uuml;- s&atilde;mu s&atilde; 1, 2.</P>
<P>[BJT Page 320] [\x 320/]</P>
<P>Etarahi pana kassapa, ther&agrave; bhikkh&aring; na ceva &agrave;ra¤¤ak&agrave; na ca &agrave;ra¤¤akattassa ca va&otilde;&otilde;av&agrave;dino. Na ceva pi&otilde;&oacute;ap&agrave;tik&agrave; na ca pi&otilde;&oacute;ap&agrave;tikattassa ca va&otilde;&otilde;av&agrave;dino. Na ceva pa&uuml;suk&aring;lik&agrave; na ca pa&uuml;suk&aring;likattassa ca va&otilde;&otilde;av&agrave;dino. Na ceva tec&atilde;varik&agrave; na ca tec&atilde;varikattassa ca va&otilde;&otilde;av&agrave;dino. Na ceva appicch&agrave; na ca appicchat&agrave;ya ca va&otilde;&otilde;av&agrave;dino. Naceva santu&ntilde;&ntilde;h&agrave; na ca santu&ntilde;&ntilde;hiy&agrave; ca va&otilde;&otilde;av&agrave;dino. Na ceva pavivitt&agrave; na ca pavivekassa ca va&otilde;&otilde;av&agrave;dino. Na ceva asa&uuml;sa&ntilde;&ntilde;h&agrave; na ca asa&uuml;saggassa ca va&otilde;&otilde;av&agrave;dino. Na [PTS Page 210] [\q 210/] ceva &agrave;raddhaviriy&agrave; na ca viriy&agrave;rambhassa ca va&otilde;&otilde;av&agrave;dino.</P>
<P>Tatra yo hoti bhikkhu ¤&agrave;to yasass&atilde; l&agrave;bh&atilde; c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;na&uuml;, ta&uuml; ther&agrave; bhikkh&aring; &agrave;sanena nimantenti "ehi bhikkhu, ko n&agrave;m&agrave;ya&uuml; bhikkhu, bhaddako vat&agrave;ya&uuml; bhikkhu, sabrahmac&agrave;rik&agrave;mo vat&agrave;ya&uuml; bhikkhu, ehi bhikkhu, ida&uuml; &agrave;sana&uuml;, nis&atilde;d&agrave;h&atilde;"ti.</P>
<P>Tatra kassapa, nav&agrave;na&uuml; bhikkh&aring;na&uuml; eva&uuml; hoti: "yo kira so hoti bhikkhu ¤&agrave;to yasass&atilde; l&agrave;bh&atilde; c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;na&uuml;, ta&uuml; ther&agrave; bhikkh&aring; &agrave;sanena nimanteti "ehi bhikkhu ko n&agrave;m&agrave;ya&uuml; bhikkhu, bhaddakako vat&agrave;ya&uuml; bhikkhu: sabrahmac&agrave;rik&agrave;mo vat&agrave;ya&uuml; bhikkhu, ehi bhikkh&aring;, ida&uuml; &agrave;sana&uuml;, nis&atilde;d&agrave;h&atilde;'ti. Te tathatt&agrave;ya pa&ntilde;ipajjanti tesa&uuml; ta&uuml; hoti d&atilde;gharatta&uuml; ahit&agrave;ya dukkh&agrave;ya.</P>
<P>Ya&uuml; hi ta&uuml; kassapa, samm&agrave;vadam&agrave;no vadeyya upaddut&agrave; brahmac&agrave;r&atilde; brahmac&agrave;r&aring;paddavena, abhibhavan&agrave;1 brahmac&agrave;r&atilde; brahmac&agrave;r&agrave;bhibhavanen&agrave;'ti.2 Eva&uuml; hi ta&uuml; kassapa, samm&agrave;vadanto vadeyya2 upaddut&agrave; brahmac&agrave;r&atilde; brahmac&agrave;rupaddavena abhibhavan&agrave; brahmac&agrave;r&atilde; brahmac&agrave;r&agrave;bhibhavanen&agrave;'ti.</P>
<P>&nbsp;</P>
<P>4. 1. 9</P>
<P>Jh&agrave;n&agrave;bhi¤¤&agrave;sutta&uuml;</P>
<P>292. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Aha&uuml; bhikkhave, y&agrave;vade &agrave;ka&iuml;kh&agrave;mi vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hamajjh&agrave;na&uuml; upasampajja vihar&agrave;mi. [PTS Page 211] [\q 211/] kassapo'p&atilde; bhikkhave, y&agrave;vade4 &agrave;ka&iuml;khati vivicce va k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hamajjh&agrave;na&uuml; upasampajja viharati.</P>
<P>-------------------</P>
<P>1. Abhipatthan&agrave; - machasa&uuml;, 2. Brahmac&agrave;r&atilde; abhipatthantoti - machasa&uuml;. 3. K&atilde;h&agrave;bhi¤¤a - machasa&uuml;. 4. Y&agrave;vade - machasa&uuml;.</P>
<P>[BJT Page 322] [\x 322/]</P>
<P>Aha&uuml; bhikkhave, y&agrave;vade1 &agrave;ka&iuml;kh&agrave;mi vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml; jh&agrave;na&uuml; upasampajja vihar&agrave;mi. Kassapo'pi bhikkhave, y&agrave;vade1 &agrave;ka&iuml;khati vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml; jh&agrave;na&uuml; upasampajja viharati.</P>
<P>Aha&uuml; bhikkhave, y&agrave;vade &agrave;ka&iuml;kh&agrave;mi p&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca vihar&agrave;mi, sato ca sampaj&agrave;no. Sukha&uuml; ca k&agrave;yena pa&ntilde;isa&uuml;vedemi. Ya&uuml; ta&uuml; ariy&agrave; &agrave;cikkhanti 'upekkhako satim&agrave; sukhavih&agrave;r&atilde;'ti, tatiya&uuml; jh&agrave;na&uuml; upasampajja vihar&agrave;mi. Kassapo'pi bhikkhave, y&agrave;vade &agrave;ka&iuml;khati p&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca viharati, sato ca sampaj&agrave;no. Sukha&uuml; ca k&agrave;yena pa&ntilde;isa&uuml;vedeti. Ya&uuml; ta&uuml; ariy&agrave; &agrave;cikkhanti 'upekkhako satim&agrave; sukhavih&agrave;r&atilde;'ti, tatiya&uuml; jh&agrave;na&uuml; upasmapajja viharati.</P>
<P>Aha&uuml; bhikkhave, y&agrave;vade &agrave;ka&iuml;kh&agrave;mi sukhassa ca pah&agrave;&otilde;&agrave; dukkhassa ca pah&agrave;&otilde;&agrave; pubbeva somanassa domanass&agrave;na&uuml; atthagam&agrave; adukkhamasukha&uuml; upekkh&agrave;satip&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja vihar&agrave;mi. Kassapo'pi bhikkhave, y&agrave;vade &agrave;ka&iuml;khati sukhassa ca pah&agrave;&otilde;&agrave; dukkhassa ca paha&otilde;&agrave; pubbeva somanassa domanass&agrave;na&uuml; atthagam&agrave; adukkhamasukha&uuml; upekkh&agrave;satip&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja viharati.</P>
<P>Aha&uuml; bhikkhave, y&agrave;vade &agrave;ka&iuml;kh&agrave;mi sabbaso r&aring;pasa¤¤&agrave;na&uuml; samatikkam&agrave; pa&ntilde;ighasa¤¤&agrave;na&uuml; atthagam&agrave; n&agrave;nattasa¤¤&agrave;na&uuml; amanasik&agrave;r&agrave; 'ananto &agrave;k&agrave;so'ti &agrave;k&agrave;s&agrave;na¤c&agrave;yatana&uuml; upasampajja vihar&agrave;mi. Kassapo'pi bhikkhave, y&agrave;vade &agrave;ka&iuml;khati sabbaso r&aring;pasa¤¤&agrave;na&uuml; samatikkam&agrave; pa&ntilde;ighasa¤¤&agrave;na&uuml; atthagam&agrave; n&agrave;nattasa¤¤&agrave;na&uuml; amanasik&agrave;r&agrave; 'ananto &agrave;k&agrave;so'ti &agrave;k&agrave;s&agrave;na¤c&agrave;yatana&uuml; upasampajja viharati.</P>
<P>Aha&uuml; bhikkhave, y&agrave;vade &agrave;ka&iuml;kh&agrave;mi sabbaso &agrave;k&agrave;s&agrave;na¤c&agrave;yatana&uuml; samatikkamma 'ananta&uuml; vi¤¤&agrave;&otilde;a'nti vi¤¤&agrave;&otilde;a¤c&agrave;yatana&uuml; upasampajja vihar&agrave;mi. [PTS Page 212] [\q 212/] kassapo'pi bhikkhave, y&agrave;vade &agrave;ka&iuml;khati sabbaso &agrave;k&agrave;s&agrave;na¤c&agrave;yatana&uuml; samatikkamma 'ananta&uuml; vi¤¤&agrave;&otilde;a'nti vi¤¤&agrave;&otilde;a¤c&agrave;yatana&uuml; upasampajja viharati.</P>
<P>Aha&uuml; bhikkhave, y&agrave;vade &agrave;ka&iuml;kh&agrave;mi sabbaso vi¤¤&agrave;&otilde;a¤c&agrave;yatana&uuml; samatikkamma 'natthi ki¤c&atilde;'ti &agrave;ki¤ca¤¤&agrave;yatana&uuml; upasampajja vihar&agrave;mi. Kassapo'pi bhikkhave, y&agrave;vade &agrave;ka&iuml;khati sabbaso vi¤¤&agrave;&otilde;a¤c&agrave;yatana&uuml; samatikkamma 'natthi ki¤c&atilde;'ti &agrave;ki¤ca¤¤&agrave;yatana&uuml; upasampajja viharati.</P>
<P>Aha&uuml; bhikkhave, y&agrave;vade &agrave;ka&iuml;kh&agrave;mi sabbaso &agrave;ki¤ca¤¤&agrave;yatana&uuml; samatikkamma nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatana&uuml; upasampajja vihar&agrave;mi. Kassapo'pi bhikkhave, y&agrave;vade &agrave;ka&iuml;khati sabbaso nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatana&uuml; samatikkamma 'ananta&uuml; vi¤¤&agrave;&otilde;a'nti nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatana&uuml; upasampajja viharati.</P>
<P>Aha&uuml; bhikkhave, y&agrave;vade &agrave;ka&iuml;kh&agrave;mi sabbaso nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatana&uuml; samatikkamma sa¤¤&agrave;vedayitanirodha&uuml; upasampajja vihar&agrave;mi. Kassapo'pi bhikkhave, y&agrave;vade &agrave;ka&iuml;khati sabbaso nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatana&uuml; samatikkamma 'ananta&uuml; vi¤¤&agrave;&otilde;a'nti sa¤¤&agrave;vedayita nirodha&uuml; upasampajja viharati.</P>
<P>---------------</P>
<P>1. Y&agrave;vadeva - s&atilde;mu.</P>
<P>[BJT Page 324] [\x 324/]</P>
<P>Aha&uuml; bhikkhave, y&agrave;vade &agrave;ka&iuml;kh&agrave;mi anekavihita&uuml; iddhividha&uuml; paccanubhomi: eko'pi hutv&agrave; bahudh&agrave; homi. Bahudh&agrave;'pi hutv&agrave; eko homi. &acirc;v&atilde;bh&agrave;va&uuml; tirobh&agrave;va&uuml; tiroku&oacute;&oacute;a&uuml; tirop&agrave;k&agrave;ra&uuml; tiropabba&uuml; asajjam&agrave;no gacch&agrave;mi. Seyyath&agrave;pi &agrave;k&agrave;se. Pa&ntilde;haviy&agrave;'pi ummujjanimujja&uuml; karomi seyyath&agrave;pi udake. Udake'pi abhejjam&agrave;ne gacch&agrave;mi seyyath&agrave;pi pa&ntilde;haviya&uuml;. &acirc;k&agrave;se'pi palla&iuml;kena ca&iuml;kam&agrave;mi1 seyyath&agrave;pi pakkhi saku&otilde;o. Imepi candimasuriye evammahiddhike evammah&agrave;nubh&agrave;ve p&agrave;&otilde;in&agrave; par&agrave;mas&agrave;mi parimajj&agrave;mi. Y&agrave;va brahmalok&agrave;'pi k&agrave;yena vasa&uuml; vattemi. Kassapo'pi bhikkhave, y&agrave;vade &agrave;ka&iuml;khati anekavihita&uuml; iddhividha&uuml; paccanubhoti. Eko'pi hutv&agrave; bahudh&agrave; hoti. Bahudh&agrave;'pi hutv&agrave; eko hoti. &acirc;v&atilde;bh&agrave;va&uuml; tirobh&agrave;va&uuml; tiroku&oacute;&oacute;a&uuml; tiropak&agrave;ra&uuml; tiropabba&uuml; asajjam&agrave;no gacchati seyyath&agrave;pi &agrave;k&agrave;se. Pa&ntilde;haviy&agrave;'pi ummujjanimujja&uuml; karoti seyyath&agrave;pi udake. Udake'pi abhejjam&agrave;ne gacchati seyyath&agrave;pi pa&ntilde;haviya&uuml;. &acirc;k&agrave;se'pi palla&iuml;khena ca&iuml;kamati seyyath&agrave;pi pakkhi saku&otilde;o. Imepi candimasuriye evammahiddhike evammah&agrave;nubh&agrave;ve p&agrave;&otilde;in&agrave; par&agrave;masati parimajjati. Y&agrave;va brahmalok&agrave;'pi k&agrave;yena vasa&uuml; vatteti.</P>
<P>Aha&uuml; bhikkhave, y&agrave;vade &agrave;ka&iuml;kh&agrave;mi dibb&agrave;ya sotadh&agrave;tuy&agrave; visuddh&agrave;ya atikkantam&agrave;nusik&agrave;ya ubho sadde su&otilde;&agrave;mi, dibbe ca m&agrave;nuse ca ye d&aring;re santike ca. Kassapo'pi bhikkhave, y&agrave;vade &agrave;ka&iuml;khati dibb&agrave;ya sotadh&agrave;tuy&agrave; ubho sadde su&otilde;&agrave;ti, dibbe ca m&agrave;nuse ca ye d&aring;re santike ca.</P>
<P>[PTS Page 213] [\q 213/] aha&uuml; bhikkhave, y&agrave;vade &agrave;ka&iuml;kh&agrave;mi, parasatt&agrave;na&uuml; parapuggal&agrave;na&uuml; cetas&agrave; ceto paricca paj&agrave;n&agrave;mi: sar&agrave;ga&uuml; v&agrave; citta&uuml; sar&agrave;ga&uuml; cittanti paj&agrave;n&agrave;mi. V&atilde;tar&agrave;ga&uuml; v&agrave; citta&uuml; v&atilde;tar&agrave;ga&uuml; cittanti paj&agrave;n&agrave;mi. Sadosa&uuml; v&agrave; citta&uuml; sadosa&uuml; cittanti paj&agrave;n&agrave;mi. V&atilde;tadosa&uuml; v&agrave; citta&uuml; v&atilde;tadosa&uuml; cittanti paj&agrave;n&agrave;mi. Samoha&uuml; v&agrave; citta&uuml; samoha&uuml; cittanti paj&agrave;n&agrave;mi. V&atilde;tamoha&uuml; v&agrave; citta&uuml; v&atilde;tamoha&uuml; cittanti paj&agrave;n&agrave;mi. Sa&iuml;khitta&uuml; v&agrave; citta&uuml; sa&iuml;khitta&uuml; cittanti paj&agrave;n&agrave;mi. Vikkhitta&uuml; v&agrave; citta&uuml; vikkhitta&uuml; cittanti paj&agrave;n&agrave;mi. Mahaggata&uuml; v&agrave; citta&uuml; mahaggata&uuml; cittanti paj&agrave;n&agrave;mi. Amahaggata&uuml; v&agrave; citta&uuml; amahaggata&uuml; cittanti paj&agrave;n&agrave;mi. Sauttara&uuml; v&agrave; citta&uuml; sauttara&uuml; cittanti paj&agrave;n&agrave;mi. Anuttara&uuml; v&agrave; citta&uuml; anuttara&uuml; cittanti paj&agrave;n&agrave;mi. Sam&agrave;hita&uuml; v&agrave; citta&uuml; sam&agrave;hita&uuml; cittanti paj&agrave;n&agrave;mi. Asam&agrave;hita&uuml; v&agrave; citta&uuml; asam&agrave;hita&uuml; cittanti paj&agrave;n&agrave;mi. Vimutta&uuml; v&agrave; citta&uuml; vimutta&uuml; cittanti paj&agrave;n&agrave;mi. Avimutta&uuml; v&agrave; citta&uuml; avimutta&uuml; cittanti paj&agrave;n&agrave;mi. Kassapo'pi bhikkhave, y&agrave;vade &agrave;ka&iuml;khati parasatt&agrave;na&uuml; parapuggal&agrave;na&uuml; cetas&agrave; ceto paricca paj&agrave;n&agrave;ti. Sar&agrave;ga&uuml; v&agrave; citta&uuml; sar&agrave;ga&uuml; cittanti paj&agrave;n&agrave;ti. V&atilde;tar&agrave;ga&uuml; v&agrave; citta&uuml; v&atilde;tar&agrave;ga&uuml; cittanti paj&agrave;n&agrave;ti. Sadosa&uuml; v&agrave; citta&uuml; sadosa&uuml; cittanti paj&agrave;n&agrave;ti. V&atilde;tadosa&uuml; v&agrave; citta&uuml; v&atilde;tadosa&uuml; cittanti paj&agrave;n&agrave;ti. Samoha&uuml; v&agrave; citta&uuml; samoha&uuml; cittanti paj&agrave;n&agrave;ti. V&atilde;tamoha&uuml; v&agrave; citta&uuml; v&atilde;tamoha&uuml; cittanti paj&agrave;n&agrave;ti. Sa&iuml;khitta&uuml; v&agrave; citta&uuml; sa&iuml;khitta&uuml; cittanti paj&agrave;n&agrave;ti. Vikkhitta&uuml; v&agrave; citta&uuml; vikkhitta&uuml; cittanti paj&agrave;n&agrave;ti. Mahaggata&uuml; v&agrave; citta&uuml; mahaggata&uuml; cittanti paj&agrave;n&agrave;ti. Amahaggata&uuml; v&agrave; citta&uuml; amahaggata&uuml; cittanti paj&agrave;n&agrave;ti. Sauttara&uuml; v&agrave; citta&uuml; sauttara&uuml; cittanti paj&agrave;n&agrave;ti. Anuttara&uuml; v&agrave; citta&uuml; anuttara&uuml; cittanti paj&agrave;n&agrave;ti. Sam&agrave;hita&uuml; v&agrave; citta&uuml; sam&agrave;hita&uuml; cittanti paj&agrave;n&agrave;ti. Asam&agrave;hita&uuml; v&agrave; citta&uuml; asam&agrave;hita&uuml; cittanti paj&agrave;n&agrave;ti. Vimutta&uuml; v&agrave; citta&uuml; vimutta&uuml; cittanti paj&agrave;n&agrave;ti. Avimutta&uuml; v&agrave; citta&uuml; avimutta&uuml; cittanti paj&agrave;n&agrave;ti.</P>
<P>Aha&uuml; bhikkhave, y&agrave;vade &agrave;ka&iuml;kh&agrave;mi anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussar&agrave;mi - seyyath&atilde;da&uuml;."Ekampi j&agrave;ti&uuml; dve'pi j&agrave;tiyo tisso'pi j&agrave;tiyo catasso'pi j&agrave;tiyo pa¤capi' j&agrave;tiyo dasa'pi j&agrave;tiyo v&atilde;sampi j&agrave;tiyo ti&uuml;sampi j&agrave;tiyo catt&agrave;&euml;&atilde;sampi j&agrave;tiyo pa¤¤&agrave;sampi j&agrave;tiyo j&agrave;tisatampi j&agrave;tisahassampi j&agrave;tisatasahassampi, aneke'pi sa&uuml;va&ntilde;&ntilde;akappe aneke'pi viva&ntilde;&ntilde;akappe aneke'pi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;akappe "amutr&agrave;si&uuml; eva&uuml; n&agrave;mo eva&uuml; gotto eva&uuml; va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml; sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto so tato cuto amutra udap&agrave;di&uuml;. Tatr&agrave;p&agrave;si&uuml; evann&agrave;mo eva&uuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml; sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto idh&aring;papanno"ti. Iti s&agrave;k&agrave;ra&uuml; sauddesa&uuml; anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussar&agrave;mi. Kassapo'pi bhikkhave, y&agrave;vade &agrave;ka&iuml;khati anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati. Seyyath&atilde;da&uuml;: "ekampi j&agrave;ti&uuml; dve'pi j&agrave;tiyo tisso'pi j&agrave;tiyo catasso'pi j&agrave;tiyo pa¤ca'pi j&agrave;tiyo dasa'pi j&agrave;tiyo v&atilde;sampi j&agrave;tiyo ti&uuml;sampi j&agrave;tiyo catt&agrave;&euml;&atilde;sampi j&agrave;tiyo pa¤¤&agrave;sampi j&agrave;tiyo j&agrave;tisatampi j&agrave;tisahassampi j&agrave;tisatasahassampi, aneke'pi sa&uuml;va&ntilde;&ntilde;akappe aneke'pi viva&ntilde;&ntilde;akappe aneke'pi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;akappe "amutr&agrave;si&uuml; eva&uuml; n&agrave;mo eva&uuml; gotto eva&uuml; va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml; sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto amutra udap&agrave;di&uuml;. Tatr&agrave;p&agrave;si&uuml; evann&agrave;mo eva&uuml;gotto. Eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml; sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto idh&aring;papanno"ti. Iti s&agrave;k&agrave;ra&uuml; sauddesa&uuml; anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati.</P>
<P>-------------------</P>
<P>1. Kam&agrave;mi - machasa&uuml;.</P>
<P>[BJT Page 326] [\x 326/]</P>
<P>Aha&uuml; bhikkhave, y&agrave;vade &agrave;ka&iuml;kh&agrave;mi dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte pass&agrave;mi: [PTS Page 214] [\q 214/] cavam&agrave;ne uppajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;mi. 'Ime vata bhonto satt&agrave; k&agrave;yaduccaritena samann&agrave;gat&agrave; vac&atilde;duccaritena samann&agrave;gat&agrave; manoduccaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; upav&agrave;dak&agrave; micch&agrave;di&ntilde;&ntilde;hik&agrave; micch&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;. Te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapann&agrave;. Ime v&agrave; pana bhonto satt&agrave; k&agrave;yasucaritena samann&agrave;gat&agrave; vac&atilde;sucaritena samann&agrave;gat&agrave; manosucaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; anupav&agrave;dak&agrave; samm&agrave;di&ntilde;&ntilde;hik&agrave; samm&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;. Te k&agrave;yassabhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapann&agrave;'ti iti dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte pass&agrave;mi: cavam&agrave;ne uppajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;mi. Kassapo'pi bhikkhave, y&agrave;vade &agrave;ka&iuml;khati dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati. Cavam&agrave;ne uppajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;ti. 'Ime vata bhonto satt&agrave; k&agrave;yaduccaritena samann&agrave;gat&agrave; vac&atilde;duccaritena samann&agrave;gat&agrave; manoduccaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; upav&agrave;dak&agrave; micch&agrave;di&ntilde;&ntilde;hik&agrave; micch&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;. Te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapann&agrave;. Ime v&agrave; pana bhonto satt&agrave; k&agrave;yasucaritena samann&agrave;gat&agrave; vac&atilde;sucaritena samann&agrave;gat&agrave; manosucaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; anupav&agrave;dak&agrave; samm&agrave;di&ntilde;&ntilde;hik&agrave; samm&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;. Te k&agrave;yassabhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapann&agrave;'ti iti dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati: cavam&agrave;ne uppajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;ti.</P>
<P>Aha&uuml; bhikkhave, &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vihar&agrave;mi. Kassapo'pi bhikkhave, &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharat&atilde;'ti.</P>
<P>&nbsp;</P>
<P>4. 1. 10</P>
<P>Bhikkhun&aring;upassayasutta&uuml;</P>
<P>293. Eka&uuml; samaya&uuml; &agrave;yasm&agrave; mah&agrave;kassapo s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Atha kho &agrave;yasm&agrave; &agrave;nando pubba&otilde;hasamaya&uuml; niv&agrave;setv&agrave; [PTS Page 215] [\q 215/] pattac&atilde;varam&agrave;d&agrave;ya yen&agrave;yasm&agrave; mah&agrave;kassapo tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; mah&agrave;kassapa&uuml; etadavoca: "&agrave;y&agrave;ma bhante, kassapa, yena¤¤ataro bhikkhun&aring;passayo tenupasa&iuml;kamissam&agrave;"ti.</P>
<P>Gaccha tva&uuml; &agrave;vuso &agrave;nanda, bahukicco tva&uuml; bahukara&otilde;&atilde;yo'ti.</P>
<P>Dutiyampi kho &agrave;yasm&agrave; &agrave;nando &agrave;yasmanta&uuml; mah&agrave;kassapa&uuml; etadavoca: "&agrave;y&agrave;ma bhante kassapa, yena¤¤ataro bhikkhun&aring;passayo tenupasa&iuml;kamiss&agrave;m&agrave;"ti.</P>
<P>Gaccha tva&uuml; &agrave;vuso &agrave;nanda, bahukicco tva&uuml; bahukara&otilde;&atilde;yo'ti.</P>
<P>Tatiyampi kho &agrave;yasm&agrave; &agrave;nando, &agrave;yasmanta&uuml; mah&agrave;kassapa&uuml; etadavoca: "&agrave;y&agrave;ma bhante kassapa, yena¤¤ataro bhikkhun&aring;passayo tenupasa&iuml;kamiss&agrave;m&agrave;"ti.</P>
<P>[BJT Page 328] [\x 328/]</P>
<P>Atha kho &agrave;yasm&agrave; mah&agrave;kassapo pubba&otilde;hasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya &agrave;yasmat&agrave; &agrave;nandena pacch&agrave;sama&otilde;ena yena¤¤ataro bhikkhun&aring;passayo tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; pa¤¤atte &agrave;sane nis&atilde;di.</P>
<P>Atha kho sambahul&agrave; bhikkhuniyo yen&agrave;yasm&agrave; mah&agrave;kassapo tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; mah&agrave;kassapa&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinn&agrave; kho t&agrave; bhikkhuniyo &agrave;yasm&agrave; mah&agrave;kassapo dhammiy&agrave; kath&agrave;ya sandassesi sam&agrave;dapesi samuttejesi sampaha&uuml;sesi. Atha kho &agrave;yasm&agrave; mah&agrave;kassapo t&agrave; bhikkhuniyo dhammiy&agrave; kath&agrave;ya sandassetv&agrave; sam&agrave;dapetv&agrave; samuttejetv&agrave; sampaha&uuml;setv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave;pakkami.</P>
<P>Atha kho thullatiss&agrave; bhikkhun&atilde; anattaman&agrave; anattamanav&agrave;ca&uuml; nicch&agrave;resi: "ki&uuml; panayyo1 mah&agrave;kassapo ayyassa &agrave;nandassa vedehamunino sammukh&agrave; dhamma&uuml; bh&agrave;sitabba&uuml; ma¤¤ati? Seyyath&agrave;pi n&agrave;ma s&aring;civ&agrave;&otilde;ijako [PTS Page 216] [\q 216/] s&aring;cik&agrave;rassa santike s&aring;ci&uuml; vikketabba&uuml; ma¤¤eyya, evameva&uuml; ayyo mah&agrave;kassapo ayyassa &agrave;nandassa vedehamunino sammukh&agrave; dhamma&uuml; bh&agrave;sitabba&uuml; ma¤¤at&atilde;"ti.</P>
<P>Assosi kho &agrave;yasm&agrave; mah&agrave;kassapo thullatiss&agrave;ya bhikkhuniy&agrave; ima&uuml; v&agrave;ca&uuml; bh&agrave;sam&agrave;n&agrave;ya. Atha kho &agrave;yasm&agrave; mah&agrave;kassapo &agrave;yasmanta&uuml; &agrave;nanda&uuml; etadavoca: kinnu kho &agrave;vuso &agrave;nanda, aha&uuml; s&aring;civ&agrave;&otilde;ijako, tva&uuml; s&aring;cik&agrave;ro? Ud&agrave;hu aha&uuml; s&aring;cik&agrave;ro, tva&uuml; s&aring;civ&agrave;&otilde;ijako"ti? Khamatha2 bhante kassapa, b&agrave;lo m&agrave;tug&agrave;mo'ti.</P>
<P>&acirc;gamehi tva&uuml; &agrave;vuso &agrave;nanda, m&agrave; te sa&uuml;gho uttari&uuml;3 upaparikkhi.</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi &agrave;vuso &agrave;nanda? Api nu tva&uuml; bhagavato sammukh&agrave; bhikkhusa&uuml;ghe upan&atilde;to: "aha&uuml; bhikkhave, y&agrave;vade &agrave;ka&iuml;kh&agrave;mi, vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja vihar&agrave;mi. &acirc;nando'pi bhikkhave, y&agrave;vade &agrave;ka&iuml;khati vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharat&atilde;"ti?</P>
<P>'No heta&uuml; bhante. '</P>
<P>Aha&uuml; kho &agrave;vuso, bhagavato sammukh&agrave; bhikkhusa&iuml;ghe upan&atilde;to: "aha&uuml; bhikkhave, y&agrave;vade &agrave;ka&iuml;kh&agrave;mi vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml;jh&agrave;na&uuml; upasampajja vihar&agrave;mi. Kassapo'pi bhikkhave, y&agrave;vade &agrave;ka&iuml;khati vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharat&atilde;"ti</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi &agrave;vuso &agrave;nanda? Api nu tva&uuml; bhagavato sammukh&agrave; bhikkhusa&iuml;ghe upan&atilde;to: aha&uuml; bhikkhave, y&agrave;vade &agrave;ka&iuml;kh&agrave;mi vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml; jh&agrave;na&uuml; upasampajja vihar&agrave;mi. &acirc;nando'pi bhikkhave, y&agrave;vade &agrave;ka&iuml;khati vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml; jh&agrave;na&uuml; upasampajja viharat&atilde;'ti?</P>
<P>"No heta&uuml; bhante"</P>
<P>Aha&uuml; kho &agrave;vuso,bhagavato sammukh&agrave; bhikkhusa&iuml;ghe upan&atilde;to: y&agrave;vade &agrave;ka&iuml;kh&agrave;mi vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml; jh&agrave;na&uuml; upasampajja vihar&agrave;mi. Kassapo'pi bhikkhave, y&agrave;vade &agrave;ka&iuml;khati vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml; jh&agrave;na&uuml; upasampajja viharat&atilde;'ti.</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi &agrave;vuso &agrave;nanda, api nu tva&uuml; bhagavato sammukh&agrave; bhikkhusa&iuml;ghe upan&atilde;to: "aha&uuml; bhikkhave, y&agrave;vade &agrave;ka&iuml;kh&agrave;mi p&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca vihar&agrave;mi, sato ca sampaj&agrave;no. Sukha&uuml; ca k&agrave;yena pa&ntilde;isa&uuml;vedemi. Ya&uuml; ta&uuml; ariy&agrave; &agrave;cikkhanti 'upekkhako satim&agrave; sukhavih&agrave;r&atilde;'ti, tatiya&uuml; jh&agrave;na&uuml; upasampajja vihar&agrave;mi. &acirc;nando'pi bhikkhave, y&agrave;vade &agrave;ka&iuml;khati p&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca viharati, sato ca sampaj&agrave;no. Sukha&uuml; ca k&agrave;yena pa&ntilde;isa&uuml;vedeti. Ya&uuml; ta&uuml; ariy&agrave; &agrave;cikkhanti 'upekkhako satim&agrave; sukhavih&agrave;r&atilde;'ti, tatiya&uuml; jh&agrave;na&uuml; upasmapajja viharat&atilde;'ti?</P>
<P>"No heta&uuml; bhante"</P>
<P>Aha&uuml; kho &agrave;vuso, bhagavato sammukh&agrave; bhikkhusa&iuml;ghe upan&atilde;to: "aha&uuml; bhikkhave, y&agrave;vade &agrave;ka&iuml;kh&agrave;mi p&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca vihar&agrave;mi, sato ca sampaj&agrave;no. Sukha&uuml; ca k&agrave;yena pa&ntilde;isa&uuml;vedemi. Ya&uuml; ta&uuml; ariy&agrave; &agrave;cikkhanti 'upekkhako satim&agrave; sukhavih&agrave;r&atilde;'ti, tatiya&uuml; jh&agrave;na&uuml; upasampajja vihar&agrave;mi. Kassapo'pi bhikkhave, y&agrave;vade &agrave;ka&iuml;khati p&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca viharati, sato ca sampaj&agrave;no. Sukha&uuml; ca k&agrave;yena pa&ntilde;isa&uuml;vedeti. Ya&uuml; ta&uuml; ariy&agrave; &agrave;cikkhanti 'upekkhako satim&agrave; sukhavih&agrave;r&atilde;'ti, tatiya&uuml; jh&agrave;na&uuml; upasmapajja viharat&atilde;'ti.</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi &agrave;vuso &agrave;nanda, api nu tva&uuml; bhagavato sammukh&agrave; bhikkhusa&iuml;ghe upan&atilde;to: "aha&uuml; bhikkhave, y&agrave;vade &agrave;ka&iuml;kh&agrave;mi sukhassa ca pah&agrave;&otilde;&agrave; dukkhassa ca pah&agrave;&otilde;&agrave; pubbeva somanassa domanass&agrave;na&uuml; atthagam&agrave; adukkhamasukha&uuml; upekkh&agrave;satip&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja vihar&agrave;mi. &acirc;nando'pi bhikkhave, y&agrave;vade &agrave;ka&iuml;khati sukhassa ca pah&agrave;&otilde;&agrave; dukkhassa ca paha&otilde;&agrave; pubbeva somanassa domanass&agrave;na&uuml; atthagam&agrave; adukkhamasukha&uuml; upekkh&agrave;satip&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja viharat&atilde;'ti?</P>
<P>"No heta&uuml; bhante"</P>
<P>Aha&uuml; kho &agrave;vuso, bhagavato sammukh&agrave; bhikkhusa&iuml;ghe upan&atilde;to: " aha&uuml; bhikkhave, y&agrave;vade &agrave;ka&iuml;kh&agrave;mi sukhassa ca pah&agrave;&otilde;&agrave; dukkhassa ca pah&agrave;&otilde;&agrave; pubbeva somanassa domanass&agrave;na&uuml; atthagam&agrave; adukkhamasukha&uuml; upekkh&agrave;satip&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja vihar&agrave;mi. Kassapo'pi bhikkhave, y&agrave;vade &agrave;ka&iuml;khati sukhassa ca pah&agrave;&otilde;&agrave; dukkhassa ca paha&otilde;&agrave; pubbeva somanassa domanass&agrave;na&uuml; atthagam&agrave; adukkhamasukha&uuml; upekkh&agrave;satip&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja viharat&atilde;'ti.</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi &agrave;vuso &agrave;nanda, api nu tva&uuml; bhagavato sammukh&agrave; bhikkhusa&iuml;ghe upan&atilde;to: "aha&uuml; bhikkhave, y&agrave;vade &agrave;ka&iuml;kh&agrave;mi sabbaso r&aring;pasa¤¤&agrave;na&uuml; samatikkam&agrave; pa&ntilde;ighasa¤¤&agrave;na&uuml; atthagam&agrave; n&agrave;nattasa¤¤&agrave;na&uuml; amanasik&agrave;r&agrave; 'ananto &agrave;k&agrave;so'ti &agrave;k&agrave;s&agrave;na¤c&agrave;yatana&uuml; upasampajja vihar&agrave;mi. &acirc;nando'pi bhikkhave, y&agrave;vade &agrave;ka&iuml;khati sabbaso r&aring;pasa¤¤&agrave;na&uuml; samatikkam&agrave; pa&ntilde;ighasa¤¤&agrave;na&uuml; atthagam&agrave; n&agrave;nattasa¤¤&agrave;na&uuml; amanasik&agrave;r&agrave; 'ananto &agrave;k&agrave;so'ti &agrave;k&agrave;s&agrave;na¤c&agrave;yatana&uuml; upasampajja viharat&atilde;"ti?</P>
<P>"No heta&uuml; bhante"</P>
<P>Aha&uuml; kho &agrave;vuso, bhagavato sammukh&agrave; bhikkhusa&iuml;ghe upan&atilde;to: "aha&uuml; bhikkhave, y&agrave;vade &agrave;ka&iuml;kh&agrave;mi sabbaso r&aring;pasa¤¤&agrave;na&uuml; samatikkam&agrave; pa&ntilde;ighasa¤¤&agrave;na&uuml; atthagam&agrave; n&agrave;nattasa¤¤&agrave;na&uuml; amanasik&agrave;r&agrave; 'ananto &agrave;k&agrave;so'ti &agrave;k&agrave;s&agrave;na¤c&agrave;yatana&uuml; upasampajja vihar&agrave;mi. Kassapo'pi bhikkhave, y&agrave;vade &agrave;ka&iuml;khati sabbaso r&aring;pasa¤¤&agrave;na&uuml; samatikkam&agrave; pa&ntilde;ighasa¤¤&agrave;na&uuml; atthagam&agrave; n&agrave;nattasa¤¤&agrave;na&uuml; amanasik&agrave;r&agrave; 'ananto &agrave;k&agrave;so'ti &agrave;k&agrave;s&agrave;na¤c&agrave;yatana&uuml; upasampajja viharat&atilde;"ti.</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi &agrave;vuso &agrave;nanda, api nu tva&uuml; bhagavato sammukh&agrave; bhikkhusa&iuml;ghe upan&atilde;to: "aha&uuml; bhikkhave, y&agrave;vade &agrave;ka&iuml;kh&agrave;mi sabbaso &agrave;k&agrave;s&agrave;na¤c&agrave;yatana&uuml; samatikkamma 'ananta&uuml; vi¤¤&agrave;&otilde;a'nti vi¤¤&agrave;&otilde;a¤c&agrave;yatana&uuml; upasampajja vihar&agrave;mi. &acirc;nando'pi bhikkhave, y&agrave;vade &agrave;ka&iuml;khati sabbaso &agrave;k&agrave;s&agrave;na¤c&agrave;yatana&uuml; samatikkamma 'ananta&uuml; vi¤¤&agrave;&otilde;a'nti vi¤¤&agrave;&otilde;a¤c&agrave;yatana&uuml; upasampajja viharat&atilde;'ti?</P>
<P>"No heta&uuml; bhante"</P>
<P>Aha&uuml; kho &agrave;vuso, bhagavato sammukh&agrave; bhikkhusa&iuml;ghe upan&atilde;to: "aha&uuml; bhikkhave, y&agrave;vade &agrave;ka&iuml;kh&agrave;mi sabbaso &agrave;k&agrave;s&agrave;na¤c&agrave;yatana&uuml; samatikkamma 'ananta&uuml; vi¤¤&agrave;&otilde;a'nti vi¤¤&agrave;&otilde;a¤c&agrave;yatana&uuml; upasampajja vihar&agrave;mi. Kassapo'pi bhikkhave, y&agrave;vade &agrave;ka&iuml;khati sabbaso &agrave;k&agrave;s&agrave;na¤c&agrave;yatana&uuml; samatikkamma 'ananta&uuml; vi¤¤&agrave;&otilde;a'nti vi¤¤&agrave;&otilde;a¤c&agrave;yatana&uuml; upasampajja viharat&atilde;"ti.</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi &agrave;vuso &agrave;nanda, api nu tva&uuml; bhagavato sammukh&agrave; bhikkhusa&iuml;ghe upan&atilde;to: "aha&uuml; bhikkhave, y&agrave;vade &agrave;ka&iuml;kh&agrave;mi sabbaso vi¤¤&agrave;&otilde;a¤c&agrave;yatana&uuml; samatikkamma 'natthi ki¤c&atilde;'ti &agrave;ki¤ca¤¤&agrave;yatana&uuml; upasampajja vihar&agrave;mi. &acirc;nando'pi bhikkhave, y&agrave;vade &agrave;ka&iuml;khati sabbaso vi¤¤&agrave;&otilde;a¤c&agrave;yatana&uuml; samatikkamma 'natthi ki¤c&atilde;'ti &agrave;ki¤ca¤¤&agrave;yatana&uuml; upasampajja viharat&atilde;"ti?</P>
<P>"No heta&uuml; bhante"</P>
<P>Aha&uuml; kho &agrave;vuso, bhagavato sammukh&agrave; bhikkhusa&iuml;ghe upan&atilde;to: "aha&uuml; bhikkhave, y&agrave;vade &agrave;ka&iuml;kh&agrave;mi sabbaso vi¤¤&agrave;&otilde;a¤c&agrave;yatana&uuml; samatikkamma 'natthi ki¤c&atilde;'ti &agrave;ki¤ca¤¤&agrave;yatana&uuml; upasampajja vihar&agrave;mi. Kassapo'pi bhikkhave, y&agrave;vade &agrave;ka&iuml;khati sabbaso vi¤¤&agrave;&otilde;a¤c&agrave;yatana&uuml; samatikkamma 'natthi ki¤c&atilde;'ti &agrave;ki¤ca¤¤&agrave;yatana&uuml; upasampajja viharat&atilde;"ti.</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi &agrave;vuso &agrave;nanda, api nu tva&uuml; bhagavato sammukh&agrave; bhikkhusa&iuml;ghe upan&atilde;to: "aha&uuml; bhikkhave, y&agrave;vade &agrave;ka&iuml;kh&agrave;mi sabbaso &agrave;ki¤ca¤¤&agrave;yatana&uuml; samatikkamma nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatana&uuml; upasampajja vihar&agrave;mi. &acirc;nando'pi bhikkhave, y&agrave;vade &agrave;ka&iuml;khati sabbaso nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatana&uuml; samatikkamma 'ananta&uuml; vi¤¤&agrave;&otilde;a'nti nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatana&uuml; upasampajja viharat&atilde;'ti?</P>
<P>"No heta&uuml; bhante"</P>
<P>Aha&uuml; kho &agrave;vuso, bhagavato sammukh&agrave; bhikkhusa&iuml;ghe upan&atilde;to: "aha&uuml; bhikkhave, y&agrave;vade &agrave;ka&iuml;kh&agrave;mi sabbaso &agrave;ki¤ca¤¤&agrave;yatana&uuml; samatikkamma nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatana&uuml; upasampajja vihar&agrave;mi. Kassapo'pi bhikkhave, y&agrave;vade &agrave;ka&iuml;khati sabbaso nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatana&uuml; samatikkamma 'ananta&uuml; vi¤¤&agrave;&otilde;a'nti nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatana&uuml; upasampajja viharat&atilde;'ti.</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi &agrave;vuso &agrave;nanda, api nu tva&uuml; bhagavato sammukh&agrave; bhikkhusa&iuml;ghe upan&atilde;to: "aha&uuml; bhikkhave, y&agrave;vade &agrave;ka&iuml;kh&agrave;mi sabbaso nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatana&uuml; samatikkamma sa¤¤&agrave;vedayitanirodha&uuml; upasampajja vihar&agrave;mi. &acirc;nando'pi bhikkhave, y&agrave;vade &agrave;ka&iuml;khati sabbaso nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatana&uuml; samatikkamma 'ananta&uuml; vi¤¤&agrave;&otilde;a'nti sa¤¤&agrave;vedayita nirodha&uuml; upasampajja viharat&atilde;'ti?</P>
<P>"No heta&uuml; bhante"</P>
<P>Aha&uuml; kho &agrave;vuso, bhagavato sammukh&agrave; bhikkhusa&iuml;ghe upan&atilde;to: "aha&uuml; bhikkhave, y&agrave;vade &agrave;ka&iuml;kh&agrave;mi sabbaso nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatana&uuml; samatikkamma sa¤¤&agrave;vedayitanirodha&uuml; upasampajja vihar&agrave;mi. Kassapo'pi bhikkhave, y&agrave;vade &agrave;ka&iuml;khati sabbaso nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatana&uuml; samatikkamma 'ananta&uuml; vi¤¤&agrave;&otilde;a'nti sa¤¤&agrave;vedayita nirodha&uuml; upasampajja viharat&atilde;'ti.</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi &agrave;vuso &agrave;nanda, api nu tva&uuml; bhagavato sammukh&agrave; bhikkhusa&iuml;ghe upan&atilde;to: "aha&uuml; bhikkhave, y&agrave;vade &agrave;ka&iuml;kh&agrave;mi anekavihita&uuml; iddhividha&uuml; paccanubhomi: eko'pi hutv&agrave; bahudh&agrave; homi. Bahudh&agrave;'pi hutv&agrave; eko homi. &acirc;v&atilde;bh&agrave;va&uuml; tirobh&agrave;va&uuml; tiroku&oacute;&oacute;a&uuml; tirop&agrave;k&agrave;ra&uuml; tiropabba&uuml; asajjam&agrave;no gacch&agrave;mi. Seyyath&agrave;pi &agrave;k&agrave;se. Pa&ntilde;haviy&agrave;'pi ummujjanimujja&uuml; karomi seyyath&agrave;pi udake. Udake'pi abhejjam&agrave;ne gacch&agrave;mi seyyath&agrave;pi pa&ntilde;haviya&uuml;. &acirc;k&agrave;se'pi palla&iuml;kena ca&iuml;kam&agrave;mi1 seyyath&agrave;pi pakkhi saku&otilde;o. Imepi candimasuriye evammahiddhike evammah&agrave;nubh&agrave;ve p&agrave;&otilde;in&agrave; par&agrave;mas&agrave;mi parimajj&agrave;mi. Y&agrave;va brahmalok&agrave;'pi k&agrave;yena vasa&uuml; vattemi. &acirc;nando'pi bhikkhave, y&agrave;vade &agrave;ka&iuml;khati anekavihita&uuml; iddhividha&uuml; paccanubhoti. Eko'pi hutv&agrave; bahudh&agrave; hoti. Bahudh&agrave;'pi hutv&agrave; eko hoti. &acirc;v&atilde;bh&agrave;va&uuml; tirobh&agrave;va&uuml; tiroku&oacute;&oacute;a&uuml; tiropak&agrave;ra&uuml; tiropabba&uuml; asajjam&agrave;no gacchati seyyath&agrave;pi &agrave;k&agrave;se. Pa&ntilde;haviy&agrave;'pi ummujjanimujja&uuml; karoti seyyath&agrave;pi udake. Udake'pi abhejjam&agrave;ne gacchati seyyath&agrave;pi pa&ntilde;haviya&uuml;. &acirc;k&agrave;se'pi palla&iuml;khena ca&iuml;kamati seyyath&agrave;pi pakkhi saku&otilde;o. Imepi candimasuriye evammahiddhike evammah&agrave;nubh&agrave;ve p&agrave;&otilde;in&agrave; par&agrave;masati parimajjati. Y&agrave;va brahmalok&agrave;'pi k&agrave;yena vasa&uuml; vattet&atilde;'ti?</P>
<P>"No heta&uuml; bhante"</P>
<P>Aha&uuml; kho &agrave;vuso, bhagavato sammukh&agrave; bhikkhusa&iuml;ghe upan&atilde;to: "aha&uuml; bhikkhave, y&agrave;vade &agrave;ka&iuml;kh&agrave;mi anekavihita&uuml; iddhividha&uuml; paccanubhomi: eko'pi hutv&agrave; bahudh&agrave; homi. Bahudh&agrave;'pi hutv&agrave; eko homi. &acirc;v&atilde;bh&agrave;va&uuml; tirobh&agrave;va&uuml; tiroku&oacute;&oacute;a&uuml; tirop&agrave;k&agrave;ra&uuml; tiropabba&uuml; asajjam&agrave;no gacch&agrave;mi. Seyyath&agrave;pi &agrave;k&agrave;se. Pa&ntilde;haviy&agrave;'pi ummujjanimujja&uuml; karomi seyyath&agrave;pi udake. Udake'pi abhejjam&agrave;ne gacch&agrave;mi seyyath&agrave;pi pa&ntilde;haviya&uuml;. &acirc;k&agrave;se'pi palla&iuml;kena ca&iuml;kam&agrave;mi1 seyyath&agrave;pi pakkhi saku&otilde;o. Imepi candimasuriye evammahiddhike evammah&agrave;nubh&agrave;ve p&agrave;&otilde;in&agrave; par&agrave;mas&agrave;mi parimajj&agrave;mi. Y&agrave;va brahmalok&agrave;'pi k&agrave;yena vasa&uuml; vattemi. Kassapo'pi bhikkhave, y&agrave;vade &agrave;ka&iuml;khati anekavihita&uuml; iddhividha&uuml; paccanubhoti. Eko'pi hutv&agrave; bahudh&agrave; hoti. Bahudh&agrave;'pi hutv&agrave; eko hoti. &acirc;v&atilde;bh&agrave;va&uuml; tirobh&agrave;va&uuml; tiroku&oacute;&oacute;a&uuml; tiropak&agrave;ra&uuml; tiropabba&uuml; asajjam&agrave;no gacchati seyyath&agrave;pi &agrave;k&agrave;se. Pa&ntilde;haviy&agrave;'pi ummujjanimujja&uuml; karoti seyyath&agrave;pi udake. Udake'pi abhejjam&agrave;ne gacchati seyyath&agrave;pi pa&ntilde;haviya&uuml;. &acirc;k&agrave;se'pi palla&iuml;khena ca&iuml;kamati seyyath&agrave;pi pakkhi saku&otilde;o. Imepi candimasuriye evammahiddhike evammah&agrave;nubh&agrave;ve p&agrave;&otilde;in&agrave; par&agrave;masati parimajjati. Y&agrave;va brahmalok&agrave;'pi k&agrave;yena vasa&uuml; vattet&atilde;'ti.</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi &agrave;vuso &agrave;nanda, api nu tva&uuml; bhagavato sammukh&agrave; bhikkhusa&iuml;ghe upan&atilde;to: "aha&uuml; bhikkhave, y&agrave;vade &agrave;ka&iuml;kh&agrave;mi dibb&agrave;ya sotadh&agrave;tuy&agrave; visuddh&agrave;ya atikkantam&agrave;nusik&agrave;ya ubho sadde su&otilde;&agrave;mi, dibbe ca m&agrave;nuse ca ye d&aring;re santike ca. &acirc;nando'pi bhikkhave, y&agrave;vade &agrave;ka&iuml;khati dibb&agrave;ya sotadh&agrave;tuy&agrave; ubho sadde su&otilde;&agrave;ti, dibbe ca m&agrave;nuse ca ye d&aring;re santike ca?</P>
<P>"No heta&uuml; bhante"</P>
<P>Aha&uuml; kho &agrave;vuso, bhagavato sammukh&agrave; bhikkhusa&iuml;ghe upan&atilde;to: "aha&uuml; bhikkhave, y&agrave;vade &agrave;ka&iuml;kh&agrave;mi dibb&agrave;ya sotadh&agrave;tuy&agrave; visuddh&agrave;ya atikkantam&agrave;nusik&agrave;ya ubho sadde su&otilde;&agrave;mi, dibbe ca m&agrave;nuse ca ye d&aring;re santike ca. Kassapo'pi bhikkhave, y&agrave;vade &agrave;ka&iuml;khati dibb&agrave;ya sotadh&agrave;tuy&agrave; ubho sadde su&otilde;&agrave;ti, dibbe ca m&agrave;nuse ca ye d&aring;re santike ca?</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi &agrave;vuso &agrave;nanda, api nu tva&uuml; bhagavato sammukh&agrave; bhikkhusa&iuml;ghe upan&atilde;to: "aha&uuml; bhikkhave, y&agrave;vade &agrave;ka&iuml;kh&agrave;mi, parasatt&agrave;na&uuml; parapuggal&agrave;na&uuml; cetas&agrave; ceto paricca paj&agrave;n&agrave;mi: sar&agrave;ga&uuml; v&agrave; citta&uuml; sar&agrave;ga&uuml; cittanti paj&agrave;n&agrave;mi. V&atilde;tar&agrave;ga&uuml; v&agrave; citta&uuml; v&atilde;tar&agrave;ga&uuml; cittanti paj&agrave;n&agrave;mi. Sadosa&uuml; v&agrave; citta&uuml; sadosa&uuml; cittanti paj&agrave;n&agrave;mi. V&atilde;tadosa&uuml; v&agrave; citta&uuml; v&atilde;tadosa&uuml; cittanti paj&agrave;n&agrave;mi. Samoha&uuml; v&agrave; citta&uuml; samoha&uuml; cittanti paj&agrave;n&agrave;mi. V&atilde;tamoha&uuml; v&agrave; citta&uuml; v&atilde;tamoha&uuml; cittanti paj&agrave;n&agrave;mi. Sa&iuml;khitta&uuml; v&agrave; citta&uuml; sa&iuml;khitta&uuml; cittanti paj&agrave;n&agrave;mi. Vikkhitta&uuml; v&agrave; citta&uuml; vikkhitta&uuml; cittanti paj&agrave;n&agrave;mi. Mahaggata&uuml; v&agrave; citta&uuml; mahaggata&uuml; cittanti paj&agrave;n&agrave;mi. Amahaggata&uuml; v&agrave; citta&uuml; amahaggata&uuml; cittanti paj&agrave;n&agrave;mi. Sauttara&uuml; v&agrave; citta&uuml; sauttara&uuml; cittanti paj&agrave;n&agrave;mi. Anuttara&uuml; v&agrave; citta&uuml; anuttara&uuml; cittanti paj&agrave;n&agrave;mi. Sam&agrave;hita&uuml; v&agrave; citta&uuml; sam&agrave;hita&uuml; cittanti paj&agrave;n&agrave;mi. Asam&agrave;hita&uuml; v&agrave; citta&uuml; asam&agrave;hita&uuml; cittanti paj&agrave;n&agrave;mi. Vimutta&uuml; v&agrave; citta&uuml; vimutta cittanti paj&agrave;n&agrave;mi. Avimutta&uuml; v&agrave; citta&uuml; avimutta&uuml; cittanti paj&agrave;n&agrave;mi. &acirc;nando'pi bhikkhave, y&agrave;vade &agrave;ka&iuml;khati parasatt&agrave;na&uuml; parapuggal&agrave;na&uuml; cetas&agrave; ceto paricca paj&agrave;n&agrave;ti. Sar&agrave;ga&uuml; v&agrave; citta&uuml; sar&agrave;ga&uuml; cittanti paj&agrave;n&agrave;ti. V&atilde;tar&agrave;ga&uuml; v&agrave; citta&uuml; v&atilde;tar&agrave;ga&uuml; cittanti paj&agrave;n&agrave;ti. Sadosa&uuml; v&agrave; citta&uuml; sadosa&uuml; cittanti paj&agrave;n&agrave;ti. V&atilde;tadosa&uuml; v&agrave; citta&uuml; v&atilde;tadosa&uuml; cittanti paj&agrave;n&agrave;ti. Samoha&uuml; v&agrave; citta&uuml; samoha&uuml; cittanti paj&agrave;n&agrave;ti. V&atilde;tamoha&uuml; v&agrave; citta&uuml; v&atilde;tamoha&uuml; cittanti paj&agrave;n&agrave;ti. Sa&iuml;khitta&uuml; v&agrave; citta&uuml; sa&iuml;khitta&uuml; cittanti paj&agrave;n&agrave;ti. Vikkhitta&uuml; v&agrave; citta&uuml; vikkhitta&uuml; cittanti paj&agrave;n&agrave;ti. Mahaggata&uuml; v&agrave; citta&uuml; mahaggata&uuml; cittanti paj&agrave;n&agrave;ti. Amahaggata&uuml; v&agrave; citta&uuml; amahaggata&uuml; cittanti paj&agrave;n&agrave;ti. Sauttara&uuml; v&agrave; citta&uuml; sauttara&uuml; cittanti paj&agrave;n&agrave;ti. Anuttara&uuml; v&agrave; citta&uuml; anuttara&uuml; cittanti paj&agrave;n&agrave;ti. Sam&agrave;hita&uuml; v&agrave; citta&uuml; sam&agrave;hita&uuml; cittanti paj&agrave;n&agrave;ti. Asam&agrave;hita&uuml; v&agrave; citta&uuml; asam&agrave;hita&uuml; cittanti paj&agrave;n&agrave;ti. Vimutta&uuml; v&agrave; citta&uuml; vimutta&uuml; cittanti paj&agrave;n&agrave;ti. Avimutta&uuml; v&agrave; citta&uuml; avimutta&uuml; cittanti paj&agrave;n&agrave;t&atilde;'ti?</P>
<P>"No heta&uuml; bhante"</P>
<P>Aha&uuml; kho &agrave;vuso, bhagavato sammukh&agrave; bhikkhusa&iuml;ghe upan&atilde;to: "aha&uuml; bhikkhave, y&agrave;vade &agrave;ka&iuml;kh&agrave;mi, parasatt&agrave;na&uuml; parapuggal&agrave;na&uuml; cetas&agrave; ceto paricca paj&agrave;n&agrave;mi: sar&agrave;ga&uuml; v&agrave; citta&uuml; sar&agrave;ga&uuml; cittanti paj&agrave;n&agrave;mi. V&atilde;tar&agrave;ga&uuml; v&agrave; citta&uuml; v&atilde;tar&agrave;ga&uuml; cittanti paj&agrave;n&agrave;mi. Sadosa&uuml; v&agrave; citta&uuml; sadosa&uuml; cittanti paj&agrave;n&agrave;mi. V&atilde;tadosa&uuml; v&agrave; citta&uuml; v&atilde;tadosa&uuml; cittanti paj&agrave;n&agrave;mi. Samoha&uuml; v&agrave; citta&uuml; samoha&uuml; cittanti paj&agrave;n&agrave;mi. V&atilde;tamoha&uuml; v&agrave; citta&uuml; v&atilde;tamoha&uuml; cittanti paj&agrave;n&agrave;mi. Sa&iuml;khitta&uuml; v&agrave; citta&uuml; sa&iuml;khitta&uuml; cittanti paj&agrave;n&agrave;mi. Vikkhitta&uuml; v&agrave; citta&uuml; vikkhitta&uuml; cittanti paj&agrave;n&agrave;mi. Mahaggata&uuml; v&agrave; citta&uuml; mahaggata&uuml; cittanti paj&agrave;n&agrave;mi. Amahaggata&uuml; v&agrave; citta&uuml; amahaggata&uuml; cittanti paj&agrave;n&agrave;mi. Sauttara&uuml; v&agrave; citta&uuml; sauttara&uuml; cittanti paj&agrave;n&agrave;mi. Anuttara&uuml; v&agrave; citta&uuml; anuttara&uuml; cittanti paj&agrave;n&agrave;mi. Sam&agrave;hita&uuml; v&agrave; citta&uuml; sam&agrave;hita&uuml; cittanti paj&agrave;n&agrave;mi. Asam&agrave;hita&uuml; v&agrave; citta&uuml; asam&agrave;hita&uuml; cittanti paj&agrave;n&agrave;mi. Vimutta&uuml; v&agrave; citta&uuml; vimutta cittanti paj&agrave;n&agrave;mi. Avimutta&uuml; v&agrave; citta&uuml; avimutta&uuml; cittanti paj&agrave;n&agrave;mi. Kassapo'pi bhikkhave, y&agrave;vade &agrave;ka&iuml;khati parasatt&agrave;na&uuml; parapuggal&agrave;na&uuml; cetas&agrave; ceto paricca paj&agrave;n&agrave;ti. Sar&agrave;ga&uuml; v&agrave; citta&uuml; sar&agrave;ga&uuml; cittanti paj&agrave;n&agrave;ti. V&atilde;tar&agrave;ga&uuml; v&agrave; citta&uuml; v&atilde;tar&agrave;ga&uuml; cittanti paj&agrave;n&agrave;ti. Sadosa&uuml; v&agrave; citta&uuml; sadosa&uuml; cittanti paj&agrave;n&agrave;ti. V&atilde;tadosa&uuml; v&agrave; citta&uuml; v&atilde;tadosa&uuml; cittanti paj&agrave;n&agrave;ti. Samoha&uuml; v&agrave; citta&uuml; samoha&uuml; cittanti paj&agrave;n&agrave;ti. V&atilde;tamoha&uuml; v&agrave; citta&uuml; v&atilde;tamoha&uuml; cittanti paj&agrave;n&agrave;ti. Sa&iuml;khitta&uuml; v&agrave; citta&uuml; sa&iuml;khitta&uuml; cittanti paj&agrave;n&agrave;ti. Vikkhitta&uuml; v&agrave; citta&uuml; vikkhitta&uuml; cittanti paj&agrave;n&agrave;ti. Mahaggata&uuml; v&agrave; citta&uuml; mahaggata&uuml; cittanti paj&agrave;n&agrave;ti. Amahaggata&uuml; v&agrave; citta&uuml; amahaggata&uuml; cittanti paj&agrave;n&agrave;ti. Sauttara&uuml; v&agrave; citta&uuml; sauttara&uuml; cittanti paj&agrave;n&agrave;ti. Anuttara&uuml; v&agrave; citta&uuml; anuttara&uuml; cittanti paj&agrave;n&agrave;ti. Sam&agrave;hita&uuml; v&agrave; citta&uuml; sam&agrave;hita&uuml; cittanti paj&agrave;n&agrave;ti. Asam&agrave;hita&uuml; v&agrave; citta&uuml; asam&agrave;hita&uuml; cittanti paj&agrave;n&agrave;ti. Vimutta&uuml; v&agrave; citta&uuml; vimutta&uuml; cittanti paj&agrave;n&agrave;ti. Avimutta&uuml; v&agrave; citta&uuml; avimutta&uuml; cittanti paj&agrave;n&agrave;t&atilde;'ti.</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi &agrave;vuso &agrave;nanda, api nu tva&uuml; bhagavato sammukh&agrave; bhikkhusa&iuml;ghe upan&atilde;to: "aha&uuml; bhikkhave, y&agrave;vade &agrave;ka&iuml;kh&agrave;mi anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussar&agrave;mi - seyyath&atilde;da&uuml;."Ekampi j&agrave;ti&uuml; dve'pi j&agrave;tiyo tisso'pi j&agrave;tiyo catasso'pi j&agrave;tiyo pa¤capi'j&agrave;tiyo dasa'pi j&agrave;tiyo v&atilde;sampi j&agrave;tiyo ti&uuml;sampi j&agrave;tiyo catt&agrave;&euml;&atilde;sampi j&agrave;tiyo pa¤¤&agrave;sampi j&agrave;tiyo j&agrave;tisatampi j&agrave;tisahassampi j&agrave;tisatasahassampi, aneke'pi sa&uuml;va&ntilde;&ntilde;akappe aneke'pi viva&ntilde;&ntilde;akappe aneke'pi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;akappe "amutr&agrave;si&uuml; eva&uuml; n&agrave;mo eva&uuml; gotto eva&uuml; va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml; sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto so tato cuto amutra udap&agrave;di&uuml;. Tatr&agrave;p&agrave;si&uuml; evann&agrave;mo eva&uuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml; sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto idh&aring;papanno"ti. Iti s&agrave;k&agrave;ra&uuml; sauddesa&uuml; anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussar&agrave;mi. &acirc;nando'pi bhikkhave, y&agrave;vade &agrave;ka&iuml;khati anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati. Seyyath&atilde;da&uuml;: "ekampi j&agrave;ti&uuml; dve'pi j&agrave;tiyo tisso'pi j&agrave;tiyo catasso'pi j&agrave;tiyo pa¤ca'pi j&agrave;tiyo dasa'pi j&agrave;tiyo v&atilde;sampi j&agrave;tiyo ti&uuml;sampi j&agrave;tiyo catt&agrave;&euml;&atilde;sampi j&agrave;tiyo pa¤¤&agrave;sampi j&agrave;tiyo j&agrave;tisatampi j&agrave;tisahassampi j&agrave;tisatasahassampi, aneke'pi sa&uuml;va&ntilde;&ntilde;akappe aneke'pi viva&ntilde;&ntilde;akappe aneke'pi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;akappe "amutr&agrave;si&uuml; eva&uuml; n&agrave;mo eva&uuml; gotto eva&uuml; va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml; sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto amutra udap&agrave;di&uuml;. Tatr&agrave;p&agrave;si&uuml; evann&agrave;mo eva&uuml;gotto. Eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml; sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto idh&aring;papanno"ti. Iti s&agrave;k&agrave;ra&uuml; sauddesa&uuml; anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarat&atilde;'ti?</P>
<P>"No heta&uuml; bhante"</P>
<P>Aha&uuml; kho &agrave;vuso, bhagavato sammukh&agrave; bhikkhusa&iuml;ghe upan&atilde;to: "aha&uuml; bhikkhave, y&agrave;vade &agrave;ka&iuml;kh&agrave;mi anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussar&agrave;mi - seyyath&atilde;da&uuml;."Ekampi j&agrave;ti&uuml; dve'pi j&agrave;tiyo tisso'pi j&agrave;tiyo catasso'pi j&agrave;tiyo pa¤capi'j&agrave;tiyo dasa'pi j&agrave;tiyo v&atilde;sampi j&agrave;tiyo ti&uuml;sampi j&agrave;tiyo catt&agrave;&euml;&atilde;sampi j&agrave;tiyo pa¤¤&agrave;sampi j&agrave;tiyo j&agrave;tisatampi j&agrave;tisahassampi j&agrave;tisatasahassampi, aneke'pi sa&uuml;va&ntilde;&ntilde;akappe aneke'pi viva&ntilde;&ntilde;akappe aneke'pi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;akappe "amutr&agrave;si&uuml; eva&uuml; n&agrave;mo eva&uuml; gotto eva&uuml; va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml; sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto so tato cuto amutra udap&agrave;di&uuml;. Tatr&agrave;p&agrave;si&uuml; evann&agrave;mo eva&uuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml; sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto idh&aring;papanno"ti. Iti s&agrave;k&agrave;ra&uuml; sauddesa&uuml; anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussar&agrave;mi. Kassapo'pi bhikkhave, y&agrave;vade &agrave;ka&iuml;khati anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati. Seyyath&atilde;da&uuml;: "ekampi j&agrave;ti&uuml; dve'pi j&agrave;tiyo tisso'pi j&agrave;tiyo catasso'pi j&agrave;tiyo pa¤ca'pi j&agrave;tiyo dasa'pi j&agrave;tiyo v&atilde;sampi j&agrave;tiyo ti&uuml;sampi j&agrave;tiyo catt&agrave;&euml;&atilde;sampi j&agrave;tiyo pa¤¤&agrave;sampi j&agrave;tiyo j&agrave;tisatampi j&agrave;tisahassampi j&agrave;tisatasahassampi, aneke'pi sa&uuml;va&ntilde;&ntilde;akappe aneke'pi viva&ntilde;&ntilde;akappe aneke'pi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;akappe "amutr&agrave;si&uuml; eva&uuml; n&agrave;mo eva&uuml; gotto eva&uuml; va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml; sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto amutra udap&agrave;di&uuml;. Tatr&agrave;p&agrave;si&uuml; evann&agrave;mo eva&uuml;gotto. Eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml; sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto idh&aring;papanno"ti. Iti s&agrave;k&agrave;ra&uuml; sauddesa&uuml; anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarat&atilde;'ti.</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi &agrave;vuso &agrave;nanda, api nu tva&uuml; bhagavato sammukh&agrave; bhikkhusa&iuml;ghe upan&atilde;to: "aha&uuml; bhikkhave, y&agrave;vade &agrave;ka&iuml;kh&agrave;mi dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte pass&agrave;mi: cavam&agrave;ne uppajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;mi. 'Ime vata bhonto satt&agrave; k&agrave;yaduccaritena samann&agrave;gat&agrave; vac&atilde;duccaritena samann&agrave;gat&agrave; manoduccaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; upav&agrave;dak&agrave; micch&agrave;di&ntilde;&ntilde;hik&agrave; micch&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;. Te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapann&agrave;. Ime v&agrave; pana bhonto satt&agrave; k&agrave;yasucaritena samann&agrave;gat&agrave; vac&atilde;sucaritena samann&agrave;gat&agrave; manosucaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; anupav&agrave;dak&agrave; samm&agrave;di&ntilde;&ntilde;hik&agrave; samm&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;. Te k&agrave;yassabhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapann&agrave;'ti iti dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte pass&agrave;mi: cavam&agrave;ne uppajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;mi. &acirc;nando'pi bhikkhave, y&agrave;vade &agrave;ka&iuml;khati dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati. Cavam&agrave;ne uppajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;ti. 'Ime vata bhonto satt&agrave; k&agrave;yaduccaritena samann&agrave;gat&agrave; vac&atilde;duccaritena samann&agrave;gat&agrave; manoduccaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; upav&agrave;dak&agrave; micch&agrave;di&ntilde;&ntilde;hik&agrave; micch&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;. Te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapann&agrave;. Ime v&agrave; pana bhonto satt&agrave; k&agrave;yasucaritena samann&agrave;gat&agrave; vac&atilde;sucaritena samann&agrave;gat&agrave; manosucaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; anupav&agrave;dak&agrave; samm&agrave;di&ntilde;&ntilde;hik&agrave; samm&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;. Te k&agrave;yassabhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapann&agrave;'ti iti dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati: cavam&agrave;ne uppajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;t&atilde;'ti?</P>
<P>"No heta&uuml; bhante"</P>
<P>Aha&uuml; kho &agrave;vuso, bhagavato sammukh&agrave; bhikkhusa&iuml;ghe upan&atilde;to: "aha&uuml; bhikkhave, y&agrave;vade &agrave;ka&iuml;kh&agrave;mi dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte pass&agrave;mi: cavam&agrave;ne uppajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;mi. 'Ime vata bhonto satt&agrave; k&agrave;yaduccaritena samann&agrave;gat&agrave; vac&atilde;duccaritena samann&agrave;gat&agrave; manoduccaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; upav&agrave;dak&agrave; micch&agrave;di&ntilde;&ntilde;hik&agrave; micch&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;. Te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapann&agrave;. Ime v&agrave; pana bhonto satt&agrave; k&agrave;yasucaritena samann&agrave;gat&agrave; vac&atilde;sucaritena samann&agrave;gat&agrave; manosucaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; anupav&agrave;dak&agrave; samm&agrave;di&ntilde;&ntilde;hik&agrave; samm&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;. Te k&agrave;yassabhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapann&agrave;'ti iti dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte pass&agrave;mi: cavam&agrave;ne uppajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;mi. Kassapo'pi bhikkhave, y&agrave;vade &agrave;ka&iuml;khati dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati. Cavam&agrave;ne uppajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;ti. 'Ime vata bhonto satt&agrave; k&agrave;yaduccaritena samann&agrave;gat&agrave; vac&atilde;duccaritena samann&agrave;gat&agrave; manoduccaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; upav&agrave;dak&agrave; micch&agrave;di&ntilde;&ntilde;hik&agrave; micch&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;. Te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapann&agrave;. Ime v&agrave; pana bhonto satt&agrave; k&agrave;yasucaritena samann&agrave;gat&agrave; vac&atilde;sucaritena samann&agrave;gat&agrave; manosucaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; anupav&agrave;dak&agrave; samm&agrave;di&ntilde;&ntilde;hik&agrave; samm&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;. Te k&agrave;yassabhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapann&agrave;'ti iti dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati: cavam&agrave;ne uppajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;t&atilde;'ti.</P>
<P>(Navanna&uuml; anupubbavih&agrave;rasam&agrave;patt&atilde;na&uuml; pa¤canna¤ca abhi¤¤&agrave;na&uuml; peyy&agrave;lo4)</P>
<P>-----------------------</P>
<P>1. Pana ayyo-machasa&uuml;, sy&agrave;, [PTS] 2. Khama - machasa&uuml;. 3. Uttari - machasa&uuml;. 4. Abhi¤¤&agrave;na&uuml; vitth&agrave;ro veditabbo - machasa&uuml;,</P>
<P>[BJT Page 330] [\x 330/] [PTS Page 217] [\q 217/] ta&uuml; ki&uuml; ma¤¤asi &agrave;vuso &agrave;nanda, api nu tva&uuml; bhagavato sammukh&agrave; bhikkhusa&iuml;ghe upan&atilde;to "aha&uuml; bhikkhave, &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vihar&agrave;mi. &acirc;nando'pi bhikkhave, &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; ceto vimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharat&atilde;"ti?</P>
<P>'No heta&uuml; bhante. '</P>
<P>Aha&uuml; kho &agrave;vuso bhagavato sammukh&agrave; bhikkhusa&iuml;ghe upan&atilde;to "aha&uuml; bhikkhave, &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; vihar&agrave;mi. Kassapo'pi bhikkhave &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharat&atilde;"ti.</P>
<P>Sattaratana&uuml; v&agrave; so &agrave;vuso n&agrave;ga&uuml; a&oacute;&oacute;ha&ntilde;&ntilde;haratana&uuml; v&agrave; t&agrave;lapattik&agrave;ya ch&agrave;detabba&uuml; ma¤¤eyya, yo me cha abhi¤¤&agrave; ch&agrave;detabba&uuml; ma¤¤eyy&agrave;'ti.</P>
<P>Cavittha ca pana thullatiss&agrave; bhikkhun&atilde; brahmacariyambh&agrave;'ti.</P>
<P>&nbsp;</P>
<P>4. 1. 11.</P>
<P>C&atilde;varasutta&uuml;</P>
<P>294. Eka&uuml; samaya&uuml; &agrave;yasm&agrave; mah&agrave;kassapo r&agrave;jagahe viharati vephavane kalandakaniv&agrave;pe. Tena kho pana samayena &agrave;yasm&agrave; &agrave;nando dakkhi&otilde;&agrave;girismi&uuml;1 c&agrave;rika&uuml; carati mahat&agrave; bhikkhusa&iuml;ghena saddhi&uuml;. Tena kho pana samayena &agrave;yasmato &agrave;nandassa ti&uuml;samatt&agrave; saddhivih&agrave;rino bhikkh&aring; sikkha&uuml; paccakkh&agrave;ya h&atilde;n&agrave;yavatt&agrave; bhavanti yebhuyyena kum&agrave;rabh&aring;t&agrave;. [PTS Page 218] [\q 218/] atha kho &agrave;yasm&agrave; &agrave;nando dakkhi&otilde;&agrave;girismi&uuml; yath&agrave;bhiranta&uuml;2 c&agrave;rika&uuml; caritv&agrave; yena r&agrave;jagaha&uuml; vephavana&uuml; kalandakaniv&agrave;po, yen&agrave;yasm&agrave; mah&agrave;kassapo tenupasa&iuml;kakami. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; mah&agrave;kassapa&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho &agrave;yasmanta&uuml; &agrave;nanda&uuml; &agrave;yasm&agrave; mah&agrave;kassapo etadavoca:</P>
<P>"Kati nu kho &agrave;vuso &agrave;nanda atthavase pa&ntilde;icca bhagavat&agrave; kulesu tikabhojana&uuml; pa¤¤attanti?"</P>
<P>Tayo kho bhante kassapa, atthavase pa&ntilde;icca bhagavat&agrave; kulesu tikabhojana&uuml; pa¤¤atta&uuml;: dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya, pesal&agrave;na&uuml; bhikkh&aring;na&uuml; ph&agrave;suvih&agrave;raya, m&agrave; p&agrave;picch&agrave; pakkha&uuml; niss&agrave;ya sa&uuml;gha&uuml; bhindeyyu&uuml;, kul&agrave;nuddayat&agrave;ya ca.3 Ime kho bhante kassapa, tayo atthavase pa&ntilde;icca bhagavat&agrave; kulesu tikabhojana&uuml; pa¤¤attanti.</P>
<P>------------------------</P>
<P>1. Dakkhi&otilde;agirismi&uuml; - machasa&uuml;. 2. Yath&agrave;bhiratta&uuml; - s&atilde;mu, s&atilde; 1, 2 3. Kul&agrave;nudakat&agrave;ya ca - sy&agrave;.</P>
<P>[BJT Page 332] [\x 332/]</P>
<P>Atha ki¤carahi tva&uuml; &agrave;vuso &agrave;nanda, imehi navehi bhikkh&aring;hi indriyesu aguttadv&agrave;rehi bhojane amatta¤¤&aring;hi j&agrave;gariya&uuml; ananuyuttehi saddhi&uuml; c&agrave;rika&uuml; carasi? Sassagh&agrave;ta&uuml; ma¤¤e carasi. Kul&aring;pagh&agrave;ta&uuml; ma¤¤e carasi olujjati1 kho te &agrave;vuso &agrave;nanda, paris&agrave;. Palujjanti kho te &agrave;vuso navapp&agrave;y&agrave; na c&agrave;ya&uuml; kum&agrave;rako mattama¤¤&agrave;t&atilde;'ti.</P>
<P>"Api me bhante, kassapa, sirasmi&uuml; palit&agrave;ni j&agrave;t&agrave;ni. Atha ca pana maya&uuml; ajj&agrave;pi &agrave;yasmato mah&agrave;kassapassa kum&agrave;rakav&agrave;d&agrave; na mucc&agrave;m&agrave;"ti.</P>
<P>[PTS Page 219] [\q 219/] tath&agrave; hi pana tva&uuml; &agrave;vuso &agrave;nanda, imehi navehi bhikkh&aring;hi indriyesu aguttadv&agrave;rehi bhojane amatta¤¤&aring;hi j&agrave;gariya&uuml; ananuyuttehi saddhi&uuml; c&agrave;rika&uuml; carasi? Sassagh&agrave;ta&uuml; ma¤¤e carasi. Kul&aring;pagh&agrave;ta&uuml; ma¤¤e carasi olujjati1 kho te &agrave;vuso &agrave;nanda, paris&agrave;. Palujjanti kho te &agrave;vuso navapp&agrave;y&agrave; na c&agrave;ya&uuml; kum&agrave;rako mattama¤¤&agrave;t&atilde;'ti.</P>
<P>Assosi kho thullanand&agrave; bhikkhun&atilde; "ayyena kira mah&agrave;kassapena ayyo &agrave;nando vedehamuni kum&agrave;rakav&agrave;dena apas&agrave;dito"ti. Atha kho thullanand&agrave; bhikkhun&atilde; anattaman&agrave; anattamanav&agrave;ca&uuml; nicch&agrave;resi. "Ki&uuml; pana ayyo mah&agrave;kassapo a¤¤atitthiyapubbo sam&agrave;no ayya&uuml; &agrave;nanda&uuml; vedehamuni&uuml; kum&agrave;rakav&agrave;dena apas&agrave;detabba&uuml; ma¤¤at&atilde;"ti.</P>
<P>Assosi kho &agrave;yasm&agrave; mah&agrave;kassapo thullanand&agrave;ya bhikkhuniy&agrave; ima&uuml; v&agrave;ca&uuml; bh&agrave;sam&agrave;n&agrave;ya. Atha kho &agrave;yasm&agrave; mah&agrave;kassapo &agrave;yasmanta&uuml; &agrave;nanda&uuml; etadavoca: taggh&agrave;vuso &agrave;nanda, thullanand&agrave;ya bhikkhuniy&agrave; sahas&agrave; appa&ntilde;isa&iuml;kh&agrave; v&agrave;c&agrave; bh&agrave;sit&agrave;. Yatoha&uuml;2 &agrave;vuso kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito, n&agrave;bhij&agrave;n&agrave;mi a¤¤a&uuml; satth&agrave;ra&uuml; uddisitu&uuml; a¤¤atra tena bhagavat&agrave; arahat&agrave; samm&agrave;sambuddhena.</P>
<P>Pubbe me &agrave;vuso ag&agrave;riyabh&aring;tassa sato etadahosi. "Samb&agrave;dho ghar&agrave;v&agrave;so raj&agrave;patho3, abbhok&agrave;so pabbajj&agrave;. Nayida&uuml; sukara&uuml; ag&agrave;ra&uuml; ajjh&agrave;vasat&agrave; ekantaparipu&otilde;&otilde;a&uuml; ekantaparisuddha&uuml; sa&iuml;khalikhita&uuml; brahmacariya&uuml; caritu&uuml;, yann&aring;n&agrave;ha&uuml; kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajeyya"nti. So kho aha&uuml;4&agrave;vuso aparena samayena pa&ntilde;apilotik&agrave;na&uuml; [PTS Page 220] [\q 220/] sa&iuml;gh&agrave;&ntilde;i&uuml; karitv&agrave;5 ye loke arahanto te udissa kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&atilde;ni acch&agrave;detv&agrave; &agrave;garasm&agrave; anag&agrave;riya&uuml; pabbaji&uuml;.</P>
<P>-------------------</P>
<P>1. Ullujjati-s&atilde;mu, s&atilde;mu a&ntilde;&ntilde;hakath&agrave;. 2. Yatv&agrave;ha&uuml;-machasa&uuml;. Yato khoha&uuml;-s&atilde;1, 2. 3. Rajopatho-s&atilde;mu. 4. So khv&agrave;ha&uuml;-machasa&uuml;, sy&agrave; [PTS] 5. K&agrave;retv&agrave;-machasa&uuml;</P>
<P>[BJT Page 334] [\x 334/]</P>
<P>So eva&uuml; pabbajito sam&agrave;no addh&agrave;namaggapa&ntilde;ipanno addasa&uuml; bhagavanta&uuml; antar&agrave; ca r&agrave;jagaha&uuml; antar&agrave; ca n&agrave;landa&uuml; bahuputtena cetiye nisinna&uuml;. Disv&agrave;na me etadahosi: satth&agrave;ra¤ca vat&agrave;ha&uuml; passeyya&uuml; bhagavantameva passeyya&uuml;, sugata¤ca vat&agrave;ha&uuml; passeyya&uuml; bhagavantameva passeyya&uuml;, samm&agrave;sambuddha¤ca vat&agrave;ha&uuml; passeyya&uuml; bhagavantameva passeyyanti. So khoha&uuml; &agrave;vuso tattheva bhagavato p&agrave;desu siras&agrave; nipatitv&agrave; bhagavanta&uuml; etadavoca: "satt&agrave; me bhante bhagav&agrave;. S&agrave;vakohamasmi. Satt&agrave; me bhante bhagav&agrave;. S&agrave;vakohamasm&atilde;"ti.</P>
<P>Eva&uuml; vutte ma&uuml; &agrave;vuso, bhagav&agrave; etadavoca: "yo kho kassapa, eva&uuml; sabbacetas&agrave; samann&agrave;gata&uuml; s&agrave;vaka&uuml; aj&agrave;na¤¤eva vadeyya j&agrave;n&agrave;m&atilde;'ti, apassa¤¤eva vadeyya pass&agrave;m&atilde;'ti, muddh&agrave;'pi tassa vipateyya. Aha&uuml; kho pana kassapa, j&agrave;na¤¤eva vad&agrave;mi j&agrave;n&agrave;m&atilde;'ti, passa¤¤eva vad&agrave;mi pass&agrave;m&atilde;"ti.</P>
<P>Tasm&agrave;tiha te kassapa, eva&uuml; sikkhitabba&uuml;: "tibba&uuml; me hirottappa&uuml; paccupa&ntilde;&ntilde;hita&uuml; bhavissati theresu navesu1 majjhames&aring;"ti. Eva&uuml; hi te kassapa, sikkhitabba&uuml;.</P>
<P>Tasm&agrave;tiha te kassapa, eva&uuml; sikkhitabba&uuml;: "ya&uuml; ki¤ci dhamma&uuml; su&otilde;iss&agrave;mi.2 Kusal&aring;pasa&uuml;hita&uuml;, sabba&uuml; ta&uuml; a&ntilde;&ntilde;hikatv&agrave; manasikatv&agrave; sabbacetas&agrave; samann&agrave;haritv&agrave; ohitasoto dhamma&uuml; su&otilde;iss&agrave;m&atilde;"ti. Eva&uuml; hi te kassapa, sikkhitabba&uuml;.</P>
<P>Tasm&agrave;tiha te kassapa, eva&uuml; sikkhitabba&uuml; "s&agrave;tasahagat&agrave; ca me k&agrave;yagat&agrave;sati na vijahissat&atilde;"ti. Eva&uuml; hi te kassapa, sikkhitabbanti.</P>
<P>Atha kho ma&uuml; &agrave;vuso, bhagav&agrave; imin&agrave; ov&agrave;dena ov&agrave;ditv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pakk&agrave;mi.</P>
<P>[PTS Page 221] [\q 221/] satt&agrave;hameva kho aha&uuml; &agrave;vuso s&agrave;&otilde;o3 ra&ntilde;&ntilde;hapi&otilde;&oacute;a&uuml; bhu¤ji&uuml;. Atha a&ntilde;&ntilde;hamiy&agrave; a¤¤&agrave; udap&agrave;di.</P>
<P>Atha kho &agrave;vuso, bhagav&agrave; magg&agrave; okkamma yena¤¤atara&uuml; rukkham&aring;la&uuml; tenupasa&iuml;kami. Atha khoha&uuml; &agrave;vuso, pa&ntilde;apilot&atilde;na&uuml; sa&uuml;gh&agrave;&ntilde;i&uuml; catuggu&otilde;a&uuml; pa¤¤&agrave;petv&agrave; bhagavanta&uuml; etadavoca&uuml;: "idha bhante, bhagav&agrave; nis&atilde;datu, ya&uuml; mamassa4 d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;y&agrave;"ti. Nis&atilde;di kho &agrave;vuso bhagav&agrave; pa¤¤atte &agrave;sane. Nisajja kho ma&uuml; &agrave;vuso bhagav&agrave; etadavoca: "muduk&agrave; kho ty&agrave;ya&uuml; kassapa, pa&ntilde;apilot&atilde;na&uuml; sa&uuml;gh&agrave;&ntilde;&atilde;"ti. Patiga&otilde;h&agrave;tu me bhante, bhagav&agrave; pa&ntilde;apilot&atilde;na&uuml; sa&uuml;gh&agrave;&ntilde;i, anukampa&uuml; up&agrave;d&agrave;y&agrave;'ti.</P>
<P>---------------------</P>
<P>1. Navakesu- s&atilde;mu 2. Suss&agrave;mi-s&atilde;mu, [PTS] S&atilde; 1, 2 3. Sarano-machasa&uuml; 4. Mama assa - s&atilde;mu, s&atilde;1.</P>
<P>[BJT Page 336] [\x 336/]</P>
<P>Dh&agrave;ressasi pana me tva&uuml; kassapa, s&agrave;&otilde;&agrave;ni pa&uuml;sukul&agrave;ni nibbasan&agrave;n&atilde;'ti? Dh&agrave;ress&agrave;maha&uuml; bhante, bhagavato s&agrave;&otilde;&agrave;ni pa&uuml;sukul&agrave;ni nibbasan&agrave;n&atilde;'ti.</P>
<P>So kho aha&uuml; &agrave;vuso, pa&ntilde;apilot&atilde;na&uuml; sa&uuml;gh&agrave;&ntilde;i&uuml; bhagavato p&agrave;d&agrave;si&uuml;. Aha&uuml; pana bhagavato s&agrave;&otilde;&agrave;ni pa&uuml;sukul&agrave;ni nibbasan&agrave;n&agrave; pa&ntilde;ipajji&uuml;. Ya&uuml; hi ta&uuml; &agrave;vuso, samm&agrave; vadam&agrave;no vadeyya "bhagavato putto oraso mukhato j&agrave;to dhammajo dhammanimmito dhammad&agrave;y&agrave;do pa&ntilde;iggahet&agrave;.1 S&agrave;&otilde;&agrave;ni pa&uuml;sukul&agrave;ni nibbasan&agrave;n&atilde;"ti, mama&uuml; ta&uuml; samm&agrave; vadam&agrave;no vadeyya "bhagavato putto oraso mukhato j&agrave;to dhammajo dhammanimmito dhammad&agrave;y&agrave;do pa&ntilde;iggahet&agrave; s&agrave;&otilde;&agrave;ni pa&uuml;suk&aring;l&agrave;ni nibbasan&agrave;n&atilde;"ti.</P>
<P>Aha&uuml; kho &agrave;vuso, y&agrave;vade &agrave;ka&iuml;kh&agrave;mi vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; [PTS Page 222] [\q 222/] vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja vih&agrave;r&agrave;mi.</P>
<P>Aha&uuml; kho &agrave;vuso, y&agrave;vade &agrave;ka&iuml;kh&agrave;mi vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml; jh&agrave;na&uuml; upasampajja vihar&agrave;mi.</P>
<P>"Aha&uuml; kho &agrave;vuso, y&agrave;vade &agrave;ka&iuml;kh&agrave;mi p&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca vihar&agrave;mi, sato ca sampaj&agrave;no. Sukha&uuml; ca k&agrave;yena pa&ntilde;isa&uuml;vedemi. Ya&uuml; ta&uuml; ariy&agrave; &agrave;cikkhanti 'upekkhako satim&agrave; sukhavih&agrave;r&atilde;'ti, tatiya&uuml; jh&agrave;na&uuml; upasampajja vihar&agrave;mi.</P>
<P>"Aha&uuml; kho &agrave;vuso, y&agrave;vade &agrave;ka&iuml;kh&agrave;mi sukhassa ca pah&agrave;&otilde;&agrave; dukkhassa ca pah&agrave;&otilde;&agrave; pubbeva somanassa domanass&agrave;na&uuml; atthagam&agrave; adukkhamasukha&uuml; upekkh&agrave;satip&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja vihar&agrave;mi.</P>
<P>"Aha&uuml; kho &agrave;vuso, y&agrave;vade &agrave;ka&iuml;kh&agrave;mi sabbaso r&aring;pasa¤¤&agrave;na&uuml; samatikkam&agrave; pa&ntilde;ighasa¤¤&agrave;na&uuml; atthagam&agrave; n&agrave;nattasa¤¤&agrave;na&uuml; amanasik&agrave;r&agrave; 'ananto &agrave;k&agrave;so'ti &agrave;k&agrave;s&agrave;na¤c&agrave;yatana&uuml; upasampajja vihar&agrave;mi.</P>
<P>"Aha&uuml; kho &agrave;vuso, y&agrave;vade &agrave;ka&iuml;kh&agrave;mi sabbaso &agrave;k&agrave;s&agrave;na¤c&agrave;yatana&uuml; samatikkamma 'ananta&uuml; vi¤¤&agrave;&otilde;a'nti vi¤¤&agrave;&otilde;a¤c&agrave;yatana&uuml; upasampajja vihar&agrave;mi.</P>
<P>"Aha&uuml; kho &agrave;vuso, y&agrave;vade &agrave;ka&iuml;kh&agrave;mi sabbaso vi¤¤&agrave;&otilde;a¤c&agrave;yatana&uuml; samatikkamma 'natthi ki¤c&atilde;'ti &agrave;ki¤ca¤¤&agrave;yatana&uuml; upasampajja vihar&agrave;mi.</P>
<P>"Aha&uuml; kho &agrave;vuso, y&agrave;vade &agrave;ka&iuml;kh&agrave;mi sabbaso &agrave;ki¤ca¤¤&agrave;yatana&uuml; samatikkamma nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatana&uuml; upasampajja vihar&agrave;mi.</P>
<P>"Aha&uuml; kho &agrave;vuso, y&agrave;vade &agrave;ka&iuml;kh&agrave;mi sabbaso nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatana&uuml; samatikkamma sa¤¤&agrave;vedayitanirodha&uuml; upasampajja vihar&agrave;mi.</P>
<P>"Aha&uuml; kho &agrave;vuso, y&agrave;vade &agrave;ka&iuml;kh&agrave;mi anekavihita&uuml; iddhividha&uuml; paccanubhomi: eko'pi hutv&agrave; bahudh&agrave; homi. Bahudh&agrave;'pi hutv&agrave; eko homi. &acirc;v&atilde;bh&agrave;va&uuml; tirobh&agrave;va&uuml; tiroku&oacute;&oacute;a&uuml; tirop&agrave;k&agrave;ra&uuml; tiropabba&uuml; asajjam&agrave;no gacch&agrave;mi. Seyyath&agrave;pi &agrave;k&agrave;se. Pa&ntilde;haviy&agrave;'pi ummujjanimujja&uuml; karomi seyyath&agrave;pi udake. Udake'pi abhejjam&agrave;ne gacch&agrave;mi seyyath&agrave;pi pa&ntilde;haviya&uuml;. &acirc;k&agrave;se'pi palla&iuml;kena ca&iuml;kam&agrave;mi1 seyyath&agrave;pi pakkhi saku&otilde;o. Imepi candimasuriye evammahiddhike evammah&agrave;nubh&agrave;ve p&agrave;&otilde;in&agrave; par&agrave;mas&agrave;mi parimajj&agrave;mi. Y&agrave;va brahmalok&agrave;'pi k&agrave;yena vasa&uuml; vattemi.</P>
<P>"Aha&uuml; kho &agrave;vuso, y&agrave;vade &agrave;ka&iuml;kh&agrave;mi dibb&agrave;ya sotadh&agrave;tuy&agrave; visuddh&agrave;ya atikkantam&agrave;nusik&agrave;ya ubho sadde su&otilde;&agrave;mi, dibbe ca m&agrave;nuse ca ye d&aring;re santike ca.</P>
<P>"Aha&uuml; kho &agrave;vuso, y&agrave;vade &agrave;ka&iuml;kh&agrave;mi, parasatt&agrave;na&uuml; parapuggal&agrave;na&uuml; cetas&agrave; ceto paricca paj&agrave;n&agrave;mi: sar&agrave;ga&uuml; v&agrave; citta&uuml; sar&agrave;ga&uuml; cittanti paj&agrave;n&agrave;mi. V&atilde;tar&agrave;ga&uuml; v&agrave; citta&uuml; v&atilde;tar&agrave;ga&uuml; cittanti paj&agrave;n&agrave;mi. Sadosa&uuml; v&agrave; citta&uuml; sadosa&uuml; cittanti paj&agrave;n&agrave;mi. V&atilde;tadosa&uuml; v&agrave; citta&uuml; v&atilde;tadosa&uuml; cittanti paj&agrave;n&agrave;mi. Samoha&uuml; v&agrave; citta&uuml; samoha&uuml; cittanti paj&agrave;n&agrave;mi. V&atilde;tamoha&uuml; v&agrave; citta&uuml; v&atilde;tamoha&uuml; cittanti paj&agrave;n&agrave;mi. Sa&iuml;khitta&uuml; v&agrave; citta&uuml; sa&iuml;khitta&uuml; cittanti paj&agrave;n&agrave;mi. Vikkhitta&uuml; v&agrave; citta&uuml; vikkhitta&uuml; cittanti paj&agrave;n&agrave;mi. Mahaggata&uuml; v&agrave; citta&uuml; mahaggata&uuml; cittanti paj&agrave;n&agrave;mi. Amahaggata&uuml; v&agrave; citta&uuml; amahaggata&uuml; cittanti paj&agrave;n&agrave;mi. Sauttara&uuml; v&agrave; citta&uuml; sauttara&uuml; cittanti paj&agrave;n&agrave;mi. Anuttara&uuml; v&agrave; citta&uuml; anuttara&uuml; cittanti paj&agrave;n&agrave;mi. Sam&agrave;hita&uuml; v&agrave; citta&uuml; sam&agrave;hita&uuml; cittanti paj&agrave;n&agrave;mi. Asam&agrave;hita&uuml; v&agrave; citta&uuml; asam&agrave;hita&uuml; cittanti paj&agrave;n&agrave;mi. Vimutta&uuml; v&agrave; citta&uuml; vimutta cittanti paj&agrave;n&agrave;mi. Avimutta&uuml; v&agrave; citta&uuml; avimutta&uuml; cittanti paj&agrave;n&agrave;mi.</P>
<P>"Aha&uuml; kho &agrave;vuso, y&agrave;vade &agrave;ka&iuml;kh&agrave;mi anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussar&agrave;mi - seyyath&atilde;da&uuml;."Ekampi j&agrave;ti&uuml; dve'pi j&agrave;tiyo tisso'pi j&agrave;tiyo catasso'pi j&agrave;tiyo pa¤capi'j&agrave;tiyo dasa'pi j&agrave;tiyo v&atilde;sampi j&agrave;tiyo ti&uuml;sampi j&agrave;tiyo catt&agrave;&euml;&atilde;sampi j&agrave;tiyo pa¤¤&agrave;sampi j&agrave;tiyo j&agrave;tisatampi j&agrave;tisahassampi j&agrave;tisatasahassampi, aneke'pi sa&uuml;va&ntilde;&ntilde;akappe aneke'pi viva&ntilde;&ntilde;akappe aneke'pi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;akappe "amutr&agrave;si&uuml; eva&uuml; n&agrave;mo eva&uuml; gotto eva&uuml; va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml; sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto so tato cuto amutra udap&agrave;di&uuml;. Tatr&agrave;p&agrave;si&uuml; evann&agrave;mo eva&uuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml; sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto idh&aring;papanno"ti. Iti s&agrave;k&agrave;ra&uuml; sauddesa&uuml; anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussar&agrave;mi.</P>
<P>"Aha&uuml; kho &agrave;vuso, y&agrave;vade &agrave;ka&iuml;kh&agrave;mi dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte pass&agrave;mi: cavam&agrave;ne uppajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;mi. 'Ime vata bhonto satt&agrave; k&agrave;yaduccaritena samann&agrave;gat&agrave; vac&atilde;duccaritena samann&agrave;gat&agrave; manoduccaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; upav&agrave;dak&agrave; micch&agrave;di&ntilde;&ntilde;hik&agrave; micch&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;. Te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapann&agrave;. Ime v&agrave; pana bhonto satt&agrave; k&agrave;yasucaritena samann&agrave;gat&agrave; vac&atilde;sucaritena samann&agrave;gat&agrave; manosucaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; anupav&agrave;dak&agrave; samm&agrave;di&ntilde;&ntilde;hik&agrave; samm&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;. Te k&agrave;yassabhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapann&agrave;'ti iti dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte pass&agrave;mi: cavam&agrave;ne uppajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;mi.</P>
<P>Aha&uuml; kho &agrave;vuso &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vihar&agrave;mi.</P>
<P>Sattaratana&uuml; v&agrave; so &agrave;vuso3 n&agrave;ga&uuml; a&oacute;&oacute;ha&ntilde;&ntilde;haratana&uuml; v&agrave; t&agrave;lapattik&agrave;ya ch&agrave;detabba&uuml; ma¤¤eyya, yo me abhi¤¤&agrave; ch&agrave;detabba&uuml; ma¤¤eyy&agrave;'ti.</P>
<P>Cavittha ca pana thullanand&agrave; bhikkhun&atilde; brahmacariyasm&agrave;'ti.</P>
<P>&nbsp;</P>
<P>4. 1. 12</P>
<P>Tath&agrave;gata parammara&otilde;asutta&uuml;</P>
<P>295. Eka&uuml; samaya&uuml; &agrave;yasm&agrave; ca mah&agrave;kassapo &agrave;yasm&agrave; ca s&agrave;riputto b&agrave;r&agrave;&otilde;asiya&uuml; viharanti isipatane migad&agrave;ye. Atha kho &agrave;yasm&agrave; s&agrave;riputto s&agrave;yanhasamaya&uuml; patisall&agrave;n&agrave; vu&ntilde;&ntilde;hito yen&agrave;yasm&agrave; mah&agrave;kassapo tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; mah&agrave;kassapa&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; s&agrave;riputto &agrave;yasmanta&uuml; mah&agrave;kassapa&uuml; etadavoca:</P>
<P>"Kinnu kho &agrave;vuso kassapa, hoti tath&agrave;gato parammara&otilde;&agrave;'ti?</P>
<P>Aby&agrave;kata&uuml; kho eta&uuml; &agrave;vuso, bhagavat&agrave; "hoti tath&agrave;gato parammara&otilde;&agrave;"ti.</P>
<P>--------------------</P>
<P>1. Pa&ntilde;iggahit&agrave;ni-machasa&uuml;, sy&agrave;, [PTS] Pa&ntilde;iggahito-s&atilde; 1, 2 2. Abhi¤¤&agrave;&otilde;a&uuml; eva&uuml; vitth&agrave;retabba&uuml;-s&atilde;mu. 3. Sattaratana&uuml; v&agrave; &agrave;vuso-machasa&uuml;, [PTS]</P>
<P>[BJT Page 338] [\x 338/]</P>
<P>Ki&uuml; pan&agrave;vuso, na hoti tath&agrave;gato parammara&otilde;&agrave;'ti?</P>
<P>Etampi1 kho &agrave;vuso, aby&agrave;kata&uuml; bhagavat&agrave; "na hoti tath&agrave;gato parammara&otilde;&agrave;"ti.</P>
<P>[PTS Page 223] [\q 223/] kinnu kho &agrave;vuso, hoti ca na hoti ca tath&agrave;gato parammara&otilde;&agrave;'ti?</P>
<P>Aby&agrave;kata&uuml; kho eta&uuml; &agrave;vuso bhagavat&agrave;, "hoti ca na hoti ca tath&agrave;gato parammara&otilde;&agrave;"ti.</P>
<P>Ki&uuml; pan&agrave;vuso, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;'ti?</P>
<P>Etampi kho &agrave;vuso, aby&agrave;kata&uuml; bhagavat&agrave; "neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;"ti.</P>
<P>Kasm&agrave; ceta&uuml; &agrave;vuso, aby&agrave;kata&uuml; bhagavat&agrave;'ti?</P>
<P>Na heta&uuml; &agrave;vuso, atthasa&uuml;hita&uuml; &agrave;dibrahmacariyaka&uuml;, na nibbid&agrave;ya na vir&agrave;g&agrave;ya na nirodh&agrave;ya na upasam&agrave;ya na abhi¤¤&agrave;ya na sambodh&agrave;ya na nibb&agrave;n&agrave;ya sa&uuml;vattati. Tasm&agrave; ta&uuml; aby&agrave;kata&uuml; bhagavat&agrave;'ti.</P>
<P>Atha ki¤carah&agrave;vuso,2 by&agrave;kata&uuml; bhagavat&agrave;'ti?</P>
<P>Ida&uuml; dukkhanti kho &agrave;vuso, by&agrave;kata&uuml; bhagavat&agrave;. Aya&uuml; dukkhasamudayo'ti by&agrave;kata&uuml; bhagavat&agrave;. Aya&uuml; dukkhanirodho'ti by&agrave;kata&uuml; bhagavat&agrave;. Aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;'ti by&agrave;kata&uuml; bhagavat&agrave;'ti.</P>
<P>Kasm&agrave; ceta&uuml; &agrave;vuso by&agrave;kata&uuml; bhagavat&agrave;'ti?</P>
<P>Eta&uuml; hi &agrave;vuso, atthasa&uuml;hita&uuml;, eta&uuml; &agrave;dibrahmacariyaka&uuml;, eta&uuml; nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya upasam&agrave;ya abhi¤¤&agrave;ya sambodh&agrave;ya nibb&agrave;n&agrave;ya sa&uuml;vattati. Tasm&agrave; ta&uuml; bhagavat&agrave; by&agrave;katanti.</P>
<P>&nbsp;</P>
<P>4. 1. 13</P>
<P>Saddhammapatir&aring;pakasutta&uuml;</P>
<P>296. Eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me.</P>
<P>Atha kho &agrave;yasm&agrave; mah&agrave;kassapo yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. [PTS Page 224] [\q 224/] ekamanta&uuml; nisinno kho &agrave;yasm&agrave; mah&agrave;kassapo bhagavanta&uuml; etadavoca:</P>
<P>---------------------</P>
<P>1. Evampi kho - machasa&uuml;, [PTS] 2. Ki¤carahi &agrave;vuso - s&atilde; 1, 2.</P>
<P>[BJT Page 340] [\x 340/]</P>
<P>Ko nu kho bhante, hetu ko paccayo yena pubbe appatar&agrave;ni ceva sikkh&agrave;pad&agrave;ni ahesu&uuml;, bahutar&agrave; ca bhikkhu a¤¤&agrave;ya sa&otilde;&ntilde;hahi&uuml;su? Ko pana bhante. Hetu ko paccayo yenetarahi bahutar&agrave;ni ceva sikkh&agrave;pad&agrave;ni appatar&agrave; ca bhikkh&aring; a¤¤&agrave;ya sa&otilde;&ntilde;hahant&atilde;'ti?</P>
<P>Eva&uuml; heta&uuml; kassapa, hoti. Sattesu h&agrave;yam&agrave;nesu, saddhamme antaradh&agrave;yam&agrave;ne, bahutar&agrave;ni ceva sikkh&agrave;pad&agrave;ni honti. Appatar&agrave; ca bhikkh&aring; a¤¤&agrave;ya sa&otilde;&ntilde;hahanti.</P>
<P>Na t&agrave;va kassapa, saddhammassa antaradh&agrave;na&uuml; hoti, y&agrave; ca na saddhammapatir&aring;paka&uuml; loke uppajjati. Yato ca kho kassapa, saddhammapatir&aring;paka&uuml; loke uppajjati, atha saddhammassa antaradh&agrave;na&uuml; hoti. Seyyath&agrave;pi kassapa, na t&agrave;va j&agrave;tar&aring;passa antaradh&agrave;na&uuml; hoti. Y&agrave;ca na j&agrave;tar&aring;papatir&aring;paka&uuml; loke uppajjati. Yato ca kho kassapa, j&agrave;tar&aring;papatir&aring;paka&uuml; loke uppajjati, atha j&agrave;tar&aring;passa antaradh&agrave;na&uuml; hoti. Evameva kho kassapa, na t&agrave;va saddhammassa antaradh&agrave;na&uuml; hoti, y&agrave;ca na saddhammapatir&aring;paka&uuml; loke uppajjati. Yato ca kho kassapa saddhammapatir&aring;paka&uuml; loke uppajjati, atha saddhammassa antaradh&agrave;na&uuml; hoti. Na kho kassapa, pa&ntilde;hav&atilde;dh&agrave;tu saddhamma&uuml; antaradh&agrave;peti na &agrave;podh&agrave;tu saddhamma&uuml; antaradh&agrave;peti na tejodh&agrave;tu saddhamma&uuml; antaradh&agrave;peti. Na v&agrave;yodh&agrave;tu saddhamma&uuml; antaradh&agrave;peti. Atha kho idheva te uppajjanti moghapuris&agrave; ye ima&uuml; saddhamma&uuml; antaradh&agrave;penti.</P>
<P>Seyyath&agrave;pi kassapa, n&agrave;v&agrave; &agrave;dikeneva opilavati, na kho kassapa, eva&uuml; saddhammassa antaradh&agrave;na&uuml; hoti.</P>
<P>Pa¤ca kho me kassapa, okkama&otilde;iy&agrave; dhamm&agrave; saddhammassa sammos&agrave;ya antaradh&agrave;n&agrave;ya sa&uuml;vattanti. Katame pa¤ca?</P>
<P>Idha kassapa, bhikkh&aring; bhikkhuniyo up&agrave;sak&agrave; up&agrave;sik&agrave;yo satthari ag&agrave;rav&agrave; viharanti appatiss&agrave;, dhamme ag&agrave;rav&agrave; viharanti appatiss&agrave;, sa&iuml;gha ag&agrave;rav&agrave; viharanti appatiss&agrave;, [PTS Page 225] [\q 225/] sikkh&agrave;ya ag&agrave;rav&agrave; viharanti appatiss&agrave;, sam&agrave;dhismi&uuml; ag&agrave;rav&agrave; viharanti appatiss&agrave;. Ime kho kassapa, pa¤ca okkama&otilde;iy&agrave; dhamm&agrave; saddhammassa sammos&agrave;ya antaradh&agrave;n&agrave;ya sa&uuml;vattanti.</P>
<P>[BJT Page 342] [\x 342/]</P>
<P>Pa¤ca kho me kassapa, dhamm&agrave; saddhammassa &ntilde;hitiy&agrave; asammos&agrave;ya antaradh&agrave;n&agrave;ya sa&uuml;vattanti. Katame pa¤ca? Idha kassapa, bhikkhu bhikkhuniyo up&agrave;sak&agrave; up&agrave;sik&agrave;yo satthari sag&agrave;rav&agrave; viharanti sappatiss&agrave;, dhamme sag&agrave;rav&agrave; viharanti sappatiss&agrave;, sa&uuml;ghe sag&agrave;rav&agrave; viharanti sappatiss&agrave;, sikkh&agrave;ya sag&agrave;rav&agrave; viharanti sappatiss&agrave;, sam&agrave;dhismi&uuml; sag&agrave;rav&agrave; viharanti sappatiss&agrave;. Ime kho kassapa, pa¤ca dhamm&agrave; saddhammassa &ntilde;hitiy&agrave; asammos&agrave;ya antaradh&agrave;n&agrave;ya sa&uuml;vattant&atilde;'ti.</P>
<P>Kassapavaggo pa&ntilde;hamo.</P>
<P>Tassudd&agrave;na&uuml;:</P>
<P>Santu&ntilde;&ntilde;ha¤ca anott&agrave;p&atilde; candopama&uuml; kul&aring;paga&uuml;,</P>
<P>Ji&otilde;&otilde;a&uuml; tayo ca ov&agrave;d&agrave; jh&agrave;n&agrave;bhi¤¤&agrave; upassaya&uuml;,<BR>
C&atilde;vara&uuml; parammara&otilde;a&uuml; saddhammapatir&aring;pakanti.</P>
<P>Kassapasa&uuml;yutta&uuml; samatta&uuml;.</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P></FONT></BODY>
</HTML>
