<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>2. Ayatanavibhanga - Pali</TITLE>
   <title>2. Ayatana vibhango - Pali</title>
</HEAD>
<body bgcolor="#dddddd">

<FONT FACE="Times_CSX+"><P>[BJT Page 124] [\x 124/]     </P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Abhidhammapi&ntilde;ake</P>
<P ALIGN="CENTER">Vibha&iuml;gappakara&otilde;a&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>

</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">2. &acirc;yatana vibha&iuml;go</P>
</FONT><FONT FACE="Times_CSX+">
<P>223. Dv&agrave;das&agrave;yatan&agrave;ni: cakkh&agrave;yatana&uuml;. R&aring;p&agrave;yatana&uuml;, sot&agrave;yatana&uuml;, sadd&agrave;yatana&uuml;, gh&agrave;n&agrave;yatana&uuml;, gandh&agrave;yatana&uuml;, jivh&agrave;yatana&uuml;, ras&agrave;yatana&uuml; k&agrave;y&agrave;yatana&uuml;, pho&ntilde;&ntilde;habb&agrave;yatana&uuml;, man&agrave;yatana&uuml;, dhamm&agrave;yatana&uuml;. </P>

<P>224. Cakkhu&uuml; anicca&uuml; dukkha&uuml; anatt&agrave; vipari&otilde;&agrave;madhamma&uuml;, r&aring;p&agrave; anicc&agrave; dukkh&agrave; anatt&agrave; vipari&otilde;&agrave;madhamm&agrave;, sota&uuml; anicca&uuml; dukkha&uuml; anatt&agrave; vipari&otilde;&agrave;madhamma&uuml;. Sadd&agrave; anicc&agrave; dukkh&agrave; anatt&agrave; vipari&otilde;&agrave;madhamm&agrave;, gh&agrave;na&uuml; anicca&uuml; dukkha&uuml; anatt&agrave; vipari&otilde;&agrave;madhamma&uuml;, gandh&agrave; anicc&agrave; dukkh&agrave; anatt&agrave; vipari&otilde;&agrave;madhamm&agrave;, jivh&agrave; anicc&agrave; dukkh&agrave; anatt&agrave; vipari&otilde;&agrave;madhamm&agrave;, ras&agrave; anicca&uuml; dukkha&uuml; anatt&agrave; vipari&otilde;&agrave;madhamma&uuml;. K&agrave;yo anicc&agrave; dukkh&agrave; anatt&agrave; vipari&otilde;&agrave;madhamm&agrave;, pho&ntilde;&ntilde;habb&agrave; anicca&uuml; dukkha&uuml; anatt&agrave; vipari&otilde;&agrave;madhamma&uuml;, mano anicco dukkho anatt&agrave; vipari&otilde;&agrave;madhammo, dhamm&agrave; anicc&agrave; dukkh&agrave; anatt&agrave; vipari&otilde;&agrave;madhamm&agrave;, </P>

<P>Suttantabh&agrave;janiya&uuml;. </P>
<P>225. Dv&agrave;das&agrave;yatan&agrave;ni: cakkh&agrave;yatana&uuml;. Sot&agrave;yatana&uuml;, gh&agrave;n&agrave;yatana&uuml;, jivh&agrave;yatana&uuml;, k&agrave;y&agrave;yatana&uuml;, man&agrave;yatana&uuml;, r&aring;p&agrave;yatana&uuml;. Sadd&agrave;yatana&uuml;, gandh&agrave;yatana&uuml;, ras&agrave;yatana&uuml;, pho&ntilde;&ntilde;habb&agrave;yatana&uuml;, dhamm&agrave;yatana&uuml;. </P>

<P>226. Tattha katama&uuml; cakkh&agrave;yatana&uuml;, ya&uuml; cakkhu&uuml; catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya pas&agrave;do attabh&agrave;vapariy&agrave;panno anidassano sappa&ntilde;igho, yena [PTS Page 071] [\q  71/]      cakkhun&agrave; anidassanena sappa&ntilde;ighena r&aring;pa&uuml; sanidassana&uuml; sappa&ntilde;igha&uuml; passi v&agrave; passati v&agrave; passissati v&agrave; passe v&agrave;. Cakkhumepata&uuml; cakkh&agrave;yatanampeta&uuml; cakkhudh&agrave;tupes&agrave; cakkhundriyampeta&uuml; lokopeso dv&agrave;r&agrave;pes&agrave; samuddopeso pa&otilde;&oacute;arampeta&uuml; khettampeta&uuml; vatthumpeta&uuml; nettampeta&uuml; nayanampeta&uuml; orima&uuml; tirampeta&uuml; su中o g&agrave;mopeso ida&uuml; vuccati cakkh&agrave;yatana&uuml;. </P>

<P>227. Tattha katama&uuml; sot&agrave;yatana&uuml;, ya&uuml; sota&uuml; catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya pas&agrave;do attabh&agrave;vapariy&agrave;panno anidassano sappa&ntilde;igho, yena sotena anidassanena sappa&ntilde;ighena sadda&uuml; anidassana&uuml; sappa&ntilde;igha&uuml; su&otilde;i v&agrave; su&otilde;&agrave;ti v&agrave; su&otilde;issati v&agrave; su&otilde;e v&agrave; sotampeta&uuml; sot&agrave;yatanamepata&uuml; sot&agrave;dh&agrave;tupes&agrave; sotindriyampeta&uuml; lokopeso dv&agrave;r&agrave;pes&agrave; samuddopeso pa&otilde;&oacute;arampeta&uuml; khettampeta&uuml; vatthumpeta&uuml; orima&uuml; tirampeta&uuml; su中o g&agrave;mo peso ida&uuml; vuccati sot&agrave;yatana&uuml;. </P>

<P>[BJT Page 126] [\x 126/]     </P>
<P>228. Tattha katama&uuml; ghan&agrave;yatana&uuml;, ya&uuml; gh&agrave;na&uuml; catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya pas&agrave;do attabh&agrave;vapariy&agrave;panno anidassano sappa&ntilde;igho, yena ghanena anidassanena sappa&ntilde;ighena gandha&uuml; anidassana&uuml; sappa&ntilde;igha&uuml; gh&agrave;y&atilde; v&agrave; gh&agrave;yati v&agrave; gh&agrave;yissati v&agrave; ghaye v&agrave;. Gh&agrave;namepata&uuml; gh&agrave;n&agrave;yatanampeta&uuml; ghanadh&agrave;tupes&agrave; gh&agrave;nindriyampeta&uuml; lokopeso dv&agrave;r&agrave;pes&agrave; samuddopeso pa&otilde;&oacute;arampeta&uuml; khettampeta&uuml; vatthumpeta&uuml; orima&uuml; tirampeta&uuml; su中o g&agrave;mopeso ida&uuml; vuccati ghan&agrave;yatana&uuml;. </P>

<P>229. Tattha katama&uuml; javih&agrave;yatana&uuml;, ya&uuml; jivh&agrave; catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya pas&agrave;do attabh&agrave;vapariy&agrave;panno anidassano sappa&ntilde;igho, y&agrave;ya jivh&agrave;ya anidassanena sappa&ntilde;igh&agrave;ya rasa&uuml; anidassana&uuml; sappa&ntilde;igha&uuml; s&agrave;y&atilde; v&agrave; s&agrave;yati v&agrave; s&agrave;yissati v&agrave; sayo v&agrave;. Jivh&agrave;pes&agrave; javih&agrave;yatanampeta&uuml; jivh&agrave;dh&agrave;tu"pes&agrave; jivhindriyampeta&uuml; lokopeso dv&agrave;r&agrave;pes&agrave; samuddopeso pa&otilde;&oacute;arampeta&uuml; khettampeta&uuml; vatthumpeta&uuml; orima&uuml; tirampeta&uuml; su中o g&agrave;mopeso ida&uuml; vuccati javh&agrave;yatana&uuml;. </P>

<P>230. Tattha katama&uuml; k&agrave;y&agrave;yatana&uuml;, ya&uuml; jivh&agrave; catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya pas&agrave;do attabh&agrave;vapariy&agrave;panno anidassano sappa&ntilde;igho, yena k&agrave;yena anidassanena sappa&ntilde;ighena phe&ntilde;&ntilde;habba&uuml; anidassana&uuml; sappa&ntilde;igha&uuml; phusi v&agrave; phusati v&agrave; phusissati v&agrave; phuse v&agrave;, k&agrave;yopeso kay&agrave;yatanampeta&uuml; kay&agrave;dh&agrave;tupes&agrave; k&agrave;yindriyampeta&uuml; lokopeso dv&agrave;r&agrave;pes&agrave; samuddopeso pa&otilde;&oacute;arampeta&uuml; khettampeta&uuml; vatthumpeta&uuml; orima&uuml; tirampeta&uuml; su中o g&agrave;mopeso ida&uuml; vuccati k&agrave;y&agrave;yatana&uuml;. </P>

<P>231. Tattha katama&uuml; man&agrave;yatana&uuml;: ekavidhena man&agrave;yatana&uuml;: phassasampayutta&uuml;. </P>
<P>Duvidhena man&agrave;yatana&uuml;: atthi sahetuka&uuml;, atthi ahetuka&uuml;. </P>
<P>Tividhena man&agrave;yatana&uuml;: atthi kusala&uuml; atthi akusala&uuml; atthi avy&agrave;kata&uuml;. </P>
<P>Catubbidhena man&agrave;tana&uuml;: atthi k&agrave;m&agrave;vacara&uuml; atthi ar&aring;p&agrave;vacara&uuml; atthi ar&aring;p&agrave;vacara&uuml; atthi apariy&agrave;panna&uuml;. </P>

<P>Pa勺avidhena man&agrave;yatana&uuml;: atthi sukhindriya sampayutta&uuml; atthi dukkhindriya sampayutta&uuml;, atthi somanassindriyasampayutta&uuml;, atthi domanassindriya sampayutta&uuml;, atthi upekkhindriyasampayutta&uuml; </P>

<P>Chabbidhena man&agrave;yatana&uuml;: cakkhuvi中&agrave;&otilde;a&uuml; sotavi中&agrave;&otilde;a&uuml; gh&agrave;navi中a&otilde;a&uuml; jivh&agrave;vi中&agrave;&otilde;a&uuml; k&agrave;yavi中&agrave;&otilde;a&uuml; manovi中&agrave;&otilde;a&uuml;, eva&uuml; chabbidhena man&agrave;yatana&uuml;. </P>

<P>Sattavidhena man&agrave;yatana&uuml;: cakkhuvi中&agrave;&otilde;a&uuml; sotavi中&agrave;&otilde;a&uuml; ghanavi中&agrave;&otilde;a&uuml; k&agrave;yavi中&agrave;&otilde;a&uuml; manodh&agrave;tu manovi中&agrave;&otilde;adh&agrave;tu. Eva&uuml; sattavidhena man&agrave;yatana&uuml;. </P>

<P>A&ntilde;&ntilde;havidhena man&agrave;yatana&uuml;: cakkhuvi中&agrave;&otilde;a&uuml; -pe- k&agrave;yavi中&agrave;&otilde;a&uuml; atthi sukhasahagata&uuml;, atthi dukkh&agrave;sahagata&uuml; manodh&agrave;tu manovi中&agrave;&otilde;adh&agrave;tu. Eva&uuml; a&ntilde;&ntilde;havidhena man&agrave;yatana&uuml;. </P>

<P>[BJT Page 128] [\x 128/]     </P>
<P>Navavidhena man&agrave;yatana&uuml;: cakkhuvi中&agrave;&otilde;a&uuml; -pe- k&agrave;yavi中&agrave;&otilde;a&uuml;, manodh&agrave;tu manovi中&agrave;&otilde;adh&agrave;tu atthi kusala&uuml; atthi akusala&uuml;, atthi avy&agrave;kata&uuml;. Eva&uuml; navavidhena man&agrave;yatana&uuml;. </P>

<P>Dasavidhena man&agrave;yatana&uuml;: cakkhuvi中&agrave;&otilde;a&uuml; sotavi中&agrave;&otilde;a&uuml; gh&agrave;navi中&agrave;&otilde;a&uuml; jivh&agrave;vi中&agrave;&otilde;a&uuml;, k&agrave;yavi中&agrave;&otilde;a&uuml; atthi sukhasahagata&uuml;, atthi dukkhasahagata&uuml;, manodh&agrave;tu, manovi中&agrave;&otilde;adh&agrave;tu atthi kusala&uuml;, atthi akusala&uuml;, atthi avy&agrave;kata&uuml;. Eva&uuml; dasavidhena man&agrave;yatana&uuml;. </P>

<P>232. Ekavidhena man&agrave;yatana&uuml;: phassasampayutta&uuml;. </P>
<P>Duvidhena man&agrave;yatana&uuml;: atthi sahetuka&uuml; atthi ahetuka&uuml;. </P>

<P>Tividhena man&agrave;yatana&uuml;: atthi sukh&agrave;ya vedan&agrave;ya sampayutta&uuml;, atthi dukkh&agrave;ya vedan&agrave;ya sampayutta&uuml;. Atthi adukkhamasukh&agrave;ya vedan&agrave;ya sampayuttata&uuml; -pe- eva&uuml; bahuvidhena man&agrave;yatana&uuml;. Ida&uuml; vuccati man&agrave;yatana&uuml;. [PTS Page 072] [\q  72/]      </P>

<P>233. Tattha katama&uuml; r&aring;p&agrave;yatana&uuml;: ya&uuml; r&aring;pa&uuml; catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya va&otilde;&otilde;anibh&agrave; sanidassana&uuml; sappa&ntilde;igha&uuml; nila&uuml; p&atilde;taka&uuml;1lohitaka&uuml;2od&agrave;ta&uuml; k&agrave;&euml;aka&uuml; ma叉jav&ntilde;haka&uuml; hirihiriva&otilde;&otilde;a&uuml;3amba&iuml;kurava&otilde;&otilde;a&uuml; d&atilde;gha&uuml; rassa&uuml; a&otilde;u&uuml; thula&uuml; va&ntilde;&ntilde;a&uuml; parima&otilde;&oacute;ala&uuml; caturassa&uuml; cha&euml;a&uuml;sa&uuml; a&ntilde;&ntilde;ha&uuml;sa&uuml; so&euml;assa&uuml; ninna&uuml; thala&uuml; ch&agrave;y&agrave; &agrave;tapo &agrave;loko andhak&agrave;ro abbh&agrave; mahik&agrave; dhumo rajo candama&otilde;&oacute;alassa va&otilde;&otilde;anibh&agrave; suriyama&otilde;&euml;assa va&otilde;&otilde;anibh&agrave; t&agrave;raka r&aring;p&agrave;na&uuml; va&otilde;&otilde;anibh&agrave; &agrave;d&agrave;sama&otilde;&oacute;alassa va&otilde;&otilde;anibh&agrave; ma&otilde;isa&iuml;khamutt&agrave;4ve&euml;uriyassa va&otilde;&otilde;anibh&agrave; j&agrave;tar&aring;parajatassa va&otilde;&otilde;anibh&agrave; ya&uuml; v&agrave; pana中ampi atthi r&aring;pa&uuml; catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya va&otilde;&otilde;anibh&agrave; sanidassana&uuml; sappa&ntilde;igha&uuml; ya&uuml; r&aring;pa&uuml; sanidassana sappa&ntilde;igha&uuml; cakkhun&agrave; anidassa nena sappa&ntilde;ighena passi v&agrave; passati v&agrave; passissati v&agrave; passe v&agrave; r&aring;pa mpeta&uuml; r&aring;p&agrave;yatanampeta&uuml; r&aring;padh&agrave;tupe"s&agrave;. Ida&uuml; vuccati r&aring;p&agrave;yatana&uuml;. </P>

<P>234. Tattha katama&uuml; sadd&agrave;yatana&uuml;: yo saddo catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya anidassano sappa&ntilde;igho, bherisaddo, muti&iuml;gasaddo, sa&iuml;khasaddo panavasaddo, g&atilde;tasaddo, v&agrave;ditasaddo, sammasaddo, p&agrave;&otilde;isaddo, satt&agrave;na&uuml; nigghosasaddo, dh&agrave;tuna&uuml; santigh&agrave;tasaddo, v&agrave;tasaddo, udakasaddo, manussasaddo, amanussasaddo, yo v&agrave; pana中opi atthi saddo catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya anidassano sappa&ntilde;igho, ya&uuml; sadda&uuml; anidassana&uuml; sappa&ntilde;igh&agrave; sotena anidassanena sappa&ntilde;ighena su&otilde;iv&agrave; su&otilde;&agrave;ti v&agrave; su&otilde;issati v&agrave; su&otilde;e v&agrave; saddo peso sadd&agrave;yatanampeta&uuml; saddadh&agrave;tupes&agrave; ida&uuml; vuccati sadd&agrave;yatana&uuml;. </P>

<P>235. Tattha katama&uuml; gandh&agrave;yatana&uuml;: yo gandho catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya anidassano sappa&ntilde;igho, mulandho, s&agrave;ragandho, tacagandho pattagandho, pupphagandho phalagandho &agrave;magandho vissagandho sugandho duggandho yo v&agrave; pana中opi atthi gandho catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya anidassano sappa&ntilde;igho, ya&uuml; gandha&uuml; anidassana&uuml; sappa&ntilde;igha&uuml; gh&agrave;nena anidassanena sappa&ntilde;ighena gh&agrave;yi v&agrave; gh&agrave;yati v&agrave; gh&agrave;yissati v&agrave; gh&agrave;ye v&agrave; gandhopeso gandh&agrave;yatanampeta&uuml; gandhadh&agrave;tupes&agrave; ida&uuml; vuccati gandh&agrave;yatana&uuml;. </P>

<P>1. P&atilde;ta&uuml; sirimu. 2. Lohita&uuml; - sirimu 3. Hariva&otilde;&otilde;a&uuml; - si 4. Mutta - simu, machasa&uuml;. </P>

<P>[BJT Page 130] [\x 130/]     </P>
<P>236. Tattha katama&uuml; ras&agrave;yatana&uuml;: yo raso catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya anidassano sappa&ntilde;igho, mularaso, khandharaso, tacaraso pattaraso, puppharaso, phalaraso, ampila&uuml; madhura&uuml; tittaka&uuml; ka&ntilde;uka&uuml; lo&otilde;ika&uuml; kh&agrave;rika&uuml; lapilaka&uuml;1- kas&agrave;vo s&agrave;du as&agrave;du, yo v&agrave; pana中epi atthi raso catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya anidassano sappa&ntilde;igho, ya&uuml; rasa&uuml; anidassana&uuml; sappa&ntilde;igh&agrave; jivh&agrave;ya anidassanena sappa&ntilde;ighaya s&agrave;yi v&agrave; s&agrave;yati v&agrave; s&agrave;sissati v&agrave; s&agrave;ye v&agrave; raso peso ras&agrave;yatanampeta&uuml; ras&agrave;dh&agrave;tupes&agrave; ida&uuml; vuccati ras&agrave;yatana&uuml;. </P>

<P>237. Tattha kata&uuml;ma pho&ntilde;&ntilde;habb&agrave;tana&uuml;: pa&ntilde;havidh&agrave;tu tejodh&agrave;tu v&agrave;yodh&agrave;tu kakkhala&uuml; muduka&uuml; sanha&uuml; pharusa&uuml; sukhasamphassa&uuml; dukkhasamphassa&uuml; garuka&uuml; lahuka&uuml; ya&uuml; pho&ntilde;&ntilde;habba&uuml; anidassana&uuml; sappa&ntilde;igha&uuml; k&agrave;yena anidassanena sappa&ntilde;ighena phus&atilde; v&agrave; phusati v&agrave; phusissati v&agrave;phusissati v&agrave; phuse v&agrave; pho&ntilde;&ntilde;habbopeso pho&ntilde;&ntilde;habb&agrave;yatanampeta&uuml; pho&ntilde;&ntilde;habbadh&agrave;tupes&agrave;, ida&uuml; vuccati pho&ntilde;&ntilde;habb&agrave;yatana&uuml;. </P>

<P>238. Tattha katama&uuml; dhamm&agrave;yatana&uuml;: vedan&agrave;kkhandho sa中&agrave;kkhandho sa&iuml;kh&agrave;rakkhandho, ya&uuml; ca r&aring;pa&uuml; anidassana&uuml; appa&ntilde;igha&uuml; dhamm&agrave;yatanaparis&agrave; panna&uuml; asa&iuml;kh&agrave; ca dh&agrave;tu. </P>

<P>Tattha katamo vedan&agrave;kkhandho: ekavidhena vedan&agrave;kkhandho: phassasampayutto. </P>

<P>Duvidhena vedan&agrave;kkhandho atthi sahetuko atthi ahetuko. </P>

<P>Tividhena vedan&agrave;kkhandho: atthi kusalo atthi akusalo atthi avy&agrave;kato -pe eva&uuml; dasavidhena vedan&agrave;kkhandho -pe- eva&uuml; bahuvidhena vedan&agrave;kkhandho. Aya&uuml; vuccati vedan&agrave;kkhandho. </P>

<P>Tattha katamo sa中&agrave;kkhandho: ekavidhena sa中&agrave;kkhandho: phassasampayutto. </P>

<P>Duvidhena sa中&agrave;kkhandho: atthi sahetuko atthi ahetuko. </P>

<P>Tividhena sa中&agrave;kkhandho: atthi kusalo atthi akusalo atthi avy&agrave;kato -pe- eva&uuml; dasavidhena sa中&agrave;kkhandho -pe- eva&uuml; bahuvidhena sa中&agrave;kkhandho. Aya&uuml; vuccati sa中&agrave;kkhandho. </P>

<P>Tattha katamo sa&iuml;kh&agrave;rakkhandho: ekavidhena sa&iuml;kh&agrave;rakkhandho: cittasampayutto. </P>

<P>Duvidhena sa&iuml;kh&agrave;rakkhandho: atthi hetu atthi na hetu. </P>

<P>Tividhena sa&iuml;kh&agrave;rakkhandho: atthi kusalo atthi akusalo atthi avy&agrave;kato -pe eva&uuml; dasavidhena sa&iuml;kh&agrave;rakkhandho -pe- eva&uuml; bahuvidhena sa&iuml;kh&agrave;rakkhandho. Aya&uuml; vuccati sa&iuml;kh&agrave;rakkhandho. </P>

<P>1. Lambila&uuml; - machasa&uuml;. </P>

<P>[BJT Page 132] [\x 132/]     </P>
<P>Tattha katama&uuml; r&aring;pa&uuml; anidassana appa&ntilde;igha&uuml; dhamm&agrave;yatana pariy&agrave;panna&uuml;: itthindriya&uuml; purisindriya&uuml; -pe- kaba&euml;i&uuml;k&agrave;ro &agrave;h&agrave;ro. Ida&uuml; vuccati r&aring;pa&uuml; anidassana&uuml; appa&ntilde;igha&uuml; dhamm&agrave;yatanapariy&agrave;panna&uuml;. </P>

<P>Tattha katam&agrave; asa&iuml;khat&agrave; dh&agrave;tu: [PTS Page 073] [\q  73/]      r&agrave;gakkhayo dosakkhayo mohakkhayo aya&uuml; vuccati asa&iuml;khat&agrave; dh&agrave;tu, ida&uuml; vuccati dhamm&agrave;yatana&uuml;. </P>

<P>Abhidhammabh&agrave;janiya&uuml;. </P>

<P>239 Dv&agrave;das&agrave;yatan&agrave;ni: cakkh&agrave;yatana&uuml;, r&aring;p&agrave;yatana&uuml;, sot&agrave;yatana&uuml;, sadd&agrave;yatana&uuml;, gh&agrave;n&agrave;yatana&uuml;. Gandh&agrave;yatana&uuml;, jivh&agrave;yatana&uuml;, ras&agrave;yatana&uuml;, k&agrave;y&agrave;yatana&uuml;, pho&ntilde;&ntilde;habb&agrave;yatana&uuml;, man&agrave;yatana&uuml;, dhamm&agrave;yatana&uuml;. </P>

<P>240. Dv&agrave;dasanna&uuml; &agrave;yatan&agrave;na&uuml; kati kusal&agrave;, kati akusal&agrave;, kati avy&agrave;kat&agrave; -pe- kati sara&otilde;&agrave;, kati ara&otilde;&agrave;. </P>

<P>241. Das&agrave;yatan&agrave; avy&agrave;kat&agrave;, dv&agrave;yatan&agrave; siy&agrave; kusal&agrave;, siy&agrave; akusal&agrave;, siy&agrave; avy&agrave;kat&agrave;. </P>

<P>Das&agrave;yatan&agrave; na vattabb&agrave; sukh&agrave;ya vedan&agrave;ya sampayutt&agrave;ni pi, dukkh&agrave;ya vedan&agrave;ya sampayutt&agrave;"pi adukkhamasukh&agrave;ya vedan&agrave;ya sampayutt&agrave;ti"pi. Man&agrave;yatana&uuml; siy&agrave; sukh&agrave;ya vedan&agrave;ya sampayutta&uuml;. Siy&agrave; dukkh&agrave;ya vedan&agrave;ya sampayutta&uuml;, siy&agrave; adukkhamasukh&agrave;ya vedan&agrave;ya sampayutta&uuml;, dhamm&agrave;yatana&uuml; siy&agrave; sukh&agrave;ya vedan&agrave;ya sampayutta&uuml;, siy&agrave; dukkh&agrave;yavedan&agrave;ya sampayutta&uuml;, siy&agrave; adukkhamasukh&agrave;ya vedan&agrave;ya sampayutta&uuml;, siy&agrave; na vattabba&uuml; sukh&agrave;ya vedan&agrave;ya sampayuttanti"pi dukkh&agrave;ya vedan&agrave;ya sampayuttanti"pi adukkhamasukh&agrave;ya vedan&agrave;ya sampayuttanti"pi. </P>

<P>Das&agrave;yatan&agrave; nevavip&agrave;kanavip&agrave;kadhammadhamm&agrave;, dv&agrave;yatan&agrave; siy&agrave; vip&agrave;k&agrave;, siy&agrave; vip&agrave;kadhammadhamm&agrave;. Siy&agrave; nevavip&agrave;kanavip&agrave;kadhammadhamm&agrave;. </P>

<P>Pa勺&agrave;yatan&agrave; up&agrave;dinnup&agrave;d&agrave;niy&agrave;, sadd&agrave;yatana&uuml; anup&agrave;dinnup&agrave;d&agrave;niya&uuml; catt&agrave;ro &agrave;yatan&agrave; siy&agrave; anup&agrave;dinnup&agrave;d&agrave;niy&agrave;, dv&agrave;yatan&agrave; siy&agrave; up&agrave;dinnup&agrave;d&agrave;niy&agrave;, siy&agrave; anup&agrave;dinnup&agrave;d&agrave;niy&agrave;, siy&agrave; anup&agrave;dinna anup&agrave;d&agrave;niy&agrave;. </P>

<P>Das&agrave;yatan&agrave; asa&uuml;kili&ntilde;&ntilde;hasa&uuml;kilesik&agrave;, dv&agrave;yatan&agrave; siy&agrave; sa&uuml;kili&ntilde;&ntilde;hasa&uuml;kilesik&agrave;, siy&agrave; asa&uuml;kili&ntilde;&ntilde;hasa&uuml;kilesik&agrave;, siy&agrave; asa&uuml;kili&ntilde;&ntilde;haasa&uuml;kilesik&agrave;. </P>

<P>Das&agrave;yatan&agrave; avitakkaavic&agrave;r&agrave;, man&agrave;yatana&uuml; siy&agrave; savitakkasavic&agrave;ra&uuml; siy&agrave; avitakkavic&agrave;ramatta&uuml;, siy&agrave; avitakkaavic&agrave;ra&uuml;. Dhamm&agrave;yatana&uuml; siy&agrave; savitakkavic&agrave;ra&uuml;, siy&agrave; avitakkavic&agrave;ramatta&uuml;, siy&agrave; avitakkaavic&agrave;ra&uuml; siy&agrave; na vattabba&uuml; savitakkasavic&agrave;ranti pi avitakkavic&agrave;ramattanti"pi. Avitakkaavic&agrave;ranti"pi. </P>

<P>[BJT Page 134] [\x 134/]     </P>
<P>Das&agrave;yatan&agrave; na vattabb&agrave; p&atilde;tisahagat&agrave;ti"pi sukhasahagat&agrave;ti"pi upekkh&agrave;sahagat&agrave;ti"pi, dv&agrave;yatan&agrave; siy&agrave; p&atilde;tisahagat&agrave;. [PTS Page 074] [\q  74/]      siy&agrave; sukhasahagat&agrave;, siy&agrave; upekkh&agrave;sahagat&agrave;, siy&agrave; na vattabb&agrave; p&atilde;tisahagat&agrave;ti"pi sukhasahagat&agrave;ti"pi upekkh&agrave;sahagat&agrave;ti"pi. </P>

<P>Das&agrave;yatan&agrave; nevadassanena na bh&agrave;van&agrave;ya pah&agrave;tabb&agrave;, dv&agrave;yatan&agrave; siy&agrave; dassanena pah&agrave;tabb&agrave;, siy&agrave; bh&agrave;van&agrave;ya pah&agrave;tabb&agrave;, siy&agrave; nevadassanena na bh&agrave;van&agrave;ya pah&agrave;tabb&agrave;. </P>

<P>Das&agrave;yatan&agrave; nevadassanena na bh&agrave;van&agrave;ya pah&agrave;tabb&agrave;hetuk&agrave; dv&agrave;yatan&agrave; siy&agrave; dassanena pah&agrave;tabb&agrave;hetuk&agrave;, siy&agrave; bh&agrave;van&agrave;ya pah&agrave;tabb&agrave;hetuk&agrave;, siy&agrave; nevadassanena na bh&agrave;van&agrave;ya pah&agrave;tabb&agrave;hetuk&agrave;</P>

<P>Das&agrave;yatan&agrave; nev&agrave;cayag&agrave;min&agrave;pacayag&agrave;mino, dv&agrave;yatan&agrave; siy&agrave; &agrave;cayag&agrave;mino. Siy&agrave; apacayag&agrave;mino, siy&agrave; neva&agrave;cayag&agrave;min&agrave;pacayag&agrave;mino. </P>

<P>Das&agrave;yatan&agrave; neva sekkh&agrave; n&agrave;sekkh&agrave;, dv&agrave;yatan&agrave; siy&agrave; sekkh&agrave;, siy&agrave; asekkh&agrave;, siy&agrave; neva sekkh&agrave; n&agrave;sekkh&agrave;. </P>

<P>Das&agrave;yatan&agrave; paritt&agrave;, dv&agrave;yatan&agrave; siy&agrave; paritt&agrave;, siy&agrave; mahaggat&agrave;, siy&agrave; appam&agrave;&otilde;&agrave;. </P>

<P>Das&agrave;yatan&agrave; an&agrave;ramma&otilde;&agrave;, dv&agrave;yatan&agrave; siy&agrave; paritt&agrave;ramma&otilde;&agrave;, siy&agrave; mahaggat&agrave;ramma&otilde;&agrave;, siy&agrave; appam&agrave;&otilde;&agrave;ramma&otilde;&agrave;, siy&agrave; na vattabb&agrave; paritt&agrave; ramma&otilde;&agrave;tipi mahaggat&agrave;ramma&otilde;&agrave;tipi appam&agrave;&otilde;&agrave;ramma&otilde;&agrave;tipi. </P>

<P>Das&agrave;yatan&agrave; majjhim&agrave; dv&agrave;yatan&agrave; siy&agrave; hin&agrave;, siy&agrave; majjhim&agrave;, siy&agrave; pa&otilde;&atilde;t&agrave;. </P>

<P>Das&agrave;yatan&agrave; aniyat&agrave;, dv&agrave;yatan&agrave; siy&agrave; micchattiniyat&agrave;, siy&agrave; sammattaniyat&agrave;, siy&agrave; aniyat&agrave;. </P>

<P>Das&agrave;yatan&agrave; an&agrave;ramma&otilde;&agrave;, dv&agrave;yatan&agrave; siy&agrave; magg&agrave;ramma&otilde;&agrave;, siy&agrave; maggahetuk&agrave;, siy&agrave; magg&agrave;dhipatino. Siy&agrave; na vattabb&agrave; maggaramma&otilde;&agrave;ti"pi maggahetuk&agrave;ti"pi magg&agrave;dhipatinoti"pi. </P>

<P>Pa勺&agrave;yatan&agrave; siy&agrave; uppann&agrave;, siy&agrave; upp&agrave;dino, na vattabb&agrave; anuppann&agrave;ti, sadd&agrave;yatana&uuml; siy&agrave; uppanna&uuml;, siy&agrave; anuppanna&uuml;, na vattabba&uuml; upp&agrave;diti, pa勺&agrave;yatan&agrave; siy&agrave; uppann&agrave;, siy&agrave; anuppanna&uuml; siy&agrave; upp&agrave;dino, dhamm&agrave;yatana&uuml; siy&agrave; uppannana&uuml;, siy&agrave; anuppanna&uuml;, siy&agrave; upp&agrave;di, siy&agrave; na vattabba&uuml; uppannananti"pi anuppannanti"pi upp&agrave;diti"pi. </P>

<P>Ek&agrave;das&agrave;yatan&agrave; siy&agrave; at&atilde;t&agrave;, siy&agrave; an&agrave;gat&agrave;, siy&agrave; paccuppann&agrave;, siy&agrave; na vattabba&uuml; at&atilde;tanti"pi an&agrave;gatannati"pi paccuppannanti"pi. </P>

<P>Das&agrave;yatan&agrave; an&agrave;ramma&otilde;&agrave;, dv&agrave;yatan&agrave; siy&agrave; at&atilde;t&agrave;ramma&otilde;&agrave; siy&agrave; an&agrave;gat&agrave;ramma&otilde;&agrave;, siy&agrave; paccuppann&agrave;ramma&otilde;&agrave;, siy&agrave; na [PTS Page 075] [\q  75/]      vattabb&agrave; at&atilde;t&agrave;ramma&otilde;&agrave;ti"pi an&agrave;gat&agrave;ramma&otilde;&agrave;ti"pi pacacuppann&agrave;ramma&otilde;&agrave;ti"pi. </P>

<P>[BJT Page 136] [\x 136/]     </P>
<P>Siy&agrave; ajjhatt&agrave;, siy&agrave; bahiddh&agrave;, siy&agrave; ajjhattabahiddh&agrave;. </P>

<P>Das&agrave;yatan&agrave; an&agrave;ramma&otilde;&agrave;, dv&agrave;yatan&agrave; siy&agrave; ajjhatt&agrave;ramma&otilde;&agrave;, siy&agrave; bahiddh&agrave;ramma&otilde;&agrave;, siy&agrave; ajjhattabahiddh&agrave;ramma&otilde;&agrave;, siya na vattabb&agrave; ajjhatt&agrave;ramma&otilde;&agrave;tipibahiddharamma&otilde;&agrave;tipi ajjhattabahiddh&agrave;ramma&otilde;&agrave;tipi</P>

<P>R&aring;p&agrave;yatana&uuml; sanidassanasappa&ntilde;igha&uuml;, nav&agrave;yatan&agrave; anidassanasappa&ntilde;igh&agrave;, dv&agrave;yatan&agrave; anidassanaappa&ntilde;igh&agrave;. </P>

<P>242. Ek&agrave;das&agrave;yatan&agrave; na hetu. Dhamm&agrave;yatana&uuml; siy&agrave; hetu, siya na hetu. </P>

<P>Das&agrave;yatan&agrave; ahetuk&agrave;. Dv&agrave;yatan&agrave; siy&agrave; sahetuk&agrave;, siy&agrave; ahetuk&agrave;. </P>
<P>Das&agrave;yatan&agrave; hetuvippayutt&agrave;. Dv&agrave;yatan&agrave; siy&agrave; hetusampayutt&agrave;, siy&agrave; hetuvippayutt&agrave;. </P>

<P>Das&agrave;yatan&agrave; na vattabb&agrave; hetu ceva sahetuk&agrave;ti"pi, sahetuk&agrave; ceva na ca het&aring;tipi. Man&agrave;yatana&uuml; na vattabba&uuml; hetu ceva sahetukanti, siy&agrave; sahetuka&uuml; ceva na ca hetu, siy&agrave; na vattabba&uuml; sahetuka勺eva na ca het&aring;ti. Dhamm&agrave;yatana&uuml; siy&agrave; hetu ceva sahetuka勺a, siy&agrave; sahetuka&uuml; ceva na ca hetu, siy&agrave; na vattabba&uuml; hetu ceva sahetukanti"pi sahetuka勺e va na ca het&aring;ti"pi. </P>

<P>Das&agrave;yatan&agrave; na vattabb&agrave; hetu ceva hetusampayutt&agrave;ti"pi hetusampayutt&agrave; ceva na ca het&aring;ti"pi. Man&agrave;yatana&uuml; na vattabba&uuml; hetu ceva hetusampayuttanti, siy&agrave; hetusampayutta&uuml; ceva na ca hetu, siy&agrave; na vattabba&uuml; hetusampayutta&uuml; ceva na ca het&aring;ti, dhamm&agrave;yatana&uuml; siy&agrave; hetu ceva hetusampayutta&uuml; ca. Siy&agrave; hetusampayutta&uuml; cevana ca hetu. Siy&agrave; na vattabba&uuml; hetu ceva hetusampayuttanti"pi hetusampayutta&uuml; ceva na ca het&aring;ti"pi. </P>

<P>Das&agrave;yatan&agrave; na hetu ahetuka&uuml;. Man&agrave;yatana&uuml; siy&agrave; na hetu sahetuka&uuml;, siy&agrave; na hetu ahetuka&uuml;. Dhamm&agrave;yatana&uuml; siy&agrave; na hetu sahetuka&uuml;, siy&agrave; na hetu ahetuka&uuml;, siy&agrave; navattabba&uuml; na hetu sahetukanti"pi na hetu ahetukanti"pi. </P>

<P>243. Ek&agrave;das&agrave;yatan&agrave; sappaccay&agrave;. Dhamm&agrave;yatana&uuml; siy&agrave; sappaccaya&uuml; siy&agrave; appaccaya&uuml;. </P>

<P>Ek&agrave;das&agrave;yatan&agrave; sa&iuml;khat&agrave;. Dhamm&agrave;yatana&uuml; siy&agrave; sa&iuml;khata&uuml; siy&agrave; asa&iuml;khata&uuml;. </P>

<P>R&aring;p&agrave;yatan&agrave; sanidassana&uuml;. Ek&agrave;das&agrave;yatan&agrave; anidassan&agrave;. [PTS Page 076] [\q  76/]      </P>

<P>Das&agrave;yatan&agrave; sappa&ntilde;igh&agrave;. Dv&agrave;yatan&agrave; appa&ntilde;igh&agrave;. </P>

<P>Das&agrave;yatan&agrave; r&aring;p&agrave; man&agrave;yatana&uuml; ar&aring;pa&uuml;, dhamm&agrave;yatana&uuml; siy&agrave; r&aring;pa&uuml;, siy&agrave; ar&aring;pa&uuml;. </P>

<P>Das&agrave;yatan&agrave; lokiy&agrave;. Dv&agrave;yatan&agrave; siy&agrave; lokiy&agrave;. Siy&agrave; lokuttar&agrave; kenaci vi中eyy&agrave;, kenaci na vi中eyy&agrave;. </P>
<P>[BJT Page 138] [\x 138/]     </P>
<P>244. Ek&agrave;das&agrave;yatan&agrave; no &agrave;sav&agrave;, dhammayatana&uuml; siy&agrave; &agrave;savo siy&agrave; no &agrave;savo. </P>
<P>Das&agrave;yan&agrave; s&agrave;sav&agrave;, dv&agrave;yatan&agrave; siy&agrave; s&agrave;sav&agrave; siy&agrave; an&agrave;sav&agrave;. </P>
<P>Das&agrave;yatan&agrave; &agrave;sava vippayutt&agrave;. Dv&agrave;yatan&agrave; siy&agrave; &agrave;savasampayutat&agrave;, siy&agrave; &agrave;savavippayutt&agrave;. </P>

<P>Das&agrave;yatan&agrave; na vattabb&agrave; &agrave;sav&agrave; ceva s&agrave;sav&agrave;ti. S&agrave;sav&agrave; ceva no ca &agrave;sav&agrave;: man&agrave;yatana&uuml; na vattabba&uuml; &agrave;savo ceva s&agrave;savanti, siy&agrave; s&agrave;sava&uuml; ceva no ca &agrave;savo, siy&agrave; na vattabba&uuml; s&agrave;sava&uuml; ceva no ca &agrave;savoti; dhamm&agrave;yatana&uuml; siy&agrave; &agrave;savo ceva s&agrave;sava&uuml; ca, siy&agrave; s&agrave;sava&uuml; ceva no ca &agrave;savo, siy&agrave; na vattabba&uuml; asavo ceva s&agrave;savantipi s&agrave;sava&uuml; ceva no ca &agrave;savoti"pi. </P>

<P>Das&agrave;yatan&agrave; na vattabb&agrave; &agrave;sav&agrave; ceva &agrave;savasampayutt&agrave;tipi. Asav&agrave; sampayutt&agrave; ceva no ca &agrave;sav&agrave;tipi; man&agrave;yatana&uuml; na vattabba&uuml; asavo ceva &agrave;savasampayuttanti. Siy&agrave; &agrave;savasampayutta&uuml; ceva no ca &agrave;savo, siy&agrave; na vattabba&uuml; &agrave;savasampayutta&uuml; ceva no ca &agrave;savoti; dhamm&agrave;yatana&uuml; siy&agrave; &agrave;savo ceva &agrave;savasampayutta&uuml; ca, siy&agrave; &agrave;savasampayutta&uuml; ceva no ca &agrave;savo, siy&agrave; na vattabba&uuml; &agrave;savo ceva &agrave;savasampayuttantipi, &agrave;savasampayutta&uuml; ceva no ca &agrave;savotipi. </P>

<P>Das&agrave;yatan&agrave; &agrave;savavipapyutatas&agrave;sav&agrave;. Dv&agrave;yatan&agrave; siy&agrave; &agrave;savavippayutta s&agrave;sav&agrave;, siy&agrave; &agrave;savavippayutta an&agrave;sav&agrave;. Siy&agrave; na vattabb&agrave; &agrave;savavippayuttas&agrave;sav&agrave;tipi &agrave;savavipapyutatan&agrave;sav&agrave;tipi. </P>

<P>245. Ek&agrave;das&agrave;yat&agrave; no sa中ojan&agrave;, dhamm&agrave;yatana&uuml; siy&agrave; sa中ojana&uuml;, siy&agrave; no sa中ojana&uuml;. </P>

<P>Das&agrave;yatan&agrave; sa中ojaniy&agrave;, dv&agrave;yatan&agrave; siy&agrave; sa&uuml;yojaniy&agrave; siy&agrave; asa&uuml;yojaniya&uuml;. </P>

<P>Das&agrave;yatan&agrave; sa中ojanavippayutt&agrave;, dv&agrave;yatan&agrave; siy&agrave; sa中ojanasampayutt&agrave;, sa中ojanavippayutt&agrave;. </P>

<P>Das&agrave;yatan&agrave; na vattabb&agrave; sa中ejan&agrave; ceva sa中ojaniy&agrave;ti, sa中ejaniy&agrave; ceva no ca sa中ojana; man&agrave;yatana&uuml; na vattabba&uuml; sa中ojana&uuml; ceva sa中ojaniyanti, siy&agrave; sa中ojaniya&uuml; ceva no ca sa中ojana&uuml;, siy&agrave; na vattabba&uuml; sa中ojaniya&uuml; ceva no ca sa中ojananti. Dhamm&agrave;yatana&uuml; siy&agrave; sa中ojana&uuml; ceva sa中ojaniya&uuml;va siy&agrave; sa中ojaniya&uuml; ceva no ca sa中ojana&uuml; siy&agrave; na vattabba&uuml; sa中ojana&uuml; ceva sa中ojaniyantipi, sa中ojaniya&uuml; ceva no ca sa中ojanantipi. </P>

<P>Das&agrave;yatan&agrave; na vattabb&agrave; sa中ojan&agrave; ceva sa中ojanasampayutt&agrave;tipi, sa中ojanasampayutt&agrave; ceva no ca sa中ojan&agrave;tipi. Man&agrave;yatana&uuml; [PTS Page 077] [\q  77/]      na vattabba&uuml; sa中ojana&uuml; ceva sa中ojanasampayuttanni, siy&agrave; sa中ojanasampayutta&uuml; ceva no ca sa中ojana&uuml;, siy&agrave; na vattabba&uuml; sa中ojanasampayutta&uuml; ceva no ca sa中ojananti. Dhamm&agrave;yatana&uuml; siy&agrave; sa中ojana勺eva sa中ojanasampayutta&uuml; ca, siy&agrave; sa中ojana sampayutta&uuml; no ca sa中ojana&uuml;, siy&agrave; na vattabba&uuml; sa中ojana&uuml; ceva sa中ojanasampayuttantipi, sa中ojanasampayutta&uuml; ceva no ca sa中ojanantipi. </P>

<P>[BJT Page 140] [\x 140/]     </P>
<P>Das&agrave;yatan&agrave; sa中ojanavippayutatsa中ojaniy&agrave;, dv&agrave;yatan&agrave; siy&agrave; sa中ojanavippayuttasa中ojaniy&agrave;. Siy&agrave; sa中ojanavipapyutta asa中ojaniy&agrave;, siy&agrave; na vattabb&agrave; sa中ojanavippayuttasa中ejaniy&agrave;tipi, sa中ojanavippayutta asa中ojaniy&agrave;tipi. </P>

<P>246. Ek&agrave;das&agrave;yatan&agrave; no ganth&agrave;, dhamm&agrave;yatana&uuml; siy&agrave; gantho, siy&agrave; no gantho. </P>

<P>Das&agrave;yatan&agrave; ganth&agrave;niy&agrave;, dv&agrave;yatan&agrave; siy&agrave; ganthaniy&agrave;, siy&agrave; aganthaniy&agrave;. </P>

<P>Das&agrave;yatan&agrave; ganthavippayutt&agrave;, dv&agrave;yatan&agrave; siy&agrave; ganthasampayutt&agrave; siy&agrave; ganthavippayutt&agrave;. </P>

<P>Das&agrave;yatan&agrave; na vattabb&agrave; ganth&agrave; ceva ganthaniy&agrave;ti. Ganthaniy&agrave; ceva no ca ganth&agrave;, man&agrave;yatana&uuml; na vattabba&uuml; gantho ceva ganthaniyanti. Siy&agrave; ganthaniya&uuml; ceva no ca gantho, siy&agrave; na vattabba&uuml; ganthaniya&uuml; ceva no ca ganthoti; dhamm&agrave;yatana&uuml; siy&agrave; gantho ceva ganthaniya勺a, siy&agrave; ganthaniya&uuml; ceva no ca gantho, siy&agrave; na vattabba&uuml; gantho ceva ganthaniyantipi ganthaniya&uuml; ceva no ca ganthotipi. </P>

<P>Das&agrave;yatan&agrave; na vattabb&agrave; ganth&agrave; ceva ganthasampayutt&agrave;tipi. Ganthasampayutt&agrave; ceva no ca ganth&agrave;tipi. Man&agrave;yatana&uuml; na vattabba&uuml; gantho ceva ganthasampayuttanti, siy&agrave; ganthasampayutta&uuml; ceva no ca gantho. Siy&agrave; na vattabba&uuml; ganthasampayutta&uuml; ceva no ca ganthoti. Dhamm&agrave;yatana&uuml; siy&agrave; gantho ceva ganthasampayutta&uuml; ca, siy&agrave; ganthasampayutta&uuml;. Ceva no ca gantho, siy&agrave; na vattabba&uuml; gantho ceva ganthasampayuttantipi. Ganthasampayutta&uuml; ceva no ca ganthotipi, das&agrave;yatan&agrave; ganthavippayutta ganthaniy&agrave;, dv&agrave;yatan&agrave; siy&agrave; ganthavippayutta ganthaniy&agrave;. Siy&agrave; ganthavippayutta aganthaniy&agrave;, siy&agrave; na vattabb&agrave; ganthavippayuttaganthaniy&agrave;tipi ganthavippayutta agatthaniy&agrave;tipi. </P>

<P>247. Ek&agrave;das&agrave;yatan&agrave; no ogh&agrave; -pe- no yog&agrave; -pe-</P>
<P>249. No n&atilde;vara&otilde;a&uuml; dhamm&agrave;yatana&uuml; siy&agrave; n&atilde;vara&otilde;a&uuml;, siy&agrave; no n&atilde;vara&otilde;a&uuml;. </P>

<P>Das&agrave;yatan&agrave; n&atilde;vara&otilde;iya&uuml;, dv&agrave;yatan&agrave; [PTS Page 078] [\q  78/]      siy&agrave; n&atilde;vara&otilde;iya&uuml;, siy&agrave; an&atilde;vara&otilde;iy&agrave;. </P>

<P>Das&agrave;yatan&agrave; n&atilde;vara&otilde;avippayutt&agrave;; dv&agrave;yatan&agrave; siy&agrave; n&atilde;vara&otilde;asampayutt&agrave;, siy&agrave; n&atilde;vara&otilde;avippayutt&agrave;. </P>

<P>Das&agrave;yatan&agrave; na vattabb&agrave; n&atilde;vara&otilde;&agrave; ceva n&atilde;vara&otilde;iy&agrave;ti, nivara&otilde;iy&agrave; ceva no ca n&atilde;vara&otilde;&agrave;, man&agrave;yatana&uuml; na vattabba&uuml; n&atilde;vara&otilde;a&uuml; ceva n&atilde;vara&otilde;iyanti; siy&agrave; n&atilde;vara&otilde;iya勺eva no ca n&atilde;vara&otilde;a&uuml;; siy&agrave; na vattabba&uuml; n&atilde;vara&otilde;iya勺eva no ca n&atilde;vara&otilde;anti dhamm&agrave;yatana&uuml; siy&agrave; n&atilde;vara&otilde;a勺eva n&atilde;vara&otilde;iya勺a, siy&agrave; n&atilde;vara&otilde;iya勺e no ca n&atilde;vara&otilde;a&uuml;; siy&agrave; na vattabba&uuml; n&atilde;vara&otilde;a勺eva n&atilde;vara&otilde;iyantipi, n&atilde;vara&otilde;iya勺eva no ca n&atilde;vara&otilde;anti"pi. </P>

<P>[BJT Page 142] [\x 142/]     </P>
<P>Das&agrave;yatan&agrave; na vattabb&agrave; n&atilde;vara&otilde;&agrave; ceva n&atilde;vara&otilde;asampayutt&agrave;ti"pi, n&atilde;vara&otilde;asampayutt&agrave; ceva no ca nivara&otilde;&agrave;ti"pi; man&agrave;yatana&uuml; na vattabba&uuml; n&atilde;vara&otilde;a勺eva n&atilde;vara&otilde;asampayuttanti; siy&agrave; n&atilde;vara&otilde;asampayutta勺eva no ca n&atilde;vara&otilde;a&uuml;, siy&agrave; na vattabba&uuml; n&atilde;vara&otilde;asampayutta勺eva no ca n&atilde;vara&otilde;anti, dhamm&agrave;yatana&uuml; siy&agrave; n&atilde;vara&otilde;a勺eva n&atilde;vara&otilde;asampayutta勺a, siy&agrave; n&atilde;vara&otilde;asampayutta勺eva no ca n&atilde;vara&otilde;a&uuml;, siy&agrave; na vattabba&uuml; n&atilde;vara&otilde;a勺eva n&atilde;vara&otilde;asampayuttantipi, n&atilde;vara&otilde;asampayutta勺eva no ca n&atilde;vara&otilde;anti"pi. </P>

<P>Das&agrave;yatan&agrave; n&atilde;vara&otilde;avippayuttan&atilde;vara&otilde;iy&agrave;; dv&agrave;yatan&agrave; siy&agrave; n&atilde;vara&otilde;avippayutatnivara&otilde;iy&agrave;, siy&agrave;n&atilde;vara&otilde;avippayutta an&atilde;vara&otilde;iy&agrave;; siy&agrave; na vattabb&agrave; n&atilde;vara&otilde;avippayuttan&atilde;varaniy&agrave;ti"pi n&atilde;vara&otilde;avippayuttaan&atilde;vara&otilde;iy&agrave;ti"pi. </P>

<P>250. Ek&agrave;das&agrave;yatan&agrave; no par&agrave;m&agrave;s&agrave;; dhamm&agrave;yatana&uuml; siy&agrave; par&agrave;m&agrave;so, siy&agrave; no par&agrave;m&agrave;so. </P>

<P>Das&agrave;yatan&agrave; par&agrave;ma&ntilde;&ntilde;h&agrave;, dv&agrave;yatan&agrave; siy&agrave; par&agrave;ma&ntilde;&ntilde;h&agrave;, siy&agrave; apar&agrave;ma&ntilde;&ntilde;ha; </P>
<P>Das&agrave;yatan&agrave; par&agrave;m&agrave;savippayutt&agrave;; man&agrave;yatana&uuml; siy&agrave; par&agrave;m&agrave;sasampayutta&uuml;, siy&agrave; par&agrave;m&agrave;savippayutta&uuml;; dhamm&agrave;yatana&uuml; siy&agrave; par&agrave;m&agrave;sasampayutta&uuml;, siy&agrave; par&agrave;m&agrave;savippayutta&uuml;, siy&agrave; na vattabba&uuml; par&agrave;m&agrave;sasampayuttantipi" par&agrave;m&agrave;savippayuttantipi. </P>

<P>Das&agrave;yatan&agrave; na vattabb&agrave; par&agrave;m&agrave;s&agrave; ceva par&agrave;ma&ntilde;&ntilde;h&agrave;ti, parama&ntilde;&ntilde;h&agrave; ceva no ca par&agrave;m&agrave;s&agrave;; man&agrave;yatana&uuml; na vattabba&uuml; par&agrave;m&agrave;so ceva par&agrave;ma&ntilde;&ntilde;hanti. Siy&agrave; par&agrave;ma&ntilde;&ntilde;ha&uuml; ceva no ca par&agrave;m&agrave;so; siy&agrave; na vattabba&uuml; par&agrave;ma&ntilde;&ntilde;ha&uuml; ceva no ca par&agrave;m&agrave;soti; dhamm&agrave;yatana&uuml; siy&agrave; par&agrave;m&agrave;so ceva par&agrave;ma&ntilde;&ntilde;ha勺a, siy&agrave; par&agrave;ma&ntilde;&ntilde;ha勺eva no ca par&agrave;m&agrave;so, siy&agrave; na vattabba&uuml; par&agrave;m&agrave;so ceva par&agrave;ma&ntilde;&ntilde;hantipi. Par&agrave;ma&ntilde;&ntilde;ha&uuml; ceva no ca par&agrave;m&agrave;sotipi. </P>

<P>Das&agrave;yatan&agrave; par&agrave;m&agrave;savippayuttaparama&ntilde;&ntilde;h&agrave;; dv&agrave;yatan&agrave; siy&agrave; par&agrave;m&agrave;savippayuttapar&agrave;ma&ntilde;&ntilde;h&agrave;, siy&agrave; par&agrave;m&agrave;savippayuttaapar&agrave;ma&ntilde;&ntilde;h&agrave;; siy&agrave; na vattbb&agrave; par&agrave;m&agrave;savippayutta [PTS Page 079] [\q  79/]      par&agrave;ma&ntilde;&ntilde;h&agrave;ti "pi, par&agrave;m&agrave;savippayuttaapar&agrave;ma&ntilde;&ntilde;h&agrave;tipi. </P>

<P>251. Das&agrave;yatan&agrave; an&agrave;ramma&otilde;&agrave;; man&agrave;yatana&uuml; s&agrave;ramma&otilde;a&uuml;, dhamm&agrave;yatana&uuml; siy&agrave; s&agrave;ramma&otilde;&agrave;, siy&agrave; an&agrave;ramma&otilde;&agrave;. </P>

<P>Man&agrave;yatana&uuml; citta&uuml;, ek&agrave;das&agrave;yatan&agrave; no citt&agrave;. </P>

<P>Ek&agrave;das&agrave;yatan&agrave; acetayik&agrave;, dhamm&agrave;yatana&uuml; siy&agrave; cetasika&uuml;, siy&agrave; acetasika&uuml;. </P>

<P>Das&agrave;yatan&agrave; cittavippayutt&agrave;; dhamm&agrave;yatana&uuml; siy&agrave; cittasampayutta&uuml;, siy&agrave; cittavippayutta&uuml;; man&agrave;yatana&uuml; na vattabba&uuml; cittena sampayuttanantipi cittena vippayuttanti"pi;</P>

<P>Das&agrave;yatan&agrave; cittavisa&uuml;sa&ntilde;&ntilde;h&agrave;, dhamm&agrave;yatana&uuml; siy&agrave; cittasa&uuml;sa&ntilde;&ntilde;ha&uuml;, siy&agrave; cittavisa&uuml;sa&ntilde;&ntilde;ha&uuml;, man&agrave;yatana&uuml; na vattabba&uuml; cittena sasa&ntilde;&ntilde;hanti"pi cittena visa&uuml;sa&ntilde;&ntilde;hanti"pi. </P>

<P>[BJT Page 144] [\x 144/]     </P>
<P>Ch&agrave;yatan&agrave; no cittasamu&ntilde;&ntilde;h&agrave;n&agrave;, ch&agrave;yatan&agrave; siy&agrave; cittasamu&ntilde;&ntilde;h&agrave;na, siy&agrave; no cittasamu&ntilde;&ntilde;h&agrave;n&agrave;. </P>

<P>Ek&agrave;das&agrave;yatan&agrave; no citatsahabhuto, dhamm&agrave;yatana&uuml; siy&agrave; cittasahabhu, siy&agrave; no cittasahabhu. </P>

<P>Ek&agrave;das&agrave;yatan&agrave; no citt&agrave;nuparivattino. Dhamm&agrave;yatana&uuml; siy&agrave; citt&agrave;nuparivatti, siy&agrave; no citt&agrave;nuparivatti. </P>

<P>Ek&agrave;das&agrave;yatan&agrave; no cittasa&uuml;sa&uuml;&ntilde;&ntilde;hasamu&ntilde;&ntilde;h&agrave;n&agrave;, dhamm&agrave;yatana&uuml; siy&agrave; cittasa&uuml;sa&ntilde;&ntilde;hasamu&ntilde;&ntilde;h&agrave;na&uuml;, siy&agrave; no cittasa&uuml;sa&ntilde;&ntilde;hasamu&ntilde;&ntilde;h&agrave;na&uuml;. </P>

<P>Ek&agrave;das&agrave;yatan&agrave; no cittasa&uuml;sa&ntilde;&ntilde;hasamu&ntilde;&ntilde;h&agrave;na sahabhuno, dhamm&agrave;yatana&uuml; siy&agrave; cittasa&uuml;sa&ntilde;&ntilde;hasamu&ntilde;&ntilde;&agrave;nasahabhu, siy&agrave; no cittasa&uuml;sa&ntilde;&ntilde;hasamu&ntilde;&ntilde;h&agrave;nasahabhu. </P>

<P>Ek&agrave;das&agrave;yatan&agrave; no cittasa&uuml;sa&ntilde;&ntilde;hasamu&ntilde;&ntilde;h&agrave;n&agrave;nuparivattino, dhamm&agrave;yatana&uuml; siy&agrave; cittasa&uuml;sa&ntilde;&ntilde;hasamu&ntilde;&ntilde;&agrave;n&agrave;nuparivatti, siy&agrave; no citta sa&uuml;sa&ntilde;&ntilde;hasamu&ntilde;&ntilde;h&agrave;n&agrave;nuparivatti. </P>

<P>Ch&agrave;yatt&agrave; ajjhattik&agrave;, ch&agrave;yatan&agrave; b&agrave;hir&agrave;. </P>

<P>Nav&agrave;yatan&agrave; up&agrave;d&agrave;, dv&agrave;yatan&agrave; no up&agrave;d&agrave;, dhamm&agrave;yatana&uuml; siy&agrave; up&agrave;d&agrave; siy&agrave; no up&agrave;d&agrave;. </P>

<P>Pa勺&agrave;yatan&agrave; up&agrave;dinn&agrave;, sadd&agrave;yatana&uuml; anup&agrave;dinna&uuml;, ch&agrave;yatan&agrave; siy&agrave; up&agrave;dinn&agrave;, siy&agrave; anup&agrave;dinn&agrave;. </P>

<P>252. Ek&agrave;das&agrave;yatan&agrave; no up&agrave;d&agrave;n&agrave;, dhamm&agrave;yatana&uuml; siy&agrave; up&agrave;d&agrave;na&uuml;, siy&agrave; no up&agrave;d&agrave;na&uuml;. </P>

<P>Das&agrave;yatan&agrave; up&agrave;d&agrave;niy&agrave;, dv&agrave;yatan&agrave; siy&agrave; up&agrave;d&agrave;niy&agrave;, siy&agrave; anup&agrave;d&agrave;niy&agrave;. </P>

<P>Das&agrave;yatan&agrave; up&agrave;d&agrave;navippayutt&agrave;, dv&agrave;yatan&agrave; siy&agrave; up&agrave;d&agrave;nasampayutt&agrave;, siy&agrave; up&agrave;d&agrave;navipapyutt&agrave;. </P>

<P>Das&agrave;yatan&agrave; na vattabb&agrave; up&agrave;d&agrave;n&agrave;ceva up&agrave;d&agrave;niy&agrave;ti, up&agrave;d&agrave;niy&agrave; ceva no ca up&agrave;d&agrave;n&agrave;, man&agrave;yatana&uuml; na vattabba&uuml; up&agrave;d&agrave;na勺eva up&agrave;d&agrave;niyanti, siy&agrave; up&agrave;d&agrave;niya&uuml; ceva no ca up&agrave;d&agrave;na&uuml;, siy&agrave; na vattabba&uuml; up&agrave;d&agrave;niya勺eva no ca up&agrave;d&agrave;nanti, dhamm&agrave;yatana&uuml; siy&agrave; up&agrave;d&agrave;na勺eva up&agrave;d&agrave;niya勺a, siy&agrave; up&agrave;d&agrave;niya勺eva no ca up&agrave;d&agrave;na&uuml;, siy&agrave; na vattabba&uuml; up&agrave;d&agrave;na&uuml; [PTS Page 080] [\q  80/]      ceva up&agrave;d&agrave;niyanti pi, up&agrave;d&agrave;niya勺e vano ca up&agrave;d&agrave;nanti"pi. </P>

<P>Das&agrave;yatan&agrave; na vattabb&agrave; up&agrave;d&agrave;n&agrave; ceva up&agrave;d&agrave;nasampayutt&agrave;ti"pi, up&agrave;d&agrave;nasampayutt&agrave; ceva no ca up&agrave;d&agrave;n&agrave;ti"pi; man&agrave;yatana&uuml; na vattabba&uuml; up&agrave;d&agrave;na勺eva up&agrave;d&agrave;nasampayuttanti, siy&agrave; up&agrave;d&agrave;nasampayutta&uuml; ceva no ca up&agrave;d&agrave;na&uuml;, siy&agrave; na vattabba&uuml; up&agrave;d&agrave;nasampayutata勺eva no ca up&agrave;d&agrave;nanti; dhamm&agrave;yatana&uuml; siy&agrave; up&agrave;d&agrave;na勺eva up&agrave;d&agrave;na sampayutta勺a, siy&agrave; up&agrave;d&agrave;na sampayutta勺eva no ca up&agrave;d&agrave;na&uuml;, siy&agrave; na vattabba&uuml; up&agrave;d&agrave;na勺eva up&agrave;d&agrave;nasampayuttanti"pi, up&agrave;d&agrave;nasampayutta勺eva no ca up&agrave;d&agrave;nanti"pi. </P>

<P>[BJT Page 146] [\x 146/]     </P>
<P>Das&agrave;yatan&agrave; up&agrave;d&agrave;navipapyuttaup&agrave;d&agrave;niy&agrave;, dv&agrave;yatan&agrave; siy&agrave; up&agrave;d&agrave;navippayuttaup&agrave;d&agrave;niy&agrave;, siy&agrave; up&agrave;d&agrave;navippayuttaanup&agrave;d&agrave;niy&agrave;. Siy&agrave; na vattabb&agrave; up&agrave;d&agrave;navippayuttaup&agrave;d&agrave;niy&agrave;ti"pi, up&agrave;d&agrave;navippayuttaanup&agrave;d&agrave;niy&agrave;ti"pi. </P>

<P>253. Ek&agrave;das&agrave;yatan&agrave; no kiles&agrave;, dhamm&agrave;yatana&uuml; siy&agrave; kileso, siy&agrave; no kileso. </P>

<P>Das&agrave;yatan&agrave; sa&uuml;kilesik&agrave;, dv&agrave;yatan&agrave; siy&agrave; sa&uuml;kilesik&agrave;, siy&agrave; asa&uuml;kilesik&agrave;. </P>

<P>Das&agrave;yatan&agrave; asa&uuml;kili&ntilde;&ntilde;h&agrave;, dv&agrave;yatan&agrave; siy&agrave; sa&uuml;kili&ntilde;&ntilde;h&agrave;, siy&agrave; asa&uuml;kili&ntilde;&ntilde;h&agrave;;</P>

<P>Das&agrave;yatan&agrave; kilesavippayutt&agrave;, dv&agrave;yatan&agrave; siy&agrave; kilesasampayutt&agrave; siy&agrave; kilesavippayutt&agrave;. </P>

<P>Das&agrave;yatan&agrave; na vattabb&agrave; kiles&agrave; ceva sa&uuml;kilesik&agrave; ti, sa&uuml;kilesik&agrave; ceva no ca kiles&agrave;, man&agrave;yatana&uuml; na vattabba&uuml; kileso ceva sa&uuml;kilesikanti, siy&agrave; sa&uuml;kilesika勺eva no ca kileso, siy&agrave; na vattabba&uuml; sa&uuml;kilesika勺eva no ca kileso ti; dhamm&agrave;yatana&uuml; siy&agrave; kileso ceva sa&uuml;kilesika勺a, siy&agrave; sa&uuml;kilesika勺eva no ca kileso, siy&agrave; na vattabba&uuml; kileso ceva sa&uuml;kilesikanti"pi, sa&uuml;kilesika勺eva no ca kilesoti"pi. </P>

<P>Das&agrave;yatan&agrave; na vattabb&agrave; kiles&agrave; ceva sa&uuml;kili&ntilde;&ntilde;h&agrave;tipi, sa&uuml;kili&ntilde;&ntilde;ho ceva no ca kiles&agrave;ti"pi; man&agrave;yatana&uuml; na vattabba&uuml; kileso ceva sa&uuml;kili&ntilde;&ntilde;hanti, siy&agrave; sa&uuml;kili&ntilde;&ntilde;ha&uuml;ceva no ca kileso, siy&agrave; na vattabba&uuml; sa&uuml;kili&ntilde;&ntilde;ha&uuml; ceva no ca kilesoti; dhamm&agrave;yatana&uuml; siy&agrave; kileso ceva sa&uuml;kili&ntilde;&ntilde;ha&uuml; ca, siy&agrave; sa&uuml;kili&ntilde;&ntilde;ha&uuml; ceva no ca kileso, siy&agrave; na vattabba&uuml; kileso ceva sa&uuml;kili&ntilde;&ntilde;hanti"pi, sa&uuml;kili&ntilde;&ntilde;ha&uuml; ceva no ca kileso ti"pi. </P>

<P>D&agrave;sayatan&agrave; na vattabb&agrave; kiles&agrave; ceva kilesasampayutt&agrave;ti"pi kilesa sampayutt&agrave; ceva no ca kiles&agrave;tipi; man&agrave;yatana&uuml; na vattabba&uuml; kileso ceva kilesasampayuttanti; siy&agrave; kilesasampayutta&uuml; ceva no ca kileso, siy&agrave; na vattabba&uuml; kilesasampayutta&uuml; ceva no ca kileso ti, dhamm&agrave;yatana&uuml; siy&agrave; kileso ceva kilesasampayutta&uuml; ca, siy&agrave; kilesasampayutta&uuml; ceva no ca kileso, siy&agrave; na vattabba&uuml; kileso ceva kilesasampayuttanti"pi kilesasampayutta&uuml; ceva no ca kilesoti"pi. </P>

<P>Das&agrave;yatan&agrave; kilesavippayuttasa&uuml;kilesik&agrave;, dv&agrave;yatan&agrave; siy&agrave; kilesavippayuttasa&uuml;kilesik&agrave;, siy&agrave; [PTS Page 081] [\q  81/]      kilesavipapyuttaasa&uuml;kilesik&agrave;, siy&agrave; na vattabb&agrave; kilesavippayutta sa&uuml;kilesik&agrave;ti"pi kilesa vippayutta asa&uuml;kilesik&agrave;ti"pi. </P>

<P>254. Das&agrave;yatan&agrave; na dassanena pah&agrave;tabb&agrave;, dv&agrave;yatan&agrave; siy&agrave; dassanena pah&agrave;tabb&agrave;, siy&agrave; na dassanenapah&agrave;tabb&agrave;. </P>

<P>Das&agrave;yatan&agrave; na bh&agrave;van&agrave;ya pah&agrave;tabb&agrave;, dv&agrave;yatana&uuml; siy&agrave; bh&agrave;van&agrave;ya pah&agrave;tabb&agrave;, siy&agrave; na bh&agrave;van&agrave;ya pah&agrave;tabb&agrave;. </P>

<P>[BJT Page 148] [\x 148/]     </P>
<P>Das&agrave;yatan&agrave; na dassanena pah&agrave;tabbahetuk&agrave;, dv&agrave;yatan&agrave; siy&agrave; dassanena pah&agrave;tabbahetuk&agrave;, siy&agrave; na dassanena pah&agrave;tabbahetuk&agrave;. </P>

<P>Das&agrave;yatan&agrave; na bh&agrave;van&agrave;ya pah&agrave;tabbahetuk&agrave;, dv&agrave;yatan&agrave; siy&agrave; bh&agrave;van&agrave;ya pah&agrave;tabbahetuk&agrave;. Siy&agrave; na bh&agrave;van&agrave;ya pah&agrave;tabbahetuk&agrave;. </P>

<P>Das&agrave;yatan&agrave; avitakk&agrave;, dv&agrave;yatan&agrave; siy&agrave; savitakka. Siy&agrave; avitakka. </P>
<P>Das&agrave;yatan&agrave; avic&agrave;r&agrave;, dv&agrave;yatan&agrave; siy&agrave; savic&agrave;r&agrave;, siy&agrave; avic&agrave;r&agrave;;</P>
<P>Das&agrave;yatan&agrave; app&atilde;tik&agrave;, sv&agrave;yatan&agrave; siy&agrave; sapp&atilde;tik&agrave;, siy&agrave; app&atilde;tik&agrave;;</P>
<P>Das&agrave;yatan&agrave; na p&atilde;tisahagat&agrave;, dv&agrave;yatan&agrave; siy&agrave; p&atilde;tisahagat&agrave;, siy&agrave; na p&atilde;tisahagat&agrave;. </P>
<P>Das&agrave;yatan&agrave; na upekkh&agrave;sahagat&agrave;, dv&agrave;yatan&agrave; siy&agrave; upekkh&agrave; sahagat&agrave;, siy&agrave; na upekkh&agrave; sahagat&agrave;; </P>
<P>Das&agrave;yatan&agrave; k&agrave;m&agrave;vacar&agrave;, dv&agrave;yatan&agrave; siy&agrave; k&agrave;m&agrave;vacar&agrave;, siy&agrave; na k&agrave;m&agrave;vacar&agrave;. </P>
<P>S&agrave;yatan&agrave; r&aring;p&agrave;vacar&agrave;, dv&agrave;yatan&agrave; siy&agrave; r&aring;p&agrave;vacar&agrave;, siy&agrave; na r&aring;p&agrave;vacar&agrave;. </P>
<P>Das&agrave;yatan&agrave; ar&aring;p&agrave;vacar&agrave;, dv&agrave;yatan&agrave; siy&agrave; ar&aring;p&agrave;vacar&agrave;, siy&agrave; na ar&aring;p&agrave;vacar&agrave;. </P>
<P>Das&agrave;yatan&agrave; pariy&agrave;pann&agrave;, dv&agrave;yatan&agrave; siy&agrave; pariy&agrave;pann&agrave;, siy&agrave; na apariy&agrave;pann&agrave;. </P>
<P>Das&agrave;yatan&agrave; aniyy&agrave;tik&agrave;, dv&agrave;yatan&agrave; siy&agrave; niyy&agrave;nik&agrave;, siy&agrave; na aniyy&agrave;n&atilde;k&agrave;: </P>
<P>Das&agrave;yatan&agrave; aniyat&agrave;, dv&agrave;yatan&agrave; siy&agrave; niyat&agrave;, siy&agrave; aniyat&agrave;;</P>
<P>Das&agrave;yatan&agrave; sauttar&agrave;, dv&agrave;yatan&agrave; siy&agrave; sauttar&agrave;, siy&agrave; anuttar&agrave;, </P>
<P>Das&agrave;yatan&agrave; ara&otilde;&agrave;, dv&agrave;yatan&agrave; siy&agrave; sara&otilde;&agrave;, siy&agrave; ara&otilde;&agrave;"ti. </P>

<P>Pa士apucchaka&uuml;. </P>
<P>&acirc;yatanavibha&iuml;go ni&ntilde;&ntilde;hito. [PTS Page 082] [\q  82/]      </P>

<P>&nbsp;</P>
</FONT><P>&nbsp;</P></BODY>
</HTML>
