<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">

<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
   <title>3. Dh輆uvibhango - Pali</title>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" bgcolor="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol Vbh -] [\z Vibh /] [\f I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 150] [\x 150/]  <BR>
[BJT Vol Vbh 1] [\z Vibh /] [\w I /]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Abhidhammapi&ntilde;ake</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Vibha&iuml;gappakara&otilde;a&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">3. Dh&agrave;tuvibha&iuml;go</P>
</FONT><FONT FACE="Times_CSX+"><P>255. Chadh&agrave;tuyo: pa&ntilde;havidh&agrave;tu, apodh&agrave;tu, tejodh&agrave;tu, v&agrave;yodh&agrave;tu, &agrave;k&agrave;sadh&agrave;tu, vi中&agrave;&otilde;adh&agrave;tu. </P>
<P>256. Tattha katam&agrave; pa&ntilde;havidh&agrave;tu: pa&ntilde;havidh&agrave;tu dvaya&uuml;: atthi ajjhattak&agrave;, atthi b&agrave;hir&agrave;, </P>
<P>Tattha katam&agrave; ajjhattik&agrave; pa&ntilde;hav&atilde;dh&agrave;tu: ya&uuml; ajjhatta&uuml; paccatta&uuml; kakkhala&uuml; kharigata&uuml; kakkhalatta&uuml; kakkhalabh&agrave;vo ajjhatta&uuml; up&agrave;dinna&uuml;, seyyath&atilde;da&uuml;: kes&agrave; lom&agrave; nakh&agrave; dant&agrave; taco ma&uuml;sa&uuml; nah&agrave;ru a&ntilde;&ntilde;hi a&ntilde;&ntilde;hima大&agrave; cakka&uuml; hadaya&uuml; yakana&uuml; kilomaka&uuml; pihaka&uuml; papph&agrave;sa&uuml; anta&uuml; antagu&otilde;a&uuml; udariya&uuml; karisa&uuml;, ya&uuml; v&agrave; pana中ampi atthi ajjhatt&agrave;paccatta&uuml;. Kakkhala&uuml; kharigata&uuml; kakkhalatta&uuml; kakkhalabh&agrave;vo ajjhatta&uuml; up&agrave;dinna&uuml;. Aya&uuml; vuccati ajjhattik&agrave; pa&ntilde;havidh&agrave;tu. </P>
<P>Tattha katam&agrave; b&agrave;hir&agrave; pa&ntilde;hav&atilde;dh&agrave;tu: ya&uuml; b&agrave;hira&uuml; kakkhala&uuml; kharigata&uuml; kakkhalatta&uuml; kakkhalabh&agrave;vo bahiddh&agrave; anup&agrave;dinna&uuml;, seyyath&atilde;da&uuml;: ayo loha&uuml; tipu sisa&uuml; sajjhu1mutt&agrave; ma&otilde;i ve&euml;uriyo sa&iuml;kho sil&agrave; pav&agrave;la&uuml; rajata&uuml; j&agrave;tar&aring;pa&uuml; lohita&iuml;ko mas&agrave;ragalla&uuml; tira&otilde;a&uuml; ka&ntilde;&ntilde;ha&uuml; sakkhara&uuml; ka&ntilde;hala&uuml; bh&aring;mi p&agrave;s&agrave;&otilde;o pabbato ya&uuml; v&agrave; na中ampi atthi b&agrave;hira&uuml; kakkhala&uuml; kharigata&uuml; kakkhalatta&uuml; kakkhalabh&agrave;vo bahiddh&agrave; anup&agrave;dinna&uuml;. Aya&uuml; vuccati b&agrave;hir&agrave; pa&ntilde;havidh&agrave;tu. </P>
<P>Y&agrave; ca ajjhattik&agrave; pa&ntilde;havidh&agrave;tu y&agrave; ca b&agrave;hir&agrave; pa&ntilde;havidh&agrave;tu tadekajjha&uuml; abhisa中uhitv&agrave; abhabisa&iuml;khipitv&agrave; aya&uuml; vuccati pa&ntilde;havidh&agrave;tu. [PTS Page 083] [\q 83/] </P>
<P>257. Tattha katam&agrave; apodh&agrave;tu: &agrave;podh&agrave;tu dvaya&uuml;: atthi ajjhattak&agrave;, atthi b&agrave;hir&agrave;, </P>
<P>Tattha katam&agrave; ajjhattik&agrave; &agrave;podh&agrave;tu: ya&uuml; ajjhatta&uuml; paccatta&uuml; &agrave;po &agrave;pogata&uuml; shenaho snehagata&uuml; bandhanatta&uuml; r&aring;passa ajjhatta&uuml; up&agrave;dinna&uuml;, seyyath&atilde;da&uuml;: pitta&uuml; semha&uuml; pubbo lohita&uuml; sedo medo assu vas&agrave; khe&euml;o si&iuml;gh&agrave;nik&agrave; lasik&agrave; mutta&uuml;. Ya&uuml; v&agrave; pana中ampi atthi ajjhatta&uuml; paccatta&uuml; apo apogata&uuml; senaho snehagata&uuml; bandhanatta&uuml; r&aring;passa ajjhatta&uuml; up&agrave;dinna&uuml;. Aya&uuml; vuccati ajjhattik&agrave; &agrave;podh&agrave;tu. </P>
<P>Tattha katam&agrave; b&agrave;hir&agrave; &agrave;podh&agrave;tu: ya&uuml; b&agrave;hira&uuml; apo apogata&uuml; sineho bandhanatta&uuml; r&aring;passa bahiddh&agrave; anup&agrave;dinna&uuml;, seyyath&atilde;da&uuml;: mularaso khandharaso tacaraso pattaraso puppharaso phalaraso, kh&atilde;ra&uuml; dadhi sappi navan&atilde;ta&uuml; tela&uuml; madhu ph&agrave;&otilde;ita&uuml; bhumm&agrave;ni v&agrave; udak&agrave;ni anta&euml;ikkh&agrave;ni v&agrave;, ya v&agrave; pana中ampi atthi b&agrave;hira&uuml; apo &agrave;pogata&uuml; sineho sinehagata&uuml; bandhanatta&uuml; r&aring;passa bahiddh&agrave; anup&agrave;dinna&uuml;. Aya&uuml; vuccati b&agrave;hir&agrave; apodh&agrave;tu. </P>
<P>Y&agrave; ca ajjhattik&agrave; &agrave;podh&agrave;tu y&agrave; ca b&agrave;hir&agrave; &agrave;podh&agrave;tu tadekajjha&uuml; abhisa中uhitv&agrave; abhabisa&iuml;khipitv&agrave; aya&uuml; vuccati &agrave;podh&agrave;tu. </P>
<P>1. Sajjha&uuml; - s&atilde;mu. </P>
<P>[BJT Page 152] [\x 152/] </P>
<P>258. Tattha katam&agrave; tejo dh&agrave;tu: tejodh&agrave;tu dvaya&uuml;: atthi ajjhattak&agrave;, atthi b&agrave;hir&agrave;, </P>
<P>Tattha katam&agrave; ajjhattik&agrave; tejodh&agrave;tu: ya&uuml; ajjhatta&uuml; paccatta&uuml; tejo tejogata&uuml; usm&agrave; usm&agrave;gata&uuml; usuma&uuml; usumagata&uuml; ajjhatta&uuml; up&agrave;dinna&uuml;, seyyath&atilde;da&uuml;: yena ca santappati yena ca jiriyati, yena ca pari&oacute;hayti, yena ca asitapitakh&agrave;yitas&agrave;yita&uuml; samm&agrave; pari&otilde;&agrave;ma&uuml; gacchati, ya&uuml; v&agrave; pana中ampi atthi ajjhatt&agrave; paccatta&uuml;. Tejo tejogata&uuml; usm&agrave; usm&agrave;gata&uuml; usuma&uuml; usumagata&uuml; ajjhatta&uuml; up&agrave;dinna&uuml;. Aya&uuml; vuccati ajjhattik&agrave; tejodh&agrave;tu. </P>
<P>Tattha katam&agrave; b&agrave;hir&agrave; pa&ntilde;hav&atilde;dh&agrave;tu: ya&uuml; b&agrave;hira&uuml; tejo tejogata&uuml; usm&agrave; usm&agrave; usm&agrave;gata&uuml; usuma&uuml; usumagata&uuml; bahiddh&agrave; anup&agrave;dinna&uuml;, seyyath&atilde;da&uuml;: ka&ntilde;&ntilde;haggi sakalikaggi1ti&otilde;aggi gomayaggi thusaggi sa&iuml;k&agrave;raggi indaggi aggisant&agrave;po suriyasant&agrave; ke&ntilde;&ntilde;hasannicayasant&agrave;po ti&otilde;asanticaya sant&agrave;po dha中asannicayasant&agrave;po bha&otilde;&oacute;asannicayasant&agrave;po, ya&uuml; v&agrave; pana中ampi atthi b&agrave;hira&uuml; tejo tejogata&uuml; usm&agrave; usm&agrave;gata&uuml; usum&agrave; usumagata&uuml; bahiddh&agrave; anup&agrave;dinna&uuml;. Aya&uuml; vuccati b&agrave;hir&agrave; tejodh&agrave;tu. [PTS Page 084] [\q 84/] </P>
<P>Y&agrave;ca ajjhattik&agrave; tejodh&agrave;tu y&agrave; ca b&agrave;hir&agrave; tejodh&agrave;tu tadekajjha&uuml; abhisa中uhitv&agrave; abhabisa&iuml;khipitv&agrave; aya&uuml; vuccati tejodh&agrave;tu. </P>
<P>259. Tattha katam&agrave; v&agrave;yodh&agrave;tu: v&agrave;yodh&agrave;tu dvaya&uuml;: atthi ajjhattak&agrave;, atthi b&agrave;hir&agrave;, </P>
<P>Tattha katam&agrave; ajjhattik&agrave; v&agrave;yodh&agrave;tu: ya&uuml; ajjhatta&uuml; paccatta&uuml; v&agrave;yo v&agrave;yogata&uuml; thambhitatta&uuml; ajjhatta&uuml; up&agrave;dinna&uuml;, seyyath&atilde;da&uuml;: uddha&iuml;gam&agrave; v&agrave;t&agrave;, adhogam&agrave;, v&agrave;t&agrave;, adhogam&agrave; v&agrave;t&agrave;, kucchisay&agrave; v&agrave;t&agrave; ko&ntilde;&ntilde;hasay&agrave;2- v&agrave;t&agrave; a&iuml;gama&iuml;g&agrave;nus&agrave;rino v&agrave;t&agrave;, satthakav&agrave;t&agrave;, khurakav&agrave;t&agrave; uppalakav&agrave;t&agrave;, ass&agrave;so, pass&agrave;so, iti v&agrave; ya&uuml; v&agrave; pana中ampi atthi ajjhatt&agrave; paccatta&uuml;. V&agrave;yo v&agrave;yogata&uuml; thambhitatta&uuml; r&aring;passa ajjhatta&uuml; up&agrave;dinna&uuml;. Aya&uuml; vuccati ajjhattik&agrave; v&agrave;yodh&agrave;tu. </P>
<P>Tattha katam&agrave; b&agrave;hir&agrave; v&agrave;yodh&agrave;tu: ya&uuml; b&agrave;hira&uuml; v&agrave;yo v&agrave;yogata&uuml; thambhitatta&uuml; r&aring;passa bahiddh&agrave; anup&agrave;dinna&uuml;, seyyath&atilde;da&uuml;: puratthim&agrave; v&agrave;t&agrave; pacchim&agrave; v&agrave;t&agrave;, uttar&agrave; v&agrave;t&agrave; dakkhi&otilde;&agrave; v&agrave;t&agrave;, saraj&agrave; v&agrave;t&agrave;, araj&agrave; v&agrave;t&agrave;, sit&agrave; v&agrave;t&agrave;, u&otilde;h&agrave; v&agrave;t&agrave;, paritt&agrave; v&agrave;t&agrave;, adhimatt&agrave; v&agrave;t&agrave;, k&agrave;&euml;av&agrave;t&agrave;, verambav&agrave;t&agrave;2- pakkham&agrave;t&agrave; supa&otilde;&otilde;av&agrave;t&agrave; t&agrave;lava&otilde;a&ntilde;av&agrave;t&agrave; vidhupanav&agrave;t&agrave;, ya&uuml; v&agrave; pana中ampi atthi b&agrave;hira&uuml; v&agrave;yo v&agrave;yogata&uuml; thambhitatta&uuml; r&aring;passa bahiddh&agrave; anup&agrave;dinna&uuml;. Aya&uuml; vuccati b&agrave;hir&agrave; v&agrave;yodh&agrave;tu. </P>
<P>260. Tattha katam&agrave; ak&agrave;sadh&agrave;tu: &agrave;k&agrave;sadh&agrave;tu dvaya&uuml;: atthi ajjhattak&agrave;, atthi b&agrave;hir&agrave;, </P>
<P>1. Pal&agrave;laggi - machasa&uuml; 2. Ko&ntilde;&ntilde;h&agrave;say&agrave; - sirimu 2. Verambhav&agrave;t&agrave; - sirimu, machasa&uuml; </P>
<P>[BJT Page 154] [\x 154/] </P>
<P>Tattha katam&agrave; ajjhattik&agrave; &agrave;k&agrave;sadh&agrave;tu: ya&uuml; ajjhatta&uuml; paccatta&uuml; &agrave;k&agrave;so &agrave;k&agrave;sagata&uuml; agha&uuml; aghagata&uuml; vivaro vivaragata&uuml;, asamphu&ntilde;&ntilde;ha&uuml; ma&uuml;salohitehi ajjhatta&uuml; up&agrave;dinna&uuml;, seyyath&atilde;da&uuml;: ka&otilde;&otilde;acchidda&uuml; n&agrave;sacchidda&uuml; mukhadv&agrave;ra&uuml; yena ca asitap&atilde;takh&agrave;yitas&agrave;yita&uuml; ajjheharati yattha ca asitapitakh&agrave;yitas&agrave;yita&uuml; santi&ntilde;&ntilde;hati, yena ca asitap&atilde;takh&agrave;yitu s&agrave;yita&uuml; adhobh&agrave;ga&uuml; nikkhamati, ya&uuml; v&agrave; pana中ampi atthi ajjhatt&agrave; paccatta&uuml;. &acirc;k&agrave;so &agrave;k&agrave;sagata&uuml; agha&uuml; aghaga&uuml; vivaro vivaragata&uuml; asamphu&ntilde;&ntilde;ha&uuml; ma&uuml;salehitehi ajjhatta&uuml; up&agrave;dinna&uuml;. Aya&uuml; vuccati ajjhattik&agrave; &agrave;k&agrave;sadh&agrave;tu. </P>
<P>Tattha katam&agrave; b&agrave;hir&agrave; &agrave;k&agrave;sadh&agrave;tu: ya&uuml; b&agrave;hira&uuml; &agrave;k&agrave;so &agrave;k&agrave;sagata&uuml; agha&uuml; aghagata&uuml; vivaro [PTS Page 085] [\q 85/] vivaragata&uuml; asamphu&ntilde;&ntilde;ha&uuml; cat&aring;hi mah&agrave;bh&aring;tehi bahiddh&agrave; anup&agrave;dinna&uuml;, aya&uuml; vuccati b&agrave;hir&agrave; &agrave;k&agrave;sadh&agrave;tu. </P>
<P>Y&agrave;ca ajjhattik&agrave; &agrave;k&agrave;sadh&agrave;tu y&agrave; ca b&agrave;hir&agrave; &agrave;k&agrave;sadh&agrave;tu tadekajjha&uuml; abhisa中&agrave;hitv&agrave; abhisa&iuml;khipitv&agrave;, aya&uuml; vuccati b&agrave;hir&agrave; &agrave;k&agrave;sadh&agrave;tu. </P>
<P>261. Tattha katam&agrave; vi中&agrave;&otilde;adh&agrave;tu, cakkhuvi中&agrave;&otilde;adh&agrave;tu, sotavi中&agrave;&otilde;adh&agrave;tu, gh&agrave;navi中&agrave;&otilde;adh&agrave;tu, jivh&agrave;vi中&agrave;&otilde;adh&agrave;tu, k&agrave;yavi中&agrave;&otilde;adh&agrave;tu, manovi中&agrave;&otilde;adh&agrave;tu, aya&uuml; vuccati vi中&agrave;&otilde;adh&agrave;tu. </P>
<P>Im&agrave; chadh&agrave;tuyo. </P>
<P>262. Apar&agrave;pi cha dh&agrave;tuyo: sukhadh&agrave;tu, somanassadh&agrave;tu, domanassadh&agrave;tu, upekkh&agrave;dh&agrave;tu, avijj&agrave;dh&agrave;tu. </P>
<P>Kattha katam&agrave; sukhadh&agrave;tu: ya&uuml; k&agrave;yika&uuml; s&agrave;ta&uuml; k&agrave;yika&uuml; sukha&uuml; k&agrave;yasamphassaja&uuml; s&agrave;ta&uuml; sukha&uuml; vedayita&uuml; k&agrave;yasamphassaj&agrave; s&agrave;t&agrave; sukh&agrave; vedan&agrave;, aya&uuml; vuccati sukhadh&agrave;tu. </P>
<P>Tattha katam&agrave; dukkhadh&agrave;tu: ya&uuml; k&agrave;yika&uuml; as&agrave;ta&uuml; k&agrave;yika&uuml; dukkhakha&uuml; k&agrave;yasamphassaja&uuml; as&agrave;ta&uuml; dukkha&uuml; vedayita&uuml; k&agrave;yasamphassaj&agrave; as&agrave;t&agrave; dukkh&agrave; vedan&agrave;, aya&uuml; vuccati dukkhadh&agrave;tu. </P>
<P>Tattha katam&agrave; somanassadh&agrave;tu: ya&uuml; cetasika&uuml; s&agrave;ta&uuml; cetasika&uuml; sukha&uuml; ceto samphassaja&uuml; s&agrave;ta&uuml; sukha&uuml; vedayita&uuml; ceto samphassaj&agrave; s&agrave;t&agrave; sukh&agrave; vedan&agrave;, aya&uuml; vuccati somanassadh&agrave;tu</P>
<P>Tattha katam&agrave; domanassadh&agrave;tu: ya&uuml; cetasika&uuml; as&agrave;ta&uuml; cetasika&uuml; dukkha&uuml; ceto samphassaja&uuml; as&agrave;ta&uuml; dukakha&uuml; vedayita&uuml; cetosamphassaj&agrave; as&agrave;t&agrave; dukkh&agrave; vedan&agrave;, aya&uuml; vuccati comanassadh&agrave;tu</P>
<P>Tattha katam&agrave; upekkh&agrave; dh&agrave;tu: ya&uuml; cetasika&uuml; neva s&agrave;ta&uuml; n&agrave;s&agrave;ta&uuml; ceto samphassaja&uuml; adukkhamasukha&uuml; vedayita&uuml; ceto samphassaj&agrave; adukkhamasukh&agrave; vedan&agrave;, aya&uuml; vuccati upekkh&agrave;dh&agrave;tu</P>
<P>[BJT Page 156] [\x 156/] </P>
<P>Tattha katam&agrave; avijj&agrave; dh&agrave;tu: ya&uuml; a中&agrave;&otilde;a&uuml; adassana&uuml; anahisamayo ananubodho asambodho appa&ntilde;ivedho asa&iuml;g&agrave;han&agrave; apariyog&agrave;han&agrave; asamapekkhan&agrave; apaccavekkhan&agrave; apaccakkhakamma&uuml; dummejjha&uuml; b&agrave;lya&uuml; asampaja中a&uuml; moho pamoho sammoho avijj&agrave; avijjegho avijj&agrave;yogo avijj&agrave;nusayo avijj&agrave;pariyu&ntilde;&ntilde;h&agrave;na&uuml; [PTS Page 086] [\q 86/] avijj&agrave;la&iuml;gi moho akusalam&aring;la&uuml;, aya&uuml; vuccati avijj&agrave;dh&agrave;tu. </P>
<P>Im&agrave; cha dh&agrave;tuyo. </P>
<P>263. Apar&agrave;pi chadh&agrave;tuyo: k&agrave;madh&agrave;tu, vy&agrave;p&agrave;dadh&agrave;tu, viha&uuml;s&agrave; dh&agrave;tu, nekkhammadh&agrave;tu, avy&agrave;p&agrave;dadh&agrave;tu, aviha&uuml;s&agrave;dh&agrave;tu. </P>
<P>Tattha katam&agrave; k&agrave;madh&agrave;tu: k&agrave;mapa&ntilde;isa&uuml;yutto takko citakko sa&uuml;kappo appan&agrave; vyappan&agrave; cetaso abhiniropan&agrave; micch&agrave;sa&uuml;kappo, aya&uuml; vuccati k&agrave;madh&agrave;tu, he&ntilde;&ntilde;hato aviciniraya&uuml; pariyanta&uuml; katv&agrave; uparito paranimmitavasavatti deve anto karitv&agrave; ya&uuml; etasmi&uuml; antare etth&agrave;vacar&agrave; ettha pariy&agrave;pann&agrave; khandh&agrave;tu&agrave;yatan&agrave; r&aring;p&agrave; vedan&agrave; sa中&agrave; sa&iuml;kh&agrave;r&agrave; vi中&agrave;&otilde;a&uuml;, aya&uuml; vuccati k&agrave;madh&agrave;tu. </P>
<P>Tattha katam&agrave; vy&agrave;p&agrave;da dh&agrave;tu: vy&agrave;p&agrave;dapa&ntilde;isa&uuml;yutto takko vitakko -pemicch&agrave;sa&uuml;kappo, aya&uuml; vuccati vy&agrave;p&agrave;dadh&agrave;tu. Dasasu v&agrave; &agrave;gh&agrave;tavatthusu cittassa &agrave;gh&agrave;to pa&ntilde;igh&agrave;to pa&ntilde;igha&uuml; pa&ntilde;ivirodho kopo pakopo sampakopo doso padoso sampadeso cittassa vy&agrave;patti manopadoso kodho kujjhan&agrave; kujjhitatta&uuml; doso dussan&agrave; dussitatta&uuml; vy&agrave;patti vy&agrave;pajjan&agrave; vy&agrave;pajjitatta&uuml; virodho pa&ntilde;ivirodho ca&otilde;&oacute;ikka&uuml; asuropo anattamanat&agrave; cittassa aya&uuml; vuccati vy&agrave;p&agrave;dadh&agrave;tu. </P>
<P>Tattha katam&agrave; vihi&uuml;s&agrave; dh&agrave;tu: vihi&uuml;s&agrave; pa&ntilde;isa&uuml;yutto takko vitakko -pemicch&agrave;sa&uuml;kappo, aya&uuml; vuccati vihi&uuml;s&agrave;dh&agrave;tu. Idhekacco p&agrave;&otilde;it&agrave; v&agrave; le&oacute;&oacute;un&agrave; v&agrave; da&otilde;&oacute;ena v&agrave; satthena v&agrave; rajjuy&agrave; v&agrave; a中atara中atarona v&agrave; satte vihe&ntilde;heti, y&agrave; evar&aring;p&agrave; he&ntilde;han&agrave; vihe&ntilde;han&agrave; hi&uuml;san&agrave; vihi&uuml;san&agrave; rosan&agrave; virosan&agrave; par&aring;paghato, aya&uuml; vuccati vihi&uuml;s&agrave;dh&agrave;tu</P>
<P>Tattha katam&agrave; nekkhammadh&agrave;ku: nekkhammapa&ntilde;isa&uuml;yutto takko vitakko -pesamm&agrave;sa&uuml;kappo, aya&uuml; vuccati nekkhammadh&agrave;tu. Sabbepi kusal&agrave; dhamm&agrave; nekkhammadh&agrave;tu. </P>
<P>Tattha katam&agrave; avy&agrave;p&agrave;dadh&agrave;tu: avy&agrave;p&agrave;dapa&ntilde;isa&uuml;yutto takko vitakko -pesamm&agrave;sa&uuml;kappo, aya&uuml; vuccati avy&agrave;p&agrave;dadh&agrave;tu. Y&agrave; sattesu metti mett&agrave;yan&agrave; mett&agrave;yitatta&uuml; mett&agrave; ceto vimutti, aya&uuml; vuccati avy&agrave;p&agrave;dadh&agrave;tu. </P>
<P>[BJT Page 158] [\x 158/] </P>
<P>Tattha katam&agrave; avihi&uuml;s&agrave;dh&agrave;tu: avihi&uuml;s&agrave;pa&ntilde;isa&uuml;yutto takko vitakko sa&uuml;kappo appan&agrave; [PTS Page 087] [\q 87/] vy&agrave;ppan&agrave; cetaso abhiniropan&agrave; samm&agrave;sa&uuml;kappo. Aya&uuml; vuccati avihi&uuml;s&agrave;dh&agrave;tu. Y&agrave; sattesu karu&otilde;&agrave; karu&otilde;&agrave;yan&agrave; karu&otilde;&agrave;yitatta&uuml; karu&otilde;&agrave;cetovivutti, aya&uuml; vuccati avihi&uuml;s&agrave;dh&agrave;tu. Im&agrave; cha dh&agrave;tuyo. </P>
<P>Iti im&agrave;ni ti&otilde;i chakk&agrave;ni, tadekajjha&uuml; abhisa中uhitv&agrave; abhisa&uuml;khipitv&agrave; a&ntilde;&ntilde;h&agrave;rasa dh&agrave;tuyo honti. </P>
<P>Suttannabh&agrave;janiya&uuml;. </P>
<P>264. A&ntilde;&ntilde;h&agrave;rasa dh&agrave;tuyo: cakkhudh&agrave;tu, r&aring;p&agrave;dh&agrave;tu, cakkhuvi中&agrave;&otilde;adh&agrave;tu, sotadh&agrave;tu, sadd&agrave;dh&agrave;tu, sotavi中&agrave;&otilde;adh&agrave;tu, gh&agrave;nadh&agrave;tu, gandh&agrave;dh&agrave;tu, k&agrave;yadh&agrave;tu, pho&ntilde;&ntilde;habbadh&agrave;tu, k&agrave;yavi中&agrave;&otilde;adh&agrave;tu, manodh&agrave;tu, dhammadh&agrave;tu, manovi中&agrave;&otilde;adh&agrave;tu. </P>
<P>Tattha katam&agrave; cakkhudh&agrave;tu: ya&uuml; cakkhu&uuml; catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya pas&agrave;do -pesu中o g&agrave;mo peso. Aya&uuml; vuccati cakkhudh&agrave;tu. </P>
<P>Tattha katam&agrave; r&aring;padh&agrave;tu: ya&uuml; r&aring;pa&uuml; catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya va&otilde;&otilde;anibh&agrave; -per&aring;padh&agrave;tupes&agrave;, aya&uuml; vuccati r&aring;padh&agrave;tu. </P>
<P>Tattha katam&agrave; cakkhuvi中&agrave;&otilde;adh&agrave;tu: pa&ntilde;icca r&aring;pe ca uppajjati citta&uuml; mano m&agrave;nasa&uuml; hadaya&uuml; pa&otilde;&oacute;ara&uuml; mano man&agrave;yatana&uuml; manindriya&uuml; vi中&agrave;&otilde;a&uuml; vi中&agrave;&otilde;akkhandho tajj&agrave; cakkhuvi中&agrave;&otilde;adh&agrave;tu. Aya&uuml; vuccati cakkhuvi中&agrave;&otilde;adh&agrave;tu</P>
<P>Tattha katam&agrave; sotadh&agrave;tu: ya&uuml; sota&uuml; catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya pas&agrave;do -pesu中o g&agrave;mo peso. Aya&uuml; vuccati sotadh&agrave;tu. </P>
<P>Tattha katam&agrave; saddadh&agrave;tu: yo saddo catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya anidassano sappa&ntilde;igho -pe- saddadh&agrave;tupeso. Aya&uuml; vuccati saddadh&agrave;tu. </P>
<P>Tattha katam&agrave; sotavi中&agrave;&otilde;adh&agrave;tu: sota勺a pa&ntilde;icca sadde ca uppajjati citta&uuml; mano m&agrave;nasa&uuml; hadaya&uuml; pa&otilde;&oacute;ara&uuml; mano man&agrave;yatana&uuml; manindriya&uuml; vi中&agrave;&otilde;a&uuml; vi中&agrave;&otilde;akkhandho tajj&agrave; sotavi中&agrave;&otilde;adh&agrave;tu. Aya&uuml; vuccati sotavi中&agrave;&otilde;adh&agrave;tu. </P>
<P>Tattha katam&agrave; gh&agrave;nadh&agrave;tu: [PTS Page 088] [\q 88/] gh&agrave;na&uuml; catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya pas&agrave;do -pesu中o g&agrave;mo peso, aya&uuml; vuccati gh&agrave;nadh&agrave;tu </P>
<P>Tattha katam&agrave; gandhadh&agrave;tu: yo gandhe catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya anidassano-pesappa&ntilde;igho -pe- gandhadh&agrave;tu "pes&agrave;. Aya&uuml; vuccati gandhadh&agrave;tu. </P>
<P>Tattha katam&agrave; gh&agrave;navi中&agrave;&otilde;adh&agrave;tu: gh&agrave;na勺a pa&ntilde;icca gandho ca uppajjati citta&uuml; mano m&agrave;nasa&uuml; hadaya&uuml; pa&otilde;&oacute;ara&uuml; mano man&agrave;yatana&uuml; manindriya&uuml; vi中&agrave;&otilde;a&uuml; vi中&agrave;&otilde;akkhandho tajj&agrave; gh&agrave;navi中&agrave;&otilde;adh&agrave;tu, aya&uuml; vuccati gh&agrave;navi中&agrave;&otilde;adh&agrave;tu</P>
<P>[BJT Page 160] [\x 160/] </P>
<P>Tattha katam&agrave; jivh&agrave;dh&agrave;tu: y&agrave; jivh&agrave; catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya pas&agrave;do -pesu中o g&agrave;mo peso. Aya&uuml; vuccati jivh&agrave;dh&agrave;tu. </P>
<P>Tattha katam&agrave; rasadh&agrave;tu: yo raso catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya anidassano -pesappa&ntilde;igho -pe- ras&agrave;dh&agrave;tu pes&agrave;. Aya&uuml; vuccati rasadh&agrave;tu. </P>
<P>Tattha katam&agrave; jivh&agrave;vi中&agrave;&otilde;adh&agrave;tu: jivha勺a pa&ntilde;icca raso ca uppajjati citta&uuml; - manom&agrave;nasa&uuml; hadaya&uuml; pa&otilde;&oacute;ara&uuml; mano man&agrave;yatana&uuml; manindriya&uuml; vi中&agrave;&otilde;a&uuml; vi中&agrave;&otilde;akkhandho tajj&agrave; jivh&agrave;vi中&agrave;&otilde;adh&agrave;tu, aya&uuml; vuccati jivh&agrave;vi中&agrave;&otilde;adh&agrave;tu</P>
<P>Tattha katam&agrave; k&agrave;yadh&agrave;tu: yo k&agrave;yo catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya pas&agrave;do -pesu中e g&agrave;mo peso. Aya&uuml; vuccati k&agrave;yadh&agrave;tu. </P>
<P>Tattha katam&agrave; pho&ntilde;&ntilde;habbadh&agrave;tu: pa&ntilde;havidh&agrave;tu -pe- phe&ntilde;&ntilde;habbadh&agrave;tu pes&agrave;. Aya&uuml; vuccati phe&ntilde;&ntilde;habbadh&agrave;tu. </P>
<P>Tattha katam&agrave; k&agrave;yavi中&agrave;&otilde;adh&agrave;tu: k&agrave;ya勺a pa&ntilde;icca phe&ntilde;&ntilde;habbe ca uppajjati citta&uuml; - mano m&agrave;nasa&uuml; hadaya&uuml; pa&otilde;&oacute;ara&uuml; mano man&agrave;yatana&uuml; manindriya&uuml; vi中&agrave;&otilde;a&uuml; vi中&agrave;&otilde;akkhandho tajj&agrave; k&agrave;yavi中&agrave;&otilde;adh&agrave;tu, aya&uuml; vuccati k&agrave;yavi中&agrave;&otilde;adh&agrave;tu</P>
<P>Tattha katam&agrave; manodh&agrave;tu: cakkhuvi中a&otilde;adh&agrave;tuy&agrave; uppajitv&agrave; niruddhasamanantar&agrave; uppajjati citta&uuml; mano m&agrave;nasa&uuml; hadaya&uuml; pa&otilde;&oacute;ara&uuml; mano man&agrave;yatana&uuml; manindriya&uuml; vi中&agrave;&otilde;a&uuml; vi中&agrave;&otilde;akkhandho tajj&agrave; manodh&agrave;tu, sotavi中&agrave;&otilde;adh&agrave;tuy&agrave; -pe- gh&agrave;navi中&agrave;&otilde;adh&agrave;tuya -pejivh&agrave;vi中&agrave;&otilde;adh&agrave;tuy&agrave; -pe- k&agrave;yavi中&agrave;&otilde;adh&agrave;tuy&agrave; uppajitv&agrave; niruddhasamanantar&agrave; uppajjati citta&uuml; mano m&agrave;nasa&uuml; hadaya&uuml; pa&otilde;&oacute;ara&uuml; manoman&agrave;yatana&uuml; manindriya&uuml; vi中&agrave;&otilde;a&uuml; vi中&agrave;&otilde;a&uuml; vi中&agrave;&otilde;akkhandho tajj&agrave; manodh&agrave;tu, sabbadhammesu v&agrave; pana pa&ntilde;hamasamann&agrave;h&agrave;ro uppajjati citta&uuml; m&agrave;no m&agrave;nasa&uuml; hadaya&uuml; pa&otilde;&oacute;ara&uuml; mano man&agrave;yatana&uuml; manindriya vi中&agrave;&otilde;a&uuml; vi中&agrave;&otilde;akkhandho tajja manodh&agrave;tu, [PTS Page 089] [\q 89/] aya&uuml; vuccati manodh&agrave;tu. </P>
<P>Tattha katam&agrave; dhammadh&agrave;tu: vedan&agrave;kkhandho, sa中&agrave;khkhandho, sa&iuml;kh&agrave;rakkhandho, ya&uuml; ca r&aring;pa&uuml; anidassana&uuml; appa&ntilde;igha&uuml; dhamm&agrave;yatanapariy&agrave;panna&uuml; asa&iuml;khat&agrave; ca dh&agrave;tu. </P>
<P>Tattha katamo vedan&agrave;kkhandho: ekavidhena vedan&agrave;kkhandho, phassasampayutto, </P>
<P>Duvidhena vedan&agrave;kkhandho: atthi sahetuko, atthi ahetuko, </P>
<P>Tividhena vedan&agrave;kkhandho: atthi kusalo, atthi akusalo atthi avyakato -pe eva&uuml; dasavidhena vedan&agrave;kkhandho -pe- eva&uuml; bahuvidhena vedan&agrave;kkhandho, aya&uuml; vuccati vedan&agrave;kkhandho. </P>
<P>Tattha katamo sa中&agrave;kkhandho: ekavidhena sa中&agrave;kkhandho, phassasampayutto. </P>
<P>Duvidhe&otilde;ana sa中&agrave;kkhandho: atthi sahetuko, atthi ahetuko, </P>
<P>Tividhena sa中&agrave;kkhandho: atthi kusalo, atthi akusalo atthi avyakato -pe eva&uuml; dasavidhena sa中&agrave;kkhandho -pe- eva&uuml; bahuvidhena sa中&agrave;kkhandho, aya&uuml; vuccati sa中&agrave;kkhandho. </P>
<P>[BJT Page 162] [\x 162/] </P>
<P>Tattha katamo sa&iuml;kh&agrave;rakkhandho: ekavidhena sa&iuml;kh&agrave;rakkhandho, cittasampayutto. </P>
<P>Duvidhe&otilde;ana sa&iuml;kh&agrave;rakkhandho: atthi hetu, atthi na hetu, </P>
<P>Tividhena sa&iuml;kh&agrave;rakkhandho: atthi kusalo, atthi akusalo atthi avyakato -pe eva&uuml; dasavidhena sa&iuml;kh&agrave;rakkhandho -pe- eva&uuml; bahuvidhena sa&iuml;kh&agrave;rakkhandho, aya&uuml; vuccati sa&iuml;kh&agrave;rakkhandho. </P>
<P>Tattha katama&uuml; r&aring;pa&uuml; anidassana&uuml; appa&ntilde;igha&uuml; dhamm&agrave;yatanapariy&agrave;panna&uuml;: itthindriya&uuml; -pekabali&uuml;k&agrave;ro &agrave;h&agrave;ro. Ida&uuml; vuccati r&aring;pa&uuml; anidassana&uuml; appa&ntilde;igha&uuml; dhamm&agrave;yatanariy&agrave;panna&uuml;. </P>
<P>Tattha katam&agrave; asa&iuml;khat&agrave; dh&agrave;tu: r&agrave;gakkhayo dosakkhayo mohakkhayo aya&uuml; vuccati asa&iuml;khat&agrave; dh&agrave;tu. Aya&uuml; vuccati dhammadh&agrave;tu. </P>
<P>Tattha katam&agrave; manovi中&agrave;&otilde;adh&agrave;tu: cakkhuvi中a&otilde;adh&agrave;tuy&agrave; uppajitv&agrave; niruddhasamanantar&agrave; uppajjati manodh&agrave;tu, manodh&agrave;tuy&agrave;"pi uppajjitv&agrave; [PTS Page 090] [\q 90/] niruddhasamanantar&agrave; uppajjati citta&uuml; mano m&agrave;nasa&uuml; hadaya&uuml; pa&otilde;&oacute;ara&uuml; mano man&agrave;yatana&uuml; manindriya&uuml; vi中&agrave;&otilde;a&uuml; vi中&agrave;&otilde;akkhandho tajj&agrave; manodh&agrave;tu, sotavi中&agrave;&otilde;adh&agrave;tuy&agrave; -pegh&agrave;navi中&agrave;&otilde;adh&agrave;tuya -pejivh&agrave;vi中&agrave;&otilde;adh&agrave;tuy&agrave; -pek&agrave;yavi中&agrave;&otilde;adh&agrave;tuy&agrave; uppajitv&agrave; niruddhasamanantar&agrave; uppajjati manodh&agrave;tu, manodh&agrave;tuy&agrave;"pi uppajjitv&agrave; niruddha samanantar&agrave; uppajjati citta&uuml; mano m&agrave;nasa&uuml; -pe - tajj&agrave; manovi中&agrave;&otilde;adh&agrave;tu, mana勺a pa&ntilde;icca dhamme ca uppajjati citta&uuml; m&agrave;no m&agrave;nasa&uuml; hadaya&uuml; pa&otilde;&oacute;ara&uuml; mano man&agrave;yatana&uuml; manindriya vi中&agrave;&otilde;a&uuml; vi中&agrave;&otilde;akkhandho tajja manovi中&agrave;&otilde;adh&agrave;tu, aya&uuml; vuccati manovi中&agrave;&otilde;adh&agrave;tu. </P>
<P>Abhidhammabh&agrave;janiya&uuml;. </P>
<P>265. A&ntilde;&ntilde;h&agrave;rasa dh&agrave;tuyo: cakkhudh&agrave;tu, r&aring;p&agrave;dh&agrave;tu, cakkhuvi中&agrave;&otilde;adh&agrave;tu, sotadh&agrave;tu, sadd&agrave;dh&agrave;tu, sotavi中&agrave;&otilde;adh&agrave;tu, gh&agrave;nadh&agrave;tu, gandh&agrave;dh&agrave;tu, gh&agrave;navi中&agrave;&otilde;adh&agrave;tu, jivh&agrave;dh&agrave;tu, rasadh&agrave;tu, jivh&agrave;vi中&agrave;&otilde;adh&agrave;tu, k&agrave;yadh&agrave;tu, pho&ntilde;&ntilde;habbadh&agrave;tu, k&agrave;yavi中&agrave;&otilde;adh&agrave;tu, manodh&agrave;tu, dhammadh&agrave;tu, manovi中&agrave;&otilde;adh&agrave;tu. </P>
<P>266. A&ntilde;&ntilde;h&agrave;rasanna&uuml; dh&agrave;tuna&uuml; kati kusal&agrave; kati akusal&agrave; kati avy&agrave;kat&agrave; -pe- kati sara&otilde;&agrave; taki ara&otilde;&agrave;: </P>
<P>So&euml;asa dh&agrave;tuyo avy&agrave;kat&agrave;, dve dh&agrave;tuyo siy&agrave; kusal&agrave;, siy&agrave; akusal&agrave;, siy&agrave; avy&agrave;kat&agrave;. </P>
<P>[BJT Page 164] [\x 164/] </P>
<P>Dasa dh&agrave;tuyo na vattabb&agrave; sukh&agrave;ya vedan&agrave;ya sampayutt&agrave;ti"pi dukkh&agrave;ya vedan&agrave;ya sampayutt&agrave;ti"pi adukkhamasukh&agrave;ya vedan&agrave;ya sampayutt&agrave;ti"pi pa勺adh&agrave;tuyo adukkhamasukh&agrave;yavedan&agrave;ya sampayutt&agrave; k&agrave;yavi中&agrave;&otilde;adh&agrave;tu siy&agrave; sukh&agrave;ya vedan&agrave;ya sampayutt&agrave;, siy&agrave; dukkh&agrave;ya vedan&agrave;ya sampayutt&agrave;. Manovi中&agrave;&otilde;adh&agrave;tu siy&agrave; sukh&agrave;ya vedan&agrave;ya sampayutt&agrave;, siy&agrave; dukkh&agrave;ya vedan&agrave;ya sampayutt&agrave;, siy&agrave; adukkhamasukh&agrave;ya vedan&agrave;ya sampayutt&agrave;, dhammadh&agrave;tu siy&agrave; sukh&agrave;ya vedan&agrave;ya sampayutt&agrave;, siy&agrave; dukkh&agrave;ya vedan&agrave;ya sampayutt&agrave;, siy&agrave; adukkhamasukh&agrave;ya vedan&agrave;ya sampayutta siy&agrave; na vattabb&agrave; sukh&agrave;ya vedan&agrave;ya sampayutt&agrave;ti"pi dukkh&agrave;ya vedan&agrave;ya sampayutt&agrave;pi"pi adukkhamasukh&agrave;ya vedan&agrave;ya sampayutt&agrave;ti"pi. </P>
<P>Dasa dh&agrave;tuyo nevavip&agrave;kanavip&agrave;kadhammadhamm&agrave;, [PTS Page 091] [\q 91/] pa勺a dh&agrave;tuyo vip&agrave;ka, manodh&agrave;tu siy&agrave;vip&agrave;k&agrave; siy&agrave; nevavip&agrave;kanavip&agrave;kadhammadhamm&agrave;. Dve dh&agrave;tuyo siy&agrave; vip&agrave;ka siy&agrave; nevavip&agrave;kanavip&agrave;kadhammadhamm&agrave;. Dve dh&agrave;tuyo siy&agrave; vip&agrave;k&agrave;, siy&agrave; vip&agrave;kadhammadhamm&agrave;, siy&agrave; nevavip&agrave;ka navip&agrave;kadhammadhamm&agrave;. </P>
<P>Dasa dh&agrave;tuyo up&agrave;dinnup&agrave;d&agrave;niy&agrave;, sadd&agrave;dh&agrave;tu anup&agrave;dinnup&agrave;d&agrave;niy&agrave;, pa勺a dh&agrave;tuyosiy&agrave; up&agrave;dinnup&agrave;d&agrave;niy&agrave;, siy&agrave; anup&agrave;dinnup&agrave;d&agrave;niy&agrave;, dve dhatuyo siy&agrave; up&agrave;dinnup&agrave;d&agrave;niy&agrave;, siy&agrave; anup&agrave;dinnup&agrave;d&agrave;niy&agrave;, siy&agrave; anup&agrave;dinnaanup&agrave;d&agrave;niy&agrave;. </P>
<P>So&euml;asa dh&agrave;tuyo asa&iuml;kili&ntilde;&ntilde;ha sa&iuml;kilesik&agrave;, dve dh&agrave;tuyo siy&agrave; sa&uuml;kili&ntilde;&ntilde;ha sa&uuml;kilesik&agrave;, siy&agrave; asa&uuml;kili&ntilde;&ntilde;hasa&uuml;kilesik&agrave;, siy&agrave; asa&uuml;kili&ntilde;&ntilde;ha asa&uuml;kilesik&agrave;. </P>
<P>Pa&otilde;&otilde;arasa dh&agrave;tuyo avitakkaavic&agrave;r&agrave;. Manodh&agrave;tu savitakkasavic&agrave;r&agrave;. Manovi中&agrave;&otilde;adh&agrave;tu siy&agrave; savitakkasavic&agrave;r&agrave;, siy&agrave; avitakkavic&agrave;ramatt&agrave;, siy&agrave; avitakka avic&agrave;r&agrave;. Dhammadh&agrave;tu siy&agrave; savitakkasamic&agrave;r&agrave;, siy&agrave; avitakka vic&agrave;ramatt&agrave;, siy&agrave; avitakkaavic&agrave;r&agrave;, siy&agrave; na vattabb&agrave;, savitakkasavic&agrave;r&agrave;ti"pi avitakkavic&agrave;ramatt&agrave;ti"pi avitakkaavic&agrave;r&agrave;ti"pi. </P>
<P>Dasadh&agrave;tuyo na vattabb&agrave; p&atilde;tisahagat&agrave;ti"pi sukhasahagat&agrave;ti"pi upekkh&agrave; sahagat&agrave;ti"pi. Pa勺adh&agrave;tuyo upekkh&agrave;sahagat&agrave;. K&agrave;yavi中&agrave;&otilde;adh&agrave;tu na p&atilde;tisahagat&agrave;, siy&agrave; sukhasahagat&agrave;, na upekkh&agrave;sahagat&agrave;, siy&agrave; na vattabb&agrave; sukhasahagat&agrave;"ti. Dve dh&agrave;tuyo siy&agrave; p&atilde;tisahagat&agrave;, siy&agrave; sukhasahagat&agrave;, siy&agrave; upekkh&agrave;sahagat&agrave;, siy&agrave; na vattabb&agrave; p&atilde;tisahagat&agrave;ti"pi sukhahagat&agrave;ti"pi upekkh&agrave;sahagat&agrave;ti"pi. </P>
<P>So&euml;asadh&agrave;tuyo neva dassanena na bh&agrave;van&agrave;ya pah&agrave;tabb&agrave;. Dve dh&agrave;tuyo siy&agrave; dassanena pah&agrave;tabb&agrave;, siy&agrave; bh&agrave;van&agrave;ya pah&agrave;tabb&agrave; siy&agrave; neva dassanena na bh&agrave;van&agrave;ya pah&agrave;tabb&agrave;. </P>
<P>So&euml;asadh&agrave;tuyo neva dassanena na bh&agrave;van&agrave;ya pah&agrave;tabb&agrave;hetuk&agrave;. Dve dh&agrave;tuyo siy&agrave; dassanena pah&agrave;tabb&agrave;hetuk&agrave;, siy&agrave; bh&agrave;van&agrave;ya pah&agrave;tabb&agrave;hetuk&agrave;, siy&agrave; neva dassanena na bh&agrave;van&agrave;ya pah&agrave;tabb&agrave; hetuk&agrave;. </P>
<P>So&euml;asadh&agrave;tuyo neva &agrave;cayag&agrave;mi n&agrave;pacayag&agrave;mino. Dve dh&agrave;tuyo siy&agrave; &agrave;cayag&agrave;mino, siy&agrave; apacayag&agrave;mino, siy&agrave; neva &agrave;cayag&agrave;mi n&agrave;pacayag&agrave;mino. </P>
<P>So&euml;asa dh&agrave;tuyo neva sekh&agrave; n&agrave;sekh&agrave;. Dve dh&agrave;tuyo siy&agrave; sekh&agrave;, siy&agrave; asekh&agrave;, siy&agrave; neva sekh&agrave; n&agrave;sekh&agrave;. </P>
<P>[BJT Page 166] [\x 166/] </P>
<P>So&euml;asa dh&agrave;tuyo paritt&agrave;. Dve dh&agrave;tuyo siy&agrave; paritt&agrave;, siy&agrave; mahaggat&agrave;, siy&agrave; appam&agrave;&otilde;&agrave;. [PTS Page 092] [\q 92/] </P>
<P>Dasa dh&agrave;tuyo an&agrave;ramma&otilde;&agrave;. Cha dh&agrave;tuyo paritt&agrave;ramma&otilde;&agrave;. Dve dh&agrave;tuyo siy&agrave; paritt&agrave;ramma&otilde;&agrave;, siy&agrave; mahaggat&agrave;ramma&otilde;&agrave;. Siy&agrave; appam&agrave;&otilde;&agrave;ramma&otilde;&agrave;. Siy&agrave; na vattabb&agrave; paritt&agrave;ramma&otilde;&agrave;ti"pi mahaggat&agrave;ramma&otilde;&agrave;ti"pi appam&agrave;&otilde;&agrave;ramma&otilde;&agrave;ti"pi. </P>
<P>So&euml;asa dh&agrave;tuyo majjhim&agrave;. Dve dh&agrave;tuyo siy&agrave; h&atilde;n&agrave;, siy&agrave; majjhim&agrave;, siy&agrave; pa&otilde;&atilde;t&agrave;. </P>
<P>So&euml;asa dh&agrave;tuyo aniyat&agrave;. Dve dh&agrave;tuyo siy&agrave; micchattiniyat&agrave;. Siy&agrave; sammattaniyat&agrave;, siy&agrave; aniyat&agrave;. </P>
<P>Dasa dh&agrave;tuyo an&agrave;ramma&otilde;&agrave;. Cha dh&agrave;tuyo na vattabb&agrave; magg&agrave;ramma&otilde;&agrave;ti"pi maggahetuk&agrave;ti"pi magg&agrave;dhipatinoti"pi. Dve dh&agrave;tuyo siy&agrave; magg&agrave;ramma&otilde;&agrave;, siy&agrave; maggahetuk&agrave;, siy&agrave; magg&agrave;dhipatino. Siy&agrave; na vattabb&agrave; magg&agrave;ramma&otilde;&agrave;ti"pi maggahetuk&agrave;ti"pi magg&agrave;dhipatinoti"pi. </P>
<P>Dasa dh&agrave;tuyo siy&agrave; uppann&agrave;, siy&agrave; upp&agrave;dino, siy&agrave; na vattabb&agrave; anuppann&agrave;ti. Saddadh&agrave;tu siy&agrave; uppann&agrave;, siy&agrave; anuppann&agrave; na vattbab&agrave; upp&agrave;din&atilde;ti. Cha dh&agrave;tuyo siy&agrave; uppann&agrave;, siy&agrave; anuppann&agrave;"siy&agrave; upp&agrave;dino. Dhammadh&agrave;tu siy&agrave; uppann&agrave;, siy&agrave; anuppanann&agrave;, siy&agrave; upp&agrave;din&atilde;, siy&agrave; na vattabb&agrave; uppann&agrave;ti"pi anuppann&agrave;ti pi upp&agrave;din&atilde;ti"pi. </P>
<P>Sattarasa dh&agrave;tuyo siy&agrave; at&atilde;t&agrave;, siy&agrave; an&agrave;gat&agrave; siy&agrave; paccuppann&agrave;. Dhammadh&agrave;tu siy&agrave; at&atilde;ti, siy&agrave; an&agrave;gat&agrave;. Siy&agrave; paccuppann&agrave;, siy&agrave; na vattabb&agrave; at&atilde;t&agrave;tipi an&agrave;gat&agrave;tipi paccuppann&agrave;tipi. </P>
<P>Dasa dh&agrave;tuyo an&agrave;ramma&otilde;&agrave;. Cha dh&agrave;tuyo paccuppann&agrave;ramma&otilde;&agrave;. Dve dh&agrave;tuyo siy&agrave; at&atilde;t&agrave;ramma&otilde;&agrave;, siy&agrave; an&agrave;gat&agrave;ramma&otilde;&agrave;, siy&agrave; paccuppann&agrave;ramma&otilde;&agrave;, siy&agrave; na vattabb&agrave; at&atilde;t&agrave;ramma&otilde;&agrave;tipi an&agrave;gat&agrave;ramman&agrave;tipi, paccuppann&agrave;ramma&otilde;&agrave;ti"pi. </P>
<P>Siy&agrave; ajjhatt&agrave;, siy&agrave; bahiddh&agrave;, siy&agrave; ajjhattabahiddh&agrave;. </P>
<P>Dasa dh&agrave;tuyo an&agrave;ramma&otilde;&agrave;. Cha dh&agrave;tuyo siy&agrave; ajjhatt&agrave;ramma&otilde;&agrave;, siya bahiddh&agrave; ramma&otilde;&agrave;, siy&agrave; ajjhattabahiddh&agrave;ramma&otilde;&agrave;. Dve dh&agrave;tuyo siy&agrave; ajjhatt&agrave;ramma&otilde;&agrave;, siy&agrave; bahiddh&agrave;ramma&otilde;&agrave;, siy&agrave; ajjhattabahiddh&agrave;ramma&otilde;&agrave;, siy&agrave; na vattabb&agrave; ajjhatt&agrave;ramma&otilde;&agrave;ti"pi bahiddh&agrave;ramma&otilde;&agrave;ti"pi ajjhattabahiddh&agrave;ramma&otilde;&agrave;ti"pi. </P>
<P>R&aring;p&agrave;dh&agrave;tu sanidassanasappa&ntilde;igh&agrave;. Na ca dh&agrave;tuyo an&atilde;dassana sappa&ntilde;igh&agrave;. A&ntilde;&ntilde;ha dh&agrave;tuyo anidassanaappa&ntilde;igh&agrave;. </P>
<P>267. Sattarasa dh&agrave;tuyo na hetu. Dhammadh&agrave;tu siy&agrave; hetu, siy&agrave; na hetu. </P>
<P>So&euml;asa dh&agrave;tuyo ahetuk&agrave;. Dve dh&agrave;tuyo siy&agrave; sahetuk&agrave;, siy&agrave; ahetuk&agrave;. </P>
<P>So&euml;asa dh&agrave;tuyo hetuvippayutt&agrave;. [PTS Page 093] [\q 93/] dve dh&agrave;tuyo siy&agrave; hetusampayutt&agrave;, siy&agrave; hetuvippayutt&agrave;. </P>
<P>[BJT Page 168] [\x 168/] so&euml;asa dh&agrave;tuyo na vattabb&agrave; hetu ceva sahetuk&agrave;tipi, sahetuk&agrave; ceva na ca het&aring;tipi. Manovi中&agrave;&otilde;adh&agrave;tu na vattabb&agrave; hetu ceva sahetuk&agrave;ti, siy&agrave; sahetuk&agrave; ce va na ca hetu, siy&agrave; na vattabb&agrave; sahetuk&agrave; ceva na ta het&aring;ti. Dhammadh&agrave;tu siy&agrave; hetu ceva sahetuk&agrave; ca, siy&agrave; sahetuk&agrave; ceva na ca hetu, siy&agrave; na vattabb&agrave; hetu ceva sahetuk&agrave;tipi, sahetuk&agrave; ceva na ca het&aring;tipi. </P>
<P>So&euml;asa dh&agrave;tuyo na vattabb&agrave; hetu ceva hetusampayutt&agrave;tipi, hetusampayutt&agrave; ceva na ca het&aring;tipi. Manovi中&agrave;&otilde;adh&agrave;tu na vattabb&agrave; hetu ceva sampayutt&agrave; ti, siy&agrave; hetusampayutt&agrave; ce va na ca hetu, siy&agrave; na vattabb&agrave; hetusampayutt&agrave; ceva na ta het&aring;ti. Dhammadh&agrave;tu siy&agrave; hetu ceva hetusampayutt&agrave; ca, siy&agrave; sahetuk&agrave; ceva na ca hetu, siy&agrave; na vattabb&agrave; hetu ceva hetusampayutt&agrave;tipi hetu sampuyatt&agrave; ceva na ca het&aring;tipi. </P>
<P>So&euml;asa dh&agrave;tuyo na hetu ahetuk&agrave;. Manovi中&agrave;&otilde;adh&agrave;tu siy&agrave; na sahetuk&agrave; siy&agrave; na hetu. Ahetuk&agrave;. Dhammadh&agrave;tu siy&agrave; na hetu sahetuk&agrave;, siy&agrave; na hetu ahetuk&agrave; siy&agrave; na vattabb&agrave; na hetu sahetuk&agrave;tipi na hetu ahetuk&agrave;tipi. </P>
<P>268. Sattarasa dh&agrave;tuyo sappaccay&agrave;. Dhammadh&agrave;tu siy&agrave; sappaccay&agrave;, siy&agrave; appaccay&agrave;. </P>
<P>Sattarasa dh&agrave;tuyo sa&iuml;khat&agrave;. Dhammadh&agrave;tu siy&agrave; sa&iuml;khat&agrave;, siy&agrave; asa&iuml;khat&agrave;. </P>
<P>R&aring;p&agrave;dh&agrave;tu sanidassan&agrave;. Sattarasa dh&agrave;tuyo anidassan&agrave;. </P>
<P>Dasa dh&agrave;tuyo sappa&ntilde;igh&agrave;. A&ntilde;&ntilde;ha dh&agrave;tuyo appa&ntilde;igh&agrave;. </P>
<P>Dasa dh&agrave;tuyo r&aring;p&agrave;. Sattadh&agrave;tuyo ar&aring;p&agrave;. Dhammadh&agrave;tu siy&agrave; r&aring;p&agrave; siy&agrave; ar&aring;p&agrave;. </P>
<P>So&euml;asa dh&agrave;tuyo lokiy&agrave;. Dve dh&agrave;tuyo siy&agrave; lokiy&agrave;, siy&agrave; lokuttar&agrave;. </P>
<P>Kenaci vi中eyy&agrave;, kenaci na vi中eyy&agrave;. </P>
<P>269. Sattarasa dh&agrave;tuyo no &agrave;sav&agrave;. Dhammadh&agrave;tu siy&agrave; &agrave;sav&agrave;, siy&agrave; no &agrave;sav&agrave;. </P>
<P>So&euml;asa dh&agrave;tuyo s&agrave;sav&agrave; dve dh&agrave;tuyo siy&agrave; s&agrave;sav&agrave;. Siy&agrave; an&agrave;sav&agrave;, </P>
<P>So&euml;asa dh&agrave;tuyo &agrave;savavippayutt&agrave;. Dve dh&agrave;tuyo siy&agrave; &agrave;sava sampayutt&agrave;, siy&agrave; &agrave;savavippayutt&agrave;. </P>
<P>So&euml;asa dh&agrave;tuyo na vattabb&agrave; &agrave;sav&agrave; ceva s&agrave;sav&agrave;ti, s&agrave;sav&agrave; [PTS Page 094] [\q 94/] ce va no ca &agrave;sav&agrave;. Manovi中&agrave;&otilde;adh&agrave;tu na vattabb&agrave; &agrave;savo ceva s&agrave;sav&agrave;ti, siy&agrave; s&agrave;sav&agrave; ce va no ca &agrave;vo siy&agrave; na vattabb&agrave; s&agrave;sav&agrave; ceva no ca &agrave;savoti. Dhammadh&agrave;tu siy&agrave; &agrave;savo ceva s&agrave;savo ceva no ca &agrave;savo, siy&agrave; na vattabb&agrave; &agrave;savo ceva s&agrave;sav&agrave; tipi, s&agrave;sav&agrave; no ca &agrave;savo"tipi. </P>
<P>[BJT Page 170] [\x 170/] </P>
<P>So&euml;asa dh&agrave;tuyo na vattabb&agrave; &agrave;sav&agrave; ceva &agrave;savasampayutt&agrave;tipi, &agrave;savasampayutt&agrave; no ca &agrave;savotipi. Manovi中&agrave;&otilde;adh&agrave;tu na vattabb&agrave; &agrave;savo ceva &agrave;savasmpayutt&agrave; ti, siy&agrave; asavasampayutt&agrave; ceva no ca &agrave;savo, siy&agrave; na vattabb&agrave; &agrave;savasmpayutt&agrave; no ca &agrave;s&agrave;vo ti. Dhammadh&agrave;tu siy&agrave; &agrave;savo ceva &agrave;savasampayutt&agrave; ca, siy&agrave; &agrave;sasampayutt&agrave; ceva no ca &agrave;savo, siy&agrave; na vattabb&agrave; &agrave;savo ceva &agrave;savasampayutt&agrave;tipi &agrave;savasampuyatt&agrave; ceva no ca &agrave;savotipi. </P>
<P>So&euml;asa dh&agrave;tuyo &agrave;savavippayuttas&agrave;sav&agrave;. Dve dh&agrave;tuyo siy&agrave; &agrave;savavippayuttas&agrave;sav&agrave;, siy&agrave; &agrave;savavippayuttaan&agrave;sav&agrave;. Siy&agrave; na vattabb&agrave; &agrave;savavippayu ttas&agrave;sav&agrave;tipi &agrave;savavippayuttaan&agrave;sav&agrave;tipi. </P>
<P>170. Sattarasa dh&agrave;tuyo no sa中ojana&uuml;. Dhammadh&agrave;tu siy&agrave; sa中ojana&uuml;, siy&agrave; no sa中ojana&uuml; </P>
<P>So&euml;asa dh&agrave;tuyo sa中ojaniy&agrave;. Dve dh&agrave;tuyo siy&agrave; sa中ojaniy&agrave;, siy&agrave; asa中oniy&agrave;. </P>
<P>So&euml;asa dh&agrave;tuyo sa中ojanavippayutt&agrave; dve dh&agrave;tuyo siy&agrave; sa中ojanasampayutt&agrave;, siy&agrave; sa中ojanavippayutt&agrave;. </P>
<P>So&euml;asa dh&agrave;tuyo na vattabb&agrave; sa中ojan&agrave; ceva sa中ojaniy&agrave; ti, sa中ojaniy&agrave; ceva no ca sa中ojan&agrave;. Manovi中a&otilde;adh&agrave;tu na vattabb&agrave; sa中ojana&uuml; ce va sa中ojaniy&agrave; ti, siy&agrave; sasu中&agrave;janiy&agrave; ce va no ca sa中ojana&uuml;, siy&agrave; na vattabb&agrave;, sa中ojaniy&agrave; ce va no ca sa中ejananti, dhammadh&agrave;tu siy&agrave; sa中ojana&uuml; ce va sa中ojaniy&agrave; ca, siy&agrave; sa中ojaniy&agrave; ce va no ca sa中ojana&uuml;, siy&agrave; na vattabb&agrave; sa中ojana&uuml; ceva sa中ojaniy&agrave;tipi sa中oniy&agrave; ce va no ca sa中ojananti. </P>
<P>So&euml;asa dh&agrave;tuyo na vattabb&agrave; sa中ojan&agrave; ceva sa中ojana sampayutt&agrave;tipi, sa中ojanasampayutt&agrave; ceva no ca sa中ojan&agrave;tipi. Manovi中&agrave;&otilde;adh&agrave;tu na vattabb&agrave; sa中ojana&uuml; ceva sa中ojanasampayutt&agrave;ti, siy&agrave; sa中ojana sampayutt&agrave; ceva no ca sa中ojana&uuml;, siy&agrave; na vattabb&agrave; sa中ojanasampayutt&agrave; ceva no ca sa中ojananti. Dhammadh&agrave;tu siy&agrave; sa中ojana&uuml; ceva sa中ojanasampayutt&agrave; ca, siy&agrave; sa中ojana&uuml; ceva sa中ojanasampayutt&agrave;pi, sa中ojanasampayutt&agrave; ceva no ca sa中ojanantipi. </P>
<P>So&euml;asa dh&agrave;tuyo sa中ojanavippayuttasa中ojaniy&agrave;. [PTS Page 095] [\q 95/] dve dh&agrave;tuyo siy&agrave; sa中ojanavippayuttasa中ojaniy&agrave; siy&agrave; sa中ojanavippayuttaasa中ojaniy&agrave;. Siy&agrave; na vattabb&agrave; sa中ojanavippayuttasa中ojaniy&agrave;"tipi, sa中ojanavippayuttaaasa中ojaniy&agrave; tipi. </P>
<P>271. Sattarasa dh&agrave;tuyo - no ganth&agrave;. Dhammadh&agrave;tu siy&agrave; gantho, siy&agrave; no gantho. </P>
<P>So&euml;asadh&agrave;tu ganthan&atilde;y&agrave;. Dve dh&agrave;tuyo siy&agrave; ganthaniy&agrave;, siy&agrave; aganthan&atilde;y&agrave;. </P>
<P>So&euml;asa dh&agrave;tuyo ganthavippayutt&agrave;. Dve dh&agrave;tuyo siy&agrave; ganthasampayutt&agrave;, siy&agrave; ganthavippayutt&agrave;. </P>
<P>[BJT Page 172] [\x 172/] </P>
<P>So&euml;asa dh&agrave;tuyo na vattabb&agrave; ganth&agrave; ceva ganthan&atilde;y&agrave;ti, ganthan&atilde;y&agrave; ceva no ca ganth&agrave;. Manovi中&agrave;&otilde;adh&agrave;tu na vattabb&agrave; na vattabb&agrave; gantho ceva ganthaniy&agrave;ti, siy&agrave; ganthan&atilde;y&agrave; ceva no ca gantho, siy&agrave; na vattabb&agrave; ganthaniy&agrave; ceva no ca ganthoti. Dhammadh&agrave;tu siy&agrave; gantho ceva ganthan&atilde;y&agrave; ca, siy&agrave; ganthan&atilde;y&agrave; ceva no ca gantho, siy&agrave; na vattabb&agrave;, gantho ceva ganthan&atilde;y&agrave;tipi. Ganthan&atilde;y&agrave; ceva no ca ganthotipi. </P>
<P>So&euml;asa dh&agrave;tuyo vattabb&agrave; ganth&agrave;, ceva ganthasampayutt&agrave;pi, ganthasampayutt&agrave; ceva no ca ganth&agrave;ti"pi. Manovi中&agrave;&otilde;adh&agrave;tu na vattabb&agrave; gantho ceva ganthasampayutt&agrave;ti, siy&agrave; ganthasampayutt&agrave; ceva no ca gantho, siy&agrave; na vattabb&agrave; ganthasampayutt&agrave; ceva no ca gatthiti. Dhammadh&agrave;tu siy&agrave; gantho ceva ganthasampayutt&agrave; ca, siy&agrave; ganthasampayutt&agrave; ceva no ca gantho, siy&agrave; na vattabb&agrave; gantho ceva ganthasampayutt&agrave;ti"pi ganthasampayutt&agrave; ceva no ca ganthoti"pi. </P>
<P>So&euml;asa dh&agrave;tuyo ganthavippayuttaganthaniy&agrave;. Dve dh&agrave;tuyo siy&agrave; ganthavippayuttaganthan&atilde;y&agrave;, siy&agrave; ganthavippayuttaaganthan&atilde;y&agrave;, siy&agrave; na vattabb&agrave; gavthavippayuttaganthaniy&agrave;tipi, ganthavippayuttaaganthan&atilde;y&agrave;ti"pi. </P>
<P>272 - 274. Sattarasadh&agrave;tuyo no ogh&agrave; -pe- no yog&agrave; -pe- no n&atilde;vara&otilde;&agrave; dhammadh&agrave;tu siy&agrave; nivara&otilde;a&uuml;, siy&agrave; no n&atilde;vara&otilde;a&uuml;. </P>
<P>So&euml;asadh&agrave;tuyo n&atilde;vara&otilde;iy&agrave; dve dh&agrave;tuyo siy&agrave; n&atilde;vara&otilde;iy&agrave; siy&agrave; an&atilde;vara&otilde;iy&agrave;. </P>
<P>So&euml;asa dhatuyo n&atilde;vara&otilde;avippayutt&agrave;. Dve dh&agrave;tuyo siy&agrave; n&atilde;vara&otilde;&agrave; sampayutt&agrave;, siy&agrave;n&atilde;vara&otilde;avippayutt&agrave;. </P>
<P>So&euml;asa dh&agrave;tuyo na vattabb&agrave; n&atilde;vara&otilde;&agrave; ceva n&atilde;vara&otilde;iy&agrave;ti, n&atilde;vara&otilde;iy&agrave; ceva no ca n&atilde;vara&otilde;&agrave;. Manovi中&agrave;&otilde;adh&agrave;tu na vattabb&agrave; n&atilde;vara&otilde;a勺eva nivara&otilde;iy&agrave;ti, siy&agrave; n&atilde;vara&otilde;iy&agrave; ceva no ca n&atilde;vara&otilde;a&uuml;, siy&agrave; na vattabb&agrave; n&atilde;vara&otilde;iy&agrave; ceva no ca n&atilde;vara&otilde;anti. Dhammadh&agrave;tu siy&agrave; n&atilde;vara&otilde;a&uuml; ceva n&atilde;vara&otilde;iy&agrave; ca, siy&agrave; nivara&otilde;iy&agrave; ceva no ca n&atilde;vara&otilde;a&uuml;, siy&agrave; na vattabb&agrave; n&atilde;vara&otilde;a勺e va n&atilde;vara&otilde;iy&agrave;tipi, n&atilde;vara&otilde;iy&agrave; ceva no ca n&atilde;vara&otilde;antipi. </P>
<P>So&euml;asa dh&agrave;tuyo na vattabb&agrave; n&atilde;vara&otilde;&agrave; ceva n&atilde;vara&otilde;asampayutt&agrave;tipi, n&atilde;vara&otilde;asampayutt&agrave; ceva no ca n&atilde;vara&otilde;&agrave;tipi. Manovi中&agrave;&otilde;adh&agrave;tu na vattbb&agrave; n&atilde;vara&otilde;a勺eva n&atilde;vara&otilde;asampayutt&agrave;ti, siy&agrave; n&atilde;vara&otilde;a sampayutt&agrave; ceva no ca n&atilde;vara&otilde;a&uuml;. Siy&agrave; na vattabb&agrave; n&atilde;vara&otilde;a sampayutt&agrave; ceva no ca n&atilde;vara&otilde;anti. Dhammadh&agrave;tu siy&agrave; n&atilde;vara&otilde;a勺ava nivara&otilde;asampayutt&agrave; ca, nivara&otilde;asampayutt&agrave; ceva no ca n&atilde;vara&otilde;a&uuml;, siy&agrave; na vattabb&agrave; n&atilde;vara&otilde;a勺eva n&atilde;vara&otilde;asampayutt&agrave;tipi, n&atilde;vara&otilde;a sampayutt&agrave; ceva no ca n&atilde;vara&otilde;antipi. </P>
<P>So&euml;asa dh&agrave;tuyo n&atilde;vara&otilde;avippayuttan&atilde;vara&otilde;iy&agrave;. Dve dh&agrave;tuyo siy&agrave; n&atilde;vara&otilde;avippayuttan&atilde;vara&otilde;iy&agrave;. Siy&agrave; n&atilde;vara&otilde;avippayuttaan&atilde;vara&otilde;iy&agrave;. Siy&agrave; na vattabb&agrave; n&atilde;vara&otilde;avippayuttan&atilde;vara&otilde;iy&agrave;tipi n&atilde;vara&otilde;avippayuttaan&atilde;vara&otilde;iy&agrave;tipi. </P>
<P>[BJT Page 174] [\x 174/] </P>
<P>275. Sattarasa dh&agrave;tuyo no par&agrave;m&agrave;s&agrave;. Dhammadh&agrave;tu siy&agrave; par&agrave;m&agrave;s&agrave;, siy&agrave; nopar&agrave;m&agrave;s&agrave;. </P>
<P>So&euml;asa dh&agrave;tuyo par&agrave;ma&ntilde;&ntilde;h&agrave;. Dve dh&agrave;tuyo siy&agrave; par&agrave;ma&ntilde;&ntilde;h&agrave;, siy&agrave; apar&agrave;ma&ntilde;&ntilde;h&agrave;. </P>
<P>So&euml;asa dh&agrave;tuyo par&agrave;m&agrave;savippayutt&agrave;. Manovi中&agrave;&otilde;adh&agrave;tu siy&agrave; par&agrave;m&agrave;sasampayutt&agrave;, siy&agrave; par&agrave;m&agrave;savippayutt&agrave;. Dhammadh&agrave;tu siy&agrave; par&agrave;m&agrave;sasampayutt&agrave;. Siy&agrave; par&agrave;m&agrave;savippayutt&agrave;, siy&agrave; na vattabb&agrave; par&agrave;m&agrave;sasampayutt&agrave;tipi param&agrave;savippayuttatipi</P>
<P>So&euml;asa dh&agrave;tuyo na vattabb&agrave; par&agrave;m&agrave;s&agrave; ceva par&agrave;ma&ntilde;&ntilde;h&agrave;ti, par&agrave;ma&ntilde;&ntilde;h&agrave; ceva no ca par&agrave;m&agrave;s&agrave;. Manovi中&agrave;&otilde;adh&agrave;tu na vattabb&agrave; par&agrave;m&agrave;so ceva par&agrave;ma&ntilde;&ntilde;h&agrave;ti, siy&agrave; par&agrave;ma&ntilde;&ntilde;h&agrave; ceva no ca par&agrave;m&agrave;so, siy&agrave; na vattabb&agrave; par&agrave;ma&ntilde;&ntilde;h&agrave; ceva no ca par&agrave;m&agrave;soti. Dhammadh&agrave;tu siy&agrave; par&agrave;m&agrave;so ceva par&agrave;ma&ntilde;&ntilde;h&agrave; ca, siy&agrave; par&agrave;ma&ntilde;&ntilde;h&agrave; ceva no ca par&agrave;m&agrave;so, siy&agrave; na vattabb&agrave; par&agrave;m&agrave;so ceva par&agrave;ma&ntilde;&ntilde;h&agrave;tipi par&agrave;ma&ntilde;&ntilde;h&agrave; ceva no ca par&agrave;m&agrave;sotipi. </P>
<P>So&euml;asa dh&agrave;tuyo par&agrave;m&agrave;savippayuttapar&agrave;ma&ntilde;&ntilde;h&agrave;. Dve dh&agrave;tuyo siy&agrave; par&agrave;m&agrave;savippayuttapar&agrave;ma&ntilde;&ntilde;h&agrave;, siy&agrave; par&agrave;m&agrave;savippayuttaapar&agrave;ma&ntilde;&ntilde;h&agrave;, siy&agrave; na vattabb&agrave; par&agrave;m&agrave;savippayuttapar&agrave;ma&ntilde;&ntilde;h&agrave;tipi par&agrave;m&agrave;savippayutta apar&agrave;ma&ntilde;&ntilde;h&agrave;tipi. </P>
<P>276. Dasa dh&agrave;tuyo an&agrave;ramma&otilde;&agrave;. Satta dh&agrave;tuyo s&agrave;ramma&otilde;&agrave; dhammadh&agrave;tu siy&agrave; s&agrave;ramma&otilde;&agrave;, siy&agrave; an&agrave;ramma&otilde;&agrave;. </P>
<P>Satta dh&agrave;tuyo citt&agrave;. Ek&agrave;d&agrave;sa dh&agrave;tuyo no citt&agrave;. </P>
<P>Sattarasa dh&agrave;tuyo acetasik&agrave; dhammadh&agrave;tu siy&agrave; cetasik&agrave;, siy&agrave; acetasik&agrave;. </P>
<P>Dasa dh&agrave;tuyo cittavippayutt&agrave;. Dhammadh&agrave;tu siy&agrave; cittasampayutt&agrave;, siy&agrave; cittavippayutt&agrave;. Satta dh&agrave;tuyo na vattabb&agrave; cittena sampayutt&agrave; ti"pi cittena vippayutt&agrave;ti"pi. </P>
<P>Dasa dh&agrave;tuyo cittavisa&uuml;sa&ntilde;&ntilde;h&agrave;. Dhammadh&agrave;tu siy&agrave; cittasa&uuml;sa&ntilde;&ntilde;h&agrave; siy&agrave; cittavisa&uuml;sa&ntilde;&ntilde;h&agrave;. Satta dh&agrave;tuyo na vattabb&agrave; cittena sa&uuml;sa&ntilde;&ntilde;h&agrave;ti"pi cittena visa&uuml;sa&ntilde;&ntilde;h&agrave;tipi. </P>
<P>Dv&agrave;dasa dh&agrave;tuyo no cittasamu&ntilde;&ntilde;h&agrave;n&agrave;. Cha dh&agrave;tuyo siy&agrave; cittasamu&ntilde;&ntilde;h&agrave;n&agrave;, siy&agrave; no cittasamu&ntilde;&ntilde;h&agrave;n&agrave;. [PTS Page 096] [\q 96/] </P>
<P>Sattarasa dh&agrave;tuyo no cittasahabhuno dhammadh&agrave;tu siy&agrave; cittasahabhu, siy&agrave; no cittasahabhu. </P>
<P>Sattarasa dh&agrave;tuyo no citt&agrave;nuparivattino. Dhammadh&agrave;tu siy&agrave; citt&agrave;nuparivatti, siy&agrave;no citt&agrave;nuparivatti. </P>
<P>Sattarasa dh&agrave;tuyo no cittasa&uuml;sa&ntilde;&ntilde;hasamu&ntilde;&ntilde;h&agrave;n&agrave; dhammadh&agrave;tu siy&agrave; cittasa&uuml;sa&ntilde;&ntilde;hasamu&ntilde;&ntilde;h&agrave;n&agrave;, siy&agrave; no cittasa&uuml;sa&ntilde;&ntilde;hasamu&ntilde;&ntilde;&agrave;n&agrave;. </P>
<P>Sattarasa dh&agrave;tuyo no cittasa&uuml;&ntilde;&ntilde;hasamu&ntilde;&ntilde;&agrave;nasahabhuno. Dhammadh&agrave;tu siy&agrave; cittasa&uuml;sa&ntilde;&ntilde;hasamu&ntilde;&ntilde;h&agrave;nasahabhu, siy&agrave; no cittasa&uuml;sa&ntilde;&ntilde;hasamu&ntilde;&ntilde;h&agrave;nasahabhu. </P>
<P>[BJT Page 176] [\x 176/] </P>
<P>Sattarasa dh&agrave;tuyo no cittasa&uuml;sa&ntilde;&ntilde;asamu&ntilde;&ntilde;h&agrave;n&agrave;nuparivattino. Dhammadh&agrave;tu siy&agrave; cittasa&uuml;sa&ntilde;&ntilde;hasamu&ntilde;&ntilde;&agrave;n&agrave;nuparivatti, siy&agrave; no citta sa&uuml;sa&ntilde;&ntilde;hasamu&ntilde;&ntilde;h&agrave;n&agrave;nuparivatti. </P>
<P>Dv&agrave;dasa dh&agrave;tuyo ajjhattak&agrave;. Cha dh&agrave;tuyo b&agrave;hir&agrave;. </P>
<P>Na va dh&agrave;tuyo up&agrave;d&agrave;. A&ntilde;&ntilde;hadh&agrave;tuyo no up&agrave;d&agrave;. Dhammadh&agrave;tu siy&agrave; up&agrave;d&agrave;, siy&agrave; no up&agrave;d&agrave;. </P>
<P>Dasa dh&agrave;tuyo up&agrave;dinn&agrave; saddadh&agrave;tu anup&agrave;dinn&agrave; sattadh&agrave;tuyo siy&agrave; up&agrave;dinn&agrave;. </P>
<P>277. Sattarasa dh&agrave;tuyo no up&agrave;d&agrave;n&agrave;. Dhammadh&agrave;tu siy&agrave; up&agrave;d&agrave;na&uuml;, siy&agrave; no up&agrave;d&agrave;na&uuml;. </P>
<P>So&euml;asa dh&agrave;tuyo up&agrave;d&agrave;n&atilde;y&agrave;. Dve dh&agrave;tuyo siy&agrave; up&agrave;d&agrave;n&atilde;y&agrave;, siy&agrave; anup&agrave;d&agrave;niy&agrave;. </P>
<P>So&euml;asa dh&agrave;tuyo up&agrave;d&agrave;navippayutt&agrave;. Dve dh&agrave;tuyo siy&agrave; up&agrave;d&agrave;nasampayutt&agrave;, siy&agrave; up&agrave;d&agrave;navippayutt&agrave;. </P>
<P>So&euml;asa dh&agrave;tuyo na vatabb&agrave; up&agrave;d&agrave;na ceva up&agrave;d&agrave;niy&agrave;ti, up&agrave;d&agrave;niy&agrave; ceva no ca up&agrave;d&agrave;n&agrave;. Manovi中&agrave;&otilde;adh&agrave;tu na vattabb&agrave; up&agrave;d&agrave;na勺e up&agrave;d&agrave;niy&agrave;ti, siy&agrave; up&agrave;d&agrave;niy&agrave; ceva no up&agrave;d&agrave;na&uuml;, siy&agrave; na vattabb&agrave; up&agrave;d&agrave;niyo ceva no up&agrave;d&agrave;nanti. Dhammadh&agrave;tu siy&agrave; up&agrave;d&agrave;na勺e up&agrave;d&agrave;niy&agrave; ca, siy&agrave; up&agrave;d&agrave;niy&agrave; ceva no ca up&agrave;d&agrave;y&agrave; ca, siy&agrave; up&agrave;d&agrave;niy&agrave; ceva no ca up&agrave;d&agrave;na&uuml;, siy&agrave; na vattbb&agrave; up&agrave;d&agrave;na勺eva up&agrave;d&agrave;niy&agrave;tipi up&agrave;d&agrave;niy&agrave; ceva no ca up&agrave;d&agrave;nantipi. </P>
<P>So&euml;asa dh&agrave;tuyo na vattabb&agrave; up&agrave;d&agrave;n&agrave; ceva up&agrave;d&agrave;nasampayutt&agrave;ti"pi up&agrave;d&agrave;nasampayutt&agrave; ceva no ca up&agrave;d&agrave;nati"pi manovi中&agrave;&otilde;adh&agrave;tu na vattabb&agrave; up&agrave;d&agrave;na勺e up&agrave;d&agrave;nasampayutt&agrave;ti, siy&agrave; up&agrave;d&agrave;napampayutt&agrave; ceva no up&agrave;d&agrave;na&uuml;, siy&agrave; na vattabb&agrave; up&agrave;d&agrave;nasampayutt&agrave; ceva no up&agrave;d&agrave;nanti. Dhammadh&agrave;tu siy&agrave; up&agrave;d&agrave;na勺e up&agrave;d&agrave;nasampayutt&agrave; ca, siy&agrave; up&agrave;d&agrave;nasampayutt&agrave; ceva no ca up&agrave;d&agrave;na&uuml;, siy&agrave; na vattbb&agrave; up&agrave;d&agrave;na勺eva up&agrave;d&agrave;nasampayutt&agrave;ti"pi up&agrave;d&agrave;nasampayutt&agrave; ceva no ca up&agrave;d&agrave;nantipi. </P>
<P>278. Sattarasadh&agrave;tuyo no kiles&agrave; dhammadh&agrave;tu siy&agrave; kiles&agrave; siy&agrave; no kiles&agrave; </P>
<P>So&euml;asa dh&agrave;tuyo sa&uuml;kilesik&agrave;. Dve dh&agrave;tuyo siy&agrave; sa&uuml;kilesik&agrave;, siy&agrave; asa&uuml;kilesik&agrave; </P>
<P>So&euml;asa dh&agrave;tuyo asa&uuml;kili&ntilde;&ntilde;h&agrave; dve dh&agrave;tuyo siy&agrave; sa&uuml;kili&ntilde;&ntilde;h&agrave;, siy&agrave; asa&uuml;kili&ntilde;&ntilde;h&agrave;. </P>
<P>[BJT Page 178] [\x 178/] </P>
<P>So&euml;asa dh&agrave;tuyo kilesavippayutt&agrave;. Dve dh&agrave;tuyo siy&agrave; kilesa sampayutt&agrave;, siy&agrave; kilesavippayutt&agrave;. </P>
<P>So&euml;asa dh&agrave;tuyo na vattabb&agrave; kiles&agrave; ceva sa&uuml;kilesik&agrave;ti, sa&uuml;kilesik&agrave; ceva no ca kiles&agrave;. Manovi中&agrave;&otilde;adh&agrave;tu na vattabb&agrave; kileso ceva sa&uuml;kilesik&agrave;ti, siy&agrave; sa&uuml;kilesik&agrave; ceva no ca kileso, siy&agrave; na vattabb&agrave; sa&uuml;kilesik&agrave; ceva no ca kilesoti. Dhammadh&agrave;tu siy&agrave; kileso ceva sa&uuml;kilesik&agrave; ca, siy&agrave; sa&uuml;kilesik&agrave; ceva no ca kileso, siy&agrave; na vattabb&agrave; kileso ceva sa&uuml;kilesik&agrave;tipi sa&uuml;kilesik&agrave; ceva no ca kilesotipi. </P>
<P>So&euml;asa dh&agrave;tuyo na vattabb&agrave; kiles&agrave; ceva sa&uuml;kili&ntilde;&ntilde;h&agrave;tipi sa&uuml;kili&ntilde;&ntilde;h&agrave; ceva no cakiles&agrave;tipi. Manovi中&agrave;&otilde;adh&agrave;tu na vattabb&agrave; kileso ceva sa&uuml;kili&ntilde;&ntilde;h&agrave;ti, siy&agrave; sa&uuml;kili&ntilde;&ntilde;h&agrave; ceva no ca kileso, siy&agrave; na vattabb&agrave; sa&uuml;kili&ntilde;&ntilde;&agrave; ceva no ca kilesotipi. Dhammadh&agrave;tu siy&agrave; kileso, siy&agrave; na vattabb&agrave; kileso ceva sa&uuml;kili&ntilde;h&agrave;tipisa&uuml;kili&ntilde;&ntilde;h&agrave; ceva no ca kilesotipi. </P>
<P>So&euml;asa dh&agrave;tuyo na vattabb&agrave; kiles&agrave; ceva kilesasampayutt&agrave;pi kilesasampayutt&agrave; ceva no ca kiles&agrave;tipi. Manovi中&agrave;&otilde;adh&agrave;tu [PTS Page 097] [\q 97/] na vattabb&agrave; kileso ceva kilesasampayutt&agrave;ti kilesasampayutt&agrave; ceva no ca kileso, siy&agrave; na vattabb&agrave; kilesasampayutt&agrave; ceva no ca kilesoti. Dhammadh&agrave;tu siy&agrave; kileso ceva kilesasampayutt&agrave; ca siy&agrave; kilesasampayutt&agrave; ceva no ca kileso, siy&agrave; na vattabb&agrave; kileso ceva kilesasampayutt&agrave;tipi kilesasampayutt&agrave; ceva no ca kilesotipi. </P>
<P>So&euml;asa dh&agrave;tuyo kilesavippayuttasa&uuml;kilesik&agrave;, dve dh&agrave;tuyo siy&agrave; kilesavippayuttasa&uuml;kilesik&agrave;, siy&agrave; kilesavippayuttaasa&uuml;kilesik&agrave;, siy&agrave; na vattabb&agrave; kilesavippayuttasa&uuml;kilesik&agrave;tipi kilesavippayuttaasa&uuml;kilesik&agrave;tipi. </P>
<P>279. So&euml;asa dh&agrave;tuyo na dassanena pah&agrave;tabb&agrave; dve dh&agrave;tuyo siy&agrave; dassanena pah&agrave;tabb&agrave;, siy&agrave; na dassanena pah&agrave;tabb&agrave;. </P>
<P>So&euml;asa dh&agrave;tuyo na bh&agrave;van&agrave;ya pah&agrave;tabb&agrave;. Dve dh&agrave;tuyo siy&agrave; bh&agrave;van&agrave;ya pah&agrave;tabb&agrave;, siy&agrave; na bh&agrave;van&agrave;ya pah&agrave;tabb&agrave;. </P>
<P>So&euml;asa dh&agrave;tuyo na dassanena pah&agrave;tabbahetuk&agrave;. Dve dh&agrave;tuyo piy&agrave; dassanena pah&agrave;tabbahetuk&agrave;, siy&agrave; na dassanena pah&agrave;tabbahetuk&agrave;. </P>
<P>So&euml;asa dh&agrave;tuyo na bh&agrave;van&agrave;ya pah&agrave;tabbahetuk&agrave;. Dve dh&agrave;tuyo siy&agrave; bh&agrave;van&agrave;ya pah&agrave;tabbahetuk&agrave;, siy&agrave; na bh&agrave;van&agrave;ya pah&agrave;tabbahetuk&agrave;. </P>
<P>Pa&otilde;&otilde;arasa dh&agrave;tuyo avitakk&agrave;. Manodh&agrave;tu savitakk&agrave;. Dve dh&agrave;tuyo siy&agrave; savitakk&agrave; siy&agrave; avitakk&agrave;. </P>
<P>[BJT Page 180] [\x 180/] </P>
<P>Pa&otilde;&otilde;arasa dh&agrave;tuyo avic&agrave;r&agrave;. Manodh&agrave;tu savic&agrave;r&agrave;. Dve dh&agrave;tuyo siy&agrave; savic&agrave;r&agrave;siy&agrave; avic&agrave;r&agrave;. </P>
<P>So&euml;asa dh&agrave;tuyo app&atilde;tik&agrave; dvedh&agrave;tuyo siy&agrave; sapp&atilde;tik&agrave; siy&agrave; app&atilde;tik&agrave;. </P>
<P>So&euml;asa dh&agrave;tuyo na p&atilde;tisahagat&agrave;. Dve dh&agrave;tuyo siy&agrave; p&atilde;tisahagat&agrave; siy&agrave; na p&atilde;tisahagat&agrave;. </P>
<P>Pa&otilde;&otilde;arasa dh&agrave;tuyo na sukhasahagat&agrave;. Tisso dh&agrave;tuyo siy&agrave; sukhasahagat&agrave;, siy&agrave; na sukhasahagat&agrave;. </P>
<P>Ek&agrave;dasa dh&agrave;tuyo na upekkh&agrave;sahagat&agrave;. Pa勺a dh&agrave;tuyoupekkh&agrave;sahagat&agrave;. Dve dh&agrave;tuyo siy&agrave; upekkh&agrave;sahagat&agrave;, siy&agrave; na upkhosahagat&agrave;. </P>
<P>So&euml;asa dh&agrave;tuyo k&agrave;m&agrave;vacar&agrave;. Dve dh&agrave;tuyo siy&agrave; k&agrave;m&agrave;vacar&agrave;, siy&agrave; na k&agrave;m&agrave;vacar&agrave;. </P>
<P>So&euml;asa dh&agrave;tuyo na r&aring;pavac&agrave;ro dve dh&agrave;tuyo siy&agrave; r&aring;p&agrave;vacaro. Siy&agrave; na r&aring;p&agrave;vacar&agrave;. </P>
<P>So&euml;asa dh&agrave;tuyo na ar&aring;pavac&agrave;ro dve dh&agrave;tuyo siy&agrave; ar&aring;p&agrave;vacaro. Siy&agrave; na ar&aring;p&agrave;vacar&agrave;. </P>
<P>So&euml;asa dh&agrave;tuyo pariy&agrave;pann&agrave; dve dh&agrave;tuyo siy&agrave; pariy&agrave;pann&agrave;, siy&agrave; na apariy&agrave;pann&agrave;. </P>
<P>So&euml;asa dh&agrave;tuyo aniyy&agrave;tik&agrave; dve dh&agrave;tuyo siy&agrave; niyy&agrave;nik&agrave; siy&agrave; na aniyy&agrave;nik&agrave;. </P>
<P>So&euml;asa dh&agrave;tuyo aniyat&agrave; dve dh&agrave;tuyo siy&agrave; niyat&agrave; siy&agrave; aniyat&agrave;. </P>
<P>So&euml;asa dh&agrave;tuyo sauttar&agrave;. Dve dh&agrave;tuyo siy&agrave; sauttar&agrave;. Siy&agrave; anuttar&agrave;. [PTS page 097] </P>
<P>So&euml;asa dh&agrave;tuyo ara&otilde;&agrave;. Dve dh&agrave;tuyo siy&agrave; sara&otilde;&agrave;. Siy&agrave; ara&otilde;&agrave;ti. </P>
<P>Pa士apucchaka&uuml;. </P>
<P ALIGN="CENTER">Dh&agrave;tuvibha&iuml;go ni&ntilde;&ntilde;hito</P>
</FONT><P ALIGN="CENTER"></P></BODY>
</HTML>
