<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
   <title>4. Saccavibhango - Pali</title>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" bgcolor="#dddddd">

<FONT FACE="Times_CSX+" SIZE=2><P>[PTS Vol Vbh -] [\z Vibh /] [\f I /]</FONT><FONT FACE="Courier New" SIZE=2> <BR>
</FONT><FONT FACE="Times_CSX+">[PTS Page 099] [\q 99/] <BR>
[BJT Page 182] [\x 182/] <BR>
[BJT Vol Vbh 1] [\z Vibh /] [\w I /]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Abhidhammapi&ntilde;ake</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Vibha&iuml;gappakara&otilde;a&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">4. Saccavibha&iuml;go</P>
</FONT><FONT FACE="Times_CSX+"><P>280. Catt&agrave;ri ariyasacc&agrave;ni: dukkha&uuml; ariyasacca&uuml;, dukkhasamudayo ariyasacca&uuml;, dukkhanirodho ariyasacca&uuml;, dukkhanirodhag&agrave;mini pa&ntilde;ipad&agrave; ariyasacca&uuml;. </P>
<P>281. Tattha katama&uuml; dukkha&uuml; ariyasacca&uuml;: j&agrave;tipi dukkh&agrave;, jar&agrave;pi dukkh&agrave;, mara&otilde;ampi dukkha&uuml;, sokaparidevadukkhadomanassapup&agrave;y&agrave;s&agrave;pi dukkh&agrave;, appiyehi sampayogo dukkho, piyehi vippayogo dukkho, yampiccha&uuml; na labhati tampi dukkha&uuml;, sa&iuml;khittena pa¤cup&agrave;d&agrave;nakkhandh&agrave; dukkh&agrave;. </P>
<P>Tattha katam&agrave; j&agrave;ti: y&agrave; tesa&uuml; tesa&uuml; satt&agrave;na&uuml; tamhi tamhi sattanik&agrave;ye j&agrave;ti sa¤j&agrave;ti okkanti abhinibbatti khandh&agrave;na&uuml; p&agrave;tubh&agrave;vo &agrave;yatan&agrave;na&uuml; pa&ntilde;il&agrave;bho, aya&uuml; vuccati j&agrave;ti. </P>
<P>Tattha katam&agrave; jar&agrave;: y&agrave; tesa&uuml; tesa&uuml; satt&agrave;na&uuml; tamhi tamhi sattanik&agrave;ye jar&agrave; jira&otilde;at&agrave; kha&otilde;&oacute;icca&uuml; p&agrave;licca&uuml; valittacat&agrave; &agrave;yuno sa&uuml;h&agrave;ni indriy&agrave;na&uuml; parip&agrave;ko, aya&uuml; vuccati jar&agrave;. </P>
<P>Tattha katam&agrave; mara&otilde;a&uuml;: y&agrave; tesa&uuml; tesa&uuml; satt&agrave;na&uuml; tamhi tamhi sattanik&agrave;ye cuti vacanat&agrave; bhedo antaradh&agrave;na&uuml; maccu mara&otilde;a&uuml; k&agrave;lakiriy&agrave; khandh&agrave;na&uuml; bhedo kalebarassa nikkhepo j&atilde;vitindriyassa upacchedo, ida&uuml; vuccati mara&otilde;a&uuml;. </P>
<P>Tattha katamo soko: ¤&agrave;tivyasanena v&agrave; phu&ntilde;&ntilde;hassa bhogavyasanena v&agrave; phu&ntilde;&ntilde;hassa rogavy&agrave;sanena v&agrave; phu&ntilde;&ntilde;hassa silavy&agrave;sanena v&agrave; [PTS Page 100] [\q 100/] phu&ntilde;&ntilde;hassa di&ntilde;&ntilde;hivy&agrave;sanena v&agrave; phu&ntilde;&ntilde;hassaa¤¤atara¤¤atarena vyasanena samann&agrave;gatassa a¤¤atara¤¤atarena dukkhadhammena phu&ntilde;&ntilde;hassa soko socan&agrave; socitatta&uuml; anto soko anto parisoko cetaso parijjh&agrave;yan&agrave; domanassa&uuml; sokasalla&uuml;, aya&uuml; vuccati soko. </P>
<P>Tattha katamo paridevo: ¤&agrave;tivyasanena v&agrave; phu&ntilde;&ntilde;hassa bhogavyasanena v&agrave; phu&ntilde;&ntilde;hassa rogavy&agrave;sanena v&agrave; phu&ntilde;&ntilde;hassa silavy&agrave;sanena v&agrave; phu&ntilde;&ntilde;hassa di&ntilde;&ntilde;hivy&agrave;sanena v&agrave; phu&ntilde;&ntilde;hassaa¤¤atara¤¤atarena vyasanena samann&agrave;gatassa a¤¤atara¤¤atarena dukkhadhammena phu&ntilde;&ntilde;hassa adov&agrave; paridevitatta&uuml; vac&agrave; p&agrave;l&agrave;po vippal&agrave;po l&agrave;lappo l&agrave;lappan&agrave; l&agrave;lappitatta&uuml;, aya&uuml; vuccati paridevo. </P>
<P>Tattha katama&uuml; dukkha&uuml;: ya&uuml; k&agrave;yika&uuml; as&agrave;ta&uuml; k&agrave;yika&uuml; dukkha&uuml; k&agrave;ya samphassaja&uuml; as&agrave;ta&uuml; dukkha&uuml; vedayita&uuml;, k&agrave;yasamphassaj&agrave; as&agrave;t&agrave; dukkh&agrave; vedan&agrave;, ida&uuml; vuccati dukkha&uuml;. </P>
<P>[BJT Page 184] [\x 184/] </P>
<P>Tattha katama&uuml; domanassa&uuml;: ya&uuml; cetasika&uuml; as&agrave;ta&uuml; cetasika&uuml; dukkha&uuml; cetosamphassaja&uuml; as&agrave;ta&uuml; dukkha&uuml; vedayita&uuml;, cetosamphassaj&agrave; as&agrave;t&agrave; dukkh&agrave; vedan&agrave;, ida&uuml; vuccati domanassa&uuml;. </P>
<P>Tattha katamo up&agrave;y&agrave;so: ¤&agrave;tivyasanena v&agrave; phu&ntilde;&ntilde;hassa bhogavyasanena v&agrave; phu&ntilde;&ntilde;hassa rogavy&agrave;sanena v&agrave; phu&ntilde;&ntilde;hassa silavy&agrave;sanena v&agrave; phu&ntilde;&ntilde;hassa di&ntilde;&ntilde;hivy&agrave;sanena v&agrave; phu&ntilde;&ntilde;hassa a¤¤atara¤¤atarena vyasanena samann&agrave;gatassa a¤¤atara¤¤atarena dukkhadhammena phu&ntilde;&ntilde;hassa &agrave;yaso up&agrave;y&agrave;so &agrave;y&agrave;sitatta&uuml;, aya&uuml; vuccati up&agrave;y&agrave;so. </P>
<P>Tattha katamo appiyehi sampayogo dukkho: idha yassa te honti ani&ntilde;&ntilde;h&agrave; akant&agrave; aman&agrave;p&agrave; r&aring;p&agrave; sadd&agrave; gandh&agrave; ras&agrave; pho&ntilde;&ntilde;habb&agrave;, ye v&agrave; panassa te honti anatthak&agrave;m&agrave; abhitak&agrave;m&agrave; aph&agrave;sukak&agrave;m&agrave; ayogakkhemak&agrave;m&agrave;, y&agrave; tehi sa&iuml;gati sam&agrave;gamo samodh&agrave;na&uuml; missibh&agrave;vo, aya&uuml; vuccati appiyehi sampayogo dukkho. </P>
<P>Tattha katamo piyehi vippayogo dukkho: idha yassa te honti i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; r&aring;p&agrave; sadd&agrave; gandh&agrave; ras&agrave; pho&ntilde;&ntilde;habb&agrave;, ye v&agrave; panassa te honti anatthak&agrave;m&agrave; abhitak&agrave;m&agrave; aph&agrave;sukak&agrave;m&agrave; ayogakkhemak&agrave;m&agrave;, m&agrave;t&agrave; v&agrave; pit&agrave; v&agrave; bh&agrave;t&agrave; v&agrave; bhagini v&agrave; bhagini v&agrave; mitt&agrave;macc&agrave; v&agrave; ¤&agrave;tis&agrave;lohit&agrave; v&agrave;, y&agrave; tehi asa&iuml;gati asam&agrave;gamo asamodh&agrave;na&uuml; amissibh&agrave;vo, aya&uuml; vuccati piyehi vippayogo dukkho. [PTS Page 101] [\q 101/] </P>
<P>Tattha katama&uuml; ya&uuml;piccha&uuml; na labhati tampi dukkha&uuml;: j&agrave;tidhamm&agrave;na&uuml; satt&agrave;na&uuml; eva&uuml; icch&agrave; uppajjati: aho vata maya&uuml; na j&agrave;tidhamm&agrave; ass&agrave;ma, na ca vata no j&agrave;ti &agrave;gaccheyy&agrave;ti, na kho paneta&uuml; icch&agrave;ya pattabba&uuml;, idampi yampiccha&uuml; na labhati tampi dukkha&uuml;, jar&agrave;dhamm&agrave;na&uuml; satt&agrave;na&uuml; -pevy&agrave;dhidhamm&agrave;na&uuml; satt&agrave;na&uuml; -pemara&otilde;adhamm&agrave;&otilde;a&uuml; satt&agrave;na&uuml; -pesokaparidevadukkhadomanassup&agrave;y&agrave;sadhamm&agrave;na&uuml; satt&agrave;na&uuml; eva&uuml; icch&agrave; uppajjati: aho vata maya&uuml; na sokaparidevadukkhadomanassup&agrave;y&agrave;sa dhamm&agrave; ass&agrave;ma, na ca vata no sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; &agrave;gaccheyyunti, na kho paneta&uuml; icch&agrave;ya pattabba&uuml;. Idampi yampiccha&uuml; na labhati tampi dukkha&uuml;. </P>
<P>Tattha katame sa&uuml;khittena pa¤cup&agrave;d&agrave;nakkhandh&agrave; dukkh&agrave;. Seyyath&atilde;da&uuml;: r&aring;pup&agrave;d&agrave;nakkhandho, vedanup&agrave;d&agrave;nakkhandho, sa¤¤up&agrave;d&agrave;nakkhandho, sa&iuml;kh&agrave;r&aring;p&agrave;d&agrave;nakkhandho, vi¤¤&agrave;&otilde;up&agrave;d&agrave;nakkhandho, ime vuccanti sa&uuml;khittena pa¤cup&agrave;d&agrave;nakkhandh&agrave; dukkh&agrave;. </P>
<P>Idu&uuml; vuccati dukkha&uuml; ariyasacca&uuml;. </P>
<P>[BJT Page 186] [\x 186/] </P>
<P>282. Tattha katama&uuml; dukkhasamudayo ariyasacca&uuml;: ta&otilde;h&agrave; ponobhavik&agrave; nandir&agrave;gasahagat&agrave; tatra tatr&agrave;bhinandin&atilde;, seyyath&atilde;da&uuml;: k&agrave;mata&otilde;h&agrave;, bhavata&otilde;h&agrave;, vibhavata&otilde;h&agrave;. </P>
<P>S&agrave; kho panes&agrave; ta&otilde;h&agrave; kattha uppajjam&agrave;n&agrave; uppajjati, kattha nivisam&agrave;n&agrave; nivisati. Ya&uuml; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml; etthes&agrave; ta&otilde;h&agrave; uppajjam&agrave;n&agrave; uppajjati, ettha nivisam&agrave;n&agrave; nivisati. </P>
<P>Ki¤ca loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;: cakkhu&uuml; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthe ta&otilde;h&agrave; uppajjam&agrave;n&agrave; uppajjati, ettha nivisam&agrave;n&agrave; nivisati. Sota&uuml; loke -pe- gh&agrave;na&uuml; loke -pejihh&agrave; loke -pe- k&agrave;yo loke -pe- mano loke -pe- piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, ettha"s&agrave; ta&otilde;h&agrave; uppajjam&agrave;n&agrave; uppajjati, ettha nivisam&agrave;n&agrave; nivisati. </P>
<P>R&aring;p&agrave;1- loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthe"s&agrave; ta&otilde;h&agrave; uppajjam&agrave;n&agrave; uppajjati, ettha nivisam&agrave;n&agrave; nivisati. Sadd&agrave; loke -pe- gandh&agrave; loke -peras&agrave; loke -pe- pho&ntilde;&ntilde;habb&agrave; leke -pe- dhamm&agrave; [PTS Page 102] [\q 102/] loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthe"s&agrave; ta&otilde;h&agrave; uppajjam&agrave;n&agrave; uppajjati, ettha nivisam&agrave;n&agrave; nivisati. </P>
<P>Cakkhuvi¤¤&agrave;&otilde;a&uuml; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthe"s&agrave; ta&otilde;h&agrave; uppajjam&agrave;n&agrave; uppajjati, ettha nivisam&agrave;n&agrave; nivisati. Sotavi¤¤&agrave;&otilde;a&uuml; loke -pe- gh&agrave;navi¤¤&agrave;&otilde;a&uuml; loke -pe- jivh&agrave;vi¤¤&agrave;&otilde;a&uuml; loke -pe- k&agrave;yavi¤¤&agrave;&otilde;a&uuml; loke -pemanovi¤¤&agrave;&otilde;a&uuml; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthe"s&agrave; ta&otilde;h&agrave; uppajjam&agrave;n&agrave; uppajjati, ettha nivisam&agrave;n&agrave; nivisati. </P>
<P>Cakkhusamphasso loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthe"s&agrave; ta&otilde;h&agrave; uppajjam&agrave;n&agrave; uppajjati, ettha nivisam&agrave;n&agrave; nivisati. Sotasamphasso loke -pe- gh&agrave;nasamphasse loke -pejivh&agrave;sampasso loke -pe- k&agrave;yasampasso loke -pemanosampasso loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthe"s&agrave; ta&otilde;h&agrave; uppajjam&agrave;n&agrave; uppajjati, ettha nivisam&agrave;n&agrave; nivisati. </P>
<P>Cakkhusamphasso vedan&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthe"s&agrave; ta&otilde;h&agrave; uppajjam&agrave;n&agrave; uppajjati, ettha nivisam&agrave;n&agrave; nivisati. Sotasamphasso vedan&agrave; loke -pe- gh&agrave;nasamphasse vedan&agrave; loke -pe- jivh&agrave;sampasso vedan&agrave; loke -pek&agrave;yasampasso vedan&agrave; loke -pe- manosampasso vedan&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthe"s&agrave; ta&otilde;h&agrave; uppajjam&agrave;n&agrave; uppajjati, ettha nivisam&agrave;n&agrave; nivisati. </P>
<P>R&aring;pa¤¤&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthe"s&agrave; ta&otilde;h&agrave; uppajjam&agrave;n&agrave; uppajjati, ettha nivisam&agrave;n&agrave; nivisati. Saddasa¤¤&agrave; loke -pe- ghandhasa¤¤&agrave; loke -perasasa¤¤&agrave; loke -pepho&ntilde;&ntilde;abbasa¤¤&agrave; loke -pe- dhammasa¤¤&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthe"s&agrave; ta&otilde;h&agrave; uppajjam&agrave;n&agrave; uppajjati, ettha nivisam&agrave;n&agrave; nivisati. </P>
<P>R&aring;pa&uuml; - kattha ci, </P>
<P>[BJT Page 188] [\x 188/] </P>
<P>R&aring;pasa¤cetana&uuml; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthe"s&agrave; ta&otilde;h&agrave; uppajjam&agrave;n&agrave; uppajjati, ettha nivisam&agrave;n&agrave; nivisati. Saddasa¤cetan&agrave; loke -pe- gandhasa¤cetan&agrave; loke -pe- rasasa¤cetan&agrave; loke -pe- pho&ntilde;&ntilde;habbasa¤cetan&agrave; loke -pedhammasa¤cetan&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; uppajjam&agrave;n&agrave; uppajjati, ettha nivisam&agrave;n&agrave; nivisati. </P>
<P>R&aring;pata&otilde;h&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; uppajjam&agrave;n&agrave; uppajjati, ettha nivisam&agrave;n&agrave; nivisati. Saddata&otilde;h&agrave; loke -pe- gandhata&otilde;h&agrave; loke -perasata&otilde;h&agrave; loke -pepho&ntilde;&ntilde;habbata&otilde;h&agrave; loke -pe- dhammata&otilde;h&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; uppajjam&agrave;n&agrave; uppajjati, ettha nivisam&agrave;n&agrave; nivisati. </P>
<P>R&aring;pavitakko loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthe"s&agrave; ta&otilde;h&agrave; uppajjam&agrave;n&agrave; uppajjati, ettha nivisam&agrave;n&agrave; nivisati. Saddacitakko loke -pe- gandhavitakko loke -pe- rasavitakko loke -pe- pho&ntilde;&ntilde;habbavitakko loke -pedhammavitakko loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; uppajjam&agrave;n&agrave; uppajjati, ettha nivisam&agrave;n&agrave; nivisati. [PTS Page 103] [\q 103/] </P>
<P>R&aring;pavic&agrave;ro loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; uppajjam&agrave;n&agrave; uppajjati, ettha nivisam&agrave;n&agrave; nivisati. Saddavic&agrave;ro loke piyar&aring;pa&uuml;, s&agrave;tar&aring;pa&uuml; etthes&agrave; ta&otilde;h&agrave; uppajam&agrave;na uppajjati, ettha nivisam&agrave;n&agrave;nivisati. Gandhevic&agrave;ro loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; uppajjam&agrave;n&agrave; uppajjati, ettha nivisam&agrave;n&agrave; nivisati. Rasavic&agrave;ro loke piyar&aring;pa&uuml;, s&agrave;tar&aring;pa&uuml; etthes&agrave; ta&otilde;h&agrave; uppajam&agrave;na uppajjati, ettha nivisam&agrave;n&agrave;nivisati. Pho&ntilde;&ntilde;habbavic&agrave;ro loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; uppajjam&agrave;n&agrave; uppajjati, ettha nivisam&agrave;n&agrave; nivisati. Dhammavic&agrave;ro loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; uppajjam&agrave;n&agrave; uppajjati, ettha nivisam&agrave;n&agrave; nivisati. </P>
<P>Ida&uuml; vuccati dukkhasamudayo ariyasacca&uuml;. </P>
<P>283. Tattha katama&uuml; dukkhanirodho ariyasacca&uuml;: yo tass&agrave;yeva ta&otilde;h&agrave;ya asesavir&agrave;ganirodho c&agrave;go pa&ntilde;inissaggo mutti an&agrave;layo. </P>
<P>S&agrave; kho panes&agrave; ta&otilde;h&agrave; kattha pahiyam&agrave;n&agrave; pahiyati, kattha nirujjham&agrave;n&agrave; nirujjhati, ya&uuml; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; pahiyam&agrave;n&agrave; pahiyati. Ettha nirujjham&agrave;n&agrave; nirujjhati. </P>
<P>Ki¤ca loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;: cakkhu&uuml; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave;ta&otilde;h&agrave; pah&atilde;yam&agrave;n&agrave; pah&atilde;yati. Ettha nirujjham&agrave;n&agrave; nirujjhati. Sota&uuml; loke -pe- gh&agrave;na&uuml; loke -pe- jivh&agrave; loke k&agrave;yo loke -pemano loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml; etthes&agrave; ta&otilde;h&agrave; pah&atilde;yam&agrave;n&agrave; pah&atilde;yati, ettha nirujjham&agrave;n&agrave; nirujjhati. </P>
<P>[BJT Page 190] [\x 190/] </P>
<P>R&aring;p&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml; etthes&agrave; ta&otilde;h&agrave; pah&atilde;yam&agrave;n&agrave; pah&atilde;yati, ettha nirujjham&agrave;n&agrave; nirujjhati. Sadda&uuml; loke -pegandha&uuml; loke -pe- ras&agrave; loke pho&ntilde;&ntilde;habb&agrave; loke -pedhamm&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml; etthes&agrave; ta&otilde;h&agrave; pah&atilde;yam&agrave;n&agrave; pah&atilde;yati, ettha nirujjham&agrave;n&agrave; nirujjhati. </P>
<P>Cakkhuvi¤¤&agrave;&otilde;a loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, ettha s&agrave; ha&otilde;h&agrave; pah&atilde;yam&agrave;n&agrave; pah&atilde;yati. Ettha nirujjham&agrave;n&agrave; nirujjhati. Sotavi¤¤&agrave;&otilde;a&uuml; gh&agrave;navi¤¤&agrave;&otilde;a&uuml; loke -pejivh&agrave;vi¤¤&agrave;&otilde;a&uuml; loke k&agrave;yavi¤¤&agrave;&otilde;a&uuml; loke -pe- manovi¤¤&agrave;&otilde;a&uuml; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml; etthes&agrave; ta&otilde;h&agrave; pah&atilde;yam&agrave;n&agrave; pah&atilde;yati, ettha nirujjham&agrave;n&agrave; nirujjhati. </P>
<P>Cakkhusamphasso loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml; etthes&agrave; ta&otilde;h&agrave; pah&atilde;yam&agrave;n&agrave; pah&atilde;yati, ettha nirujjham&agrave;n&agrave; nirujjhati. Sotasamphasso loke -pe-gh&agrave;nasamphasso loke -pejivh&agrave;samphasso loke k&agrave;yasampaphasso loke-pemanosamphasso loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml; etthes&agrave; ta&otilde;h&agrave; pah&atilde;yam&agrave;n&agrave; pah&atilde;yati, ettha nirujjham&agrave;n&agrave; nirujjhati. </P>
<P>Cakkhusamphasso vedan&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml; etthes&agrave; ta&otilde;h&agrave; pah&atilde;yam&agrave;n&agrave; pah&atilde;yati, ettha nirujjham&agrave;n&agrave; nirujjhati. Sotasamphasso vedan&agrave; loke -pegh&agrave;nasamphasso vedan&agrave; loke -pejivh&agrave;samphasso vedan&agrave; loke k&agrave;yasampaphasso vedan&agrave; loke-pe- manosamphasso vedan&agrave; [PTS Page 104] [\q 104/] loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml; etthes&agrave; ta&otilde;h&agrave; pah&atilde;yam&agrave;n&agrave; pah&atilde;yati, ettha nirujjham&agrave;n&agrave; nirujjhati. </P>
<P>R&aring;pasa¤¤&agrave; loke -pe- sadd&agrave;sa¤¤&agrave; loke -pe- gandhasa¤¤&agrave; loke -perasa sa¤¤&agrave; loke -pe- pho&ntilde;&ntilde;habbasa¤¤&agrave; loke -pe- dhammasa¤¤&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml; etthes&agrave; ta&otilde;h&agrave; pah&atilde;yam&agrave;n&agrave; pah&atilde;yati, ettha nirujjham&agrave;n&agrave; nirujjhati. </P>
<P>R&aring;pasa¤¤&agrave;¤cetan&agrave; loke -pe- sadd&agrave;sa¤¤&agrave;¤¤ecatan&agrave; loke -pegandhasa¤¤&agrave;¤cetan&agrave; loke -pe- rasasa¤cetan&agrave; loke -pepho&ntilde;&ntilde;habbasa¤cetan&agrave; loke -pe- dhammasa¤cetan&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml; etthes&agrave; ta&otilde;h&agrave; pah&atilde;yam&agrave;n&agrave; pah&atilde;yati, ettha nirujjham&agrave;n&agrave; nirujjhati. </P>
<P>R&aring;pata&otilde;h&agrave; loke -pe- saddata&otilde;h&agrave; loke -pe- gandhata&otilde;h&agrave; loke -perasata&otilde;h&agrave; loke -pe- pho&ntilde;&ntilde;habbata&otilde;h&agrave; loke -pedhammata&otilde;h&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml; etthes&agrave; ta&otilde;h&agrave; pah&atilde;yam&agrave;n&agrave; pah&atilde;yati, ettha nirujjham&agrave;n&agrave; nirujjhati. </P>
<P>R&aring;pavitakko loke -pe- saddavitakko loke -pegandhavitakko loke -pe- rasa vitakko loke -pepho&ntilde;&ntilde;habbavitakko loke -pe-dhammavitakko loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml; etthes&agrave; ta&otilde;h&agrave; pah&atilde;yam&agrave;n&agrave; pah&atilde;yati, ettha nirujjham&agrave;n&agrave; nirujjhati. </P>
<P>R&aring;pavic&agrave;roloke -pe- saddavic&agrave;ro loke -pegandhavic&agrave;ro loke-perasa vic&agrave;ro loke -pepho&ntilde;&ntilde;habbavic&agrave;ro loke-pe- dhammavic&agrave;ro loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml; etthes&agrave; ta&otilde;h&agrave; pah&atilde;yam&agrave;n&agrave; pah&atilde;yati, ettha nirujjham&agrave;n&agrave; nirujjhati. </P>
<P>Ida&uuml; vuccati dukkh&agrave;nirodho ariyasacca&uuml;. </P>
<P>[BJT Page 192] [\x 192/] </P>
<P>284. Tattha katama&uuml; dukkhanirodhag&agrave;minipa&ntilde;ipad&agrave; ariyasacca&uuml;: ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo. Seyyath&atilde;da&uuml;: damm&agrave;di&ntilde;&ntilde;hi, samm&agrave;sa&iuml;kappo, samm&agrave;v&agrave;c&agrave;, samm&agrave;kammanto, samm&agrave;&agrave;j&atilde;vo, samm&agrave;v&agrave;y&agrave;mo, samm&agrave;sati, samm&agrave;sam&agrave;dhi. </P>
<P>Tattha katam&agrave; samm&agrave;di&ntilde;&ntilde;hi: dukkhe ¤&agrave;&otilde;a&uuml; dukkhasamudaye ¤&agrave;&otilde;a&uuml; dukkhanirodhe ¤&agrave;&otilde;a&uuml; dukkhanirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;ya ¤&agrave;&otilde;a&uuml;, aya&uuml; vuccati samm&agrave;di&ntilde;&ntilde;hi. </P>
<P>Tattha katamo samm&agrave;sa&iuml;kappo: nekkhammasa&iuml;kappo avy&agrave;p&agrave;dasa&iuml;kappo avihi&uuml;s&agrave;sa&uuml;kappo, aya&uuml; vuccati samm&agrave;sa&iuml;kappo. [PTS Page 105] [\q 105/] </P>
<P>Tattha katam&agrave; samm&agrave;v&agrave;c&agrave;: mus&agrave;v&agrave;d&agrave; verama&otilde;&atilde; pisun&agrave;v&agrave;c&agrave; verama&otilde;&atilde; pharus&agrave;v&agrave;c&agrave; verama&otilde;&atilde; samphappal&agrave;p&agrave; verama&otilde;&atilde;, aya&uuml; vuccati samm&agrave;v&agrave;c&agrave;. </P>
<P>Tattha katamo samm&agrave;kammatto: p&agrave;&otilde;&agrave;tip&agrave;t&agrave; verama&otilde;&atilde; adinn&agrave;d&agrave;n&agrave; verama&otilde;&atilde; k&agrave;mesu micch&agrave;c&agrave;r&agrave; verama&otilde;&atilde;, aya&uuml; vuccati samm&agrave; kammanto. </P>
<P>Tattha katamo samm&agrave; &agrave;jivo: idha ariyas&agrave;vako micch&agrave; &agrave;jiva&uuml; pah&agrave;ya samm&agrave; &agrave;jivena jivika&uuml; kappeti, aya&uuml; vuccati samm&agrave; &agrave;jivo. </P>
<P>Tattha katamo samm&agrave; v&agrave;y&agrave;mo: idha bhikkhu anuppann&agrave;na&uuml; p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; anupp&agrave;d&agrave;ya chanda&uuml; janeti, v&agrave;yamati viriya&uuml; &agrave;rabhati citta&uuml; pagga&otilde;h&agrave;ti padahati, uppann&agrave;na&uuml; p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;n&agrave;ya chanda&uuml; janeti v&agrave;yamati viriya&uuml; &agrave;rabhati citta&uuml; pagga&otilde;h&agrave;ti padahati, anuppann&agrave;na&uuml; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; upp&agrave;d&agrave;ya chanda&uuml; janeti, v&agrave;yamati viriya&uuml; &agrave;rabhati, citta&uuml; pagga&otilde;h&agrave;ti padahati, uppanna&uuml; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; &ntilde;hitiy&agrave; asammos&agrave;ya bhiyyobh&agrave;v&agrave;ya vepull&agrave;ya bh&agrave;van&agrave;ya p&agrave;ripuriy&agrave; chanda&uuml; janeti, v&agrave;yamati, viriya&uuml; &agrave;rabhati, citta&uuml; pagga&otilde;h&agrave;ti padahati, aya&uuml; vuccati samm&agrave; v&agrave;y&agrave;mo. </P>
<P>Tattha katam&agrave; samm&agrave; sati: idha bhikkhu k&agrave;ye k&agrave;y&agrave;nupassi viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave; domanassa&uuml;, vedan&agrave;su -pe- citte -pedhammesu dhamm&agrave;nupassi viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave; domanassa&uuml;, aya&uuml; vuccati samm&agrave;sati. </P>
<P>Tattha katamo samm&agrave;sam&agrave;dhi: idha bhikkhu vivicce"va k&agrave;mehi vicicca akulehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati, vitakkavic&agrave;r&agrave;na&uuml; vupasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; s&agrave;m&agrave;dhija&uuml; pitisukha&uuml; dutiya&uuml; jh&agrave;na&uuml; upasampajja viharati, pitiy&agrave; ca vih&agrave;rag&agrave; upekkhako ca viharati sato"ca sampaj&agrave;no sukha¤ca k&agrave;yena pa&ntilde;isa&uuml;vedati ya&uuml; ta&uuml; ariy&agrave; &agrave;cikkhanti upekkhako ca satim&agrave; sukhavih&agrave;riti ta&uuml; tatiya&uuml; jh&agrave;na&uuml; upasampajja viharati, sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbe"va somanassadomanass&agrave;na&uuml; attha&iuml;gam&agrave;, adukkhamasukha&uuml; upekkh&agrave;sati p&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja viharati, aya&uuml; vuccati samm&agrave;sam&agrave;dhi. [PTS Page 106] [\q 106/] </P>
<P>Ida&uuml; vuccati dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave; ariyasacca&uuml;. </P>
<P>Suttantabh&agrave;janiya&uuml;. </P>
<P>1. Atthagam&agrave; - [PTS]</P>
<P>[BJT Page 194] [\x 194/] </P>
<P>285. Catt&agrave;ri sacc&agrave;ti: dukkha&uuml;, dukkhasamudayo, dukkhanirodho, dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;. </P>
<P>Tattha katamo dukkhasamudayo: ta&otilde;h&agrave;, aya&uuml; vuccati dukkhasamudayo. </P>
<P>Tattha katama&uuml; dukkha&uuml;: avases&agrave; ca kiles&agrave;, avases&agrave; ca akusal&agrave; dhamm&agrave;, ti&otilde;i ca kusalam&aring;l&agrave;ni s&agrave;sav&agrave;ni, avases&agrave; ca s&agrave;sav&agrave; kusal&agrave; dhamm&agrave;, s&agrave;sav&agrave; ca kusal&agrave;kusal&agrave;na&uuml; dhamm&agrave;na&uuml; vip&agrave;k&agrave;, ye ca dhamm&agrave; kiriy&agrave; neva kusal&agrave; n&agrave;kusal&agrave; ca kamamvip&agrave;k&agrave;, sabba¤ca r&aring;pa&uuml;, ida&uuml; vuccati dukkha&uuml;. </P>
<P>Tattha katamo dukkhanirodho: ta&otilde;h&agrave;ya pah&agrave;na&uuml;, aya&uuml; vuccati dukkanirodho. </P>
<P>Tattha katam&agrave; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;: idha bhikkhu yasmi&uuml; samaye lokuttara&uuml; jh&agrave;na&uuml; bh&agrave;veti niyy&agrave;nika&uuml; apacayag&agrave;mi&uuml; di&ntilde;&ntilde;higat&agrave;na&uuml; pah&agrave;n&agrave;ya pa&ntilde;ham&agrave;ya bhumiy&agrave; pattiy&agrave; vicicce"va k&agrave;mehi -pe pa&ntilde;hama&uuml; jhana&uuml; upasampajja viharati dukkh&agrave;pa&ntilde;ipada&uuml; dandh&agrave;bhi¤¤a&uuml;, tasmi&uuml; samaye a&ntilde;&ntilde;ha&iuml;giko maggo heti: samm&agrave;di&ntilde;&ntilde;hi -pesamm&agrave; sam&agrave;dhi. </P>
<P>Tattha katam&agrave; samm&agrave; di&ntilde;&ntilde;hi: y&agrave; pa¤¤&agrave; paj&agrave;nan&agrave; -pe- amoho dhammavicayo samm&agrave;di&ntilde;&ntilde;hi dhammavicayasambojjha&iuml;go magga&iuml;ga&uuml; maggapariy&agrave;panna&uuml;. Aya&uuml; vuccati samm&agrave;di&ntilde;&ntilde;hi. </P>
<P>Tattha katamo samm&agrave;sa&iuml;kappo: yo takko vitakko -pesamm&agrave;sa&iuml;kappo magga&iuml;ga&uuml; maggapariy&agrave;panna&uuml;, aya&uuml; vuccati samm&agrave; sa&iuml;kappo. </P>
<P>Tattha katam&agrave; samm&agrave;c&agrave;c&agrave;: y&agrave; cat&aring;hi vaciduccaritehi &agrave;rati virati pa&ntilde;ivirati verama&otilde;&atilde; akiriy&agrave; akara&otilde;a&uuml; anajjh&agrave;patti vel&agrave;anatikkamo setugh&agrave;to samm&agrave;v&agrave;c&agrave; magga&iuml;ga&uuml; magga&uuml;pariy&agrave;panana&uuml;, aya&uuml; vuccati sammav&agrave;c&agrave;. </P>
<P>Tattha katamo samm&agrave;kammanto: y&agrave; t&atilde;hi k&agrave;yaduccaritehi &agrave;rati virati pa&ntilde;ivirati verama&otilde;&atilde; akiriy&agrave; akara&otilde;a&uuml; anajjh&agrave;patti vel&agrave; anatikkamo setugh&agrave;to [PTS Page 107] [\q 107/] samm&agrave;kammanto magga&iuml;ga&uuml; maggapariy&agrave;panna&uuml;, aya&uuml; vuccati sm&agrave;kammanto. </P>
<P>Tattha katamo samm&agrave; &agrave;jivo: y&agrave; micch&agrave;&agrave;jiv&agrave; &agrave;rati virati pa&ntilde;ivirati verama&otilde;&atilde; akiriy&agrave; akara&otilde;a&uuml; anajjh&agrave;patti vel&agrave;anatikkamo setugh&agrave;to samm&agrave;&agrave;j&atilde;vo magga&iuml;ga&uuml; maggapariy&agrave;panna&uuml;, aya&uuml; vuccati sm&agrave;kammanto. </P>
<P>Tattha katamo samm&agrave;v&agrave;y&agrave;mo: yo cetasiko viriy&agrave;rambho -pe samm&agrave;v&agrave;y&agrave;mo viriyasambojjha&iuml;go magga&iuml;ga&uuml; maggapariy&agrave;panna&uuml;, aya&uuml; vuccati samm&agrave;v&agrave;y&agrave;mo. </P>
<P>Tattha katam&agrave; samm&agrave;sati: y&agrave; sati anussati -pe- samm&agrave;sati satisambojjha&iuml;go magga&iuml;ga&uuml; maggapariy&agrave;panna&uuml;, aya&uuml; vuccati samm&agrave;sati. </P>
<P>Tattha katamo samm&agrave;sam&agrave;dhi: y&agrave; cittassa &ntilde;hiti sa&otilde;&ntilde;hiti -pesamm&agrave;sam&agrave;dhi, sam&agrave;dhisambojjha&iuml;go magga&iuml;ga&uuml; maggapariy&agrave;panna&uuml;, aya&uuml; vuccati samm&agrave;sam&agrave;dhi, aya&uuml; vuccati dukkhanirodhag&agrave;min&atilde; pa&ntilde;ip&agrave;d&agrave;, avases&agrave; dhamm&agrave; dukkhanirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;ya sampayutt&agrave;. </P>
<P>[BJT Page 196] [\x 196/] </P>
<P>286. Tattha katamo dukkhasamudayo: ta&otilde;h&agrave; ca avases&agrave; ca kiles&agrave; aya&uuml; vuccati dukkhasamudayo. </P>
<P>Tattha katama&uuml; dukkha&uuml;: avases&agrave; ca akusal&agrave; dhamm&agrave;, t&atilde;&otilde;i ca kusalam&aring;l&agrave;ni s&agrave;sav&agrave;ni, avases&agrave; ca s&agrave;sav&agrave; kusal&agrave; dhamm&agrave;, s&agrave;sav&agrave; ca kusal&agrave;kusal&agrave;na&uuml; dhamm&agrave;na&uuml; vip&agrave;k&agrave;, ye ca dhamm&agrave; kiriy&agrave; neva kusal&agrave; n&agrave;kusal&agrave; na ca kammavip&agrave;k&agrave;, sabba&uuml; ca r&aring;pa&uuml;, ida&uuml; vuccati dukkha&uuml;. </P>
<P>Tattha katamo dukkhanirodho: ta&otilde;h&agrave;ya avases&agrave;na¤ca kiles&agrave;&uuml; p&agrave;h&agrave;na&uuml;, aya&uuml; vuccati dukkhanirodho. </P>
<P>Tattha katam&agrave; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;: idha bhikkhu yasmi&uuml; samaye lokuttara&uuml; jh&agrave;na&uuml; bh&agrave;veti niyy&agrave;nika&uuml; apacayag&agrave;mi&uuml; di&ntilde;&ntilde;higat&agrave;na&uuml; pah&agrave;n&agrave;ya pa&ntilde;ham&agrave;ya bhumiy&agrave; pattiy&agrave; vicicce"va k&agrave;mehi -pe pa&ntilde;hama&uuml; jhana&uuml; upasampajja viharati dukkh&agrave;pa&ntilde;ipada&uuml; dandh&agrave;bhi¤¤a&uuml;, tasmi&uuml; samaye a&ntilde;&ntilde;ha&iuml;giko maggo heti: samm&agrave;di&ntilde;&ntilde;hi -pesamm&agrave; sam&agrave;dhi, aya&uuml; vuccati dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;, [PTS Page 108] [\q 108/] avases&agrave; dhamm&agrave; dukkhanirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;ya sampayutt&agrave;. </P>
<P>287. Tattha katamo dukkh&agrave;samudayo: ta&otilde;h&agrave; ca, avases&agrave; ca kiles&agrave;, avases&agrave; caakusal&agrave; dhamm&agrave;, aya&uuml; vuccati dukkha samudayo. </P>
<P>Tattha katama&uuml; dukkha&uuml;: ti&otilde;i ca kusalam&aring;l&agrave;ni s&agrave;sav&agrave;ni, avases&agrave; ca s&agrave;sav&agrave; kusal&agrave; dhamm&agrave;, s&agrave;sav&agrave; ca kusal&agrave;kusal&agrave;na&uuml; dhamm&agrave;na&uuml; vip&agrave;k&agrave;, ye ca dhamm&agrave; kiriy&agrave; ne"ca kusal&agrave; n&agrave;kusal&agrave; na ca kammavip&agrave;k&agrave;, sabba¤ca r&aring;pa&uuml;, ida&uuml; vuccati dukkha&uuml;. </P>
<P>Tattha katamo dukkhanirodho: ta&otilde;h&agrave;ya ca, avases&agrave;na¤ca kiles&agrave;na&uuml;, avases&agrave;na¤caakusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;na&uuml;, aya&uuml; vuccati dukkhanirodho. </P>
<P>Tattha katam&agrave; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;: idha bhikkhu yasmi&uuml; samaye lokuttara&uuml; jh&agrave;na&uuml; bh&agrave;veti niyy&agrave;nika&uuml; apacayag&agrave;mi&uuml; di&ntilde;&ntilde;higat&agrave;na&uuml; pah&agrave;n&agrave;ya pa&ntilde;ham&agrave;ya bhumiy&agrave; pattiy&agrave; vicicce"va k&agrave;mehi -pe pa&ntilde;hama&uuml; jhana&uuml; upasampajja viharati dukkh&agrave;pa&ntilde;ipada&uuml; dandh&agrave;bhi¤¤a&uuml;, tasmi&uuml; samaye a&ntilde;&ntilde;ha&iuml;giko maggo heti: samm&agrave;di&ntilde;&ntilde;hi -pesamm&agrave; sam&agrave;dhi, aya&uuml; cuccati dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;, avases&agrave; dhamm&agrave; dukkhanirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;ya sampayutt&agrave;. </P>
<P>288. Tattha katamo dukkhasamudayo: ta&otilde;h&agrave; ca, avases&agrave; ca kiles&agrave; avases&agrave; ca akusal&agrave; dhamm&agrave;, ti&otilde;i ca kusalam&aring;l&agrave;ni s&agrave;sav&agrave;ni, aya&uuml; vuccati dukkhasamudayo. </P>
<P>Tattha katama&uuml; dukkha&uuml;: avases&agrave; ca s&agrave;sav&agrave; kusal&agrave; dhamm&agrave; s&agrave;sav&agrave; ca kusal&agrave;kusal&agrave;na&uuml; dhamm&agrave;na&uuml; vip&agrave;k&agrave;, ye ca dhamm&agrave; kiriy&agrave; ne"va kusal&agrave; n&agrave;kusal&agrave; na ca kammavip&agrave;k&agrave;, sabba¤ca r&aring;pa&uuml;, ida&uuml; vuccati dukkha&uuml;. [PTS Page 109] [\q 109/] </P>
<P>Tattha katamo dukkhanirodho: ta&otilde;h&agrave;ya ca, avases&agrave;na¤ca kiles&agrave;na&uuml;, avases&agrave;na¤ca kiles&agrave;sana&uuml;, avases&agrave;na¤ca akusal&agrave;na&uuml; dhamm&agrave;na&uuml;, ti&otilde;&otilde;a¤ca kusalamul&agrave;na&uuml; s&agrave;sav&agrave;na&uuml; pah&agrave;na&uuml;, aya&uuml; vuccati dukkhanirodho. </P>
<P>[BJT Page 198] [\x 198/] </P>
<P>Tattha katam&agrave; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;: idha bhikkhu yasmi&uuml; samaye lokuttara&uuml; jh&agrave;na&uuml; bh&agrave;veti niyy&agrave;nika&uuml; apacayag&agrave;mi&uuml; di&ntilde;&ntilde;higat&agrave;na&uuml; pah&agrave;n&agrave;ya pa&ntilde;ham&agrave;ya bhumiy&agrave; pattiy&agrave; vicicce"va k&agrave;mehi -pe pa&ntilde;hama&uuml; jhana&uuml; upasampajja viharati dukkh&agrave;pa&ntilde;ipada&uuml; dandh&agrave;bhi¤¤a&uuml;, tasmi&uuml; samaye a&ntilde;&ntilde;ha&iuml;giko maggo heti: samm&agrave;di&ntilde;&ntilde;hi -pesamm&agrave; sam&agrave;dhi, aya&uuml; vuccati dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;, avases&agrave; dhamm&agrave; dukkhanirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;ya sampayutt&agrave;. </P>
<P>289. Tattha katamo dukkh&agrave;samudayo: ta&otilde;h&agrave; ca. Avases&agrave; ca kiles&agrave; avases&agrave; ca akusal&agrave; dhamm&agrave;, ti&otilde;i ca kusalam&aring;l&agrave;ni s&agrave;sav&agrave;ni, avases&agrave; ca s&agrave;sav&agrave; kusal&agrave; dhamm&agrave; aya&uuml; vuccati dukkhasamudayo. </P>
<P>Tattha katama&uuml; dukkha&uuml;: s&agrave;sav&agrave; kusal&agrave;kusal&agrave;na&uuml; dhamm&agrave;na&uuml; vip&agrave;k&agrave;, ye ca dhamm&agrave; kiriy&agrave; ne"va kusal&agrave; n&agrave;kusal&agrave; na kammavip&agrave;k&agrave;, sababa¤ca r&aring;pa&uuml;, ida&uuml; vuccati dukkha&uuml;. </P>
<P>Tattha katamo dukkhanirodho: ta&otilde;h&agrave;ya ca avases&agrave;na¤ca kiles&agrave;na&uuml;, avases&agrave;na¤ca akusal&agrave;na&uuml; dhamm&agrave;na&uuml;, ti&otilde;&otilde;a¤ca kusal&agrave;mul&agrave;na&uuml; s&agrave;sav&agrave;na&uuml;, avases&agrave;na¤ca s&agrave;sav&agrave;na&uuml; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;na&uuml;, aya&uuml; vuccati dukkhanirodho. </P>
<P>Tattha katam&agrave; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;: idha bhikkhu yasmi&uuml; samaye lokuttara&uuml; jh&agrave;na&uuml; bh&agrave;veti niyy&agrave;nika&uuml; apacayag&agrave;mi&uuml; di&ntilde;&ntilde;higat&agrave;na&uuml; pah&agrave;n&agrave;ya pa&ntilde;ham&agrave;ya bhumiy&agrave; pattiy&agrave; vicicce"va k&agrave;mehi -pe pa&ntilde;hama&uuml; jhana&uuml; upasampajja viharati dukkh&agrave;pa&ntilde;ipada&uuml; dandh&agrave;bhi¤¤a&uuml;, tasmi&uuml; samaye a&ntilde;&ntilde;ha&iuml;giko maggo heti: samm&agrave;di&ntilde;&ntilde;hi -pesamm&agrave; sam&agrave;dhi aya&uuml; vuccati dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave; avases&agrave; dhamm&agrave; dukkanirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;ya sampayutt&agrave;.[PTS Page 110] [\q 110/] </P>
<P>290. Catt&agrave;ri sacc&agrave;ni: dukkha&uuml;, dukkhasamudayo, dukkhanirodho, dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;. </P>
<P>Tattha katamo dukkhasamudayo: ta&otilde;h&agrave;, aya&uuml; vuccati dukka&ugrave;amudayo. </P>
<P>Tattha katama&uuml; dukkha&uuml;: avases&agrave; ca kiles&agrave;, avases&agrave; ca akusal&agrave; dhamm&agrave;, ti&otilde;i ca kusalam&aring;l&agrave;ni s&agrave;sav&agrave;ti, avases&agrave; ca s&agrave;sava kusal&agrave; dhamm&agrave;, s&agrave;sav&agrave; ca kusal&agrave;kusal&agrave;na&uuml; dhamm&agrave;na&uuml; vip&agrave;k&agrave;, ye ca dhamm&agrave; kiriy&agrave; neva kusal&agrave; n&agrave;kusal&agrave; na ca kammavip&agrave;k&agrave;, sabba¤ca r&aring;pa&uuml;, ida&uuml; vuccati dukkha&uuml;. </P>
<P>Tattha katamo dukkhanirodho: ta&otilde;h&agrave;ya pah&agrave;na&uuml; aya&uuml; vuccati dukkhanirodho. </P>
<P>Tattha katam&agrave; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;: idha bhikkhu yasmi&uuml; samaye lokuttara&uuml; jh&agrave;na&uuml; bh&agrave;veti niyy&agrave;nika&uuml; apacayag&agrave;mi&uuml; di&ntilde;&ntilde;higat&agrave;na&uuml; pah&agrave;n&agrave;ya pa&ntilde;ham&agrave;ya bhumiy&agrave; pattiy&agrave; vicicce"va k&agrave;mehi -pe pa&ntilde;hama&uuml; jhana&uuml; upasampajja viharati dukkh&agrave;pa&ntilde;ipada&uuml; dandh&agrave;bhi¤¤a&uuml;, tasmi&uuml; samaye pa¤ca&iuml;giko maggo heti: samm&agrave;di&ntilde;&ntilde;hi samm&agrave; sa&iuml;kappo, v&agrave;y&agrave;mo, samm&agrave; sati, samm&agrave; sam&agrave;dhi</P>
<P>Tattha katam&agrave; samm&agrave;di&ntilde;&ntilde;hi: y&agrave; pa¤¤&agrave; paj&agrave;nan&agrave; -pe- amoho dhammavicayo samm&agrave;di&ntilde;i&ntilde;hi dhammavicayasambojjha&iuml;go magga&iuml;ga&uuml; magga pariy&agrave;panna&uuml;, aya&uuml; vuccati samm&agrave;di&ntilde;&ntilde;hi. </P>
<P>[BJT Page 200] [\x 200/] </P>
<P>Tattha katamo samm&agrave;sa&iuml;kappo: yo takko -pesamm&agrave;sa&iuml;kappo magga&iuml;ga&uuml; maggapariy&agrave;panna&uuml;, aya&uuml; vuccati samm&agrave;sa&iuml;kappo. </P>
<P>Tattha katamo samm&agrave;v&agrave;y&agrave;mo: yo cetasiko viriy&agrave;rambho -pe samm&agrave;v&agrave;y&agrave;mo viriyasambojjha&iuml;go magga&iuml;ga&uuml; maggapariy&agrave;panna&uuml;, aya&uuml; vuccati samm&agrave;v&agrave;y&agrave;mo. </P>
<P>Tattha katam&agrave; samm&agrave;sati: y&agrave; sati anussati anussati -pe- samm&agrave;sati satisambojjha&iuml;go magga&iuml;ga&uuml; maggapariy&agrave;panna&uuml; - aya&uuml; vuccati samm&agrave;sati. </P>
<P>Tattha katamo samm&agrave;sam&agrave;dhi: y&agrave; cittassa &ntilde;hiti -pe- smam&agrave;sati sam&agrave;dhisambojjha&iuml;go magga&iuml;ga&uuml; maggapariy&agrave;panna&uuml;. Aya&uuml; vuccati samm&agrave;sam&agrave;dhi. Aya&uuml; vuccati dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave; avases&agrave; dhamm&agrave; dukkhanirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;ya sampayutt&agrave;. [PTS Page 111] [\q 111/] </P>
<P>291. Tattha katamo dukkh&agrave;samudayo: ta&otilde;h&agrave; ca. Avases&agrave; ca kiles&agrave; avases&agrave; ca akusal&agrave; dhamm&agrave;, ti&otilde;i ca kusalam&aring;l&agrave;ni s&agrave;sav&agrave;ni, avases&agrave; ca s&agrave;sav&agrave; kusal&agrave; dhamm&agrave; aya&uuml; vuccati dukkhasamudayo. </P>
<P>Tattha katama&uuml; dukkha&uuml;: s&agrave;sav&agrave; kusal&agrave;kusal&agrave;na&uuml; dhamm&agrave;na&uuml; vip&agrave;k&agrave;, ye ca dhamm&agrave; kiriy&agrave; neva kusal&agrave; n&agrave;kusal&agrave; na kammavip&agrave;k&agrave;, sababa¤ca r&aring;pa&uuml;, ida&uuml; vuccati dukkha&uuml;. </P>
<P>Tattha katamo dukkhanirodho: ta&otilde;h&agrave;ya ca avases&agrave;na¤ca kiles&agrave;na&uuml;, avases&agrave;na¤ca akusal&agrave;na&uuml; dhamm&agrave;na&uuml;, ti&otilde;&otilde;a¤ca kusal&agrave;mul&agrave;na&uuml; s&agrave;sav&agrave;na&uuml;, avases&agrave;na¤ca s&agrave;sav&agrave;na&uuml; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;na&uuml;, aya&uuml; vuccati dukkhanirodho. </P>
<P>Tattha katam&agrave; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;: idha bhikkhu yasmi&uuml; samaye lokuttara&uuml; jh&agrave;na&uuml; bh&agrave;veti niyy&agrave;nika&uuml; apacayag&agrave;mi&uuml; di&ntilde;&ntilde;higat&agrave;na&uuml; pah&agrave;n&agrave;ya pa&ntilde;ham&agrave;ya bhumiy&agrave; pattiy&agrave; vicicce"va k&agrave;mehi -pe pa&ntilde;hama&uuml; jhana&uuml; upasampajja viharati dukkh&agrave;pa&ntilde;ipada&uuml; dandh&agrave;bhi¤¤a&uuml;, tasmi&uuml; samaye a&ntilde;&ntilde;ha&iuml;giko maggo heti: samm&agrave;di&ntilde;&ntilde;hi samm&agrave; sa&iuml;kappo samm&agrave;c&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi. Aya&uuml; vuccati dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave; avases&agrave; dhamm&agrave; dukkanirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;ya sampayutt&agrave;. </P>
<P>292. Catt&agrave;ri sacc&agrave;ni: dukkha&uuml;, dukkhasamudayo, dukkhanirodho, dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;. </P>
<P>Tattha katamo dukkhasamudayo: ta&otilde;h&agrave;, aya&uuml; vuccati dukka&ugrave;amudayo. </P>
<P>Tattha katama&uuml; dukkha&uuml;: avases&agrave; ca kiles&agrave;, avases&agrave; ca akusal&agrave; dhamm&agrave;, ti&otilde;i ca kusalam&aring;l&agrave;ni s&agrave;sav&agrave;ti, avases&agrave; ca s&agrave;sava kusal&agrave; dhamm&agrave;, s&agrave;sav&agrave; ca kusal&agrave;kusal&agrave;na&uuml; dhamm&agrave;na&uuml; vip&agrave;k&agrave;, ye ca dhamm&agrave; kiriy&agrave; neva kusal&agrave; n&agrave;kusal&agrave; na ca kammavip&agrave;k&agrave;, sabba¤ca r&aring;pa&uuml;, ida&uuml; vuccati dukkha&uuml;. </P>
<P>Tattha katamo dukkhanirodho: ta&otilde;h&agrave;ya pah&agrave;na&uuml; aya&uuml; vuccati dukkhanirodho. </P>
<P>Tattha katam&agrave; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;: idha bhikkhu yasmi&uuml; samaye lokuttara&uuml; jh&agrave;na&uuml; bh&agrave;veti [PTS Page 112] [\q 112/] niyy&agrave;nika&uuml; apacayag&agrave;mi&uuml; di&ntilde;&ntilde;higat&agrave;na&uuml; pah&agrave;n&agrave;ya pa&ntilde;ham&agrave;ya bhumiy&agrave; pattiy&agrave; vicicce"va k&agrave;mehi -pe pa&ntilde;hama&uuml; jhana&uuml; upasampajja viharati dukkh&agrave;pa&ntilde;ipada&uuml; dandh&agrave;bhi¤¤a&uuml;, tasmi&uuml; samaye phasso hoti -peavikkhepo hoti, aya&uuml; vuccati dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;. </P>
<P>[BJT Page 202] [\x 202/] </P>
<P>293. Tattha katamo dukkh&agrave;samudayo: ta&otilde;h&agrave; ca. Avases&agrave; ca kiles&agrave; avases&agrave; ca akusal&agrave; dhamm&agrave;, ti&otilde;i ca kusalam&aring;l&agrave;ni s&agrave;sav&agrave;ni, avases&agrave; ca s&agrave;sav&agrave; kusal&agrave; dhamm&agrave; aya&uuml; vuccati dukkhasamudayo. </P>
<P>Tattha katama&uuml; dukkha&uuml;: s&agrave;sav&agrave; kusal&agrave;kusal&agrave;na&uuml; dhamm&agrave;na&uuml; vip&agrave;k&agrave;, ye ca dhamm&agrave; kiriy&agrave; ne"va kusal&agrave; n&agrave;kusal&agrave; na kammavip&agrave;k&agrave;, sababa¤ca r&aring;pa&uuml;, ida&uuml; vuccati dukkha&uuml;. </P>
<P>Tattha katamo dukkhanirodho: ta&otilde;h&agrave;ya ca avases&agrave;na¤ca kiles&agrave;na&uuml;, avases&agrave;na¤ca akusal&agrave;na&uuml; dhamm&agrave;na&uuml;, ti&otilde;&otilde;a¤ca kusal&agrave;mul&agrave;na&uuml; s&agrave;sav&agrave;na&uuml;, avases&agrave;na¤ca s&agrave;sav&agrave;na&uuml; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;na&uuml;, aya&uuml; vuccati dukkhanirodho. </P>
<P>Tattha katam&agrave; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;: idha bhikkhu yasmi&uuml; samaye lokuttara&uuml; jh&agrave;na&uuml; bh&agrave;veti niyy&agrave;nika&uuml; apacayag&agrave;mi&uuml; di&ntilde;&ntilde;higat&agrave;na&uuml; pah&agrave;n&agrave;ya pa&ntilde;ham&agrave;ya bhumiy&agrave; pattiy&agrave; vicicce"va k&agrave;mehi -pe pa&ntilde;hama&uuml; jhana&uuml; upasampajja viharati dukkh&agrave;pa&ntilde;ipada&uuml; dandh&agrave;bhi¤¤a&uuml;, tasmi&uuml; samaye phasso hoti -pe- avikkhepo hoti. Aya&uuml; vuccati dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave; </P>
<P>Abhidhammabh&agrave;janiya&uuml;. </P>
<P>294. Catt&agrave;ri ariyasacc&agrave;ni: dukkha&uuml;, ariyasacca&uuml;, dukkhasamudayo, ariyasacca&uuml;, dukkhanirodho, ariyasacca&uuml;, dukkhanirodhag&agrave;mini pa&ntilde;ipad&agrave; ariyasacca&uuml;. </P>
<P>295. Catunna&uuml; ariyasacc&agrave;na&uuml; kati kusal&agrave;, kati akusal&agrave;, kati avy&agrave;kat&agrave;, -pekati sara&otilde;&agrave;, kati ara&otilde;&agrave;: </P>
<P>Samudayasacca&uuml; akusala&uuml;. Maggasacca&uuml; kusala&uuml;. Nirodhasacca&uuml; avy&agrave;kata&uuml; dukkhasacca&uuml; siy&agrave; kusala&uuml;, siy&agrave; akusala&uuml; siy&agrave; aby&agrave;kata&uuml;. </P>
<P>Dve sacc&agrave; siy&agrave; sukh&agrave;ya vedan&agrave;ya sampayutt&agrave;, siy&agrave; adukkhamasukh&agrave;ya [PTS Page 113] [\q 113/] vedan&agrave;ya sampayutt&agrave;. Nirodhasacca&uuml; na vattabba&uuml; sukh&agrave;ya vedan&agrave;ya sampayuttanti"pi dukkh&agrave;ya vedan&agrave;ya sampayuttanti"pi adukkhamasukh&agrave;ya vedan&agrave;ya sampayuttanti"pi dukkhasacca&uuml; siy&agrave; sukh&agrave;ya vedan&agrave;ya sampayutta&uuml;, siy&agrave; dukkh&agrave;ya vedan&agrave;ya sampayutta&uuml;, siy&agrave; adukkhamasukh&agrave;ya vedan&agrave;ya sampayutta&uuml;, siy&agrave; na vattabba&uuml; sukh&agrave;ya vedan&agrave;ya sampayuttanti"pi dukkh&agrave;ya vedan&agrave;ya sampayuttanti"pi adukkhamasukh&agrave;ya vedan&agrave;ya sampayuttanti"pi. </P>
<P>Dve sacc&agrave; vip&agrave;kadhmadhamm&agrave; nirodhasacca&uuml; neva vip&agrave;kanavip&agrave;kadhammadhamma&uuml;. Dukkhasacca&uuml; siy&agrave; vip&agrave;ka&uuml;, siy&agrave; vip&agrave;kadhammadhamma&uuml;, siy&agrave; nevavip&agrave;kanavip&agrave;kadhammadhamma&uuml;. </P>
<P>Samudayasacca&uuml; anup&agrave;dinnup&agrave;d&agrave;niy&agrave;&uuml;. Dve sacc&agrave; anup&agrave;dinnaanup&agrave;d&agrave;niy&agrave;. Dukkh&agrave;sacca&uuml; siy&agrave; up&agrave;dinnup&agrave;d&agrave;niya&uuml;, anup&agrave;dinnu p&agrave;d&agrave;niya&uuml;. </P>
<P>Samudayasacca&uuml; sa&uuml;kili&ntilde;&ntilde;hasa&uuml;kilesik&agrave; dve sacc&agrave; asa&uuml;kili&ntilde;&ntilde;ha asa&uuml;kilesik&agrave;. Dukkhasacca&uuml; siy&agrave; sa&uuml;kili&ntilde;&ntilde;hasa&uuml;kilesika&uuml;, siy&agrave; asa&uuml;kili&ntilde;&ntilde;hasa&uuml;kilesika&uuml;. </P>
<P>[BJT Page 204] [\x 204/] </P>
<P>Samuyasacca&uuml; savitakkasavic&agrave;ra&uuml;. Nirodhasacca&uuml; avitakkaavic&agrave;ra&uuml;. Maggasacca siy&agrave; savitakkasavic&agrave;ra&uuml;, siy&agrave; avitakkavic&agrave;ramatta&uuml;, siy&agrave; avitakkaavic&agrave;ra&uuml;. Dukkhasacca&uuml; siy&agrave; savitakkasavic&agrave;ra&uuml;, siy&agrave; avitakkavic&agrave;ramatta&uuml;, siy&agrave; avitakkaavic&agrave;ra&uuml;, siy&agrave; na vattabba&uuml; savitakkasavic&agrave;ranti"pi avitakkavic&agrave;ramattanti"pi avitakkaavic&agrave;ranti"pi. </P>
<P>Dve sacc&agrave; siy&agrave; p&atilde;tisahagat&agrave;, siy&agrave; sukhasahagat&agrave;, siy&agrave; upekkh&agrave; sahagat&agrave;. Nirodhasacca&uuml; na vattabba&uuml; pitasahagatanti"pi, sukhasahagatanti"pi, upekkh&agrave;sahagatanti"pi dukkhasacca&uuml; siy&agrave; p&atilde;tisahagata&uuml; siy&agrave; sukhasahagata&uuml;, siy&agrave; upekkh&agrave;sahagata&uuml;. Siy&agrave; na vattabba&uuml; pitisahagatanti"pi sukhasahagatanti"pi upekkh&agrave;sahagatanti"pi. </P>
<P>Dve sacc&agrave; nevadassanena na bh&agrave;van&agrave;ya pah&agrave;tabb&agrave;. Samudayasacca&uuml; siy&agrave; dassanena pah&agrave;tabb&agrave;, siy&agrave; bh&agrave;van&agrave;ya pah&agrave;tabba&uuml;. Dukkhasacca&uuml; siy&agrave; dassanena pah&agrave;tabba&uuml;, siy&agrave; bh&agrave;van&agrave;ya pah&agrave;tabba&uuml;, siy&agrave; bh&agrave;van&agrave;ya pah&agrave;tabba&uuml;, siy&agrave; neva dassena na bh&agrave;van&agrave;ya pah&agrave;tabba&uuml;. </P>
<P>Dve sacc&agrave; neva dassanena na bh&agrave;van&agrave;ya pah&agrave;tabb&agrave;hetuk&agrave;. Samudayasacca&uuml; siy&agrave; dassanena pah&agrave;tabb&agrave;hetuka&uuml;, siy&agrave; bh&agrave;van&agrave;ya pah&agrave;tabba&uuml;hetuka&uuml;. Dukkhasacca&uuml; siy&agrave; dassanena pah&agrave;tabba&uuml;hetuka&uuml;, siy&agrave; bh&agrave;van&agrave;ya pah&agrave;tabbahetuka&uuml;, siy&agrave; neva dassanena na bh&agrave;van&agrave;ya pah&agrave;tabbahetuka&uuml;. </P>
<P>Samudayasacca&uuml; &agrave;cayag&agrave;mi. Maggasacca&uuml; apacayag&agrave;mi. [PTS Page 114] [\q 114/] nirodhasacca&uuml; nev&agrave;cayag&agrave;min&agrave;pacayag&agrave;mi. Dukkhasacca&uuml; siy&agrave; &agrave;cayag&agrave;mi, siy&agrave; neva &agrave;cayag&agrave;mi n&agrave;pacayag&agrave;mi. </P>
<P>Maggasacca&uuml; sekkha&uuml;. Ti&otilde;i sacc&agrave;ni neva sekkh&agrave; n&agrave;sekkh&agrave;. </P>
<P>Samudaya sacca&uuml; paritta&uuml;. Dve sacc&agrave; appam&agrave;&otilde;&agrave;, dukkhasacca&uuml; siy&agrave; paritta&uuml;, siy&agrave; mahaggata&uuml;. </P>
<P>Nirodhasacca&uuml; an&agrave;ramma&otilde;a&uuml;. Maggasacca&uuml; appam&agrave;&otilde;&agrave;ramma&otilde;a&uuml;. Samudayasacca&uuml; siy&agrave; paritt&agrave;ramma&otilde;a&uuml;, siy&agrave; mahaggat&agrave;ramma&otilde;a&uuml;, na appam&agrave;&otilde;&agrave;ramma&otilde;a&uuml;, siy&agrave; na vattabba&uuml; paritt&agrave;ramma&otilde;anti"pi mahaggat&agrave; ramma&otilde;anti"pi dukkhasacca&uuml; siy&agrave; paritt&agrave;ramma&otilde;a&uuml;, siy&agrave; mahaggat&agrave;ramma&otilde;a&uuml;, siy&agrave; appam&agrave;&otilde;&agrave;ramma&otilde;a&uuml;, siy&agrave; na vattabba&uuml; paritt&agrave;ramma&otilde;anti"pi mahaggat&agrave;ramma&otilde;anti"pi appam&agrave;&otilde;&agrave;ramma&otilde;anti"pi. </P>
<P>Samudayasacca&uuml; h&atilde;na&uuml; dve sacc&agrave; pa&otilde;&atilde;t&agrave;. Dukkhasacca&uuml; siy&agrave; h&atilde;na&uuml;, siy&agrave; majjhima&uuml;. </P>
<P>Nirodhasacca&uuml; aniyata&uuml; maggasacca&uuml; sammattaniyata&uuml;. Dve sacc&agrave; siy&agrave; micchattiniyat&agrave;. Siy&agrave; aniyat&agrave;. </P>
<P>Nirodhasacca&uuml; an&agrave;ramma&otilde;a&uuml;. Samudayasacca&uuml; na vattabba&uuml; magg&agrave;ramma&otilde;anti"pi maggahetukanti"pi magg&agrave;dhipatiti"pi maggasacca&uuml; na magg&agrave;ramma&otilde;a&uuml; maggahetuka&uuml;, siy&agrave; magg&agrave;dhipati. Siy&agrave; na vattabba&uuml; magg&agrave;dhipat&atilde;ti. Dukkasacca&uuml; siy&agrave; magg&agrave;ramma&otilde;a&uuml; na maggahetuka&uuml;, siy&agrave; magg&agrave;dhipati, siy&agrave; na vattabba&uuml; magg&agrave;ramma&otilde;anti"pi magg&agrave;dhipat&atilde;ti"pi. </P>
<P>[BJT Page 206] [\x 206/] </P>
<P>Dve sacc&agrave; siy&agrave; uppann&agrave;, siy&agrave; anuppann&agrave;, na vattabb&agrave; upp&agrave;dinoti. Nirodhasacca&uuml; na vattabba&uuml; uppannanti"pi anuppannanti"pi upp&agrave;d&atilde;ti"pi dukkhasacca&uuml; siy&agrave; uppanna&uuml;, siy&agrave; anuppanna&uuml;, siy&agrave; upp&agrave;di. </P>
<P>Ti&otilde;i sacc&agrave;ni siy&agrave; anit&agrave;, siy&agrave; an&agrave;gat&agrave;, siy&agrave; paccuppann&agrave;. Nirodhasacca&uuml; na vattabba&uuml; at&atilde;tanti"pi an&agrave;gatanti"tipi paccuppannanti"pi. </P>
<P>Nirodhasacca&uuml; an&agrave;ramma&otilde;a&uuml;. Maggasacca&uuml; na vattabba&uuml; at&atilde;t&agrave;ramma&otilde;anti"pi an&agrave;gat&agrave;ramma&otilde;anti"pi paccuppann&agrave;ramma&otilde;anti"pi dve sacc&agrave; siy&agrave; atit&agrave;ramma&otilde;&agrave;, siy&agrave;an&agrave;gat&agrave;ramma&otilde;&agrave;, siy&agrave; paccuppann&agrave;ramma&otilde;&agrave;, siy&agrave; na vattabb&agrave; atit&agrave;ramma&otilde;&agrave;tipi an&agrave;gat&agrave;ramma&otilde;&agrave;tipi paccuppann&agrave;ramma&otilde;&agrave;ti"pi. [PTS Page 115] [\q 115/] </P>
<P>Nirodhasacca&uuml; bahiddh&agrave;. T&atilde;&otilde;i sacc&agrave;ni siy&agrave; ajjhatt&agrave;, siy&agrave; bahiddh&agrave;, siy&agrave; ajjhattabahiddh&agrave;. </P>
<P>Nirodhasacca&uuml; an&agrave;ramma&otilde;a&uuml;. Maggasacca&uuml; bahiddh&agrave;ramma&otilde;a&uuml;. Samudayasacca&uuml; siy&agrave; ajjhatt&agrave;ramma&otilde;a&uuml;, siy&agrave; bahiddh&agrave;ramma&otilde;a&uuml;. Siy&agrave; ajjhatta bahiddh&agrave;ramma&otilde;a&uuml;. Dukkhasacca&uuml; siy&agrave; ajjhatt&agrave;ramma&otilde;a&uuml;, siy&agrave; bahiddh&agrave;ramma&otilde;a&uuml;, siy&agrave; ajjhattabahiddh&agrave;ramma&otilde;a&uuml;, siy&agrave; na vattbba&uuml; ajjhatt&agrave;ramma&otilde;&agrave;nti"pi bahiddh&agrave;ramma&otilde;anti"pi ajjhattabahiddh&agrave;ramma&otilde;anti"pi. </P>
<P>Ti&otilde;i sacc&agrave;ni anidassanaappa&ntilde;igh&agrave;. Dukkhasacca&uuml; siy&agrave; sanidassana sappa&ntilde;igha&uuml;, siy&agrave; anidassanasappa&ntilde;igha&uuml;, siy&agrave; anidassanaappa&ntilde;igha&uuml;. </P>
<P>296. Samudayasacca&uuml; hetu. Nirodhasacca&uuml; na hetu. Dve sacc&agrave; siy&agrave; hetu, siy&agrave; na hetu. </P>
<P>Dve sacc&agrave; sahetuk&agrave;. Nirodhasacca&uuml; ahetuka&uuml;. Dukkhasacca&uuml; siy&agrave; sahetuka&uuml;, siy&agrave; ahetuka&uuml;. </P>
<P>Dve sacc&agrave; hetusampayutt&agrave;. Nirodhasacca&uuml; hetuvippayutta&uuml;. Dukkhasacca&uuml; siy&agrave; hetusampayutta&uuml;, siy&agrave; hetuvippayutta&uuml;. </P>
<P>Samudayasacca&uuml; hetu ceva sahetuka¤ca nirodhasacca&uuml; na vattabba&uuml; hetu ceva sahetukanti"pi sahetuka¤ce"va na ca het&aring;ti"pi. Maggasacca&uuml; siy&agrave; hetu ceva sahetuka¤ca. Siy&agrave; sahetuka¤ceva na ca hetu. Dukkhasacca&uuml; siy&agrave; hetuce"va sahetuka¤ca siy&agrave; sahetuka¤ceva na ca hetu, siy&agrave; na vattabba&uuml; hetuce"va sahetukanti"pi sahetuka¤ceva na ca het&aring;ti"pi. </P>
<P>Samudayasacca&uuml; hetuce"va hetusampayutta¤ca nirodhasacca&uuml; na vattabba&uuml; hetu ceva hetusampayuttanti"pi hetusampayutta¤ceva na ca het&aring;ti"pi. Maggasacca&uuml; siy&agrave; hetuce"va hetusampayutta¤ca. Siy&agrave; hetusampayutta¤ceva na ca hetu. Dukkhasacca&uuml; siy&agrave; hetuce"va hetusampayutta¤ca, siy&agrave; hetusampayutta¤ca na ca hetu, siy&agrave; na vattabba&uuml; hetuce"va hetusampayuttanti"pi hetusampayutta¤ceva na ca het&aring;ti"pi. </P>
<P>Nirodhasacca&uuml; na hetuahetuka&uuml;. Samudayasacca&uuml; na vattabb&agrave; na hetu sahetukanti"pi na hetu ahetukanti"pi. Maggasacca&uuml; siy&agrave; na hetu sahetuka&uuml;, siy&agrave; na vattabba&uuml; na hetu sahetukanti"pi na hetu ahetukanti"pi. Dukkhasacca&uuml; siy&agrave; na hetu sahetuka&uuml;, siy&agrave; na hetu ahetuka&uuml;. Siy&agrave; na vattabba&uuml; na hetu sahetukanti"pi na hetu ahetukanti"pi. [PTS Page 116] [\q 116/] </P>
<P>[BJT Page 208] [\x 208/] </P>
<P>297. Ti&otilde;i sacc&agrave;ni sappaccay&agrave;. Nirodhasacca&uuml; appaccaya&uuml;. </P>
<P>Ti&otilde;i saccani sa&iuml;khat&agrave;. Nirodhasacca&uuml; asa&iuml;khata&uuml;. </P>
<P>Ti&otilde;i sacc&agrave;ni anidassan&agrave; dukkhasacca&uuml; siy&agrave; sanidassana&uuml;, siy&agrave; anidassana&uuml;. </P>
<P>Ti&otilde;i sacc&agrave;ni appa&ntilde;igh&agrave;. Dukkhasacca&uuml; siy&agrave; sappa&ntilde;igha&uuml; siy&agrave; appa&ntilde;igha&uuml;. </P>
<P>Ti&otilde;i saccani ar&aring;p&agrave;ni dukkhasacca&uuml; siy&agrave; r&aring;pa&uuml;, siy&agrave; ar&aring;pa&uuml;. </P>
<P>Dve sacc&agrave; lokiy&agrave; dve sacc&agrave; lokuttar&agrave;. </P>
<P>Kenaci vi¤¤eyy&agrave;, kenaci na vi¤¤eyy&agrave;. </P>
<P>298. Samudayasacca&uuml; &agrave;savo. Dve sacc&agrave; no &agrave;sav&agrave; dukkhasacca&uuml; siy&agrave; &agrave;savo, siy&agrave; no &agrave;savo. </P>
<P>Dve sacc&agrave; s&agrave;sav&agrave;. Dve sacc&agrave; an&agrave;sav&agrave;. </P>
<P>Samudayasacca&uuml; &agrave;savasampayutta&uuml;. Dve sacc&agrave; &agrave;savavippayutt&agrave;. Dukkhasacca&uuml; siy&agrave; &agrave;savasampayutta&uuml;, siy&agrave; &agrave;sava vippayutta&uuml;. </P>
<P>Samudayasacca&uuml; &agrave;savo ceva s&agrave;sava¤ca. Dve sacc&agrave; na vattabb&agrave; &agrave;sav&agrave;ceva s&agrave;sav&agrave;ti"pi s&agrave;sav&agrave; ceva no ca &agrave;sav&agrave;ti"pi. Dukkhasacca&uuml; siy&agrave; &agrave;savo ceva s&agrave;sava¤ca, siy&agrave; s&agrave;sava¤ce"va no ca &agrave;savo. </P>
<P>Samudayasacca&uuml; &agrave;savo ceva &agrave;savasampayutta¤ca. Dve sacc&agrave; na vattabb&agrave; &agrave;sav&agrave; ceva &agrave;savasampayutt&agrave;ti"pi dukkhasacca&uuml; siy&agrave; &agrave;savo ceva &agrave;savasampayutta¤ca, siy&agrave;&agrave;savasampayutta¤ceva no ca &agrave;savo, siy&agrave; na vattabba&uuml; &agrave;s&agrave;vo ceva &agrave;savasampayuttanti"pi &agrave;savasampayutta¤ce"va no ca &agrave;savoti"pi. </P>
<P>Dve sacc&agrave; &agrave;savavippayuttaan&agrave;sav&agrave;. Samudayasacca&uuml; na vattabba&uuml; &agrave;savavippayutta s&agrave;savantipi &agrave;savavippayuttaan&agrave;savantipi. Dukkhasacca&uuml; siy&agrave; &agrave;savavippayuttas&agrave;sava&uuml;, siy&agrave; na vattabba&uuml; &agrave;savavippayuttas&agrave;savanti"pi &agrave;savavippayuttaan&agrave;savantipi. </P>
<P>299. Samudayasacca&uuml; sa&uuml;yojana&uuml; dve sacc&agrave; no sa&uuml;yon&agrave; dukkhasacca&uuml; siy&agrave; sa¤¤ojana&uuml;, siy&agrave; no sa¤¤ojana&uuml;. </P>
<P>Dve sacc&agrave; sa¤¤ojanasampayutta&uuml;. Dve sacc&agrave; sa¤¤ojanavippayutt&agrave;. Dukkhasacca&uuml; siy&agrave; sa¤¤ojanasampayutta&uuml;, siy&agrave; sa¤¤ojanavippayutta&uuml;. </P>
<P>Samudayasacca&uuml; sa¤¤ojana¤ceva sa¤¤oniya¤ca. Dve sacc&agrave; na vattabb&agrave; sa¤¤ojan&agrave;ceva sa¤¤ojaniy&agrave;ti"pi sa¤¤ojaniy&agrave; ceva no ca sa¤¤ojan&agrave;ti"pi dukkhasacca&uuml; siy&agrave; sa¤¤ojana¤ceva sa¤¤ojaniya¤ca, siy&agrave; sa¤¤ojaniya&uuml;ceva no ca sa¤¤ojana&uuml;. </P>
<P>[BJT Page 210] [\x 210/] </P>
<P>Samudayasacca&uuml; sa¤¤ojana¤ce"va sa¤¤ojanasampayutata¤¤ca dve [PTS Page 117] [\q 117/] sacc&agrave; na vattabb&agrave; sa¤¤ojan&agrave; ceva sa¤¤ejanasampayutt&agrave;"pi, sa¤¤ojanasampayutt&agrave; ceva no ca sa¤¤ojan&agrave;ti"pi dukkhasacca&uuml; siy&agrave; sa¤¤ojana¤ceva sa¤¤ojanasampayutta¤ca, siy&agrave; sa¤¤ojanasampayutta¤ce"va no ca sa¤¤ojana&uuml;, siy&agrave; na vattabba&uuml; sa¤¤ojana¤ceva sa¤¤ojanasampayutatnti"pi, sa¤¤ojanasampayutata¤ce"va no ca sa¤¤ojananti"pi. </P>
<P>Dve sacc&agrave; sa¤¤ojanavippayutta asa¤¤ojaniy&agrave;. Samudayasacca&uuml; na vattabba&uuml; sa¤¤ojanavippayuttasa¤¤ojaniyanti"pi, sa¤¤ejanavippayuttaasa¤¤ojaniyantipi. Dukkhasacaca&uuml; siy&agrave; sa¤¤ojanavippayuttasa&uuml;yojaniya&uuml;, siy&agrave; na vattabba&uuml; sa¤¤ejanavippayuttasa¤¤oniyanti"pi, sa¤¤ojanavippayutta asa¤¤ojaniyanti"pi. </P>
<P>300. Samudayasacca&uuml; gantho. Dve sacc&agrave; no ganth&agrave;. Dukkhasacca&uuml; siy&agrave; gantho, siy&agrave; no gantho. </P>
<P>Dve sacc&agrave; ganthaniy&agrave;. Dve sacc&agrave; aganthaniy&agrave;. </P>
<P>Dve sacc&agrave; ganthavippayutt&agrave;. Dve sacc&agrave; siy&agrave; ganthasampayutt&agrave;, siy&agrave; ganthavippayutt&agrave;. </P>
<P>Samudayasacca&uuml; gantho ceva ganthaniya¤ca. Dve sacc&agrave; na vattabb&agrave; ganth&agrave; ce"va ganthaniy&agrave;ti"pi ganthaniy&agrave; ce"va no ca ganth&agrave;ni"pi. Dukkhasacca&uuml; siy&agrave; gantho ce"va ganthaniya¤ca, siy&agrave; ganthaniya¤ceva no ca gantho. </P>
<P>Samudayasacca&uuml; gantho ceva ganthasampayutta¤ca, siy&agrave; na vattabba&uuml; gantho ceva ganthasampayuttantipi, ganthasampayutta¤ceva no ca ganthotipi. Dve sacc&agrave; na vattabb&agrave; ganth&agrave; ceva ganthasampayutt&agrave;ti"pi, ganthasampayutt&agrave; ceva no ca ganth&agrave;tipi. Dukkhasacca&uuml; siy&agrave; gantho ceva ganthasampayutta¤ca, siy&agrave; ganthasampayutta¤ceva no ca gantho, siy&agrave; na vattabba&uuml; gantho ceva ganthasampayuttantipi, ganthasampayutta¤ceva no ca ganthotipi. </P>
<P>Dve sacc&agrave; ganthavippayuttaaganthaniy&agrave;. Dve sacc&agrave; siy&agrave; ganthavippayuttaganthaniy&agrave;, siy&agrave; na vattabb&agrave; ganthavippayuttaganthaniy&agrave; tipi ganthavippayutataaganthaniy&agrave;tipi. </P>
<P>301-302-303. Samudayasacca&uuml; ogho -pe- yogo -pe n&atilde;vara&otilde;a&uuml; dve sacc&agrave; no n&atilde;vara&otilde;&agrave; dukkhasacca&uuml; siy&agrave; n&atilde;vara&otilde;a&uuml;, siy&agrave; no n&atilde;vara&otilde;a&uuml;. </P>
<P>Dve sacc&agrave; n&atilde;vara&otilde;iy&agrave; dve sacc&agrave; an&atilde;vara&otilde;iy&agrave;. </P>
<P>Samudayasacca&uuml; n&atilde;vara&otilde;asampayutta&uuml;. Dve sacc&agrave; n&atilde;vara&otilde;avippayutt&agrave;. Dukkhasacca&uuml; siy&agrave; n&atilde;vara&otilde;asampayutta&uuml;, siy&agrave; n&atilde;vara&otilde;avippayutta&uuml;. </P>
<P>Samudayasacca&uuml; [PTS Page 118] [\q 118/] n&atilde;vara&otilde;a&uuml; ceva n&atilde;vara&otilde;iya¤ca. Dve sacc&agrave; na vattabb&agrave; n&atilde;vara&otilde;&agrave; ceva n&atilde;vara&otilde;iy&agrave;tipi, n&atilde;vara&otilde;iy&agrave;ceva no ca n&atilde;vara&otilde;&agrave;tipi. Dukkhasacca&uuml; siy&agrave; n&atilde;vara&otilde;a¤ceva n&atilde;vara&otilde;iya¤ca, siy&agrave; n&atilde;vara&otilde;iya¤ceva no ca n&atilde;vara&otilde;a&uuml;. </P>
<P>[BJT Page 212] [\x 212/] </P>
<P>Samudayasacca&uuml; n&atilde;vara&otilde;a¤ce va n&atilde;vara&otilde;asampayutta¤ca dve sacc&agrave; na vattabb&agrave; n&atilde;vara&otilde;&agrave;ceva n&atilde;vara&otilde;asampayutt&agrave;ti"pi, n&atilde;vara&otilde;asampayutt&agrave; ceva no ca n&atilde;vara&otilde;&agrave;tipi. Dukkhasacca&uuml; siy&agrave; nivara&otilde;a&uuml; ceva n&atilde;vara&otilde;a sampayutta ca, siy&agrave; n&atilde;vara&otilde;asampayutta&uuml; ceva no ca n&atilde;vara&otilde;a&uuml;, siy&agrave; na vattabba&uuml; n&atilde;vara&otilde;a&uuml; ceva nivara&otilde;asampayuttantipi n&atilde;vara&otilde;asampayutta&uuml; ceva no ca n&atilde;vara&otilde;antipi. </P>
<P>Dve sacc&agrave; n&atilde;vara&otilde;avippayutta an&atilde;varaniy&agrave;. Samudayasacca&uuml; na vattabba&uuml; n&atilde;vara&otilde;avippayuttan&atilde;vara&otilde;iyantipi n&atilde;vara&otilde;avippayuttaan&atilde;vara&otilde;iyantipi. Dukkhasacca&uuml; siy&agrave; n&atilde;vara&otilde;avippayuttan&atilde;vara&otilde;iya&uuml;, siy&agrave; na vattabba&uuml; n&atilde;vara&otilde;avippayuttan&atilde;vara&otilde;iyanti"pi n&atilde;vara&otilde;avippayuttaan&atilde;vara&otilde;iyantipi. </P>
<P>304. Ti&otilde;i sacc&agrave;ni no par&agrave;m&agrave;s&agrave;. Dukkhasacca&uuml; siy&agrave; par&agrave;m&agrave;so, siy&agrave; no par&agrave;maso. </P>
<P>Dve sacc&agrave; par&agrave;ma&ntilde;&ntilde;h&agrave;. Dve sacc&agrave; apar&agrave;ma&ntilde;&ntilde;h&agrave;. </P>
<P>Dve sacc&agrave; par&agrave;m&agrave;savippayutt&agrave;. Samudayasacca&uuml; siy&agrave; par&agrave;m&agrave;sa sampayutta&uuml;, siy&agrave; par&agrave;m&agrave;savippayutta&uuml;. Dukkhasacca&uuml; siy&agrave; par&agrave;m&agrave;sa sampayutta&uuml;, siy&agrave; par&agrave;m&agrave;savippayutta&uuml;, siy&agrave; na vattabba&uuml; par&agrave;m&agrave;sa sampayuttanti"pi par&agrave;m&agrave;savippayuttanti"pi. </P>
<P>Samudayasacca&uuml; na vattabba&uuml; par&agrave;m&agrave;so ceva par&agrave;ma&ntilde;&ntilde;hanti par&agrave;ma&ntilde;&ntilde;ha&uuml;ce va no ca par&agrave;m&agrave;so. Dve sacc&agrave; na vattabb&agrave; par&agrave;m&agrave;s&agrave; ceva par&agrave;ma&ntilde;&ntilde;h&agrave;tipi par&agrave;ma&ntilde;&ntilde;h&agrave;ceva no ca par&agrave;m&agrave;s&agrave;ti"pi. Dukkhasacca&uuml; siy&agrave; par&agrave;m&agrave;so ceva par&agrave;ma&ntilde;&ntilde;ha&uuml; ca, siy&agrave; par&agrave;ma&ntilde;&ntilde;ha&uuml; ceva no ca par&agrave;m&agrave;so. </P>
<P>Dve sacc&agrave; par&agrave;m&agrave;savippayuttaapar&agrave;ma&ntilde;&ntilde;h&agrave;. Dve sacc&agrave; siy&agrave; par&agrave;m&agrave;savippayuttapar&agrave;ma&ntilde;&ntilde;h&agrave;, siy&agrave; na vattabb&agrave; par&agrave;m&agrave;savippayutta par&agrave;ma&ntilde;&ntilde;h&agrave;ti"pi par&agrave;m&agrave;savippayutta apar&agrave;ma&ntilde;&ntilde;h&agrave;ti"pi. </P>
<P>305. Dve sacc&agrave; s&agrave;ramma&otilde;&agrave;. Nirodhasacca&uuml; an&agrave;ramma&otilde;a&uuml;. Dukkhasacca&uuml; siy&agrave; s&agrave;ramma&otilde;a&uuml;, siy&agrave; an&agrave;ramma&otilde;a&uuml;. </P>
<P>Ti&otilde;i sacc&agrave;ni no citt&agrave;. Dukkhasacca&uuml; siy&agrave; citta&uuml;, siy&agrave; no citta&uuml;. </P>
<P>Dve sacc&agrave; cetasik&agrave;. Nirodhasacca&uuml; acetasika&uuml;. Dukkakhasacca&uuml; siy&agrave; cetasika&uuml;, siy&agrave; acetasika&uuml;. </P>
<P>Dve sacc&agrave; [PTS Page 119] [\q 119/] cittasampayutt&agrave;. Nirodhasacca&uuml; cittavippayutta&uuml; dukkhasacca&uuml; siy&agrave; cittasampayutta&uuml;, siy&agrave; cittavippayutta&uuml;, siy&agrave; na vattabba&uuml; cittena sampayuttanti"pi cittenavippayutatnti"pi. </P>
<P>Dve sacc&agrave; cittasa&uuml;sa&ntilde;&ntilde;h&agrave;. Nirodhasacca&uuml; cittavisa&uuml;sa&ntilde;&ntilde;ha&uuml;. Dukkhasacca&uuml; siy&agrave; cittasa&uuml;sa&ntilde;&ntilde;ha&uuml;, siy&agrave; cittavisa&uuml;sa&ntilde;&ntilde;ha&uuml;, siy&agrave; na vattabba&uuml; cittena sa&uuml;sa&ntilde;&ntilde;hanti"pi, cittena visa&uuml;sa&ntilde;&ntilde;hanti"pi. </P>
<P>[BJT Page 214] [\x 214/] </P>
<P>Dve sacc&agrave; cittasamu&ntilde;&ntilde;h&agrave;n&agrave;. Nirodhasacca&uuml; no cittasamu&ntilde;&ntilde;h&agrave;na&uuml;. Dukkhasacca&uuml; siy&agrave; cittasamu&ntilde;&ntilde;h&agrave;na&uuml;, siy&agrave; no cittasamu&ntilde;&ntilde;h&agrave;na&uuml;. </P>
<P>Dve sacc&agrave; cittasahabhuno. Nirodhasacca&uuml; no cittasahabhu. Dukkhasacca&uuml; siy&agrave; cittasahabhu, siy&agrave; no citatasahabhu. </P>
<P>Dve sacc&agrave; citt&agrave;nuparivattino, nirodhasacca&uuml; no citt&agrave;nuparivatti. Dukkhasacca&uuml; siy&agrave; citt&agrave;naparivatti, siy&agrave; no citt&agrave;naparivanti. </P>
<P>Dve sacc&agrave; cittasa&uuml;sa&ntilde;&ntilde;hasamu&ntilde;&ntilde;h&agrave;n&agrave;. Nirodhasacca&uuml; no cittasa&uuml;sa&ntilde;&ntilde;hasamu&ntilde;&ntilde;h&agrave;na&uuml;. Dukkhasacca&uuml; siy&agrave; cittasa&uuml;sa&ntilde;&ntilde;hasamu&ntilde;&ntilde;h&agrave;na&uuml;, siy&agrave; no cittasa&uuml;sa&ntilde;&ntilde;hasamu&ntilde;&ntilde;h&agrave;na&uuml;. </P>
<P>Dve sacc&agrave; cittasa&uuml;sa&ntilde;&ntilde;hasamu&ntilde;&ntilde;h&agrave;nasahabhuno. Nirodhasacca&uuml; no cittasa&uuml;sa&ntilde;&ntilde;hasamu&ntilde;&ntilde;h&agrave;nasahabhu. Dukkhasacca&uuml; siy&agrave; citatasa&uuml;sa&ntilde;&ntilde;hasamu&ntilde;&ntilde;h&agrave;na sahabhu, siy&agrave; nocittasa&uuml;sa&ntilde;&ntilde;hasamu&ntilde;&ntilde;h&agrave;nasahabhu. </P>
<P>Dve sacc&agrave; cittasa&uuml;sa&ntilde;&ntilde;hasamu&ntilde;&ntilde;h&agrave;n&agrave;nuparivattino. Nirodhasacca&uuml; no cittasa&uuml;sa&ntilde;&ntilde;hasamu&ntilde;&ntilde;h&agrave;n&agrave;nuparivakti. Dukkhasacca&uuml; siy&agrave; cittasa&uuml;sa&ntilde;&ntilde;hasamu&ntilde;&ntilde;h&agrave;n&agrave;nuparivatti, siy&agrave; no cittasa&uuml;sa&ntilde;&ntilde;hasamu&ntilde;&ntilde;h&agrave;n&agrave;nuparavatti. </P>
<P>Ti&otilde;i sacc&agrave;ni b&agrave;hir&agrave;. Dukkhasacca&uuml; siy&agrave; ajjhattika&uuml; siy&agrave; b&agrave;hira&uuml;</P>
<P>Ti&otilde;i sacc&agrave;ni no up&agrave;d&agrave;. Dukkhasacca&uuml; siy&agrave; upad&agrave; siy&agrave; no up&agrave;d&agrave;. </P>
<P>T&atilde;&otilde;i sacc&agrave;ni anup&agrave;dinn&agrave; dukkhasacca&uuml; siy&agrave; up&agrave;dinna&uuml;, siy&agrave; anup&agrave;dinna&uuml;. </P>
<P>306. Samudayasacca&uuml; up&agrave;d&agrave;na&uuml;. Dve sacc&agrave; no up&agrave;d&agrave;na&uuml; dukkha sacca&uuml; siy&agrave; up&agrave;d&agrave;na&uuml;, siy&agrave; no up&agrave;d&agrave;na&uuml;. </P>
<P>Dve sacc&agrave; up&agrave;d&agrave;niy&agrave;. Dve sacc&agrave; anup&agrave;d&agrave;niy&agrave;. </P>
<P>Dve sacc&agrave; up&agrave;d&agrave;navippayutt&agrave;. Dve sacc&agrave; siy&agrave; up&agrave;d&agrave;nasampayutt&agrave;, siy&agrave; up&agrave;d&agrave;navippayutt&agrave;. </P>
<P>Samudayasacca&uuml; up&agrave;d&agrave;na&uuml; ceva up&agrave;d&agrave;niya¤ca. Dve sacc&agrave; na vattabb&agrave; up&agrave;d&agrave;n&agrave; ceva up&agrave;d&agrave;niy&agrave;tipi, up&agrave;d&agrave;niy&agrave; ceva no ca up&agrave;d&agrave;n&agrave;ti"pi. Dukkhasacca&uuml; siy&agrave; up&agrave;d&agrave;na&uuml; ceva up&agrave;d&agrave;niya¤ca, siy&agrave; up&agrave;d&agrave;niya&uuml; ceva no ca up&agrave;d&agrave;na&uuml;. </P>
<P>Samudayasacca&uuml; siy&agrave; up&agrave;d&agrave;na&uuml; ceva up&agrave;d&agrave;nasampayutta¤ca, siy&agrave; na vattabba&uuml; [PTS Page 120] [\q 120/] up&agrave;d&agrave;na&uuml; ceva up&agrave;d&agrave;nasampayuttanti"pi, up&agrave;d&agrave;naspa yutta¤ceva no ca up&agrave;d&agrave;nantipi. Dve sacc&agrave; na vattabb&agrave; up&agrave;d&agrave;n&agrave; ceva up&agrave;d&agrave;nasampayutat&agrave;tipi up&agrave;d&agrave;nasampayutt&agrave; ceva no ca up&agrave;d&agrave;n&agrave;tipi. Dukkhasacca&uuml; siy&agrave; up&agrave;d&agrave;na&uuml; ceva up&agrave;d&agrave;nasampayutta&uuml; ca, siy&agrave; up&agrave;d&agrave;nasampayutta&uuml; ceva no ca up&agrave;d&agrave;na&uuml;, siy&agrave; na vattabba&uuml; up&agrave;d&agrave;na&uuml; ceva up&agrave;d&agrave;nasampayuttantipi, up&agrave;nasampayutta&uuml; ceva no ca up&agrave;d&agrave;nanantipi. </P>
<P>Dve sacc&agrave; up&agrave;d&agrave;navippayuttaanup&agrave;d&agrave;niy&agrave;, dve sacc&agrave; siy&agrave; up&agrave;d&agrave;navippayuttaup&agrave;d&agrave;niy&agrave;, siy&agrave; na vattabb&agrave; up&agrave;d&agrave;navippayuttaup&agrave;d&agrave;niy&agrave;tipi. Up&agrave;d&agrave;navippayuttaanup&agrave;d&agrave;niy&agrave;tipi. </P>
<P>[BJT Page 216] [\x 216/] </P>
<P>307. Samudayasacca&uuml; kileso. Dve sacc&agrave; no kiles&agrave;. Dukkhasacca&uuml; siy&agrave; kileso. Siy&agrave; no kileso. </P>
<P>Dve sacc&agrave; sa&uuml;kilesik&agrave;. Dve sacc&agrave; asa&uuml;kilesik&agrave;. </P>
<P>Samudayasacca&uuml; sa&uuml;kili&ntilde;&ntilde;ha&uuml; dve sacc&agrave; asa&uuml;kili&ntilde;&ntilde;h&agrave;. Dukkhasacca&uuml; siy&agrave; sa&uuml;kili&ntilde;&ntilde;ha&uuml;, siy&agrave; asa&uuml;kili&ntilde;&ntilde;ha&uuml;ta</P>
<P>Samudayasacca&uuml; kilesasampayutta&uuml; dve sacc&agrave; kilesavippayutt&agrave;. Dukkhasacca&uuml; siy&agrave; kilesasampayutta&uuml;, siy&agrave; kilesavippayutta&uuml;. </P>
<P>Samudayasacca&uuml; kileso ceva sa&uuml;kilesika¤ca. Dve sacca na vattabb&agrave; kiles&agrave; ceva sa&uuml;kilesik&agrave;tipi sa&uuml;kilesik&agrave; ceva no ca kiles&agrave;tipi. Dukkhasacca&uuml; siy&agrave; kileso ceva sa&uuml;kilesika¤ca, siy&agrave; sa&uuml;kilesika&uuml; ceva no ca kileso. </P>
<P>Samudayasacca&uuml; kileso ceva sa&uuml;kili&ntilde;&ntilde;ha&uuml; ca. Dve sacc&agrave; na vattabb&agrave; kiles&agrave; cevasa&uuml;kili&ntilde;&ntilde;h&agrave;tipi sa&uuml;kili&ntilde;&ntilde;h&agrave;ce no ca kiles&agrave;tipi. Dukkhasacca&uuml; siy&agrave; kileso ceva sa&uuml;kili&ntilde;&ntilde;ha¤ca, siy&agrave; sa&uuml;kili&ntilde;&ntilde;ha¤ceva no ca kileso, siy&agrave; na vattabba&uuml; kileso ceva sa&uuml;kili&ntilde;&ntilde;hantipi sa&uuml;kili&ntilde;&ntilde;ha&uuml; ceva no ca kilesotipi. </P>
<P>Samudayasacca&uuml; kileso ceva kilesasampayutta¤ca. Dve sacc&agrave; na vattabb&agrave; kiles&agrave; ceva kilesasampayutt&agrave;tipi kilesasampayutt&agrave;tipi kilesasampayutt&agrave; ceva no ca kiles&agrave;tipi. Dukkhasacca&uuml; siy&agrave; kileso ceva kilesasampayutta&uuml; ca, siy&agrave; kilesasampayutta&uuml; ceva no ca kileso, siy&agrave; na vattabba&uuml; kileso ceva kilesasampayuttantipi kilesasampayutta&uuml; ceva no ca kilesoti"pi. </P>
<P>Dve sacc&agrave; kilesampayuttaasa&uuml;kilesik&agrave;. Samudayasacca na vattabba&uuml; kilesavippayuttasa&uuml;kilesikanati"pi kilesavippayuttaasa&uuml;kilesikanati"pi. Dukkhasacca&uuml; siy&agrave; kilesavippayutta sa&uuml;kilesika&uuml;, siy&agrave; na vattabba&uuml; kilesavippayuttasa&uuml;kilesikantapi kilesavippayuttaasa&uuml;kilesikantipi. [PTS Page 121] [\q 121/] </P>
<P>308. Dve sacc&agrave; na dassanena pah&agrave;tabb&agrave; na dve sacc&agrave; siy&agrave; dassanena pah&agrave;tabb&agrave;. Siy&agrave; na dassanena pah&agrave;tabb&agrave;. </P>
<P>Dve sacc&agrave; na bh&agrave;van&agrave;ya pah&agrave;tabb&agrave; dve sacc&agrave; siy&agrave; bh&agrave;van&agrave;ya pah&agrave;tabb&agrave;, siy&agrave; na bh&agrave;van&agrave;ya pah&agrave;tabb&agrave;. </P>
<P>Dve sacc&agrave; na dassanena pah&agrave;tabbahetuk&agrave;. Dve sacc&agrave; siy&agrave; dassanena pah&agrave;tabb&agrave;hetuk&agrave;, siy&agrave; na dassanena pah&agrave;tabbahetuk&agrave;. </P>
<P>Dve sacc&agrave; na bh&agrave;van&agrave;ya pah&agrave;tabbahetuk&agrave;. Dve sacc&agrave; siy&agrave; bh&agrave;van&agrave;ya pah&agrave;tabbahetuk&agrave;, siy&agrave; na bh&agrave;van&agrave;ya pah&agrave;tabbahetuk&agrave;. </P>
<P>Samudayasacca&uuml; savitakka&uuml;. Nirodhasacca&uuml; avitakka&uuml; dve sacc&agrave; siy&agrave; savitakk&agrave;, siy&agrave; avitakk&agrave;. </P>
<P>[BJT Page 218] [\x 218/] </P>
<P>Samudaya sacca&uuml; savic&agrave;ra&uuml;. Nirodhasacca&uuml; avic&agrave;ra&uuml;. Dve sacc&agrave; siy&agrave; savic&agrave;r&agrave;, siy&agrave; avic&agrave;r&agrave;. </P>
<P>Nirodhasacca&uuml; app&atilde;tika&uuml; ti&otilde;i sacc&agrave;ni siy&agrave; sapp&atilde;tik&agrave;, siy&agrave; app&atilde;tik&agrave;</P>
<P>Nirodhasacca&uuml; na p&atilde;tisahagata&uuml;. Ti&otilde;i sacc&agrave;ni siy&agrave; p&atilde;tisahagat&agrave;, siy&agrave; na p&atilde;tisahagat&agrave;. </P>
<P>Nirodhasacca&uuml; na sukhasahagata&uuml; ti&otilde;i sacc&agrave;ni siy&agrave; sukhasahagat&agrave;, siy&agrave; na sukhasahagat&agrave;. </P>
<P>Nirodhasacca&uuml; na upekkh&agrave;sahagata&uuml; ti&otilde;i sacc&agrave;ni siy&agrave; upekkh&agrave; sahagat&agrave;, siy&agrave; na upekkh&agrave;sahagat&agrave;. </P>
<P>Samudayasacca&uuml; k&agrave;m&agrave;vacara&uuml;. Dve sacc&agrave; na k&agrave;m&agrave;vacar&agrave;. Dukkhasacca&uuml; siy&agrave; k&agrave;m&agrave;vacara&uuml;, siy&agrave; na k&agrave;m&agrave;vacara&uuml;. </P>
<P>Ti&otilde;i sacc&agrave;ni na r&aring;p&agrave;vacara&uuml;. Dukkhasacca&uuml; siy&agrave; r&aring;p&agrave;vacara&uuml;, siy&agrave; na r&aring;p&agrave;vacara&uuml;. </P>
<P>Ti&otilde;i sacc&agrave;ni na ar&aring;p&agrave;vacara&uuml;. Dukkhasacca&uuml; siy&agrave; ar&aring;p&agrave;vacara&uuml;, siy&agrave; na ar&aring;p&agrave;vacara&uuml;</P>
<P>Dve sacc&agrave; pariy&agrave;pann&agrave; dve sacc&agrave; apariy&agrave;pann&agrave;. </P>
<P>Maggasacca&uuml; niyy&agrave;nika&uuml;. Ti&otilde;i sacc&agrave;ni aniyy&agrave;nik&agrave;. </P>
<P>Maggasacca&uuml; niyata&uuml;. Nirodhasacca&uuml; aniyata&uuml; dve sacc&agrave; siy&agrave; niyat&agrave;, siy&agrave; aniyat&agrave;. </P>
<P>Dve sacc&agrave; sauttar&agrave; dve sacc&agrave; anuttar&agrave;. </P>
<P>Samudayasacca&uuml; sara&otilde;a&uuml; dve sacc&agrave; ara&otilde;a&uuml; dukkhasacca&uuml; siy&agrave; sara&otilde;a&uuml; siy&agrave; ara&otilde;&agrave;nti. </P>
<P>Pa¤hapucchaka&uuml;. </P>
<P ALIGN="CENTER">Saccavibha&iuml;go ni&ntilde;&ntilde;hito</P>
</FONT><P>&nbsp;</P></BODY>
</HTML>
